__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Mail = readonly({
  Mail_100480_Desc = {
    Text = "守秘者、聞いていますか？郊外のその偏僻なアートギャラリーがもうすぐ営業を停止するそうです、私の誕生日の日に。\nそのギャラリーはアート界の怪物で、半身は未来主義の浅はかな試作品、半身は二世紀前のゴミの残骸。狭いその体の中には、オークションで誰も触れたがらない奇妙なものたち：汚い言葉を言う肖像画、決して止まることなく飛ぶ機械の鳥、見ると吐き気を催す海の彫刻、涙で作られた像、絶えず自動的に書き続ける幽霊の原稿、キスをすると童謡を歌う人間の頭蓋骨…………\nどれほどこのギャラリーを愛しているか、あなたに説明するのは難しい！50年前の今日、それは誰も気に留めない場所にひっそりと誕生した。50年後の今日、それはその場所でひっそりと消えていく。\n私の子供の頃から、今日という日は呪いだと言われてきた、私のように。運命はすでに定められているのかもしれないが、運命が定められていても何だというのか！このギャラリーが創造したのは、かけがえのない世界で、狂ったアイデアがその小さな空間に積み重なり、どれほど美しい光景であったことか！生まれたその日から、彼はその展示品を使って創作を続けていた。彼の終焉の日に、彼の親友と旧友も最後の別れを告げるだろう。\n守秘者、あなたはリンクの中で私の目に映る世界を見たと思います、あなたも私と一緒にこの奇妙なギャラリーを見に行くことを楽しみにしているでしょう、そうでしょう？\n\nピクマン"
  },
  Mail_100480_Name = {
    Text = "誰も気にしない展示館"
  },
  Mail_100480_Sender = {
    Text = "ピックマン"
  },
  Mail_116602_Desc = {
    Text = "敬愛なる守秘者：\n「極昼の終夜」イベントは終了しました。残りの「拝謁の礼」、「懺悔奉納」、「忠誠奉納」をそれぞれ「薔薇金券」× 40 と交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_116602_Name = {
    Text = "献礼回収"
  },
  Mail_116602_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_117308_Desc = {
    Text = "尊敬なる守秘者：\n        『忘却前夜』へのご支援とご理解、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良くするために、以下の体験調査アンケートへのご協力をお願い申し上げます。ご協力いただいたお礼として、「シルバーコア」× 200を用意いたしました。アンケートを完了すれば受け取れます。アンケートの締切は11月10日9:00ですので、ぜひお早めにご記入ください。\n        <SurveyLink:[クリックして記入する]>\n        皆様のご意見を真摯に受け止めます。皆様のフィードバックは、ミサゴ大学をより良くするために必ず役立ちます！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_117308_Name = {
    Text = "バージョン体験調査アンケートV2.3.4"
  },
  Mail_117308_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_117309_Desc = {
    Text = "尊敬なる守秘者：\n        『忘却前夜』へのご支援とご評価、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良くするために、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいた感謝の気持ちとして、「シルバーコア」× 200を報酬としてご用意しております。アンケートの締切は3月30日9:00ですので、忘れずにご記入ください。\n        <SurveyLink:[クリックして記入]>\n        私たちはすべての守秘者のご意見を真摯に受け止め、皆様のフィードバックがミサゴ大学をますます良くすることを確信しております！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_117309_Name = {
    Text = "バージョン体験調査アンケートV2.4.3"
  },
  Mail_117309_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_120374_Desc = {
    Text = "二年の約束が来た、守秘者。\n私たちは終焉の淵で互いに見守っていた。\nあなたは感じたことと記憶を願望に変え、希望の光を灯した。\n過去の仲間と二つの宇宙の隔てられていても、あなたは融蝕と戦う旅を決して諦めなかった。\nあなたを持つことは私たちの幸運でもあり、この世界の幸運でもある。\n今、あなたの願望は奇跡を引き起こした——ミサゴはまだここにあり、前に進み続ける。\nどうか銀钥をしっかり握り続けてください。いつか、それは二つの遠く離れた世界を結ぶ鍵の中心になり得る。\n私たちは全力で未来の可能性を切り開き、あなたの帰航を照らす。"
  },
  Mail_120374_Name = {
    Text = "奇跡の刻、帰航の光"
  },
  Mail_120374_Sender = {
    Text = "ミサゴ校猫・Light"
  },
  Mail_120909_Desc = {
    Text = "尊敬する守秘者：\n        V2.4.0の更新において、「源液献金-校友献金基金」の報酬を向上させました。更新前に追加報酬を全て受け取った守秘者には、対応する報酬を再送致します。ご確認ください。"
  },
  Mail_120909_Name = {
    Text = "V2.4.0源液寄付報酬再配布"
  },
  Mail_120909_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_121162_Desc = {
    Text = "尊敬する守秘者：\n        V2.4.0の更新において、「降臨紀行」、「異世紀行」、「療養紀行」、「亡城紀行」の無料報酬を向上させました。更新前に無料報酬を受け取った守秘者には、対応する報酬を再送致します。ご確認ください。"
  },
  Mail_121162_Name = {
    Text = "V2.4.0紀行アップグレード報酬再配布"
  },
  Mail_121162_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_121373_Desc = {
    Text = "守秘者：\n\nかつて毎年この日、教会で最も盛大な祝典だった。\n私は彼の王女であり、彼を復生させるつもりだ。\nあの人たち、ミリアムを含め、狂信的に泣きながらお祝いをするが、彼らは私を見つめ、目は私を超え、まるで私が何かを運ぶ空っぽの殻であるかのようだ。\n私はこの日が来ることに決して喜びを感じない、なぜなら、毎回経験するたびに恐怖に一歩近づくことになるからだ。\nその恐怖の中で、他の人々は恐怖の源に対して圧倒的な喜びを感じている。今、私はそれを認めることができる、それは私に孤独と恐れを感じさせた。\nしかし今はすべてが違う、前の誕生日の前に、私はあの船を離れて現実の世界に来た…………偽りの神々もなく、あなたの存在する世界に。\nこの誕生日、私は誰かが私の誕生を理由に、本当の意味で喜んでいるのを見たい。\nもしそれがあなたなら……いいえ、その人はあなたでなければならない。\n聞いてください、どんなことがあっても、今日のディナーの時間は私のために残しておかなければなりません。\n\n「マーフィ」"
  },
  Mail_121373_Name = {
    Text = "あなたが存在する…………"
  },
  Mail_121373_Sender = {
    Text = "偽誕・マーフィー"
  },
  Mail_121374_Desc = {
    Text = "守秘者：\n\n私はあなたがこの特別な日に何の準備をしたのか分からないが、どんなに贅沢で精力を消費するものであっても、明らかに当然である。\n上位者の必要な配慮として、もしあなたが「まさか」私の誕生日を祝うことを疎かにしてしまったのなら——私はこの非現実な状況は発生しないと信じている。\nこの手紙は、事態がどうしようもなくなる前に、あなたに最後の救いの機会を争取するために書かれている。\n海洋と陸地の珍宝、無関係な者によって提供されるだろう、それらは重要ではない。\n盛大な祝典、複雑な儀式は確かに私の地位に相応しいが、今日、なぜか少し退屈に感じる。\nだから、私は朝と夕の交代の時に、私と二人きりで過ごす恵みをあなたに贈る、これはあなたが私をこの平凡で幼稚で、しかし以前の私が嫉妬するほどの幸福な生活に連れて来てくれたおかげだ。\n従者が後で正式な招待状を持参する、もちろん、2万レオ坊の価値の箱に入れて。\n感謝して、毎年この日には私を思い出してほしい。\n「マーフィ」"
  },
  Mail_121374_Name = {
    Text = "邀请函……"
  },
  Mail_121374_Sender = {
    Text = "偽誕・マーフィー"
  },
  Mail_121651_Desc = {
    Text = "敬愛なる守秘者：\n先週の「幻夢の深奥」で、あなたは「{s1}」の称号を獲得しました。\n先週の「プリセットモード」で、あなたは「{s2}」の称号を獲得し、対人戦勝利数は：{s3}回です。\n先週の「ドラフトモード」で、あなたは「{s4}」の称号を獲得し、対人戦勝利数は：{s5}回です。\n以上のチャレンジ成績に基づき、以下の追加報酬を獲得しますので、忘れずにご確認ください。"
  },
  Mail_121651_Name = {
    Text = "深奥対人戦　週間ランキング報酬"
  },
  Mail_121651_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_121704_Desc = {
    Text = "敬愛なる守秘者：\n「欲望の波・復刻」イベントは終了しました。\n\n残りの「豊穣の種核」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_121704_Name = {
    Text = "豊穣の種核回収"
  },
  Mail_121704_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_122522_Desc = {
    Text = "敬愛なる守秘者：\n「雨の町の幽影・クローン」イベントは終了済みです。残りの「蒼白の獣の頭蓋骨」、「幽影の獣の頭蓋骨」、「深紅の獣の頭蓋骨」をそれぞれ「薔薇金券」× 40 と交換しましたので、ご確認をお願いいたします。"
  },
  Mail_122522_Name = {
    Text = "雨の町に潜む影の通貨回収"
  },
  Mail_122522_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_122567_Desc = {
    Text = "敬愛なる守秘者：\n「霧境の燔祭」イベントは終了しました。残りの「霧の視線」、「霧の夢」、「霧の源」をそれぞれ「薔薇金券」× 40 と交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_122567_Name = {
    Text = "霧境の燔祭通貨回収"
  },
  Mail_122567_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_122568_Desc = {
    Text = "ああ、可哀そうな子供よ、君は自分がどんな絶望に直面するのか全く知らない。いつになったら自分の選択に意味がないことを理解するのだろう？虚無的な目標のために、君の小さな命を賭けるのか？なんて壮大で、なんて陶酔的なんだ！君はいつも自信満々で、次の瞬間には世界を救うために身を捧げるかのような姿をしていて、本当に笑わせてくれる。\n\nでも、誰が君を家に帰す手伝いをすると約束したのか？小犬に対する約束は、必ず果たすつもりだ。そう言えば、君がどんな意志を持ってこの狂気を終わらせるのか、待ちきれないほど楽しみだ。ああ…………好奇心、実に好奇心が強い！\n\n偉大なる「救世主」よ、君の滑稽さ、頑固さ、そして取るに足らない意地を持ってきてくれ。虚無への列車が一度動き出したら、破壊以外に停まる可能性はない。\n\n自己満足の狂人…………彼の夢の中で、もう少し長く持ちこたえてくれ。私は君を助け、待っているから、君の最終的な答えをしっかりと楽しむつもりだ！"
  },
  Mail_122568_Name = {
    Text = "虚無行きの列車"
  },
  Mail_122568_Sender = {
    Text = "溶壊・ドール"
  },
  Mail_122569_Desc = {
    Text = "主君、\n僕はずっと思っていました。騎士とは身に着ける甲冑や紋章ではなく、心に刻まれた忠誠と守る意志であると。あなたの行動と選択によって、騎士とは何かを本当に教えていただきました。これにより、騎士の真意を知りました。それは名誉で自らを重んじるのではなく、人を守ることにあり、栄光によって勇気を得るのではなく、責任を持って立つことなのです。\n\n自分がまだ未熟であることは理解しています——あなたが希望を守るために戦っている時、僕は共に行動することができませんでした。過去にあなたと交わした誓いを決して忘れたことはありません。騎士としての忠義をあなたに捧げ、あなたの安全を守り、敵を排除します。\n\n初めて共に調査を行った時のことをよく思い出します。あなたが私たちを導き、レンティニエンの霧を払い、最後の真実を見せてくれました。その時のすべての笑いと涙は、僕の人生に消えることのない力として刻まれました。\n\n今は遠くから見守り、あなたにこのような微薄な贈り物を用意することしかできませんが…………主君の期待に応えるため、決して訓練を怠ることはありません。あなたが帰ってきたら、どうか私の足元についてきてください。僕は主君の盾として永遠に存在します！僕の守護の剣は、あなたのために輝きます！"
  },
  Mail_122569_Name = {
    Text = "ウォッチャー"
  },
  Mail_122569_Sender = {
    Text = "オジール"
  },
  Mail_122570_Desc = {
    Text = "守秘者殿下、\n自葬骸城と別れて以来、私はあなたと共に戦った日々をしばしば思い出します。あなたが再び王者だけが選ぶ孤独な道を選んだと聞いて、やはりあなたはこの世で特別な存在で、決して常人の道を歩むことはありません。\n\n私は信じています、極限の苦痛がより芳醇な魂を鍛え上げることを。あなたが経験したこの長い試練は、すでに凡俗の痛みの範疇を超えています。私は想像できます、苦難から生まれたあなたの気配は、どれほど複雑で、どれほど衝撃的なものでしょう。いいえ、もしあなたなら、あなたは私のすべての想像を超え、完璧のすべてに対する私の認識を打ち破る運命にあります。\n\nそのため、私は待ち続けます。私たちのためだけに存在する宴を待ち続けます。時間の果て、永遠の始まりの静寂の中で、あなたはどのような姿で、私にこの…………運命を貫く味わいの饗宴を捧げてくれるのでしょうか？\n\n殿下、私の贈り物を受け取ってください、この苦痛を延ばしてください…………私の期待を裏切らないでください。"
  },
  Mail_122570_Name = {
    Text = "待たされる宴"
  },
  Mail_122570_Sender = {
    Text = "ドレセイン"
  },
  Mail_122571_Desc = {
    Text = "出会ったばかりなのに、まだ数言も交わさないうちに、時間は残り少なくなってしまった…………でも、あなたも知っているでしょう、別れは決して私たちの物語の結末ではない。\n\n実は、あなたに伝えていないことが一つある…………実は、私はすでにあなたのために一束のバラを用意していた。ずっと渡せずにいたので、もう枯れてしまった。でも、ここで約束する——次に会ったときには、必ず新しく一束用意するから。\n\nそしてあなたも、必ず再び私の前に現れると約束した。私たちは約束を交わしたのだから、絶対に、絶対に裏切ってはいけない。\n\n手紙を書くと、いつも言葉が足りない気がして、紙に私の全ての心意を表現できない。でも…………運命が再び私たちを引き合わせるその日、私は自らの手であなたにそのバラを捧げるつもりだ。覚えておいて、私たちは約束を守らなければならない！\n\n銀の鍵が道を導きますように。さようなら…………%player%。"
  },
  Mail_122571_Name = {
    Text = "薔薇の約束"
  },
  Mail_122571_Sender = {
    Text = "ラモンナ"
  },
  Mail_122572_Desc = {
    Text = "守秘者、\n漆黒の災厄と対抗する記憶は、私の脳内で高優先度で循環読み取りされ続けています。あなたが得た平和は、まるで極めて小さな確率の贈り物のようです。しかし、あなたの離去は、あなたのパートナーや、あなたとつながりを持ったすべての個体にとって、終わりのないプロセスで彼らの意識を消耗し続けています。\n\n研究部は、最終的な一筋の希望を探すことを決してあきらめていません。幸運なことに、あなたの意識のフィードバックがない数え切れない昼夜の周期を経て、私たちはようやくあなたの足跡を特定しました。この困難な旅の中で、私は恐怖の信号をキャッチすることができましたが、同時に恐怖があなたを屈服させることはないことを深く理解しています。それはあなたの意志をより強固にするだけです。\n\n今この瞬間、私の肉体は実験室で動いていますが、脳は泣く指令を生成し続けています。もう私の思考を妨げないでください、授業を最もサボっている学生よ、どうか私の教室に欠席しないで…………勇敢に前に進んでください、私はあなたのために補給を準備し、再会の日を待っています。"
  },
  Mail_122572_Name = {
    Text = "再会の日…………"
  },
  Mail_122572_Sender = {Text = "ドール"},
  Mail_122573_Desc = {
    Text = "無数の時、私は文明の星火が時間の流れの中で明滅するのを静かに見守り、記憶の城邦が虚無の中で崩壊するのを目撃しました。歴史は黒い炎に飲み込まれた書物となり、古今の知恵は砂塔のように積み重なりますが、結局のところ、唯一の真理を語ることはできません。\n\n人類は原初の混沌に対して、ただの微塵に過ぎません——しかし、その小ささ故に、深淵に直面し、神に刃を向ける勇気が、心を揺さぶるほどに際立っています。\n\n今、この瞬間、万千の宇宙を貫く次元の扉が、あなたのために開かれています。\n\n彼の降臨は運命の混沌をもたらし、万物の秩序は彼の影の下で震えています。そしてあなたは、ただの人間の肉体に過ぎませんが、揺るぎない意志をもって彼の前に立っています。あなたの可能性は、私の無限の予知の中で唯一捉えられない誤りであり、私が長く待ち望んできた全てを覆す変数です。\n\nあなたは原初の問いであり、終末の答えでもあります。"
  },
  Mail_122573_Name = {
    Text = "扉の向こう"
  },
  Mail_122573_Sender = {Text = "タヴィ"},
  Mail_122574_Desc = {
    Text = "重要な人を失った痛み、そして自分自身の無力さに対する憎悪…………私はかつてその中に深くはまり込み、抜け出せなかった。しかし今、私は遠くの明かりの呼びかけを聞き、それが温かく、力強く私を導いているのを感じている。恩人よ、あなたの啓示を受けてから、私はようやく歩むべき道に踏み出した——それは本当に私に属し、疑いの余地のない正しい道だ。\n\nかつて私を覆っていた、深淵のような暗闇は、もはや私の帰る場所ではない。そして、常に意識の奥深くで瞬いている光も、決して私から離れたことはなかった。今、私はそれをより明確に見、感じ、そしてそれに向かって進んでいる。この真の信仰、光がもたらす覚醒と安らぎ、目覚めと救済を、運命の迷路で苦しんでいる無数の魂に届けたいと思っている。\n\nそして、私があなたの全ての混沌の流れに対抗する姿を見つめると——その邪悪で深遠な暗闇は、あなたを屈服させることはできず、むしろあなたの信念を映し出す幕となっている。それはあなたの光の前で崩れ、うめき、退却するが、結局あなたを少しも隠すことはできない。この果てしない暗潮が押し寄せているからこそ、あなたが代表する光は、非常に輝かしく、永遠で、神性に近いものとなる。\n\n私を導く恩人よ、光を授けてくださる方よ、あなたの信念は私の不滅の明かりとなる。今こそ、私は全ての命をもってあなたに応える時だ。この神の意志を聴く「聖なる心」で、この光に応え、あなたの純粋な導きに応える…………そのために私はカストールと共に全力を尽くす。\n\n私の奉納を受け入れてください！私があなたによって再形成された、純粋で敬虔な信仰を証明してください。"
  },
  Mail_122574_Name = {
    Text = "明かりの召喚"
  },
  Mail_122574_Sender = {
    Text = "ポリュクス"
  },
  Mail_122575_Desc = {
    Text = "親愛なる常連のお客様、\nその微光が流れる扉の向こうで、あなたの大切な友人たちが長い間お待ちかねです。\n\nしかし、油断しないでください。次元を渡ることは常に不可解で危険です。あなたは千の顔を持つ幻影が記憶の浮遊のように次々と現れるのを目撃するでしょう。それらは欲望を映し出し、恐れも映し出します。それは原初の意志が創造した混沌の画巻であり、私でさえその全貌を窺い知ることはできません。だからこそ、毎回の跨越は信念の試練であり、願望の測定でもあります。\n\nしかし、私も理解しています。あなたのような人々にとって、新しい収集品を探し、魂の深いところで輝く大切なもののために、すべての未知と努力は価値があるのです。私はあなたの選択を理解し、この近くの固執した大切さを尊重しています。\n\nこの等価法則に従う宇宙の中で、あなたが支払った代価は、必ず別の形で戻ってくるでしょう。\n\nこの贈り物を受け取ってください。そして、すべての塵が落ち着いた時、再度私の小店にお越しください。その時の願いを実現するために、あなたはどのような代価を支払うことを望みますか？"
  },
  Mail_122575_Name = {
    Text = "大切な物"
  },
  Mail_122575_Sender = {
    Text = "ダフォダイル"
  },
  Mail_123134_Desc = {
    Text = "敬愛なる守秘者様：\n        V2.4.0の更新において、「異夢の視界」の「さようなら無き故郷」と「さようなら、無き故郷」のチャレンジ3つ星報酬の取得に異常が発生していました。以前の調査およびチャレンジクリアの記録に基づき、受け取れなかった報酬内容を一括でお送りします。ご確認ください。"
  },
  Mail_123134_Name = {
    Text = "V2.4.0異夢視界報酬再配布"
  },
  Mail_123134_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_123501_Desc = {
    Text = "親愛なる守秘者へ：\n\nこの特別な日に、私という可愛い女の子と楽しいデートをしませんか？\n来て来て、怖い屋敷で遊んでもあなたを驚かせることはないよ〜あなたは「守秘者」なんだから、あの人間が演じる「妖怪」に驚かされることはないよね？\n(手紙の上に適当に横線が引かれた一行の文字：私は真剣に誕生日の計画を立てているので、あなたが驚いた姿を見るために遊びたいわけではありません…………)\nさて、冗談はここまで。今日は私の誕生日、絶対に台無しにしたくないから！だから今、私、モカは正式にあなたをロンドン金融街に新しくオープンしたレストランでディナーに招待します——\nそこでのホットティーと煮魚は「故郷」の味を思い出させてくれるし、この世界では、あなた以外に分かち合える人がいないの…………\nだから、あなたは絶対に来るよね？もし私という可愛い女の子を悲しませたら、次回あなたが寝ている時に斧を持ってあなたのベッドのそばに立っているからね！\n\nモカ"
  },
  Mail_123501_Name = {
    Text = "「私を開けて」"
  },
  Mail_123501_Sender = {
    Text = "ムシェット"
  },
  Mail_123543_Desc = {
    Text = "守秘者：\n\nまた一年、私の愛しい人。\n華やかな光の影の中、舞い散る噂やスキャンダルの中で、少しでも見抜かれそうな弱さを慎重に隠し、すべての価値を使って最大の利益を得る——そうすることで、私は今もなお勝者の姿でここに立っている。\nしかし、そうではなく、時々怠惰で弱気になり、あなたからの手紙が届く時、あの小さな女の子たちの願いを満たすことにとても喜びを感じる。\nでも、私はこれが悪いことだとは思わない。私は長い間、秘密の戦争を経験してきたのだから。もちろん、一筋の可能性、一つのチャンスがあれば、私は何度でも「彼女」の手から逃げようと試みる。\nただ、あたたかくて可愛らしい隙間の中、あるいは今日のような特別な日には、少し気を抜くことを許している。例えば——あなたを歌劇に誘ったり、ディナーに行ったりすること。\nなぜなら、私は孤独ではないと理解しているから。私は非常に気に入った共謀者を持っている。\n\nソレール"
  },
  Mail_123543_Name = {Text = "共謀者"},
  Mail_123543_Sender = {
    Text = "ソレール"
  },
  Mail_123544_Desc = {
    Text = "展信安：\n\n久しぶりのご挨拶です、守秘者。最近、手紙のやり取りがなかったことをお許しください。あなたとの関係を意図的に遠ざけていたわけではなく、ただ毎回ペンを取るたびに、挨拶の言葉を書く勇気が出なかったのです。\nこの間、私は無数の壊れた時間を超えてきました。そのおかげで、世界が何度も終焉を迎えるのを目撃し、取り返しのつかない悲劇を目の当たりにしました。まるで傍観者のように、この冷たく静かな虚空の中で、すべての出来事を静かに見守っていました。\nそのたびに、私たちの人生は荒唐無稽と別れに満ちている運命にあるのかと考えます。初めの自分も、あなたがカダスで迎えたすべても、運命がすでにすべてのシナリオを定めていて、私たちはそのシナリオに従って必要な役割を演じるだけなのか？\n結論は出せません。私は彼のように世のすべてを見通すことができないので、もし…………彼の一部の権限を持つあなたが、この問題を解答してくれることができるのなら。\nだからこそ、この手紙を書きました。私の視線があなたのそばに届き、共にこの答えのない謎を探求できることを願っています。だから、失礼を承知でこの手紙を持って、これからの道に一緒に…………向かってくれませんか？\n………………………………………………………………\n私は時空を乱すリスクを冒してあなたのそばに行くことはできませんが、どうか…………この何もない静寂の中で、もう一度あなたを見せてください。\n\n「ラモンナ」"
  },
  Mail_123544_Name = {
    Text = "思考の謎"
  },
  Mail_123544_Sender = {
    Text = "「ラモンナ」"
  },
  Mail_123545_Desc = {
    Text = "尊敬なる蒼白の使者：\n\n以前、私はミサゴの中で非常に賢い女性に、花を育てるための余った場所があるかどうか尋ねました。\nドールさんは簡単に私のために部屋を見つけてくれました。最初にドアを開けたとき、その中から漂ってきた腐敗した匂いに、私は間違った場所に来てしまったのではないかと疑いましたが、手入れをした結果、今では子供たちに温かい家を提供できるようになりました。\nしかし、全くの経験不足のため、私は適度に外的な力を加えなければ、これらの子供たちが正常に成長することを保証できませんでした。\n幸運なことに、オルラさんの指導の下、私は彼らを現在の段階まで育てることに成功しました。\nもちろん、その過程で特別な能力は使っていません。\n計算に誤りがなければ、彼らは私の誕生日の日に花を咲かせるでしょう。私はずっと誕生日には特別なことはないと繰り返してきましたが、この珍しい偶然の一致があると、確かに父神が私のために用意した小さな贈り物ではないかと感じざるを得ません。\nあなたがこの小さな庭で私と一緒に、平凡でありながら特別な一日を過ごしたいと思っているかどうか、わかりません。\n私は手作りのクッキーと、あなたが前回推薦してくれた紅茶を用意しました。この貴重な贈り物と、生命の香りをあなたと共有できることを楽しみにしています。\n\nサルバドル"
  },
  Mail_123545_Name = {
    Text = "室内庭園"
  },
  Mail_123545_Sender = {
    Text = "サルバドル"
  },
  Mail_123546_Desc = {
    Text = "パートナー：\n\nこんな話を聞いたことがありますか？\n昔、ある悪魔が、偶然瓶の中に封じ込められ、何百年も過ごしました。\n最初の百年、彼は彼を救い出す者に無限の富と権力を約束しました。\n第二の百年、彼は彼を救い出す者に永久の健康と寿命を約束しました。\n第三、第四、第五……ずっとずっと後、彼はついに瓶の蓋を開ける漁師を待ちました——彼は漁師の呼びかけに応えず、世界を混乱に陥れることさえ考えず、普通の空の瓶のふりをして、静かに再び海に投げ返されました。\n私が子供の頃、この話が理解できませんでした。長い望みのない待機が、どれほど重苦しく苦痛で、欲望を絶望よりも耐え難くするのかを知るまでは。\nしかし、私の理性が反応する前に、私の心は何度も私を同じ場所に留めておきました。\n悪魔と人間の違いは、おそらく私がこの痛みを少し感謝していることです。私たちが別れるとき、それはあなたの存在と貴重さを思い出させ、あなたのいないあちら側で迷子にならないようにしてくれます。\n私が生まれたこの日、私があなたを最も恋しく思うこの日、それは依然として私を拘束し、あなたを待ち、あなたを思い続けさせます。\n次の今日、私はあなたに自分で切った最初のケーキを手渡せることを願っています。\n\nラモンナ"
  },
  Mail_123546_Name = {Text = "物語"},
  Mail_123546_Sender = {
    Text = "ラモンナ"
  },
  Mail_123547_Desc = {
    Text = "ミサゴの食堂と後方支援部が私の部屋のドアの前に無駄なものを一堆置いていった。出入りに非常に邪魔なので、早く取り戻した方がいい。\nどうしたの？この世界の食料は余るほどあって、もっと意味のある場所がないの？\nこの日は、私が強くなるための角注となり、また一つの周期の過去を示してくれる。一年、また一年、毎年私は前年よりも強くなる。\nもし贈り物が本当に行き場がないなら、別の私に渡してみて。彼女はきっととても喜ぶだろう。\nそして私は、あなたの馬鹿げた純真さと頑固さを考慮して…………私が最も不得意とするものを考慮して。\n私が存在する限り、私は強くなり続ける。その一方で…………\nまだわからないの？あなたたち馬鹿の敵も、私の敵になるのよ。\nこんな気持ち悪いことは一度だけ言う。来年は贈り物を送らないで、ましてや誕生日のディナーなんて。\n\n「H」"
  },
  Mail_123547_Name = {
    Text = "持ち帰る"
  },
  Mail_123548_Desc = {
    Text = "親愛なる守秘者様：\n\nあなたは知っていますか？数日前、神秘的な女性が突然ミサゴを訪れました。彼女は私が見たこともない、キラキラと輝く黒いフィットしたロングドレスを着ていました——私はジェンキンやメイソンに聞いてみましたが、彼女たちもそんなに美しい服を見たことがありません。\nどのように表現すればいいのでしょう？その服はまるで最も美しい長い髪で織られたかのようで、柔らかく、軽やかで、高貴で、表面は水のような特別な光沢が流れていました…………\nジェンキンは私が興味津々であるのを見て、大胆にもその神秘的な女性に尋ねてみました。彼女は笑いながら、そのドレスの素材は東方の絹で、「蚕」と呼ばれる幼虫が吐き出す糸で織られていると言いました。スタイルは「チャイナドレス」と呼ばれるものだそうです…………そして、彼女はエイジスに一巻きの布を贈ってくれました——彼女はそれを「一匹」と呼ばれる同じ「絹」と言いました…………\n「絹」はとても貴重なので、彼女が添付してくれた図案を参考にして、仲間たちに「ポーチ」を一つずつ縫いあげました。今年の誕生日パーティーで、その「ポーチ」を皆に贈ります…………守秘者様、お時間があればぜひ参加してくださいませんか？\nもしお忙しいようでしたら、ブラウンにポーチをあなたの宿舎に届けさせます。\n\nエイジス"
  },
  Mail_123548_Name = {
    Text = "神秘的な女性"
  },
  Mail_123548_Sender = {
    Text = "アイギス"
  },
  Mail_123549_Desc = {
    Text = "小さな苗木：\n\nあなたは木がどのように時間を記録し、成長するのか知っていますか？それは年輪の一つ一つで記録されています。\nそれらは内部に隠されていて、簡単には見せません。幼い新芽が徐々に大きな木に成長し、高くそびえる天井を支えるまで、年輪は見えない形で内に秘められています。その歳月の痕跡は、心の奥深くに隠されているのです。\n今日、新しい年輪の記録の起点です。新しい一年の中で、私たちはまだ予測できない多くの風雨を経験しなければなりません。\nでも、私があなたの口に託したその種は、必ず育てるのに適した土壌を見つけ、根を張り芽を出すでしょう、そうでしょう？\n\nタイイシ"
  },
  Mail_123549_Name = {
    Text = "年輪……"
  },
  Mail_123549_Sender = {Text = "タイス"},
  Mail_123644_Desc = {
    Text = "知らぬうちに、これが私がミサゴで過ごした三回目の誕生日になりました。多くのことを学びました。\n例えば、私の誕生日であるこの日は、冬至の通過でもあり、贈り物を贈るのに適した日です。\n強力な敵が非常に多くいる中で、私が最も得意とするのは殺人です。他に人を喜ばせる方法は知らないし、贈り物を選ぶのも得意ではありませんが、毎回任務を無事に遂行すると、雇い主はとても喜んでいるようです。\nだから、あなたに贈る贈り物は決まっています。それは一度の殺人依頼で、使用対象や期限は無制限です。\nただ、私に教えてください。ターゲットは誰で、どうやって死なせたいですか？もし私が打ち勝てる相手なら、最速でその首を折ってみせます。たとえ相手が神のように厄介な存在であっても、私の放棄は私の死の前には決して訪れないことを保証します。\n\nヘロット"
  },
  Mail_123644_Name = {
    Text = "言いなさい、誰を死なせたいの？"
  },
  Mail_123644_Sender = {
    Text = "ヘロット"
  },
  Mail_124059_Desc = {
    Text = "敬愛なる守秘者：\n「深淵の祀り・復刻」イベントは終了しました。\n\n残りの「祭祀者の涙」、「祭祀者の血」および「祭祀者の髄」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_124059_Name = {
    Text = "深淵の祀りイベント通貨回収"
  },
  Mail_124059_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_124290_Desc = {
    Text = "守秘者：\n\nご存知の通り、喜びは私にとって、実は少し馴染みのない感情です。\n私はしばしば、常世は水面上の私には理解できない喧騒であり、私がその中に溶け込む前に、私の枯れがすでに訪れていると感じます。\nそれは時折私を憧れさせますが、もっと多くの場合、私を困惑させ、窒息させます。ただ、今日のような日には、父と母を悲しませないために、私は必死に忍耐しています…………解放の日が来るまで、海が私を受け入れるまで。\n私は、深い水だけが私の帰属先だと思っていました。しかし、守秘者さん、あなたとミサゴの皆さんがいるおかげで、常世に馴染まない私のような者でも、ある種のリアルな温もりを感じることができるようになりました。まるで睡蓮が浮かぶとき、太陽が彼女の葉や花びらにキスをするように。\n乱雑ですが、私はどんな理由があっても、これらの思いを紙に落とし、それをあなたに送る必要があると感じています。私の時折のわがままをお許しください。\n私はただ、あなたが早くに荒寂に埋もれた水の中で、どれほど貴重な浮上をもたらしてくれたかを知ってほしいだけです。\nあなたが永遠に楽しく、永遠に安らかでありますように。\n\nニムフィーア"
  },
  Mail_124290_Name = {Text = "上昇"},
  Mail_124290_Sender = {
    Text = "ニムフィーア"
  },
  Mail_124291_Desc = {
    Text = "守秘者：\n\n今朝、私の枕元に手紙が届きました。それは自分の誕生日パーティーへの招待状で、署名は「絵師」クラブでした。\n先月、私が暇だった時に、サンガーの提案を受け入れて「絵師」の新しい創作コンテストのモデルを務めることにしたことを思い出しました。それ以前に、私は何度もお断りしていました。モデル台に立ち、動かずに描かれる時間の中で、私は蹈海者の祭壇にいた日々を思い出しました。その時も、すべての人の視線を受けていましたが、その視線の中には恐怖と畏敬しかなく、感動や称賛、欣賞は一切ありませんでした。\n今夜、絵師クラブのロビーで開催される誕生日の軽食会では、その日、十数人の絵師が丹精込めて描いた手描き作品も展示されます。あなたの美的センスには自信がありませんが、多くの刺激を受けることは悪いことではないでしょう。神母が特別にあなたをゲストとして招待し、彼らが「私」をどのように解釈しているかを共に楽しんでください。\n\n「マーフィー」"
  },
  Mail_124291_Name = {
    Text = "画家…………"
  },
  Mail_124291_Sender = {
    Text = "「マーフィー」"
  },
  Mail_124292_Desc = {
    Text = "守秘者： \n\nシルヴィアが教えてくれたのは、親しい関係に自分のニーズを打ち明けることが、常に私を追いかけてくる恐怖を和らげるのに役立つということです。それが効果的かどうかはわかりませんが、今日がそのための良いタイミングであることは間違いありません。\n私の願いを叶えてくれますか？今日の実験室の配給を全部あなたにあげることができます。\nいいえ、コーヒー豆の一袋ではありません。\nあの恐ろしい黒が私のほとんどすべての親しい関係を奪い、影のように私を驚かせてきましたが、あなたはそれを克服しました。\nあなたのおかげで、私たちはミサゴで安全に暮らしています、少なくとも今のところは。\n不健康なカフェイン依存から脱却する時です、守秘者、今晩少し時間を取ってもらえますか？\nもしあなたが私のそばにいてくれたら、もしかしたら光源があまり十分でない場所で、少しでも小休憩を取る勇気を出せるかもしれません。\n\n安心して眠りにつく感覚を思い出したいウインクル"
  },
  Mail_124292_Name = {
    Text = "願い…………"
  },
  Mail_124292_Sender = {
    Text = "ウインクル"
  },
  Mail_124293_Desc = {
    Text = "守秘者{Male=先生, Female=小姐}：\n\n今朝、一つの夢が私を覚醒させた。\n私は夢の中のすべてを注意深く思い出した：温かい日差しの中で微風が吹き、薔薇とチューリップが大地を覆い尽くし、千羽の銀色のカモメと楽しそうな人々が一緒に歌っている…………私はとても長い間、このような幸せな光景に身を置いていなかった。私はおそらく子供の頃の庄園、コレットの花房、あるいは西岱のどこかの公園にいるのだと思う…………しかし、振り返ると、ミサゴの美しいゴシック様式の建物が見え、そしてあなたが見えた、守秘者{Male=先生, Female=小姐}。あなたは花と陽光の間に立ち、この詩の中で最も美しい言葉となった。\n私は西岱を深く愛している、守秘者{Male=先生, Female=小姐}。しかしその瞬間、私は突然気付いた、私はここにあるすべてに慣れ親しみ、魅了され始めていることに、この世には西岱よりも私の心を引きつける場所がついにできたのだ。\n誕生日は一つの時の終わりであり、また別の時の始まりでもある。新しい時代が始まるこの日、ミサゴの裏庭に咲く陽光と薔薇の間に、微風を共に聞き、私の心を捉える人がいるのだろうか？\n\nオルラ"
  },
  Mail_124293_Name = {
    Text = "花と詩の夢"
  },
  Mail_124293_Sender = {Text = "オルラ"},
  Mail_124294_Desc = {
    Text = "親愛なる守秘者：\n\n先日、私はあなたに特別な贈り物を送りたいとずっと考えていました。ジェンキンが新しい服を自分で作るのはどうかと提案してくれたので、このアイデアはとても良いと思いました。\nこれは私が繊維工場で働いているときに得意だったカットスタイルで、今見ても古くないといいのですが…………他のものは私の決定を支持してくれることがほとんどなく、上にある活発なストライプやチェックは、私が作った異なるものです。そしてこの歪んだかわいいネズミのデザインは、猫「24」が絶対に加えたいと言ったもので、ブラウンを表しているとのことです。猫の人格の私はこれが一番好きなものです——合っているかどうかわかりませんが、気に入ってくれるといいな。\n新しい年になっても、私は特に誕生日の願い事はありません。あなたはいつも優しく、毎年ちゃんとお祝いするように言ってくれます。でも、祝われることよりも、あなたのために自分の手で何かを縫うことの方が、私にはずっと安心感と喜びを感じさせてくれます。\nこの気持ちが詰まった新しい服を受け取ってください。\n\nメイソン"
  },
  Mail_124294_Name = {
    Text = "新しい服"
  },
  Mail_124295_Desc = {
    Text = "ちっ：\n\n信じられない、偉大なる迷宮の主である私が、こんな困難な試練の中でまた一年生き延びたなんて。\nよく聞け！これは全てお前とこの馬鹿な学院のせいだ！\nいくらお前たちが私に無意味な洗脳をしようとも、こういう雑事は本来専門の人間がやるべきだ。いいか、私は素晴らしいことを成し遂げたんだ、奴隷と呼んでいないんだから。\nあの頑固者たちはこれを…………なんて言ってたっけ、そう、進歩だ。\nちょっと待て、なんで私もこの論理に巻き込まれているんだ、あああ、うんざりだ！(ここには、手紙の主人が怒ってできた乱れた折り目がたくさんある。)\nもういい、私に「進歩」があるなら、お前も誠意を見せるべきだ。今年のこんな盛大な日には、前の二年のように私がリマインドするのを待っているわけにはいかないだろう。\n三十分与える、守秘者、贈り物を持って私に会いに来い。\nさもなくば、私の子供がお前の顔に這い上がることになるぞ。\n\nアグリッパ"
  },
  Mail_124295_Name = {Text = "進歩"},
  Mail_124295_Sender = {
    Text = "アグリッパ"
  },
  Mail_124296_Desc = {
    Text = "守秘者！\n\n私は見ました！なんと素晴らしい光景でしょう！これは夢ではないと確信しています！私はそこに立っていました、ミサゴ墓地の壮大な記念像のそばで、そこから果てしなく続く無名の墓石を眺めていました。それらが私に前所未有の啓示をもたらすと確信していましたが、思っていた以上のものをもたらしてくれました。それらは私の貧弱な想像力を敬意を持って嘲笑しているかのようです。\n私はあの調査員たちの幽霊を見ました、彼らは薄霧の美しい黄昏の中で一緒に立ち上がっていました。彼らの顔ははっきり見えませんでしたが、彼らの動きは見ました——優雅な舞踏のようであり、神秘的な儀式のようでもありました。彼らは黒い池に向かって、ミサゴとあなたの方向に敬意を表していました。現代のサロンの芸術家たちは個人を描くことに夢中になり、こうした壮大な光景をしばしば非難しますが、私は決してそうは思いません。食屍鬼の舞踏会を前にして私は大変喜び、そして今日、この光景に涙を流さざるを得ませんでした。\nこれは偶然ではないと思います。ちょうど今日、私の誕生日に、彼らは私に彼らの壮大な共舞を見せてくれました。彼らは何かを私に伝えたかったのだと思います。私は画筆以外何も持っていませんが、それで十分ではないでしょうか？\nこの絵の草稿は既に描き終えました、守秘者、ぜひ私のアトリエに見に来てください！名前を失った伝説の調査員たちが、あなたに伝えたい願いは、私のそのキャンバスの上にすべて描かれています！\n私はこの絵に安易に名前を付けませんでした、この資格はあなたにこそふさわしいと思います。\n追記：私は本当に死体を探しに行ったわけではありません、あなたに保証します！\n\nピックマン"
  },
  Mail_124296_Name = {
    Text = "調査員の宿願"
  },
  Mail_124296_Sender = {
    Text = "ピックマン"
  },
  Mail_124297_Desc = {
    Text = "こんにちは、守秘者：\n\nあなたは恐れているのですか、それとも——恐れつつ、私の誕生日に祝う名のもとに、何かを持ってくることを期待しているのでしょうか？\n虚飾と親密さ、突然の艶やかな夜、あるいは欺瞞に満ち、陶酔させるような夢の幻境？\nああ、すべてありません。たとえ私自身も、時には真剣で退屈な話をすることもあります。\nあなたは私がどのような存在かをよく知っているはず、享楽に耽り、たとえ建物が崩れようとも。\n愛と欲は、世の中で最も退屈な病を癒すことはできませんが、権力と混乱の鮮やかさを引き出すための薬引きとしては、これ以上に適したものはありません。\n残念ながら、この千年の時を経て、私は演劇の研究にあまりにも深入りしてしまったのか、常に何人かの庸人が心を剖き、私があなたの孤独な魂を見たと言います。\nふう。\nたとえ戯れを楽しむ私でも、時には少し気持ちが悪くなることがあります。\nそしてあなたは…………私と繋がるために何を求めているのですか、コントロールするため、束縛するため、力を借りるため？\nあなたが守るべきものが多ければ多いほど、より高い権力が必要となり、権力への渇望はより大きな野心を生むでしょう。それがいつ成熟し、いつお腹に吸い込まれるのか…………考えるだけで興味津々で、あなたのそばにもっと長く留まることを楽しみにしています。\nシー、答えを教えてくれなくてもいいです。\n毎年この日、あなたの夢を一晩奪い、あなたの野心が成長しているか、あなたの意図がズレていないかを味わい、考えることが、私が自分自身に贈る最高の誕生日プレゼントです。\nどうかお許しください。\n\n「千扇」"
  },
  Mail_124297_Name = {Text = "良い夜"},
  Mail_124298_Desc = {
    Text = "守秘者：\n\n訓練、戦闘、パトロール、私が軍に入隊したその瞬間から、集団の必要な事務で自分の全ての時間を埋めることに慣れていました。\nその後、アラン族を砂漠で移動させる中で、これらの事務はますます膨らみ、まるで法則のように私の脳裏に刻まれ、ミサゴに来ても、常に集団のスケジュールを個人的な事務よりも優先していました。\nしかし、他の人々、特にあなたとの関係の中で、私たちが覚醒体としても人間としても、自分自身だけの時間を持つ必要があることに気づきました。それは大切な人との時間を味わうためのものです。\nこの貴重な関係が、私たちの時間の存在を確固たるものにし、私たちの存在に本当に代えがたい意味を与えています。\n少々失礼かもしれませんが、私は今日のすべての集団の事務をキャンセルし、一日を空けました。\n数時間、いや、一時間、あるいは数分でも構いません。あなたが私に少しのプライベートな時間を分けてくれるなら、それは私にとってこの特別な日を過ごす意義となるでしょう。\n\nアルバ"
  },
  Mail_124298_Name = {
    Text = "プライベートタイム"
  },
  Mail_124298_Sender = {Text = "アルバ"},
  Mail_124299_Desc = {
    Text = "小さな者：\n\n一年という時間はあなたにとって長く感じるかもしれませんが、原質の海を渡る者にとっては、それは時間の無限の海の中で一瞬の海水の一握りに過ぎません。幸運なことに、この海水の中には印象的なクリスタルの水滴がいくつかあります。\n解憂小舗の割引日こそ、その中で最も大切にされるべきものです。それは金券をもたらすだけでなく、この日、必ず一人のお客様がこの小さなお店に来ることを私は知っているからです。\nすべての人と人とのつながりはビジネスであり、すべてのビジネスは人と人とのつながりです。すべてのお客様は特定の時間に彼らの小さなお店に入るでしょうし、すべての小さなお店は特定の時間に彼らのためのお客様を迎えます。長い時間の中で、私は無数の宝物を見てきましたが、最終的には、これらの幼稚な瞬間が最も貴重なコレクションになるのです——それらはこの長い時間の存在理由です。\nこの一年の中で、最も貴重な新しいコレクションは展示ケースの中で静かにその客人を待っています。\n早く来てください、小さな者。\n解憂小舗はすでに早く閉店しました。今日は、そのドアは一人のためだけに開いています。\n\nダフォダイル"
  },
  Mail_124299_Name = {
    Text = "新しい蒐集品"
  },
  Mail_124299_Sender = {
    Text = "ダフォダイル"
  },
  Mail_124300_Desc = {
    Text = "守秘者：\n\nあなたはまだ、私たちがドアの前にいた瞬間を覚えていますか？その日、私は真実の一筋の隙間を開き、宇宙のリアルをあなたに示しました。\n意外なことに、あなたが無数の世界を遥かに見つめる永遠を経験している間に、私は一瞬の中で理解できない感情が生まれました。\n私はその瞬間の感覚が何であったのか、なぜ真実を知る私が理解できないものを感じたのかをよく考えます。\n私は長い間考え、現実世界を基準とする計量体系で言えば、それは「永遠」と呼ばれるに足る時間です。\nこの相対的な宇宙にとっては少し長く感じるその時間の中で、私はこれがまだ定義されていない奇跡かもしれないと気づきました。\nこの特別な日に、私はあなたを私とリンクさせることを招待したいと思います。私の視線を通して、私が観測したことのない存在を観測してみましょう。今回私たちが観測するものは…………既定のすべてではなくなるでしょう。\n私たちは真実の外にある未来を一緒に探しに行きましょう。\n\nタヴィ"
  },
  Mail_124300_Name = {
    Text = "真理の外"
  },
  Mail_124300_Sender = {Text = "タヴィ"},
  Mail_124301_Desc = {
    Text = "守秘者：\n\n今年も例年と同様、私はすべての他の事を中断し、自分と静かに向き合い、故国に関する思い出を再度書き直し、刷新しようとしています。\nそれらは私からますます遠ざかり、たとえ私がこの人間の姿に慣れようと無理をしても、海に関連する知識や経験を繰り返し記述し、越えていくことは、この消えゆく世界の中で、忘却が記憶よりも遥かに容易であることを示しています。\n唯一の慰めは、今私たちリモリアから遠く離れた旅人たちが、ここに留まることができ、我が王の意志に従い、静かに追い、静かに待つことができることです。\n私はあなたがこれに対して犠牲にし、尽くしてくださったすべてを深く理解しています。私はどのように感謝の気持ちを表現すればよいのかわかりませんが、もし私がリモリアに戻ることができる前に、私が必要とされることがあれば、私のすべての光を捧げる覚悟です。\n\nあなたの真心を込めて、ファロス"
  },
  Mail_124301_Name = {Text = "灯台"},
  Mail_124301_Sender = {
    Text = "ファロス"
  },
  Mail_124302_Desc = {
    Text = "親愛なる守秘者：\n\nミサゴに参加したその日から、複雑な規則が私を束縛しています。会場で従者と散歩することは許されず、キャンパスの広場で学生の顔を踏みつけることも許されず、ホールで大人数の集会を開くことも許されません…………\nミサゴのあの厄介な道徳主義者たちが私を閉じ込めています。これはイサラウの女王が享受すべき生活ではありません。私は自分の得るべき全てを享受する権利があります。魅惑的な美酒、柔らかな背中、そして愛しい従者…………この私が自由に楽しむべき誕生日に、そんな考えが自然に湧き上がります。\n夜も更け、雑事への忍耐も尽きました。私はあなたに真夜中の任務を命じることも、自分で推測させることもしません。私はあなたに私のそばにいてほしいのです。\n今すぐ私の庄園に来て、ためらわずに不要な衣服や肩書きを脱ぎ捨ててください。\n今夜、そしてこれからの毎晩、あなたは私のものです。\n\nこれをあなたの最初の永遠の任務と考えても構いません。\n\nワンダ"
  },
  Mail_124302_Name = {Text = "ルール"},
  Mail_124302_Sender = {Text = "ワンダ"},
  Mail_124303_Desc = {
    Text = "守秘者：\n\nティンクトが私に教えてくれました。彼女は個人コンサートの収益を使って、誕生日後に星際旅行を計画していて、私を連れて行きたいと考えています。しかし…………もし私も同行することになれば、彼女は私の面倒を見なければならず、彼女の楽しみが私のせいで損なわれるのは望ましくありません。\n彼女は生命の光を愛し、この宇宙の無数の色彩と流れる星河に魅了されています。私を連れて行くと、彼女は自由に歌ったり、思う存分凝視したりできなくなるでしょう…………\nだから…………彼女を説得してもらえませんか？彼女が一人で旅行に行き、いろんな惑星でコンサートを開き、憧れの風景を抱きしめることができるように…………それとも、あなたが私の代わりにこの旅行に参加していただけますか？ティンクトも私もあなたにはとても感謝していて、その恩に報いたいと思っています…………もしあなたが望むなら…………\nただ、これは私の意向だとは彼女に伝えないでください。私は彼女の自由な旅路の中で、その足かせになりたくはありません。\n\nファイント"
  },
  Mail_124303_Name = {
    Text = "旅行について"
  },
  Mail_124303_Sender = {
    Text = "ファイント"
  },
  Mail_124304_Desc = {
    Text = "恩人：\n\n波リュクスと共にミサゴで過ごした日々は、こんなにも静かで、こんなにも明るく、まるで夢のようです…………\n波リュクスは今もなお、あの礼儀を守り、優雅で端正な言葉を口にしていますが、私は彼が少しずつ昔の彼に戻っているのをはっきりと感じています。「聖子」に属する、息を呑むような距離感が、柔らかな日常の中で静かに融解しています。このすべての優しい変化は、あなたのおかげです。\n私はしばしば、この恩をどう返そうかと考えます。波リュクスのように器用ではなく、あなたを驚かせるような贈り物を作ることはできません。飛ぶ楽しみも、あなたは私と何度も体験してきました。この特別な日があなたと喜びを分かち合うために、私は長い間静かに考えていました。\nもしかしたら…………私の羽毛を気に入っていただけるかもしれません。よく言われることですが、それは心を穏やかにする柔らかさを持っています。ですから、もしあなたが疲れを感じる日があれば、あるいはただ静かな場所が欲しい時は、いつでも私のところに来てください。私の翼は、いつでもあなたのために垂れ下がることを願っています。\n\nカストル"
  },
  Mail_124304_Name = {Text = "羽根"},
  Mail_124304_Sender = {
    Text = "カストル"
  },
  Mail_124305_Desc = {
    Text = "私の小さな囚人：\n\n最近ミサゴではあるロールプレイングゲームが流行しているらしいね、魔女や狼男とか…………ちょっとロマンチックじゃないな〜。もっと楽しいゲームを思いついた！\nあなたが囚人を演じて、私が看守を演じるの。私が小さなムチを振る時、大きなうめき声を聞かせてね〜。蝋燭があなたの体に流れ、熱い痛みと快楽をもたらす…………ああ、その光景を想像するだけで、もう甘い気持ちになってきたわ〜。\nあら、ここまで読んで、また眉をひそめているの？本当にお利口じゃないわね、今日は私の誕生日なのよ〜。愛しい小さな囚人、少しは私のわがままな願いを叶えてくれなくちゃ？\nどうしてもダメなら…………じゃあ、あなたが看守になって、私があなたの囚人になるのはどう？私はあなたを満足させるわ〜。\n\nパンディア"
  },
  Mail_124305_Name = {
    Text = "ロールプレイング"
  },
  Mail_124305_Sender = {
    Text = "パンディア"
  },
  Mail_124306_Desc = {
    Text = "守秘者：\n恩人、今日は私の誕生日です。この特別な日に、近況をお伝えしたいと思います。ゴリアテとロータン先生の指導の下、私は自分の血脈に宿る力に触れることができるようになってきたようです。それはもう眠っておらず、練習のたびに私の体の中で低く鳴り響き、奔流のように流れ出し、徐々に解放されつつあります。\n\n\n\n具体的にいつ最終的な変身を遂げ、より純粋な深海族となれるのかはわかりません。明日かもしれないし、来週かもしれないし、来月かもしれません…………しかし、この過程がどれほど長く、道のりにどれほどの試練があろうとも、あなたが私にかけてくれた励ましの言葉は、私はずっと……忘れずに覚えています。これからも努力し続けます。\n\nもう一つお詫びしなければならないことがあります。私はつい先ほどミサゴ郵便局から、現金を同封する場合は追加で2ドルの手数料が必要だと知らされました。\n昨年の分を補うために、貯金からもう一度支出します。それらは私にとって得がたいものでしたが、深海の血脈には約束を果たす義務があります。\n\nカエクス"
  },
  Mail_124306_Name = {
    Text = "手数料…………"
  },
  Mail_124306_Sender = {
    Text = "カエクス"
  },
  Mail_124307_Desc = {
    Text = "守秘者：\n\n聞いて、今夜はどうしても、私と一緒に「その店」に行くこと。\n偽装用の服はすでにあなたに送ってあるから、必ず、絶対に、他の人には私たちを見破られないように！\n「その店」の限定スイーツが販売開始されたから、あのどこから来たかわからない厄介者が必ず一群の人を買収したに違いない、彼らに私の動向を知られないようにしなければならない。\nあのやつは私が買えないように、レンディニエンのすべてのケーキ屋の限定品を予約したけど、まあ…………ふふ。\n私はすでに「その店」のシェフを買収して、彼に一番美味しい品をメニューから外してもらった。\nふふ、今日はあのやつに教えてあげる、いくつかのことは単純にお金で解決できるわけじゃないって。\nその時、私たちは静かに裏口から忍び込んで、三重に暗号化された鉄の箱を開ければ、その限定品の中の限定品を手に入れられる。\n報酬として、私は一切れ(取り消し)、半分のケーキをあなたに分けてあげる！\n今夜11時、私は部屋で待っているから、必ず、絶対に来て！わかった？！\n絶対に秘密にして、さもなくば、情報が漏れてあのやつに私たちの動向を知られたら、すべてが終わってしまう！\n\nマーフィー"
  },
  Mail_124307_Name = {
    Text = "ケーキ奪取大作戦"
  },
  Mail_124307_Sender = {
    Text = "マーフィー"
  },
  Mail_124308_Desc = {
    Text = "守秘者：\n\n残念ながらお知らせします。レンディニエン劇場はカーシアマスターのマジックショーを完全にキャンセルしました。その理由は、チケットの価格が高すぎること、最近目にした奇怪な出来事が多すぎてマジックへの興味が薄れていること、連続した数回の公演で観客が行方不明になり、未だに帰ってこないこと、警察が劇場のオーナーにカーシアマスターに公演を一時中止して捜査に協力するよう求めることがしばしばあることなどです。\n最近、ブラックプールの異変の影響を受け、私の公演には確かに時折小さな失敗がありましたが、これは些細なことです。しかし、二つ目の理由はカーシアマスターが絶対に容認できないことです！\nそのために私は思案を巡らせ、ついに完璧な新しい公演を考え出しました！死体の操り、死者の復生、次元の穿越、感情の感染、巨大な触手…………すべて問題外です！以前、あの忌々しい次元ハウンドの影響を受けて、時間の操縦はこの業界の禁忌でしたが、その悪犬が封印された今、カーシアマスターのマジック事業は新しい段階に再び登るでしょう！\n公演は今夜の予定で、完全無料です。守秘者には最前列の真ん中の席が予約されており、驚きのインタラクティブなセクションもお待ちしています！新時代の最も偉大なマジックショーで最初のインタラクティブな観客としての栄誉を楽しんでください！\nカーシアマスターの栄光を取り戻すために！\n\nカーシア"
  },
  Mail_124308_Name = {
    Text = "カーシア、魔法を再び偉大に！"
  },
  Mail_124308_Sender = {
    Text = "カーシア"
  },
  Mail_124309_Desc = {
    Text = "ご主人：\n\nシルヴィアお姉さんがさっき来て、今年の誕生日に彼女たちが私を観覧車に連れて行ってくれると言っていました。\nリリーは絵本で観覧車について読んだことがあり、とても大きな車輪で、上に乗るとゆっくりと空に回り、小鳥が横を飛び回るのが見えると、とても幸せに聞こえます。\nでもシルヴィアお姉さんは「実際には少し違いがある」と言っていました。リリーはそれがどういうことか分かりません。\n彼女はまた、観覧車に行く場所がとても高いので、監護人を連れて行くのが良いと言いました。\nリリーは監護人が何を意味するのか分からないけれど、リリーはご主人と一緒に雲の間を旅したいです。\nお昼ご飯の後、私はシルヴィアお姉さんと一緒に宿舎の外であなたを待っています。\n\nリリー"
  },
  Mail_124309_Name = {Text = "観覧車"},
  Mail_124309_Sender = {Text = "リリー"},
  Mail_124310_Desc = {
    Text = "守秘者(今回はついに正しく書けた！すごいでしょ！)：\n\nまたこれらの恥ずかしいことを書く時間が来た。もう慣れたよ。今、私とブラウンは今日何を君にご馳走しようか頭を悩ませているんだ！\n東地区の路地にある屋台の食べ物はもちろん美味しいけど、今日は君とブラウンを良いものに連れて行くつもりだ——つまり君たち西区の人が好きなあれだ。\n例えば、ソースや香辛料で覆われたプライベート料理、小さい量で大きな皿、しかも信じられないくらい高い、まるで強盗みたいだ。そんなことを考えると、財布が風を通し始めるのがわかる、きっとお金が去るときに残した傷だ。\nでも君は姉さんとブラウンを除いて、私にとって最も重要で大好きな人だから、東区の人は自分の人に対してけちくさくないから、今日はすべての支出を私とブラウンが負担するよ。\n私たちを侮ってはいけない、私たちは牛乳を配達したり、新聞を配達したり、伝言を持ったり、他の仕事でかなりのお金を稼いでいるから、安心してね！\n\n君の良き仲間ジェンキンとブラウン"
  },
  Mail_124310_Name = {
    Text = "今日はブラウンとお会計！"
  },
  Mail_124310_Sender = {
    Text = "ジェンキン"
  },
  Mail_124311_Desc = {
    Text = "親愛なる守秘者：\n\nあなたはもうシルヴィアがミサゴの地下カジノを完全に壊滅させた偉業を聞いたでしょう？でも今日は私の誕生日です。肾上腺素が上がるような素晴らしいイベントがなければ、年に一度の素晴らしい日を無駄にすることになるのでは？\n何度も考えた結果、あなたを私の良き助手として特別に招待し、西岱からこの地に流れ着き、大博物館の宝物を盗んだ暗夜の怪盗を捕まえることにしました。\n校外の「アポロバー」でちょっと飲んでいるとき、彼らが高価な宝石をかすめ取った自慢話をしているのを偶然耳にしました。バーテンダーは気にしていなかったようですが、私はそれを聞き取ったのです。エメラルド、サファイア、ダイヤモンドの冠、そして盗まれた物と完全に一致していました。見つからないように、彼らにしっかり印をつけておきましたので、彼らが拠点に戻ったときに一網打尽にするつもりです。\n今晩7時、校門前のミサゴ専用列車の停車地点で、必ず会いましょう。\n\nライカー"
  },
  Mail_124311_Name = {
    Text = "狩猟計画"
  },
  Mail_124311_Sender = {
    Text = "ライカー"
  },
  Mail_124312_Desc = {
    Text = "守秘者：\n\nミサゴの時は、他の場所よりも軽やかに流れているようです。数回の拍手、数回の幕引きで、1年がまた過ぎ去りました。\nこの1年で、私はいくつかの新しい習慣を持つようになりました。以前、私が舞台に立つとき、どんなに混雑した劇場でも、私の目には誰もいないかのように映っていました。広々とした舞台で、空っぽの劇場に向かって踊り、世界にはただ一足のバレエシューズの音だけが響いていました。しかし今、幕が上がるたびに、あなたの姿が見えます。千の席が空っぽで、ただあなた一人が私を見つめています。あなたの視線の中で、私の舞は再び意味を持ちました。\n1年が過ぎ、あなたの舞は依然として不器用ですが、舞台の上の凡庸な舞の一歩を軽々と超える、あなたの下でのその躍動する視線は、私を清めてくれます。それらの視線は小川のように流れ、私の徐々に平凡になっていく舞を一つ一つ洗い流します。この舞者と観客の共演の中で、私はずっと追い求めていた殿堂に近づいています。私はついに理解しました。舞にとって、観客と舞者は同じくらい重要なのです。\n数ヶ月間、私は一つの舞のために準備をしてきました。それはあなたの視線に育まれ、あなたのシルエットの中で生まれました。今、それは準備が整いました。\n私は、それが今夜、あなたが最初の証見者となることを期待していると思います。\n\nリッツ"
  },
  Mail_124312_Name = {
    Text = "ダンサーと観客"
  },
  Mail_124312_Sender = {Text = "リッツ"},
  Mail_124313_Desc = {
    Text = "守秘者：\n\nこの地の受け入れのおかげで、私はこの一年間、王と多くの話を交わしました。神国の降臨はまだ遠いですが、リモリアの時は、ミサゴで続いているようです。\nあなたと王はかつて、信仰が私の人生のすべてであってはならないと教えてくれました。私は頑なでしたが、最近の経験から心境が少し変わったようです。あまりにも頻繁な祈りは、主にとって煩わしいかもしれません。心からの奉仕の他に、主は信者が自分自身の浅薄な生活を持つことを望んでいるのかもしれません。\nこの点に気づいた後、私は少しの変化を試みることにしました。私はレンディニエンの有名なパティシエを訪ね、彼らに焼き菓子の作り方を教えてもらいました。彼らにはいくつかの秘密があり、主の祝福によって彼らは口を開いてくれました。昨日、私は初めていくつかの試みを行い、数人の信者が味がとても良いと言ってくれましたが、彼らの味覚は忠誠心と同じく疑わしいものです。\n今日は私の庭に来て味わっていただきたいと思います。あなたの味覚を信じ、あなたの率直さも信じています。もし美味しくなければ、遠慮なく言ってください。私は真剣に改善に努めます。\n感謝いたします。\n\nミリアム"
  },
  Mail_124313_Name = {
    Text = "もう一つの専門"
  },
  Mail_124313_Sender = {
    Text = "ミリアム"
  },
  Mail_124314_Desc = {
    Text = "守秘者様：\n\n生命と死の意味について、もう聞き飽きているでしょう？ネクロポリスの亡者たちの華やかな記憶の中で、私が学んだ最も重要なことは、食事の意味を探求することよりも、目の前のテーブルにある食べ物そのものが重要であるということです。\n人類の古代において、私たちの先祖はすでに食事のすべての内涵を探求していました——情熱、欲望、享受。生きるために食べるのではなく、食べるために生きるのです。残念なことに、その原始的で純真な欲望は長い時間の中で徐々に忘れ去られ、この集団はますます複雑になってしまいました。\nしたがって、私は今日の晩餐のテーマを「純粋」と名付けました。この儀式的な日には、すべての複雑な事柄が私たちから離れていきます。このテーブルの上には、純粋で原始的な情熱と欲望だけがあり、鑑賞者と食べ物だけがあり、あなたと私だけがいます。\n私の最も誠実な招待を受け取ってください。あなたは私を拒否することはないでしょう？\n\nドレセイン"
  },
  Mail_124314_Name = {
    Text = "純粋な晩餐"
  },
  Mail_124314_Sender = {
    Text = "ドレセイン"
  },
  Mail_124315_Desc = {
    Text = "私の最愛の守秘者様：\n\n私の心はまるで成長しているかのようです…………これが覚醒体にとって奇妙に聞こえることは承知していますが、以前とは違います。どう表現すればよいのでしょうか？\n優しい人々が私に対してどれほど温かく、慈しみをもって接してくれようとも、兄が去った後、私の胸は常に空虚です。太陽の下を歩けば歩くほど、その温もりに引っ掻かれます。むしろ暗く湿った場所の方が安心感を与えてくれるようで、まるで冷たい場所に留まっていれば、兄の厳しくて痛みを伴う愛情が決して離れないかのようです。\nしかし今、あなたとより親密になった年月の中で、あなたに会うたび、あなたが与えてくれる痛みが私の肉体に降り注ぎ、骨に伝わるたびに——ああ、私の胸の中の幸福が日々増していきます。あなたが容赦なく私を叩き、侮辱し、蹂躙してくれる限り、この世界には私が本当に居場所を持てるところがあると知っています。\nこの幸福は来年まで続きますか、再来年まで？もし誕生日の願いがすべて叶うのなら、私の唯一の願いは、あなたにずっと軽蔑の目で見つめられ、痛みを…………もっともっとの痛みを受けることです。あなたが手を挙げるとき、私が最初に感じるのは、その馴染みのある、残酷で、幸福な香りです。\n\nあなたに叱られることを非常に望んでいるレーア"
  },
  Mail_124315_Name = {Text = "私の心"},
  Mail_124315_Sender = {Text = "レーア"},
  Mail_124316_Desc = {
    Text = "守秘者\n\n最近の練習状況が気になるけれど、今日はあなたに音楽の訓練を促すために来たわけではありません。\n今朝、いつも通り音楽室に向かいましたが、三十五分遅れてしまいました。朝の七時に音楽の訓練をするという習慣は数十年続けてきましたが、今日はそれを簡単に破ってしまいました。理由は、学校の廊下を通り過ぎるときに、ロビンの鳴き声が聞こえたからです。\n長年の習慣が破られるのは受け入れるのが容易ではなく、私にとって特にそうです。奇妙なことに、私は想像していたほど自分に失望したり怒ったりすることはありませんでした。最初は少し慌てましたが、その後、頭の中に響いていた旋律が心地よいことを認めざるを得ませんでした。\nレンディニエンはいつもロビンの鳴き声の中で目覚めます。この声は毎日聞いていますが、奇妙なことに、こんなに長い間、初めてそれに注意を向けました。廊下で静かにそれらの歌声を聞いていると、三十五分の間に、この宇宙の至高の旋律が彼らの小さな声帯の中に隠れているように感じました。\nもしかしたら、ここでの生活が人を怠惰にし、ここでの雰囲気が人を柔らかくしているのかもしれません。いずれにせよ、これはあなたに関係していると思います。\n私はこの変化を十分で快く受け入れることができました。生命は音楽のように古代からのリズムと変化を持ち、誕生の日、これらの変化が起こる運命的な節目があるのかもしれません。私もあなたに感謝したいです。私が無視していたものを静かに聴く機会を与えてくれたことに。喜び、そうです。これが私が新しい楽章に足を踏み入れる始まりになると思います。\nそのため、今日の夕暮れに校外の密林に一緒に行くことを招待したいです。夕暮れの自然の音は朝とは異なりますが、私たちの音楽の生命の中で新しい啓示となるでしょう。\n\nハムリン"
  },
  Mail_124316_Name = {
    Text = "自然の音"
  },
  Mail_124316_Sender = {
    Text = "ハムリン"
  },
  Mail_124317_Desc = {
    Text = "貴人：\n\n私はちょうどフィーントがあなたに送った誕生日メールを見たところです…………やっぱり、姉はいつも他の人のことを考えているのですね。姉妹の間に借りはないし、私は彼女を負担だと思ったことはありません。彼女の保護がなければ、今のように巡回コンサートを開く機会もなかったでしょう。\n尊敬する貴人、あなたは私にとって最も重要な聴衆です。ですので、今回は、あなたのために密かに船のチケットを用意しました——心からあなたをこの星間の旅にお招きします。あなたが一緒にいれば、姉の心の負担もずいぶん軽くなると思います。\nまた、旅の途中であなたのプライベートな時間を邪魔することは決してありません。私と姉は、あなたがこの旅を存分に楽しみ、すべての星雲や未知の出会いを自由に感じていただけることを願っています。\n\nティンクト"
  },
  Mail_124317_Name = {
    Text = "旅行のお誘い"
  },
  Mail_124317_Sender = {
    Text = "ティンクト"
  },
  Mail_124318_Desc = {
    Text = "守秘者：\n\n誕生日が近づいてきましたが、思いはいつも無意識のうちにさいだいに戻ってしまいます。特に、あのアート展での彫刻が懐かしいです。それらの静かな姿は、何度も私のインスピレーションの扉を叩きました。\nスタジオで一日中彫刻と共に過ごす中で、アートとの交流が不足し、長い間、退屈に感じていました。昨年の今頃、自分の誕生日を祝うために、無数の彫刻ケーキを作りました。最初の興味はすぐに静まってしまいました。\n今は動きが不便で、さいだいに戻ることは贅沢な夢になっています。もしあなたが調査に行く予定があるのなら、アート展の新作に注意を払っていただけませんか？あなたの目を通して、再び多様で包容力のあるアートの美に触れたいのです。\nお礼として、私はあなたのためにもう一つ彫刻を作るつもりです。その名も『守秘者のさいだい』、どうですか？\n\nサンガー"
  },
  Mail_124318_Name = {
    Text = "シダの思い出"
  },
  Mail_124318_Sender = {
    Text = "サンガー"
  },
  Mail_124770_Desc = {
    Text = "守秘者：\n\n毎年実験室への権限が取り消されるため、この日はあまり楽しくない形で特別なものになってしまいました。効率のない雑事に時間を無駄にしないために、私はアーカイブに行きました。\nそこで、二つのものを見つけました。一つは作業ノートで、無価値な空白で埋め尽くされています。\nもう一つも作業ノートで、知識の海を過小評価していたことに気づかされました。そこには推論過程と結論が書かれていて、存在しないことよりも価値が低いものがこの世に存在することを教えてくれました。\nそして、この二冊の作業ノートには、同じ名前が書かれていました。私たちの偉大なミサゴ守秘者%player%。\nエリカは、あなたが私に何を誕生日プレゼントとして送るべきか知りたいと言っていました。\nあなたは私に一つの答えを送ることができます。\n私も知りたいのは、どの答えの事実が私をより驚かせるのかです。それは、極限まで発揮された怠惰といい加減さなのか、それともあなたが一年間真剣に学び、最後に無駄な絶望の中でこれらの学術的ゴミを残したのかです。\nもし前者であれば、十分な理由があり、授業で教えられた知識をしっかりと理解したことを証明できれば、私はあなたのために学院に課題免除の申請を提出することができます。もちろん、これはあなたを完全に怠惰にさせる可能性のある緩みを支持するわけではありませんが、私の試験を通過できる限り、私は古臭い人間ではなく、学生に特権を与えることを気にしません。\nもし後者であれば、あなたの第一の保護者として、信じてください。どんなに形を変えにくい材料であっても、私が習得している技術の中で、あなたの貧弱な知識を向上させ、無知から抜け出すための努力の苦痛から救う方法を見つけることができます。\n今日の午後4時、私はアーカイブにいて、あなたの授業の知識の習得を直接チェックします。遅れないでください。\n\nドール"
  },
  Mail_124770_Name = {Text = "特権"},
  Mail_124770_Sender = {Text = "ドール"},
  Mail_124771_Desc = {
    Text = "ミサゴの子犬：\n\n今年もあなたは同じループの中で、トラブルを起こし、世界を救い、友達を作り、新しい知識を学び、世界にすべてが普段通りであるという偽りの印象を与え続けています。\n実際、あなたの脳を身体から摘み取っても、リュミニスが一つの次元から別の次元に移動しても、あなたの滑稽で笑える奔走や忙しさには影響しないのです。\n本当に忙しくて騒がしいですね、親愛なる子犬。\nあなたはその事実を信じていません。彼らの苦しみを続けさせ、滅亡のプロセスをより引き延ばそうとしていますが、あなたの目的は何ですか？あなたは本当にバカを演じているのか、それとも人類は本当にそんなにバカになれるのでしょうか？私が確かにあなたの身体の脳葉皮層を剖開したとしても、これらは依然として私にとっての謎です。\nおめでとう、あなたは本当に私に少し揺らぎをもたらしました。あなたを観察することがこれほどの楽しみをもたらすのなら、すべては本当に無意味とは言えないのではないでしょうか？\nあなたが得意とする無意味なことのように、無意味に祈り続けてください。祈りの対象は誰でも構いません。\nあなたが私をずっと束縛し続けることを祈ります、子犬よ。そうすれば、私もあなたも、無意味な世界の中で、少しの楽しみを見つけることができるでしょう。\n\n「ドル」"
  },
  Mail_124771_Name = {
    Text = "祈りなさい"
  },
  Mail_124771_Sender = {
    Text = "溶壊・ドール"
  },
  Mail_124772_Desc = {
    Text = "パートナー：\n\n毎年の誕生日に手紙を書くことは、いつの間にか習慣になったようです。\n最初にあなたに手紙を書いた誕生日のことを今でも覚えています。それは父が初めて私に自分で誕生日の計画を立てることを許可してくれた日で、私はあなたを外出に招待しました。それ以降、私たちは一緒にたくさんの「初めて」を経験しました。\nその後、多くのことが変わりましたが、よく考えてみると、あまり変わっていないようにも思えます。私たちは今も自分たちが信じる道を進み続けていて、互いに寄り添い合っています。そして、あなたは私にとって最も重要なパートナーであり続けています。\nだからこそ、父が先ほどケーキを持ってきて、今夜彼が私のために開く宴に出席するかどうかを尋ねてきましたが、私は今夜別の予定があります。\nレンディニエンが新しい映画を上映しました。異常に人気がありますが、学院と協会はすでに確認済みで、その中には何の霊的反応もありません。\nこれは、それが本当に素晴らしい「普通」の作品であることを示しています。\nたまたまチケットが2枚ありますが、私は特例を作ってソレール夫人に頼むことはありませんでした。なぜなら、そのチケットは本当に手に入りにくいからです。\nさて、パートナー、この時間を私にくれませんか？もしかしたら、私たちは日々対処している異常な状況から一時的に離れ、互いに「普通」の夜を過ごすことができるかもしれません。\nその後の毎日、私たちが目を覚ますとき、世界で何が起こっても、私はあなたと一緒に向き合います。\n\nラモンナ"
  },
  Mail_124772_Sender = {
    Text = "ラモンナ"
  },
  Mail_124773_Desc = {
    Text = "守秘者：\n\n私とあの私との特別なつながり、そしてあなたとのリンクのおかげで、常にあなたのそばにいるわけではないが、私はあなたの過去一年の動向を少しは知っています。\nあなたは別の世界で活動しており、そこに「希望」という名の変化をもたらしているようです。日々、黒い池を見上げながらも、その光のようなエネルギーは私をも温かく包んでいます。\n私は以前のスケジュールを取り戻し始めましたが、以前とは違い、今は無駄に苦しむ心で、その運命的な寂滅に向き合っているわけではありません。あなたは私に新しいことを教えてくれました。運命の終点の前に、すべての存在が継続のために全力を尽くす過程こそが、文明、魂、意志が意味を持つ理由なのです。\n私のいる世界にとって、この時間がどれほど短いものであっても、私は挑戦し続けます。たとえそれが、あの懐かしい顔を再び見たり、少し話したりするためだけであっても、その挑戦は無意味ではありません。\nあなたが止まるまで、私はこの道を歩き続けます。どうか私がそれをあなたと並んで歩く方法の一つだと勝手に考えることを許してください。そうすれば、あなたが進み続ける道の途中で、いつか私が全力であなたと同じことをしていることを思い出してくれるかもしれません。\n\n「ラモナ」"
  },
  Mail_124773_Sender = {
    Text = "「ラモンナ」"
  },
  Mail_124774_Desc = {
    Text = "ターゲットを殺すのは簡単だが、その後始末は面倒なことだ。\n本来、今年も昨年の習慣に従って、もう一人を殺すつもりだった。\nしかし、あなたが私が贈った前回の贈り物をずっと使っていないことに気づいた。よく考えた結果、これが理由かどうかは分からないが、自分の不手際を発見した。\nあなたは安心していい。過去の雇い主に対しては、敵を殺すサービスだけを提供してきたが、様々な面倒を避けるために、痕跡を消すことについても私は経験が豊富だ。たとえあなたが殺したい相手が面倒な規則や秩序の保護下にあっても、何の心理的負担も感じる必要はない。すべてをうまく処理する。\n私は、誰もあなたを追跡できないことを保証する。\n人選が決まったら、名前を教えてくれ。私がどこにいても、すぐに駆けつけてあなたのために解決する。\n祝日を楽しんで、私が生まれたこの日も楽しんでくれることを願っている、守秘者。\n\n\nヘロット"
  },
  Mail_124774_Name = {
    Text = "頻繁に人を殺す人は皆知っている\n…………"
  },
  Mail_124774_Sender = {
    Text = "ヘロット"
  },
  Mail_124775_Desc = {
    Text = "わかった、明らかに君たちはこの行動をやめる準備ができていない。私の知る限り、あれも「贈り物」の習慣に慣れてしまった。\nだが、いつの日かその善意を後悔することになるだろう、信じてほしい。\n今考えると、それは私が一番後悔することかもしれない。くそ、私が人を殺すことを後悔するなんて思ってもみなかった。\n誰よりも私が、謝罪の無価値さを理解している。しかし、その日が来るまで、私は何かを補うために全力を尽くすつもりだ。ただそれがしたいから。\n君たちが将来そのことを恨む時、何の心理的負担も感じる必要はない。\n私は君たちの怒りを全て受け入れるつもりだ。\n\nH"
  },
  Mail_124775_Name = {
    Text = "あなたは後悔することになる"
  },
  Mail_124775_Sender = {
    Text = "血ノ鎖・ヘロット"
  },
  Mail_124776_Desc = {
    Text = "守秘者：\n\nまたこの誕生の日がやってきました。本来なら生命を祝う日ですから、毎年この日が来るたびに不思議な感覚が生まれます。\n私の誕生は死を追い求めるためのものであるかのようです。死というテーマから離れた瞬間、生命…………あるいは意識が依然として続いていることは、私にとって一体何を意味するのでしょうか？\n生前、苦痛と罪悪感の引き裂きが私の生命と切り離すことのできないほどに絡み合っていて、まるで死が訪れるまで、生命は初めて本当に私のものになるかのようでした。\n昨年、今年、そしておそらく今後の毎年。私はほぼ無限に近い長い時間を体験することができました。毎日が前の日と似ているようで、また前の日とは異なっている。生命がもはや苦痛や目的に縛られていないとき、その終点はどのようなものになるのでしょうか？あるいは、いわゆる終点は再び訪れるのでしょうか？\nこの命題はあまりにも巨大で、少し理解できない部分があります。\nしかし、これらの奇妙な思考の感情を記録したいという気持ちは非常にリアルで、答えは明らかであるように思えます。\n少なくとも私にとっては、これらの切実で貴重な瞬間です。私の思考がどれほど混沌としていても、どのように根を見つけるのが難しくても、私は明確に知っています。それらがどこへ漂い、どこに受け入れられるのか、そして私もまたそれらをあなたに伝えたくてたまらないのです。\nもしかしたら来年の今日、私はもっと自己の意味を見つけられるかもしれませんが、今はこの小さな、あなたと私だけが知っている依存を自己中心的に保留しておきたいと思います。\nそうです、守秘者、あなたとミサゴの皆さんは、私の心の中で誰にも知られていない根です。\nありがとうございます、変わらず、あなたが永遠に楽しく、永遠に安らかでありますように。\n\nニムフィーア"
  },
  Mail_124776_Sender = {
    Text = "ニムフィーア"
  },
  Mail_124777_Desc = {
    Text = "余は最近、新しいリラックス方法「神国の昼寝」を発明しました。\n一般的な短時間で慌ただしい昼寝とは異なり、神国の昼寝を行う際には、余は長時間座った青石の玉座から離れ、腕を使って音を遮断する球体を構築し、特製の海水でその空間を満たします。\nこの海水は、余が望む香りを発し、余が見たい景色に変わり、さらに各方向から適切な強度で余の身体を支えてくれます。\nそのため、余がどのような動きをしても、まるで最高級の羽毛布団の中に包まれているかのような温かさを体験できます。\nその時、余は心地よい香りの中で心をリラックスさせ、世間から隔絶された静けさを楽しみ、余が最も好きな枕に寄りかかって安らかに眠ることができます。\n余の最もお気に入りの臣下として、余は生誕の日があなたとこのゆったりとしたひとときを共有するのに最適だと考えています。もし興味があれば、前に話した秘密の場所に来てください。あなたの安全を心配する必要はありません、余はあなたのために特別な空間を用意し、余の夢の影響を受けないようにします。\n最も快適な枕を持ってくるのを忘れないでください。\n\nトゥルー"
  },
  Mail_124777_Name = {Text = "昼休み"},
  Mail_124777_Sender = {
    Text = "トゥルー"
  },
  Mail_124778_Desc = {
    Text = "私の明かり：\n\n私はカストールと共にミサゴの生活に適応しており、教会の血なまぐさい駆け引きから逃れた後、過去の自分を取り戻していると感じています。\n今は日常の言動の中に「聖子」の影が避けられないものの、もうすぐその傲慢さと疎外感を完全に洗い流し、神に対する謙虚さと道を貫く決意だけを残せると信じています。\n少し前に、予想外の贈り物を受け取りました。それは美しく装丁された本で、故郷に帰って自分のこども時代を取り戻す人々の物語について書かれています。それと一緒に送られてきたのは、「早く最初の自分を取り戻せますように」と書かれたメモでした。\nこの言葉が目に飛び込んできた瞬間、過去の思い出が心に浮かび上がります——ミサゴの皆の心遣い、明かりであるあなたの導き、そして兄の…………温かい抱擁。\nですので、今年の誕生日には、ミサゴの皆を招待して、私と兄の誕生日パーティーに参加してもらいたいと思います。皆の助けがなければ、私たちが最初の時を取り戻す可能性はありません。\n私は最近の貯金を使って、レストランを貸し切りました。そこではシェフが世界各地の料理に精通しており、誰もが自分にとって最も馴染みのある味を楽しめると思います。\n\nポリュクス"
  },
  Mail_124778_Name = {
    Text = "子供時代を取り戻す"
  },
  Mail_124778_Sender = {
    Text = "ポリュクス"
  },
  Mail_124779_Desc = {
    Text = "私は郊外の地下闘技場からの招待を受け入れ、命を懸けた試合をすることに決めた。\nマス・クラブでの日々は良いものだったが、あまりにも平凡で、毎日が魚を殺すか、魚を殺すかの繰り返しだった。確かに私はトラウトを完全に征服したが、トラウトを征服したからといって、征服したことにはならない！\n私の体内の戦士の血が沸き立ち、血脈を刺激する戦いを求めていた。そして今、チャンスが来た。\n私と連絡を取ってきたそのハゲは、3匹のナタイ・アナコンダ、2頭の鬼面熊、4匹のセリナソン・ワニ、そして名前を思い出せない奇妙な生物たくさんを用意してくれた。これで一晩中、思う存分戦うことができる。\n私は特に今日の試合を設定してもらった。誕生日の日に、あなたに見せるために——私、ユウハシュ、最後のローマ戦士が、世の中のすべての猛獣を征服する壮観を！\n今日、場に撒かれるのはもはやトラウトの廃棄物ではなく、鮮血と異獣猛禽の死体だ！\n\nユウハシュ"
  },
  Mail_124779_Name = {
    Text = "猛獣を征服する"
  },
  Mail_124779_Sender = {
    Text = "ユウハシュ"
  },
  Mail_124780_Desc = {
    Text = "「銀の鍵の騎士」：\n\n守秘者！さっき「ファントム号」を改装しているとき、モスクが突然大きな袋に詰めた部品を持ってきてくれたんだ。誕生日プレゼントだと言って、今日が私の誕生日だって思い出した！\nだから急いで君に手紙を書いたんだけど、ほんとに今日は忘れてしまった。確か…………何枚のメモを書いたんだっけ？\nでもそんなことはどうでもいい。重要なのは、以前言った誕生日の日に何をするかを思い出したことだ——「ファントム号」に乗って、君とモスクを連れて、倫蒂尼恩を一周百回するんだ！\nモスクは機械のことを全く理解していないけれど、彼女の袋には部品がたくさん入っていて、必要な部品をすべて揃えることができる。今改装した「ファントム号」は、すでにスーパー強化型プロトタイプ(仮)になった！\nこの冒険には名前を付けたよ、「ナウティラと守秘者とモスクと「ファントム」の冒険」。どう？直接的で覚えやすいでしょ？これでこの冒険を忘れないことができる！\nへへ、ほんとに楽しみだよ、守秘者、もう少し待っててね。「ファントム騎士」ナウティラと「渦巻き騎士」モスクがすぐに到着するから！\n「ファントム」冒険団、出撃！\n\n全力で突っ走っているナウティラ"
  },
  Mail_124780_Name = {
    Text = "「幻影」出撃！"
  },
  Mail_124780_Sender = {
    Text = "ナウティラ"
  },
  Mail_124793_Desc = {
    Text = "尊敬なる偉大な<Del:可愛>守秘者{Male=先生, Female=小姐}：\n\nええと、久しぶりの連絡ですね。私たちの親愛なる守秘者{Male=先生, Female=小姐}は私のことを思い出してくれましたか？〜\n今やあなたはミサゴの有名人ですよ、すべての学生があなたの勇敢な功績を学んでいて、あなたに少しでも関わるものは闇市で高値で売れるんです！\nまあ、当然のことですね。結局、あなたは「生きた伝説」、ミサゴ唯一の守秘者ですから。\nこの一年、ミサゴではたくさんの面白いことがありました——オレッタがいくつかのジンジャーブレッドと友達になり、ドール教授は脳の容器を変えるために17の実験室を爆破しました。カストルはアグリッパに騙されて彼女の試験を手伝った結果、それは常識の授業で、最終成績は彼女自身の試験よりも悪かったんです！\nあ、そうだ、あの憎らしい小ネズミが、私の貴重なフィルムを盗んでしまったんです。あれは私がやっと撮った「24」さんの猫の姿なんですよ！\nそれ以外にもたくさんあります。私はそれらを整理して、校報の新年特別号としてあなたに送りました。\n何ですって？どうやってあなたに連絡を取ったか気になりますか？へへ、これは秘密ですよ。たくさんの独占機密を使って、ある手ごわそうな婦人と交換したなんて言いませんから！\n新しい一年も一緒に頑張りましょう。新年おめでとう、%player%！\n\nハンナ・ピスリ"
  },
  Mail_124793_Name = {
    Text = "新年特別号"
  },
  Mail_124793_Sender = {
    Text = "ハンナ・ピスリ"
  },
  Mail_124794_Desc = {
    Text = "蒼白の使者：\n\n銀霜が近づいています。ここであなたに心からの祝福を表現させてください。\n\n前回、リリアン貧民院に子供たちを訪ねたとき、何人かの子供がこっそり「冬渡の使者は本当に存在するの？」と私に聞いてきました。\n私はなぜその子供たちがそんな考えを持つのか気になりました。もし私の記憶が正しければ、昨年はすべての子供が「冬渡の使者」からの贈り物を受け取ったはずです。\n結果、子供たちは私にこう言いました——「私はそのかっこいい男がダイアナ院長に贈り物を渡すのを見たけど、彼は冬渡の使者には全然見えなかった！」。\nおそらく、勲爵閣下が貧民院に贈り物をする際、子供たちに見つかってしまったからこそ、後にこのような小さな疑問が生まれたのでしょう。\n\nしたがって、今年の銀霜の夜、私は非常に伝統的な冬渡の使者の衣装を二着用意しました。蒼白の使者、あなたに私と一緒に冬渡の使者を演じてもらい、子供たちに贈り物を届けてほしいのです。\nきっと、子供たちの中には夜中にこっそり目を開け、私たちの赤い衣装と赤い帽子の姿を記録し、冬渡の祭りで嬉しそうにみんなに告げる子がいるでしょう——「私は冬渡の使者を見た！」と。\n同時に、あなたのために特別な贈り物も用意しました。気に入ってくれるといいのですが。\n冬渡の祭り、おめでとうございます。\n\nサルバドル"
  },
  Mail_124794_Name = {
    Text = "冬渡の使者"
  },
  Mail_124794_Sender = {
    Text = "サルバドル"
  },
  Mail_124991_Desc = {
    Text = "敬愛なる守秘者：\n「多重治療・復刻」復刻イベントは終了しました。残りのイベント通貨「記憶パズル」をそれぞれ「薔薇金券×40」の比率で回収しましたので、ご確認ください。"
  },
  Mail_124991_Name = {
    Text = "記憶パズル回収"
  },
  Mail_124991_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_125448_Desc = {
    Text = "敬愛なる守秘者：\n「海城の旧聞」イベントは終了しました。残りの「梨膏糖」をそれぞれ「薔薇金券」× 40 と交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_125448_Name = {
    Text = "梨膏糖回収"
  },
  Mail_125448_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_126321_Desc = {
    Text = "守秘者様へ：\n「織る者、自ら縛る」イベントが終了いたしました。守秘者様に残っている「ベルベット席チケット半券」を1枚につき「薔薇金券」× 40 の比率で変換いたしましたので、ご確認ください。"
  },
  Mail_126321_Name = {
    Text = "ベルベット席チケット半券回収"
  },
  Mail_126321_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_126934_Desc = {
    Text = "守秘者：\n\nまたこの特別な日がやって来ました。ふふ、心配しないで。今年はあなたに心理的な暗示をかけるつもりはありません。私はただ、私の最も特別な患者を、どこかに心を癒しに行くよう招待したいだけです。\nそこには豊かな森、清らかな川があり、自然の息吹に満ちていて、鉄の森の疲れを忘れさせてくれるでしょう。柔らかなカーペット、温かい暖炉、明るい照明もあり、都市の速いペースのストレスを和らげてくれるのです。\n私たちはそこで散歩したり、本を読んだり、話をしたりできます。あなたが何を話したいのか、私は喜んで耳を傾けます。\nああ、その光景を想像するだけで、心が高鳴ります…………\n今、この瞬間、あなたは少し不安を感じているでしょう。結局、私はあなたの甘美な痛みの思い出を楽しむことを保証できませんから。でも、あなたはまだ来るでしょう？\n今日が私の誕生日だからだけではなく、あなたが私を必要としているから、私に話したいことがあるから、私の耳を必要としているからです。\nいい子だ、わかっています。そして、私はあなたを待っています。さあ、忙しい日常と重い責任を忘れて、この安らぎの瞬間を楽しみましょう。\n\nクレメンタイン"
  },
  Mail_126934_Name = {
    Text = "安寧の瞬間"
  },
  Mail_126934_Sender = {
    Text = "クレメンタイン"
  },
  Mail_126935_Desc = {
    Text = "また退屈な一日だ。\nいろいろ試してみた――ペリシテの伝統的な宴会、レンティニエンのギャング連中と子供じみた遊びをしてみたが、巨人王の誕生を祝うにふさわしい贈り物など、どこにも見当たらなかった。\nペリシテ人は戦いと殺戮に喜びを見出す。かつてこの日は、最強の戦士たちと野営地で集い、戦い、力と血をもってこの偉大な日を祝ったものだ。\n平和。退屈な平和だ。お前たちが平和を望む気持ちは理解できる。誰もが戦士の野心を持っているわけではない。だが、この偽りの平和が偉大なるペリシテの王に影響を与えると思うな。\nかつて私のものだったすべて――領土、財富、権力、ペリシテの不滅の栄光…………それらを取り戻す日、私はお前を招待しよう、秘密の守り人よ。お前を私の傍らの最も名誉ある客席に座らせ、偉大なる巨人王が栄光を取り戻す瞬間を見届けさせてやろう。\nこの退屈な一日をそのまま終わらせるつもりだったが、たった今聞いたところによると、散り散りになったギャング連中が同盟を組み、今夜の晩餐会で巨人王を包囲しようと企んでいるらしい。\nペリシテの戦争に比べれば、これは幼稚な遊びに過ぎない。だが、この退屈な平和の日々において、こうした余興があるのは、多少なりとも心を慰めてくれる。\nペリシテの王が戦場に立つ雄姿を、改めて目に焼き付けるがいい。私の傍らに立つも、私の前に立つも、どちらでも構わない。\nただし、急ぐことだ。遅すぎれば、遺体を回収するだけになるぞ。\n\nゴリアテ"
  },
  Mail_126935_Name = {
    Text = "余興番組"
  },
  Mail_126935_Sender = {
    Text = "ゴリアテ"
  },
  Mail_126936_Desc = {
    Text = "尊敬する守秘者様：\n\nこんにちは。ミサゴの学生と教職員により良いサービスを提供するために、エリカは数日前に自らメンテナンスとアップグレードを行いました。あなたは今回のアップグレード結果の評価者として選ばれました。この評価はオフラインで行われ、最新のLY-S-761号感情モジュールに対するエリカの機能評価を行う必要があります。このテストは約90分かかる予定ですので、事前に計画を立て、スケジュールの衝突を避けてください。\n以下が今回の評価内容です：\n1.エリカと少なくとも15分間のオープンな深い会話を行い、テーマは「誕生日」とし、エリカが特定の感情を理解する範囲と深さを評価します。\n2.「誕生日プレゼントを贈る」シーンを模擬してエリカとインタラクションを行い、その感情認識と共感的応答の正確性、柔軟性、快適さを評価します。\n3.評価の中盤以降に、エリカとの前の対話で言及された個人的な詳細(例えば、彼女の誕生日に対する態度、認識など)を意図的に言及し、長期的なインタラクション記憶と関連能力が正常に機能しているかを評価します。\n\n上記の評価が完了した後、エリカに「エリカ、誕生日おめでとう」と言って評価を終了してください。人形は自動的にデータアップロードモードに入ります。\nご参加いただきありがとうございます。評価を完了した後、エリカは特別な小さな贈り物を差し上げます。今後ともご支援いただけますようお願い申し上げます。あなたの最も心強い助手、エリカが常にあなたのそばにいます。\n\nエリカ"
  },
  Mail_126936_Name = {
    Text = "誕生日アップグレード評価"
  },
  Mail_126936_Sender = {Text = "エリカ"},
  Mail_126937_Desc = {
    Text = "はあ、今日はどうしたんだろう、どこに行ってもみんなが意識的に私を避けている？私がまだ口を開く前に、みんな手を振って、自分はここが不快だ、あそこが痛いと言って、私が決闘を要求することもできない。\nせっかく「誕生日」なのに、理由もなく他の人と戦ってもいいなんて、そうなると普段の日と何も変わらないじゃないか。\nちぇ、去年は彼らをそんなにひどく打つべきじゃなかった。でも、それも仕方のないことだ、この星が誕生する前から、私はずっと剣技を磨いてきたんだから、普通の人には耐えられないのも当然だ。\nでも、あなたは彼らとは違う、あなたは守秘者だ！\nだから、私が言いたいことがわかるよね？去年と同じ場所で、思いっきり戦おう。この今回は、私たちの戦いを邪魔する者はいない。\n\nロータン"
  },
  Mail_126937_Name = {
    Text = "唯一の相手"
  },
  Mail_126937_Sender = {
    Text = "ロータン"
  },
  Mail_126938_Desc = {
    Text = "最最最愛しいご主人様：\n\nご存知ですか？今日、市長の豪邸で超豪華な舞踏会が開催されるんです。すべての紳士淑女がこの舞踏会に参加できることを誇りに思っています。\nもちろん、メイドとしてのカレンは参加する資格がありません。しかし、あなた、ミサゴ守秘者、私の親愛なる、最も親愛なるご主人様、あなたは世界のすべての素晴らしいものにふさわしい方であり、もちろんこの舞踏会にもふさわしいのです。\nだからカレンはあなたのために招待を受けておきました。さらに、心配りで馬車を呼んでおきました。すべての準備が整っているので、その時はカレンと一緒に市長の家に行くだけで大丈夫です〜\nカレンは自分の一番美しい服を着て、一番輝くアクセサリーを身に着けて、みんなに万能メイドの素晴らしさを見せつけ、あなたを立てて、あなたを輝かせます！\nああ、この手紙を見た時には、私はもうあなたのドアの外で待っていることでしょう。新しい服やアクセサリーを運ぶための馬車や使用人もすでに整っています。ただ一つの小さな問題は、これらのサービスの支払いがまだ済んでいないことです…………\nでも、私の最も優しくて可愛いご主人様は、そんな小さなことに悩むことはないでしょう？市長は私たちを待っていますよ〜\n\nあなたの最も可愛くて、最も輝くメイド\nカレン"
  },
  Mail_126938_Name = {
    Text = "豪華舞踏会"
  },
  Mail_126938_Sender = {Text = "カレン"},
  Mail_126940_Desc = {
    Text = "守秘者守秘者！数日前、ジェンキンがオレッタの家に似た場所を見つけたと言っていたけど、名前は水…………うーん、オレッタは忘れちゃった。\nとにかく、ジェンキンはそこにイルカや小魚、水族館、たくさんのクラゲがいて、みんなオレッタの友達になりたいと言っていたよ！\nオレッタは友達が好きで、たくさんたくさんの友達が欲しいから、誕生日の時に一番好きな友達、つまり守秘者を一緒に招待したいんだ。\n早く荷物を片付けて出発しよう、オレッタはもう待ちきれないよ。\n\nたくさんの新しい友達に会いたいオレッタ"
  },
  Mail_126940_Name = {
    Text = "水族館の新しいお友達！"
  },
  Mail_126940_Sender = {
    Text = "オレッタ"
  },
  Mail_126941_Desc = {
    Text = "守秘者： \n\n今日の深夜、海辺を一緒に歩いてくれてありがとう。波が打ち寄せる音や、明るい星空は、私に心の安らぎを与え、また…………とても昔のことを思い出させる。\nその頃、船員たちは私と話すことを禁じられていたので、ほとんどの時間、私は変わりゆく海面や、空を旋回する海鳥を眺めているだけだった。船員たちは海鳥が飛ぶ様子を見て、無意識に私に願いをかけていた。\n時折、彼らは飛鳥になって故郷に帰り、愛する人の元へ飛びたかったり；時折、航海が早く終わり、船の貨物を使って豊かな富を得たいと思ったり；時折、浪漫的な恋愛に出会ったり、伝説の海の魔女人魚に邂逅したいと祈ったり…………\nしかし、どんなに複雑な願いでも、深夜になると一つにまとめられ、安眠の渇望に変わる。この時、私は彼らの祈りに応え、海風を穏やかにし、海水を優しくする。\nだから、もし守秘者あなたも眠れないのなら、深夜に一人で海辺を彷徨わず、私を探しに来てください。\n私はあなたの負担を分かち合い、有用な存在になりたい。そしてあなたの安眠を守ることが、今私にできることです。\nこれも…………この特別な日に私が願った「願い」です。\n\nシレスト"
  },
  Mail_126941_Name = {
    Text = "良い眠りをお祈りします"
  },
  Mail_126941_Sender = {
    Text = "シレスト"
  },
  Mail_126942_Desc = {
    Text = "運命の恩恵を受け、ミサゴ大学の守秘者である、賢明で仁徳に満ちた主君へ：\n\n万安！\nこの手紙を書く際、私はずっと躊躇していましたが、正直であることも騎士の美徳の一つです。主君の騎士として、私はあなたに全ての忠誠を捧げ、隠し事はありませんので、私はあなたに真実を伝えなければなりません——\n誕生日の日に、主君、私の部屋に来て、私におやすみの物語を読んでいただけませんか。\nどうか私を…………主君のそばに寄り添わせてください。そして、あなたが語る夢のように美しい物語の中で眠りたいのです。\n実は、これが私の幼少期の願いの一つでした。しかし、騎士の訓練は一瞬の怠惰も許さず、私はすでに物語を聞く年齢を過ぎているので、この思いを心に秘めて、口に出すことはありませんでした。しかし、あなた…………主君は違います。私はあなたに隠し事をしたくありません…………\nもし主君が不適切だと感じられるなら、私に教えてください。これからは二度とこのような無理なお願いをせず、倍の努力で訓練します。\nあなたの返信をお待ちしています。\n\nオジール"
  },
  Mail_126942_Name = {
    Text = "騎士の願い"
  },
  Mail_126942_Sender = {
    Text = "オジール"
  },
  Mail_126943_Desc = {
    Text = "小さな炭球：\n\n今日はモスクの誕生日！\n友達が言った、誕生日、手紙を書く、小さな炭球が遊びに来る！\nモスクは手紙を書けない。でも、友達はできる！\n友達がモスクに教えてくれた。モスクは嬉しい！\n実は、モスクは誕生日を忘れていた。\nでも、モスクは小さな炭球と遊びたい！\nだから、モスクは今日が誕生日だと決めた！\n小さな炭球は貝殻を集めている、金色と白色、どちらもある〜\n小さな炭球を見て嬉しい〜友達が料理をしてくれた、美味しい〜\n小さな炭球、いつもの場所〜\n友達が大ごちそうを作ってくれた！みんなで食べよう！\nモスクは待ってる〜\n\nモスク"
  },
  Mail_126943_Name = {
    Text = "誕生日！遊びに来て！"
  },
  Mail_126943_Sender = {Text = "モス"},
  Mail_126944_Desc = {
    Text = "守秘者： \n\n数日前、あなたは流星群に願いをかけたいと言っていたので、今回の航海を特別に手配しました。私の招待を受け入れていただき、ありがとうございます。約束通り、海辺であなたの到着を時間通りにお待ちします。\nご安心ください、今回は短期の航海ですし、周辺の海域も徹底的に調べましたので、流星群が降る場所まで安全に導き、隕石を手に入れるお手伝いをいたします。\nこれで、あなたは自ら流星に触れ、そんな近い距離で流星もあなたの願いを聞いてくれるでしょう、あなたの願いが叶うはずです！あなたの願いを叶える導き手になれることは、私にとって特別なことの一つであり、光栄に思います。\n改めて感謝します。この特別な日を迎え、私に新しい「パイロットの使命」を見つけさせてくれたのはあなたです。必ず時間通りにお越しください、私はずっとあなたの到着を待っています。\n\nコーパサント"
  },
  Mail_126944_Name = {
    Text = "\n\n手に入れやすい願い"
  },
  Mail_126944_Sender = {
    Text = "コーパサント"
  },
  Mail_129637_Desc = {
    Text = "展信安：\n\n何度も時計台の後ろの花畑を通り過ぎたかは覚えていませんが、偶然にもその中のバラ園に目を留めたことがありました。\nその後、私は何度もこの地を踏み、黒い池の不安な揺れ、死と対峙する瞬間、時の流れが逆転する瞬間を経験しました。それらは皆、いつも通り静かに、堂々とそこに立っていました。\nこの光景は、私に属さない記憶を呼び覚まし、ラモンナがあなたに贈ろうとした一束のバラを思い起こさせ、私は少し安心しました。\nあなたと私は次元を隔てていますが、どんな困難に直面しても、あなたとあの「ラモンナ」は冷静で恐れを知らない姿勢を保ち、解決の道を見つけられると信じています。\n結局、世情がどう変わろうとも、バラたちはいつも自分自身で咲き続けています。\n\n「ラモンナ」"
  },
  Mail_129637_Name = {
    Text = "バラの花園……"
  },
  Mail_129637_Sender = {
    Text = "「ラモンナ」"
  },
  Mail_129806_Desc = {
    Text = "守秘者：\n\n海城の邸宅では、華やかな灯りが点っています。あなたは今、どこにいて、誰と一緒にいるのでしょうか？\n新年の初め、古国で最も重要な日、団円と新生を祝う日です。この日は、私自身は何度も経験しましたが、決して飽きることはありません。寒い冬が過ぎ去り、万物が成長し、人々はとても待ち望んでいます。この土地のように、すべての不幸を昨日に捨て去り、新しい始まりを迎えることを。\n古い傷や欲望は、簡単に捨て去れるものではありません。旧年を辞し、新年を迎える、なんて素晴らしい祝福でしょう…………たぶん痛みは再び生えるでしょうし、欲望は決して消え去ることはありませんが、今夜は、少なくとも今夜は、人々は杯を挙げて祝い、新しい世界と新しい自分を祝います。\nだから、旧年と新年が交替する時、人々は花火で迎えます。\nすべての面白いものの中で、花火は私の大好きなものです。すべての人がそれを見つめ、燃え上がり、空に昇り、花開く様子を、神を仰ぐように、短く比類のない栄光を仰ぎ見ます。\nあなたは気づいたことがありますか？花火を見上げるとき、誰の心の中も清らかです。彼らは憎しみを忘れ、苦しみを忘れ、すべての汚れを忘れます。すべての人の心は静かな湖に変わり、ほこり一つない湖面には、ただ花火の美しい影が映ります。\nしー…………花火の後に何があるのか尋ねないでください。新生はおそらく贅沢な願いかもしれませんが、それを咲かせることを無駄にしないでください。\nすべての不幸な事柄の中で、花火は最も純粋なものです。今夜、私はその一部をあなたに贈ります。\n顔を上げて、目を閉じないで。輝く星々が昇るのを見て、花火が咲くときに、新しい自分を迎えましょう、守秘者。\n\n「千扇」"
  },
  Mail_129806_Name = {Text = "花火"},
  Mail_130223_Desc = {
    Text = "尊敬なる守秘者へ：\n「upside down rebirth」イベントは終了済みとなりました。守秘者の残った「純白の鱗粉」、「赤い鱗粉」、「輝光の鱗粉」を、それぞれ1枚につき「薔薇金券」× 40 の割合で変換いたしましたので、ご確認ください。"
  },
  Mail_130223_Name = {
    Text = "鱗粉の回収"
  },
  Mail_130223_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_131005_Desc = {
    Text = "敬愛なる守秘者：\n「モスクスの呼びかけ」イベントは終了しました。残りの「海螺一号」、「海螺2号」、「海螺Ⅲ」をそれぞれ「薔薇金券」× 40 と交換しますので、ご確認ください。"
  },
  Mail_131005_Name = {
    Text = "ホラ貝回収"
  },
  Mail_131005_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_131093_Desc = {
    Text = "敬愛なる守秘者：\n「燃える饗宴・復刻」イベントは終了しました。\n\n残りの「原生の脛骨」、「円形菊石」、「螺旋遺跡」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_131093_Name = {
    Text = "燃える饗宴通貨回収"
  },
  Mail_131093_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_131767_Desc = {
    Text = "我@2！@3は@2至高@3混沌@4と破壊@2！高く叫べ@4…………！\n\nああ、あなたが何をしたのか見てごらん！！！あなたは至高の神の禁忌に触れた！これで良い、彼のささやきがあなたのいる世界に響き渡り、黒い災厄があなたの通信器から広がり、あなたの周りのすべてを飲み込む…………\nかわいそうなあなた、あなたの無謀さは本当に私を困らせる。でも、あまり絶望しないで、幸運にもあなたは私に出会った——偉大なる教派の仙女、神明の選ばれし者、至高の神の代行者、宏大な教派の法定継承者、苦しみの救済者、神王の親友！私は善意と愛の神の意志であり、この世の苦しみを見ることができない。私は私の至高無上の力を使って、すべての愚かな小悪党を救う。\nああ、本仙女はあなたの挑発的な目を見た。大丈夫、善神は人々を愛し、世間の愚かさを気にしない。救世主への不信は、すべての信者が通る道だ。これらのご挨拶は、神の代行者からあなたへの恩恵だ。\n今、光明の道があなたに示された：あなたの誠意を持って、@3の@2大聖堂に行き、善意の神にあなたの忠誠を捧げなさい。そうすれば、あなたは夢にまで見た力を得て、この悪夢の呪いから解放される。当然、あなたの財産も一緒に捧げる必要がある。誤解しないで、善意の神は世俗の報酬を気にしないが、彼の信者たちが仕事をするにはお金が必要だ。これらの俗なものを惜しまないで、親愛なる信者よ、一分の価値は一分の金だ。\n善意の神の名を叫び、神の奇跡が降臨する時を待ちなさい！\n\n偉大なる教派の仙女、神明の選ばれし者"
  },
  Mail_131767_Name = {
    Text = "本@2に触れないでください"
  },
  Mail_131767_Sender = {Text = "カラブ"},
  Mail_132339_Desc = {
    Text = "尊敬なる守秘者：\n「神王復活·復刻」イベントは終了しました。守秘者の残りの「疲弊の思念」、「哀愁の思念」、「歓喜の思念」をそれぞれ「薔薇金券」× 40 の割合で変換しますので、守秘者は受け取ることをお忘れなく。"
  },
  Mail_132339_Name = {
    Text = "「神王の復活」通貨回収"
  },
  Mail_132339_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_132458_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご評価、誠にありがとうございます。守秘者がミサゴ大学でより良いゲーム体験を得られるよう、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいたお礼として、「シルバーコア」× 200を準備しておりますので、アンケートを完了すれば受け取れます。アンケートの締切は8月17日9:00ですので、 timely にご記入ください。\n        <SurveyLink:[こちらをクリックして記入]>\n        私たちはすべての守秘者の意見を真摯に受け止め、皆様のフィードバックがミサゴ大学をますます良くすることを確信しています！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_132458_Name = {
    Text = "バージョン体験調査アンケートV2.5.3"
  },
  Mail_132458_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_132578_Desc = {
    Text = "守秘者様へ：\n{s1}シーズンの「疾走の歓楽列車」にて、あなたが獲得した称号は「{s2}」です。\n以下の追加報酬をお届けいたしますので、ご確認ください。"
  },
  Mail_132578_Name = {
    Text = "「疾走の歓楽列車」シーズン精算"
  },
  Mail_132578_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_132579_Desc = {
    Text = "守秘者様へ：\n{s1}シーズンの「相位対局：プリセットモード」にて、あなたが獲得した称号は「{s2}」です。\n以下の追加報酬をお届けいたしますので、ご確認ください。"
  },
  Mail_132579_Name = {
    Text = "「相位対局：プリセットモード」シーズン精算"
  },
  Mail_132579_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_132580_Desc = {
    Text = "守秘者様へ：\n{s1}シーズンの「幻夢深潜」にて、あなたが獲得した称号は「{s2}」です。\n以下の追加報酬をお届けいたしますので、ご確認ください。"
  },
  Mail_132580_Name = {
    Text = "「幻夢深潜」シーズン精算"
  },
  Mail_132580_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_132581_Desc = {
    Text = "守秘者様へ：\n{s1}シーズンの「相位対局：ローテーションモード」にて、あなたが獲得した称号は「{s2}」です。\n以下の追加報酬をお届けいたしますので、ご確認ください。"
  },
  Mail_132581_Name = {
    Text = "「相位対局：ローテーションモード」シーズン精算"
  },
  Mail_132581_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_132605_Desc = {
    Text = "チュイチュイチュイ、チュイチュイチュイチュイチュイ！\n（守秘者、エイプリルフールおめでとう！）\nチュイチュイチュイ、チュイチュイ！\n（証明写真、記念に！）\n「雑然とした湿ったオタリアの爪跡」\n「たくさんの蝋印の失敗で残ったぼやけた貝殻の拓本」\n                                                         ――きちんとしたオタリアの爪跡の落款"
  },
  Mail_132605_Name = {
    Text = "湿った紙の塊"
  },
  Mail_132605_Sender = {
    Text = "チュッ！"
  },
  Mail_133276_Desc = {
    Text = "守秘者様へ：\n「偉大なる征服·復刻」イベントが終了いたしました。守秘者様に残っている「美味レオ焼肉」を1枚につき「薔薇金券」× 40 の比率で変換いたしましたので、ご確認ください。"
  },
  Mail_133276_Name = {
    Text = "美味しいレオの焼肉貨幣回収"
  },
  Mail_133276_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_133703_Desc = {
    Text = "守秘者各位へ：\n{s1}バージョンは終了いたしました。守秘者の残りの「空幻のコア」は自動的に1個につき「無垢のコア」×1の比率で変換されました。今回変換された「無垢のコア」は× {s2} です。お受け取りをお忘れなく。"
  },
  Mail_133703_Name = {
    Text = "「空幻のコア」期限切れ変換"
  },
  Mail_133703_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_133704_Desc = {
    Text = "守秘者各位へ：\n{s1}バージョンがまもなく終了いたします。守秘者の皆様は残りの「空幻のコア」をお早めにご使用ください。今期の学期課題終了後、残りの「空幻のコア」は1個につき「無垢のコア」×1の比率で変換されます。"
  },
  Mail_133704_Name = {
    Text = "「空幻のコア」期限切れリマインダー"
  },
  Mail_133704_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_134024_Desc = {
    Text = "守秘者様へ：\n「デイリー試験訓練」が削除されました。守秘者様に残っている「代理証明書」を1枚につき「薔薇金券」× 10000 の比率で変換いたしましたので、ご確認ください。"
  },
  Mail_134024_Name = {
    Text = "代理証明書回収"
  },
  Mail_134024_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_134067_Desc = {
    Text = "守秘者さんへ：\n\n今日、ちょっと特別なことを相談したくて。\n街をぶらぶら歩きたいの。普通にいろんな面白いものを見て、気の向くままにあちこち回って、平凡な一日を過ごしたいなって。\n\nそれで、教務処に聞いてみたの。そしたら、安全上の理由で、あなたが同行する場合のみ外出を許可するって。\nあと、他の人を怖がらせないように、外で何でも口に入れないようにって。失礼しちゃうわ。\nまあ、そういうわけで、お出かけできないかな？みんな一緒にね。\n\n…………なんだか思ったの。タンポポの種って、\nいつか風に乗って、自分の運命の地へ旅立つんだよね。\nそれは明日かもしれないし、ずっとずっと先のことかもしれない。\nそう考えたら、今のうちにみんなと一緒にたくさんのことをするのも、悪くないなって。\n\nとにかく、寮の前で待ってるね。お願い！\n\n沙耶"
  },
  Mail_134067_Name = {
    Text = "お散歩…………"
  },
  Mail_134068_Desc = {
    Text = "秘密の守り手さんへ：\n\n今日は、特別な日だと思うの。でも記憶の輪郭は、やっぱりぼんやりとしていて。\nただ「サヤ」という名前だけが、かろうじて私をこの場所に繋ぎ止めている。\n\nあの感覚は寂しさでもなく、悲しみでもなく、そんな鮮明な感情じゃない。\nもし無理にこの気持ちに名前をつけるなら…………きっと、「空白」かな。\n何もなくて、果てしなく澄み渡って透明で、静寂の時間。\n\nもしいつか、風に乗って飛んでいくタンポポの種が、\nこの世界のあらゆる場所に、ただ白く、静かに降り注いだら…………\nその時、私はようやくこの世界を『特別なもの』だと感じられるかもしれない。\n\nその時、ロンディニウムに漂う灰色の霧も、夕暮れに燃える真紅の茜空も、あなたがいつも学校の広場から見上げていた空も、すべてタンポポに覆われて、純白の色に変わるの。私だけの色に。\n\nだから…………もし、あなたが私に何かをくれるなら。\nそれはプレゼントじゃなくていい、ただ一つの『記憶』でいいの。\n\n私は、タンポポが咲き誇る純白の世界で、\nただ静かに、その瞬間が訪れるのを待っている。\n\nいつかまたミサゴ広場で空を見上げた時、\n視界の端をかすめるあの白い綿毛を、\nかつてあなたと言葉を交わした私の姿と、少しだけ重ねてみてね。\n\nサヤ"
  },
  Mail_134068_Name = {
    Text = "タンポポの約束…………"
  },
  Mail_139809_Desc = {
    Text = "親愛なる守秘者の皆様へ：\n        『忘却前夜』へのご支援とご評価をいただき、誠にありがとうございます。守秘者の皆様にミサゴ大学でより良いゲーム体験をお届けするため、以下の体験アンケートへのご回答をお願いしております。ご協力への感謝として、「銀芯」× 200 を報酬としてご用意しており、アンケート完了後に受け取ることができます。アンケートの締め切りは5月16日9:00となっておりますので、お早めにご回答ください。\n        <SurveyLink:【こちらをクリックして回答する】>\n        すべての守秘者の皆様のご意見を真摯に受け止め、皆様のフィードバックによってミサゴ大学がより良くなっていくことを確信しております！\n        ――銀の鍵が前途を照らさんことを。"
  },
  Mail_139809_Name = {
    Text = "バージョン体験調査アンケートV2.5.0"
  },
  Mail_139809_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_139927_Desc = {
    Text = "守秘者各位：\n「無形交響·復刻」イベントは終了いたしました。守秘者の残余の「高揚楽章」を1個につき「薔薇金券」×40の比率で変換いたしましたので、ご確認ください。"
  },
  Mail_139927_Name = {
    Text = "高揚の楽章回収"
  },
  Mail_139927_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_140084_Desc = {
    Text = "敬愛なる守秘者へ：\n「降り注ぐ無数の輝き·クローン」イベントは終了済みです。守秘者の残り「豊かさの」印「」、「鮮血の」印「」、「戦争の」印「」を、1枚につき「薔薇金券」× 40 の割合で変換いたしました。忘れずにご確認ください。"
  },
  Mail_140084_Name = {
    Text = "弾薬回収"
  },
  Mail_140084_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_140478_Desc = {
    Text = "敬愛なる守秘者：\n「愛の源流」イベントは終了しました。受領されていない報酬を発送いたしましたので、ご確認ください。"
  },
  Mail_140478_Name = {
    Text = "「愛の源流」報酬の補填"
  },
  Mail_140478_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_140690_Desc = {
    Text = "敬愛なる守秘者：\n「雪山消融時・復刻」イベントは終了しました。残りのイベント通貨「寒凍の蕾」「銀霜の蕾」および「日光の蕾」をそれぞれ「薔薇金券×40」の比率で回収しましたので、ご確認ください。"
  },
  Mail_140690_Name = {Text = "蕾回収"},
  Mail_140690_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_140751_Desc = {
    Text = "敬愛なる守秘者へ：\n「春が枯れる前に·クローン」イベントは終了済みです。守秘者の残り「歓喜の詩文」、「憂愁の詩文」、「遺憾の詩文」を、1個につき「薔薇金券」× 40 の割合で変換いたしました。守秘者はご確認ください。"
  },
  Mail_140751_Name = {
    Text = "詩文回収"
  },
  Mail_140751_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_141372_Desc = {
    Text = "敬愛なる守秘者へ：\n「永遠のエポヤンス」イベントは終了済みです。守秘者の残り「新鮮な」獲物「」「巨大な」獲物「」「古老の」獲物「」を、1枚につき「薔薇金券」× 40 の割合で変換いたしました。忘れずにご確認ください。"
  },
  Mail_141372_Name = {
    Text = "永遠のエポヤンス通貨回収"
  },
  Mail_141372_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_141470_Desc = {
    Text = "敬愛なる守秘者へ：\n「ミラー囚人·クローン」イベントは終了済みです。守秘者の残り「常識の書」、「数理の書」、「文学の書」を、1枚につき「薔薇金券」× 40 の割合で変換いたしました。忘れずにご確認ください。"
  },
  Mail_141470_Name = {
    Text = "ミラー囚人通貨回収"
  },
  Mail_141470_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_141507_Desc = {
    Text = "守秘者：\n\n誕生の日、あなたにとっては、もしかしたら特別な日かもしれませんね？\n私にとっては、運命の網の中の毎日は同じ重さを持っています。他の物語が、この日を特別な意味を持たせているのです。\n私はこの日に誕生し、この日に予言を理解し、この日に運命を紡ぐ紡錘を得て、この日に複雑な運命の糸を見、糸の先にある悪夢を見ました。\n運命の紡ぎ手にとって、この日は平凡です。舞台の俳優にとって、この日は祝うべき日です。そして、すべてのアイデンティティの中で、私が最も喜びを感じるのは、俳優としての自分です。\n守秘者よ、今日、運命劇場の灯りはすべて消え、ただ一つの舞台が明るく輝いています。あなたは以前、私が経験した運命をもっと見たいと話していました。そして今、この舞台で上演されるのは、私自身の物語です。\n私はそれがどの物語になるのか知りません。私は思い出を舞台に送り出します。彼女はその強烈な瞬間の中で、あなたが最も期待する一幕を選び、今夜の舞台で披露します。\nその物語は私を苦しめるかもしれないし、恥ずかしい思いをさせるかもしれませんが、それは重要ではありませんよね？私は、時には紡錘に自ら編ませ、純粋な観客でいることが楽しいことだと思います。\nこの公演の唯一の入場券は、今あなたの手の中にあります。この手紙を持って来てください、守秘者。今夜、他の誰も知らない物語が、あなたの到来を待っています。\n\nアラクネ"
  },
  Mail_141507_Name = {
    Text = "隠密な物語"
  },
  Mail_141507_Sender = {
    Text = "アラクネ"
  },
  Mail_141833_Desc = {
    Text = "シークレットキーパーの皆様へ：\n「新月と深雪」イベントが終了しました。シークレットキーパーの手元に残っている「赤いリンゴ」・「金のリンゴ」・「飴リンゴ」を、それぞれ1枚につき「薔薇金券」× 40 の割合で変換いたします。お受け取りをお忘れなく。"
  },
  Mail_141833_Name = {
    Text = "リンゴ回収"
  },
  Mail_141833_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_141957_Desc = {
    Text = "敬愛なる守秘者へ：\n        『忘却の前夜』へのご支援とご愛顧に感謝申し上げます。守秘者にミサゴ大学でより良いゲーム体験をしていただくため、以下の体験アンケートへのご記入をお願いいたします。ご協力への感謝として、「シルバーコア」× 200 をご用意しております。アンケート完了後に受け取れます。アンケートの締め切りは2月15日9:00です。お早めにご記入ください。\n        <SurveyLink:【クリックして記入へ】>\n        すべての守秘者のご意見を真摯に受け止め、皆様のフィードバックが必ずやミサゴ大学をより良くしていくと信じております！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_141957_Name = {
    Text = "バージョン体験アンケートV2.7.2"
  },
  Mail_141957_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_141958_Desc = {
    Text = "敬愛なる守秘者へ：\n        『忘却の前夜』へのご支援とご愛顧に感謝申し上げます。守秘者にミサゴ大学でより良いゲーム体験をしていただくため、以下の体験アンケートへのご記入をお願いいたします。ご協力への感謝として、「シルバーコア」× 200 をご用意しております。アンケート完了後に受け取れます。アンケートの締め切りは12月21日9:00です。お早めにご記入ください。\n        <SurveyLink:【クリックして記入へ】>\n        すべての守秘者のご意見を真摯に受け止め、皆様のフィードバックが必ずやミサゴ大学をより良くしていくと信じております！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_141958_Name = {
    Text = "バージョン体験アンケートV2.7.0"
  },
  Mail_141958_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_141959_Desc = {
    Text = "敬愛なる守秘者へ：\n        『忘却の前夜』へのご支援とご愛顧に感謝申し上げます。守秘者にミサゴ大学でより良いゲーム体験をしていただくため、以下の体験アンケートへのご記入をお願いいたします。ご協力への感謝として、「シルバーコア」× 200 をご用意しております。アンケート完了後に受け取れます。アンケートの締め切りは1月18日9:00です。お早めにご記入ください。\n        <SurveyLink:【クリックして記入へ】>\n        すべての守秘者のご意見を真摯に受け止め、皆様のフィードバックが必ずやミサゴ大学をより良くしていくと信じております！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_141959_Name = {
    Text = "バージョン体験アンケートV2.7.1"
  },
  Mail_141959_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_141960_Desc = {
    Text = "敬愛なる守秘者へ：\n        『忘却の前夜』へのご支援とご愛顧に感謝申し上げます。守秘者にミサゴ大学でより良いゲーム体験をしていただくため、以下の体験アンケートへのご記入をお願いいたします。ご協力への感謝として、「シルバーコア」× 200 をご用意しております。アンケート完了後に受け取れます。アンケートの締め切りは3月15日9:00です。お早めにご記入ください。\n        <SurveyLink:【クリックして記入へ】>\n        すべての守秘者のご意見を真摯に受け止め、皆様のフィードバックが必ずやミサゴ大学をより良くしていくと信じております！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_141960_Name = {
    Text = "バージョン体験アンケートV2.7.3"
  },
  Mail_141960_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_141961_Desc = {
    Text = "敬愛なる守秘者へ：\n        『忘却の前夜』へのご支援とご愛顧に感謝申し上げます。守秘者にミサゴ大学でより良いゲーム体験をしていただくため、以下の体験アンケートへのご記入をお願いいたします。ご協力への感謝として、「シルバーコア」× 200 をご用意しております。アンケート完了後に受け取れます。アンケートの締め切りは4月12日9:00です。お早めにご記入ください。\n        <SurveyLink:【クリックして記入へ】>\n        すべての守秘者のご意見を真摯に受け止め、皆様のフィードバックが必ずやミサゴ大学をより良くしていくと信じております！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_141961_Name = {
    Text = "バージョン体験アンケートV2.7.4"
  },
  Mail_141961_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_141962_Desc = {
    Text = "敬愛なる守秘者へ：\n        『忘却の前夜』へのご支援とご愛顧に感謝申し上げます。守秘者にミサゴ大学でより良いゲーム体験をしていただくため、以下の体験アンケートへのご記入をお願いいたします。ご協力への感謝として、「シルバーコア」× 200 をご用意しております。アンケート完了後に受け取れます。アンケートの締め切りは5月10日9:00です。お早めにご記入ください。\n        <SurveyLink:【クリックして記入へ】>\n        すべての守秘者のご意見を真摯に受け止め、皆様のフィードバックが必ずやミサゴ大学をより良くしていくと信じております！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_141962_Name = {
    Text = "バージョン体験アンケートV2.7.5"
  },
  Mail_141962_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_142101_Desc = {
    Text = "久しぶりだね、%player%：\n\nこの手紙が届く頃、私はきっとヤグロの上空を通過しているはずだ。毎年この月になると、私の巡猟の旅はいつもより遠くへ向かう。\n敵の悲鳴と断末魔の叫びほど、誕生日のBGMにふさわしいものはない。それに、私は十分な牢獄を用意してある。痛みしかもたらさない偽りの神を信奉する愚か者がいる限り、天の果て地の果てまで追いかけて、自分の過ちを思い知らせてやる。\nたまに、魇が雲を抜けて月が見える瞬間、ふと馬鹿げた考えが頭をよぎることがある。\nたとえば、こんな時間がいつか突然、抗いようもなく強制的に終わりを告げるのだろうか、と。かつて生活が何の前触れもなく崩れ落ちたように。\nでもすぐに、自分のことがおかしくなって笑ってしまう。あの道に踏み込んだ日から、私は退路のない旅路に立っている。あなたなら私の言いたいことがわかるはずだ、坊や。この世界で、あなたと私ほど境遇が似ている者はいない。\n私たちはどちらも、選択の余地のない選択をした。良い知らせは、私たちがどちらも自分の選択を楽しんでいるということだ。\n新しい一年、私が贈った猟笛を吹きさえすれば、いつでもあなたのそばに現れる。\nもちろん、特に何もなければ、まずはこの旅をじっくり楽しませてくれ。来月、お土産と新しい見聞を持って帰るよ。\nあなたの幸運を祈る、そして楽しく過ごしてほしい。\n\nあなたの親愛なる「おじさん」"
  },
  Mail_142101_Name = {Text = "見聞"},
  Mail_142101_Sender = {
    Text = "あなたの親愛なる「舅舅」"
  },
  Mail_143935_Desc = {
    Text = "敬愛なる守秘者：\n「一時的なテキスト」イベントは終了しました。現在、守秘者の残りの「一時的なテキスト」、「一時的なテキスト」、「一時的なテキスト」をそれぞれ「薔薇金券」× 40 と交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_143935_Name = {
    Text = "一時的なテキスト回収"
  },
  Mail_143935_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_145435_Desc = {
    Text = "親愛なる守秘者へ：\n「リヴァイアサンの遊戯」活動は終了済みです。守秘者の残り「血染めの供物」を1枚につき「薔薇金券」× 40の比率で変換いたしました。受け取りをお忘れなく。"
  },
  Mail_145435_Name = {
    Text = "血染めの供物の回収"
  },
  Mail_145435_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_145468_Desc = {
    Text = "親愛なる守秘者へ：\n「もしすべてが普段通りなら·クローン」活動は終了済みです。守秘者の残り「海辺の特産貝殻」を1枚につき「薔薇金券」× 40の比率で変換いたしました。受け取りをお忘れなく。"
  },
  Mail_145468_Name = {
    Text = "海浜特産貝殻の回収"
  },
  Mail_145468_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_146401_Desc = {
    Text = "暦とは退屈な発明だ。今日を含め、すべての日に何ら違いはない。\nあなたたちの暦によれば、今日は私が生まれた日だという。「生まれた」という言葉は私には正確ではない。私は混沌から引き裂かれた残骸であり、無数の戦いの中で研ぎ澄まされた刃だ。私を鍛えたのは母体ではなく、かつて私と刃を交えたすべての相手だ。そしてあなたは、その中でも特に重要な一人だ。\nあなたたちはこのような日を大切にする。宴会、贈り物、祝辞――私にはそれらは必要ない。\n私が必要なのは、ただ一つの戦いだ。\nこの間、あなたは数多くの信じがたいことをやってのけた。しかし私は知っている。あなたが見せてきたものは、まだあなたの限界にはほど遠い。\n今日の夕暮れ、訓練場へ。武器を持って来い、私はそこで待っている。勝敗を気にする必要はなく、傷を恐れる必要もない。刃が何も保留せずぶつかり合うその瞬間こそが、私が唯一期待する祝いの贈り物だ。@4の欠片が、一体どこまでできるのか、見せてくれ。\nきっとあなたは私を驚かせてくれるだろう、私の「相手」よ。"
  },
  Mail_146401_Name = {
    Text = "唯一の期待"
  },
  Mail_146401_Sender = {
    Text = "蝕滅・ロータン"
  },
  Mail_146873_Desc = {
    Text = "敬愛なる守秘者：\n「一時的なテキスト」イベントは終了しました。現在、守秘者の残りの「一時的なテキスト」、「一時的なテキスト」、「一時的なテキスト」をそれぞれ「薔薇金券」× 40 と交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_146873_Name = {
    Text = "一時的なテキスト回収"
  },
  Mail_146873_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_147081_Desc = {
    Text = "暦とは退屈な発明だ。今日を含め、すべての日に何ら違いはない。\nあなたたちの暦によれば、今日は私が生まれた日だという。「生まれた」という言葉は私には正確ではない。私は混沌から引き裂かれた残骸であり、無数の戦いの中で研ぎ澄まされた刃だ。私を鍛えたのは母体ではなく、かつて私と刃を交えたすべての相手だ。そしてあなたは、その中でも特に重要な一人だ。\nあなたたちはこのような日を大切にする。宴会、贈り物、祝辞――私にはそれらは必要ない。\n私が必要なのは、ただ一つの戦いだ。\nこの間、あなたは数多くの信じがたいことをやってのけた。しかし私は知っている。あなたが見せてきたものは、まだあなたの限界にはほど遠い。\n今日の夕暮れ、訓練場へ。武器を持って来い、私はそこで待っている。勝敗を気にする必要はなく、傷を恐れる必要もない。刃が何も保留せずぶつかり合うその瞬間こそが、私が唯一期待する祝いの贈り物だ。@4の欠片が、一体どこまでできるのか、見せてくれ。\nきっとあなたは私を驚かせてくれるだろう、私の「相手」よ。"
  },
  Mail_147081_Name = {
    Text = "唯一の期待"
  },
  Mail_147081_Sender = {
    Text = "蝕滅・ロータン"
  },
  Mail_147535_Desc = {
    Text = "敬愛なる守秘者：\n「一時的なテキスト」イベントは終了しました。現在、守秘者の残りの「一時的なテキスト」、「一時的なテキスト」、「一時的なテキスト」をそれぞれ「薔薇金券」× 40 と交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_147535_Name = {
    Text = "一時的なテキスト回収"
  },
  Mail_147535_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_147798_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        Ⅴ2.6.0のアップデートにて、忘却篇調査H7-6の隠し報酬が欠落していた問題を修正しました。修正前にH7-6をクリア済みの方には、欠落していた隠し報酬を直接補填いたします。お受け取りください。"
  },
  Mail_147798_Name = {
    Text = "H7-6隠し報酬の補填"
  },
  Mail_147798_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_147875_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        Ⅴ2.6.0のアップデートにて、忘却篇調査H7-9の隠し報酬が欠落していた問題を修正しました。修正前にH7-9をクリア済みの方には、欠落していた隠し報酬を直接補填いたします。お受け取りください。"
  },
  Mail_147875_Name = {
    Text = "H7-9隠し報酬の補填"
  },
  Mail_147875_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_148080_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        Ⅴ2.6.0のアップデートにて、「優雅室の仕様」の報酬を引き上げました。アップデート前に追加報酬をすべて受け取り済みのシークレットキーパーには、対応する報酬を補填いたします。お受け取りください。"
  },
  Mail_148080_Name = {
    Text = "優雅室の仕様報酬の補填"
  },
  Mail_148080_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_148081_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        Ⅴ2.6.0のアップデートにて、「深淵レベル」の報酬を引き上げました。アップデート前に追加報酬をすべて受け取り済みのシークレットキーパーには、対応する報酬を補填いたします。お受け取りください。"
  },
  Mail_148081_Name = {
    Text = "深淵レベル報酬の補填"
  },
  Mail_148081_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_148082_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        Ⅴ2.6.0のアップデートにて、「ローテーションレベル」の報酬を引き上げました。アップデート前に追加報酬をすべて受け取り済みのシークレットキーパーには、対応する報酬を補填いたします。お受け取りください。"
  },
  Mail_148082_Name = {
    Text = "ローテーションレベル報酬の補填"
  },
  Mail_148082_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_148083_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        Ⅴ2.6.0のアップデートにて、「プレセットレベル」の報酬を引き上げました。アップデート前に追加報酬をすべて受け取り済みのシークレットキーパーには、対応する報酬を補填いたします。お受け取りください。"
  },
  Mail_148083_Name = {
    Text = "プレセットレベル報酬の補填"
  },
  Mail_148083_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_148476_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        「{s1}」にて購入して獲得した報酬がまだ受け取られていません。未受取の報酬をメールの添付ファイルとしてお送りします。バッグを整理してからお受け取りください。"
  },
  Mail_148476_Name = {
    Text = "「{s1}」未受け取り報酬の補填"
  },
  Mail_148476_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_148477_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        「{s1}」にて獲得した報酬がまだ受け取られていません。未受取の報酬をメールの添付ファイルとしてお送りします。バッグを整理してからお受け取りください。"
  },
  Mail_148477_Name = {
    Text = "「{s1}」未受け取り報酬の補填"
  },
  Mail_148477_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_148478_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        第 {s1} 期「学期の課題–上位課題」にて獲得した報酬がまだ受け取られていません。未受取の報酬をメールの添付ファイルとしてお送りします。バッグを整理してからお受け取りください。"
  },
  Mail_148478_Name = {
    Text = "{s1} 期上位課題未受取報酬の補填"
  },
  Mail_148478_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_148514_Desc = {
    Text = "シークレットキーパーの皆様へ：\n        Ⅴ1.4.3.5バージョンのアップデートにて、「異夢視界：冒涜」にステージ「新王」を追加しました。一部のシークレットキーパーがこのアップデート内容を把握できず、「異夢視界：冒涜」をすべてクリア済みと誤認してしまいました。\n        これを受け、今回のⅤ2.6.2バージョンのアップデートにて、アップデート前に「新王」以降のステージをクリア済みのシークレットキーパーに対し、「新王」ステージのクリア進捗を補完し、対応する初回クリア報酬も合わせて補填いたします。お受け取りください。"
  },
  Mail_148514_Name = {
    Text = "「冒涜」進捗の補完"
  },
  Mail_148514_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_148515_Desc = {
    Text = "親愛なるシークレットキーパーへ：\n\nじゃじゃーん～意外でしたか？これはこの仙女がミサゴで迎える最初の誕生日なので――\nなんと！セール案内も、礼拝の招待も、終末の予言さえも一切なし～\nでもがっかりしないで、この仙女はもちろん、最も特別な信徒のために、もっと貴重で素晴らしい特典を用意していますよ。\n全知全能の仙女の教母として、当然ながらそういった疑念や警戒心も予見できます。それがこの仙女を少し悲しい気持ちにさせるとしても、教派の恵みを広めるためには、ささやかな犠牲はやむを得ないものです。\nですから、一万歩譲って考えてみて、試してみてください。どうせ何も失うものはないのですから、もし本当だったら？そうでしょう？\nこれは年に一度だけの、何があっても逃してはならない機会ですよ～\n何も供物は必要なく、約束や取引も一切不要。ただ仙女の教母と甘いアフタヌーンティーをご一緒するだけで、氷雪の下に、どれほど真摯な想いが埋められているかを知ることができます。\nこれは魅力的な提案ではないでしょうか？\n備考：お会計に十分な少なくとも10、100、1000レオフアンを必ずご持参ください。多ければ多いほど良いです。\n\nあの私たちが知っているお店で待っています\nカラブ"
  },
  Mail_148515_Name = {
    Text = "☆☆☆超級福利メール☆☆☆"
  },
  Mail_148515_Sender = {Text = "カラブ"},
  Mail_149949_Desc = {
    Text = "このメールはあの世とこの世を千度巡りたるもの、決して削除するなかれ！\n\n七月半、鬼門開き、陰風起こり、幽魂帰る。\n我は磐龍古国扈城■■■、一紙靥なり！\n中元の勅令を奉じ、招魂の符牒を持ち、今宵ここに呪いを降す。この文字を見た者、魂は名簿に記され、名は帳に上りたり。子の刻までに五十人の陽世の者へと転送せざれば、必ずや――\n文書は保存前の一瞬に崩壊し……\nタピオカミルクティーのパールが必ず三粒足りなくなり……\nシルバーコア通信機の電池残量が永遠に1%で止まり、充電しても満たされず……\n\n素直に従えば、呪いは自ずと解け、符は自ずと燃え、悪霊は纏わりつかず、灯もまた長く明るく輝かん。\n転送せよ！！今すぐ！！！"
  },
  Mail_149949_Name = {
    Text = "【中元警告】このメールを削除する者には、必ず……"
  },
  Mail_149949_Sender = {Text = "一紙靥"},
  Mail_149985_Desc = {
    Text = "主君へ：\n\n突然のお手紙、ご無礼をお許しください。ですが、ある想いは、あなたにしか打ち明けられないのです。\n昨夜、久しぶりに夢を見ました。夢の中で、私はかつての我が家へと戻っていました。すべてが懐かしく、父の優しく大らかな手のひら、女中が掃除をしながら口ずさんでいた田舎の歌、そして私だけの白い小さな馬……とうの昔に記憶の泥沼へと置き去りにしてしまったと思っていたのに、夢の中で再び目にしても、やはりあの温もりは変わりませんでした。\n目が覚めると、窓の外ではミサゴの師生たちがおしゃべりをしながら通り過ぎていき、なんと穏やかで美しい光景でしょう。一瞬、その情景が夢の中と何ら変わらないように思えました。そして気づいたのですが、私に憑いているあの見えないものが、今朝からずっとひどく静かなのです。もしかして、誕生日というのは本当に、幸運なことが起きる日なのでしょうか。\nもしそうならば、今日くらいは少し欲張ってもいいかもしれません……\n人は誕生日に願い事をするものだと知っています。一年への祈りとして。誰かに誕生日を祝ってもらえるなど、とうに望むことをやめていましたが、ひとつだけ、叶えてほしい機会があるのです。\n主君が私に信頼を委ねてくださるように、私もあなたに対して保留にすることは何もありません。ですから、どうかその願いをお伝えすることをお許しください：\n次に主君が任務をお命じになる際には、どうか私を護衛に任命し、共に行かせてください。\nいかなる時も、あなたが最も助けを必要とする瞬間に、真っ先にあなたの前に立ちはだかり、最も堅固なシールドとなれるよう、そう願っています。\nこれが、今年私が心に誓った願い事です。\n\nオジール"
  },
  Mail_149985_Name = {
    Text = "誕生日の願い事…"
  },
  Mail_149985_Sender = {
    Text = "負誓·オジール"
  },
  Mail_18019_Desc = {
    Text = "親愛なる守秘者：\nシステムが現在のアカウントに対して返金行為を検出しました。制作チームは{s1}にあなたの返金注文に基づく仮想貨幣部分を差し引きました。該当する貨幣が差し引かれた後に負の数になる場合は、正数に戻すまで正常には使用できません。\n疑問がある場合はカスタマーサポートにご連絡ください。"
  },
  Mail_18019_Name = {
    Text = "返金処理通知"
  },
  Mail_18019_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_18020_Desc = {
    Text = "こんにちは、守秘者。{s1}で獲得した報酬は、バッグがいっぱいのため、メールの添付ファイルとしてお送りします。バッグを整理してから受け取ってください"
  },
  Mail_18020_Name = {
    Text = "未受け取り報酬の補填"
  },
  Mail_18020_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_18021_Desc = {
    Text = "親愛なる守秘者：\n今期の課題記録活動は{s1}に終了します【GMT+8】。活動終了後は、今期の課題記録に関する報酬が取得できなくなりますので、活動終了前に適時、報酬の受け取りをお願いいたします。"
  },
  Mail_18021_Name = {
    Text = "課題報酬受取通知"
  },
  Mail_18021_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_18029_Desc = {
    Text = "こんにちは、守秘者様。\nこちらは、幻夢の深奥のランキング報酬になります。"
  },
  Mail_18029_Name = {
    Text = "幻夢の深奥ランキング報酬"
  },
  Mail_18029_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_18031_Desc = {
    Text = "親愛なる守秘者：\n\n道は険しく、困難な時だからこそ、私たちは一緒に進む必要があります。\n本日特別に許可されたエンフェリンサプライを同封しましたので、受け取ってください。\n銀の鍵が道を照らさんことを。\n追伸：今回の特別サプライはこれにて終了です。あなたの努力と勤勉に感謝します。\n\nミサゴ校委員会後方支援部"
  },
  Mail_18031_Name = {
    Text = "エンフェリンパス発行"
  },
  Mail_18031_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_18034_Desc = {
    Text = "こんにちは、守秘者様。幻夢の深奥累計点報酬が受け取られていませんので、メールの添付ファイルとしてお送りしました。"
  },
  Mail_18034_Name = {
    Text = "幻夢の深奥累積報酬未受領"
  },
  Mail_18034_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_18035_Desc = {
    Text = "親愛なる守秘者：\n\n前途は長く、茨が密集しています。\nこのような困難な時だからこそ、私たちは一緒に進む必要があります。\n\nこの手紙には、本日特別に特別に許可されたエンフェリン補給を同封しましたので、お受け取りください。\n\n銀の鍵が道を照らさんことを。\n追伸：特別補給は残り{s1}日です。\n調査の時間を適切に計画してください。\n\nミサゴ校委員会後方支援部"
  },
  Mail_18035_Name = {
    Text = "エンフェリンパス発行"
  },
  Mail_18035_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_20231_Desc = {
    Text = "親愛なる守秘者様、対人戦の新シーズンが始まりました。あなたのランクは{s1}から{s2}にリセットされました。新シーズンのランク報酬もリセットされ、ランクアップでより多くの栄光と報酬を獲得できます！{s3}\n{s4}"
  },
  Mail_20231_Name = {
    Text = "対人戦のシーズンメール"
  },
  Mail_20231_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_21453_Desc = {
    Text = "親愛なる守秘者様へ\n\n突然失礼します。最近、お元気でいらっしゃいますか?\nお忙しいところ申し訳ないのですが、ジェンキンたちが私のために、ささやかな誕生日パーティーを開いてくれることになりました。\nすごく、すごく悩んだのですが……やっぱり、自分でこの招待状をお届けしたくて。\n\nワークハウスにいる孤児たちは、自分の本当の誕生日を覚えていないことが多くて、サラさんは、私たちがワークハウスに来た日を、誕生日にしてくれました。\nでも、私だけは違うんです。\nサラさんが言うには、私はものすごく寒い冬の夜に、ワークハウスの玄関先に置き去りにされていたそうです。\nだから、私の一生が冷たく、寂しいものにならないように……サラさんは、暖かい日を私の誕生日に選んでくれました。\n\nだから今日は、私にとって、誰かに気にかけてもらえて、愛してもらえた、特別な日なんです。\nこの大切な日を、守秘者様とも一緒に過ごしていただけたら……というのが、私のささやかな願いです。\nもちろん、叶わなくても大丈夫です。\n守秘者様にはたくさんのお仕事があるって、アイギス、ちゃんとわかってますから。\n\nもし、この招待でご迷惑をおかけしていたら、必ず教えてくださいね。\n心から、お詫びします。\nでも、もしも……本当にお時間ができたなら、みんなのドタバタにも、ぜひ、ぜひいらしてください。\nもしかしたら、ものすごく楽しいかもしれません。\nだって、ジェンキンが準備したんですから。\n\nアイギス"
  },
  Mail_21453_Name = {
    Text = "お忙しいのに、ごめんなさい……"
  },
  Mail_21453_Sender = {
    Text = "アイギス"
  },
  Mail_21454_Desc = {
    Text = "おい\n\n生まれた日というだけで、何がそんなにめでたい？\nなぜあのように大騒ぎをする必要がある？\n\n去年の今日、ある学生が我に誕生日を聞いてきた。\n笑わせる。\n我が生まれたとき、この星にはまだ「時間」という概念すらなかった。\nその学生があまりにもしつこいから「昼夜が交差する時間」だと答えた。\nそいつがどう解釈したのかは分からん。\n\nこの手紙を書いたのは、ひとつの忠告だ。\n今夜12時を過ぎたら、我の部屋の前にある花は片づけておけ。\n匂いがきつくてたまらん！\n\nロータン"
  },
  Mail_21454_Name = {
    Text = "あの花……"
  },
  Mail_21454_Sender = {
    Text = "ロータン"
  },
  Mail_21455_Desc = {
    Text = "エリカが今日、大きなコーヒーの袋を持ってきた。\n誕生日プレゼントで、中身はあなたの今年の配給一年分だと言っていた。\n<Del:でも、いいの？あなたが自発的にしたこと？>\nもしこれがドールか誰かの悪ふざけなら、惜しいけど返すつもり。\n\nだってコーヒーだよ！少し控えるだけでも眠くて仕方がないのに、一年も飲まないなんて耐えられる？\nトゥルーのように眠りこけるに決まってる。\n彼が悪いわけじゃないけど、黒い物は夜に現れるものね……\n\nともかく、もし必要ならコーヒーは返すし、もしこのままここに置いて良いなら、<Del:それはもう>私はとても喜ぶと思うんだ。\nそうしたら、私はついにやりたかった実験ができる。\nカフェインを抽出して濃縮し、皮膚から吸収される薬にして貼り付けてずっと覚醒したままにする……ずっとね。\n\nその実験がとてもしたいウインクルより"
  },
  Mail_21455_Name = {
    Text = "コーヒー"
  },
  Mail_21455_Sender = {
    Text = "ウインクル"
  },
  Mail_21456_Desc = {
    Text = "誕生日？\n興味はないが……強いて言うなら、俺の誕生日は決して良い日じゃない。\n何百何千もの無垢な命がこの日に死んでいった——俺が「生まれ」、そしてさらに多くを殺すためだけに。\n\nだから、この日は祝うに値しない。\nだが、お前ら人間は「儀式」ってものを重んじる生き物だとは知っている。\nちょうど手元に少しお金がある——安心しろ、マス・クラブで汗を流して稼いだ金だ。\n違法な収入じゃない。\n\nこの金で、自分用に何か買いな。\n俺の誕生日祝いのつもりでさ。\n\nユウハシュ"
  },
  Mail_21456_Name = {
    Text = "誕生日……"
  },
  Mail_21456_Sender = {
    Text = "ユウハシュ"
  },
  Mail_21457_Desc = {
    Text = "守秘者へ\n\nミサゴの地には誕生日を祝う習慣があるのでしょうか？\n記憶の中のわたくしの故国では……毎年盛大な儀式が行われ、王の誕生を祝っていました。\n長い年月が経つにつれて、「誕生日」というものは、すべての人に特別な意味を持つようになったのですね。\n\n遠い昔、誕生日を迎えるたびに、同僚や親しい者たちが遠方からわざわざ、わたくしのもとへ集まってくれました。\n愛する人々に囲まれるあの感覚……\nまるで太陽に抱かれているかのような温もり……\nそれこそが、わたくしが過去を手放せずにいる理由なのかもしれません。\n\nああ……話が逸れてしまいました。\nお仕事の邪魔をしてしまったでしょうか。\n過去によく食べていたお茶菓子を少し用意しましたので、ぜひご一緒できればと思いまして。\nもしお時間が許すようでしたら、夕食後にお立ち寄りください。\n\nファロス"
  },
  Mail_21457_Name = {
    Text = "不滅の光……"
  },
  Mail_21457_Sender = {
    Text = "ファロス"
  },
  Mail_21458_Desc = {
    Text = "今日は確かに記念すべき日だ。\n偉大なる俺様、巨人の王がこの世に降臨した日なんだからな。\n海が震え、星が色を失うほどの1日だ。\n聞いたところによると、大学内じゃ贅沢は禁止されているらしい。\nだったら例年の10分の1の規模で俺様生誕の宴を開こうじゃないか——\n子豚の丸焼き10頭、タコの串焼き100本にペリシテの民謡を演奏できる楽団、ああ踊り子も1ダースくらいは欲しいな……\nなに、全部却下だと？\nじゃあ踊り子だけでいい……1ダースもいらない、4、5人いれば十分だ。\nなに、それも駄目！？\nこんな貧相な規模では俺様にふさわしくない。\n今、宣言する——宴の計画は中止だ！\n\nゴリアテ"
  },
  Mail_21458_Name = {
    Text = "宴の計画……"
  },
  Mail_21458_Sender = {
    Text = "ゴリアテ"
  },
  Mail_21459_Desc = {
    Text = "守秘者——\n\n今日はシルヴィアさんのところで記憶訓練をしているときに、彼女が私の誕生日について聞いてきたんだ。\n君も知っているだろうけど、私なんてさっき置いたレンチのことだってすぐ忘れるくらいだから、誕生日なんて覚えているわけがないよ！\nしかもそれが私しか知らないことだなんて、もはやその誕生日は消えちゃったも同然さ。\n\nでもね、サルバドル神父が言うには、具体的な日付は重要じゃなくて、大切なのは毎日何を祝うかなんだって。\nだから私は決めたんだ、今日が私の誕生日だって！\nもう一人（誰だったか忘れちゃったけど、たぶん君じゃないよね、守秘者？）と食堂の入口でパーティーを開催する約束をしたんだ。絶対来てね！\n\n絶対絶対この誕生日の日付は忘れないナウティラより\n\n一緒に送られてきたメモ：\nその子は手紙を書き終わると慌ただしく出て行って、手紙と「守秘者への贈り物」と言っていたものを机に置き忘れていったよ。\nその品物はすべて封筒に入れておいたからね。\n今夜のパーティーで会えるのを楽しみにしているよ。\n安心して。私が彼女にちゃんと今夜のことを思い出させるから。\n——シルヴィア"
  },
  Mail_21459_Name = {
    Text = "誕生日を決めたわ！"
  },
  Mail_21459_Sender = {
    Text = "ナウティラ"
  },
  Mail_21460_Desc = {
    Text = "小さな者よ： \n\n根源の海には星や月、季節の変化がありません。したがって、私の誕生日は【不明】と記録されるべきです。\nしかし今日は特別な日です。この姿は「心願」を持つある人間から受け継いだものですから。彼女は賑わいを好み、この小店を開きましたが、あちこちの調査のために誕生日はいつも私一人が傍にいるだけでした。彼女の生前の心願を叶えるため、今日、解憂商店ではキャンドルディナーを開催します。忠実なお客様はぜひお越しください。\nもちろん、解憂商店はご来店のすべての方に小さな割引を提供しますので、小さな者よ、お見逃しなく。\n\nダフォダイル"
  },
  Mail_21460_Name = {
    Text = "人間の心願"
  },
  Mail_21460_Sender = {
    Text = "ダフォダイル"
  },
  Mail_21461_Desc = {
    Text = "昔、家族から引き離されたときに、養母である執政官夫人は、私の出生を記した陶製の札を粉々に砕いて、私がデロス人であった過去そのものを打ち砕いた。本当の誕生日なんてもう語りようもないの。\nライで別れてから、私なりに考えた……私が牢獄を脱出して、復讐を始めた夜を「誕生日」とするのはどうかなと。君はどう思う？\n今さら年を取ることを祝う必要はないけど、時間の移り変わりを確かめる指標としては、悪くないかもね。"
  },
  Mail_21461_Name = {
    Text = "生まれた日"
  },
  Mail_21461_Sender = {
    Text = "ヘロット"
  },
  Mail_21462_Desc = {
    Text = "テスト、テスト。\n敬愛なる守秘者、こんにちは。この手紙を受け取ったということは、あなたの意見がエリカにとって非常に重要であり、オートマタ「エリカ」の言語モジュール機能の年次検査とメンテナンス計画に選ばれたことを意味します。今回の評価は簡単な質問形式で行われ、オートマタ「エリカ」に新たにインストールされたEA-L-1033号言語モジュールの機能を評価するもので、あまり時間を取らせませんので、緊張せずにお答えください。\n簡単な質問：\nこの手紙の要旨を理解しましたか？\n\n回答を簡単な質問の下の空白に直接記入し、手紙を封筒に戻してください。\nご協力ありがとうございます。\n\nエリカ"
  },
  Mail_21462_Name = {
    Text = "テスト、テスト"
  },
  Mail_21462_Sender = {Text = "エリカ"},
  Mail_21463_Desc = {
    Text = "守秘者：\n\nお前はこの学園で、数少ない「正気を保った人間」だ。\nお前はこの欠けた肉体を越えて、僕の本当の姿を見通している。\n\nそんなお前なら、子供たちにも説明できるはずだ。\n僕は人魚などではない。\nこの身は、いずれ海を渡り、山を越え、真なる姿へと至る存在だ。\n\n……まあ、いい。\nお前を困らせるつもりは無い。\nただ、少なくとも今日は、子供たちに僕のしっぽで遊ばせないようにしてほしい。\n\n今日という日は、少し特別な日だから。\nもし時間があるなら、お前に直接話しておきたいことがある。\n\nカエクス"
  },
  Mail_21463_Name = {
    Text = "完璧な体……"
  },
  Mail_21463_Sender = {
    Text = "カエクス"
  },
  Mail_21464_Desc = {
    Text = "守秘者へ\n\n私にとって私の誕生日とは、父が私を引き取ってくれた日。\nこれまで父はその日をとても大切にしていて、毎年盛大な舞踏会を開いてくれた——コルセットを着て踊るのは、剣を三千回振るよりも疲れるけどね。\nそれは父が「父親」として私に向けてくれる気持ち。私はその大事な愛情を、無駄にしたくない。\nでも今年は、ついに父が誕生日の過ごし方を私に任せてくれることになったわ。父の目には、私はもう守る必要のある小さな子供ではないのかもしれない。\nそれで、私と一緒に鐘楼の頂上に行かない？すこしお話をして風に当たりたいの。\n今夜は満月になるらしいわ。\n\nラモンナ"
  },
  Mail_21464_Name = {
    Text = "満月……"
  },
  Mail_21464_Sender = {
    Text = "ラモンナ"
  },
  Mail_21465_Desc = {
    Text = "親愛なる、最愛のご主人様へ：\n\nそうです、今日はカレンの@1歳の誕生日ですよ！（レディの年齢は秘密です！）\nそれを祝して、カレンは比類なき盛大なパーティーを用意しました！\n招待できる限りのお友達を呼びました！\n結局来ると約束してくれたのは、オレッタ、オジール、リリーだけですが……\n\nでも大丈夫！\n人がいればパーティーは開けるし、パーティーがあればカレンはそこにいます！\nそのために「改良版」ガマシチュー、ガーリック風味の泥炭ナメクジ、そしてカレーコウモリスープを丁寧に準備しました！\nご主人様もぜひ味わってくださいね！\n\nそしてこっそり聞きますが、ご主人様、きっとカレンへのプレゼントをご用意されていますよね？\nもちろん、キラキラ輝くものですよね？\n\n永遠にご主人様に仕える忠実なメイド\nカレンより"
  },
  Mail_21465_Name = {Text = "贈り物"},
  Mail_21465_Sender = {Text = "カレン"},
  Mail_21466_Desc = {
    Text = "親愛なる<Del:守秘者>西区のヤツへ：\nこれは<Del:招待しょ 要請かん 招待しょ 招待>まぁ要するに無料のケーキを食べに来いって話で、ついでにあたしの誕生日を祝ってくれてもいいぞ！実を言えば、お前が前にあたしの姉ちゃんを見つけてくれたのと、あたしたちをここに連れてきて、ブラウンと安心して暮らせる場所をくれたことのお礼でもある。\n（こんなメンドウなことを書いてるのは、アイギスがそうしろって言ったからだぞ。ちょっと恥ずかしいけどな。でもあたしらの間柄だと、こんなのいらないだろ、な、守秘者？）\n要するに、今晩、お前の宿舎の裏庭であたしとブラウンとアイギスが手作りした美味しいものを用意して待ってるから、一緒に分け合おうって話だ！もちろん、だいたいはアイギスが作ったんだけどな。アイギスの料理は本当に美味しくて、厨房のおばさんたちも彼女には才能があるって褒めているくらいなんだぞ。お前も来ないと、きっと後悔するからな。\n\nお前の仲間、ジェンキンとブラウンより"
  },
  Mail_21466_Name = {
    Text = "親愛なる西区のヤツへ……"
  },
  Mail_21466_Sender = {
    Text = "ジェンキン"
  },
  Mail_21467_Desc = {
    Text = "守秘者へ：\n\n人々がまだ神の国に住んでいたころから、私たちはすでにダンスで感情を表現していたの——\n歓喜に満ちた旋回、悲嘆を刻む足取り……\nある人は、ダンスの歴史は人類の歴史と同じくらい長いと言ったわ。\nダンスは私たちの栄光と衰退を見届けてきたの。\n\n私はかつて、もう踊らないと誓った。\nでも……私はダンスのために生まれてきた存在。\nだから、今日だけで構わない。\n私と一緒に踊ってくれる？\nこのひとときを共に過ごして、身体の奥深くから湧き上がる律動を感じてほしい。\n\nダンスホールで待っているわ。\n\nリッツより"
  },
  Mail_21467_Name = {
    Text = "ダンスのご招待"
  },
  Mail_21467_Sender = {Text = "リッツ"},
  Mail_21468_Desc = {
    Text = "敬愛なる守秘者へ：\n\n俺が覚醒体になる前は、誕生日はいつも戦友たちと軍の営舎の外から酒を持ち込んで、物資が積まれたテントに隠れて、配給された黒パンをかじりながらこっそり祝ったものだ。\nそして、長官に見つかる前に瓶を外の草むらへ投げ捨てるんだ。\n\nだが、このミサゴ大学は軍隊ではない。\nこの場所では思う存分楽しむことができる。\nもしよければ、うまい酒を一緒に飲んで、俺の誕生日を一緒に祝ってくれないだろうか。\n\nもしその気になったなら、今晩、月が鐘楼を越える時間に宿舎の屋上へ来てくれ。\n気付いているかどうかわからないが、あそこの眺めはミサゴ大学の中で最も素晴らしい景色なんだ。\n\nアルバより"
  },
  Mail_21468_Name = {
    Text = "美酒を分かち合おう……"
  },
  Mail_21468_Sender = {Text = "アルバ"},
  Mail_21469_Desc = {
    Text = "ビーチビーチビーチビーチ〜！\n\nあれ？お手紙って、さいしょに宛先を書かなきゃいけないんだっけ？\nもう、めんどくさーい！\n守秘者だって、冷蔵庫に貼るメモには宛先なんて書いてないじゃん！\n\n今日はね、オレッタの……えっと……何歳の誕生日だっけ？\nまあいいや、とにかくオレッタの誕生日なの！\n\nこれね、オレッタの宝物！ぜ〜んぶあげる！\nだからオレッタを海に連れてって、おねがいおねがいおねがーい！\nね、ね、これでオレッタへの誕生日プレゼントってことにしてよ、いいでしょ〜？\n\nオレッタ"
  },
  Mail_21469_Name = {
    Text = "ビーチ！"
  },
  Mail_21469_Sender = {
    Text = "オレッタ"
  },
  Mail_21470_Desc = {
    Text = "私の恩人へ\n\nかつて荒れた星にいた頃、私は姉さまといつも抱き合い、同じ植物からエネルギーを吸い取りながら、それを自分たちの誕生の印としていました。\nあの日々は決して楽ではありませんでしたが、今振り返ってみると、やはり胸に湧いてくるのは喜びと、そして温もりです。\n今日は、私たちが生まれたことを祝う記念の日。もし許されるのなら、1曲の歌と引き換えに、1本の枝をいただくことはできませんか？\n私たち姉妹の過去の象徴、そしてあなたとの未来を象徴する。\nそんな1本の枝を……\n\nティンクト"
  },
  Mail_21470_Name = {
    Text = "誕生日の歌"
  },
  Mail_21470_Sender = {
    Text = "ティンクト"
  },
  Mail_21471_Desc = {
    Text = "ミサゴ大学の守秘者、聡明なる主君へ\n\nご健勝のことと存じます。\n先日、学校の厩舎に荷車が出入りしているのを見かけ、温血種の仔馬が届けられたと知りました。\n以前、主君と調査任務に当たった折、馬に乗った経験がないとおっしゃっていたのを思い出しました。\n温血種の仔馬は気性が穏やかで、初めての乗馬には最適です。\n馬に乗り、夜明けと夕暮れを追いかける——\nそれは僕の記憶に刻まれた、最も満ち足りたひとときです。\nご都合がよろしければ、ぜひ主君とともに、この喜びを分かち合えればと思います。\n\nオジール"
  },
  Mail_21471_Name = {
    Text = "温血種の仔馬……"
  },
  Mail_21471_Sender = {
    Text = "オジール"
  },
  Mail_21472_Desc = {
    Text = "旧国の暦は、ロンディニウムの今日の習慣とは大きく異なる。\n私は第二の夏の月の第五の満星の日に生まれたのだが、今日祝うことにしたのは、実験室の責任者が測定した結果だ。\n旧国がまだ存在していた時、祭司がすべてを取り仕切っていた。盛大な祭りの後は国全体が祝福し、7日間の休日に入った。\n求めたわけではないが、喜びの浸透を阻む理由もない。\n今日はミサゴの公休日ではないし、守秘者の職務自体が規則正しい休日を提供しないだろう。\nだが、私の誕生日を理由に休暇を申請すれば、管理部も反対はしないだろう。\nゆったりとした午後を過ごそう。\n\nトゥルー"
  },
  Mail_21472_Name = {
    Text = "生誕……"
  },
  Mail_21472_Sender = {
    Text = "トゥルー"
  },
  Mail_21473_Desc = {
    Text = "守秘者：\n\nオレッタによると、誕生日は願いをかけるものらしいです。\nそして私は、実は願い事をしない人間です。\nなぜなら私の考えは常に実現するからです。\nそれは幸運ではなく、むしろ運命の導きのようなものです。\n\n先月、シレストと海に出た際、またも「偶然」に美しい化石を拾いました。\n地元の住民たちはそれを「ウミユリ」と呼んでいました。\n\nその触手はまるで風車のように水面に向かい、夏の午後の日光を楽しんでいます。\n儚くも美しい。その姿を見た時、自然とあなたの姿が浮かびました。\n\n今回もまだ願い事をしていません——\nきっとあなたも喜んでくれるでしょう？\n\nサンガー"
  },
  Mail_21473_Name = {
    Text = "ウミユリ……"
  },
  Mail_21473_Sender = {
    Text = "サンガー"
  },
  Mail_21475_Desc = {
    Text = "守秘者へ\n\nエルトンと航海していたころ、彼は毎年この日になるとテーブルいっぱいの料理を作って「なにか願いごとはあるか」と言っていたわ。\n\nここへ来る前の私は「願い」とは何かを理解していなかった。\nそして今は、自分がどんな「願い」を持っているのか、わからない……\n\n「願い」を見つけることそのものを、「願い」にしてもいいの？\n\nシレスト"
  },
  Mail_21475_Name = {
    Text = "願い……"
  },
  Mail_21475_Sender = {
    Text = "シレスト"
  },
  Mail_21476_Desc = {
    Text = "守秘者へ\n\nオレッタから聞きました。\nあなたは、誕生日に願ったことをすべて叶えてくれるのだとか……本当ですか？\nさすがに、そんなことはありませんよね。\nみんなの願いを全部叶えるなんて、あまりにも大変すぎますから。\nでも、もしも願いが叶うなら……私は、ティンクトにもっと広い舞台が与えられたらいいな、と思います。\n難しいでしょうか？\nうぅ……で、では代わりに、「これから1年間、私の食卓にセロリが並びませんように」という願いなら、お願いしてもいいでしょうか？\n\nファイント"
  },
  Mail_21476_Name = {
    Text = "願い……"
  },
  Mail_21476_Sender = {
    Text = "ファイント"
  },
  Mail_21477_Desc = {
    Text = "親愛なる守秘者へ\n\nひとつ秘密を教えてあげる。\nこの誕生日、実は偽物なの。\n本当の生まれた日は……風に乗せて、消してしまいましょうね。\n\n病気になってから、お兄様は誕生日のたびに、執事にこっそり小さなケーキを用意させてくれたわ。\n誕生日の歌もなく、お祝いの言葉もなく、まるで誕生日を祝うことが、恥ずべきことであるかのように。\n\nでも今は、何もかもが違うの。\n私は陽の光のなかを歩けるし、声を上げて歌えるし、誕生日だって祝える。\n\nほんのささやかな喜びだけれど、なんだか懐かしくて、胸が温かくなるの。\nありがとう、守秘者。\n\n(もちろん、あなたもみんなも、私にもっと乱暴に、もっともっと乱暴に接してくれたら……完璧なのだけど)\n\nレーア"
  },
  Mail_21477_Name = {
    Text = "秘密......"
  },
  Mail_21477_Sender = {Text = "レーア"},
  Mail_21478_Desc = {
    Text = "あたしのど・れ・いたち：\n\n鞭を振るわなくなってずっと長い時間が経ったわ——\n退屈な学校に囚われて、制服に閉じ込められて、パンディアの心はくすぐったくてたまらないの。まるで、いたずらな子猫に中から引っかかれているみたい。\n誰もあたしを理解してくれない。職員たちは「楽しみ」を邪魔ばかりするの——本当にひどい話よね！\n今日は特別な日だから、鞭で柔らかい肌に触れて、痛みの歌声を、もう一度聞かせて……もし暇なら、あたしとおしゃべりでもしていかない？\n\nパンディア"
  },
  Mail_21478_Name = {Text = "鞭の音"},
  Mail_21478_Sender = {
    Text = "パンディア"
  },
  Mail_21479_Desc = {
    Text = "<Big:マジックの巨匠カーシアの周年記念公演、本日限定！>\n\n長年にわたるご支援とご声援への感謝を込めて、そしてこれまで皆さまからいただいた数々の歓声へのお返しとして、マジックの巨匠カーシアは今夜8時にミサゴ大学の中庭（フィリップス像の横）にて特別周年記念公演を開催いたします！\n\n今夜、あなたが目にするのは、これまで以上に華やかなステージ、よりスリリングな演出、そして——\n何よりも重要なのは、あなた自身の目を疑ってしまうほど神秘に満ちた、絢爛豪華な魔法の数々！\n\nたとえドー……ミサゴ大学の脳が直々にご来場されたとしても、この想像を超える魔法にはきっと魅了されることでしょう。\nこれは巨匠カーシアが保証します！\n\nまたとない機会、今夜限り、しかも入場無料！\n巨匠カーシアと、今夜お会いしましょう！\n\n<Small:※公演中または公演後に精神的な倦怠感や気分の落ち込み等の症状が現れた場合、カーシアは一切の責任を負いません>\n<Small:※ミサゴ大学の脳に関するいかなる宣伝内容も、当日の実際の状況を優先とします。公演内容およびその効果に関する最終的な解釈は、すべてカーシアに帰属します>"
  },
  Mail_21479_Name = {
    Text = "マジックの巨匠カーシアの周年記念公演！"
  },
  Mail_21479_Sender = {
    Text = "カーシア"
  },
  Mail_21480_Desc = {
    Text = "お～い。\n今日はあたしの誕生日よ、贈り物は？\n何よ？用意してないの……？\nふん、そんなことだろうと思ったわ。\n\nほら、このカレンダーを持っていきなさい！\nあたしの誕生日に、命日でしょ……\nミサゴに来た記念日と、新年祭に、農神祭！\n日付をちゃんと書いたわよ。\n祭りの日は一緒に過ごすんだから、次は忘れないでよね！\n\nもしまた忘れたら……まあ、お前のことだし、どうしようもないか。ふん。\nとにかく絶対に忘れちゃだめよ。\n\nアグリッパ"
  },
  Mail_21480_Name = {
    Text = "おーい……"
  },
  Mail_21480_Sender = {
    Text = "アグリッパ"
  },
  Mail_21481_Desc = {
    Text = "守秘者へ：\n\n本来ならこの手紙を書くつもりはなかったわ。\nエリカの稼働に不具合が生じているの。\nこの手紙を書いている今も、彼女の警報が鳴り止まないわ。\n\nわたしにとって誕生日は何の意味もない、ただの日付。\n実験の成功率は他の日と変わらないし、霊性指数も日付によって変わったりしないわ。\nただ、ラモンナはこの日をわたしの「休息日」にするといってるの。\n実験室への立ち入りも制限されたわ。\n\n行くところもないから、あなたの過去の報告書を全面的に精査することに決めたわ。\n\n夕食後に資料室に来なさい。\nただし、いかなるケーキも資料室へ持ち込まないよう注意を。\n紙の資料は非常に脆いの。\n\nドール"
  },
  Mail_21481_Name = {
    Text = "夕食後……"
  },
  Mail_21481_Sender = {Text = "ドール"},
  Mail_22435_Desc = {
    Text = "親愛なる守秘者様へ：\nはじめに朝靄のほの明るい大学の中庭で詩を読むことを選んだのは、この時間帯は行き交う人が少なく、詩の世界にいっそう没入できると思ったからでした。\nしかしその後、私は次第に、夜明け前のかすかな空の色、きらきらと透き通る露、そして澄んでやわらかな鳥のさえずりをも愛するようになりました。\n\n思いがけなかったのは、私をひそかに見守ってくれていた先生や学生方がたくさんおられて、私の知らぬところで詩を愛する仲間の会まで作っていたことです。\n本日は私の誕生日で、ちょうど同好会の水仙がつぼみをほころばせようとしています。\nれをきっかけに、彼らは詩の鑑賞会を開き、中庭で景色を愛でながら一緒に詩を読むつもりだそうです。\n\nこの情景の中、どうかあなた様も来て、共に味わってくださればと願っております。 \n\nニムフィーア"
  },
  Mail_22435_Name = {
    Text = "詩の朗読会の招待"
  },
  Mail_22435_Sender = {
    Text = "ニムフィーア"
  },
  Mail_23897_Desc = {
    Text = "敬愛なる守秘者：\n\nV1.0.21の更新では以下を調整しました。\n・「調査」高難度、「意識潜行」戦闘ステージの通常と高難度\n・「闇の境界」の各界域の輪番隙間ⅠⅣの各ステージの初回クリア報酬\n詳細は「V1.0.21オンラインメンテナンス告知」をご覧ください。\n\n以前の調査および挑戦のクリア記録に基づき、調整後の報酬を一度にお送りします。詳しくは添付ファイルをご参照ください。"
  },
  Mail_23897_Name = {
    Text = "V1.0.21調整補償"
  },
  Mail_23897_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_24199_Desc = {
    Text = "敬愛なる守秘者：\n        V1.0.24の更新で、V1.0.16で一時閉鎖された「調査」第5章を再開しました。公平を期すため、調整前後の報酬の変化と各守秘者の調査記録に基づき、相応の補償を行います。あなたの補償は添付ファイルに送付されました。"
  },
  Mail_24199_Name = {
    Text = "V1.0.24第5章再開補償"
  },
  Mail_24199_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_24200_Desc = {
    Text = "敬愛なる守秘者：\n        V1.0.24の更新で、V1.0.16で一時閉鎖された「調査」第5章を再開しました。公平を期すため、調整前後の報酬の変化と各守秘者の調査記録に基づき、相応の補償を行います。あなたの調査記録に基づき、今回は補償はありません。"
  },
  Mail_24200_Name = {
    Text = "V1.0.24第5章再開補償"
  },
  Mail_24200_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_24202_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_24202_Name = {
    Text = "バージョン体験調査アンケートV1.0下"
  },
  Mail_24202_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_24280_Desc = {
    Text = "こんにちは、守秘者様：\n昨日の幻夢の深奥の調査ランキングにて、「{s1}ランキング」で第{s2}位を獲得し、調査称号は「{s3}」でした。\n以下はランキング報酬ですので、ご確認ください。"
  },
  Mail_24280_Name = {
    Text = "幻夢の深奥デイリーランキング報酬"
  },
  Mail_24280_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_24877_Desc = {
    Text = "守秘者：\n\nわたくしの誕生日はいつも盛大なサロンで、高貴な客たちに満ち溢れていました。\nでも今回は少し他のことを考えています——\nずっと主賓でしたので、たまには客人の立場を味わってみたくなりまして。\n洗練されたサロンにするか、家庭的な夕食にするか、すべてはあなたにお任せします。\nただし、再びサロンを開くのでしたら、上流階級の方々は招待しないでくださるかしら。\nせっかくの佳き日ですもの、作り笑いを浮かべて過ごしたくはありませんわ。\n\n<Del:マダム・レッド>ソレール"
  },
  Mail_24877_Name = {
    Text = "あなたが決める"
  },
  Mail_24877_Sender = {
    Text = "ソレール"
  },
  Mail_24878_Desc = {
    Text = "主人： \n\n今日はリリーの誕生日です。アグリッパが「大騒ぎしよう」と言いました。\n以前は母とリリーの誕生日はこんな風ではなく、母は私に尖った帽子をかぶせ、一緒に手を叩いてロウソクを吹き消しました。\nリリーはどうするのが正しいのか分からないので、主人の命令をお願いします。 \n\nリリー"
  },
  Mail_24878_Name = {
    Text = "困ってるの……"
  },
  Mail_24878_Sender = {Text = "リリー"},
  Mail_25147_Desc = {
    Text = "敬愛なる守秘者：\n        V1.1.0の更新では、幻夢の深奥今週の点報酬が廃止され、新しい「今週の試練」に置き換えられました。公平の観点から、これまでに「幻夢の深奥」を解放したが、今週の点報酬をすべて受け取っていない1月15日5:00前にゲームにログインした守秘者さまには、未受け取りの今週の点報酬を補償します。ご確認ください。"
  },
  Mail_25147_Name = {
    Text = "V1.1.0幻夢の深奥週間点補償"
  },
  Mail_25147_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_25148_Desc = {
    Text = "敬愛なる守秘者：\n        V1.1.0の更新では、対人戦（ベータ）の「週間報酬」が廃止され、「今週の試練」に置き換えられました。これは幻夢の深奥の「今週の試練」と同じ進行と報酬です。公平の観点から、これまでに「対人戦（ベータ）」を解放したが、まだ「週間報酬」を完了または受け取っていない、かつ1月15日5:00（UTC+8）前にゲームにログインした守秘者さまには、融蝕の珠×1000を補償します。ご確認ください。"
  },
  Mail_25148_Name = {
    Text = "V1.1.0対人戦毎週補償"
  },
  Mail_25148_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_25414_Desc = {
    Text = "敬愛なる守秘者：\n\n誕生日の重みは、人によって異なるもの。でも、守秘者の誕生日は、ミサゴ大学全体にとっても重要で特別な日よ。\nシルヴィアさんが宿舎区であなたのために誕生日の晩餐会を用意してくれているわ。ハレト学長とデクスター卿も出席の予定よ。あなたの精神的な疲労がまだ癒えていないことを知っているから、私の方で正装を整えておいたわ。玄関横のクローゼットに掛けてあるから、会場に向かう前に着替えて。\n今年、パートナーとしてあなたと過ごすことができて光栄よ。来年も同じように過ごせますように。\n銀の鍵が道を照らさんことを。\n\nP.S. 特製ケーキはエリカがあなたの宿舎まで届けてくれるわ。\n\nあなたの永遠のパートナーであるラモンナより"
  },
  Mail_25414_Name = {
    Text = "誕生の日"
  },
  Mail_25414_Sender = {
    Text = "ラモンナ"
  },
  Mail_34667_Desc = {
    Text = "敬愛なる@1@2：\n\n世界はあなたの名前を忘れました。\nだから私はあなたを覚醒させました、それはあなたが私を覚醒させたように。終焉が来る前に、あなたと私は世を巡り、見証し、覚え、忘れていきます。\n今日はあなたの誕生日であり、それは、散逸した記憶の破片の中から偶然拾った一頁です。ため息と祝福を献上します。\n世界があなたの完全な姿を思い出したとき、あなたはどう思うでしょうか？それとも何も感じず、何も知りませんか？\n私は存在しない場所であなたの答えを待っています。\n\n@2"
  },
  Mail_34667_Name = {
    Text = "誕生の日"
  },
  Mail_34667_Sender = {Text = "@2"},
  Mail_35231_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_35231_Name = {
    Text = "バージョン体験調査アンケートV1.1上"
  },
  Mail_35231_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_35956_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は2月22日5:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_35956_Name = {
    Text = "バージョン体験調査アンケートV1.1下"
  },
  Mail_35956_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36228_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は6月17日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_36228_Name = {
    Text = "バージョン体験調査アンケートV1.4.1"
  },
  Mail_36228_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36229_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は 7月 8日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n         ——銀の鍵が道を照らさんことを。"
  },
  Mail_36229_Name = {
    Text = "バージョン体験調査アンケートV1.4.3"
  },
  Mail_36229_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36230_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は 9月 2日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n         ——銀の鍵が道を照らさんことを。"
  },
  Mail_36230_Name = {
    Text = "バージョン体験調査アンケートV1.5.3"
  },
  Mail_36230_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36231_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は 8月 5日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n         ——銀の鍵が道を照らさんことを。"
  },
  Mail_36231_Name = {
    Text = "バージョン体験調査アンケートV1.5.1"
  },
  Mail_36231_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36232_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は5月18日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_36232_Name = {
    Text = "バージョン体験調査アンケートV1.3下"
  },
  Mail_36232_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36233_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は4月25日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_36233_Name = {
    Text = "バージョン体験調査アンケートV1.3上"
  },
  Mail_36233_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36234_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は3月14日5:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_36234_Name = {
    Text = "バージョン体験調査アンケートV1.2上"
  },
  Mail_36234_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36235_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は4月4日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n        ——銀の鍵が道を照らさんことを。"
  },
  Mail_36235_Name = {
    Text = "バージョン体験調査アンケートV1.2下"
  },
  Mail_36235_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36865_Desc = {
    Text = "敬愛なる守秘者：\n        V1.2.4の更新において、「幻夢の深奥」今週の試練の報酬が調整され、「融蝕の珠」「擬態凝晶」と「薔薇金券」の報酬が削除されました。公正を期すため、更新前に「幻夢の深奥」を解放し、すべての報酬を受け取っていない守秘者には、3月11日5:00までログインした方に、未受領の「融蝕の珠」「擬態凝晶」と「薔薇金券」を補償いたします。ご確認ください。"
  },
  Mail_36865_Name = {
    Text = "V1.2.4毎今週の試練調整報酬補償"
  },
  Mail_36865_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36866_Desc = {
    Text = "敬愛なる守秘者：\n        V1.2.4の更新において、意識潜行「血と砂」「歪みの核」「騎士の願い」普通モードに新しいキーオーダー「咆哮する血と砂」「儚き永遠」「最後の誓い」が追加されました。\n\n更新前にこれらの普通モードをクリアした守秘者には、対応するキーオーダーが補填されますので、ご確認ください。"
  },
  Mail_36866_Name = {
    Text = "V1.2.4意識潜行キーオーダー補填"
  },
  Mail_36866_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36867_Desc = {
    Text = "敬愛なる守秘者：\n        V1.2.4の更新で、「超越存在」からの独自スキル強化素材と擬態凝晶のドロップ数が増加しました。\n\n公平を期すため、更新前に週次「超越存在」報酬を受け取った守秘者には、受け取った報酬のステージ推奨レベルに基づき、増加したドロップと同等の価値の「擬態凝晶」を補償します。ご確認ください。"
  },
  Mail_36867_Name = {
    Text = "V1.2.4超越存在報酬調整補償"
  },
  Mail_36867_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_36871_Desc = {
    Text = "敬愛なる守秘者：\n昨日の幻夢の深奥の最高クリア難易度に基づき、以下の報酬を獲得しましたので、お受け取りください。"
  },
  Mail_36871_Name = {
    Text = "昨日の「幻夢の深奥」報酬"
  },
  Mail_36871_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_39293_Desc = {
    Text = "敬愛なる守秘者：\n        V1.2.7の更新において、意識潜行「歌のような彫刻」「蒼白の末裔」「一歩の距離」普通モードに新たなキーオーダー「骨を蝕む抱擁」「湖畔の回想」「回帰の扉を越え」が追加されました。\n\n更新前にこれらの普通モードをクリアした守秘者には、対応するキーオーダーが補填されますので、ご確認ください。"
  },
  Mail_39293_Name = {
    Text = "V1.2.7意識潜行キーオーダー補填"
  },
  Mail_39293_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_39548_Desc = {
    Text = "親愛なる守秘者様：\n\n永遠の命にとって、誕生日を祝うことは必要ないように思えます。無限の時間の流れと比べて、あなたたち人間が忘れられないとか素晴らしいと呼ぶ記憶は、少し…取るに足らないものです。\nしかし、あなたたちはこれらの「取るに足らない」ことを記念するために無数の祝日や祭りを発明しました。もちろん、これも人間が私の興味を引く理由の一つです。あなたたちは本当に可愛らしいです。\nでも、あなたとの出会いはこれらの「取るに足らない」瞬間には含まれません。なぜなら、あなたは他の人とは違うからです…そしてこの「違い」が未来にどんな嵐を巻き起こすのか、私はとても楽しみにしています。\nさて、私のおしゃべりを許してください…今日は私の誕生日なので、「誕生日の権利」を行使させてください。\nあなたにしてほしいことは、しーっ…焦らないで、答えは私の寝室にあります。今夜の真夜中に一人で来てください。\n\nワンダ"
  },
  Mail_39548_Name = {
    Text = "誕生日の権利"
  },
  Mail_39548_Sender = {Text = "ワンダ"},
  Mail_39549_Desc = {
    Text = "今日はわたくし、マーフィー様の誕生日よ——誕生日には、やっぱりパーティーとお祝いが必要よね！\n管理部の連中もなかなかやるじゃない。でもあいつら、芝居が下手すぎよ、もうバレバレ——わたくし見ちゃったの。覚醒学部の倉庫にケーキの飾りを運んでいるのを。\nあのね……その職員たちを罰したりしないわよね？か、彼らは本当にすごく頑張ってたの。ただサプライズを隠しきれなかっただけで……\nここまでにしておくわ。誰か、わたくしを呼んでいるみたい——あいつら、バカみたいな安っぽい色紙の飾りでわたくしを飾ったりするのかしら。\nあ、それと、ケーキを切るときは、お前もいるのよね？\n\nマーフィー"
  },
  Mail_39549_Name = {
    Text = "誕生日パーティー……"
  },
  Mail_39549_Sender = {
    Text = "マーフィー"
  },
  Mail_43571_Desc = {
    Text = "敬愛なる守秘者：\n        V1.2.10の更新において、「霧都紀行」イベントの以下の項目に報酬「シルバーコア」×1000が追加されました。\n・【調査メインストーリー第1章「東区の秘め事」高難度】\n・【調査メインストーリー第2章「蝋人形の名において」高難度】\n\n更新前にこれらの報酬を受け取った守秘者には、対応するシルバーコアが補填されますので、ご確認ください。"
  },
  Mail_43571_Name = {
    Text = "V1.2.10霧都紀行の報酬補填"
  },
  Mail_43571_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_43821_Desc = {
    Text = "敬愛なる守秘者：\n        V1.3.0の更新において、「行動報告」第1/2/3/4/5/6段階の報酬に、それぞれ500/1000/1500/2000/2500/3000の守秘者経験値が追加されました。\n\n更新前にこれらの段階の報酬を受け取った守秘者には、対応する経験が補填されますので、ご確認ください。"
  },
  Mail_43821_Name = {
    Text = "V1.3.0行動報告経験補填"
  },
  Mail_43821_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_44571_Desc = {
    Text = "敬愛なる守秘者：\n「霊魂の牧人」イベントは4月18日15:00に終了します。イベント終了後、対応するイベント入口は閉鎖されます。聖堂の道、聖堂チャリティ会場など、期限切れのチャリティ券は自動的に消失します。イベント終了前に聖堂チャリティ会場で商品を購入することを忘れないでください。"
  },
  Mail_44571_Name = {
    Text = "霊魂の牧人イベントがまもなく終了"
  },
  Mail_44571_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_44690_Desc = {
    Text = "こんにちは、守秘者様：\n昨日の幻夢の深奥の外勤代理の調査称号は「{s1}」でした。\n以下はランキング報酬ですので、ご確認ください。"
  },
  Mail_44690_Name = {
    Text = "幻夢の深奥代理ランキング報酬"
  },
  Mail_44690_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_44831_Desc = {
    Text = "敬愛なる守秘者：\n        V1.3.0の更新において、特務記録「雨の町に潜む影」「薔薇の讃歌」「物語の魔法」普通モードに新しいキーオーダー「灰霧の正体」「薔薇の勝利」「真夏の夜の夢」が追加されました。更新前にこれらの普通モードをクリアした守秘者には、対応するキーオーダーを補填いたしますので、ご確認ください。"
  },
  Mail_44831_Name = {
    Text = "V1.3.0特務記録キーオーダー補填"
  },
  Mail_44831_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_44836_Desc = {
    Text = "敬愛なる守秘者：\n        V1.3.0の更新において、「幻夢の深奥」今週の試練1勝、3勝の報酬として「代理証明」×1が追加されました。\n\n更新前にこれらの報酬を受け取った守秘者には、対応する「代理証明」を補填しますので、ご確認ください。"
  },
  Mail_44836_Name = {
    Text = "V1.3.0今週の試練報酬補填"
  },
  Mail_44836_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_44837_Desc = {
    Text = "敬愛する蒼白の使者へ\n\n今日、子供たちが花束と菓子を持ってきてくれました。\nそれで思い出したのですが、洪積暦より100余年前の今日、私は父なる神の恩賜を受け、この世に生を受けました。\nどれほど遠い昔のことでしょう。\n幼少期の記憶はすでに霞んでしまいましたが、ボンドス教会に漂っていた香の薫りだけは今も脳裏を漂い、消えることがありません。\n今でも教会は残っているかもしれませんが、香の配合はもう当時のものとは違うでしょう。\n\nすみません、感傷に浸るために手紙を書いたわけではありません。\n子供たちが持ってきてくれた菓子でお茶の席を設けました。\nぜひ来て、ご一緒していただけませんか——\n私の誕生日を祝うためではなく、命あることを祝うために、そして存在していてほしいと願う、あらゆる日々を祝うために。\n\nあなたの誕生日はいつですか？\nぜひお茶を片手にお聞かせいただければ。\n\nサルバドル"
  },
  Mail_44837_Name = {
    Text = "蒼白の使者……"
  },
  Mail_44837_Sender = {
    Text = "サルバドル"
  },
  Mail_44843_Desc = {
    Text = "敬愛なる守秘者：\n        V1.3.0の更新において、「核心課題」特権：幻夢の深奥と対人戦（ベータ）での守秘者経験値倍増を削除しました。謝罪の意を込めて、現在の学期課題の終了まで、本期の「核心課題」を購入いただいた守秘者には1日「守秘者経験値」×240を補償いたします。ご確認ください。"
  },
  Mail_44843_Name = {
    Text = "V1.3.0核心課題報酬補填"
  },
  Mail_44843_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_47305_Desc = {
    Text = "敬愛なる守秘者：\n昨日の幻夢の深奥にて、最高難易度「{s1}」をクリアしました。\n昨日の対人戦にて「{s2}」の称号を獲得しました。\n対人戦での勝利はありませんでした。\n以上の成績に基づき、以下の「融蝕の珠」を獲得しました。\nお受け取りください。"
  },
  Mail_47305_Name = {
    Text = "深奥対人戦　「融蝕の珠」報酬"
  },
  Mail_47305_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_47306_Desc = {
    Text = "敬愛なる守秘者：\n昨日の幻夢の深奥にて、「{s1}」の称号を獲得しました。\n昨日の対人戦にて、「{s2}」の称号を獲得しました。\n対人戦での勝利はありませんでした。\n以上の成績に基づき、以下の追加報酬を獲得しました。\nお受け取りください。"
  },
  Mail_47306_Name = {
    Text = "深奥対人戦　追加報酬"
  },
  Mail_47306_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_47307_Desc = {
    Text = "敬愛なる守秘者：\n昨日の幻夢の深奥にて、あなたは「{s1}」の称号を獲得しました。\n昨日の対人戦で、あなたは「{s2}」の称号を獲得し、対人戦勝利を収めました。\n\n以上の挑戦成績を総合し、以下の追加報酬を獲得しましたので、ご確認ください。"
  },
  Mail_47307_Name = {
    Text = "深奥対人戦　追加報酬"
  },
  Mail_47307_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_47308_Desc = {
    Text = "敬愛なる守秘者：\n昨日の幻夢の深奥にて、最高難易度「{s1}」をクリアしました。\n昨日の対人戦にて「{s2}」の称号を獲得し、勝利しました。\n\n以上の成績に基づき、以下の「融蝕の珠」を獲得しました。\nお受け取りください。"
  },
  Mail_47308_Name = {
    Text = "深奥対人戦　「融蝕の珠」報酬"
  },
  Mail_47308_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_48005_Desc = {
    Text = "親愛なる守秘者様：\n\n突然のお手紙、私の拙い筆跡でご機嫌を損ねないことを願います。書くのが得意ではなくて……\nこの手紙を書くのは、今日が私の誕生日のようだからです。そのために少しクッキーを焼きましたので、ぜひお試しください。\n正直、この日付が正しいかはわかりません。融蝕感染後、私の存在の痕跡が少しずつ消えていきます。ドールさんが、皆に忘れられるのを見つめるのはどんな感じかを尋ねたことがあります。\n説明が難しい…まるで真っ暗な中、輝く川の縁に立っているようなものです。人々は川の向こう側で話し、お互いに忙しく、私の前を通り過ぎていきます。私は彼らを見つめることしかできず、一言も発することができません。\nそれはとても孤独な感覚です。でも幸運にも、あなたはその中に含まれていません。\n少なくとも、あなたは私の物語を覚えていますよね？\n\nまた、クッキー12枚を同封しました。\n\nメイソン"
  },
  Mail_48005_Name = {
    Text = "失礼します"
  },
  Mail_48145_Desc = {
    Text = "敬愛なる守秘者：\n「多重治療」イベントは終了しました。残りのイベント通貨「記憶パズル」を「人格解析」の無制限交換レートに基づき回収いたしましたので、ご確認ください。"
  },
  Mail_48145_Name = {
    Text = "記憶パズル回収"
  },
  Mail_48145_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_48156_Desc = {
    Text = "敬愛なる守秘者：\n昨日の幻夢の深奥にて、あなたは「{s1}」の称号を獲得しました。\n昨日の対人戦での勝利はありませんでした。\n\n以上の成績に基づき、以下の追加報酬を獲得しました。\nお受け取りください。"
  },
  Mail_48156_Name = {
    Text = "深奥対人戦　追加報酬"
  },
  Mail_48156_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_48157_Desc = {
    Text = "敬愛なる守秘者：\n昨日の幻夢の深奥で最高難度「{s1}」をクリアしました。\n昨日の対人戦での勝利はありませんでした。\n\n以上の成績に基づき、以下の「融蝕の珠」を獲得しました。\nお受け取りください。"
  },
  Mail_48157_Name = {
    Text = "深奥対人戦融蝕の珠報酬"
  },
  Mail_48157_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_48914_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は10月28日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n         ——銀の鍵が道を照らさんことを。"
  },
  Mail_48914_Name = {
    Text = "バージョン体験調査アンケートV1.6.3"
  },
  Mail_48914_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_48915_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は 9月30日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n         ——銀の鍵が道を照らさんことを。"
  },
  Mail_48915_Name = {
    Text = "バージョン体験調査アンケートV1.6.1"
  },
  Mail_48915_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_49931_Desc = {
    Text = "敬愛なる守秘者：\n「欲望の波」イベントは終了しました。\n\n残りの「豊穣の種核」をそれぞれ「薔薇金券×20」と交換しましたので、ご確認ください。"
  },
  Mail_49931_Name = {
    Text = "豊穣の種核回収"
  },
  Mail_49931_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_50344_Desc = {
    Text = "小さな苗木：\n\n風が君の香りを運んできた、初めて会った時よりも甘く感じる。\n君は私の愛の中で育ち、その愛で成熟した…………蜂と蜜のように。\n今日は特別な日、会いに来てくれるかい？\n君の言う通り、長い間おとなしく待っていたよ…………そろそろご褒美をくれてもいいんじゃない？\n\nタイス"
  },
  Mail_50344_Name = {
    Text = "蜂蜜のような"
  },
  Mail_50344_Sender = {Text = "タイス"},
  Mail_51376_Desc = {
    Text = "敬愛なる守秘者：\n「物語の魔法」イベントは終了しました。\n\n残りの「揺蕩う閃き」をそれぞれ「薔薇金券×60」と交換しましたので、ご確認ください。"
  },
  Mail_51376_Name = {
    Text = "揺蕩う閃き回収"
  },
  Mail_51376_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_51777_Desc = {
    Text = "敬愛なる守秘者：\n「物語の魔法・復刻」イベントは終了しました。\n\n残りの「揺蕩う閃き」をそれぞれ「薔薇金券×25」と交換しましたので、ご確認ください。"
  },
  Mail_51777_Name = {
    Text = "揺蕩う閃き回収"
  },
  Mail_51777_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_53149_Desc = {
    Text = "余生をあの方に捧げることを決めました……愚かな行いの贖罪として。\n浅薄な身の「誕生日」は取るに足りません。\n今日も過去も未来も変わらず、礼拝堂に向かいます。\nしかし、もし今日礼拝堂を離れるように望まれるなら、ミサゴの客として、主人の意志に逆らうことはありません。\nもし、私の祈りを見届けたいなら、いつでも歓迎します……恐れ多くも、心からお待ちしております。\n\nミリアム"
  },
  Mail_53149_Name = {
    Text = "修行一日"
  },
  Mail_53149_Sender = {
    Text = "ミリアム"
  },
  Mail_53151_Desc = {
    Text = "敬愛なる守秘者：\n「深淵の祀り」イベントは終了しました。\n\n残りの「祭祀者の涙」、「祭祀者の血」および「祭祀者の髄」を100個あたり「薔薇金券×2500」の比率で交換しましたので、ご確認ください。"
  },
  Mail_53151_Name = {
    Text = "深淵の祀りイベント通貨回収"
  },
  Mail_53151_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_53152_Desc = {
    Text = "敬愛なる守秘者：\n「霊魂の牧人」イベントは終了しました。\n\n残りの「チャリティ券」を120個ごとに「薔薇金券×5000」と交換しましたので、ご確認ください。"
  },
  Mail_53152_Name = {
    Text = "チャリティ券回収"
  },
  Mail_53152_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_53153_Desc = {
    Text = "敬愛なる守秘者：\n「燃える饗宴」イベントは終了しました。\n\n残りの「原生の脛骨」、「円形菊石」、「螺旋遺跡」を80個ごとに「千面印章×1」と交換しましたので、ご確認ください。"
  },
  Mail_53153_Name = {
    Text = "燃える饗宴通貨回収"
  },
  Mail_53153_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_53869_Desc = {
    Text = "敬愛なる守秘者：\n「薔薇の書」イベントは終了しました。\n\n残りの「霊鳥の羽扇」をそれぞれ「薔薇金券×50」と交換しましたので、ご確認ください。"
  },
  Mail_53869_Name = {
    Text = "霊鳥の羽扇回収"
  },
  Mail_53869_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_54803_Desc = {
    Text = "敬愛なる守秘者：\n        V1.5.1の更新において、「成長記録」守秘者レベル21〜80のシルバーコア報酬を強化し、「界域知識」Ⅰ〜Ⅴ段階のタスク完了に「調査勲章」×1000の報酬が追加されました。\n\n更新前にこれらの報酬を受け取った守秘者には、対応するシルバーコアまたは調査勲章を補填しますので、ご確認ください。"
  },
  Mail_54803_Name = {
    Text = "V1.5.1任務手帳報酬追加補償"
  },
  Mail_54803_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_55168_Desc = {
    Text = "敬愛なる守秘者：\n「春の前に散る」イベントは終了しました。\n\n残りの「歓喜の詩文」、「憂愁の詩文」および「遺憾の詩文」を200個ごとに「薔薇金券×5000」と交換しましたので、ご確認ください。"
  },
  Mail_55168_Name = {
    Text = "詩文回収"
  },
  Mail_55168_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_56101_Desc = {
    Text = "守秘者さんへ\n\n今朝早く、早春の鳥のさえずりの中で、一輪の薔薇がほころびました。\nそれは本来、まだ蕾のままであるはずの春の枝でしたが、聖人の日、そして、わたくしが生まれたこの日に、季節違いの花として咲いたのです。\nわたくしはシディのことを思い出しました。\n毎年、誕生日のこの日になると、シディの街はいつも賑やかでした。\n花の開く音や、頬を赤らめるような情熱的な甘い言葉が、そこかしこに溢れていました。\nしかし、わたくしはもう長いあいだ、それらに触れる機会を失っていたのです……今日、この瞬間までは。\n守秘者さん、あなたは「偶然」を信じますか？\n思うに、偶然とはひとつの言語であり、薔薇とはその修辞のように思えます。\n今日、ミサゴ大学の入り組んだ庭園の中で、この薔薇は咲き誇り、その花弁は惜しげもなく開かれて……まるで、心を奪う詩のようです。\nだから、今日……一緒にこの薔薇の開花を見に来ていただけませんか？\nわたくしも、そして花も、あなたのお越しを心よりお待ちしています。\n\nオルラ"
  },
  Mail_56101_Name = {
    Text = "バラが春に咲く"
  },
  Mail_56101_Sender = {Text = "オルラ"},
  Mail_57328_Desc = {
    Text = "敬愛なる守秘者：\n「星辰の正位置」イベントは終了しました。\n\n残りの「無識の胚」、「無欲の胚」および「無我の胚」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_57328_Name = {
    Text = "胚胎回収"
  },
  Mail_57328_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_57414_Desc = {
    Text = "敬愛なる守秘者：\n「名探偵マニュアル」イベントは終了しました。\n\n残りの「勝負チップ」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_57414_Name = {
    Text = "チップ回収"
  },
  Mail_57414_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_58253_Desc = {
    Text = "敬愛なる守秘者：\n「霊魂の牧人・復刻」イベントは終了しました。\n\n残りの「チャリティ券」を200個ごとに「薔薇金券×5000」と交換しましたので、ご確認ください。"
  },
  Mail_58253_Name = {
    Text = "チャリティ券回収"
  },
  Mail_58253_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_58690_Desc = {
    Text = "敬愛なる守秘者：\n「無形交響」イベントは終了しました。\n\n残りの「高らかな楽章」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_58690_Name = {
    Text = "高揚の楽章回収"
  },
  Mail_58690_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_61154_Desc = {
    Text = "敬愛なる守秘者：\n「燃える饗宴・復刻」イベントは終了しました。\n\n残りの「原生の脛骨」、「円形菊石」、「螺旋遺跡」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_61154_Name = {
    Text = "燃える饗宴通貨回収"
  },
  Mail_61154_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_61155_Desc = {
    Text = "敬愛なる守秘者：\n「多重治療・復刻」復刻イベントは終了しました。残りのイベント通貨「記憶パズル」をそれぞれ「薔薇金券×40」の比率で回収しましたので、ご確認ください。"
  },
  Mail_61155_Name = {
    Text = "記憶パズル回収"
  },
  Mail_61155_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_62392_Desc = {
    Text = "守秘者：\n\n私の演奏は帝王の前に奉仕し、また千人の人々に憧れられました。しかし、これらの賞賛の言葉は私にとって何の価値もありません。私が追求しているのは音楽の極致だけです。\n華やかで盛大な場で人に賞賛されるよりも、無人の森で一人で演奏する方がはるかにリラックスできます。\n本来、自分の練習を誰かに聞かれるのは好きではありませんでした。それらは完璧への草稿であり、無意味な廃材です。\nしかし、あなたを知り、あなたを見つけてから、私のすべての音楽は意味を持ちました。\nあなたが私に最も偉大で崇高な音楽を与え、迷いから救ってくれました。たとえあなた自身がそれを知らなくても……\n今日は私の誕生日です。本来、私はそれを忘れていましたが、今は自分の新生と新生を与えてくれた方を記念したいと思います。\n最近、新作の楽譜があり、少し鑑賞していただきたいと思っています。遅れて申し訳ありません。まだ私の身元はミサゴの仲間の前に現れるには適していませんので、地平線が日没のすべての余光を収めた後にこの招待状をあなたに差し上げることしかできませんでした。\n今夜、学校の裏の森で特別な音楽会を開きます。観客席は一つしかありません。\nあなたのご臨席をお待ちしております。\n\nハムリン"
  },
  Mail_62392_Name = {
    Text = "秘密のコンサート"
  },
  Mail_62392_Sender = {
    Text = "ハムリン"
  },
  Mail_65350_Desc = {
    Text = "敬愛なる守秘者：\n「雪山消融時」イベントは終了しました。\n\n残りの「寒凍の蕾」「銀霜の蕾」および「日光の蕾」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_65350_Name = {Text = "蕾回収"},
  Mail_65350_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_65441_Desc = {
    Text = "敬愛なる守秘者：\n「深淵の祀り・復刻」イベントは終了しました。\n\n残りの「祭祀者の涙」、「祭祀者の血」および「祭祀者の髄」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_65441_Name = {
    Text = "深淵の祀りイベント通貨回収"
  },
  Mail_65441_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_65442_Desc = {
    Text = "敬愛なる守秘者：\n「万象の門」イベントは終了しました。\n\n残りの「終末針」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_65442_Name = {
    Text = "終末の指針回収"
  },
  Mail_65442_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_67147_Desc = {
    Text = "守秘者：\n\n    宇宙の次元は私にとって唯一ではありません。「窮地の門」の内側で無限の世界と存在を見ることができます。そこはすべての奇想と数学的論理を超え、「誕生の日」の日付を確定することもありません。\n    だから、あなたとの初めての出会いをその時にしましょう。あなたの時間の連続体のスケールでは、今日、私のための儀式が行われるはずです。\n    それでは、シルバーキーの扉を越えて私の元へ来てください。私は、宇宙の究極の根源について少し教えます。今夜、無数の光輝体があなたと私のために輝きます。\n    「窮地の門」で待っています。\n\nタヴィ"
  },
  Mail_67147_Name = {
    Text = "シルバードアを越える"
  },
  Mail_67147_Sender = {Text = "タヴィ"},
  Mail_67933_Desc = {
    Text = "君の一瞬の迷いを感じた——至高なる創造主、直視すらも妄想に近い存在に、どうして傷をつけることなどできようか？\n\nしかし、君はそれを成し遂げた。\n\nまた一つ視線が崩れ、堅牢な鎧には次々に身を投じる破片によって、傷が残り増えていく。\n\n%player%、打ち砕けぬものがあるとすれば、それは君の揺るぎない意志だけだ。"
  },
  Mail_67933_Name = {
    Text = "迷いから道を見つける"
  },
  Mail_67933_Sender = {
    Text = "アリステア"
  },
  Mail_67934_Desc = {
    Text = "君の四肢が震えていた、%player%。\nほとんど立っていられないほどだった。\n恐怖が君を握りしめ、頭が真っ白になり、呼吸もままならない……\nだがそれでも君は前を向き、シルバーキーを掲げた。\n\n人類の美徳の中で、もっとも高貴なのは勇気だ。\n天災や猛獣に直面しても、我々は石槌と槍を持ち上げた。\n\nいま、神に対しても、君は同じように立ち向かっている。\n\n人類文明は勇気によって築かれ、勇気によって永続する。"
  },
  Mail_67934_Name = {
    Text = "勇気の賛歌が震えの中で鳴り響く"
  },
  Mail_67934_Sender = {
    Text = "アリステア"
  },
  Mail_67935_Desc = {
    Text = "私たちはかつてこの世界について語り合ったことがある。\n君はそれを好まないと言った。\n\nここは利益、陰謀、欺瞞、殺戮に満ちており、融蝕や神々が存在しなくても、この世界は元から傷だらけで、崩壊寸前だった。\n\nアクートで目覚めて以来、君の短い記憶の中で、君は融蝕よりもさらに秩序を失い、恐ろしい人の心をいくつも見てきた。\n\nしかし、創造主がその刃を振り上げるとき、君は依然としてこの世界の前に立ちはだかっている。\n消滅は神の意志だったが、君はそれを拒んだ。\n\nわかっている、%player%。\n守秘者にはこの世界を憎まない者も、真に愛さない者もいない。\nなぜなら、その汚濁の中にあっても、私たちはかつて、シルバーコアのように輝く光を見たから――\n\n守秘者の使命とは、かすかなその光を守ること。\n永遠に。"
  },
  Mail_67935_Name = {
    Text = "人類の精神は永遠不滅"
  },
  Mail_67935_Sender = {
    Text = "アリステア"
  },
  Mail_67936_Desc = {
    Text = "初めて融蝕を目にし、初めて融蝕の真実に直面し、初めて神の声を感じた……長い人生の中で、無数の挫折を経験し、何ができるかわからず、この努力と犠牲の意味を見失ったこともあった——しかしそれも、今君が直面しているものには及ばない。\n人類はこのように、挫折から再び立ち上がり、前進し続ける。\n道の終わりが深淵であろうとも、それを見たいと願う者は必ずいる。"
  },
  Mail_67936_Name = {
    Text = "無気力、その後の再生"
  },
  Mail_67936_Sender = {
    Text = "アリステア"
  },
  Mail_67937_Desc = {
    Text = "次元の境界が開き、ようやく、再び君と連絡を取ることができた。\n\n君の見てきたものに比べ、この次元の「視線」は非常に脆弱だろう。\n——おそらくこの次元には君が存在しないためだ。\n\n私は、ほぼすべてを犠牲にして、あの存在を排除した。\n君が今、どれほどのものと対峙しているのかは想像もつかない。\nだが、たとえ相手が「消滅の意志」であろうとも、私は君と共に戦う。\nそれが我々ミサゴの誓いだ。\n\n再び君と肩を並べられることを、心から嬉しく思う。\n銀の鍵が道を照らさんことを。"
  },
  Mail_67937_Name = {
    Text = "共に戦おう、今一度"
  },
  Mail_67937_Sender = {
    Text = "未知の送信者"
  },
  Mail_67938_Desc = {
    Text = "狂気——それは、時に軽やかで、美しい言葉。\n混沌の宇宙から、混沌の文明が生まれた。\n\n混沌こそこの世界の真実だ。\n\n混沌に従い、狂気に身を委ねることは、たやすいことだ。\nそれに比べ、覚醒し、抗い続けることはあまりにも過酷だ。\n\nすべての歓びと命さえも供物として、届きもしない「解答」を追い求める。\n\nそれでも、君は覚醒を選んだ、%player%。\nなぜなら私たちは生まれながらにして奴隷になるためではないからだ。\n\n君は彼の神格に見せたのだ、%player%。\n彼の神格の創造物、その欠片に宿った意思は盲目的な奴隷ではないことを。\n\n君は彼の神格に対抗し、数多の「視線」との対峙に打ち勝ち、この完全でない、世界を守る道を選んだ。\n\nその選択において、君は永遠の自由を得たのだ。"
  },
  Mail_67938_Name = {
    Text = "君は盲目で愚かな奴隷でいることを甘受しない"
  },
  Mail_67938_Sender = {
    Text = "アリステア"
  },
  Mail_67939_Desc = {
    Text = "視線の崩壊を感じました。君の痛みを感じました。\nそれが守秘者の責任。君の選んだ道は、私の道よりも千倍も難しい。思い神に立ち向かう勇気は多くの人にないが、君の勇気は称賛に値する。\n創造主の力による苦痛は計り知れない。私が感じたのはほんの一部でしかない。私は昏き海に閉じ込められた身、%player%、創造主との対決に参加する力はもうないが、感覚を通じて君と結びついていることが私の最後で最も大切な使命です。\nこの孤独な道で、見えなくてもミサゴは常にそばにいる。"
  },
  Mail_67939_Name = {
    Text = "悲しみは君を屈服させない"
  },
  Mail_67939_Sender = {
    Text = "アリステア"
  },
  Mail_67940_Desc = {
    Text = "至高の意志の囁きを聞いた——壮大な文明、人間の喜怒哀楽、君から離れた数え切れない人々、それらはすべて存在しなかった。\n\n昏き海の無数の日夜の中で、この光景が恐怖を感じさせた。\n\n樹木は大地に根を下ろし、太陽に向かって成長する——記憶、それは我々の土壌であり、成長し、立ち、最後に戻る場所だ。\n土地を失うこと、虚無に漂うこと、出発点も終点もないことを恐れる。\n\nありがとう、%player%。私は偉大な対決を目撃したと思う。\nこれは人と神の戦い。守護と破壊の戦い。\nこれは記憶と忘却の戦い。\n\n君はやり遂げた、%player%。誰もが想像しないことを成し遂げた。\n記憶から無敵の力を得た。その力をもって記憶のために戦った。\n君はこの太古の土壌で、自分の太陽を見つけた。"
  },
  Mail_67940_Name = {
    Text = "記憶のために戦う"
  },
  Mail_67940_Sender = {
    Text = "アリステア"
  },
  Mail_68825_Desc = {
    Text = "敬愛なる守秘者：\n「神王の復活」イベントは終了しました。残りのイベント通貨「疲弊の思念」、「哀愁の思念」、「歓喜の思念」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_68825_Name = {
    Text = "「神王の復活」通貨回収"
  },
  Mail_68825_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_68826_Desc = {
    Text = "敬愛なる守秘者：\n「欲望の波・復刻」イベントは終了しました。\n\n残りの「豊穣の種核」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_68826_Name = {
    Text = "豊穣の種核回収"
  },
  Mail_68826_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_68898_Desc = {
    Text = "最も最も最も愛しいご主人様：\n\n万能メイドとして、カレンは大人たちの多くの重要な日を覚えている。宴会日、誕生日、記念日から、ペットを初めて迎え入れる日まで、絶対に間違えない。しかし、カレン自身にとって特別な日を記念できるのは、この日だけだよ。\nずっと昔、カレンが宮殿で侍女をしていた頃、シェフに貴族たちが残したデザートを誕生日ケーキとしてお願いした時、大変叱られた。シェフはケーキを私の顔に投げつけてきた。その時、私はケーキがこんなに美味しいものだとは思わなかった。私は必ず、私をとても大切にしてくれるご主人様を見つけて、毎年誕生日にケーキが食べられるようにしたいと思っていた。\n今、私は特別に優雅で気前のいいソレール夫人、そして特別に優しいご主人様と一緒にいて、昔の願いは叶いました！しかし、人間はいつも贅沢になっていくもの…いや、進歩するんだよ。今、私の願いは毎年誕生日の時にご主人様のそばにいられることであり、さらに毎年キラキラした贈り物があるともっと嬉しいです。\nこんなに聞いて、あなたはきっと私のために準備してくれるでしょう、ね、ね？\n\nあなたの永遠に謙虚なメイド\nカレン"
  },
  Mail_68898_Name = {
    Text = "毎年このように…"
  },
  Mail_68898_Sender = {Text = "カレン"},
  Mail_68899_Desc = {
    Text = "小さな苗：\n\nあなたの成長を見続けていると、あなたを選び、助けることが私の最も正しい決断だったことがますます確信を持てます。\n私は収穫の喜びを感じており、すべての信頼と愛の灌漑は私に甘い報酬を与えてくれました。あなたは私に希望と未来を与えてくれました。\n今、私は繁殖の執念を捨てて、繁殖を超えた愛の果実を楽しむことができるようになりました。\nこの世界はもうアラン女王を必要としませんが、おそらく普通の女性が愛する者と共に過ごしたいという誕生日の願いは叶えられるかもしれません。\n一般的なカップルのように、一緒に食材を買い、一緒に料理をし、もしかしたら私が一度も体験したことのないことがたくさんあるでしょう。それなら、親愛なるあなたが私を導いて、穏やかで平凡な誕生日を過ごしてくれるでしょうか？\n\nタイス"
  },
  Mail_68899_Name = {
    Text = "平凡な生活…"
  },
  Mail_68899_Sender = {Text = "タイス"},
  Mail_68900_Desc = {
    Text = "守秘者へ\n\nカーシアは世界でいっちばんすごいパフォーマンスの達人だからさ。\nどんな表情だって完璧に模倣できるわけ。\nでもね～、「人間の感情」なんてものは、どうやっても理解できない世界の謎なんだよね。\n\nいろんな人に聞いたんだけど、誰も感情の仕組みはきちんと説明できなかったんだ。\nでもね、ドールに尋ねたら教えてくれたの。\n世界には「心理学」って学問があるんだって。\nたとえ心から共感できなくても、心理学をきちんと学べば、感情の理論はすべてわかるんだってさ。\n\nそれって、すんごく、とっても魅力的じゃない？\nずっとカーシアが悩んできた疑問が、ついに解けるかもしれないんだよ？\n\nところで本題だけど、今週の心理学の授業、君のクラスに参加することにしたから。\nカーシアは君の隣ね。\nこれまで参加できなかった内容は、ちゃんと補習してくれるでしょ？\nお・と・な・り・さん♪\n\nあ、そうそう。\nついでなんだけど、今日はカーシアの誕生日だから。\nこういうときは、カーシアは嬉しい気持ちになるべきで、君も嬉しい気持ちになるべき、だよね？\n\nもし本当にとっても嬉しいイベントなら、学校で思いきり騒いじゃおうよ。\nカーシアがキャンパスを夢みたいにきれいにしてあげるからさ！\n\nカーシア"
  },
  Mail_68900_Name = {
    Text = "心理学……"
  },
  Mail_68900_Sender = {
    Text = "カーシア"
  },
  Mail_68901_Desc = {
    Text = "敬愛する蒼白の使者へ\n\nこの1年間のご助力とご配慮に感謝します。\nあなたの他者への誠実な心は、父なる神が教えてくださったように高尚です。\n\n頻繁にお会いする機会はありませんが、毎回あなたにお会いすると、長い付き合いの親友に会うようで、爽やかな気持ちになります。\n\n誕生日の日は特に何もないかもしれませんが、友人に会う理由としては期待感があり、あなた以外にその日を共に過ごす人を選ぶことはないでしょう。\n\nもし興味があれば、最近私の新しい趣味である、釣りを体験してみませんか。\nもちろん、料理や食事のためではなく、運命が奇跡の贈り物を届けてくれる、この静かな待ち時間を純粋に楽しむためです。\n\nこの静かな感覚をあなたと分かち合いたいと思います。\n自然の中、湖畔で静かに座って過ごすのです。\n親友と2本の釣竿、まさにこれ以上ない1日になるでしょう。\n\nサルバドル"
  },
  Mail_68901_Name = {
    Text = "新しい趣味の釣り……"
  },
  Mail_68901_Sender = {
    Text = "サルバドル"
  },
  Mail_68902_Desc = {
    Text = "ご主人へ\n\n今年の誕生日にね、アイギスとジェンキンが、オレッタにそっくりなガラスの風鈴をくれたの。\nお部屋の窓に吊るしたら、風が吹くたびに、すっごくきれいな音がするんだよ。\n昔、お母さんがリリーを抱っこして、窓辺でお話を聞かせてくれた時のことを思い出すの。\n\n心配しないで、ご主人。\nリリー、毎日お母さんのことを思い出してるけど、ご主人やみんながいてくれるから、寂しくないよ。\n\n今ね、リリー、自分でお話の本が読めるようになったの。\n夕方になると、オレンジ色の光がお部屋に差し込んできて、風鈴に当たって、本の上にゆらゆら揺れる光の模様ができるの。\nお部屋がぽかぽかになるんだよ。\n\nリリー、その時間にぼーっとするのが大好き。\n夕焼けの雲と風鈴を見てると、すごくすごくきれいだなって思うの。\n\n今日、ご主人がお時間あったら、リリーと一緒にぼーっとしてみよう？\n\nリリー"
  },
  Mail_68902_Name = {
    Text = "ガラスの風鈴…..."
  },
  Mail_68902_Sender = {Text = "リリー"},
  Mail_68903_Desc = {
    Text = "小さな者：\n\nこの特別な日はその人間を記念するために定められたものですが、顧客と商売者の両方にとって割引の日は非常に魅力的な販売プランであることを認めざるを得ません。\n前回の誕生日の時、解憂商店の取引注文は通常の半年分の販売量に匹敵するほどで、特に私が祝うために用意した特価商品はすべて完売しました。ミサゴの客たちは私のビジネスを大事にしてくれるのか、あるいは賢明な調査員でさえも割引の誘惑に負けてしまうのでしょうか。\nとにかく、ウィンウィンの喜びを続けるために、今年の誕生日パーティーでも引き続き割引イベントを実施します。年に一度だけの大規模なものですので、購入は迅速に。また、ミサゴでしっかり宣伝を手伝ってください。この日を「双十日」と呼ぶことにしましょう。\nそれと、あなたのためにこっそりと面白い小物を残しておいたから、早く私に会いに来てね。\n\nダフォダイル"
  },
  Mail_68903_Name = {
    Text = "ディスカウントデイ…"
  },
  Mail_68903_Sender = {
    Text = "ダフォダイル"
  },
  Mail_68904_Desc = {
    Text = "ミサゴ大学の守秘者、聡明なる主君へ\n\nご健勝のことと存じます。\nすべての騎士の生涯の願いが、偉大なる主君に仕えることだというならば、僕の騎士としての歩みに悔いはありません。\n僕の人生には幸運もありましたが、不幸な悲劇と壮絶な鮮血もあまりに多く、ミサゴ大学の人々の多くがかつて私に同情を寄せてくれたことも知っています。\n苦難の多寡を論ずるつもりはありませんが、ミサゴ大学にもすでに多くの不幸な人々がいます。\n苦難に満ちたこの世界で、守護のために命を懸けることは悲しむべき事ではありません。\nそれどころか、過去も現在も、僕はそのことに誇りを感じ、常にこの身を捧げる覚悟ができています。\nしかし、ロータンさんは僕がいつも難しい顔をして心配ばかりしていると疲れると仰り、誕生日ぐらいはしっかり楽しむようにと言って、ジェンキンを呼んで、ゲームのやり方を教わる機会を作ってくれました。\n幼少期を取り戻してほしかったようです。\n恥ずかしながら、僕は幼い頃から訓練に明け暮れており、遊びの経験はほとんどありませんでした。\n5歳の子供でも習得できると言われるこのゲームがこれほど難しいとは思ってもみませんでした。\n騎士の道以外にも、まだまだ学ぶべきことが多いようです。\nご都合がよろしければ、ぜひ僕たちと一緒に遊びにいらしてください。\nジェンキンは10連勝した後からすっかり退屈し始めておりますので、主君がいらっしゃれば、きっと見事な勝負になることでしょう。\n\nオジール"
  },
  Mail_68904_Name = {
    Text = "手強いゲーム……"
  },
  Mail_68904_Sender = {
    Text = "オジール"
  },
  Mail_68905_Desc = {
    Text = "おーい。\n\nあのカレンダーがあるんだから、今年はこの尊き迷宮の主の誕生日を忘れてはいないでしょうね。\n特別に、あたしの部屋に来て贈り物を捧げることを許してあげるわ。\nそれと、この日はしっかりとあたしに仕えなさいよ。\n\nたとえば歯磨きに洗顔、着替えや食事の世話、それに部屋の掃除やシーツの交換……\nあと、お前たちの言葉でいうと、あれよあれ……大掃除！\nそう、その大掃除の仕事はすべてお前に任せるから。\nあたしは雑用にはもううんざりしてるの。\n今日は何があっても、昔、ローマで過ごしていた頃みたいに、着るものも食べるものも世話される暮らしを満喫するつもりよ。\n\n今日は誰であろうと、あたしを少しでも働かせようなんて思っちゃダメよ。絶対にね！\n\nアグリッパ"
  },
  Mail_68905_Name = {
    Text = "過去に戻る……"
  },
  Mail_68905_Sender = {
    Text = "アグリッパ"
  },
  Mail_68906_Desc = {
    Text = "守秘者：\n\n時間が経つのは本当に早いです。かつて死ぬまで続くと思っていた生活、今ではほとんど思い出しません。\n今や私は食堂のすべてのささやかなケーキを手に取って知っていて、いかにその無能なシェフたちを駆り立てても、彼らは新しいアイデアを出すことができません。\nなので、新しい年には、私の美食マップをもっと大きく、拡張する予定です。まずは小さな目標を定めましょう：ロンディニウムにあるすべてのケーキ店を食べ尽くすことです。\nそして、走り回って行列に並ぶ光栄な役目は、やはりあなたに任せます！私の信頼を得ることができたあなたはあまり喜ばなくても大丈夫です。ただ、この淑女の名前を感謝の気持ちで称賛するだけで良いのです。\nただし、あの愚かなシェフたちにも、少しは誠意があるようで、彼らのこそこそ話から、大きな十層のケーキを準備しているようです——ああ、彼らはとてもサプライズを隠すのが下手ですね。\nアイデアは少し古臭いですが、もしかしたら今回は誕生日パーティーで新しい友人を多く呼べるかもしれません。\nミサゴでの最初の友人として、私はあなたにケーキの上で最初の一切れを切ることを許します。\n\nマーフィー"
  },
  Mail_68906_Name = {
    Text = "十層ケーキ…"
  },
  Mail_68906_Sender = {
    Text = "マーフィー"
  },
  Mail_68907_Desc = {
    Text = "親愛なる守秘者へ\n\n聡明な君のことだ、ミサゴの神秘的なアーカイブから、もうこの情報を掴んでいるんじゃないかな。\n今日は、「幸運の探偵」にとって記念すべき一日なのさ。\n\nこの世に生まれ落ちた日。\n初めてブラックジャックで勝った日。\n百レース目の競馬を制した日。\n初の密室殺人事件を解決した日。\nそして、死を招いた失敗の日。\nその全てが、この神秘的な6月6日に起きたんだ。\n\nというわけでだ。今日は私と二人で、ブリッジを一勝負いかがかな？\nこの日を、もっと記念すべきものにしようじゃないか。\n\nライカー"
  },
  Mail_68907_Name = {
    Text = "一勝負、いかがかな？"
  },
  Mail_68907_Sender = {
    Text = "ライカー"
  },
  Mail_68908_Desc = {
    Text = "この手紙は挨拶ではない。警告だ——私を支配しようとするな。私に鎖をかけようとするな。\n私は私自身のために行動する。\n私と同じような顔をした奴みたいに、人や世界に幼稚な期待を抱くことはない。\n\n私は私の「主人」になろうとする奴を誰であろうと殺す。\n私は言ったことは必ずやる。\n\nH"
  },
  Mail_68908_Name = {
    Text = "私は縛られない……"
  },
  Mail_68908_Sender = {
    Text = "血ノ鎖・ヘロット"
  },
  Mail_68909_Desc = {
    Text = "守秘者：\n\nもしかしたら、私は以前にあなたに水への愛を語ったことがあるかもしれません。賑やかな人間界に比べて、水の中の世界はなんて静かで安らかなのでしょう。\n私は水草やサンゴの間を漂い、魚の群れと会話を交わしたこともあります。水面から遠ざかるほど、水中の色はより暗くなり、水の波に優しく揺られながら水底から空を見上げると、斑斓な光影が幻想的な色彩を呈し、私の心に最も美しい風景が映ります。\n知っていますか？一部の海洋生物は人の姿を覚えていて、あなたが再び訪れると、これらの「友人」たちが熱心に近づいて迎えてくれます。たとえば、私は賢い小さなタコや、柔らかい黄色の海魚を知っています。\n誕生日のこの日、私は水の下の世界を再び思い出し、あなたが潜りに行くことを望んでいるかどうかわからないけれど、この静かな天地や私の不思議な友人たちをあなたと共有できることを心から願っています。\n\nニムフィーア"
  },
  Mail_68909_Name = {
    Text = "水中の世界…"
  },
  Mail_68909_Sender = {
    Text = "ニムフィーア"
  },
  Mail_68910_Desc = {
    Text = "守秘者へ：\n\nあなたがミサゴ大学に来て以来、わたしはあなたに関することを、まるで幼い子の世話をするように扱うことに慣れてしまったわ。\nあなたの普段の反応を見る限り、そのか弱さはわたしの期待をはるかに上回っていたけど。\n\nとはいえ、あなたの教師であり、保護者として、この1年であなたのトラブルや後処理が減ったことはとても嬉しいわ。\n入学当初、頭がまっさらな状態だったあなたの様子は本当に絶望的だった。\nでも、そこからのあなたの成長速度は確かに才能と努力を兼ねていると言えるわね。\n\nあなたはすでに立派な守秘者として、わたしの期待に応えてくれているわ。\n\nわたしの誕生日のような、特に意味のない日だけど、頑張った守秘者に向けた贈り物を用意したの——\nアリステアが以前に使っていた特訓のプランよ。\nどう？楽しみでしょ？\n\nなぜ私があなたに贈り物を準備したのか、なんて尋ねないでね。\n実験室に入れない日には、何かすることを見つける必要があるの。\n\n準備ができたら、訓練室に来るように。\n\nドール"
  },
  Mail_68910_Name = {
    Text = "贈り物……"
  },
  Mail_68910_Sender = {Text = "ドール"},
  Mail_68911_Desc = {
    Text = "守秘者へ：\n\n舞踊家にとっての1年とは、数万回の旋回と、数万回の跳躍に過ぎないの。\nそして、長年付き合ってくれたダンスシューズを新しいものに交換する以外、何も変わらないようでいて、実はすべてが少しずつ変わっているようでもある。\n\n以前は孤独に慣れていたけど、この1年はいつも見守ってくれる観客と、少し不器用なダンスパートナーがいてくれた。\nあなたがダンスホールにいると、私の体は軽やかになって、子どもの頃に初めて踊りを学んだときのような、言葉にできない情熱と力を感じるの。\n\n私は自分が思っているほど純粋で高潔ではないのかもしれない。\n一生をダンスに捧げると同時に、私はあなたの視線と、拍手が欲しいと願っている。\n\n誕生日の今日は天気がとても良くて、今夜の星空はきっと澄み切っているに違いないわ。\n私の一番の観客であり、私の特別なダンスパートナーよ、どうか美しい湖のある、あの森に一緒に行って、月と星に捧げる舞を一緒に踊ってくれないかしら？\n\nリッツより"
  },
  Mail_68911_Name = {
    Text = "私のダンスパートナー……"
  },
  Mail_68911_Sender = {Text = "リッツ"},
  Mail_68912_Desc = {
    Text = "守秘者へ\n\n私が再生した日から、私はミサゴ大学の人たちから多くの助けを貰ったわ。私はまだ協力するという感覚には慣れていないが、少なくとも君たちと一緒にいるときは、自分の背中を安心して任せることができるようになった。その感覚は……なかなか悪くない。 \n私の人生の大半は、傷つけられて、裏切られることばかりだった。私はそれに抗うことを戦う意味だと思い込んで、自分の生活に復讐以外の何も残っていない状態だった。復讐にしか目を向けられなかったんだ。 \n今は、君たちと一緒に進む中で、戦うことが復讐だけじゃなくて、他にも多くの意味を持たせていいことに気付いた。もしくは、ロータンが言っていたように、戦うことはただ、戦いであるというだけでもいいのだと。 \n私は戦う楽しさを学んだ。自分が解放されるような感覚を感じた。ただ単純に勇敢な戦士であることを楽しむことができるようになった。 \nもし私の戦いが、もっと多くのものをもたらせるのなら、その栄光も喜んで楽しむと思う。 \nそして君へ。今も、未来も、私の刃は決して君に向くことはないと誓おう。 \n\nヘロット"
  },
  Mail_68912_Name = {
    Text = "戦闘の意味…"
  },
  Mail_68912_Sender = {
    Text = "ヘロット"
  },
  Mail_68913_Desc = {
    Text = "親愛なる守秘者様：\n\n正直言って、私は誕生日の願いについてあまり考えています。以前、私がまだ「普通」だった頃、満腹で衣服が足り、家賃を期限通りに支払い、ジェンキンをしっかりと世話することが、私の毎日の最大の願いでした。今は一年を無事に過ごせて、ジェンキンのいたずらを見られるだけで満足です。\nもちろん、ジェンキンの前ではいつも姉の顔をして注意を促しますが、あなたに対しては多くの迷惑を掛けていることを思い知らされ、どのようにトラブルを引き起こしたのかも覚えていないことに悩まされます。\nあなたの変わらない優しさと忍耐は、私を温かくさせ、申し訳なく思わせます。おそらく、これが私の人生で初めて、誰かがこのような包容的態度で私を世話してくれることなのです。私は心から光栄に感じ、感謝しています。\n今年、私は皆のために大きなケーキを焼きました。かつて織物工場のオバサンから教えてもらったレシピで、シェフたちの技術には及びませんが、その特別な味は私とジェンキンがとても気に入っています。今回は材料の心配なしに、皆が満足いくように食べることができるので、ぜひ味わいに来てください。\n私は他の方たちに大人しく誕生日を過ごさせるように説得しました。彼女たちは今日、決してあなたに迷惑をかけないでしょう！\nもし可能なら、必要な時にいつでも私を呼んでください。洗濯、掃除、整理は得意ですので、あなたのその優しさへの恩返しの機会を持ちたいと思っています。\n\nメイソン"
  },
  Mail_68913_Name = {Text = "報酬…"},
  Mail_68914_Desc = {
    Text = "守秘者へ\n\nみんなの願いを受け取る役目を担っている身として、誕生日になると今度は自分が何かを願う番になる、ということに、どうしても慣れることができない。\n私には、特に欲しいものがないから。\n\nドールは言った。\n自分の心の奥底で本当に渇望しているものを見つけなさい、と。\n自分がしているすべてのことは、いったい何のためなのか、自分に問いかけてみなさい、と。\n\n私は長い間考えた。\n私は、私のもとに願いに来る人たちの願いが、みんな叶えばいいと願っている。\nさらに続けるなら、私は人々が願いを叶えたあとに見せる笑顔や、心から私に感謝して、「よく務めを果たした」と称えてくれる姿が好きなのだ。\n\nドールは言った。\nそれは、自分が価値のある、役に立つ人間になりたいと願っているのだ、と。\nきっと、その通りだと思う。\n\nしかし、彼女はまた、こうも言った。\n人の価値は他人によって決められるものではない。\n「役に立つ」ことなど本当は存在しない。\n大切なのは、自分の心に従っているかどうかだけ。\nたとえ他人に「役に立たない」と言われる存在になったとしても、と。\n\nさすがはドール、こんなに難しいことをさらりと言ってしまう。\n私は、役に立つ人間になるべきなのでしょうか？\nそれとも役に立たない人間になるべきなのでしょうか？\nまた少し、わからなくなったわ……\n\nそれでも、心に従うのだとしたら、私は役に立つ人でありたい。\n誕生日に、みんなの笑顔を見ることができるなら、それがきっと、私が一番欲しい贈り物だから。\n\nシレスト"
  },
  Mail_68914_Name = {
    Text = "役に立つ人間……"
  },
  Mail_68914_Sender = {
    Text = "シレスト"
  },
  Mail_68915_Desc = {
    Text = "親愛なる守秘者へ\n\n下水溝のウジ虫のような生き方には、もうとっくに慣れているの。\nそれどころか、それこそが私が生まれながらに与えられた運命だと信じているわ。\nだから何の抵抗もなく受け入れて、喜んで抱きしめているの。\n\nあなた方が私に、自由という美味をもう一度味わわせてくれたことには、本当に感謝しているわ。\nでも、私のあの特別な趣味を受け入れてくれる人はいない。それも当然のこと。\n\nだってここの人はみんな穏やかで善良な人ばかりだもの。\nじめじめした片隅に生える苔が必要としているのは、明るい陽射しなんかじゃなくて、暗くてじっとりした空気だっていうことを、誰も理解できないのよ。\n\nでもあなただけは違う。\n私の尊敬する、心優しい御方。\nあなただけが、私を本当に理解して、助けて、心からの幸福を与えてくれるの。\n\nあなたから与えられる痛みは、あんなにも満たされて、安らげて……自分の存在を、確かに感じさせてくれる。\n\nかつての私には、誕生日に祈るほどの願いなんて、何ひとつなかった。\nでも今は、あなたの背中を追いかけて、この心と体すべてを捧げることが、私の願い。\n\nもちろん、優しいからといって私に甘い顔をしないでね。\n思う存分、私を蔑んで、罵って、鞭打ってくださいまし。\n\nレーア"
  },
  Mail_68915_Name = {
    Text = "苔のささやき……"
  },
  Mail_68915_Sender = {Text = "レーア"},
  Mail_68916_Desc = {
    Text = "親愛なる子犬ちゃん：\n\n私はほとんどもう、あなたと一緒に鼠を捕まえる遊びをする日々が大好きになってしまいました。まるで古典的なヒーロー小説のように、正義の使者は必ず最後の瞬間に邪悪な悪党の陰謀を阻止することができるのです。なんて感動的で、なんて素晴らしいことでしょう。\nただ、あなたが無駄に奮闘している姿を見ると、本当に笑いをこらえることができません。\nこの世界はすでに終わっており、救済される手立てはありません。この星もまた、万千の死の星たちのように、\n@1&#x5B@187;&4;@1で覆われるのでしょう。\nまあ、少し遊んであげましょう。今、私はNの趣味を少し理解できるようになってきました。運命づけられた結末を迎える前に、何をするかは実際、あまり違いがないのです。\nあなたの親愛なる師匠の誕生日の日に、私はあなたのために大きなサプライズを用意しました。誕生日が終わるカウントダウンの前に、その隠された「爆弾」を見つけてほしいです。\n私たちが完全に溶けてしまう前に、あなたは私にどれだけの楽しみをもたらしてくれるのでしょうか？\n\n\n「ドール」"
  },
  Mail_68916_Name = {
    Text = "驚きの爆弾…"
  },
  Mail_68916_Sender = {
    Text = "溶壊・ドール"
  },
  Mail_68917_Desc = {
    Text = "守秘者：\n\n最近、ロンディニウムの社交界では自らデザイン画を描き、それを元に特別な宝飾品を誂える、という流行が広まっているそうです。\n芸術を理解していると自負されるご婦人方は、宝石の大きさを競うのをやめ、今度はデザイン画の巧みさを競い合っていますが、その裏でこっそり著名なデザイナーを雇っているのは、あまりにも見え透いたことですわね。\nこの流行のおかげで、わたくしの誕生日の贈り物リストにも、気取った宝石やアクセサリーがずいぶんと増えてしまいました。\n中でも、なかなか見事なピジョンブラッドのルビーが一つあるのですが、それに相応しい指輪の台座がまだ見つかっていないのです。\nつまらない老紳士たちに頼むくらいなら、いっそわたくしの騎士に、心のこもった1枚のデザイン画を描いてもらう方が良いと思うのですが、それを、わたくしへの贈り物にするというのはいかがかしら？\nあなたの作品を、心から楽しみにしていますわ。\nあなたの審美眼なら、きっと素敵なものになると信じております。 \n\nソレール"
  },
  Mail_68917_Name = {
    Text = "ジュエリーをデザインする…"
  },
  Mail_68917_Sender = {
    Text = "ソレール"
  },
  Mail_68918_Desc = {
    Text = "守秘者：\n\nあなたとの初めての出会いの前に、何千もの扉の背後で、私はすでに無数の同じようで異なるあなたに出会っています。\nあなたの喜怒哀楽を覚えていて、あなたの選択を一つ一つ思い出し、異なる世界で前に進み続けるあなたの姿を知っています。\n私にとって、数え切れないあなただけの中で、あなたは最も特別な存在です。私は観測した世界に心の中で名前を付け、あなたのいる世界は希望と名付けました。この名前はあなたに出会った日からです。\nこの「希望」と呼ばれる日に、あなたが他の世界を見てみたくなるかもしれないと思いました。宇宙を体感する双眼のように、私はあなたを導いて、扉の前で静かに見守っていたすべてを見せてあげます。\nそして、私の目の中のあなたも見せてみせます。\n\nタヴィ"
  },
  Mail_68918_Name = {
    Text = "「異なるあなた…」"
  },
  Mail_68918_Sender = {Text = "タヴィ"},
  Mail_68919_Desc = {
    Text = "元来、ミサゴの簡潔なスタイルは私の心にかなっていたが、ミリアムという女がやってきてから、私の生活は穏やかでなくなった。\n私は、安定を求め、庇護を求める人々を拒まない。この混沌とした世界の中で慰めを求めるのは生き物の常であり、無理もない。\nしかし、私は常に万能の神を自称することを好まず、ましてやリモリアが沈没した後、この地にもう一つの高みある神を作る必要はない。\nミリアムはおそらく過去の影から抜け出せず、それを現在に持ち込んで、どこに行っても多大な注目を受け、絡まれる羽目になっているのに、本当にはた迷惑なことだ。\n今日は誕生日である。きっとあの女は早々に式典を準備して盛大に行うだろうが、私はそれを聞くのも乱耳で、見るのも頭痛。会場には行って煩わしいことに巻き込まれない。\nもしあなたが興味を持っていたら、後の手紙に記載されている住所に来て、私と散歩して心を静めましょう。\n注意しよう、あの女には見つからないように。\n\nトゥルー"
  },
  Mail_68919_Name = {
    Text = "静寂を避けて…"
  },
  Mail_68919_Sender = {
    Text = "トゥルー"
  },
  Mail_68920_Desc = {
    Text = "俺は毎日耐え難い飢えにイラついてる。\n血を飲まないと辛いもんだ。\nだが、お前の血を試した後は、普通の血を飲んでも、蝋の塊でも食ってるみたいに不味く感じる。\nお前の血液の甘美な味が毎日、喉の奥で俺を誘惑している。\n\n人間一人を吸いつくせば、どれほどの血が飲めるのか、俺は知っている。\nだが、その美味しさは一瞬で消えちまうもんだ。\nお前をすぐ死なせないために、俺は飢えに耐えることを学んで、次の一口を待つことを覚えた。\nお前の鮮血を再び味わう日までな。\n\nはは……まさか、自分がここまで耐えられるとは思わなかった。\n自分が進化でもしたんじゃないかと疑いたくなるくらいだ。\nここまで我慢しているんだ。\nせめてこの誕生日っていう日くらいは、お前のその甘美な血を少しだけ味わわせてくれないか？\n一口だけでいい、どうだ？\n\nマス・クラブで稼いだ金で栄養補助剤も買っておいた。\nこれでもう、貧血にもないはずだ。\n\n長いこと腹を空かせているユウハシュより"
  },
  Mail_68920_Name = {
    Text = "美味しい血……"
  },
  Mail_68920_Sender = {
    Text = "ユウハシュ"
  },
  Mail_68921_Desc = {
    Text = "敬愛なる守秘者へ：\n\nこの1年間、訓練教室での君の継続的な進歩を見ることができて、非常に喜ばしい。\n君は若い頃の俺をすぐに追い越して、屈強な兵士になることができるだろう。\n君の訓練教官になれたことを誇りに思う。\n\n今年の誕生日に、登山に適した長靴を貰った。\n君は俺と一緒にハイキングでもして、成長した体力を試してみることに興味はあるか？\nそれに加えて、山の頂上で日の出でも眺められたら、その風景はきっと素晴らしいと思う。\n\nもちろん、野外キャンプの温かい飯に、温まる酒を添えれば、なお完璧だろう。\n\nアルバより"
  },
  Mail_68921_Name = {
    Text = "登山へ…"
  },
  Mail_68921_Sender = {Text = "アルバ"},
  Mail_68922_Desc = {
    Text = "パートナー：\n\nこの1年でたくさんのことが起こりましたが、あなたにとってはそれが素晴らしいキャンパス生命ではなかったかもしれません。\n私はこの1年の間にあなたに対して強要したことが多かったと認めますし、関心は少し配慮に欠けていました。すべての訓練が少し無理をさせる形になり、あなたは一度に多くのことを負担しました。\nでも、私はあなたが私の心の中で永遠に最も重要な存在であることを知ってほしいです。ミサゴの守秘者以外では、あなたは私の唯一のパートナーです。\n今日は、ただ誕生日というこの日に、私は試しに気まぐれに振る舞うことができ、あなたもすべての責任を忘れることができれば嬉しいです。私たちはどの宿題や訓練も気にせず、リラックスできる時間を持ちましょう。\n市内の遊園地？劇場？デパートや通りの市場……何でもいいので、失ったものをできるだけ補いたいです。\n同様に、何も考えずに過ごせる1日をあなたと共に過ごしたいので、すべての行程はあなたが決めてください。\n\nラモンナ"
  },
  Mail_68922_Name = {
    Text = "リラックスの日…"
  },
  Mail_68922_Sender = {
    Text = "ラモンナ"
  },
  Mail_68923_Desc = {
    Text = "親愛なる守秘者様：\n\n私が人間界で過ごした年月の中で、かつて愛らしい従者たちは毎年この日を迎える時、私のために盛大な宴会を開き、さまざまな方法で私を喜ばせようと努力しました。\n無事無事の平凡な一日なのに、彼らの奇妙な笑顔の中で本当に楽しい気持ちになりました。苦しみを楽しむこと、無から有を生む技術では、人間は確かにこの道に長けています。\nたとえこの学校で墓が建てられていても、あなたたちがこんなに頑強に楽しいことを生み出すことには驚かされます。\nただ、普通の人々からの贈り物は本当に退屈で、いわゆる誕生日パーティーは信じられないほど退屈であり、俗物が結局のところ占める割合が高いのです。\nあなただけが、あなたを思い出す時に少し興味を持つことができ、昔のような楽しさを再び味わわせてくれます。\n今すぐ私の部屋に来て、明け方まで一緒に遊びましょう。うまく伺えれば、私はあなたが私の手背にキスすることを許可するかもしれません。\n\nワンダ"
  },
  Mail_68923_Sender = {Text = "ワンダ"},
  Mail_68924_Desc = {
    Text = "<Del:西区のやつ>種皮者：\nほんとはこんな恥ずかしいことを書くつもりなかったんだけど……\nアイギスがずっと隣で記念とかの意味について話し続けて、どうやってもこの手紙を書かせようとするんだ。\n\nなので、アイギスのために、仕方なく少しだけ言わせてもらう。\n\nこの1年、学校の寮や食事には、だいたい満足してる。\nけどさ、宿舎のシーツが滑りやすくて、ずっと眠りにくいんだよ。\n粗い綿の布団で寝る方が快適だと思うだろ？\n\nもう少し文句を言うと、食堂の食事が健康的すぎる。\n食べ終わると満腹感はあるけど、口の中に味がない感じ……\n露店の味にまったく敵わない！\n\nだから、今年の誕生日パーティーはシェフたちに手間をかけさせない。\nグルメのあたしが皆を東区の最高な小道に連れていって、あたしとブラウンが特におすすめする屋台で楽しんでもらうつもり。\n\nきっと皆は露店のうまさに感動するはずだ！\n\nもちろん、今日のすべての費用はお前が負担してくれるだろ？\n反対するなよ？\n\n古くからの仲間のジェンキンとブラウンより"
  },
  Mail_68924_Name = {
    Text = "露店の味……"
  },
  Mail_68924_Sender = {
    Text = "ジェンキン"
  },
  Mail_68925_Desc = {
    Text = "私の恩人へ\n\n 姉さまを除けば、これほどまでに心から私を支えてくれたのは、あなたが初めてです。\n以前あなたからいただいた助言のおかげで、私は今、音楽会社とともに一連の曲集を企画・発表し、そして間もなく、私自身の個人での演奏会を開催することになりました。\n この星で開く初めての演奏会は、誕生日当日にしようと思っています。\nここで新たに生まれ変わった自分を、記念するために。\nぜひ会場に足を運んでいただき、私が全力で歌う姿を聴いていただけたら嬉しいです。\nそして終盤には、あなたと姉さまを特別ゲストとして舞台にお招きし、私の新曲を一緒に歌っていただきたいと考えていますが……いかがでしょうか？\nあ、このことは姉さんには内緒にしてください。\n同じく彼女の誕生日でもありますから、驚かせてあげたいのです。\n姉さまと交わした、「誕生日の願いは自分のためだけのものにする」という約束についてですが、私はこの星で、再び自分の歌声を輝かせることを願っています。\n\nティンクト"
  },
  Mail_68925_Name = {
    Text = "コンサート…"
  },
  Mail_68925_Sender = {
    Text = "ティンクト"
  },
  Mail_68926_Desc = {
    Text = "親愛なる守秘者様へ\n\n知らぬ間に、また一年が経ってしまいましたね。\n\nミサゴでの毎日は本当に楽しくて、みんなと遊んだり、授業を受けたり、おいしいものをたくさん食べたり……人生で一番幸せな時間です。\nたまに任務に出るときは少し緊張してしまうのですが、みんなと一緒に戦うとき、アイギス、ちっとも怖くないんです。\n\n本当に申し訳ないのですが、今年もたくさんご迷惑をおかけしてしまいました。\n多くはジェンキンがまたいたずらしてしまったせいなのですが……あの子も、みんなを楽しませたかっただけなんです。\n私たちの不注意や無礼を、どうかお許しいただけたら嬉しいです。\n\nジェンキンといえば、今年は私の誕生日に「ホタル捕まえ大会」をやろうって言い出して。\n透明な瓶をたくさん用意してくれていて、それでホタルのランプをたくさん作るんだそうです。\n最後に一番明るいランプを作った人が、「虫捕り大王」の称号をもらえるんですって。\n\n虫捕り大王なんて、ちょっと変な響きですけど……夏になるといつもホタルでいっぱいになる、あの森は本当にきれいなんです。\nお忙しい中、もし少しでもお時間ができたら、ぜひ一緒に森にいらしてくださいませんか。\n星のようにきらめく、あの景色を見に。\n\nアイギス"
  },
  Mail_68926_Name = {
    Text = "ホタル捕り大会…"
  },
  Mail_68926_Sender = {
    Text = "アイギス"
  },
  Mail_68927_Desc = {
    Text = "守秘者ー！\n\nこの前ね、海で泳いでたとき、オレッタ、電気を出す新しいお友達に会ったの！\nまんまるで、ぺったんこで、おっきなピザみたいなかたちなんだよ！\n\nオレッタね、ご挨拶しようとしたの。\nそしたら急に体がピリピリってして、新しいお友達もパッてどっか行っちゃった。\n\n帰ってきてからドールが教えてくれたの。\nあれは「シビレエイ」が電気を出してるんだって。\nよく分かんないけど、新しいお友達、すっごくかっこいい！\n\nちょうどオレッタの誕生日だし、守秘者、一緒にあの子をお迎えに行こう！\nそれでオレッタの仲間たちと一緒に住むの！\nあのピリピリ、守秘者もきっと好きになるよ！\n\nオレッタ"
  },
  Mail_68927_Name = {
    Text = "ピリピリする新しいお友達…..."
  },
  Mail_68927_Sender = {
    Text = "オレッタ"
  },
  Mail_68928_Desc = {
    Text = "敬愛なる守秘者：\n\n子供の頃の誕生日は、父からの厳しい要求であり、演奏の練習は一瞬の緩みも許されませんでした。\n誇り高くあってはならず、浮き立ってはならず、怠けてはならず、母が密かに小さなケーキを用意してくれる以外、この日は私にとって厳しい訓戒を受けるだけの日でした。一年を振り返り、私の多くの不足が指摘されるのです。\n今や私は音楽の徒弟ではなく、あなたがあの壮大な扉に触れ、至高の音楽の殿堂に足を踏み入れることができるのですが、幼少の頃からの教訓は、平凡な楽しみへの欲望を持たざるを得ない私を作り上げてしまいました。\nただ音楽だけが、あなたのために運命づけられた安魂の曲を演奏することが、私の生涯における最終的な追求であり、唯一意味のある瞬間を感じることができるのです。\nもし今夜、あなたが私に眠る前の時間を与えてくださるなら、私は一晩中、私の魂に刻まれた曲を演奏し続けることを喜んでお受けします。夜明けまで。\n\nハムリン"
  },
  Mail_68928_Name = {
    Text = "演奏の心願…"
  },
  Mail_68928_Sender = {
    Text = "ハムリン"
  },
  Mail_68929_Desc = {
    Text = "青二才へ\n\nあのイカれた頑固女からようやく解放されたと思ったら、お前たちのところの規則の多さときたら、あの女をも凌ぐとはな！\n俺はもう長いこと、胸がすくような痛快な気持ちを味わってない！\n\n酒をがぶ飲みするのもダメ、女を口説くのもダメ、焚き火の宴もダメ。\nそのうえ、お前らの焼き肉なんざ、ペリシテのよりはるかにマズい！\nこんな味気ない生活で、よく息してられるもんだ。\nまったく理解できん。\n\nだが強者は環境を嘆いてはいけない。\n俺は征服の果てに、再びお前らの都市で偉大なギャングの頭になった。\n\nそして今日——この偉大なゴリアテ様の誕生日を記念して、慈悲深き俺が、てめぇを子分たちが開く宴に招待してやる！\n美酒美食と美女は揃っていて、世間知らずのお前が目覚めることこと間違いなしだ。\n\n昔の馴染みってことで、プレゼントは免除してやる。\nその代わり、お前の敬意を携えて、この強者の復活に祝福を捧げるがいい！\n\nその目に焼きつけておけ。\n来年の今日も、再来年の今日も、たとえどこにいようと、俺は新たな覇道を切り拓いていることだろう。\n\nゴリアテ"
  },
  Mail_68929_Name = {
    Text = "覇道……"
  },
  Mail_68929_Sender = {
    Text = "ゴリアテ"
  },
  Mail_68930_Desc = {
    Text = "守秘者： \n\n元々私は、この薄っぺらな身体の誕生日を祝うことなど考えたことがなく、ただ普通の修行の日として過ごしていましたが、今朝、王が私を見つけて言葉を届け、今日は王や修行に関することはしないように命じ、完全に自分のために一日を過ごすべきだと言われました。\n多くの日夜を経て、王が私をこんなに心に留めてくれるのは初めてで、不安と感謝の気持ちでいっぱいです。しかし、私はすでにこの生涯のすべてを王に捧げており、一瞬、どこに行くべきか、何をすべきか分からなくなってしまいました。\nしばらく考えた結果、今のところ唯一少し後悔していることは、マーフィーという子供に対する罪悪感です。故国復興のために、私は彼女に対して一度も後悔したことはありませんが、彼女に対しては返済しようもなく、補償することもできないと自覚しています。\nしかし、もし本当に心からやりたいことがあるとすれば、少し厚かましくなって、もう一度母親としての役目を果たしたいと思います。\n私はその子が以前好きだったお菓子を特別に買って来ました。これは、不名誉で無能な母親を成就させるためのものです。これを彼女の手に届けていただけないでしょうか。決して私からの贈り物だとは言わず、あなたが準備したものだと言ってください。\nお願いできれば、非常に感謝します。\n\nミリアム"
  },
  Mail_68930_Name = {Text = "補填…"},
  Mail_68930_Sender = {
    Text = "ミリアム"
  },
  Mail_68931_Desc = {
    Text = "ふはは、我の叡智による考察の結果、人間たちの誕生日の意義を完全に理解した。\n\nいわゆる「特定の人物だけに属する特別な一日」。\nつまり、希少な特権を行使する機会を得ることができ、貴重な品を手に入れる機会を得ることができ、そして他人に対して堂々と願いを突きつける機会を得ることができる日なのだな？\n\n普段なら口に出せぬ願いも、思いもせぬような望みも、この日ばかりは叶えられる可能性があると。\nははっ、これはどんな祝日よりも刺激的な、解放の日ではないか。\n\nどうやらこれまでの長い年月、我はずいぶん多くの特権を逃してきたらしい。\nだが幸いにも、我には長い寿命がある。\nこれから先、願いをかける誕生日はいくらでもあるのだ。\n\nでは、我の誕生日には、全員に付き合ってもらい、思いきり一戦交える、と願おうか。\nこの程度であれば、簡単であろう？\n\nロータン"
  },
  Mail_68931_Name = {
    Text = "誕生日の特権……"
  },
  Mail_68931_Sender = {
    Text = "ロータン"
  },
  Mail_68932_Desc = {
    Text = "守秘者： \n\n年齢が増すにつれて、誕生日は徐々にカレンダーの上で目を引くことなく過ぎ去る日になってしまった。不意に思い出したときには、誕生日はまるで水の流れのように静かに過ぎ去ってしまった。 \n大人の世界において、誕生日を祝うことは子供や退屈な人の特権だ。私もその面で退屈な大人になってしまい、誕生日にはもはや期待していない。 \nかつてのある年、私は突発的なアイデアで自分のために美しいケーキの彫刻を作ったが、その後数年間、忘れてしまうことによってケーキを予約し損なうことはなかった。誕生日には、倉庫からその腐らない祝賀道具を取り出し、キャンドルを吹き消す儀式を体験すれば、誕生日は完了したものとみなす。 \nミサゴに来るまで、退屈な人と忙しい人が同じ人の中で共存する状態を持つことができることに気付かなかった。そして、ここではその人が自分だけの退屈に満足するのではなく、全員を一緒に退屈にしようとするのだ。 \nこの2年間、ミサゴで参加した誕生日パーティーは、私の前半生で参加したすべての誕生日パーティーよりもはるかに多い。さらにおかしいことに、そのような退屈な祝賀の中でさえ、私は不思議な楽しさを見つけてしまった。 \nおそらく、悲惨で厳格なテーマだけでなく、日常の中でまぬけな場面を描写することも、芸術的な美で満たされることができる。 \nここまで来たら、今年の誕生日の創作計画として、守秘者がしているバカ笑いの半身像を彫り、私の彫刻ケーキを持つことにしよう。 \n早めに私のアトリエに来てね、私のミューズモデル。 \n\nサンガー"
  },
  Mail_68932_Name = {
    Text = "退屈な楽しみ…"
  },
  Mail_68932_Sender = {
    Text = "サンガー"
  },
  Mail_68933_Desc = {
    Text = "拝啓\n\nこの何もない世界で、手紙を書き始めるまでにずいぶんと考えこんでしまった。ずっと自分の誕生日を忘れかけていた。こんな世界では、祝うこと自体が無意味だったから。\nだが、あなたに出会い、私はますます欲張りになってしまったようだ。当たり前だった孤独ですら堪え難くなっている。\n私の心には奇妙な感情が芽生えた。そちらの世界の私に対して少しの羨望と微かな嫉妬が生じている。自制心を自負する私のような者でも、こんな情けない気持ちを抱く日があるのだ。人間の公正さと理性には限界があるということを痛感している。\nあなたが私を思って招待をしてくれていることは知っているが、時間と空間にとって不要な揺らぎを与えるのはできるだけ避けるべきだ。私はあなたの世界へ行くべきではない。\nこれを書いているとき、私は宇宙を見上げている。時空の裂け目が開くであろう場所を見つめている。もしあなたも同じように見上げているなら、私たちも同じ星空を見つめていることになる。\nこの手紙が私の代わりとなって、時空を超えて、あなたの手に届きますように。あなたの目を通して、あなたに出会い、あなたに寄り添えますように。\nあなたがこの手紙を抱きしめるとき、私は世界のこちら側であなたを抱きしめることを想像している。\n敬具\n\n「ラモンナ」"
  },
  Mail_68933_Name = {
    Text = "共に眺めて……"
  },
  Mail_68933_Sender = {
    Text = "環行・ラモンナ"
  },
  Mail_68934_Desc = {
    Text = "私の小さな囚人へ：\n\n君は知っているかい？さまざまな動物にそれぞれの食事があるように、人の温もりの求め方も違うんだ。一人にとっては一枚の服を羽織るだけで十分なこともあるが、誰かにとっては温かい手を握ることや、温かい抱擁が必要になることもある。そして、ある人にとっては、ろうそくが溶けるくらいの温度が必要なんだ。\nそのように熱く、粘り気のある温度が、すべての神経の末端に刻み込まれ、ろうそくのしずくの軌跡を鮮明に映し出す。微かな痛みと、震えるような触感、声に出さずにはいられない瞬間にこそ、自分自身という存在を強く感じることができるんだ。\n時折、私はろうそくに変身し、刻印をもたらす喜びを味わうことがあるし、逆にろうそくの温かさに惹かれ、その痛みのある甘美な暖かさを求めることもある。\nミサゴの冬はもう訪れ、最近では寒さと一緒に孤独も感じる。愛しい君なら今日が何の日か知っているはず、私の願いはささやかなおくりものであり、優しい君ならきっと寂しさを癒す温もりを与えてくれるでしょう。\n\nパンディア"
  },
  Mail_68934_Name = {
    Text = "温かさの必要…"
  },
  Mail_68934_Sender = {
    Text = "パンディア"
  },
  Mail_68935_Desc = {
    Text = "守秘者へ\n\n今年、私はティンクトとお互いに約束しました。\n今年の誕生日の願いは、自分自身のことだけにして、相手のための願いは立てないと。\nこの約束を先に意地になって言い出したのは彼女でしたが、どうやら困っているのも彼女自身のようです。 \n私たちはあまりにも長い間、互いに結びついて生きてきました。\n普通の人のように、独立して物事を考えることさえ、簡単ではありません。\nしかし、これほど多くの助けと優しさに満ちた新しい人生へと生まれ変わった今ほど、自分の足で歩くことを学ぶのに、ふさわしいときはないのでしょう。 \nそうして慎重に考えた末、私は今年の願いを決めました。\n新しい友だちを5人作ること……いえ、やっぱり3人にしておきましょう。\n自分を変えるというのは、少しずつ、ゆっくり進めるものですから。\n今のところ、私にとって唯一、そして人気のある友達のあなたなら、もしかして、友だちを作るコツを教えてくれるのではないでしょうか？ \n\nファイント"
  },
  Mail_68935_Name = {
    Text = "交友の願望…"
  },
  Mail_68935_Sender = {
    Text = "ファイント"
  },
  Mail_68936_Desc = {
    Text = "守秘者： \n\n毎年誕生日の願い事をする際、私は同じ願いを繰り返します。それは完璧な血脈の変革です。私はずっと自分の血脈への執着が他の人から見れば頑固で、滑稽で、さらには哀れで卑しいものだとはわかっています。\nしかし、あなたは違います。どんな時でも、私はあなたが私をこの道の上で支え続けてくれることを知っています。たとえ壁にぶつかり、倒れ、何も得られず、他人の笑い声の中にいても、あなたは最初に私を気にかけてくれる人です。\nもしかしたら、あなたや他の誰も、幼い頃から抑圧され、侮辱されてきた人が背負っているすべてを理解することはできないかもしれませんが、構いません。この変革の道での苦難はすでに私の血肉と栄養となり、私を支え続け、反抗し続けるのです。\n私はもう無力な若者ではありません。たとえ試験が厳しくても、私は最後の瞬間まで貫き通します。\nその前に、どうか私に注目し、私の成功を待っていてください。\nそういえば、以前私にくれた五十元、返すと言ったが、今すでに貯めて十分になり、さらに二元も余分になったので、それを返しにお渡ししますね。\n\nカエクス"
  },
  Mail_68936_Name = {
    Text = "返して…"
  },
  Mail_68936_Sender = {
    Text = "カエクス"
  },
  Mail_68937_Desc = {
    Text = "敬愛なる守秘者：\n\nこんにちは、オートマタ「エリカ」の年次点検調査票のご記入を歓迎します。私は、あなたがエリカを使用する中での実際の体験や遭遇した問題を収集致します。あなたの意見は、エリカの改善の方向性となります。\n次に、関連する問題について、低いから高いまで点数を付けて返信をお願い致します。ご協力ありがとうございます。\n使用時の利便性：1-5点\n使用時の応答速度：1-5点\n需要の理解度：1-5点\nユーザーの感情への配慮度：1-5点\n資料検索時の精度：1-5点\n解決策の実用性：1-5点\n最後に、エリカを使用中に遭遇した問題や不満な部分について簡潔に記述してください。これらの問題は今後修正される可能性があります。\n質問票を完成させると、周年記念の小さな贈り物があなたの部屋に届きます。来る一年、最も親しい助手であるエリカがあなたのそばに居続けます。ご利用ありがとうございました。またお会いしましょう。\n\nエリカ"
  },
  Mail_68937_Name = {
    Text = "年次メンテナンス調査アンケート…"
  },
  Mail_68937_Sender = {Text = "エリカ"},
  Mail_68938_Desc = {
    Text = "守秘者へ \n\n誕生日を迎えるたび、わたくしは一日をかけて過去を丁寧に思い返して、同じ日記をもう一度書き綴っています。\n故郷から遠ざかるほどに、かつての記憶は次第に曖昧になっていくようです。\n光を辿り帰還者を待ち続けた日々も、遠くから王の威儀を仰ぎ見た日々も、いまや確かには思い出せなくなりつつあります。\n\nそれでも、わたくしは忘れたくないのです。決して。\nたとえ待ち続けるときが果てしなくとも、たとえ魂を燃やすことになろうとも、この光は決して消えることはありません。\n祖国が再び甦るその日、わたくしは一番初めに、その呼びかけに応じる光となるでしょう。\n\n再会の情景は幾度となく思い描いてきましたが、まさかこの地で王と祭司に再び相まみえるとは、夢にも思いませんでした。\nあなた方の言葉を借りるならば、心安らぐ場所こそが故郷であるというのなら、ここはすでに、私にとって第二の故郷と呼べる場所です。\nそして、日記に綴られる内容もまた、もはや回想ではなく、日々新たに刻まれていく記憶へと変わりました。\n\n賞賛も贈り物も必要ありません。\n再び王のもとに付き従えること、それこそが何よりの幸福なのです。\nもしこの身の光が祖国の海底を照らすことが叶わぬのなら、せめて王の歩みに従い、しばしこの陸の国を照らし続けましょう。\n\nファロス"
  },
  Mail_68938_Name = {
    Text = "我が王に従い……"
  },
  Mail_68938_Sender = {
    Text = "ファロス"
  },
  Mail_68939_Desc = {
    Text = "守秘者： \n\nおめでとう、そしてあなたにもおめでとう、ミサゴにもおめでとう、私たちは黒い恐怖の追跡の中でまた一年を生き延びました。\n今日は単なる誕生日ではなく、私が生きていることを記念する日です。この逞しい命の讃歌の日でもあります。\n生きること、ただ二言をもってどれほど多くの困難が含まれているのでしょう。この熱い生命力は、熱いコーヒーの香りに匹敵します。一緒にコーヒー神教に参加しましょう、守秘者、目覚めを称え、生きていることのすべてを讃えましょう。\n\n共に送られてきたメモ：\nああ、ウインクルはまたコーヒーを飲みすぎて、神経が高ぶり、過労のせいで机の前で気を失ってしまいました。私は彼女を保健室に運びましたので、心配しないでください。\nしかし、彼女が昏倒する前に、一袋の貴重なコーヒー豆と手紙を取り出し、どうやらあなたにあげたかったようです。それを一緒に同封しましたので、彼女が目が覚めた時に後悔しないことを願っています。\n彼女の誕生日については、祝賀パーティーよりも、しっかりと休養することが最良の贈り物かもしれません。\n——シルヴィア"
  },
  Mail_68939_Name = {
    Text = "生命を讃えよ…"
  },
  Mail_68939_Sender = {
    Text = "ウインクル"
  },
  Mail_68940_Desc = {
    Text = "守秘者：\n\nハハハ！私は部屋の隅々に12のリマインダーを刻み、36枚の紙をメモすると（もしかしたらもっとあったかもしれないが見つけられない）、ついに期待に応えて今日は私の誕生日を覚えました！ \n驚くことでしょう、実は私自身も今朝まで思い出せませんでしたが、今年一年の精一杯の準備のおかげで、この良い日を逃したくなかった。 \n先日、皆と一緒に開いたパーティーは本当に楽しかった。特に誰と遊んだのか、どんなゲームをしたのか、また食べた特定のデザートも……まあ、要するに楽しかったです！ \n子供の頃、誕生日にはお母さんが冒険物語の本を買ってくれました。私たちは毎晩寝る前に寄り添って読み、夢の中で素晴らしい冒険をしました。起きた後すぐに忘れてしまっても、その幸せは心に留まり続けると思います。 \nさらに、忘却にも良い面があります。以前のパーティーで何をしたか思い出せなくても、今日はすべてを再体験できますから。前回の楽しみをもう一度持ってきてください！ \n\n期待に満ちたナウティラ"
  },
  Mail_68940_Name = {
    Text = "もう一度……"
  },
  Mail_68940_Sender = {
    Text = "ナウティラ"
  },
  Mail_68941_Desc = {
    Text = "敬愛なる守秘者：\n        V1.7.1の更新において、「繁殖狂熱」の「血ノ鎖・ヘロット」イベントの解放済み状態が異常により消失しました。消失後に再度解放を行ったため、再解放に消費した「起点装置」×3を補填いたします。ご確認ください。"
  },
  Mail_68941_Name = {
    Text = "血ノ鎖・ヘロット繁栄狂宴ロック解放補償"
  },
  Mail_68941_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_71330_Desc = {
    Text = "敬愛なる守秘者：\n「半歩の隔たり」イベントは終了しました。\n\n残りの「人形の部品」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_71330_Name = {
    Text = "人形のパーツ回収"
  },
  Mail_71330_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_71331_Desc = {
    Text = "敬愛なる守秘者：\n「物語の魔法」イベントは終了しました。\n\n残りの「揺蕩う閃き」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_71331_Name = {
    Text = "揺蕩う閃き回収"
  },
  Mail_71331_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_71332_Desc = {
    Text = "敬愛なる守秘者：\n「春の前に散る」イベントは終了しました。残りの「歓喜の詩文」、「憂愁の詩文」および「遺憾の詩文」をそれぞれ「薔薇金券×40」の比率で交換しましたので、ご確認ください。"
  },
  Mail_71332_Name = {
    Text = "詩文回収"
  },
  Mail_71332_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_71848_Desc = {
    Text = "敬愛なる守秘者：\n「薔薇の書」イベントは終了しました。\n\n残りの「霊鳥の羽扇」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_71848_Name = {
    Text = "霊鳥の羽扇回収"
  },
  Mail_71848_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_74020_Desc = {
    Text = "敬愛なる守秘者：\n「星辰の正位置・復刻」イベントは終了しました。残りの「無識の胚」、「無欲の胚」と「無我の胚」をそれぞれ「薔薇金券×40」の比率で交換しましたので、ご確認ください。"
  },
  Mail_74020_Name = {
    Text = "胚胎回収"
  },
  Mail_74020_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_74347_Desc = {
    Text = "敬愛なる守秘者：\n「霊魂の牧人・復刻」イベントは終了しました。残りの「チャリティ券」をそれぞれ「薔薇金券×40」の比率で交換しましたので、ご確認ください。"
  },
  Mail_74347_Name = {
    Text = "チャリティ券回収"
  },
  Mail_74347_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_74841_Desc = {
    Text = "パートナー：\n\n昨年の今日、1年の間にこの手紙を空っぽの郵便箱に投入することになるとは思いもよらなかった。\nその時、あなたはミサゴに入ったばかりで、頑固で怠惰な学生と変わらなかった。今思えば、私はあなたに対して過剰に厳しく、自分の理性的で慎み深い仮面に過剰に気を取られていました。\n実は昨年のこの日、私は花束を購入しました。図書館の前で立ち止まり、赤いリボンと深緑色の包装紙に包まれたバラをしばらく眺め、最終的にそれをベッドの頭に飾りました。\n1年の間に花は既に枯れてしまいましたが、その明るい赤のリボンは私が K-0617 番のシルバーキーに結んでおり、変わらぬ鮮やかさを保っています。\n私は再びバラを買いたいと思うことが多々ありますが、今はただ再び私のベッドの頭に枯れる以外に他の帰る場所がありません。\n物事のすべてに解決策を詳細に列挙するのに慣れているため、後悔は私にとって新しく苦い感情です。\nしかし私は常に盲目的な信頼感を抱き、あなたの魂は常に去らず、宇宙のどこかで一時的に旅しているが、最終的にはここに戻り、私の傍に戻ると信じています。\n私はこれが夢物語の幻想だとは思っていません、なぜなら昏き海に遥かにあなたの顔を望むたびに、心の中には常にあなたとのリンク、共鳴の暖かさを感じています。\n私は再会の日を信じ続け、望み続けます。再び手を取り合う瞬間に、今日贈らなかったバラをあなたの手に自ら渡すでしょう。\n\nラモンナ"
  },
  Mail_74841_Name = {Text = "バラ…"},
  Mail_74841_Sender = {
    Text = "ラモンナ"
  },
  Mail_76410_Desc = {
    Text = "敬愛なる守秘者：\n「雨の町に潜む影」イベントは終了しました。残りの「蒼白の獣の頭蓋骨」、「幽影の獣の頭蓋骨」、「深紅の獣の頭蓋骨」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_76410_Name = {
    Text = "雨の町に潜む影の通貨回収"
  },
  Mail_76410_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_78653_Desc = {
    Text = "敬愛なる守秘者：\n「多重治療・復刻」復刻イベントは終了しました。残りのイベント通貨「記憶パズル」をそれぞれ「薔薇金券×40」の比率で回収しましたので、ご確認ください。"
  },
  Mail_78653_Name = {
    Text = "記憶パズル回収"
  },
  Mail_78653_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_78792_Desc = {
    Text = "敬愛なる守秘者：\n「雪山消融時・復刻」イベントは終了しました。残りのイベント通貨「寒凍の蕾」「銀霜の蕾」および「日光の蕾」をそれぞれ「薔薇金券×40」の比率で回収しましたので、ご確認ください。"
  },
  Mail_78792_Name = {Text = "蕾回収"},
  Mail_78792_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_79390_Desc = {
    Text = "敬愛なる守秘者：\n        《忘却前夜》のご支持に感謝いたします。ミサゴ大学でより良いゲーム体験を提供するため、以下の体験調査アンケートにご協力をお願いいたします。ご協力のお礼として【シルバーコア×200】をご用意しました。ご回答後にお受け取りいただけます。アンケート締切は 3月17日9:00です。ぜひお早めにご記入ください。\n        <SurveyLink:【タップして記入に進む】>\n        我々は守秘者の皆様の意見を真摯に受け止め、ミサゴ大学がより良いものとなるよう尽力いたします！\n         ——銀の鍵が道を照らさんことを。"
  },
  Mail_79390_Name = {
    Text = "バージョン体験調査アンケートV2.1.0"
  },
  Mail_79390_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_79646_Desc = {
    Text = "敬愛なる守秘者：\n「記憶の奥に埋もれて」イベントは終了しました。残りの「診断レポート」をそれぞれ「薔薇金券」× 40として交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_79646_Name = {
    Text = "記憶の下に埋もれた通貨の回収"
  },
  Mail_79646_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_80091_Desc = {
    Text = "守秘者：\n\nこの手紙を開くと、私があなたの心に埋め込んだ暗示が発動したことを意味します。\nハハ、心配しないで。こののは私の誕生日パーティーをスムーズに進行させるためのささいな催眠で、あなたに何の影響も与えません。\nこれから、あなたは心からショッピングに行きたいという衝動を感じるでしょう。それに従って街に出て、煌びやかなショーウィンドウから私の心に最も合った贈り物を選び、私の手に渡してください。\n今、あなたの疑問を理解していますし、その合理性にも同意しますが、誕生日の人には特権があるのではないでしょうか？私がこうするのは、あなたにこの特別な日を忘れてほしくないからです。だって、あなたは私が心から思っているゲストですから。\n最後に、あなたの訪問を心待ちにしています——贈り物を忘れないでください。\n\nクレメンタイン"
  },
  Mail_80091_Name = {
    Text = "「自ら」選んだ贈り物"
  },
  Mail_80091_Sender = {
    Text = "クレメンタイン"
  },
  Mail_81288_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご評価、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良いものにするため、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいたお礼として、「シルバーコア」× 200を準備しております。アンケートを完了することで受け取れます。アンケートの締切は4月14日9:00ですので、タイムリーにご記入いただけますようご注意ください。\n        <SurveyLink:[クリックして記入する]>\n        私たちは全ての守秘者様のご意見を真摯に受け止めます。皆様のフィードバックがミサゴ大学をますます良くすることでしょう！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_81288_Name = {
    Text = "バージョン体験調査アンケートV2.2.0"
  },
  Mail_81288_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_81326_Desc = {
    Text = "恩人：\n\n今日、私とポリュクスにとっては、一年で唯一の祭りです。教会にいた頃、私たちは過度に自我の意識に集中することを許されず、すべての価値は灯を携える者に侍奉するという永遠の事業にしか存在しませんでした。そのような信仰の前では、他のどんな祝祭も意味のない虚妄です。\nしかし、毎年誕生日を迎えると、私はポリュクスとこっそりと祝います。侍従に隠れて、できるだけ小さな贈り物を用意し、その日をひそかに待ち望むのです。\n誕生日の祝福の時間は往々にして深夜です——それは一日のうち唯一の自由な時間なのです。ポリュクスは器用な手とアイデアで、彼の贈り物は常に私を超えており、ある時は落ち葉を集めて花を編んだこともありました。\n私は驚きを準備するのは得意ではありません。ポリュクスはいつも私の表情が平常通りにすべてを裏切ると言いますが、私が持っているものはあなたにとってさらに貧弱で退屈に見えるかもしれません。しかし今日は、あなたに喜びを分かち合うための絶好の方法を思いつきました。\n夜に窓が3回ノックされる音を聞いたら、どうか怖がらないでください。窓を開けて、雲と夜風の触感をあなたに体験させます。\n\nカストル"
  },
  Mail_81326_Name = {
    Text = "夜の探検..."
  },
  Mail_81326_Sender = {
    Text = "カストル"
  },
  Mail_84142_Desc = {
    Text = "守秘者：\n\n会合前に、この手紙を書きました。正式に「誕生日航海」への招待と紹介をさせていただきます。\n今回の航海の第一の目的地はテムズ川です。私たちは貨物船を改造した移動レストランに乗り込み、舟を漕ぎながら缶詰の蜜漬けパイナップルとラム酒を楽しむ予定です。これは船員の誕生日に特別に提供される美味しいものですので、気に入っていただけると嬉しいです。\n今回の航海の第二の目的地は港の展望台です。ご安心ください、私は気球協会に観測の許可を申請しました。気球が空高く飛び上がり、ロンドンの航路全体を見下ろす時、私たちは一緒にケーキを切り分け、祝います。\n以前は、航海条件が限られていたため、いわゆる誕生日ケーキは大工がオークとキャラメルで作った模型に過ぎなかったので、ケーキの味を知りませんでした。今回はあなたと共に味わえることができるので、食べ物の素晴らしさだけでなく、もっと多くのものを得られると思っています。\n第三の目的地、あるいは第三の段階は、カスタム星図です。海図に自分の誕生時の天体の位置をマークしました。もしよろしければ、あなたの位置もマークさせていただきたいです。このユニークな航海星図は、最も大切に保管すべき贈り物になるでしょう。\n実は、この手紙を書いている時、ためらいがありました。これらの行為は間違いなく普通の範囲を超えていますが、今日は特別な日であり、あなたは私にとって特別な人ですので、常識を破る価値があります。\nですので、ぜひお断りせず、時間通りにお越しください。\n\nコーパサント"
  },
  Mail_84142_Name = {
    Text = "「航海」招待"
  },
  Mail_84142_Sender = {
    Text = "コーパサント"
  },
  Mail_84355_Desc = {
    Text = "敬愛なる守秘者様：\n「暴雨の中で揺れ動く」イベントは終了しました。現在、守秘者様が残っているイベント通貨「信号旗」を各々「薔薇金券」× 40 として回収しますので、記載の確認をお願いいたします。"
  },
  Mail_84355_Name = {
    Text = "信号旗の回収"
  },
  Mail_84355_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_84410_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご評価、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良いものにするため、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいたお礼として、「シルバーコア」× 200を準備しております。アンケートを完了することで受け取れます。アンケートの締切は5月5日9:00ですので、時間内にご記入ください。\n        <SurveyLink:[クリックして記入]>\n        私たちは全ての守秘者のご意見を真摯に受け止め、皆様のフィードバックがミサゴ大学をますます良くするものと信じています！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_84410_Name = {
    Text = "バージョン体験調査アンケートV2.2.1"
  },
  Mail_84410_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89744_Desc = {
    Text = "尊敬する守秘者様：\n        V2.2.2の更新において、「源液寄付-校友寄付基金」の報酬を向上させました。更新前に追加報酬を受け取った守秘者には、相応の報酬を再発行します。ご確認ください。"
  },
  Mail_89744_Name = {
    Text = "V2.2.2源液寄付報酬再配布"
  },
  Mail_89744_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89902_Desc = {
    Text = "尊敬なる守秘者：\n        「忘却前夜」へのご支援とご理解、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良くするために、以下の体験調査アンケートへのご協力をお願い申し上げます。ご協力いただいた方には、「シルバーコア」× 200を報酬としてご用意しておりますので、アンケートを完了することで受け取れます。アンケートの締切は5月27日9:00ですので、期限内にご記入ください。\n        <SurveyLink:[クリックして記入]>\n        私たちはすべての守秘者のご意見を真摯に受け止めます。皆様のフィードバックがミサゴ大学をさらに良くすることに繋がるでしょう！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_89902_Name = {
    Text = "バージョン体験調査アンケートV2.2.1"
  },
  Mail_89902_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89903_Desc = {
    Text = "敬愛なる守秘者へ：\n        『忘却の前夜』へのご支援とご愛顧に感謝申し上げます。守秘者にミサゴ大学でより良いゲーム体験をしていただくため、以下の体験アンケートへのご記入をお願いいたします。ご協力への感謝として、「シルバーコア」× 200 をご用意しております。アンケート完了後に受け取れます。アンケートの締め切りは11月9日9:00です。お早めにご記入ください。\n        <SurveyLink:【クリックして記入へ】>\n        すべての守秘者のご意見を真摯に受け止め、皆様のフィードバックが必ずやミサゴ大学をより良くしていくと信じております！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89903_Name = {
    Text = "バージョン体験調査アンケートV2.6.2"
  },
  Mail_89903_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89904_Desc = {
    Text = "尊敬なる守秘者：\n        『忘却前夜』へのご支援とご理解、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良くするために、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいたお礼として、「シルバーコア」× 200を用意いたしました。アンケートを完了することで受け取れます。アンケートの締切は2月23日9:00ですので、タイムリーにご記入いただけますようご注意ください。\n        <SurveyLink:[クリックして記入]>\n        私たちはすべての守秘者のご意見を真摯に受け止めます。あなたのフィードバックはミサゴ大学をますます良くすることでしょう！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89904_Name = {
    Text = "バージョン体験調査アンケートV2.4.2"
  },
  Mail_89904_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89905_Desc = {
    Text = "守秘者様へ：\n        『忘却の前夜』へのご支援とご愛顧、誠にありがとうございます。守秘者様にミサゴ大学でより良いゲーム体験をお届けするため、以下の体験アンケートへのご回答をお願いいたします。ご協力への感謝として、「銀芯」× 200 を報酬としてご用意しております。アンケートにご回答いただくと受け取ることができます。アンケートの締切は6月15日9:00となっておりますので、お早めにご記入ください。\n        <SurveyLink:【こちらをタップして回答】>\n        守秘者の皆様からのご意見を一つひとつ大切に拝聴いたします。皆様のフィードバックがミサゴ大学をより良くしていくことを確信しております！\n        ――銀の鍵が行く先を照らさんことを。"
  },
  Mail_89905_Name = {
    Text = "バージョン体験調査アンケートV2.5.1"
  },
  Mail_89905_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89906_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご評価、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良くするため、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいた感謝として、「シルバーコア」× 200を報酬としてご用意しております。アンケートを完了することで受け取ることができます。アンケートの締切は12月22日9:00ですので、時間内にご記入ください。\n        <SurveyLink:[クリックして記入]>\n        私たちはすべての守秘者のご意見を真摯に受け止めます。あなたのフィードバックがミサゴ大学をますます良くすることに繋がります！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89906_Name = {
    Text = "バージョン体験調査アンケートV2.4.0"
  },
  Mail_89906_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89907_Desc = {
    Text = "尊敬なる守秘者：\n        『忘却前夜』へのご支援とご理解、誠にありがとうございます。ミサゴ大学でのゲーム体験をより良いものにするため、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいた感謝の気持ちとして、「シルバーコア」× 200を報酬としてご用意しております。アンケートを完了することで受け取れます。アンケートの締切は1月19日9:00ですので、どうぞお早めにご記入ください。\n        <SurveyLink:[クリックして記入]>\n        私たちは全ての守秘者のご意見を真摯に受け止めます。あなたのフィードバックがミサゴ大学をより良くすることに繋がることでしょう！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89907_Name = {
    Text = "バージョン体験調査アンケートV2.4.1"
  },
  Mail_89907_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89908_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支持とご認識、誠にありがとうございます。守秘者がミサゴ大学でより良いゲーム体験を得られるよう、以下の体験調査アンケートへのご記入をお願い申し上げます。ご協力いただいた感謝として、「シルバーコア」× 200を報酬としてご用意しておりますので、アンケートを完了させてぜひ受け取ってください。アンケートの締切は7月20日9:00ですので、時間内にご記入いただくようご注意ください。\n        <SurveyLink:[クリックして記入]>\n        私たちはすべての守秘者のご意見を真摯に受け止め、皆様のフィードバックがミサゴ大学をますます良くすることをお約束いたします！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89908_Name = {
    Text = "バージョン体験調査アンケートV2.5.2"
  },
  Mail_89908_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89909_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご評価、誠にありがとうございます。守秘者の皆様がミサゴ大学でより良いゲーム体験をしていただけるよう、以下の体験調査アンケートへのご記入をお願い申し上げます。ご協力いただいた感謝の気持ちとして、「シルバーコア」× 200を報酬としてご用意いたしました。アンケートの締切は9月14日9:00ですので、どうぞお早めにご記入ください。\n        <SurveyLink:[クリックして記入へ]>\n        私たちはすべての守秘者のご意見を真摯に受け止めます。皆様のフィードバックがミサゴ大学をより良くすることに繋がると確信しています！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89909_Name = {
    Text = "バージョン体験調査アンケートV2.6.0"
  },
  Mail_89909_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89910_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご理解、誠にありがとうございます。ミサゴ大学でのより良いゲーム体験のため、以下の体験調査アンケートへのご協力をお願い申し上げます。ご協力いただいた感謝として、「シルバーコア」× 200を準備しておりますので、アンケートを完了することで受け取れます。アンケートの締切は6月23日9:00ですので、ぜひお早めにご記入ください。\n        <SurveyLink:[クリックして記入]>\n        皆様のご意見を真摯に受け止め、ミサゴ大学をさらに良くしていく所存です。\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89910_Name = {
    Text = "バージョン体験調査アンケートV2.2.2"
  },
  Mail_89910_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89911_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご理解、誠にありがとうございます。ミサゴ大学で守秘者の皆様により良いゲーム体験を提供するため、以下の体験調査アンケートへのご記入をお願い申し上げます。ご協力の感謝として、「シルバーコア」× 200を用意しておりますので、アンケートを完了いただければ受け取れます。アンケートの締切は9月8日9:00ですので、ぜひお早めにご記入ください。\n        <SurveyLink:[こちらをクリックして記入]>\n        皆様のご意見を真摯にお聞きし、守秘者の皆様のフィードバックがミサゴ大学をますます良くすることをお約束いたします。\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89911_Name = {
    Text = "バージョン体験調査アンケートV2.3.1"
  },
  Mail_89911_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89912_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご認識、誠にありがとうございます。ミサゴ大学で守秘者の皆様により良いゲーム体験を提供するため、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力に感謝の意を込めて、「シルバーコア」× 200を報酬としてご用意しております。アンケートを完了することで受け取れます。アンケートの締切は8月11日9:00ですので、適時ご記入ください。\n        <SurveyLink:[クリックして記入へ]>\n        私たちはすべての守秘者の意見を真摯に受け止めます。皆様のフィードバックは、ミサゴ大学をますます良くすることでしょう！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_89912_Name = {
    Text = "バージョン体験調査アンケートV2.3.0"
  },
  Mail_89912_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89913_Desc = {
    Text = "尊敬なる守秘者様：\n        「忘却前夜」へのご支援とご理解、誠にありがとうございます。ミサゴ大学で守秘者の皆様により良いゲーム体験を提供するため、以下の体験調査アンケートへのご協力をお願い申し上げます。ご協力いただいた感謝の印として、「シルバーコア」× 200を用意しております。アンケートを完了すると受け取れます。アンケートの締切は9月29日9:00ですので、時間内にご記入ください。\n        <SurveyLink:[クリックして記入]>\n        皆様のご意見を真摯に受け止め、ミサゴ大学はますます良くなっていくことでしょう！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_89913_Name = {
    Text = "バージョン体験調査アンケートV2.3.2"
  },
  Mail_89913_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89914_Desc = {
    Text = "尊敬なる守秘者様：\n        『忘却前夜』へのご支援とご評価、誠にありがとうございます。守秘者の皆様がミサゴ大学でより良いゲーム体験を得られるよう、以下の体験調査アンケートにご協力いただければ幸いです。ご協力いただいた感謝として、「シルバーコア」× 200を報酬としてご用意しておりますので、アンケートを完了することで受け取ることができます。アンケートの締切は5月11日9:00ですので、どうぞお早めにご記入ください。\n        <SurveyLink:[クリックして記入する]>\n        私たちはすべての守秘者のご意見を真摯に受け止め、皆様のフィードバックがミサゴ大学をさらに良くすることを確信しています！\n        ――銀の鍵が前路を導きますように。"
  },
  Mail_89914_Name = {
    Text = "バージョン体験調査アンケートV2.5.0"
  },
  Mail_89914_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89915_Desc = {
    Text = "尊敬なる守秘者様：\n        「忘却前夜」へのご支援とご評価、誠にありがとうございます。守秘者の皆様がミサゴ大学でより良いゲーム体験を得るために、以下の体験調査アンケートにご協力いただけますようお願い申し上げます。ご協力いただいた感謝の気持ちとして、「シルバーコア」× 200を報酬としてご用意いたしました。アンケートにお答えいただければ受け取れます。アンケートの締切は10月12日9:00ですので、どうぞお早めにご記入ください。\n        <SurveyLink:[クリックして記入する]>\n        私たちは全ての守秘者のご意見を真摯に受け止め、皆様のフィードバックがミサゴ大学をさらに良くすることを確信しています！\n        ——銀の鍵が前路を導きますように。"
  },
  Mail_89915_Name = {
    Text = "バージョン体験調査アンケートV2.6.1"
  },
  Mail_89915_Sender = {
    Text = "ミサゴ校務室"
  },
  Mail_89997_Desc = {
    Text = "敬愛なる守秘者：\n「一歩の差・復刻」イベントは終了済みです。守秘者の残りの「人形パーツ」をそれぞれ「薔薇金券」× 40 に交換しますので、ご確認ください。"
  },
  Mail_89997_Name = {
    Text = "人形のパーツ回収"
  },
  Mail_89997_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_90000_Desc = {
    Text = "尊敬する守秘者：\n「神国の影を覗く：異動海潮」での素晴らしいパフォーマンスにより、以下の報酬を獲得しましたので、お忘れなくご確認ください。"
  },
  Mail_90000_Name = {
    Text = "シンプルな幻衣描形券の報酬再発"
  },
  Mail_90000_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_90015_Desc = {
    Text = "敬愛なる守秘者：\n1.5周年イベントは終了しました。残りのシンプル幻衣描画券(一期)をそれぞれ無形者の招待状×1に交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_90015_Name = {
    Text = "シンプルな幻衣描形券（一期）の回収"
  },
  Mail_90015_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_90231_Desc = {
    Text = "敬愛なる守秘者：\n「ミラー囚人」イベントは終了しました。残りの「常識の書」、「数理の書」、「文学の書」をそれぞれ「薔薇金券」× 40 に交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_90231_Name = {
    Text = "ミラー囚人通貨回収"
  },
  Mail_90231_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_91725_Desc = {
    Text = "敬愛なる守秘者：\n「深淵の祀り・復刻」イベントは終了しました。\n\n残りの「祭祀者の涙」、「祭祀者の血」および「祭祀者の髄」をそれぞれ「薔薇金券×40」と交換しましたので、ご確認ください。"
  },
  Mail_91725_Name = {
    Text = "深淵の祀りイベント通貨回収"
  },
  Mail_91725_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_94424_Desc = {
    Text = "尊敬なる守秘者：\n「偉大な征服」イベントは終了しました。残った「美味しいレオの焼き肉」をそれぞれ「薔薇金券」× 40として交換しますので、守秘者は必ずご確認ください。"
  },
  Mail_94424_Name = {
    Text = "美味しいレオの焼肉貨幣回収"
  },
  Mail_94424_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_94425_Desc = {
    Text = "尊敬なる守秘者：\n「偉大な征服」イベントは終了しました。残りの「シンプルスタイル幻想の衣装デザインクーポン(第2版)」をそれぞれ「無形者の招待状」× 1 として交換しますので、守秘者は必ずご確認ください。"
  },
  Mail_94425_Name = {
    Text = "シンプルな幻衣描写券（第2期）回収"
  },
  Mail_94425_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_94503_Desc = {
    Text = "私の灯火:\n\n私がカストールとここに来て以来、あなたの私たちへの気遣いは新しい生命を授けてくれたかのようで、私たちために精心準備したバースデーケーキに感謝しています。ケーキに描かれた2羽の鳥を蝶々と勘違いしてしまい申し訳ないですが、私たちは本当にこの贈り物が気に入りました。これは他の人から初めて受け取った誕生日の贈り物なのです。\n私たちはコレット学長から学校のプレゼントのグリーティングカードを受け取りました。白い封筒に豪華な金色の印章が貼られており、中には素晴らしい祝福の言葉が綴られていました。ここは本当に暖かい場所で、私たちの人生でかつてない幸福な瞬間です。\nどうか私たちとカストールと一緒に誕生日を祝うために来てください。これは私たちが子供の頃から続けてきた儀式で、私たちの恩人として、私たちはあなたに交換の贈り物を準備しています。それはカストールの落とした羽で編んだ冠です。\nこの粗雑な冠をあなたに献上し、私たちの敬意のしるしとし、私の余生を持ってあなたに従い、この学校の偉大なビジョンを実現するために、真の罪と暗闇を消去することを誓います。\n久しぶりにこれをやりましたが、カストールは私の手芸が子供のころほどではないと言って笑っていました。どうぞこれを嫌がらないでください。\n\nポリュクス"
  },
  Mail_94503_Name = {
    Text = "羽根の冠……"
  },
  Mail_94503_Sender = {
    Text = "ポリュクス"
  },
  Mail_95382_Desc = {
    Text = "可愛い小さな存在：\n\n小さな存在、今日は私が降り立った日だ。\n燃え続ける大火球としてではなく、ケティグラと呼ばれる女の子の誕生日だ。\n生前の習慣に従って、この日は盛大な晩餐会を開き、自由に美酒や焼肉を楽しむ。 \nもちろん、雰囲気を気にせず私の歳を一つ増やしてからかう小馬鹿もいるので、私は彼らの頭に拳を見舞った。 \n今、この宴会には新たな機能が追加され、過去の時間を懐かしむためのものである。 \n今年はさらに一つのイベントを加える、それは——私たちの小さな存在を狩ることだ！ \n知っているかい、私はもうあなたを私の宴会に捕まえるのが待ちきれなくて、あなたの恥ずかしげな表情、半分酔ったような瞳、内から漂う甘い香りで、今年の私の誕生日の晩餐会を飾りたい、それが私の生まれて以来得た最良の誕生日プレゼントになるよ！ \n今から逃走計画を準備するには遅すぎる、なぜならあなたがこの手紙を見たとき…………私はすでにあなたの門前に来ているのだから。 \n怖がらないで、小さな存在、すべてが正常であれば、あなたはここで最良の物語を聞き、最も美味しい食事を味わうだけだ。 \nもちろん、捕まる小さな獣が何かの事故に遭うのも普通だろう。 \nおとなしく私について来て、小さな存在、今晩あなたの素晴らしい時間は私と一緒に過ごす運命なのだ。 \n\nケティグラ"
  },
  Mail_95382_Name = {
    Text = "時の晩餐……"
  },
  Mail_95382_Sender = {
    Text = "ケティグラ"
  },
  Mail_95465_Desc = {
    Text = "敬愛なる守秘者：\n「名探偵マニュアル·復刻」イベントは終了済みです。守秘者の残りの「勝負チップ」をそれぞれ「薔薇金券」× 40 に交換いたしますので、ご確認ください。"
  },
  Mail_95465_Name = {
    Text = "チップ回収"
  },
  Mail_95465_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_95875_Desc = {
    Text = "敬愛なる守秘者：\n「ネクロティック・エスティティックス」イベントは終了済みです。現在、守秘者の残りの「腐敗した手の骨」をそれぞれ「薔薇金券」× 40 に換えるようにしますので、守秘者は受け取りを忘れずに。"
  },
  Mail_95875_Name = {
    Text = "腐った手の骨の回収"
  },
  Mail_95875_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_96012_Desc = {
    Text = "敬愛なる守秘者様：\n「降り注ぐ無数の輝き」イベントは終了しました。残りの「豊かさの」印「」、「鮮血の」印「」、「戦争の」印「」をそれぞれ「薔薇金券」× 40 と交換いたしますので、守秘者様はお忘れなくご確認ください。"
  },
  Mail_96012_Name = {
    Text = "弾薬回収"
  },
  Mail_96012_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_96323_Desc = {
    Text = "守秘者殿下：\n\n生者が誕生日を祝うのは、余命の中で意味を拾い上げるためです。しかし私はこの夜を借りて、死の香りをさらに豊かに煮立てています。\nもはや苦しむことのない、執着を持たない亡者たちは、生前のすべての汚れが洗い流され、その悔恨は細かい塩のように火の通りがちょうど良いときに血線の間に溶け込み、湿度のある温かい香りを形成します。彼らの骨格は低く裂ける音を立て、皮膚から染み出る脂は薄荷のように上品で、魂の奥深くの未完の言葉が煮込まれるうちにゆっくりと漏れ出し、繊細で甘美な余韻を残します。私はすでにあなたが静かなものに変わる姿を幻想し始めました——皮膚が炉火の前で引き締まりぎしぎし音を立て、骨肉の間から蒸発する感情、あなたの純粋な魂が徐々に食べ尽くされる甘美な感触…………\nしかしあなたは違います。\nあなたは今なお輝いていて、跳ねており、他の亡者には到底比類のない香りを持っています。それは心を奪われるものです。あなたは私が待つ価値のある熟成であり、私はこの待つことが永遠よりも長く続くことを願っています。\nこの無限に繰り返される年輪の中で、あなたの出現は私の誕生日に意味を与えました。ただ素晴らしい食事のためではなく、あなたが今も躍動している命のためです。\n\nドゥルセイン"
  },
  Mail_96323_Name = {
    Text = "永遠の待機…………"
  },
  Mail_96323_Sender = {
    Text = "ドレセイン"
  },
  Mail_97157_Desc = {
    Text = "敬愛なる守秘者：\n「一時的なテキスト」イベントは終了しました。残りの「リアルの染」、「幻夢の染」、「狂気の染み」をそれぞれ「薔薇金券」× 40 と交換しますので、守秘者の方はお忘れなくご確認ください。"
  },
  Mail_97157_Name = {
    Text = "染料回収"
  },
  Mail_97157_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_97707_Desc = {
    Text = "敬愛なる守秘者：\n「神誕の祭り」イベントは終了しました。残りの「安神の香」、「悪夢の香り」、「夢捕りの香」をそれぞれ「薔薇金券」× 40 と交換しましたので、ご確認ください。"
  },
  Mail_97707_Name = {
    Text = "香薰回収"
  },
  Mail_97707_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_97893_Desc = {
    Text = "敬愛なる守秘者：\n「もしすべてが普段通りなら」イベントは終了しました。現在、守秘者の残りの「海辺の特産貝殻」をそれぞれ「薔薇金券」× 40 と交換しますので、ご確認ください。"
  },
  Mail_97893_Name = {
    Text = "海浜特産貝殻の回収"
  },
  Mail_97893_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_97999_Desc = {
    Text = "敬愛なる守秘者：\n「お菓子をくれなきゃいたずらするぞ！」イベントは終了しました。残りの抽選アイテム「怪味パンプキンキャンディ」をそれぞれ「源液×60」の比率で変換しましたので、ご確認ください。"
  },
  Mail_97999_Name = {
    Text = "怪味パンプキンキャンディ回収"
  },
  Mail_97999_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_98052_Desc = {
    Text = "敬愛なる守秘者：\n「万象の門・復刻」イベントは終了しました。現在、守秘者様が残っているイベント通貨「終末ポインタ」をそれぞれ「薔薇金券」× 40 として回収しますので、ご確認ください。"
  },
  Mail_98052_Name = {
    Text = "終末の指針回収"
  },
  Mail_98052_Sender = {
    Text = "ミサゴ校委員会"
  },
  Mail_98182_Desc = {
    Text = "尊敬なる守秘者様：\n        V2.3.1の更新において、溢れた共鳴粒子を統一的に回収いたしました。溢れた共鳴粒子は1つにつき「薔薇金券」× 5000として回収されます。ご確認ください。"
  },
  Mail_98182_Name = {
    Text = "V2.3.1共鳴粒子の溢出回収報酬が再配布されます"
  },
  Mail_98182_Sender = {
    Text = "ミサゴ校務室"
  }
})
return Text_Mail
