return {
	[2215000] = {
		description = "爱丽丝的攻击无视目标【250】点机械防御,且自身不受[禁锢]效果影响。爱丽丝的普通攻击对目标造成【攻击*300%】的机械伤害,并对目标施加【1】层[血月侵蚀]。爱丽丝每【3】秒使用兔子的巨爪攻击,下一次普通攻击会击退目标【200】码,并额外[眩晕]目标【1】秒。爱丽丝受到致命伤害时会免疫该次伤害,获得[仙境把戏]并恢复【自身最大生命值*25%】的生命值,并对随机【2】个敌人施加[锵！恶作剧！],内置【8】秒冷却。",
		name = "仙境来客",
		skill1 = 221500010,
		skill4 = 221500013,
		id = 2215000,
		icon = "2215000",
		skill2 = 221500011,
		skill3 = 221500012
	},
	[2215100] = {
		id = 2215100,
		skill1 = 221510010
	},
	[2215200] = {
		description = "爱丽丝抛出兔子压扁敌人,对攻击最高敌人周围【300】码内的敌人造成【攻击*950%+最大生命值*35%】的机械伤害,并对目标施加【3】层[血月侵蚀]和[兔兔压扁！]。爱丽丝带有[仙境把戏]时会额外释放一次技能,内置【6】秒冷却。",
		skill2 = 221520011,
		cd = 4,
		name = "兔子出击！",
		ainame = "skill1",
		skill3 = 221520012,
		cfgname = "skill1",
		skill1 = 221520010,
		max_distance = 600,
		id = 2215200,
		icon = "2215200",
		need_attack_count = 4
	},
	[2215300] = {
		description = "爱丽丝呼唤血月出现,对所有敌人造成共计【5】次共计【攻击*1200%+目标最大生命值*30%】的能量伤害,如目标带有[锵！恶作剧！],则对其额外造成【目标最大生命值*20%】的真实伤害。受到攻击的敌人会获得[疯狂禁忌],并失去【30】点奥义能量。",
		skill2 = 221530011,
		cd = 4,
		name = "血月之秘",
		skill3 = 221530012,
		skill1 = 221530010,
		max_distance = 600,
		id = 2215300,
		icon = "2215300",
		need_attack_count = 4
	},
	[22155010] = {
		id = 22155010,
		name = "狂欢恶作剧",
		skill1 = 2215501010,
		description = "生命值提升【10%】,攻击提升【10%】"
	},
	[22155020] = {
		id = 22155020,
		name = "狂欢恶作剧",
		skill1 = 2215502010,
		description = "生命值提升【20%】,攻击提升【20%】"
	},
	[22155030] = {
		id = 22155030,
		name = "狂欢恶作剧",
		skill1 = 2215503010,
		description = "生命值提升【30%】,攻击提升【30%】"
	},
	[2215700] = {
		description = "入场时对随机【1】个敌人施加[锵！恶作剧！]和【5】层[血月侵蚀]，被动获得[仙境把戏]的冷却降低【2】秒，使用技能时会额外对随机【1】个敌人施加[锵！恶作剧！]。",
		skill2 = 221570011,
		skill1 = 221570010,
		id = 2215700,
		icon = "2215000",
		skill3 = 221570012
	},
	[2215800] = {
		description = "入场时获得【30】点奥义能量，并在【2】秒后对敌方攻击最高的【2】个敌人施加[疯狂禁忌]。爱丽丝在释放奥义时获得[仙境把戏]。",
		skill2 = 221580011,
		skill1 = 221580010,
		id = 2215800,
		icon = "2215000"
	}
}
