return {
	[2186000] = {
		description = "玛奇受到的伤害降低【10%】,攻击无视目标【200】点机械防御。玛奇的普通攻击对目标造成【攻击*200%】的机械伤害,并在每次普通攻击以及受到普通攻击时吸取攻击产生的能量,获得【1】层[电能循环]。玛奇的机体在达到【5】层[电能循环]时转换能量,消耗【5】层[电能循环]获得【1】层[真空稳定能],内置【8】秒冷却,[真空稳定能]达到最大层数时不再转换。在生命值低于【25%】时,受到攻击后消耗【10】层[电能循环]免疫伤害【0.5】秒,结束后获得[紧急转换],持续【10】秒,内置【20】秒冷却。",
		name = "雷能灌注",
		skill5 = 218600014,
		skill2 = 218600011,
		skill4 = 218600013,
		skill3 = 218600012,
		skill6 = 218600015,
		skill1 = 218600010,
		id = 2186000,
		icon = "2186000"
	},
	[2186100] = {
		id = 2186100,
		skill1 = 218610010
	},
	[2186200] = {
		description = "玛奇放出武器中的不稳定电能,对前方【350】码的敌人造成【攻击*500%+目标最大生命值*15%】的机械伤害,移除范围内敌人带有的【2】个增益效果并施加[能量汲取]。玛奇自身[电能循环]大于【5】层时,消耗【5】层[电能循环]并获得【1】层[真空稳定能],恢复【攻击*600%】的生命值和【20】点奥义能量。",
		skill2 = 218620011,
		cd = 4,
		name = "电流泼洒",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 218620010,
		id = 2186200,
		icon = "2186200",
		need_attack_count = 4
	},
	[2186300] = {
		description = "玛奇为魂武充能,扫荡前方敌人,对前方【600】码的敌人,造成【4】次共计【攻击*600%+目标最大生命值*20%】的机械伤害,随后提取蓄积的能量轰击地面,对敌人造成【目标最大生命值*15*真空稳定能层数%】的机械伤害,使用奥义时如[真空稳定能]未达到【5】层,则获得【1】层[真空稳定能]。如玛奇使用奥义后[真空稳定能]达到【5】层,则在奥义结束后消耗所有[真空稳定能],获得[我生气了!],震爆全体敌人,施加[过载眩晕]。",
		skill2 = 218630011,
		cd = 4,
		skill4 = 218630013,
		name = "动真格了!",
		skill3 = 218630012,
		skill1 = 218630010,
		id = 2186300,
		icon = "2186300",
		need_attack_count = 4
	},
	[21865010] = {
		id = 21865010,
		name = "真空调谐",
		skill1 = 2186501010,
		description = "攻击提高【15%】,造成的强击伤害提高【10%】。"
	},
	[21865020] = {
		id = 21865020,
		name = "真空调谐",
		skill1 = 2186502010,
		description = "攻击提高【20%】,造成的强击伤害提高【20%】。"
	},
	[21865030] = {
		id = 21865030,
		name = "真空调谐",
		skill1 = 2186503010,
		description = "攻击提高【25%】,造成的强击伤害提高【30%】。"
	},
	[21866010] = {
		description = "玛奇的生命值提高【30%】，生命值低于【25%】时受到攻击时免疫伤害的时长提升【1.5】秒，并且降低【5】秒获得[紧急转换]的冷却。[真空稳定能]达到【5】层时使用奥义不再消耗[真空稳定能]。",
		name = "扫除时间",
		skill1 = 2186601010,
		skill2 = 2186601011,
		id = 21866010,
		icon = "21866010"
	},
	[2186700] = {
		description = "玛奇的生命值提升【30%】,入场时获得【10】层[电能循环]。",
		skill2 = 218670011,
		skill1 = 218670010,
		id = 2186700,
		icon = "2186000"
	},
	[2186800] = {
		description = "玛奇能量充盈,在入场时获得[我生气了!]和【3】层[真空稳定能],自身转化能量效率提升,每【8】秒获得【1】层[真空稳定能]。",
		skill2 = 218680011,
		skill1 = 218680010,
		id = 2186800,
		icon = "2186000"
	}
}
