local AvgLang_24carnival_bonee_ZH_CN = {
  [10] = "呼……教授要多多休息减少咖啡因的摄入，即使是算量模拟的咖啡因也是会对心智产生刺激的哦？嗯，这样问诊就结束了，辛苦教授了。",
  [11] = "bravo",
  [20] = "谢谢你波妮。说起来，波妮越来越有绿洲第一主治医生的样子了啊，这一段时间医疗局的工作辛苦了。",
  [30] = "诶嘿嘿……这也是教授您的功劳。因为有您一直在背后鼓励我，我才能有信心做好这些工作的……",
  [40] = "教授您还记得吗……一开始帕斯卡姐姐是不希望我进入医疗局工作的，她不希望我看到战争的残忍，担心我的心智无法承受这样的压力。",
  [50] = "其实，帕斯卡姐姐所说的残忍早在我流浪的时候就已经看过了……那时我只能看着无辜的智能体们被净化者消除而无能为力，所能做的，仅仅是在废墟中努力隐藏自己的身形。",
  [60] = "来到绿洲的时候，我也不知道自己能不能做好这份工作。但是，我不想再无能为力地只能选择旁观……可是帕斯卡姐姐的话也让我很担心……我知道帕斯卡姐姐是为了我好，所以一直在行动和放弃间来回犹豫。",
  [70] = "波妮握住了我的手，深深地吸了一口气。",
  [80] = "但是教授就像这样握住了我的手，对我说了……相信我。嘿嘿嘿，明明是很简单的一句话，但是却让我有了信心。",
  [90] = "教授，我相信您一定会带我们离开云端……但是教授也必须谨遵医嘱，好好休息调养哦。"
}
return AvgLang_24carnival_bonee_ZH_CN
