-- chunkname: @/Users/baioo/builds/866EVqtU/3/spacex/spacex-client/UnityProj/Assets/Scripts/Lua/logic/config/t_house_order_detail.lua

module("logic.config.t_house_order_detail", package.seeall)

local title = {
	cost = 8,
	name = 3,
	quality = 4,
	type = 2,
	reward = 10,
	source = 7,
	openLevel = 9,
	desc = 6,
	id = 1,
	icon = 5
}
local dataList = {
	{
		11301,
		1,
		"金币订单I",
		3,
		"room_order1",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有3个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704001,
				num = 1
			}
		},
		0,
		1401011
	},
	{
		11401,
		1,
		"金币订单II",
		4,
		"room_order1",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有3个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704001,
				num = 1
			},
			{
				id = 1704002,
				num = 1
			}
		},
		0,
		1401012
	},
	{
		11501,
		1,
		"金币订单III",
		5,
		"room_order1",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有3个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704001,
				num = 2
			},
			{
				id = 1704002,
				num = 2
			}
		},
		0,
		1401013
	},
	{
		12301,
		1,
		"经验订单I",
		3,
		"room_order2",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有3个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704002,
				num = 1
			}
		},
		0,
		1401021
	},
	{
		12401,
		1,
		"经验订单II",
		4,
		"room_order2",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有4个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704002,
				num = 1
			},
			{
				id = 1704003,
				num = 1
			}
		},
		0,
		1401022
	},
	{
		12501,
		1,
		"经验订单III",
		5,
		"room_order2",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有5个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704002,
				num = 2
			},
			{
				id = 1704003,
				num = 2
			}
		},
		0,
		1401023
	},
	{
		13301,
		1,
		"装备经验订单I",
		3,
		"room_order3",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有6个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704002,
				num = 1
			}
		},
		4,
		1401031
	},
	{
		13401,
		1,
		"装备经验订单II",
		4,
		"room_order3",
		"科研部门，研究领域覆盖多个技术门类，核心研究员多来自其他超凡组织或科研机构，同时也是吸收最多社会人员的部门。实验室的重点研究领域为医学和生物科学，下属有7个具有医疗性质的机构，分别是动物医学（白夜犬舍）、人类医学（人类研究所）、精神医学（佛洛依德大学）",
		"泛星海实验室",
		{
			{
				id = 1704002,
				num = 1
			},
			{
				id = 1704003,
				num = 1
			}
		},
		4,
		1401032
	},
	{
		13501,
		1,
		"装备经验订单III",
		5,
		"room_order3",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 2
			},
			{
				id = 1704003,
				num = 2
			}
		},
		4,
		1401033
	},
	{
		21301,
		2,
		"金币订单I",
		3,
		"room_order1",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 5
			}
		},
		0,
		1402012
	},
	{
		21401,
		2,
		"金币订单II",
		4,
		"room_order1",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 10
			}
		},
		0,
		1402013
	},
	{
		21501,
		2,
		"金币订单III",
		5,
		"room_order1",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 10
			},
			{
				id = 1704003,
				num = 1
			}
		},
		0,
		1402014
	},
	{
		22301,
		2,
		"经验订单I",
		3,
		"room_order2",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 5
			}
		},
		0,
		1402022
	},
	{
		22401,
		2,
		"经验订单II",
		4,
		"room_order2",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 10
			}
		},
		0,
		1402023
	},
	{
		22501,
		2,
		"经验订单III",
		5,
		"room_order2",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 10
			},
			{
				id = 1704003,
				num = 1
			}
		},
		0,
		1402024
	},
	{
		23301,
		2,
		"装备经验订单I",
		3,
		"room_order3",
		"人类之所以进步曲折，主要时因为人有太多不理性的行为和情感，如果抛弃这些情感把人类的行为完全逻辑化，让每个人都能作为超越情绪和感性的完美选择，那么人类才能成功",
		"夸克制药",
		{
			{
				id = 1704002,
				num = 5
			}
		},
		4,
		1402032
	},
	{
		23401,
		2,
		"装备经验订单II",
		4,
		"room_order3",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 10
			}
		},
		4,
		1402033
	},
	{
		23501,
		2,
		"装备经验订单III",
		5,
		"room_order3",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 10
			},
			{
				id = 1704003,
				num = 1
			}
		},
		4,
		1402034
	},
	{
		24301,
		2,
		"建筑材料订单I",
		3,
		"room_order4",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 5
			}
		},
		0,
		1402042
	},
	{
		24401,
		2,
		"建筑材料订单II",
		4,
		"room_order4",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 10
			}
		},
		0,
		1402043
	},
	{
		24501,
		2,
		"建筑材料订单III",
		5,
		"room_order4",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 10
			},
			{
				id = 1704003,
				num = 1
			}
		},
		0,
		1402044
	},
	{
		25301,
		2,
		"家具币订单I",
		3,
		"room_order5",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 5
			}
		},
		8,
		1402052
	},
	{
		25401,
		2,
		"家具币订单II",
		4,
		"room_order5",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 10
			}
		},
		8,
		1402053
	},
	{
		25501,
		2,
		"家具币订单III",
		5,
		"room_order5",
		"有时守秘人或超凡事件可能会在现实留下一些痕迹，这些痕迹通常比较隐蔽，或者涉及普通人，需要在“现实时间”处理",
		"异常修正中心",
		{
			{
				id = 1704002,
				num = 10
			},
			{
				id = 1704003,
				num = 1
			}
		},
		8,
		1402054
	}
}
local t_house_order_detail = {}

t_house_order_detail.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		else
			error(string.format("the field name [%s] is nonexist!", key))
		end
	end
}

for i, v in ipairs(dataList) do
	t_house_order_detail[v[1]] = v

	setmetatable(v, mt)
end

return t_house_order_detail
