-- chunkname: @/Users/baioo/builds/866EVqtU/3/spacex/spacex-client/UnityProj/Assets/Scripts/Lua/logic/config/t_item_treasure_box.lua

module("logic.config.t_item_treasure_box", package.seeall)

local title = {
	priority = 10,
	name = 2,
	boxType = 5,
	type = 3,
	quality = 7,
	expiredItem = 21,
	desc = 13,
	subType = 4,
	isShowBag = 15,
	titleHint = 11,
	icon = 6,
	expireParams = 20,
	jumpId = 16,
	filterType = 14,
	useDesc = 12,
	getWays = 9,
	limit = 8,
	batchUseLimit = 19,
	rewards = 17,
	rewardCode = 18,
	id = 1,
	clickNotCacncelRed = 22
}
local dataList = {
	{
		2800001,
		"亲和度自选宝箱",
		28,
		0,
		1,
		"2801001",
		4,
		0,
		"",
		50,
		"tips_item_treasure_echo",
		"亲和度材料礼包",
		"亲和度材料礼包",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1001001
			},
			{
				num = 1,
				code = 1013001
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800002,
		"随机宝箱①",
		28,
		0,
		2,
		"2501007",
		4,
		99,
		"",
		50,
		"",
		"测试用礼包道具",
		"测试用礼包道具",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1001001,
				weight = 1
			},
			{
				num = 1,
				code = 1013001,
				weight = 1
			}
		},
		0,
		0,
		nil,
		"",
		false
	},
	{
		2800003,
		"随机宝箱②",
		28,
		0,
		2,
		"2501007",
		3,
		99,
		"",
		50,
		"",
		"测试用礼包道具",
		"测试用礼包道具",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1001001,
				weight = 1
			},
			{
				num = 1,
				code = 1013001,
				weight = 1
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800004,
		"补给自选包",
		28,
		0,
		1,
		"2803001",
		4,
		99,
		"",
		50,
		"",
		"可选择一项物品获得",
		"可选择一项物品获得",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1001001
			},
			{
				num = 1,
				code = 1013001
			}
		},
		0,
		0,
		nil,
		"",
		false
	},
	{
		2800005,
		"测试角色礼包",
		28,
		0,
		1,
		"2803001",
		4,
		99,
		"",
		50,
		"",
		"可选择一项物品获得",
		"可获得格力高烈",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 2000055
			}
		},
		0,
		0,
		nil,
		"",
		false
	},
	{
		2800101,
		"初阶素材补给",
		28,
		0,
		1,
		"2803001",
		2,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：初阶战斗指南、初阶邀请密函、初阶无限黑卡、初阶作战指令、初阶微光石板、初阶犯罪预告、初阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004049
			},
			{
				num = 1,
				code = 1004053
			},
			{
				num = 1,
				code = 1004057
			},
			{
				num = 1,
				code = 1004061
			},
			{
				num = 1,
				code = 1004065
			},
			{
				num = 1,
				code = 1004069
			},
			{
				num = 1,
				code = 1004073
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800102,
		"中阶素材补给",
		28,
		0,
		1,
		"2803001",
		3,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：中阶战斗指南、中阶邀请密函、中阶无限黑卡、中阶作战指令、中阶微光石板、中阶犯罪预告、中阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004050
			},
			{
				num = 1,
				code = 1004054
			},
			{
				num = 1,
				code = 1004058
			},
			{
				num = 1,
				code = 1004062
			},
			{
				num = 1,
				code = 1004066
			},
			{
				num = 1,
				code = 1004070
			},
			{
				num = 1,
				code = 1004074
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800103,
		"高阶素材补给",
		28,
		0,
		1,
		"2803001",
		4,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：高阶战斗指南、高阶邀请密函、高阶无限黑卡、高阶作战指令、高阶微光石板、高阶犯罪预告、高阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004051
			},
			{
				num = 1,
				code = 1004055
			},
			{
				num = 1,
				code = 1004059
			},
			{
				num = 1,
				code = 1004063
			},
			{
				num = 1,
				code = 1004067
			},
			{
				num = 1,
				code = 1004071
			},
			{
				num = 1,
				code = 1004075
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800104,
		"特阶素材补给",
		28,
		0,
		1,
		"2803001",
		4,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：特阶战斗指南、特阶邀请密函、特阶无限黑卡、特阶作战指令、特阶微光石板、特阶犯罪预告、特阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004052
			},
			{
				num = 1,
				code = 1004056
			},
			{
				num = 1,
				code = 1004060
			},
			{
				num = 1,
				code = 1004064
			},
			{
				num = 1,
				code = 1004068
			},
			{
				num = 1,
				code = 1004072
			},
			{
				num = 1,
				code = 1004076
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800105,
		"普通基体补给",
		28,
		0,
		1,
		"2803002",
		2,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：幻影基体、守卫基体、狙击基体、特异基体、陨灭基体、支援基体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004077
			},
			{
				num = 1,
				code = 1004081
			},
			{
				num = 1,
				code = 1004085
			},
			{
				num = 1,
				code = 1004089
			},
			{
				num = 1,
				code = 1004093
			},
			{
				num = 1,
				code = 1004097
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800106,
		"增强基体补给",
		28,
		0,
		1,
		"2803002",
		3,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：幻影增强体、守卫增强体、狙击增强体、特异增强体、陨灭增强体、支援增强体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004078
			},
			{
				num = 1,
				code = 1004082
			},
			{
				num = 1,
				code = 1004086
			},
			{
				num = 1,
				code = 1004090
			},
			{
				num = 1,
				code = 1004094
			},
			{
				num = 1,
				code = 1004098
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800107,
		"多相基体补给",
		28,
		0,
		1,
		"2803002",
		3,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：幻影多相体、守卫多相体、狙击多相体、特异多相体、陨灭多相体、支援多相体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004079
			},
			{
				num = 1,
				code = 1004083
			},
			{
				num = 1,
				code = 1004087
			},
			{
				num = 1,
				code = 1004091
			},
			{
				num = 1,
				code = 1004095
			},
			{
				num = 1,
				code = 1004099
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800108,
		"高聚基体补给",
		28,
		0,
		1,
		"2803002",
		4,
		99999999,
		"",
		450,
		"",
		"可选择获得其中之一：幻影高聚体、守卫高聚体、狙击高聚体、特异高聚体、陨灭高聚体、支援高聚体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004080
			},
			{
				num = 1,
				code = 1004084
			},
			{
				num = 1,
				code = 1004088
			},
			{
				num = 1,
				code = 1004092
			},
			{
				num = 1,
				code = 1004096
			},
			{
				num = 1,
				code = 1004100
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800109,
		"Ⅰ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		2,
		99999999,
		"",
		450,
		"",
		"可自选1个亲和度Ⅰ级的材料：深井录音带，治愈泉水，断獠牙，高维瓶，十二面体，极地杂志",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004001
			},
			{
				num = 1,
				code = 1004002
			},
			{
				num = 1,
				code = 1004003
			},
			{
				num = 1,
				code = 1004004
			},
			{
				num = 1,
				code = 1004005
			},
			{
				num = 1,
				code = 1004006
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800110,
		"Ⅱ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		3,
		99999999,
		"",
		450,
		"",
		"可自选1个亲和度Ⅱ级的材料：破旧帐篷，飞碟残骸，独白录音，加密手稿，停转时钟，幸存船锚",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004007
			},
			{
				num = 1,
				code = 1004008
			},
			{
				num = 1,
				code = 1004009
			},
			{
				num = 1,
				code = 1004010
			},
			{
				num = 1,
				code = 1004011
			},
			{
				num = 1,
				code = 1004012
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800111,
		"Ⅲ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		3,
		99999999,
		"",
		450,
		"",
		"可自选1个亲和度Ⅲ级的材料：火车模型，古董娃娃，鸟喙面具，兔面具，斑驳石像，真假雕像",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004013
			},
			{
				num = 1,
				code = 1004014
			},
			{
				num = 1,
				code = 1004015
			},
			{
				num = 1,
				code = 1004016
			},
			{
				num = 1,
				code = 1004017
			},
			{
				num = 1,
				code = 1004018
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800112,
		"Ⅳ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		4,
		99999999,
		"",
		450,
		"",
		"可自选1个亲和度Ⅳ级的材料：变异物种，渴血怪兽，X28生物，气象气球，红雨样本，远古装置",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004019
			},
			{
				num = 1,
				code = 1004020
			},
			{
				num = 1,
				code = 1004021
			},
			{
				num = 1,
				code = 1004022
			},
			{
				num = 1,
				code = 1004023
			},
			{
				num = 1,
				code = 1004024
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2800113,
		"初阶素材补给",
		28,
		0,
		1,
		"2803001",
		2,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：初阶战斗指南、初阶邀请密函、初阶无限黑卡、初阶作战指令、初阶微光石板、初阶犯罪预告、初阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004049,
				weight = 1
			},
			{
				num = 1,
				code = 1004053,
				weight = 1
			},
			{
				num = 1,
				code = 1004057,
				weight = 1
			},
			{
				num = 1,
				code = 1004061,
				weight = 1
			},
			{
				num = 1,
				code = 1004065,
				weight = 1
			},
			{
				num = 1,
				code = 1004069,
				weight = 1
			},
			{
				num = 1,
				code = 1004073,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800114,
		"中阶素材补给",
		28,
		0,
		1,
		"2803001",
		3,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：中阶战斗指南、中阶邀请密函、中阶无限黑卡、中阶作战指令、中阶微光石板、中阶犯罪预告、中阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004050,
				weight = 1
			},
			{
				num = 1,
				code = 1004054,
				weight = 1
			},
			{
				num = 1,
				code = 1004058,
				weight = 1
			},
			{
				num = 1,
				code = 1004062,
				weight = 1
			},
			{
				num = 1,
				code = 1004066,
				weight = 1
			},
			{
				num = 1,
				code = 1004070,
				weight = 1
			},
			{
				num = 1,
				code = 1004074,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800115,
		"高阶素材补给",
		28,
		0,
		1,
		"2803001",
		4,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：高阶战斗指南、高阶邀请密函、高阶无限黑卡、高阶作战指令、高阶微光石板、高阶犯罪预告、高阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004051,
				weight = 1
			},
			{
				num = 1,
				code = 1004055,
				weight = 1
			},
			{
				num = 1,
				code = 1004059,
				weight = 1
			},
			{
				num = 1,
				code = 1004063,
				weight = 1
			},
			{
				num = 1,
				code = 1004067,
				weight = 1
			},
			{
				num = 1,
				code = 1004071,
				weight = 1
			},
			{
				num = 1,
				code = 1004075,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800116,
		"特阶素材补给",
		28,
		0,
		1,
		"2803001",
		4,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：特阶战斗指南、特阶邀请密函、特阶无限黑卡、特阶作战指令、特阶微光石板、特阶犯罪预告、特阶诫言之牌",
		"天文台总部发放的补给物资，包含各组织所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004052,
				weight = 1
			},
			{
				num = 1,
				code = 1004056,
				weight = 1
			},
			{
				num = 1,
				code = 1004060,
				weight = 1
			},
			{
				num = 1,
				code = 1004064,
				weight = 1
			},
			{
				num = 1,
				code = 1004068,
				weight = 1
			},
			{
				num = 1,
				code = 1004072,
				weight = 1
			},
			{
				num = 1,
				code = 1004076,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800117,
		"普通基体补给",
		28,
		0,
		1,
		"2803002",
		2,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：幻影基体、守卫基体、狙击基体、特异基体、陨灭基体、支援基体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004077,
				weight = 1
			},
			{
				num = 1,
				code = 1004081,
				weight = 1
			},
			{
				num = 1,
				code = 1004085,
				weight = 1
			},
			{
				num = 1,
				code = 1004089,
				weight = 1
			},
			{
				num = 1,
				code = 1004093,
				weight = 1
			},
			{
				num = 1,
				code = 1004097,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800118,
		"增强基体补给",
		28,
		0,
		1,
		"2803002",
		3,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：幻影增强体、守卫增强体、狙击增强体、特异增强体、陨灭增强体、支援增强体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004078,
				weight = 1
			},
			{
				num = 1,
				code = 1004082,
				weight = 1
			},
			{
				num = 1,
				code = 1004086,
				weight = 1
			},
			{
				num = 1,
				code = 1004090,
				weight = 1
			},
			{
				num = 1,
				code = 1004094,
				weight = 1
			},
			{
				num = 1,
				code = 1004098,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800119,
		"多相基体补给",
		28,
		0,
		1,
		"2803002",
		3,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：幻影多相体、守卫多相体、狙击多相体、特异多相体、陨灭多相体、支援多相体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004079,
				weight = 1
			},
			{
				num = 1,
				code = 1004083,
				weight = 1
			},
			{
				num = 1,
				code = 1004087,
				weight = 1
			},
			{
				num = 1,
				code = 1004091,
				weight = 1
			},
			{
				num = 1,
				code = 1004095,
				weight = 1
			},
			{
				num = 1,
				code = 1004099,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800120,
		"高聚基体补给",
		28,
		0,
		1,
		"2803002",
		4,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：幻影高聚体、守卫高聚体、狙击高聚体、特异高聚体、陨灭高聚体、支援高聚体",
		"天文台总部发放的补给物资，包含各职业所需的提升凭证。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004080,
				weight = 1
			},
			{
				num = 1,
				code = 1004084,
				weight = 1
			},
			{
				num = 1,
				code = 1004088,
				weight = 1
			},
			{
				num = 1,
				code = 1004092,
				weight = 1
			},
			{
				num = 1,
				code = 1004096,
				weight = 1
			},
			{
				num = 1,
				code = 1004100,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800121,
		"Ⅰ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		2,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：深井录音带，治愈泉水，断獠牙，高维瓶，十二面体，极地杂志",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004001,
				weight = 1
			},
			{
				num = 1,
				code = 1004002,
				weight = 1
			},
			{
				num = 1,
				code = 1004003,
				weight = 1
			},
			{
				num = 1,
				code = 1004004,
				weight = 1
			},
			{
				num = 1,
				code = 1004005,
				weight = 1
			},
			{
				num = 1,
				code = 1004006,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800122,
		"Ⅱ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		3,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：破旧帐篷，飞碟残骸，独白录音，加密手稿，停转时钟，幸存船锚",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004007,
				weight = 1
			},
			{
				num = 1,
				code = 1004008,
				weight = 1
			},
			{
				num = 1,
				code = 1004009,
				weight = 1
			},
			{
				num = 1,
				code = 1004010,
				weight = 1
			},
			{
				num = 1,
				code = 1004011,
				weight = 1
			},
			{
				num = 1,
				code = 1004012,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800123,
		"Ⅲ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		3,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：火车模型，古董娃娃，鸟喙面具，兔面具，斑驳石像，真假雕像",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004013,
				weight = 1
			},
			{
				num = 1,
				code = 1004014,
				weight = 1
			},
			{
				num = 1,
				code = 1004015,
				weight = 1
			},
			{
				num = 1,
				code = 1004016,
				weight = 1
			},
			{
				num = 1,
				code = 1004017,
				weight = 1
			},
			{
				num = 1,
				code = 1004018,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800124,
		"Ⅳ级隐秘补给",
		28,
		0,
		1,
		"2801001",
		4,
		99999999,
		"",
		450,
		"",
		"随机获得其中之一：变异物种，渴血怪兽，X28生物，气象气球，红雨样本，远古装置",
		"天文台总部发放的补给物资，包含各地区的异常物品。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1004019,
				weight = 1
			},
			{
				num = 1,
				code = 1004020,
				weight = 1
			},
			{
				num = 1,
				code = 1004021,
				weight = 1
			},
			{
				num = 1,
				code = 1004022,
				weight = 1
			},
			{
				num = 1,
				code = 1004023,
				weight = 1
			},
			{
				num = 1,
				code = 1004024,
				weight = 1
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2800125,
		"思维材料礼包",
		28,
		0,
		1,
		"1702001",
		3,
		99999999,
		"",
		450,
		"",
		"可自选获得其中之一：思维专注卡带，思维强化卡带，思维拓展卡带，思维聚焦卡带",
		"天文台总部发放的补给物资，包含各思维技能所需的升级卡带。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1005201
			},
			{
				num = 1,
				code = 1005202
			},
			{
				num = 1,
				code = 1005203
			},
			{
				num = 1,
				code = 1005204
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2810001,
		"六面体补给箱",
		28,
		10,
		3,
		"2803002",
		4,
		99,
		"",
		199,
		"",
		"可获得大量六面体，用于校时器调校",
		"天文台总部发放的六面体补给物资。",
		1,
		1,
		0,
		{
			{
				num = 6,
				code = 2501009
			},
			{
				num = 6,
				code = 2501010
			},
			{
				num = 6,
				code = 2501011
			}
		},
		0,
		100,
		nil,
		"",
		false
	},
	{
		2810002,
		"虚数的记录者",
		28,
		10,
		3,
		"2803003",
		4,
		99,
		"",
		200,
		"",
		"获得校时器套装：虚数的记录者α、虚数的记录者β、虚数的记录者γ各一件",
		"天文台总部发放的校时器补给物资。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1240021
			},
			{
				num = 1,
				code = 1240022
			},
			{
				num = 1,
				code = 1240023
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2810003,
		"S级守秘人档案",
		28,
		10,
		1,
		"2811003",
		5,
		99,
		"",
		200,
		"",
		"可自行选择一名S级守秘人加入",
		"收录了S级守秘人信息的珍贵档案。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1240021
			},
			{
				num = 1,
				code = 1240022
			},
			{
				num = 1,
				code = 1240023
			}
		},
		0,
		1,
		nil,
		"",
		true
	},
	{
		2810004,
		"S级残响自选盒",
		28,
		10,
		1,
		"2803005",
		5,
		1,
		"",
		500,
		"",
		"开启后，可选择获得1个S级残响：云刀、猎手游戏、遗落的归途、维米尔与画中人",
		"残响的回音在环绕，迷失者的记忆将被唤醒。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1365002
			},
			{
				num = 1,
				code = 1325001
			},
			{
				num = 1,
				code = 1315003
			},
			{
				num = 1,
				code = 1335001
			}
		},
		0,
		1,
		nil,
		"",
		true
	},
	{
		2810005,
		"青蛙狂想曲套装",
		28,
		10,
		3,
		"1020010",
		4,
		1,
		"",
		200,
		"",
		"获得A级校时器套装：青蛙狂想曲α、青蛙狂想曲β、青蛙狂想曲γ各一件",
		"天文台总部发放的校时器补给物资。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 2601011
			},
			{
				num = 1,
				code = 2601012
			},
			{
				num = 1,
				code = 2601013
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2810006,
		"评议的神秘货箱",
		28,
		10,
		2,
		"2810006",
		4,
		9999,
		"",
		450,
		"",
		"内容不可知的物资箱子，通常内容是部分常见物资，但小概率会得到以太结晶、寻踪硬币等稀有物资",
		"评议会发放的神秘补给物资。",
		1,
		1,
		0,
		{
			{
				num = 888,
				code = 1100002,
				weight = 5
			},
			{
				num = 666,
				code = 1100002,
				weight = 10
			},
			{
				num = 233,
				code = 1100002,
				weight = 50
			},
			{
				num = 88,
				code = 1100002,
				weight = 100
			},
			{
				num = 1,
				code = 1013001,
				weight = 500
			},
			{
				num = 1,
				code = 1001001,
				weight = 500
			},
			{
				num = 20000,
				code = 1100003,
				weight = 2000
			},
			{
				num = 20,
				code = 1003004,
				weight = 2000
			},
			{
				num = 10,
				code = 1008002,
				weight = 2000
			},
			{
				num = 2,
				code = 2800124,
				weight = 2000
			},
			{
				num = 10000,
				code = 1100003,
				weight = 3000
			},
			{
				num = 10,
				code = 1003004,
				weight = 3000
			},
			{
				num = 5,
				code = 1008002,
				weight = 3000
			},
			{
				num = 2,
				code = 2800123,
				weight = 3000
			},
			{
				num = 5000,
				code = 1100003,
				weight = 5000
			},
			{
				num = 5,
				code = 1003004,
				weight = 5000
			},
			{
				num = 2,
				code = 1008002,
				weight = 5000
			},
			{
				num = 2,
				code = 2800122,
				weight = 5000
			},
			{
				num = 2000,
				code = 1100003,
				weight = 10000
			},
			{
				num = 2,
				code = 1003004,
				weight = 10000
			},
			{
				num = 1,
				code = 1008002,
				weight = 10000
			},
			{
				num = 2,
				code = 2800121,
				weight = 10000
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2810007,
		"随机残响",
		28,
		10,
		3,
		"ls_2803005",
		5,
		9999,
		"[11100105]",
		200,
		"",
		"可随机获得一张残响\nS级残响(0.8%)\nA级残响(5.0%)\nB级残响(23.2%)\nC级残响(71.0%)",
		"",
		1,
		1,
		0,
		nil,
		2110002,
		1,
		nil,
		"",
		false
	},
	{
		2810008,
		"直达彼端套装",
		28,
		10,
		3,
		"1020009",
		4,
		1,
		"",
		200,
		"",
		"获得A级校时器套装：直达彼端α、直达彼端β、直达彼端γ各一件",
		"天文台总部发放的校时器补给物资。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1240091
			},
			{
				num = 1,
				code = 1240092
			},
			{
				num = 1,
				code = 1240093
			}
		},
		0,
		1,
		nil,
		"",
		false
	},
	{
		2810009,
		"观星者套装",
		28,
		10,
		3,
		"1020007",
		5,
		1,
		"",
		200,
		"",
		"获得S级校时器套装：观星者α、观星者β、观星者γ各一件",
		"天文台总部发放的校时器补给物资。",
		1,
		1,
		0,
		{
			{
				num = 1,
				code = 1250071
			},
			{
				num = 1,
				code = 1250072
			},
			{
				num = 1,
				code = 1250073
			}
		},
		0,
		1,
		nil,
		"",
		false
	}
}
local t_item_treasure_box = {}

t_item_treasure_box.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		else
			error(string.format("the field name [%s] is nonexist!", key))
		end
	end
}

for i, v in ipairs(dataList) do
	t_item_treasure_box[v[1]] = v

	setmetatable(v, mt)
end

return t_item_treasure_box
