-- chunkname: @/Users/baioo/builds/866EVqtU/3/spacex/spacex-client/UnityProj/Assets/Scripts/Lua/logic/config/t_item_dice.lua

module("logic.config.t_item_dice", package.seeall)

local title = {
	name = 2,
	quality = 5,
	useDesc = 7,
	type = 3,
	part = 9,
	priority = 11,
	desc = 8,
	subType = 4,
	isShowBag = 10,
	id = 1,
	icon = 6
}
local dataList = {
	{
		2501001,
		"六面体",
		25,
		1,
		0,
		"2501004",
		"从校时器中提取获得的六面体，可以用于强化其他的校时器",
		"从强大的校时器中产生的六面体结晶，大量研究团队都没有掌握它们的生成原理和规律",
		1,
		1,
		0
	},
	{
		2501002,
		"六面体",
		25,
		1,
		0,
		"2501005",
		"从校时器中提取获得的六面体，可以用于强化其他的校时器",
		"从强大的校时器中产生的六面体结晶，大量研究团队都没有掌握它们的生成原理和规律",
		2,
		1,
		0
	},
	{
		2501003,
		"六面体",
		25,
		1,
		0,
		"2501006",
		"从校时器中提取获得的六面体，可以用于强化其他的校时器",
		"从强大的校时器中产生的六面体结晶，大量研究团队都没有掌握它们的生成原理和规律",
		3,
		1,
		0
	},
	{
		2501004,
		"六面体",
		25,
		2,
		0,
		"2501007",
		"预设A",
		"预设A",
		2,
		1,
		0
	},
	{
		2501005,
		"六面体",
		25,
		2,
		0,
		"2501008",
		"预设B",
		"预设B",
		2,
		1,
		0
	},
	{
		2501006,
		"六面体",
		25,
		2,
		3,
		"2501009",
		"其他途径获得",
		"其他途径获得",
		1,
		1,
		0
	},
	{
		2501007,
		"六面体",
		25,
		2,
		3,
		"2501010",
		"其他途径获得",
		"其他途径获得",
		2,
		1,
		0
	},
	{
		2501008,
		"六面体",
		25,
		2,
		3,
		"2501011",
		"其他途径获得",
		"其他途径获得",
		3,
		1,
		0
	},
	{
		2501009,
		"六面体",
		25,
		2,
		4,
		"2501012",
		"其他途径获得",
		"其他途径获得",
		1,
		1,
		0
	},
	{
		2501010,
		"六面体",
		25,
		2,
		4,
		"2501013",
		"其他途径获得",
		"其他途径获得",
		2,
		1,
		0
	},
	{
		2501011,
		"六面体",
		25,
		2,
		4,
		"2501014",
		"其他途径获得",
		"其他途径获得",
		3,
		1,
		0
	},
	{
		2501012,
		"六面体",
		25,
		2,
		2,
		"2501011",
		"其他途径获得",
		"其他途径获得",
		1,
		1,
		9999
	},
	{
		2501013,
		"六面体",
		25,
		2,
		2,
		"2501021",
		"其他途径获得",
		"其他途径获得",
		2,
		1,
		9999
	},
	{
		2501014,
		"六面体",
		25,
		2,
		2,
		"2501031",
		"其他途径获得",
		"其他途径获得",
		3,
		1,
		9999
	},
	{
		2501015,
		"六面体",
		25,
		2,
		3,
		"2501012",
		"其他途径获得",
		"其他途径获得",
		1,
		1,
		9999
	},
	{
		2501016,
		"六面体",
		25,
		2,
		3,
		"2501022",
		"其他途径获得",
		"其他途径获得",
		2,
		1,
		9999
	},
	{
		2501017,
		"六面体",
		25,
		2,
		3,
		"2501032",
		"其他途径获得",
		"其他途径获得",
		3,
		1,
		9999
	},
	{
		2501018,
		"六面体",
		25,
		2,
		4,
		"2501013",
		"其他途径获得",
		"其他途径获得",
		1,
		1,
		9999
	},
	{
		2501019,
		"六面体",
		25,
		2,
		4,
		"2501023",
		"其他途径获得",
		"其他途径获得",
		2,
		1,
		9999
	},
	{
		2501020,
		"六面体",
		25,
		2,
		4,
		"2501033",
		"其他途径获得",
		"其他途径获得",
		3,
		1,
		9999
	},
	{
		2501021,
		"六面体",
		25,
		2,
		5,
		"2501014",
		"其他途径获得",
		"其他途径获得",
		1,
		1,
		9999
	},
	{
		2501022,
		"六面体",
		25,
		2,
		5,
		"2501024",
		"其他途径获得",
		"其他途径获得",
		2,
		1,
		9999
	},
	{
		2501023,
		"六面体",
		25,
		2,
		5,
		"2501034",
		"其他途径获得",
		"其他途径获得",
		3,
		1,
		9999
	}
}
local t_item_dice = {}

t_item_dice.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		else
			error(string.format("the field name [%s] is nonexist!", key))
		end
	end
}

for i, v in ipairs(dataList) do
	t_item_dice[v[1]] = v

	setmetatable(v, mt)
end

return t_item_dice
