-- chunkname: @/Users/baioo/builds/866EVqtU/3/spacex/spacex-client/UnityProj/Assets/Scripts/Lua/logic/config/t_monitor_info.lua

module("logic.config.t_monitor_info", package.seeall)

local title = {
	isOpenned = 7,
	name = 2,
	unlockTaskNum = 5,
	secretProtomerId = 6,
	reward = 8,
	code = 1,
	dungeonCodes = 3,
	taskId = 4
}
local dataList = {
	{
		1,
		"厄运预告",
		{
			171001,
			171002,
			171003,
			171004
		},
		{
			120001001,
			120001002,
			120001003,
			120001004,
			120001005,
			120001006,
			120001007,
			120001011,
			120001012,
			120001013,
			120001014,
			120001015,
			120001016,
			120001021,
			120001022,
			120001023,
			120001024,
			120001025,
			120001026,
			120001031,
			120001032
		},
		10,
		1901001,
		1,
		{
			1313011,
			1313012,
			1313013,
			0
		}
	},
	{
		2,
		"见不得光的雕像",
		{
			171021,
			171022,
			171023,
			171024
		},
		{
			120002001,
			120002002,
			120002003,
			120002004,
			120002005,
			120002006,
			120002007,
			120002011,
			120002012,
			120002013,
			120002014,
			120002015,
			120002021,
			120002022,
			120002023,
			120002024,
			120002031,
			120002032,
			120002033,
			120002034,
			120002041,
			120002042,
			120002051
		},
		12,
		1901002,
		1,
		{
			1313021,
			1313022,
			1313023,
			0
		}
	},
	{
		3,
		"容易害羞的钢琴",
		{
			171041,
			171042,
			171043,
			171044
		},
		{
			120003001,
			120003002,
			120003003,
			120003004,
			120003005,
			120003006,
			120003007,
			120003011,
			120003012,
			120003013,
			120003014,
			120003021,
			120003022,
			120003023,
			120003031,
			120003032,
			120003033,
			120003034,
			120003041,
			120003042,
			120003043,
			120003044,
			120003045,
			120003051,
			120003052
		},
		12,
		1901003,
		1,
		{
			1313031,
			1313032,
			1313033,
			0
		}
	},
	{
		-1,
		"教学用",
		{
			171004,
			171005,
			171006,
			171007
		},
		nil,
		0,
		0,
		0,
		{
			0,
			0,
			0,
			0
		}
	}
}
local t_monitor_info = {}

t_monitor_info.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		else
			error(string.format("the field name [%s] is nonexist!", key))
		end
	end
}

for i, v in ipairs(dataList) do
	t_monitor_info[v[1]] = v

	setmetatable(v, mt)
end

return t_monitor_info
