local AvgLang_22summer_s16_t4_ZH_CN = {
  [10] = "她看起来快要死了。",
  [11] = "？？？",
  [12] = "图灵",
  [20] = "……",
  [30] = "汉娜，不要这么戒备我。我是你的伙伴。",
  [40] = "……你能帮我吗？",
  [50] = "当然……我有办法能救回图灵，也能让你变得更强。",
  [60] = "那些人都无法真正地解决问题，但是我有方法让你们永远在一起。",
  [70] = "……要……怎么做？",
  [80] = "来，汉娜，揭开这层幕布，我将为你诠释真理。",
  [90] = "汉娜无神的目光望向声音传来的那片黑暗，迈步向前。",
  [100] = "不……汉娜……不要往前走……",
  [110] = "……",
  [120] = "图灵……？",
  [130] = "……图灵？",
  [140] = "汉娜停下脚步。靠得这么近，她清楚地意识到自己差点踏入了熵盘踞的巢穴。",
  [150] = "刚才到底是……",
  [170] = "明明只是一点被利用的心智碎片，却敢说出规划外的台词吗。",
  [180] = "唉……",
  [-999] = ""
}
return AvgLang_22summer_s16_t4_ZH_CN
