local AvgLang_24carnival_nanaka_ZH_CN = {
  [10] = "本以为今天和七花见面的地点会是在舞台，没想到七花最后会选择在卡拉OK碰面……",
  [11] = "bravo",
  [20] = "在舞台上的话就不是和教授独处了。作为七花最重要的粉丝，当然要给教授安排最好的特别服务啦~",
  [30] = "七花还真是一点都没有变呢，我记得第一次见到七花时，七花也在唱歌呢。",
  [40] = "毕竟能加入绿洲，七花真的很开心哦。嘿嘿嘿，从那个时候开始，教授是不是就迷上七花了呢~",
  [50] = "嗯，的确如此。从那天起我就一直是七花的粉丝了。",
  [60] = "突然的直球可是犯规啊！不过，听到这一句话我真的很开心！",
  [70] = "那么，就让我们赶紧开始粉丝服务吧……",
  [80] = "七花拿起了话筒，放于胸前。",
  [90] = "教授，我知道您接下来要面对许多的困难……也知道之后的战斗一定不可能轻松。",
  [100] = "所以……只要您需要我的时候，我都会用我的歌声鼓励教授……",
  [110] = "现在，请听我为教授作的新歌《绿洲》。"
}
return AvgLang_24carnival_nanaka_ZH_CN
