local AvgLang_24carnival_angela_ZH_CN = {
  [10] = "很久很久以前，有一位幼儿陪伴与教育人形。为了自己所追寻的梦想，身为人形的她参与了一项可以给孩子们带来更好未来的计划。",
  [11] = "bravo",
  [20] = "不幸的是这个计划却出现了意外。最终，这位失去联络的人形被迫孤身在异世界流浪。",
  [30] = "陌生的环境，不安的心情，失踪的同伴……以及充满杀意的敌人。在流浪的过程之中，人形一直默念着那些她给孩子们讲述的故事鼓舞自己，但同时她也一直期待有人能够拯救她，让她安心。",
  [40] = "在她身处绝望就快要放弃的时候，一名人类突然出现，带着人形的同伴们找到了她并给予了她安身之所……这个故事，教授满意吗？",
  [50] = "呵呵呵，这就是安吉拉和我相遇的故事吗？",
  [60] = "没错哦。教授，当时您来到我面前和我说“没事了”的时候，我真的感受到了无比的安心。所以当时的我一激动就没忍住抱住了教授……呵呵呵。",
  [70] = "一直以来作为家长的我真的是第一次感受到这种情感。教授，谢谢您……不只是因为您找到了我，也感谢您把这份安心感带到了整个绿洲。",
  [80] = "每一次我安慰那些小智能体的时候，我都会说“只要教授来了就没事了”“别担心，交给教授吧”……听到这些之后，大家都会很快安心下来。久而久之，这也成为了我安慰他们最有效的“魔咒”。",
  [90] = "哪怕是应对接下来的战斗……大家只要听到有教授在，就有着无尽的勇气和信心。",
  [100] = "安吉拉握住我的手绽放出笑容。",
  [110] = "教授，我相信您一定可以跨过所有的难关，拯救我们，为这个不完美的故事画上一个完美的句号。不过有时候，教授也应该来我这里听一听睡前故事才好哦。",
  [120] = "劳逸结合是非常关键的，而更为重要的是……哪怕只有一点点，我也希望现在的我能够给教授带去安心感……就像当初您为我做的一样。",
  [130] = "呵呵呵，谢谢你安吉拉。"
}
return AvgLang_24carnival_angela_ZH_CN
