return {
  [1000000341] = {
    group = 100000034,
    id = 1000000341,
    picture = "zy_3401",
    sort = 1,
    text = "随着主线的推进，对应Boss的关卡也将解锁。\n可以在这里选择挑战<color=#D9A24E>更高难度</color>的Boss以获取奖励。",
    title = "旧日残影"
  },
  [1000000342] = {
    group = 100000034,
    id = 1000000342,
    picture = "zy_3402",
    sort = 2,
    text = "通过详情界面可了解各难度下Boss对应的增益，及首次通关的对应奖励。\n可以自行选择已经解锁的难度进行挑战。\n每个Boss默认解锁简单难度，后续难度需要通关<color=#D9A24E>上一难度关卡</color>解锁。\n随着难度的提升，Boss会获得更多的增益，甚至衍生出<color=#D9A24E>新的招式</color>，还请认真应对！",
    title = "旧日残影"
  },
  [1000000351] = {
    group = 100000035,
    id = 1000000351,
    picture = "zy_3501",
    sort = 1,
    text = "在规定时间内破解地宫机窍门，获取对应奖励。\n根据破解使用的时间，分为S、A两个评级。\n超过规定时间，则视为破解失败，需要重新进行破解。",
    title = "地宫机窍"
  },
  [1000000352] = {
    group = 100000035,
    id = 1000000352,
    picture = "zy_3502",
    sort = 2,
    text = "破解方式为使用右侧图形刚好填满机窍内的空缺。\n可通过拖动的方式将图形放置于机窍内的空缺中。\n点击图形可使其顺时针旋转90度。",
    title = "地宫机窍"
  },
  [1000000361] = {
    group = 100000036,
    id = 1000000361,
    picture = "zy_3601",
    sort = 1,
    text = "为了迎接试炼，实力强劲且配合默契的团队是必不可少的。\n派遣成员参与试炼，用<color=#D9A24E>尽可能短的时间</color>通过试炼关卡以达成最高为3星的通关评价。\n完成两个试炼后即可获取包含<color=#D9A24E>迷时密钥*12在内</color>的丰厚奖励。",
    title = "预言试炼"
  },
  [1000000362] = {
    group = 100000036,
    id = 1000000362,
    picture = "zy_3602",
    sort = 2,
    text = "在该试炼中，队伍的合理搭配和成员的实力缺一不可。\n挑战队伍中<color=#D9A24E>输出、破势及辅助定位</color>的角色各司其职，往往更容易达成试炼的挑战目标。",
    title = "预言试炼"
  },
  [1000000371] = {
    group = 100000037,
    id = 1000000371,
    picture = "zy_3701",
    sort = 1,
    text = "根据关卡内的节拍和旋律，在恰当的时机点击光圈将触发完美点击并获得积分。\n连续完美点击将增加连击数，连击达到一定数量可提升积分获得倍率。\n若在非恰当的时机点击光圈，将不会获得分数并中断当前连击数。",
    title = "风雅颂"
  },
  [1000000381] = {
    group = 100000038,
    id = 1000000381,
    picture = "zy_3801",
    sort = 1,
    text = "通过手机客户端内游戏主界面，打开右侧菜单，点击扫码按钮后进行扫码登录。",
    title = "扫码登录"
  },
  [1000000391] = {
    group = 100000039,
    id = 1000000391,
    picture = "zy_3901",
    sort = 1,
    text = "可在活动期间内使用星愿币兑换奖励。\n星愿币可通过<color=#D9A24E>与星共渔、夏宴小摊、引星共振</color>活动玩法获取。",
    title = "星愿兑换处"
  },
  [1000000401] = {
    group = 100000040,
    id = 1000000401,
    picture = "zy_4001",
    sort = 1,
    text = "在限定的时间内，点击水下使得规律运动的鱼钩下沉，钓取水下的物品以获取积分。\n水下物品均可获取积分，水中的阿顿如果被勾中，则会触发爆炸，并获取<color=#D9A24E>被爆炸波及物品</color>的积分。\n右上角展示了该关卡的目标，达成后可获得奖励。\n参与活动可获取星愿币，可用于星愿兑换处兑换奖励。",
    title = "与星共渔"
  },
  [1000000402] = {
    group = 100000040,
    id = 1000000402,
    picture = "zy_4002",
    sort = 2,
    text = "若连续<color=#D9A24E>3</color>次未钓中任何目标，鱼钩末端将出现参考线。",
    title = "与星共渔"
  },
  [1000000411] = {
    group = 100000041,
    id = 1000000411,
    picture = "zy_4101",
    sort = 1,
    text = "每名到店的顾客都会进行点单，玩家需要按照点单完成对应食物的准备，以获取营业额。\n每名顾客的耐心都是<color=#D9A24E>有限的</color>，只有在顾客离开前完成<color=#D9A24E>订单中的食物</color>才能获取营业额！",
    title = "夏宴小摊"
  },
  [1000000412] = {
    group = 100000041,
    id = 1000000412,
    picture = "zy_4102",
    sort = 2,
    text = "有一些食物需要经过多个食材烹饪/组装后才能完成。\n可通过右侧<color=#D9A24E>食谱</color>查看所有食物的制作流程及对应的营业额。",
    title = "夏宴小摊"
  },
  [1000000421] = {
    group = 100000042,
    id = 1000000421,
    picture = "zy_4201",
    sort = 1,
    text = "可通过消耗体力，挑战不同难度的活动副本获取星愿币奖励。\n难度越高的副本获取星愿币的效率越高。\n每个难度首次通关后，该难度即可解锁多倍挑战功能，最高为4倍，<color=#D9A24E>体力消耗也会根据倍率进行调整</color>。\n参与活动可获取星愿币，可用于星愿兑换处兑换奖励。",
    title = "引星共振"
  },
  [1000000431] = {
    group = 100000043,
    id = 1000000431,
    picture = "zy_4301",
    sort = 1,
    text = "可通过完成活动每日任务获取射击道具，参与活动获取奖励。\n靶子共分为两种：一种是击中后获取<color=#D9A24E>对应奖励</color>，另一种是击中后会<color=#D9A24E>产生特殊效果</color>。\n活动共分为两种射击模式，其中随机射击为使用对应道具后，在剩下的靶子中随机射击一个以获取对应的奖励/特殊效果。",
    title = "安啾，出击！"
  },
  [1000000432] = {
    group = 100000043,
    id = 1000000432,
    picture = "zy_4302",
    sort = 2,
    text = "精准射击则消耗对应道具，在剩下的靶子中选取一个射击以获取对应的奖励/特殊效果。\n该模式所消耗的道具需通过<color=#D9A24E>随机射击</color>获取。",
    title = "安啾，出击！"
  },
  [1000000441] = {
    group = 100000044,
    id = 1000000441,
    picture = "zy_4401",
    sort = 1,
    text = "可以通过消耗下方与路线上颜色一致的精神推进整理进度，直至链接左侧所展示的对应名称的关联线索名称的区域即为通关。\n如果在途中消耗完了所有的精神或没有特定颜色的精神一推进进度，则视为整理失败。",
    title = "幽思迷宫"
  },
  [1000000442] = {
    group = 100000044,
    id = 1000000442,
    picture = "zy_4402",
    sort = 2,
    text = "整理思绪的图中有右下角带有“！”的区域，玩家通过后可额外获得一次自选颜色精神的奖励。\n通关后可获取对应的活动奖励。",
    title = "幽思迷宫"
  },
  [10000000101] = {
    group = 100000001,
    id = 10000000101,
    picture = "zy_tp1",
    sort = 1,
    text = "副本中，拾取技能书可以对已获得的初始技能进行专精。每个角色可获得的专精效果各异，可以在此查看详情。",
    title = "技能专精"
  },
  [10000000201] = {
    group = 100000002,
    id = 10000000201,
    picture = "zy_0201",
    sort = 1,
    text = "熟悉成员们特性并提升他们的能力，能更得心应手地应对挑战。",
    title = "成员概况"
  },
  [10000000202] = {
    group = 100000002,
    id = 10000000202,
    picture = "zy_0202",
    sort = 2,
    text = "右侧为拥有的成员列表，点击查看该成员详情。\n另外可以通过筛选功能快速定位到目标成员。",
    title = "成员概况"
  },
  [10000000203] = {
    group = 100000002,
    id = 10000000203,
    picture = "zy_0203",
    sort = 3,
    text = "左侧为成员培养情况，可以查看成员的当前战力与品质。\n点击可进入对应<color=#D9A24E>培养界面</color>。详细培养介绍请参阅培养界面说明。",
    title = "成员概况"
  },
  [10000000301] = {
    group = 100000003,
    id = 10000000301,
    picture = "zy_0301",
    sort = 1,
    text = "提升等级可以提升成员基础属性。\n右侧可以查看成员加成后的基础属性，加成部分包括：潜能、古痕及武器。\n点击<color=#D9A24E>查看详情</color>可以查看更多。\n点击<color=#D9A24E>升级</color>进入成员升级界面。",
    title = "成员强化"
  },
  [10000000302] = {
    group = 100000003,
    id = 10000000302,
    picture = "zy_0302",
    sort = 2,
    text = "成员升级需要消耗经验材料。\n点击<color=#D9A24E>材料栏</color>放入道具，点击“-”号减少数量；另外还可以点击<color=#D9A24E>一键放入</color>快捷选中可用材料。\n放入后点击<color=#D9A24E>升级</color>使用已放入的道具。",
    title = "成员强化"
  },
  [10000000303] = {
    group = 100000003,
    id = 10000000303,
    picture = "zy_0303",
    sort = 3,
    text = "放入材料时，可以预览使用后的经验、等级及基础属性变化。",
    title = "成员强化"
  },
  [10000000304] = {
    group = 100000003,
    id = 10000000304,
    picture = "zy_0304",
    sort = 4,
    text = "提升到一定等级后，成员需要<color=#D9A24E>突破</color>来提升等级上限。\n突破需要消耗突破材料，可以在材料栏查阅。当材料满足条件后，点击<color=#D9A24E>突破</color>即可提升突破等级。同样，可以预览突破后的变化。",
    title = "成员突破"
  },
  [10000000401] = {
    group = 100000004,
    id = 10000000401,
    picture = "zy_0401",
    sort = 1,
    text = "提升成员<color=#D9A24E>潜能</color>可以提升成员属性与技能威力，需要的材料可以通过<color=#D9A24E>获得重复角色</color>获取。\n材料满足条件后，点击按钮即可激活当前效果。",
    title = "成员潜能"
  },
  [10000000402] = {
    group = 100000004,
    id = 10000000402,
    picture = "zy_0402",
    sort = 2,
    text = "点击<color=#D9A24E>其他潜能图标</color>预览提升到指定阶段后获得的加成。",
    title = "成员潜能"
  },
  [10000000501] = {
    group = 100000005,
    id = 10000000501,
    picture = "zy_0501",
    sort = 1,
    text = "提升武器等级可以提升成员攻击能力。右侧可以查看武器的基础属性、同调等级及突破要求。\n点击<color=#D9A24E>强化</color>进入武器升级界面。",
    title = "武器强化"
  },
  [10000000502] = {
    group = 100000005,
    id = 10000000502,
    picture = "zy_0502",
    sort = 2,
    text = "武器升级需要消耗经验材料。\n点击<color=#D9A24E>材料栏</color>放入道具，点击“-”号减少数量；另外还可以点击右下的<color=#D9A24E>一键放入</color>快捷选中可用材料。放入后点击“升级”使用已放入的道具，转化为升级所需经验值。",
    title = "武器强化"
  },
  [10000000503] = {
    group = 100000005,
    id = 10000000503,
    picture = "zy_0503",
    sort = 3,
    text = "放入材料时，可以预览使用后的经验、等级及基础属性变化。",
    title = "武器强化"
  },
  [10000000504] = {
    group = 100000005,
    id = 10000000504,
    picture = "zy_0504",
    sort = 4,
    text = "提升到一定等级，武器需要<color=#D9A24E>突破</color>来提升等级上限。\n突破需要消耗突破材料，可以在材料栏查阅。当材料满足条件后，点击<color=#D9A24E>突破</color>即可提升突破等级。同样，可以预览突破后的变化。",
    title = "武器突破"
  },
  [10000000505] = {
    group = 100000005,
    id = 10000000505,
    picture = "zy_0505",
    sort = 5,
    text = "武器同调需要消耗<color=#D9A24E>同名武器</color>，同调后可以提升武器技能效果。\n在武器界面点击<color=#D9A24E>强化</color>后再点击左侧同调页签进入<color=#D9A24E>同调界面</color>。",
    title = "武器同调"
  },
  [10000000506] = {
    group = 100000005,
    id = 10000000506,
    picture = "zy_0506",
    sort = 6,
    text = "在同调界面可以查看具体效果。\n填入武器材料后，点击<color=#D9A24E>同调</color>按钮即可提升同调等级。",
    title = "武器同调"
  },
  [10000000601] = {
    group = 100000006,
    id = 10000000601,
    picture = "zy_0601",
    sort = 1,
    text = "<color=#D9A24E>角色技能</color>可以通过<color=#D9A24E>消耗材料</color> 或 <color=#D9A24E>提升潜能等级</color> 来提升等级。",
    title = "角色技能"
  },
  [10000000602] = {
    group = 100000006,
    id = 10000000602,
    picture = "zy_0602",
    sort = 1,
    text = "点击可以查看具体的升级条件、升级所需材料以及技能效果。",
    title = "角色技能"
  },
  [10000000701] = {
    group = 100000007,
    id = 10000000701,
    picture = "zy_0701",
    sort = 1,
    text = "装备古痕可以提升角色的基础属性、激活额外效果<color=#D9A24E>（额外效果仅局内生效）</color>。\n点击<color=#D9A24E>加成总览</color>可查看当前装备古痕带来的加成概况。\n拖动至空余格子为当前角色装配古痕，点击已经装配的古痕可以将其旋转。\n<color=#D9A24E>装备多个相同额外效果的古痕时，只会生效一次。</color>",
    title = "古痕装备"
  },
  [10000000702] = {
    group = 100000007,
    id = 10000000702,
    picture = "zy_0702",
    sort = 2,
    text = "古痕的副属性可以通过<color=#D9A24E>升阶</color>增加，点击<color=#D9A24E>升阶</color>进入升阶界面。\n古痕初始为蓝色品质，可进行两次升阶，只能消耗<color=#D9A24E>同类型同大小且属性不同</color>的蓝色古痕作为素材，升阶时额外效果提升。\n选择好升阶古痕及消耗古痕后，消耗奥雷进行升阶，升阶后耗材消失，其副属性合并到升阶对象上。",
    title = "古痕升阶"
  },
  [10000000703] = {
    group = 100000007,
    id = 10000000703,
    picture = "zy_0703",
    sort = 3,
    text = "分解古痕可获得一定数量的<color=#D9A24E>宿命之印</color>，可用于在命运商店兑换古痕。",
    title = "古痕分解"
  },
  [10000000801] = {
    group = 100000008,
    id = 10000000801,
    picture = "zy_0801",
    sort = 1,
    text = "存放着所有已获得的<color=#D9A24E>武器、物品及古痕</color>。\n点击右上角下拉栏可按需对武器、物品及古痕进行筛选。\n点击右下角可选择武器、古痕进行<color=#D9A24E>分解</color>。",
    title = "仓库"
  },
  [10000000901] = {
    group = 100000009,
    id = 10000000901,
    picture = "zy_0901",
    sort = 1,
    text = "可以调整游戏内<color=#D9A24E>声音、画质及其他相关</color>的设置。\n点击<color=#D9A24E>恢复默认</color>则将设定重置为系统默认设定。",
    title = "玩家设置"
  },
  [10000001001] = {
    group = 100000010,
    id = 10000001001,
    picture = "zy_1001",
    sort = 1,
    text = "好友列表可以查看当前所拥有的<color=#D9A24E>好友及其详细信息</color>。\n可在<color=#D9A24E>添加好友界面</color>通过输入<color=#D9A24E>预见者id</color>查询并添加。",
    title = "好友"
  },
  [10000001201] = {
    group = 100000012,
    id = 10000001201,
    picture = "zy_tp1",
    sort = 1,
    text = "施工中",
    title = "检索"
  },
  [10000001301] = {
    group = 100000013,
    id = 10000001301,
    picture = "zy_1301",
    sort = 1,
    text = "所有<color=#D9A24E>已接取任务</color>均可在该界面进行查看。\n点击左侧<color=#D9A24E>任务类型页签</color>可筛选出符合该类型的任务以供查看。",
    title = "任务"
  },
  [10000001401] = {
    group = 100000014,
    id = 10000001401,
    picture = "zy_tp1",
    sort = 1,
    text = "施工中",
    title = "商城"
  },
  [10000001601] = {
    group = 100000016,
    id = 10000001601,
    picture = "zy_1601",
    sort = 1,
    text = "主线中的每一章节分为多个节点。\n选中节点后可观看剧情或挑战关卡。\n随着节点推进，将逐步解锁后续节点。",
    title = "主线"
  },
  [10000001602] = {
    group = 100000016,
    id = 10000001602,
    picture = "zy_1602",
    sort = 2,
    text = "每次完成节点内容后，均会进行结算，获得奖励。\n点击<color=#FEC70B>结算</color>将退出关卡，\n点击<color=#FEC70B>下一关</color>则会进入后续节点内容。",
    title = "主线"
  },
  [10000001604] = {
    group = 100000016,
    id = 10000001604,
    picture = "zy_1603",
    sort = 3,
    text = "<color=#FEC70B>挑战关</color>将作为最后一个节点进行开放，该关卡设有通关评星条件，\n满足所有条件后可评为3星，从而获取丰厚奖励。\n通关即可解锁下一章主线内容。",
    title = "主线"
  },
  [10000001605] = {
    group = 100000016,
    id = 10000001605,
    picture = "zy_1604",
    sort = 4,
    text = "部分关卡地图中会散落着一些<color=#D9A24E>宝箱</color>等待探寻。\n关卡入口处右上角可查看<color=#D9A24E>是否有宝箱、宝箱总数及当前探寻进度</color>。",
    title = "主线"
  },
  [10000001606] = {
    group = 100000016,
    id = 10000001606,
    picture = "zy_1605",
    sort = 5,
    text = "完成<color=#FEC70B>章节任务</color>可以领取丰厚奖励。详情可点击右下按钮查看。",
    title = "主线"
  },
  [10000001607] = {
    group = 100000016,
    id = 10000001607,
    picture = "zy_3301",
    sort = 6,
    text = "随着主线的推进，对应章节的困难模式也会逐步解锁。\n在困难模式中所有节点均为战斗节点，每个节点均设有三个条件，达成后可获得对应星级评价。\n完成节点内容后，会解锁后续的节点，并根据达成的星级评价给予奖励。",
    title = "主线-困难模式"
  },
  [10000001701] = {
    group = 100000017,
    id = 10000001701,
    picture = "zy_1701",
    sort = 1,
    text = "材料合成需要消耗一定量的<color=#D9A24E>低阶材料及奥雷</color>。\n左侧为<color=#D9A24E>可合成突破/技能材料</color>的列表，点击可在右侧查看合成<color=#D9A24E>所需材料及奥雷</color>。\n点击按钮或点击中间输入可调整合成材料的<color=#D9A24E>数量</color>。",
    title = "合成"
  },
  [10000001801] = {
    group = 100000018,
    id = 10000001801,
    picture = "zy_1801",
    sort = 1,
    text = "根据已拥有角色解锁对应的角色教学关卡。\n可在该界面查看角色教学的<color=#D9A24E>完成度</color>及<color=#D9A24E>角色上手难度</color>。\n首次完成教学后可获得<color=#D9A24E>迷时秘钥及奥雷</color>。",
    title = "角色教学"
  },
  [10000001901] = {
    group = 100000019,
    id = 10000001901,
    picture = "zy_1901",
    sort = 1,
    text = "磨炼<color=#D9A24E>特定战斗技巧</color>的特化关卡，每个技巧分为普通、困难及噩梦三个难度。\n每个关卡有对应的附加条件，当满足所有附加条件，即可领取对应的<color=#D9A24E>额外奖励</color>。",
    title = "馆长权限"
  },
  [10000002001] = {
    group = 100000020,
    id = 10000002001,
    picture = "zy_2001",
    sort = 1,
    text = "穷举模式为常驻玩法。\n本玩法依照难度共分为<color=#D9A24E>规整、繁复、混沌等</color>若干个演算单元，可通过点击左侧列表进行切换。\n每个演算单元积分达到不同要求的积分时，可领取对应的进度奖励。",
    title = "穷举模式"
  },
  [10000002002] = {
    group = 100000020,
    id = 10000002002,
    picture = "zy_2002",
    sort = 2,
    text = "点击<color=#D9A24E>备战</color>进入词条选择界面，可点击词条右侧的系数变动选择对应词条。\n至多可以选择若干挑战词条以及增益词条，当前难度等级为<color=#D9A24E>1+所有选择词条的系数变动之和</color>。\n本次挑战所得积分为<color=#D9A24E>局内表现得分*当前难度等级</color>。",
    title = "穷举模式"
  },
  [10000002003] = {
    group = 100000020,
    id = 10000002003,
    picture = "zy_2003",
    sort = 3,
    text = "进入战斗后，敌人将不断出现，击败一定数量的敌人，将出现精英敌人，<color=#D9A24E>击败精英敌人方可通关当前层数</color>。\n所有演算单元均分为四层，每层通关后结算<color=#D9A24E>当前表现得分</color>，未能通关则本层<color=#D9A24E>不获得表现得分</color>。\n如全部角色死亡/退出关卡/四层全部通关，则立即结算表现得分，该得分为本次挑战所获得的最终得分。",
    title = "穷举模式"
  },
  [10000002101] = {
    group = 100000021,
    id = 10000002101,
    picture = "zy_2101",
    sort = 1,
    text = "无垠叠境为难度较高的系列关卡，需要通过挑战以满足通关目标，进而获得星级奖励。\n主要分为边缘地带和核心地带两部分，前者为常驻固定关卡，无法反复获取奖励；后者为周期性关卡，可通过多周期挑战获取大量奖励。",
    title = "无垠叠境"
  },
  [10000002201] = {
    group = 100000022,
    id = 10000002201,
    picture = "zy_2201",
    sort = 1,
    text = "主要分为故事模式和探索模式两个部分，每个模式下关卡均分为三层。\n开局决定选篇后，随着游戏的不断推进，有机会获得<color=#D9A24E>片语和奇珍</color>强化队伍。",
    title = "命运之书"
  },
  [10000002202] = {
    group = 100000022,
    id = 10000002202,
    picture = "zy_2202",
    sort = 2,
    text = "每次进入章节（除特殊章节），均会获得对应的迷失值。\n当前的迷失值大于等于进度条上限时，则获取<color=#D9A24E>迷失</color>，并继承超出进度条的迷失值。",
    title = "命运之书"
  },
  [10000002203] = {
    group = 100000022,
    id = 10000002203,
    picture = "zy_2203",
    sort = 3,
    text = "需要击败当前层数领袖以<color=#D9A24E>通往下一层</color>，如已经是最后一层，则会进行通关结算。\n结算时，会获得对应数量的祝福回想和宿命之印，前者用于提升书签，后者则用于在命运商店兑换古痕。\n通关后，可使用<color=#D9A24E>因果之钥</color>开启命运之匣获取奖励。",
    title = "命运之书"
  },
  [10000002204] = {
    group = 100000022,
    id = 10000002204,
    picture = "zy_2204",
    sort = 4,
    text = "图鉴记录了命运之书玩法中所有遇到过的<color=#D9A24E>事件、奇珍、片语及融合片段</color>。\n可通过收集以上内容获取对应的<color=#D9A24E>收集进度奖励</color>。",
    title = "命运之书"
  },
  [10000002301] = {
    group = 100000023,
    id = 10000002301,
    picture = "zy_2301",
    sort = 1,
    text = "通关主线前五章，共计可获取<color=#9366D9>零·理型</color>*6及<color=#D9A24E>零专属5星武器</color>*1。",
    title = "高塔的记忆"
  },
  [10000002401] = {
    group = 100000024,
    id = 10000002401,
    picture = "zy_2401",
    sort = 1,
    text = "随着游玩进度逐渐解锁的系列任务。\n通过完成各阶段任务获得<color=#D9A24E>楔石碎片、迷时秘钥</color>及<color=#9366D9>限定时装</color>等奖励。",
    title = "壁影的见闻"
  },
  [10000002501] = {
    group = 100000025,
    id = 10000002501,
    picture = "zy_2501",
    sort = 1,
    text = "特权持续期间，可在对应时间内点击<color=#D9A24E>恩基的手持提灯</color>或<color=#D9A24E>领取按钮</color>领取明度奖励。\n进行武器重塑及分解均返还<color=#D9A24E>100%</color>培养材料。\n每日可前往礼包商城领取<color=#D9A24E>新手每日补给包</color>（每日刷新）。",
    title = "新任馆长权限"
  },
  [10000002601] = {
    group = 100000026,
    id = 10000002601,
    picture = "zy_2601",
    sort = 1,
    text = "首周每日签到可领取共计<color=#D9A24E>迷时秘钥</color>*10、<color=#D9A24E>寻时秘钥</color>*10的豪华奖励。",
    title = "七日签到"
  },
  [10000002701] = {
    group = 100000027,
    id = 10000002701,
    picture = "zy_2701",
    sort = 1,
    text = "点击角色头像选择对应的试用关卡。\n角色详情信息可通过点击对应角色页签角色名称右侧的<color=#D9A24E>放大镜按钮</color>查看。\n点击前往试用开启<color=#D9A24E>对应角色试用关卡</color>，完成后可获得<color=#D9A24E>试用奖励</color>。",
    title = "角色试用"
  },
  [10000002801] = {
    group = 100000028,
    id = 10000002801,
    picture = "zy_2801",
    sort = 1,
    text = "虽然巴别塔依然崩塌，但身为馆长，建设巴别塔依旧是<color=#D9A24E>我们所肩负的重任</color>。\n我们需要<color=#D9A24E>重建巴别塔及周围相关设施</color>，以应对未来可能出现的各种挑战。",
    title = "主界面"
  },
  [10000002802] = {
    group = 100000028,
    id = 10000002802,
    picture = "zy_2802",
    sort = 2,
    text = "每个设施都有其独特的职能。\n巴别塔是所有设施的核心，当满足升级条件时，可在此处<color=#D9A24E>消耗材料</color>提升对应设施等级。\n随着各设施等级的提升，会解锁各类增益效果。",
    title = "主界面"
  },
  [10000002803] = {
    group = 100000028,
    id = 10000002803,
    picture = "zy_2803",
    sort = 3,
    text = "外勤站可选择角色进行派遣以获取报酬，满足特定情况可解锁特殊任务以获取<color=#D9A24E>丰厚报酬</color>。\n贸易站可制造馆长日产所需的材料，升级后可解锁更多可生产材料种类、舱室数量及储量。",
    title = "主界面"
  },
  [10000002804] = {
    group = 100000028,
    id = 10000002804,
    picture = "zy_2804",
    sort = 4,
    text = "天体果园可收集部分溢出的明度，但当<color=#D9A24E>达到储存上限后</color>，无法继续收集溢出明度。\n造物间可通过消耗素材及奥雷，以合成更高级别的对应素材。",
    title = "主界面"
  },
  [10000002901] = {
    group = 100000029,
    id = 10000002901,
    picture = "zy_2901",
    sort = 1,
    text = "巴别塔作为所有设施的核心，其职责就是支持及管理所有设施。\n点击右侧列表可升级设施、并查看其各等级的解锁效果及解锁条件。",
    title = "巴别塔"
  },
  [10000002902] = {
    group = 100000029,
    id = 10000002902,
    picture = "zy_2902",
    sort = 2,
    text = "需要同时满足解锁条件及拥有足量资源才可进行设施升级。\n未达成的条件会用特殊颜色进行展示。",
    title = "巴别塔"
  },
  [10000003001] = {
    group = 100000030,
    id = 10000003001,
    picture = "zy_3001",
    sort = 1,
    text = "贸易站可生产日常所需的养成资源，可点击<color=#D9A24E>资源图标/切换键</color>进入材料选择界面。",
    title = "贸易站"
  },
  [10000003002] = {
    group = 100000030,
    id = 10000003002,
    picture = "zy_3002",
    sort = 2,
    text = "左侧展示了当前已开通舱室的数量及相关信息，可通过点击切换展示不同舱室。升级建筑将解锁<color=#D9A24E>舱室数量及储量</color>。",
    title = "贸易站"
  },
  [10000003003] = {
    group = 100000030,
    id = 10000003003,
    picture = "zy_3003",
    sort = 3,
    text = "右侧展示了所选舱室当前产物、生产效率、仓储状况及预计满仓倒计时。",
    title = "贸易站"
  },
  [10000003004] = {
    group = 100000030,
    id = 10000003004,
    picture = "zy_3004",
    sort = 4,
    text = "进入选择界面，可选择生产的材料类型。提升建筑等级可解锁<color=#D9A24E>更多材料类型</color>。",
    title = "贸易站"
  },
  [10000003005] = {
    group = 100000030,
    id = 10000003005,
    picture = "zy_3005",
    sort = 5,
    text = "点击主界面右侧加速图标进入加速界面。\n可通过消耗楔石碎片等资源加速当前舱室的生产进程。加速获取的产量不可大于<color=#D9A24E>储量上限</color>。",
    title = "贸易站"
  },
  [10000003006] = {
    group = 100000030,
    id = 10000003006,
    picture = "zy_3006",
    sort = 6,
    text = "当有舱室满仓时，则会在基建的右侧显示一键收取按钮，点击后获得<color=#D9A24E>所有舱室产物</color>。",
    title = "贸易站"
  },
  [10000003101] = {
    group = 100000031,
    id = 10000003101,
    picture = "zy_3101",
    sort = 1,
    text = "派遣任务主要分为<color=#D9A24E>普通任务和特殊任务</color>两种。前者重置每日重置一次，后者为每周。\n周期内获得的任务的数量固定，可通过升级设施提高上限。\n普通任务共分为b、a、s三个稀有度，所消耗的时间及奖励与稀有度成正比。\n点击任务图标以后可以查看该任务的需求详情。",
    title = "派遣"
  },
  [10000003102] = {
    group = 100000031,
    id = 10000003102,
    picture = "zy_3102",
    sort = 2,
    text = "任务详情界面可以查看该任务的奖励及派遣条件。",
    title = "派遣"
  },
  [10000003103] = {
    group = 100000031,
    id = 10000003103,
    picture = "zy_3103",
    sort = 3,
    text = "普通任务有概率获取线索，可以通过派遣特定角色以提高特定线索的获取概率。\n如果无法达到任务需求，可通过协助功能需求好友的角色协助，每个任务最多可<color=#D9A24E>1人</color>协助。\n亦可点击刷新按钮刷新该任务，但有<color=#D9A24E>次数及时间间隔</color>限制。",
    title = "派遣"
  },
  [10000003104] = {
    group = 100000031,
    id = 10000003104,
    picture = "zy_3104",
    sort = 4,
    text = "特殊任务需要再满足需求的基础上，要额外满足线索数量需求。\n如提交的线索为该任务指定，则会根据<color=#D9A24E>满足条件的线索数量</color>额外增加派遣任务奖励。\n线索拥有<color=#D9A24E>时效性</color>，如有效期结束则会消失。",
    title = "派遣"
  },
  [10000003105] = {
    group = 100000031,
    id = 10000003105,
    picture = "zy_3105",
    sort = 5,
    text = "可以通过宝箱派遣收集在主线关卡中<color=#D9A24E>未获得的宝箱奖励</color>。\n派遣范围只包含<color=#D9A24E>已通关的关卡</color>。\n若已经收集完所有宝箱，本次派遣将<color=#D9A24E>不再获得宝箱</color>。",
    title = "派遣"
  },
  [10000003201] = {
    group = 100000032,
    id = 10000003201,
    picture = "zy_3201",
    sort = 1,
    text = "调皮的恩基又趁机溜走了，需要<color=#D9A24E>封锁</color>恩基的逃跑路线。",
    title = "恩基大逃亡"
  },
  [10000003202] = {
    group = 100000032,
    id = 10000003202,
    picture = "zy_3202",
    sort = 2,
    text = "恩基每次移动<color=#D9A24E>一格距离</color>。\n点击图中的空白格子区域即可破坏该区域，以阻挡恩基到达逃跑区域。",
    title = "恩基大逃亡"
  },
  [10000003203] = {
    group = 100000032,
    id = 10000003203,
    picture = "zy_3203",
    sort = 3,
    text = "切记，不要让恩基与逃跑区域<color=#D9A24E>相邻</color>。\n否则调皮的恩基将成功逃脱包围圈。",
    title = "恩基大逃亡"
  }
}
