local AvgLang_24carnival_daiyan_ZH_CN = {
  [10] = "教授您来了。正巧晚餐已经准备完毕了，待您落座后，我们便可以开饭了。",
  [11] = "bravo",
  [20] = "黛烟笑着为我拉开椅子，并示意我就座。",
  [30] = "黛烟的手艺还是一如既往地引人赞叹呢，让我不由得想起在云端的第一个春节。",
  [40] = "呵呵呵，当时时间仓促，如果没有大家的协力，我想我也没有办法完成那一次春节晚宴。",
  [50] = "在那之后，黛烟就经常为我准备餐食，能吃到热腾腾的食物真的是很幸福的一件事。",
  [60] = "教授喜欢就好。在我所在的文化之中有这么一句话，一热顶三鲜……根据不同的温度，在化学层面可以给人带来极致的味觉体验。",
  [70] = "不过……其实在这之上还有一层含义。因为热腾腾的食物会让人有回家的感觉。",
  [80] = "绛雨也曾经和我说过，吃着演出场地的外卖总觉得冰冷冷的，但是吃到我亲手做的菜就会觉得很温暖。",
  [90] = "教授对于我和绛雨来说……对绿洲来说……已经超过了恩人，超过了友人，是如同家人一般的存在。所以我想让教授也体验到家的温暖，哪怕现在我们只是在云端。",
  [100] = "家人吗……确实如此呢。",
  [110] = "我相信不论发生什么，这一段在云端所结下的羁绊会永远将我们相连……不论何时，不论何地。",
  [120] = "黛烟也愿一直陪伴在教授身边，在之后的每一天，都为教授准备三餐。",
  [130] = "为了将这份羁绊延续下去，小女子不才，定会为教授赴汤蹈火。"
}
return AvgLang_24carnival_daiyan_ZH_CN
