local cwordclienttip_ch = {}
cwordclienttip_ch.Data = {
  [600001] = {
    id = 600001,
    text = "时之音盒"
  },
  [600002] = {id = 600002, text = "酒壶"},
  [600003] = {id = 600003, text = "时之塔"},
  [600004] = {
    id = 600004,
    text = "伊敏瑟伦"
  },
  [600005] = {
    id = 600005,
    text = "谢波契卡"
  },
  [600006] = {
    id = 600006,
    text = "兽骨戒指"
  },
  [600007] = {
    id = 600007,
    text = "坚实的木材"
  },
  [600008] = {
    id = 600008,
    text = "冰雪骑士团长枪"
  },
  [600009] = {
    id = 600009,
    text = "恶狼之牙"
  },
  [600010] = {
    id = 600010,
    text = "巨型弓箭"
  },
  [600011] = {
    id = 600011,
    text = "毛绒背心"
  },
  [600012] = {
    id = 600012,
    text = "圣女之纱"
  },
  [600013] = {
    id = 600013,
    text = "卷轴的抄写本"
  },
  [600014] = {
    id = 600014,
    text = "火焰徽章"
  },
  [600015] = {
    id = 600015,
    text = "华光之魔杖"
  },
  [600016] = {
    id = 600016,
    text = "神秘的圣诞礼物"
  },
  [600017] = {
    id = 600017,
    text = "遗落的胸牌"
  },
  [600018] = {
    id = 600018,
    text = "狐狸储藏的食物"
  },
  [600019] = {
    id = 600019,
    text = "冰之晶石"
  },
  [600020] = {
    id = 600020,
    text = "坚实的猎弓"
  },
  [600021] = {
    id = 600021,
    text = "不融寒冰"
  },
  [600022] = {id = 600022, text = "寒霜"},
  [600023] = {
    id = 600023,
    text = "造型精致，演奏出奇妙乐曲，引人入梦境的奇妙道具。可以从初始之间进入梦境世界。"
  },
  [600024] = {
    id = 600024,
    text = "做工精细的酒壶，上面刻有拥有者的名字。"
  },
  [600025] = {id = 600025, text = "第一章"},
  [600026] = {id = 600026, text = "第二章"},
  [600027] = {id = 600027, text = "第三章"},
  [600028] = {
    id = 600028,
    text = "用坚硬的野兽的骨头打磨成的戒指，风格粗犷，似乎是某个组织间的联络的信物，用于鉴别分辨其他组织的成员。"
  },
  [600029] = {
    id = 600029,
    text = "坚实的木材，很适合做成拐杖。也许村中会有某人需要它。"
  },
  [600030] = {
    id = 600030,
    text = "某个狂信的骑士团的标准装备，长枪象征着执行神的制裁。似乎能够封闭使用者的感情，使用者手握此枪往往会变得冷酷无情。"
  },
  [600031] = {
    id = 600031,
    text = "据说是上古时期的恶狼的牙齿，牙齿上残存着魔力，恶狼曾经咬伤过某个极尊贵的存在，因此受到惩罚。"
  },
  [600032] = {
    id = 600032,
    text = "超出一般弓箭五倍以上的巨型弓箭，可以想象出发射它的一定是一把巨弓，能够拉动巨弓的豪杰寥寥无几。"
  },
  [600033] = {
    id = 600033,
    text = "用厚实的动物毛皮制成的衣服，虽然粗糙，但是却有实际的保暖效果，再也不会在倒在雪地里。"
  },
  [600034] = {
    id = 600034,
    text = "冰雪般轻柔的薄纱，可以引导风雪，让冰雪覆盖大地。"
  },
  [600035] = {
    id = 600035,
    text = "在教会的书库中翻到的卷轴，字迹残缺，背面画着黑色的月桂树。上面依稀可认出残缺的语句：“时之塔”、“源于深渊的绝望”、“禁忌的魔法”。"
  },
  [600036] = {
    id = 600036,
    text = "艾妮萌掉落的徽章。"
  },
  [600037] = {
    id = 600037,
    text = "注入魔力后恢复原来的模样的魔杖，勉强辨能认出杖上的文字“高洁的骑士，如雨般守护这个世界”。自古以来，只有被选中的骑士才能打开遗迹的大门，觐见高贵之人。"
  },
  [600038] = {
    id = 600038,
    text = "送给魔女的特别礼物，圣诞快乐！（宝箱内包括限定头像框和3000点灵魂）"
  },
  [600039] = {
    id = 600039,
    text = "结界中的怪物留下的胸牌，上面好像画着火的图案。"
  },
  [600040] = {
    id = 600040,
    text = "小狐狸和同伴埋藏在雪堆下的食物，足够支撑它们再做一次迁徙。"
  },
  [600041] = {
    id = 600041,
    text = "罕见的矿石，提炼后可获得冰晶矿。"
  },
  [600042] = {
    id = 600042,
    text = "朴素的猎弓，是谢波契卡居民常用的狩猎工具。"
  },
  [600043] = {
    id = 600043,
    text = "永远不会融化的冰晶。"
  },
  [600044] = {
    id = 600044,
    text = "能够封住高温和爆炸的神奇屏障，由无法被融化的冰晶制作。"
  },
  [600045] = {
    id = 600045,
    text = "这儿……"
  },
  [600046] = {
    id = 600046,
    text = "镜框刻着：吾之信徒，跨越时空枷锁近吾身；吾之敌，踏入此处，舍弃一切希望吧。  ——埃列什嘉尔"
  },
  [600047] = {id = 600047, text = "……"},
  [600048] = {
    id = 600048,
    text = "残页上写着：为寻宝进入塔内已经三天了，还没找到出去的办法……希望团长大人能带我们走出困境……"
  },
  [600049] = {
    id = 600049,
    text = "残页上写着：……周围散发出诡异的气息，希望不要遇到危险才好……"
  },
  [600050] = {
    id = 600050,
    text = "桌子上摆放着瓶瓶罐罐，里面盛着奇怪的液体…"
  },
  [600051] = {
    id = 600051,
    text = "……一阵低沉的呻吟声"
  },
  [600052] = {
    id = 600052,
    text = "看着很眼熟的破布……"
  },
  [600053] = {id = 600053, text = "……"},
  [600054] = {
    id = 600054,
    text = "镜片随着一阵微光融入到身体里"
  },
  [600055] = {
    id = 600055,
    text = "镜之碎片似乎融入体内。"
  },
  [600056] = {
    id = 600056,
    text = "碑上刻着：神之祝福永在伊敏瑟伦——荣耀之国度，神历473年，丰收纪念碑。"
  },
  [600057] = {
    id = 600057,
    text = "残页：从昨天开始，旁边小树林的植物开始疯长，院中的藤蔓甚至从窗户伸进屋内。"
  },
  [600058] = {
    id = 600058,
    text = "今天，连村边的河水也开始泛绿。我总有种不安的预感，希望别出什么乱子。"
  },
  [600059] = {
    id = 600059,
    text = "石碑上刻着：谷物绝收，伟大的守护者，怒气难消。神历474年。"
  },
  [600060] = {
    id = 600060,
    text = "残页：周围的人都变得不正常了，邻居再也无心做活，甚至把所有家具都砸了。"
  },
  [600061] = {
    id = 600061,
    text = "真是太可怕了！伟大的守护者，愿您救救这些可怜的人吧！"
  },
  [600062] = {
    id = 600062,
    text = "依稀可以辨认出残页上的文字：难以置信，连我也……这感觉……太难受了……我的手……"
  },
  [600063] = {
    id = 600063,
    text = "啊！我为什么会变成这模样！伟大的守护者啊，为何要给予我这样的灾祸！"
  },
  [600064] = {
    id = 600064,
    text = "残页：呜，好痛苦！我不得不从家里跑出来，太可怕了，我可爱的薇儿，竟然会用刀袭击我！"
  },
  [600065] = {
    id = 600065,
    text = "为什么会变成这样！为什么！"
  },
  [600066] = {
    id = 600066,
    text = "去看看那边的毛毛虫吧。"
  },
  [600067] = {
    id = 600067,
    text = "集市——埃莎尔 愿守护者庇护此地"
  },
  [600068] = {
    id = 600068,
    text = "繁华永驻  愿守护者庇佑"
  },
  [600069] = {
    id = 600069,
    text = "致亲爱的……我们近卫武士最近也见不到守护者大人了……她把自己封闭……流言……奇怪的魔法研究……"
  },
  [600070] = {
    id = 600070,
    text = "身为荣耀的近卫武士，怎么能够怀疑大人呢……看来我的信仰还不够坚定……"
  },
  [600071] = {
    id = 600071,
    text = "致亲爱的……近来连近卫武士中都开始流言四起了……身为荣耀的近卫武士，怎么能怀疑守护者大人呢！"
  },
  [600072] = {
    id = 600072,
    text = "守护者大人一直庇佑伊敏瑟伦……我的剑为守护此地……"
  },
  [600073] = {
    id = 600073,
    text = "……怎么会……这一切悲剧……竟然是伟大的守护者大人……这魔力……好痛苦……"
  },
  [600074] = {
    id = 600074,
    text = "屏障无法打开。"
  },
  [600075] = {
    id = 600075,
    text = "镜面已经被激活过了。（现在可从塔底入口进入伊敏瑟伦）"
  },
  [600076] = {
    id = 600076,
    text = "汝等欲入此境者"
  },
  [600077] = {
    id = 600077,
    text = "汝等欲入此境者\n献上光之全部"
  },
  [600078] = {
    id = 600078,
    text = "箱子打不开……"
  },
  [600079] = {
    id = 600079,
    text = "先奉上翠绿之光\n再献绀紫之光"
  },
  [600080] = {
    id = 600080,
    text = "再献蔚蓝之光\n最后献上淡黄之光"
  },
  [600081] = {
    id = 600081,
    text = "诚心祈祷"
  },
  [600082] = {
    id = 600082,
    text = "无分顺序\n诚心祈祷"
  },
  [600083] = {
    id = 600083,
    text = "栅栏那边像是有人居住的村落。"
  },
  [600084] = {
    id = 600084,
    text = "声音被风雪淹没，无人应门，先去其他地方看看吧。"
  },
  [600085] = {
    id = 600085,
    text = "那边的大叔似乎有事相求。"
  },
  [600086] = {
    id = 600086,
    text = "厚实的衣服"
  },
  [600087] = {id = 600087, text = "魔杖"},
  [600088] = {
    id = 600088,
    text = "看起来很普通的魔杖，杖上似乎刻着某些文字，但是字迹模糊，无法辨认。据说是高贵的人物赐给骑士的信物，象征着高洁的品行和绝对的忠诚。"
  },
  [600089] = {
    id = 600089,
    text = "辛莫拉的原石"
  },
  [600090] = {
    id = 600090,
    text = "地域之焰辛莫拉的魔力的结晶，能够招来无尽的熔岩，吞噬大地"
  },
  [600091] = {
    id = 600091,
    text = "魔女笔记--思乡"
  },
  [600092] = {
    id = 600092,
    text = "根据树精的描述，他的家乡似乎在艾琳岛的北端，三面环水。"
  },
  [600093] = {id = 600093, text = "第四章"},
  [600094] = {
    id = 600094,
    text = "汝等欲入此境者"
  },
  [600095] = {
    id = 600095,
    text = "先奉上翠绿之光"
  },
  [600096] = {
    id = 600096,
    text = "再献绀紫之光"
  },
  [600097] = {
    id = 600097,
    text = "再献蔚蓝之光"
  },
  [600098] = {
    id = 600098,
    text = "最后献上淡黄之光"
  },
  [600099] = {
    id = 600099,
    text = "发光的树种"
  },
  [600100] = {
    id = 600100,
    text = "散发着魔力的奇怪种子，把它带回初始之间吧。"
  },
  [600101] = {
    id = 600101,
    text = "上前触摸镜面吧。"
  },
  [600102] = {
    id = 600102,
    text = "无尽风雪庇护之地 谢波契卡"
  },
  [600103] = {id = 600103, text = "猎场"},
  [600104] = {
    id = 600104,
    text = "危险 巨熊出没"
  },
  [600105] = {
    id = 600105,
    text = "冰雪骑士团驻地"
  },
  [600106] = {
    id = 600106,
    text = "冰雪城堡"
  },
  [600107] = {
    id = 600107,
    text = "伤口还在流血，这样是没法战斗的……"
  },
  [600108] = {
    id = 600108,
    text = "发光的蓝色灰烬"
  },
  [600109] = {
    id = 600109,
    text = "时之塔附近怪物消散时留下的蓝色粉末，还残留着塔内部特有的魔力。"
  },
  [600110] = {
    id = 600110,
    text = "靠近镜子，点击右下角交互按钮调整光路"
  },
  [600111] = {
    id = 600111,
    text = "谢波契卡"
  },
  [600112] = {
    id = 600112,
    text = "嘉庇艾尔"
  },
  [600113] = {id = 600113, text = "第四章"},
  [600114] = {id = 600114, text = "第五章"},
  [600115] = {
    id = 600115,
    text = "“艾迪恩”——人造的蝶形魔物，只存在于梦境之中，轻轻扇动翅膀，充满着神秘的气息。"
  },
  [600116] = {
    id = 600116,
    text = "每次出现时，周围环绕着大量闪着荧光的蝴蝶，随艾迪恩一起扇动翅膀，飞向梦境的彼方。"
  },
  [600117] = {
    id = 600117,
    text = "用如梦如幻来评价艾迪恩再适合不过，但是它又是那么真实。进入梦境的人自身仿佛也变成了一只蝴蝶，耳边是艾迪恩的轻声细语，跟随成群的蝴蝶的指引，一同飞向梦境的深处。"
  },
  [600118] = {
    id = 600118,
    text = "每次遇见艾迪恩时，发生的事情并不相同。大概是因为进入梦境的人心境各异，所以梦境呈现的景象也各不相同。蝴蝶的光芒若隐若现，让人忘记时间的流逝，甚至会长眠于梦境之中。"
  },
  [600119] = {
    id = 600119,
    text = "虽然很细微，蝴蝶扇动翅膀时还是会产生细微之风，魔力的气息渐渐扩散。进入梦境之人能感受到这细微之处，甚至把蝶之羽风也当作这里是现实的证据。"
  },
  [600120] = {
    id = 600120,
    text = "万物的生灭都是必然的，艾迪恩也是如此。作为造物而生，终有一天也会完成创造者赋予它的使命，然后和蝴蝶一起，回归到梦境的归宿，亦或随着梦境的毁灭而消失。不过，在那之前，它还是会在这里，引领进入此地之人，醉于生，梦于死，在梦境的深处永远徘徊。"
  },
  [600121] = {
    id = 600121,
    text = "原本是内心对未知的负面情感，具象化后成为蛊惑人心的魔物。"
  },
  [600122] = {
    id = 600122,
    text = "负面情感不断累积，不敢面对现实，逃避一切，甚至畏惧自己，而影之惧也由此诞生。"
  },
  [600123] = {
    id = 600123,
    text = "梦境世界中的黑暗同内心的黑暗开始逐渐融合，终于，成为恐惧的集合体，从黑暗深处不断生成更多的负面魔力，逐渐走上危险之路。"
  },
  [600124] = {
    id = 600124,
    text = "当外在形态再也无法承载恐惧之后，这些溢出的负面情感和深渊深处的禁忌融合，最后发展成终极的绝望，成为梦境世界的梦魇。不断侵蚀生物的精神，最终坠入深渊之中。"
  },
  [600125] = {
    id = 600125,
    text = "被锁链束缚，发出骇人的怒吼。似乎已经失去了理智，只剩下破坏一切的狂怒。"
  },
  [600126] = {
    id = 600126,
    text = "奥拉迪尔曾经是部落最优秀的战士，强壮的身躯让他能够承受常人难以想象的撞击，即便是最凶猛的野兽，在他面前也只不过是猎物。"
  },
  [600127] = {
    id = 600127,
    text = "因为优秀的战斗能力而被埃列什嘉尔看中，用梦境之链束缚他巨大的身躯，控制了他的灵魂，将他带入梦境世界之中。奥拉迪尔在痛苦之中无法解脱，失去了战士的骄傲，疯狂地攻击眼前出现的一切。"
  },
  [600128] = {
    id = 600128,
    text = "被锁链束缚，浑身上下散发出异常的魔力，身躯被深渊所腐蚀，早已无法认出本来的面目。"
  },
  [600129] = {
    id = 600129,
    text = "格拉梅尔，曾经是嘉庇艾尔上层无人不知的青年才俊，是魔法卫队中最有前途的咒文法师。然而眼前的家伙，早已失去了理智，腐蚀的身躯中不断往外散发出灾厄的气息，让人不寒而栗。"
  },
  [600130] = {
    id = 600130,
    text = "咒文法师格拉梅尔的魔力和深渊的禁忌相性极高，所以被埃列什嘉尔看中，用梦境之链束缚他的灵魂，永远被困在梦境世界之中。无尽的怨念也成为魔力的来源，永远诅咒进入梦境世界之人。"
  },
  [600131] = {
    id = 600131,
    text = "即便被锁链束缚，身躯已经被深渊腐蚀，仍能清晰地辨认出原本是一位一手持盾，一手持剑的威猛骑士。"
  },
  [600132] = {
    id = 600132,
    text = "眼前的深渊骑士，早已失去原本的荣耀，内心的悲愤无处发泄，只剩下传遍梦境世界的嘶嚎。"
  },
  [600133] = {
    id = 600133,
    text = "迪亚斯·维瓦尔，曾经是谢波契卡冰雪骑士团的一员。他曾以巨盾起誓，向自己最尊敬的守护者献上忠心。然而被埃列什嘉尔用梦境之链束缚他的灵魂，挥舞着巨剑和大盾，斩杀那些误入梦境之人。"
  },
  [600134] = {
    id = 600134,
    text = "忠心于埃列什嘉尔的武者，不仅精通魔法，而且能使用锤形态的巨型武器，任何试图挑战他的人都会尝到苦头。"
  },
  [600135] = {
    id = 600135,
    text = "如果仅仅把他看做只会魔法的法师，显然会吃很大的苦头。索卢克将魔力汇聚在巨锤上，在短时间的蓄力后，能够释放惊人的能量。"
  },
  [600136] = {
    id = 600136,
    text = "作为精通武器的武者，索卢克又能使用各类精巧的咒术，将自身的物理攻击转化为魔法攻击，灵活地应对各类敌人。"
  },
  [600137] = {
    id = 600137,
    text = "蓄力的魔力锤击需要消耗大量的魔力，但是索卢克似乎拥有永远耗不尽的体力，能够在短时间内连续使用咒术强化锤击，不断给予敌人重击。"
  },
  [600138] = {
    id = 600138,
    text = "索卢克曾经奉埃列什嘉尔之命，暗杀破坏各地秩序之人。据说他能熟练地使用各类暗杀的利器，轻而易举地终结反抗守护者之人的性命。"
  },
  [600139] = {
    id = 600139,
    text = "索卢克的剑术能够提升自身的战意，集中精神，投入到眼前的战斗之中，全力击溃埃列什嘉尔的敌人。"
  },
  [600140] = {
    id = 600140,
    text = "索卢克的自尊让他看不起一切实力弱小之人，他不喜欢和弱小之人交谈，代替言语的就是他手中的匕首。索卢克的行动如同闪电般迅速，准确地终结那些虚弱的家伙。"
  },
  [600141] = {
    id = 600141,
    text = "不同于其他暗杀者，索卢克的体力能够让他长时间地执行各类暗杀任务，可以在深夜中耐心地观察目标，直到目标露出破绽。"
  },
  [600142] = {
    id = 600142,
    text = "索卢克曾经是一位纯粹的武者，为了对付那些胆敢反抗埃列什嘉尔的魔法师，他决定开始魔法的修行。幸运的是，埃列什嘉尔愿意指点他。提升自身实力的强烈愿望，促使他很快就掌握了各类精密的魔法，那些曾经耀武扬威的魔法师再也不是他的对手。  "
  },
  [600143] = {
    id = 600143,
    text = "索卢克的火焰魔法和他的剑术一样，拥有难以置信的破坏力，毫无怜悯地烧毁眼前的一切。"
  },
  [600144] = {
    id = 600144,
    text = "埃列什嘉尔亲传的魔法，魔力的消耗同样也是惊人的。不过这对于索卢克来说并不是问题，他能抑制敌人的魔力涌出，扰乱敌人的战斗方式，并在此期间观察敌人的行动。显然，作为武者的骄傲让他享受这一切带来的满足感。"
  },
  [600145] = {
    id = 600145,
    text = "索卢克的黑暗魔法能够侵蚀敌人的内心，在短时间内持续地造成伤害，彻底击垮一切胆敢违背埃列什嘉尔的家伙，而他对守护者的绝对忠心让他变成了一个战斗机器，灵活地应对不同的战场情况，毫不动摇地击溃任何敌人。  "
  },
  [600146] = {
    id = 600146,
    text = "阵容缺少拥有恢复能力的人偶"
  },
  [600147] = {
    id = 600147,
    text = "阵容缺少拥有输出能力的人偶"
  },
  [600148] = {
    id = 600148,
    text = "阵容缺少前排"
  },
  [600149] = {
    id = 600149,
    text = "出战人偶等级较低"
  },
  [600150] = {
    id = 600150,
    text = "当前阵容不合理，直接挑战很有可能失败，将自动编队，替换为合理阵容。"
  },
  [600151] = {
    id = 600151,
    text = "醒醒，醒醒……"
  },
  [600152] = {
    id = 600152,
    text = "魔物的气息消失了。"
  },
  [600153] = {
    id = 600153,
    text = "团长……我……呃……"
  },
  [600154] = {
    id = 600154,
    text = "阵容中含有不符合【职业限制】的人偶"
  },
  [600155] = {
    id = 600155,
    text = "移动至开关前，点击屏幕右下方的交互按钮开启机关。"
  },
  [600156] = {
    id = 600156,
    text = "移动至镜子前，点击屏幕右下方的交互按钮旋转镜子，直到提示光变为蓝色。当所有镜子的提示光都变为蓝色时，机关将成功开启。"
  },
  [600157] = {
    id = 600157,
    text = "前面没有宝箱"
  }
}
cwordclienttip_ch.AllIds = {
  600001,
  600002,
  600003,
  600004,
  600005,
  600006,
  600007,
  600008,
  600009,
  600010,
  600011,
  600012,
  600013,
  600014,
  600015,
  600016,
  600017,
  600018,
  600019,
  600020,
  600021,
  600022,
  600023,
  600024,
  600025,
  600026,
  600027,
  600028,
  600029,
  600030,
  600031,
  600032,
  600033,
  600034,
  600035,
  600036,
  600037,
  600038,
  600039,
  600040,
  600041,
  600042,
  600043,
  600044,
  600045,
  600046,
  600047,
  600048,
  600049,
  600050,
  600051,
  600052,
  600053,
  600054,
  600055,
  600056,
  600057,
  600058,
  600059,
  600060,
  600061,
  600062,
  600063,
  600064,
  600065,
  600066,
  600067,
  600068,
  600069,
  600070,
  600071,
  600072,
  600073,
  600074,
  600075,
  600076,
  600077,
  600078,
  600079,
  600080,
  600081,
  600082,
  600083,
  600084,
  600085,
  600086,
  600087,
  600088,
  600089,
  600090,
  600091,
  600092,
  600093,
  600094,
  600095,
  600096,
  600097,
  600098,
  600099,
  600100,
  600101,
  600102,
  600103,
  600104,
  600105,
  600106,
  600107,
  600108,
  600109,
  600110,
  600111,
  600112,
  600113,
  600114,
  600115,
  600116,
  600117,
  600118,
  600119,
  600120,
  600121,
  600122,
  600123,
  600124,
  600125,
  600126,
  600127,
  600128,
  600129,
  600130,
  600131,
  600132,
  600133,
  600134,
  600135,
  600136,
  600137,
  600138,
  600139,
  600140,
  600141,
  600142,
  600143,
  600144,
  600145,
  600146,
  600147,
  600148,
  600149,
  600150,
  600151,
  600152,
  600153,
  600154,
  600155,
  600156,
  600157
}
return cwordclienttip_ch
