return {
  [101] = {
    Desc = "宠物鸟【安啾】的战斗形态。零的[技能1]【坠羽】【刃羽】、[技能2]【振羽辉刃】、[被动]【司书权限】均会与【安祖】配合攻击，各自造成伤害。",
    Id = 101,
    Name = "【安祖】"
  },
  [102] = {
    Desc = "释放[技能2]【振羽辉刃】后解锁的充能攻击。",
    Id = 102,
    Name = "【灼夜】"
  },
  [103] = {
    Desc = "[技能1]【坠羽】、【刃羽】命中后积蓄的战斗能量。",
    Id = 103,
    Name = "【翎光】"
  },
  [104] = {
    Desc = "由[被动]【司书权限】解锁的充能攻击。",
    Id = 104,
    Name = "【辉刃】"
  },
  [105] = {
    Desc = "[技能1]【坠羽】命中后解锁的强化技能。",
    Id = 105,
    Name = "【刃羽】"
  },
  [401] = {
    Desc = "薪对敌人施加的状态标记。可由[技能1]【疾刺】附加，由[技能2]【踏电】消除。",
    Id = 401,
    Name = "【流电】"
  },
  [402] = {
    Desc = "薪通过[技能2]【踏电】的机制积累的战斗能量。通过[被动]【奔雷绝影】消除。",
    Id = 402,
    Name = "【奔雷】"
  },
  [403] = {
    Desc = "通过[被动]【奔雷绝影】解锁的派生攻击。",
    Id = 403,
    Name = "【绝影连刺】"
  },
  [801] = {
    Desc = "[被动]【凋零收割】解锁的强化攻击。",
    Id = 801,
    Name = "【命定之击】"
  },
  [802] = {
    Desc = "[被动]【凋零收割】解锁的强化攻击。",
    Id = 802,
    Name = "【命定之击·贰型】"
  },
  [803] = {
    Desc = "通过[技能1]【螺旋切割】、[被动]【凋零收割】积累的战斗能量。",
    Id = 803,
    Name = "【幽影值】"
  },
  [804] = {
    Desc = "[技能1]【螺旋切割】释放后留在场上持续攻击的武器。",
    Id = 804,
    Name = "【旋转之镰】"
  },
  [805] = {
    Desc = "[技能2]【幽邃之域】对敌人施加的标记，伊蕾什安对标记者造成的伤害提升。",
    Id = 805,
    Name = "【幽影印记】"
  },
  [901] = {
    Desc = "铂鸢释放部分技能后进入的持续状态。",
    Id = 901,
    Name = "【统御】"
  },
  [902] = {
    Desc = "由[被动]【统御】为自身添加的增益效果。",
    Id = 902,
    Name = "【君主之势】"
  },
  [903] = {
    Desc = "[技能1]【落花】的派生技能，铂鸢进入【统御】状态时解锁。",
    Id = 903,
    Name = "【百花散落】"
  },
  [904] = {
    Desc = "[技能2]【花舞】的派生技能，铂鸢进入【统御】状态时解锁。",
    Id = 904,
    Name = "【繁花怒放】"
  },
  [905] = {
    Desc = "【统御】状态下，铂鸢准备发起攻击的动作姿态。",
    Id = 905,
    Name = "【架势】"
  },
  [1001] = {
    Desc = "[技能1]【回旋伞影】释放后留在场上的武器。",
    Id = 1001,
    Name = "【伞影】"
  },
  [1002] = {
    Desc = "依据[技能2]【疾刺之伞】机制获取的战斗能量。",
    Id = 1002,
    Name = "【雨浪】"
  },
  [1101] = {
    Desc = "[技能1]【渡】释放后产生的连接多个敌人的线。",
    Id = 1101,
    Name = "【魂线】"
  },
  [1102] = {
    Desc = "暝的[普攻]【讯】、[技能1]【渡】命中后积累的战斗能量。",
    Id = 1102,
    Name = "【烛影】"
  },
  [1201] = {
    Desc = "通过[技能1]【迅刀】解锁的强化攻击",
    Id = 1201,
    Name = "【疾刀】"
  },
  [1202] = {
    Desc = "通过[技能2]【碧波漪澜】解锁的强化攻击",
    Id = 1202,
    Name = "【止澜】"
  },
  [1203] = {
    Desc = "通过[被动]【断水】解锁的强化攻击。",
    Id = 1203,
    Name = "【斩浪】"
  },
  [1301] = {
    Desc = "[被动]【安全作业】产生的伤害减免效果，可叠加。",
    Id = 1301,
    Name = "【赫菲之火】"
  },
  [1302] = {
    Desc = "[技能2]【爆裂锻造台】在场上形成的区域。",
    Id = 1302,
    Name = "【锻造领域】"
  },
  [1401] = {
    Desc = "[普攻]【四音琴剑】、[技能1]【推演变奏】、[技能2]【多重协奏】等技能中部分特定攻击命中后积累的战斗能量，由[被动]【诸天旋律】消耗。",
    Id = 1401,
    Name = "【弦音】"
  },
  [1402] = {
    Desc = "释放[普攻]【四音琴剑】第四段、[技能1]【推演变奏】、[技能2]【多重协奏】（满蓄力）后短暂进入的持续状态。",
    Id = 1402,
    Name = "【调律状态】"
  },
  [1403] = {
    Desc = "由[被动]【诸天旋律】产生，跟随角色移动并可以进行协同攻击。",
    Id = 1403,
    Name = "【音符】"
  },
  [1404] = {
    Desc = "通过[被动]【诸天旋律】解锁的强化攻击。",
    Id = 1404,
    Name = "【回旋组曲】"
  },
  [1501] = {
    Desc = "[普攻]【耀日惩击】、[技能1]【审判锁链】、[技能2]【公正裁决】等技能中部分特定攻击命中后积累的战斗能量，由[被动]【律法化身】消耗。",
    Id = 1501,
    Name = "【怒气】"
  },
  [1502] = {
    Desc = "通过[被动]【律法化身】解锁的充能攻击。",
    Id = 1502,
    Name = "【日轮敕令】"
  },
  [1503] = {
    Desc = "通过[被动]【律法化身】解锁的充能攻击。",
    Id = 1503,
    Name = "【罪行清算】"
  },
  [1504] = {
    Desc = "通过[技能2]【定罪】解锁的强化攻击。",
    Id = 1504,
    Name = "【公正裁决】"
  },
  [1601] = {
    Desc = "包括原调和离调两种类型。[技能1]【幽深音域】可生成原调【音域】，[技能2]【如芒顿弓】则能使【音域】类型发生转换。",
    Id = 1601,
    Name = "【音域】"
  },
  [1602] = {
    Desc = "由[被动]【无鸣挽歌】机制产生的追击攻击。",
    Id = 1602,
    Name = "【余音】"
  },
  [1701] = {
    Desc = "南娜手持双刃的状态，可经由[技能1]【弦月回旋】转为【新月】状态。",
    Id = 1701,
    Name = "【满月】"
  },
  [1702] = {
    Desc = "南娜手持单刃的状态，可经由[被动]【满月之赐】转为【满月】状态。",
    Id = 1702,
    Name = "【新月】"
  },
  [1703] = {
    Desc = "[技能1]【弦月回旋】攻击中投掷出的武器，可被南娜拾取从而触发[被动]【满月之赐】。",
    Id = 1703,
    Name = "【月刃】"
  },
  [1704] = {
    Desc = "由[被动]【满月之赐】产生，持续环绕场上角色攻击敌人。",
    Id = 1704,
    Name = "【环绕刃】"
  },
  [1801] = {
    Desc = "由[技能1]【抛物运动】产生的能量体。",
    Id = 1801,
    Name = "【能量球】"
  },
  [1901] = {
    Desc = "宁莎发动大部分攻击时，会驱使【石像】协同攻击；【石像】拥有与宁莎相同的初始属性。",
    Id = 1901,
    Name = "【石像】"
  },
  [1902] = {
    Desc = "[普攻]【雕刻与研磨】第四段命中后积累的战斗能量，由[技能2]【塑泥成盾】消耗。",
    Id = 1902,
    Name = "【造物泥沙】"
  },
  [1903] = {
    Desc = "[技能2]【塑泥成盾】产生的护盾。",
    Id = 1903,
    Name = "【梅尔的加护】"
  },
  [2001] = {
    Desc = "[被动]【迷影追迹】中，由闪避反击、[技能1]【匕现】解锁的一种常规攻击。",
    Id = 2001,
    Name = "【影袭】"
  },
  [2002] = {
    Desc = "[被动]【迷影追迹】中，由[技能1]【匕现】触发的一种追击攻击形式。",
    Id = 2002,
    Name = "【明刃】"
  },
  [2003] = {
    Desc = "[被动]【迷影追迹】中的一种追击攻击形式，由[技能2]【斩影】激活。",
    Id = 2003,
    Name = "【暗刃】"
  },
  [2004] = {
    Desc = "[技能1]【斩影】对敌人施加的标记。",
    Id = 2004,
    Name = "【暗痕】"
  },
  [2101] = {
    Desc = "攻击命中后记录阿紫对敌人的压制状况的量值。",
    Id = 2101,
    Name = "【火力值】"
  },
  [2102] = {
    Desc = "敌人【火力值】积累满后产生的被压制状态，根据[被动]【唐门四艺·巧用篇】产生效果。",
    Id = 2102,
    Name = "【火力压制】"
  },
  [2103] = {
    Desc = "[技能1]【机巧·空袭打击】对敌人施加的标记，拥有该标记的敌人受到[技能2]【飞镞·反应射击】攻击的伤害提高。",
    Id = 2103,
    Name = "【箭疮】"
  },
  [2201] = {
    Desc = "[被动]【兵主再世】激活后进入的持续状态。",
    Id = 2201,
    Name = "【降神时刻】"
  },
  [2202] = {
    Desc = "黎蚩[技能1]【穿血】对敌人施加的标记。",
    Id = 2202,
    Name = "【蝶影】"
  },
  [2203] = {
    Desc = "黎蚩战斗中积累的战斗能量。",
    Id = 2203,
    Name = "【战意】"
  },
  [2204] = {
    Desc = "[被动]【兵主再世】激活后解锁的特殊攻击。",
    Id = 2204,
    Name = "【天黎刀法·破邪】"
  },
  [2205] = {
    Desc = "[被动]【兵主再世】激活后解锁的特殊攻击。",
    Id = 2205,
    Name = "【天黎刀法·除魔】"
  },
  [2206] = {
    Desc = "[被动]【兵主再世】激活后解锁的特殊攻击。",
    Id = 2206,
    Name = "【天黎刀法·驱恶】"
  },
  [2301] = {
    Desc = "[技能1]【回天】对敌人施加的标记，持有标记的敌人触发凝滞受到冻结的时间增加，受到[技能2]【太一生水】涟漪攻击时具有更大的判定范围。",
    Id = 2301,
    Name = "【涿】"
  },
  [2302] = {
    Desc = "[被动]【道生一】产生的额外攻击。",
    Id = 2302,
    Name = "【湍刃】"
  },
  [2401] = {
    Desc = "指傀儡。傀儡作为主体发动的部分攻击会被记录，以解锁[技能1]【纺金】的派生攻击。",
    Id = 2401,
    Name = "【受牵之端】"
  },
  [2402] = {
    Desc = "指郁离。郁离作为主体发动的部分攻击会被记录，以解锁[技能2]【裁云】的派生攻击。",
    Id = 2402,
    Name = "【执线之人】"
  },
  [2403] = {
    Desc = "[技能1]【纺金】的派生攻击形式。",
    Id = 2403,
    Name = "【螺旋绣术】"
  },
  [2404] = {
    Desc = "[技能2]【裁云】的派生攻击形式。",
    Id = 2404,
    Name = "【操线秘术】"
  },
  [2405] = {
    Desc = "[被动]【双面绣】解锁的连段强化攻击。",
    Id = 2405,
    Name = "【长短绗针】"
  },
  [2501] = {
    Desc = "[被动]巴拉莱卡的每次攻击可在打击后多打出一段伤害，该效果拥有1s的CD，该伤害会根据【枪焰】的层数依次提升",
    Id = 2501,
    Name = "【枪焰】"
  },
  [2502] = {
    Desc = "[被动]进入【枪焰过载】状态后，巴拉莱卡切至后台会落下三次攻击。",
    Id = 2502,
    Name = "【枪焰威势】"
  },
  [2503] = {
    Desc = "[技能1]【膝击】的派生攻击形式。",
    Id = 2503,
    Name = "【攻歼】"
  },
  [2504] = {
    Desc = "[技能2]【远距突击】的派生攻击形式。",
    Id = 2504,
    Name = "【近身突袭】"
  },
  [2505] = {
    Desc = "[被动]【枪焰】满层时，会解锁强化普攻，对敌人造成大量伤害。",
    Id = 2505,
    Name = "【破障】"
  },
  [2506] = {
    Desc = "[被动]消耗所有【枪焰】后进入的状态。",
    Id = 2506,
    Name = "【枪焰过载】"
  },
  [2507] = {
    Desc = "[被动]角色头像会燃起火焰，并在换人后触发一次强力俯冲攻击。",
    Id = 2507,
    Name = "【女仆已就位】"
  },
  [2601] = {
    Desc = "菲娜米娜的攻击来源，可通过[技能1]【耀芒】改变位置引起共鸣。进入战斗后，脚下的星盘显示其所处位置。",
    Id = 2601,
    Name = "【伴星】"
  },
  [2602] = {
    Desc = "【伴星】可共鸣的区域，进入战斗后，菲娜米娜脚下的星盘显示其所处位置。",
    Id = 2602,
    Name = "【共鸣宙域】"
  },
  [2603] = {
    Desc = "释放[技能2]【星瀑】后积累的战斗能量，积累满后激活[被动]【天体序列】。",
    Id = 2603,
    Name = "【共鸣之声】"
  },
  [2604] = {
    Desc = "由[被动]【天体序列】解锁的充能技。",
    Id = 2604,
    Name = "【星瀑余晖】"
  },
  [3001] = {
    Desc = "[技能1]【急火长驱】与[技能2]【煽风转焰】施加的标记，对敌人：降低抗性；对旃檀：增加火属性伤害增幅。",
    Id = 3001,
    Name = "【引焰】"
  },
  [3002] = {
    Desc = "[普攻]【游鱼】与[技能2]【煽风转焰】施加的标记，对敌人：降低移动速度；对旃檀：增加移动速度。",
    Id = 3002,
    Name = "【添绒】"
  },
  [3003] = {
    Desc = "【引焰】与【添绒】凑齐时触发的状态，对敌人效果：添加印记时造成一次伤害并降低敌人火属性抗性；对旃檀效果：为自己添加一层反伤护盾，并解锁强化普攻召唤锦鲤攻击；护盾换人时依然生效。",
    Id = 3003,
    Name = "【金鳞浴火】"
  },
  [60001] = {
    Desc = "每层提供30%防御力，最高累计5层，持续10秒。",
    Id = 60001,
    Name = "【守誓】"
  },
  [60002] = {
    Desc = "基于成员100%防御力造成光元素追击伤害，伤害倍率会受部分效果影响提高。",
    Id = 60002,
    Name = "【反击】"
  },
  [60003] = {
    Desc = "使友方获得300%防御力的护盾，并提升全队10%光伤害增幅至战斗结束。",
    Id = 60003,
    Name = "【神圣之环】"
  },
  [60004] = {
    Desc = "对敌人造成基于场上成员300%防御力的暗元素追击伤害，并提升全队10%暗伤害增幅至战斗结束。",
    Id = 60004,
    Name = "【苦痛之环】"
  },
  [60005] = {
    Desc = "基于成员300%防御力产生的护盾，存在期间每0.5秒对周围敌人发动【反击】。",
    Id = 60005,
    Name = "【圣光护盾】"
  },
  [60011] = {
    Desc = "每层提供10%攻击力加成，可叠加8层，持续4秒。",
    Id = 60011,
    Name = "【预知】"
  },
  [60012] = {
    Desc = "提升50%伤害抗性，持续8秒。",
    Id = 60012,
    Name = "【回溯】"
  },
  [60013] = {
    Desc = "由【时沙】流派技能【维时之沙】对敌人造成的控制效果。",
    Id = 60013,
    Name = "【静止】"
  },
  [60021] = {
    Desc = "部分效果造成的伤害类型或施加的持续状态。",
    Id = 60021,
    Name = "【灾】"
  },
  [60022] = {
    Desc = "场上形成的区域，持续10秒，对敌人每秒造成60%基于攻击力的伤害。",
    Id = 60022,
    Name = "【源流】"
  },
  [60031] = {
    Desc = "每层提供10%攻击力加成，持续3秒，可叠加8层。",
    Id = 60031,
    Name = "【激励】"
  },
  [60032] = {
    Desc = "每层提升10%暴击率，持续6秒，可叠加5层。",
    Id = 60032,
    Name = "【合约】"
  },
  [60041] = {
    Desc = "由【神谕】流派效果召唤在场上的功能道具。",
    Id = 60041,
    Name = "【机关】"
  },
  [60042] = {
    Desc = "处于该效果的敌人所有元素伤害抗性降低30%，被击杀时产生50光尘。",
    Id = 60042,
    Name = "【物资回收】"
  },
  [60043] = {
    Desc = "【神谕】流派效果提供的攻击附加能力，攻击后可标记敌人。",
    Id = 60043,
    Name = "【锁定物资】"
  },
  [60051] = {
    Desc = "普通攻击命中有15%的概率获得【锁定】，切换成员登场时失去此效果。",
    Id = 60051,
    Name = "【索敌】"
  },
  [60052] = {
    Desc = "【铸雷】流派效果提供的标记，成员积累满20层后，普通攻击可释放【强化·轰鸣镭射】。",
    Id = 60052,
    Name = "【锁定】"
  },
  [60053] = {
    Desc = "释放镭射激光，对路径上的敌人造成10次300%伤害。",
    Id = 60053,
    Name = "【轰鸣镭射】"
  }
}
