local AvgLang_24carnival_shale_ZH_CN = {
  [10] = "啊，教授您好。您和桑格玛的会议已经结束了吗？她有带来什么新的消息吗？对了，教授可以讲讲绿洲建设初期的故事吗？听说您已经完全记……",
  [11] = "bravo",
  [20] = "啊……对、对不起，我是不是太着急了……",
  [30] = "没关系，我这边的事情已经处理得差不多了。谢拉，你那边的情况如何？",
  [40] = "诶嘿嘿~我今天也和绿洲的大家坦白了自己的身份了。好在大家没有因为我的隐瞒而生气呢，而且似乎有很多人已经猜到我的身份了……呜……",
  [50] = "绿洲真的是一个很好的地方啊……啊，不是说阿卡迪亚不好，也、不是说以前的油井不好哦！只是绿洲是特别的……嗯，非常非常特别的！",
  [60] = "是吗……那现在谢拉也是这特别的一份子哦？",
  [70] = "……确实是这样呢。所以接下来我也要为这里贡献我自己的力量。之后的战斗，教授一定要带上我哦。",
  [80] = "我的钻头，是可以突破地壳的钻头！它一定不会让您失望的。"
}
return AvgLang_24carnival_shale_ZH_CN
