-- chunkname: @/Users/baioo/builds/866EVqtU/3/spacex/spacex-client/UnityProj/Assets/Scripts/Lua/logic/config/t_character_intro.lua

module("logic.config.t_character_intro", package.seeall)

local title = {
	birthday = 5,
	name = 2,
	ability = 6,
	state = 7,
	spfile1 = 9,
	spfile2 = 10,
	organization = 3,
	hight = 4,
	baseInfo = 8,
	id = 1,
	spfile3 = 11
}
local dataList = {
	{
		2000000,
		"主人公",
		16,
		"",
		"20▉-3-3 26:23:03",
		"空间扭曲",
		"北海联盟",
		"罪天使小队队长，负责处理与“罪恶”相关的收容物和异常事件。",
		{
			{
				content = "▉▉▉▉事件",
				title = "觉醒事件："
			},
			{
				content = "angel-97事件",
				title = "觉醒事件："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉："
			},
			{
				content = "无法被相机拍摄",
				title = "异常："
			}
		},
		{
			{
				content = "▉▉▉▉▉▉▉▉",
				title = "罹难事件："
			},
			{
				content = "斯拉夫地区黑雨事件",
				title = "罹难事件："
			}
		}
	},
	{
		2000002,
		"爱丽丝",
		0,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000003,
		"伊曼努尔",
		5,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000004,
		"北极星",
		4,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000005,
		"幻星",
		0,
		"165",
		"20▉-06-16 01:10:10",
		"净化",
		"？",
		"身份背景不明的旅行医师，提着灯背着行囊行走在世界的每一个角落。据说她在寻找一个名为第十四行星的吊坠，但连她自己都无法准确描述出物件的样子。",
		{
			{
				content = "鲜花、▉▉、▉、▉▉",
				title = "喜好："
			},
			{
				content = "鲜花、小动物、大海、夕阳",
				title = "喜好："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉▉："
			},
			{
				content = "净化超凡污染",
				title = "能力分析："
			}
		},
		{
			{
				content = "▉▉▉▉无法识别",
				title = "加密档案："
			},
			{
				content = "DNA数据无法识别",
				title = "加密档案："
			}
		}
	},
	{
		2000006,
		"狄奥尼索斯",
		7,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000007,
		"欧几里得",
		5,
		"169",
		"20▉-10-21 16:25:01",
		"犯罪侧写",
		"白羽特别州",
		"疑案中心高级研究员，与OAD外部干涉中心建立长期而紧密的合作关系。",
		{
			{
				content = "▉▉分离性身份▉▉",
				title = "症状："
			},
			{
				content = "疑似分离性身份识别障碍",
				title = "症状："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "控制："
			},
			{
				content = "低频电压惩处器",
				title = "控制："
			}
		},
		{
			{
				content = "严禁未经许可▉▉▉",
				title = "禁止令："
			},
			{
				content = "严禁未经许可直接接触案件记录手册",
				title = "禁止令："
			}
		}
	},
	{
		2000008,
		"六分仪",
		5,
		"175",
		"20▉-03-06 01:00:07",
		"虚妄断言",
		"萨摩斯海域",
		"Keeper保险职员，女仆派对计划的产物之一，完美主义的傲慢管家，工作上很可靠，但不能相信她说的任何一句话。",
		{
			{
				content = "▉▉▉",
				title = "能力来源："
			},
			{
				content = "异种细胞融合",
				title = "能力来源："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉："
			},
			{
				content = "女仆派对计划",
				title = "商业计划："
			}
		},
		{
			{
				content = "▉▉▉",
				title = "评级："
			},
			{
				content = "极高风险，禁止接触",
				title = "评级："
			}
		}
	},
	{
		2000009,
		"克洛斯",
		1,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000010,
		"林鸮",
		1,
		"170",
		"20▉-01-03 09:15:59",
		"异音掌握",
		"禹土",
		"临时调配到校时者的成员，对声音异常敏感。",
		{
			{
				content = "▉▉",
				title = "专长："
			},
			{
				content = "乐器吹奏",
				title = "专长："
			}
		},
		{
			{
				content = "▉▉",
				title = "爱好："
			},
			{
				content = "乐器收集",
				title = "爱好："
			}
		},
		{
			{
				content = "▉▉",
				title = "副作用："
			},
			{
				content = "听力过剩",
				title = "副作用："
			}
		}
	},
	{
		2000011,
		"一云",
		1,
		"158",
		"20▉-02-17 32:27:08",
		"？",
		"桑泽",
		"校时者“罪天使”小队实习成员，凭借非凡的剑术本领和以太亲和能力，在多次校时行动中发挥了重要作用。",
		{
			{
				content = "▉",
				title = "随身太刀："
			},
			{
				content = "云",
				title = "随身太刀："
			}
		},
		{
			{
				content = "▉▉▉事件",
				title = "觉醒事件："
			},
			{
				content = "Angel-96事件",
				title = "觉醒事件："
			}
		},
		{
			{
				content = "▉▉▉极高",
				title = "异常："
			},
			{
				content = "以太亲和度极高",
				title = "异常："
			}
		}
	},
	{
		2000012,
		"芬里尔",
		1,
		"159",
		"20▉-02-17 14:20:31",
		"次维空间",
		"北海联盟",
		"校时者“罪天使”小队队长。",
		{
			{
				content = "▉",
				title = "珍藏品："
			},
			{
				content = "铭牌",
				title = "珍藏品："
			}
		},
		{
			{
				content = "▉▉41次",
				title = "调档记录："
			},
			{
				content = "伊丽莎白，41次",
				title = "调档记录："
			}
		},
		{
			{
				content = "▉定义▉▉",
				title = "恐惧诊断："
			},
			{
				content = "符合定义的水源",
				title = "恐惧诊断："
			}
		}
	},
	{
		2000013,
		"安妮薇",
		1,
		"162",
		"20▉-09-30 03:28:17",
		"世界之子",
		"西格纳斯",
		"神秘财团的唯一继承人，含着金钥匙出生的大小姐，拥有难以解释的强运。因争执离开家族一意孤行，后加入天文台，成为校时者“罪天使”小队队员。",
		{
			{
				content = "▉▉",
				title = "天才："
			},
			{
				content = "万般精通",
				title = "天才："
			}
		},
		{
			{
				content = "▉▉",
				title = "弱点："
			},
			{
				content = "电器白痴",
				title = "弱点："
			}
		},
		{
			{
				content = "▉▉▉",
				title = "真实身份："
			},
			{
				content = "董事独生女",
				title = "真实身份："
			}
		}
	},
	{
		2000014,
		"邦妮",
		1,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000015,
		"七芒星",
		5,
		"165",
		"20▉-02-03 15:04:43",
		"液态拟化",
		"白羽特别州",
		"女仆派对计划的产物之一，现在作为深空矿业大小姐安妮薇的女仆进行工作。",
		{
			{
				content = "▉▉▉▉",
				title = "▉："
			},
			{
				content = "女仆派对计划",
				title = "商业计划："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "拟态："
			},
			{
				content = "可变化成他人的样子",
				title = "拟态："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉状态："
			},
			{
				content = "存在不属于自己的意志",
				title = "不确定状态："
			}
		}
	},
	{
		2000016,
		"烟火",
		1,
		"171",
		"20▉-07-02 07:01:14",
		"幻影控制",
		"伊利亚特",
		"校时者部门成员，拥有情报分析及通讯联络相关履历，精通密码学。",
		{
			{
				content = "▉▉▉▉",
				title = "特殊经历："
			},
			{
				content = "红雾区幸存者",
				title = "症状："
			}
		},
		{
			{
				content = "▉▉",
				title = "随身物品："
			},
			{
				content = "降噪耳机",
				title = "随身物品："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉评估："
			},
			{
				content = "存在精神异常风险",
				title = "风险评估："
			}
		}
	},
	{
		2000017,
		"克拉拉",
		2,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000018,
		"简蒂丝",
		1,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000019,
		"多里安",
		1,
		"178",
		"20▉-11-01 03:13:00",
		"武器库",
		"桑泽",
		"异常修正中心调查科科长，负责涉及现实时间的超凡事务，为人正义，有原则。",
		{
			{
				content = "▉▉▉",
				title = "擅长武器："
			},
			{
				content = "枪械",
				title = "擅长武器："
			}
		},
		{
			{
				content = "▉▉",
				title = "爱好："
			},
			{
				content = "绘制油画",
				title = "爱好："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉▉："
			},
			{
				content = "存在应激性强迫症状",
				title = "潜在风险："
			}
		}
	},
	{
		2000020,
		"安布蕾拉",
		1,
		"150",
		"20▉-12-29 19:37:36",
		"T因子",
		"械城",
		"罪天使小队队员，负责前方作战与爆破工作。",
		{
			{
				content = "以太处于▉▉▉▉",
				title = "异常："
			},
			{
				content = "以太处于休眠状态",
				title = "异常："
			}
		},
		{
			{
				content = "存在▉风险，目前为▉▉▉监管对象",
				title = "监管："
			},
			{
				content = "存在失控风险，目前为π部门监管对象",
				title = "监管："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉▉记录："
			},
			{
				content = "收录9次，最后一次记录时间为目标14岁",
				title = "失控记录："
			}
		}
	},
	{
		2000021,
		"暮雪",
		1,
		"158",
		"20▉-04-01 23:13:46",
		"元游戏",
		"白羽特别州",
		"校时者“罪天使”小队后勤管家，精通机械操作，擅长财务管理。",
		{
			{
				content = "机械及▉",
				title = "专长："
			},
			{
				content = "机械及游戏",
				title = "专长："
			}
		},
		{
			{
				content = "手办、▉",
				title = "收集癖："
			},
			{
				content = "手办、钱",
				title = "收集癖："
			}
		},
		{
			{
				content = "治疗▉▉▉",
				title = "改造试验："
			},
			{
				content = "治疗先天性肢体缺陷",
				title = "改造试验："
			}
		}
	},
	{
		2000022,
		"飞鸟",
		1,
		"167",
		"20▉-02-10 23:31:17",
		"灵性视觉",
		"？",
		"校时者部门主管助理，背景出身不详，随身携带构造特殊的巨大校时器，是主管的得力助手。",
		{
			{
				content = "▉▉▉▉",
				title = "禁止事务："
			},
			{
				content = "单独处于密闭空间",
				title = "禁止事务："
			}
		},
		{
			{
				content = "▉▉▉",
				title = "视力缺陷："
			},
			{
				content = "视网膜损伤",
				title = "视力缺陷："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "厌恶（▉）："
			},
			{
				content = "真理和希利尔人",
				title = "厌恶（憎恨）："
			}
		}
	},
	{
		2000023,
		"提拉米苏",
		5,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000024,
		"觉醒安布雷拉",
		1,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000025,
		"磷火",
		1,
		"180",
		"20▉-05-05 6:28:36",
		"死灵感知",
		"伊利亚特",
		"临时调配到校时者的成员，沉默寡言，每次战斗都会站在战线的最前面。",
		{
			{
				content = "▉▉",
				title = "特技："
			},
			{
				content = "冷笑话",
				title = "特技："
			}
		},
		{
			{
				content = "▉▉",
				title = "事件："
			},
			{
				content = "百鬼缠身",
				title = "事件："
			}
		},
		{
			{
				content = "▉▉",
				title = "每日锻炼："
			},
			{
				content = "功能性力量训练",
				title = "每日锻炼："
			}
		}
	},
	{
		2000026,
		"医生",
		1,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000027,
		"赝作",
		5,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000028,
		"创",
		2,
		"180",
		"20▉-09-21 27:29:03",
		"血族",
		"西格纳斯",
		"隶属伊甸之树的血族，“高塔”席位，负责猎杀违背隐秘守则的同族。",
		{
			{
				content = "▉▉▉▉",
				title = "通缉："
			},
			{
				content = "已被血族协会联合通缉",
				title = "通缉："
			}
		},
		{
			{
				content = "长期服用▉▉",
				title = "▉退化："
			},
			{
				content = "长期服用人造血及动物血导致",
				title = "天赋退化："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "▉▉强化："
			},
			{
				content = "大幅度减轻精神污染",
				title = "精神抵抗强化："
			}
		}
	},
	{
		2000029,
		"韩赛尔",
		4,
		"173",
		"20▉-12-11 29:01:40",
		"感官共享",
		"伊利亚特",
		"白银黎明家具序列刀叉部门的成员，没有失败记录的优秀杀手，在许多超凡事件中都有她留下的踪迹，她似乎在寻找着什么。",
		{
			{
				content = "▉▉▉▉",
				title = "证书："
			},
			{
				content = "鸟类饲养许可证",
				title = "证书："
			}
		},
		{
			{
				content = "▉▉",
				title = "能力限制："
			},
			{
				content = "完全信赖的对象才能感官共享",
				title = "事件："
			}
		},
		{
			{
				content = "▉▉",
				title = "加密档案："
			},
			{
				content = "双生妹妹格蕾特",
				title = "加密档案："
			}
		}
	},
	{
		2000030,
		"波波莎",
		3,
		"150",
		"20▉-03-03 20:19:12",
		"无",
		"北海联盟",
		"北海第一师团成员，严重违纪人员，不过依旧是优秀的战斗力。",
		{
			{
				content = "▉▉",
				title = "嗜好："
			},
			{
				content = "大列巴茶",
				title = "嗜好："
			}
		},
		{
			{
				content = "联盟▉▉▉",
				title = "加密档案："
			},
			{
				content = "联盟西部入侵事件",
				title = "加密档案："
			}
		},
		{
			{
				content = "▉",
				title = "▉▉▉▉："
			},
			{
				content = "37次",
				title = "最高月度违纪次数："
			}
		}
	},
	{
		2000031,
		"卡布奇诺",
		5,
		"156",
		"20▉-02-05 21:08:00",
		"精神链接",
		"白羽联邦",
		"流落的狼人亚种，因遵循隐秘准则的约束加入X-CAT寻求庇护，后负责诺亚总部安保。因巡逻表现突出，卡布奇诺仅用了半年便从雇佣兵晋升为安保队队长，但她似乎没有进一步的职业规划。",
		{
			{
				content = "▉▉",
				title = "爱好："
			},
			{
				content = "糖分摄取",
				title = "爱好："
			}
		},
		{
			{
				content = "▉▉",
				title = "朋友："
			},
			{
				content = "提拉米苏",
				title = "朋友："
			}
		},
		{
			{
				content = "▉▉",
				title = "特殊经历："
			},
			{
				content = "流浪",
				title = "特殊经历："
			}
		}
	},
	{
		2000032,
		"阿提拉",
		3,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000033,
		"桑提亚哥",
		8,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000034,
		"耶梦加得",
		8,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000035,
		"【空位待填充】",
		8,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000036,
		"多萝西",
		4,
		"148",
		"20▉-05-17 09:17:23",
		"超凡沟通",
		"西格纳斯",
		"意外觉醒出超凡能力的少女，经历了一系列奇遇后加入了白银黎明，成为亲属序列“幺女”。",
		{
			{
				content = "▉▉小黑",
				title = "宠物："
			},
			{
				content = "（朋友）小黑",
				title = "宠物："
			}
		},
		{
			{
				content = "▉▉",
				title = "觉醒诱因："
			},
			{
				content = "外来因素",
				title = "觉醒诱因："
			}
		},
		{
			{
				content = "严禁未经许可▉▉▉",
				title = "禁止令："
			},
			{
				content = "严禁未经许可靠近高危管制物",
				title = "禁止令："
			}
		}
	},
	{
		2000037,
		"【空位待填充】",
		8,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000038,
		"【空位待填充】",
		8,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000039,
		"伊丽莎白",
		7,
		"158",
		"20▉-10-15 21:01:30",
		"镜子折跃",
		"北海联盟",
		"活跃中的水滴干部，舍弃过去的一切，以“恶”之名重生。",
		{
			{
				content = "突发性▉▉▉",
				title = "异常症状："
			},
			{
				content = "突发性梦游症候群",
				title = "异常症状："
			}
		},
		{
			{
				content = "▉▉",
				title = "目击地点："
			},
			{
				content = "希利尔",
				title = "目击地点："
			}
		},
		{
			{
				content = "▉▉▉▉▉队长",
				title = "加密档案："
			},
			{
				content = "前任“罪天使”队长",
				title = "加密档案："
			}
		}
	},
	{
		2000040,
		"QWER",
		8,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000041,
		"辛德瑞拉",
		4,
		"162",
		"20▉-02-29 15:20:31",
		"异能复写",
		"伊利亚特",
		"从属白银黎明嫡系亲属序列，位次为“次女”，在组织内享有特殊地位。",
		{
			{
				content = "▉▉▉爵士",
				title = "宠物："
			},
			{
				content = "汉弗莱阿普比爵士",
				title = "宠物："
			}
		},
		{
			{
				content = "非法▉▉▉",
				title = "入侵记录："
			},
			{
				content = "非法入侵天文台总部",
				title = "入侵记录："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "真实身份："
			},
			{
				content = "与父亲的血缘关系？",
				title = "真实身份："
			}
		}
	},
	{
		2000042,
		"尼德霍莉卡",
		2,
		"0",
		"",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000043,
		"雅",
		0,
		"163",
		"20▉-02-14 12:00:00",
		"持久保鲜",
		"西格纳斯",
		"半年前抵达尤克特拉希尔的少女，打三份零工和打探传闻中的组织“伊甸之树”是她每天在进行的任务。虽然总是匆忙奔跑在城镇的大街小巷中，但她脸上没有阴郁，只有灿烂的笑容。",
		{
			{
				content = "▉▉",
				title = "异常物："
			},
			{
				content = "蜗牛",
				title = "异常物："
			}
		},
		{
			{
				content = "▉▉▉",
				title = "异常物二："
			},
			{
				content = "一袋法棍",
				title = "异常物二："
			}
		},
		{
			{
				content = "▉▉事件幸存者",
				title = "加密档案："
			},
			{
				content = "“人鱼”事件幸存者",
				title = "加密档案："
			}
		}
	},
	{
		2000044,
		"弗洛伊德",
		2,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000045,
		"约书亚",
		7,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000046,
		"伊万",
		3,
		"148",
		"20▉-11-21 14:44:31",
		"无",
		"北海联邦",
		"北海特种设备制造局运输部最小成员，年仅11岁，负责工业原材料的短途运输。伊万身上带有浣熊发卡、浣熊胸针、浣熊包及浣熊踏板，疑似哺乳纲食肉目动物爱好者。",
		{
			{
				content = "▉▉",
				title = "身世："
			},
			{
				content = "弃婴",
				title = "身世："
			}
		},
		{
			{
				content = "▉▉",
				title = "异常囤货："
			},
			{
				content = "高钙牛奶",
				title = "异常囤货："
			}
		},
		{
			{
				content = "▉▉",
				title = "异常行为："
			},
			{
				content = "双手扛起小型货车",
				title = "异常行为："
			}
		}
	},
	{
		2000047,
		"奥杰塔",
		4,
		"160",
		"20▉-07-28 14:24:21",
		"善恶之果",
		"伊利亚特",
		"白银黎明高级执行人，管家序列成员，主责魔女夜宴拍卖会及其衍生事务。传闻奥杰塔是神秘拍卖会“寂静之音”的拍卖师，“寂静之音”的邀请函是每位守秘人梦寐以求的至宝。",
		{
			{
				content = "▉▉",
				title = "身份："
			},
			{
				content = "拍卖师",
				title = "身份："
			}
		},
		{
			{
				content = "▉▉",
				title = "流动资金："
			},
			{
				content = "超20亿",
				title = "流动资金："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "加密档案："
			},
			{
				content = "奥杰塔对组织保持绝对忠诚",
				title = "加密档案："
			}
		}
	},
	{
		2000048,
		"恺撒",
		3,
		"0",
		"0",
		"",
		"",
		"",
		[10] = {},
		[11] = {}
	},
	{
		2000049,
		"茜",
		2,
		"0",
		"0",
		"",
		"",
		"",
		[10] = {},
		[11] = {}
	},
	{
		2000050,
		"布伦希尔德",
		0,
		"0",
		"0",
		"",
		"",
		"",
		[10] = {},
		[11] = {}
	},
	{
		2000051,
		"卡琳娜",
		3,
		"165",
		"20▉-5-1 8:32:45",
		"电流操纵",
		"希利尔",
		"卡琳娜，隶属于北海第一师团白桦小队，具有强大的作战能力和坚韧的意志力。\r\n曾与小队处理▉▉▉事件，被真理成员视为英雄，但也在事件中失去了其他队友。在她的坚持下，白桦小队保持原有建制，但不再编入人员，现如今卡琳娜即是队里唯一的队员。",
		{
			{
				content = "充电，▉▉",
				title = "使用原体的代价："
			},
			{
				content = "充电，承受电击",
				title = "使用原体的代价："
			}
		},
		{
			{
				content = "",
				title = "随身书籍：▉▉▉"
			},
			{
				content = "《真理诗集》",
				title = "随身书籍："
			}
		},
		{
			{
				content = "▉▉▉▉",
				title = "愿望："
			},
			{
				content = "战斗直到死去",
				title = "愿望："
			}
		}
	},
	{
		2000052,
		"忒休丝",
		1,
		"0",
		"0",
		"",
		"",
		"",
		[10] = {},
		[11] = {}
	},
	{
		2000053,
		"阿妮亚",
		1,
		"153",
		"20▉-04-07 11:31:27",
		"无",
		"尤克特拉希尔",
		"天文台清理部队成员，目前归属于校时者雷雨小队，负责超凡行动的善后工作。",
		{
			{
				content = "▉▉▉",
				title = "常用药物："
			},
			{
				content = "咖啡含片及醒脑丸",
				title = "常用药物："
			}
		},
		{
			{
				content = "▉▉▉障碍",
				title = "应激症："
			},
			{
				content = "非病理性障碍",
				title = "应激症："
			}
		},
		{
			{
				content = "▉",
				title = "以太亲和检验结果："
			},
			{
				content = "阴性",
				title = "以太亲和检验结果："
			}
		}
	},
	{
		2000054,
		"幼子",
		8,
		"0",
		"0",
		"",
		"",
		"",
		{},
		{},
		{}
	},
	{
		2000055,
		"格里高列",
		2,
		"171",
		"▉▉-▉-▉ 21:21:00",
		"逆转",
		"西格纳斯",
		"伊甸之树二十二塔罗之一的“审判”，持有“诫律”作为武器。",
		{
			{
				content = "▉▉▉",
				title = "厌恶的事情："
			},
			{
				content = "无法下定论",
				title = "厌恶的事情："
			}
		},
		{
			{
				content = "▉▉",
				title = "亲近的人："
			},
			{
				content = "弗洛伊德",
				title = "亲近的人："
			}
		},
		{
			{
				content = "▉▉▉▉▉▉▉",
				title = "加密档案："
			},
			{
				content = "曾参与“Animal-73”事件，原因不明",
				title = "加密档案："
			}
		}
	},
	{
		2000056,
		"提亚",
		7,
		"151",
		"20▉-11-30 16:45:06",
		"药理异变",
		"伊利亚特",
		"行踪不定，处事怪诞的黑市医生，传言中包治百病，但行事随心所欲难以捉摸。",
		{
			{
				content = "▉▉▉计划",
				title = "目标："
			},
			{
				content = "朱比特大脑计划",
				title = "目标："
			}
		},
		{
			{
				content = "▉▉",
				title = "罪名："
			},
			{
				content = "投毒罪",
				title = "罪名："
			}
		},
		{
			{
				content = "▉",
				title = "秘密联系人："
			},
			{
				content = "主管",
				title = "秘密联系人："
			}
		}
	},
	{
		2000057,
		"厄迪普斯",
		7,
		"162",
		"20▉-02-17 23:59:59",
		"超凡大脑",
		"白羽特别州",
		"天才少女，原夸克制药负责人，主导的女仆计划在▊▊阶段被神秘终止，本人随即叛逃，化名厄迪普斯，加入水滴。",
		{
			{
				content = "▉▉▉▉",
				title = "异常物："
			},
			{
				content = "克拉肯的眷顾",
				title = "异常物："
			}
		},
		{
			{
				content = "▉▉▉▉▉▉",
				title = "觉醒事件："
			},
			{
				content = "吞下女仆计划的成品▊▊试剂",
				title = "觉醒事件："
			}
		},
		{
			{
				content = "▉▉",
				title = "厌恶的人："
			},
			{
				content = "笨蛋",
				title = "厌恶的人："
			}
		}
	},
	{
		2000058,
		"一流",
		5,
		"0",
		"0",
		"",
		"",
		"芬尼尔是罪天使小队队长，负责处理与“罪恶”相关的收容物和异常事件。",
		{
			{
				content = "▉▉▉博士",
				title = "宠物"
			},
			{
				content = "德莱文博士",
				title = "宠物"
			}
		}
	},
	{
		2000059,
		"布狄卡",
		16,
		"0",
		"0",
		"",
		"",
		"芬尼尔是罪天使小队队长，负责处理与“罪恶”相关的收容物和异常事件。",
		{
			{
				content = "▉▉▉博士",
				title = "宠物"
			},
			{
				content = "德莱文博士",
				title = "宠物"
			}
		}
	},
	{
		2000060,
		"白纹",
		5,
		"0",
		"0",
		"",
		"",
		"芬尼尔是罪天使小队队长，负责处理与“罪恶”相关的收容物和异常事件。",
		{
			{
				content = "▉▉▉博士",
				title = "宠物"
			},
			{
				content = "德莱文博士",
				title = "宠物"
			}
		}
	},
	{
		2000061,
		"天狼星",
		8,
		"0",
		"0",
		"",
		"",
		"芬尼尔是罪天使小队队长，负责处理与“罪恶”相关的收容物和异常事件。",
		{
			{
				content = "▉▉▉博士",
				title = "宠物"
			},
			{
				content = "德莱文博士",
				title = "宠物"
			}
		}
	}
}
local t_character_intro = {}

t_character_intro.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		else
			error(string.format("the field name [%s] is nonexist!", key))
		end
	end
}

for i, v in ipairs(dataList) do
	t_character_intro[v[1]] = v

	setmetatable(v, mt)
end

return t_character_intro
