-- chunkname: @/Users/baioo/builds/866EVqtU/3/spacex/spacex-client/UnityProj/Assets/Scripts/Lua/logic/config/t_item_roguelike_clue.lua

module("logic.config.t_item_roguelike_clue", package.seeall)

local title = {
	name = 2,
	quality = 6,
	useDesc = 7,
	type = 4,
	getWays = 10,
	galleryId = 9,
	desc = 8,
	subType = 5,
	isShowBag = 12,
	id = 1,
	icon = 3,
	isShow = 11
}
local dataList = {
	{
		2700008,
		"速写本",
		"5003001",
		27,
		1,
		2,
		"犯罪嫌疑人卧室发现的速写本，画有24张角色人像图及人像衍生的雕塑设计图。最后一张设计图是你熟悉的失踪人，拍卖行约克老板。",
		"犯罪嫌疑人卧室发现的速写本，画有24张角色人像图及人像衍生的雕塑设计图。",
		101,
		"",
		1,
		0
	},
	{
		2700009,
		"银色项链",
		"5003002",
		27,
		1,
		2,
		"铂金材质的银色项链，吊坠表面有些许划痕。",
		"铂金材质的银色项链，吊坠表面有些许划痕。",
		0,
		"",
		0,
		0
	},
	{
		2700010,
		"十七州卷宗",
		"5003003",
		27,
		1,
		2,
		"xxxx年10月17日，货车司机默多克上班后一直无音讯，车在郊外被找到，宣告失踪。\r\nXxxx年02月28日，科洛太太报案，称丈夫科洛先生失去联络，一整晚未归家。科洛律师事务所秘书提供行程资料显示，科洛于失踪前曾约顾客路易斯在“米阿莫”咖啡厅会面。根据监控录像，科洛坐下不久后接到一通电话，后愤怒离店，十五分钟后路易斯进入咖啡厅，发现科洛消失后离店。\r\nXxxx年03月08日，本地企业家路易斯疑似失踪，道路监控到路易斯自3月1日归家后未曾离开。路易斯与28失踪人科洛联系密切，两人失踪疑为同一人所为。",
		"十七州卷宗，收集了这几年发生的失踪案。",
		101,
		"",
		1,
		0
	},
	{
		2700011,
		"录音器",
		"5003004",
		27,
		1,
		2,
		"调查局桌底的意外发现，市面上最常见的E牌窃听器。",
		"调查局桌底的意外发现，市面上最常见的E牌窃听器。",
		101,
		"",
		1,
		0
	},
	{
		2700012,
		"常住人名单",
		"5003005",
		27,
		1,
		2,
		"十七洲失踪案常住人口名单。",
		"十七洲失踪案常住人口名单。",
		0,
		"",
		0,
		0
	},
	{
		2700013,
		"面包车",
		"5003006",
		27,
		1,
		2,
		"被赋予寄望的面包车，下水道的男子委你将其开回美术馆。",
		"被赋予寄望的面包车，下水道的男子委你将其开回美术馆。",
		0,
		"",
		0,
		0
	},
	{
		2700014,
		"美丽的雕塑",
		"5003007",
		27,
		1,
		2,
		"犯罪嫌疑人室内摆放着美丽的女性雕塑。",
		"犯罪嫌疑人室内摆放着美丽的女性雕塑。",
		101,
		"",
		1,
		0
	},
	{
		2700015,
		"各异的雕塑",
		"5003008",
		27,
		1,
		2,
		"于“罪与罚”美术展展出的形态各异的雕塑。",
		"于“罪与罚”美术展展出的形态各异的雕塑。",
		101,
		"",
		1,
		0
	},
	{
		2700016,
		"美术展门票",
		"5003009",
		27,
		1,
		2,
		"“罪与罚”美术展通用门票。",
		"“罪与罚”美术展通用门票。",
		101,
		"",
		1,
		0
	},
	{
		2700017,
		"长款钱包",
		"5003010",
		27,
		1,
		2,
		"商务人士常备的长款拉链钱包，除了现金和银行卡外，还有一家名为“金属与枪杆”酒吧的会员卡。",
		"商务人士常备的长款拉链钱包，除了现金和银行卡外，还有一家名为“金属与枪杆”酒吧的会员卡。",
		101,
		"",
		1,
		0
	},
	{
		2700018,
		"调查员证",
		"5003011",
		27,
		1,
		2,
		"以特殊手段获得的斯考浦调查局特发调查证，凭此证可以去往许多地方。",
		"以特殊手段获得的斯考浦调查局特发调查证，凭此证可以去往许多地方。",
		101,
		"",
		1,
		0
	},
	{
		2700019,
		"日记本",
		"5003012",
		27,
		1,
		2,
		"鸭舌帽少女给你的日记本，里面记载了十三期失踪案的各种信息。",
		"鸭舌帽少女给你的日记本，里面记载了十三期失踪案的各种信息。",
		0,
		"",
		0,
		0
	},
	{
		2700020,
		"录音笔·一",
		"5003013",
		27,
		1,
		2,
		"………………",
		"………………",
		101,
		"",
		1,
		0
	},
	{
		2700021,
		"录音笔·二",
		"5003014",
		27,
		1,
		2,
		"………………",
		"………………",
		101,
		"",
		1,
		0
	},
	{
		2700022,
		"录音笔·三",
		"5003015",
		27,
		1,
		2,
		"………………",
		"………………",
		0,
		"",
		0,
		0
	},
	{
		2700023,
		"笔记本电脑",
		"5003016",
		27,
		1,
		2,
		"从记者妮娜手上获取的笔记本电脑，浏览器挂着“审判者”论坛。",
		"从记者妮娜手上获取的笔记本电脑，浏览器挂着“审判者”论坛。",
		0,
		"",
		0,
		0
	},
	{
		2700024,
		"帅气调查员叔叔",
		"5003017",
		27,
		1,
		2,
		"小男孩亲手绘制的，带着墨镜的帅气调查员叔叔画像。",
		"小男孩亲手绘制的，带着墨镜的帅气调查员叔叔画像。",
		101,
		"",
		1,
		0
	},
	{
		2700025,
		"纪念册",
		"5003018",
		27,
		1,
		2,
		"美术馆购买的《罪与罚》纪念册，能证明自己曾经去过美术馆。",
		"美术馆购买的《罪与罚》纪念册，能证明自己曾经去过美术馆。",
		101,
		"",
		1,
		0
	},
	{
		2700026,
		"角落的制服",
		"5003019",
		27,
		1,
		2,
		"被揉成一团的调查员制服，不知道为何出现在美术馆角落。",
		"被揉成一团的调查员制服，不知道为何出现在美术馆角落。",
		101,
		"",
		1,
		0
	},
	{
		2700027,
		"记忆碎片·蓝",
		"5003020",
		27,
		1,
		2,
		"杰克拉里的记忆碎片之一。",
		"杰克拉里的记忆碎片之一。",
		101,
		"",
		1,
		0
	},
	{
		2700028,
		"记忆碎片·粉",
		"5003021",
		27,
		1,
		2,
		"杰克拉里的记忆碎片之一。",
		"杰克拉里的记忆碎片之一。",
		0,
		"",
		0,
		0
	},
	{
		2700029,
		"轮胎痕迹",
		"5003022",
		27,
		1,
		2,
		"案发现场观察到的轮胎痕迹，曾经有人开车驶入后院。",
		"案发现场观察到的轮胎痕迹，曾经有人开车驶入后院。",
		101,
		"",
		1,
		0
	}
}
local t_item_roguelike_clue = {}

t_item_roguelike_clue.dataList = dataList

local mt = {
	__index = function(t, key)
		local index = title[key]

		if index then
			return rawget(t, index)
		else
			error(string.format("the field name [%s] is nonexist!", key))
		end
	end
}

for i, v in ipairs(dataList) do
	t_item_roguelike_clue[v[1]] = v

	setmetatable(v, mt)
end

return t_item_roguelike_clue
