__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_StageGroup = readonly({
  StageGroup_116228_Desc = {
    Text = "เด็กจะเติบโต ความฝันจะตื่นขึ้น ผู้คนที่คุณห่วงใยในทุกๆ วันนั้น ต่างก็รอคอยการกลับมาของคุณ"
  },
  StageGroup_116228_Name = {
    Text = "ลาก่อน แคว้นแห่งความฝันที่ไม่มีวันสิ้นสุด"
  },
  StageGroup_116228_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  },
  StageGroup_116435_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_116435_TypeText = {
    Text = "นกพิราบยอดหอรูปแบบ"
  },
  StageGroup_116811_Name = {
    Text = "เสียงเพลงของความเชื่อที่ผิด"
  },
  StageGroup_116811_TypeText = {
    Text = "สู้รบอีกครั้ง"
  },
  StageGroup_116812_Name = {
    Text = "การสั่นสะเทือนผิดเพี้ยน"
  },
  StageGroup_116812_TypeText = {
    Text = "สู้รบอีกครั้ง"
  },
  StageGroup_116813_Name = {
    Text = "เสียงดนตรีที่ไม่เป็นอันหนึ่งอันเดียวกัน"
  },
  StageGroup_116813_TypeText = {
    Text = "สู้รบอีกครั้ง"
  },
  StageGroup_116814_Name = {
    Text = "Prelude ที่ไร้ระเบียบ"
  },
  StageGroup_116814_TypeText = {
    Text = "สู้รบอีกครั้ง"
  },
  StageGroup_116815_Name = {
    Text = "ความหลับนิรันดร์"
  },
  StageGroup_116815_TypeText = {
    Text = "สู้รบอีกครั้ง"
  },
  StageGroup_116816_Name = {
    Text = "จังหวะแห่งความตาย"
  },
  StageGroup_116816_TypeText = {
    Text = "สู้รบอีกครั้ง"
  },
  StageGroup_116817_Name = {
    Text = "บทที่บ้าคลั่ง"
  },
  StageGroup_116817_TypeText = {
    Text = "สู้รบอีกครั้ง"
  },
  StageGroup_118157_Desc = {
    Text = "เรือปาราเดส， นักเดินเรือคริสตจักรล่องไปในมหาสมุทรอันไร้ขีดจำกัด ฉันเผื่อให้คุณได้บอกความปรารถนา ความสุขที่คุณต้องการไม่มีวันสิ้นสุด"
  },
  StageGroup_118157_Name = {
    Text = "สวนสนุก"
  },
  StageGroup_118157_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_118158_Desc = {
    Text = "เรือปาราเดส， นักเดินเรือคริสตจักรล่องไปในมหาสมุทรอันไร้ขีดจำกัด ฉันเผื่อให้คุณได้บอกความปรารถนา ความสุขที่คุณต้องการไม่มีวันสิ้นสุด"
  },
  StageGroup_118158_Name = {
    Text = "สวนสนุก"
  },
  StageGroup_118158_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_120951_Desc = {
    Text = "ปลายอีกด้านของมิติ เสียงเรียกอันแผ่วเบาจากบ้านเกิดที่ห่างหายไปนาน \n ความตระหนักของเทพเจ้าได้ทอดมองไปยังการทำลายอีกครั้ง ขวางมัน เอาชนะมัน ข้ามผ่านกาลเวลาและอวกาศที่ห่างไกล กลับมายืนอยู่ต่อหน้ากันอีกครั้ง \n สัญญา ในเส้นทางยาวและมืดมิดนี้ มันจะเป็นเพียงจุดแสงเดียวที่ชี้นำเรา."
  },
  StageGroup_120951_Name = {
    Text = "บทเพลงของกลุ่มดาว"
  },
  StageGroup_120951_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_120952_Desc = {
    Text = "ปลายอีกด้านของมิติ เสียงเรียกอันแผ่วเบาจากบ้านเกิดที่ห่างหายไปนาน \n ความตระหนักของเทพเจ้าได้ทอดมองไปยังการทำลายอีกครั้ง ขวางมัน เอาชนะมัน ข้ามผ่านกาลเวลาและอวกาศที่ห่างไกล กลับมายืนอยู่ต่อหน้ากันอีกครั้ง \n สัญญา ในเส้นทางยาวและมืดมิดนี้ มันจะเป็นเพียงจุดแสงเดียวที่ชี้นำเรา."
  },
  StageGroup_120952_Name = {
    Text = "บทเพลงของกลุ่มดาว"
  },
  StageGroup_120952_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_120953_Desc = {
    Text = "ปลายอีกด้านของมิติ เสียงเรียกอันแผ่วเบาจากบ้านเกิดที่ห่างหายไปนาน \n ความตระหนักของเทพเจ้าได้ทอดมองไปยังการทำลายอีกครั้ง ขวางมัน เอาชนะมัน ข้ามผ่านกาลเวลาและอวกาศที่ห่างไกล กลับมายืนอยู่ต่อหน้ากันอีกครั้ง \n สัญญา ในเส้นทางยาวและมืดมิดนี้ มันจะเป็นเพียงจุดแสงเดียวที่ชี้นำเรา."
  },
  StageGroup_120953_Name = {
    Text = "บทเพลงของกลุ่มดาว"
  },
  StageGroup_120953_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_121205_Desc = {
    Text = "「อย่าจมลงไปในความฝันที่อ่อนโยน อย่างเงียบสงบ ในก้นบึ้งของภาพลวงตา ควรมีวิญญาณที่มองไม่เห็นรอคอยอย่างเงียบสงบ.」"
  },
  StageGroup_121205_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_121205_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_122187_Desc = {
    Text = "ลูกของฉัน ความทุกข์และความเศร้าโศกเหมือนหมอก ปกคลุมดวงตาของคุณ \n แต่ไม่ต้องกังวล หากคุณต้องการช่วยตัวเอง พระเจ้าจะช่วยคุณและชำระล้างคุณ \n แม้จะใช้เงินและเลือดก็ตาม."
  },
  StageGroup_122187_Name = {
    Text = "พิธีล้างบาปด้วยเงินและเลือด"
  },
  StageGroup_122187_TypeText = {
    Text = "การเชื่อมโยงหลายมิติ"
  },
  StageGroup_122188_Name = {
    Text = "ตีให้แตกหัวใจ"
  },
  StageGroup_122188_TypeText = {
    Text = "ตัวตนที่สูญหาย"
  },
  StageGroup_122189_Name = {
    Text = "ควบคุมแขนขา"
  },
  StageGroup_122189_TypeText = {
    Text = "ตัวตนที่สูญหาย"
  },
  StageGroup_122190_Name = {
    Text = "การปลดปล่อยตัวตนที่แท้จริง"
  },
  StageGroup_122190_TypeText = {
    Text = "ตัวตนที่สูญหาย"
  },
  StageGroup_122191_Name = {
    Text = "การควบคุมการพูด"
  },
  StageGroup_122191_TypeText = {
    Text = "ตัวตนที่สูญหาย"
  },
  StageGroup_122192_Name = {
    Text = "ปิดตา"
  },
  StageGroup_122192_TypeText = {
    Text = "ตัวตนที่สูญหาย"
  },
  StageGroup_122193_Name = {
    Text = "ตัดไส้ติ่ง"
  },
  StageGroup_122193_TypeText = {
    Text = "ตัวตนที่สูญหาย"
  },
  StageGroup_122194_Name = {
    Text = "การคิดตามสัญชาตญาณ"
  },
  StageGroup_122194_TypeText = {
    Text = "ตัวตนที่สูญหาย"
  },
  StageGroup_123114_Desc = {
    Text = "ลูกของฉัน ความทุกข์และความเศร้าโศกเหมือนหมอก ปกคลุมดวงตาของคุณ \n แต่ไม่ต้องกังวล หากคุณต้องการช่วยตัวเอง พระเจ้าจะช่วยคุณและชำระล้างคุณ \n แม้จะใช้เงินและเลือดก็ตาม."
  },
  StageGroup_123114_Name = {
    Text = "พิธีล้างบาปด้วยเงินและเลือด"
  },
  StageGroup_123114_TypeText = {
    Text = "การเชื่อมโยงหลายมิติ"
  },
  StageGroup_123115_Desc = {
    Text = "ลูกของฉัน ความทุกข์และความเศร้าโศกเหมือนหมอก ปกคลุมดวงตาของคุณ \n แต่ไม่ต้องกังวล หากคุณต้องการช่วยตัวเอง พระเจ้าจะช่วยคุณและชำระล้างคุณ \n แม้จะใช้เงินและเลือดก็ตาม."
  },
  StageGroup_123115_Name = {
    Text = "พิธีล้างบาปด้วยเงินและเลือด"
  },
  StageGroup_123115_TypeText = {
    Text = "การเชื่อมโยงหลายมิติ"
  },
  StageGroup_125334_Name = {
    Text = "การปล่อยศพ"
  },
  StageGroup_125334_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125335_Name = {
    Text = "ตายอย่างไร้เหตุผล"
  },
  StageGroup_125335_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125336_Name = {Text = "ดูด"},
  StageGroup_125336_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125337_Name = {
    Text = "กลิ่นหอม"
  },
  StageGroup_125337_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125338_Desc = {
    Text = "ไฟสว่างเริ่มขึ้น รอบข้างเงียบสงัด.\nจงจ้องมอง จ้องมองที่ดวงตาที่สวยงามนั้น.\nแล้วเชื่อฟังอย่างอ่อนน้อม คลานไปอย่างอ่อนน้อม เดินเข้าสู่หมอกยามค่ำคืนที่แสนหวานนั้น."
  },
  StageGroup_125338_Name = {
    Text = "การสนทนาในราตรีใต้พัด"
  },
  StageGroup_125338_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_125339_Name = {
    Text = "เงาหลังหน้าต่าง"
  },
  StageGroup_125339_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125340_Name = {
    Text = "กลุ่มคนอ้วน"
  },
  StageGroup_125340_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125341_Name = {
    Text = "ความรักและความแค้นเกิดขึ้นพร้อมกัน"
  },
  StageGroup_125341_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125342_Name = {
    Text = "ความสุขสูงสุด"
  },
  StageGroup_125342_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125343_Name = {
    Text = "การสร้างข้อกล่าวหา"
  },
  StageGroup_125343_TypeText = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  StageGroup_125684_Desc = {
    Text = "เอี๊ยด——เอี๊ยด——เทพีแห่งโชคชะตาหมุนกี่ทอของนาง\nเอี๊ยด——เอี๊ยด——สายด้ายแห่งชะตากรรมมารวมกันในมือของนาง\nหุ่นเชิดเข้าแถวขึ้นเวที ก้าวเข้าสู่ข่ายใยแห่งโชคชะตา\nพวกมันเต้นรำ พวกมันร้องเพลง เอี๊ยด——เอี๊ยด——\nพวกมันตายไปพร้อมกับข่ายใยนั้น อย่างเงียบงัน"
  },
  StageGroup_125684_Name = {
    Text = "โรงละครชะตากรรม"
  },
  StageGroup_125684_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_125685_Desc = {
    Text = "เอี๊ยด——เอี๊ยด——เทพีแห่งโชคชะตาหมุนกี่ทอของนาง\nเอี๊ยด——เอี๊ยด——สายด้ายแห่งชะตากรรมมารวมกันในมือของนาง\nหุ่นเชิดเข้าแถวขึ้นเวที ก้าวเข้าสู่ข่ายใยแห่งโชคชะตา\nพวกมันเต้นรำ พวกมันร้องเพลง เอี๊ยด——เอี๊ยด——\nพวกมันตายไปพร้อมกับข่ายใยนั้น อย่างเงียบงัน"
  },
  StageGroup_125685_Name = {
    Text = "โรงละครชะตากรรม"
  },
  StageGroup_125685_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_126265_Name = {
    Text = "กรุณาอย่าสปอยล์"
  },
  StageGroup_126265_TypeText = {
    Text = "เวทีแห่งหุ่นเชิด"
  },
  StageGroup_126267_Name = {
    Text = "เข้าร่วม"
  },
  StageGroup_126267_TypeText = {
    Text = "เวทีแห่งหุ่นเชิด"
  },
  StageGroup_126268_Name = {
    Text = "พลิกผัน พลิกผัน"
  },
  StageGroup_126268_TypeText = {
    Text = "เวทีแห่งหุ่นเชิด"
  },
  StageGroup_126270_Name = {
    Text = "ปืนบนกำแพง"
  },
  StageGroup_126270_TypeText = {
    Text = "เวทีแห่งหุ่นเชิด"
  },
  StageGroup_126272_Name = {
    Text = "การเผาไหม้"
  },
  StageGroup_126272_TypeText = {
    Text = "เวทีแห่งหุ่นเชิด"
  },
  StageGroup_129175_Name = {
    Text = "รถไฟความสุขที่วิ่งอย่างรวดเร็ว"
  },
  StageGroup_129175_TypeText = {
    Text = "รถไฟความสุขที่วิ่งอย่างรวดเร็ว"
  },
  StageGroup_129506_Desc = {
    Text = "บ้าน บ้านอันแสนหวาน \n ตามประเพณีของอาณาจักรฟานหลงโบราณ ในช่วงต้นปี ผู้ที่ออกจากบ้านจะต้องขึ้นรถไฟที่แออัด เดินทางผ่านหมอกยามเช้าและภูเขา เพื่อกอดคนที่รักซึ่งห่างหายไปนาน \n คุณก็ไม่ใช่ข้อยกเว้น."
  },
  StageGroup_129506_Name = {
    Text = "รถไฟที่มุ่งสู่เทศกาลปีใหม่"
  },
  StageGroup_129506_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_130164_Name = {
    Text = "บ้าน"
  },
  StageGroup_130164_TypeText = {
    Text = "บันทึกห้องมืด"
  },
  StageGroup_130165_Name = {
    Text = "โต๊ะอาหาร"
  },
  StageGroup_130165_TypeText = {
    Text = "บันทึกห้องมืด"
  },
  StageGroup_130166_Name = {
    Text = "โรงเรียน"
  },
  StageGroup_130166_TypeText = {
    Text = "บันทึกห้องมืด"
  },
  StageGroup_130167_Desc = {
    Text = "โปรดจำไว้\nในฤดูใบไม้ผลิที่ถูกลืมเลือนไปนานแล้วนั้น\nเมล็ดพันธุ์ดวงแรกที่เรียนรู้ที่จะรัก"
  },
  StageGroup_130167_Name = {
    Text = "เมล็ดพันธุ์แห่งรักที่ถูกลืม"
  },
  StageGroup_130167_TypeText = {
    Text = "การเชื่อมโยงหลายมิติ"
  },
  StageGroup_130168_Name = {
    Text = "บ่อน้ำ"
  },
  StageGroup_130168_TypeText = {
    Text = "บันทึกห้องมืด"
  },
  StageGroup_130169_Name = {
    Text = "จิบสุราครั้งสุดท้าย"
  },
  StageGroup_130169_TypeText = {
    Text = "บันทึกห้องมืด"
  },
  StageGroup_130170_Name = {
    Text = "สมองบาดเจ็บ"
  },
  StageGroup_130170_TypeText = {
    Text = "บันทึกห้องมืด"
  },
  StageGroup_130171_Name = {
    Text = "โรงพยาบาล"
  },
  StageGroup_130171_TypeText = {
    Text = "บันทึกห้องมืด"
  },
  StageGroup_130891_Name = {
    Text = "เพื่อนร่วมทางค้นพบ"
  },
  StageGroup_130891_TypeText = {
    Text = "มอสกับทะเล"
  },
  StageGroup_130892_Name = {
    Text = "เวลาออกทะเล"
  },
  StageGroup_130892_TypeText = {
    Text = "มอสกับทะเล"
  },
  StageGroup_130893_Name = {
    Text = "สมบัติที่ลอยอยู่"
  },
  StageGroup_130893_TypeText = {
    Text = "มอสกับทะเล"
  },
  StageGroup_130894_Name = {
    Text = "ใหญ่·วัง·วน"
  },
  StageGroup_130894_TypeText = {
    Text = "มอสกับทะเล"
  },
  StageGroup_130895_Desc = {
    Text = "ความโลภมักมอบสิ่งที่มากขึ้นให้ แต่ผู้ที่พอใจกับสิ่งน้อยจะสูญเสียทุกอย่างที่ตนมีไป\nเมื่อเรามองไปที่มหาสมุทร สิ่งที่เรามองไม่ใช่เพียงแค่ความกว้างใหญ่และความงามของมัน มหาสมุทรกลืนกินความทรงจำ มหาสมุทรกลืนกินความกลัว ทุกการรวมตัวของกระแสน้ำหายไปในพริบตา\nมหาสมุทรกำลังเรียกเธอ ให้จมลงสู่ความเงียบสงบอันเป็นนิรันดร์."
  },
  StageGroup_130895_Name = {
    Text = "การติด"
  },
  StageGroup_130895_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_130896_Name = {
    Text = "ฟ้าพิโรธที่ดังกึกก้อง"
  },
  StageGroup_130896_TypeText = {
    Text = "มอสกับทะเล"
  },
  StageGroup_130897_Name = {
    Text = "เส้นทางกลับบ้าน"
  },
  StageGroup_130897_TypeText = {
    Text = "มอสกับทะเล"
  },
  StageGroup_130898_Name = {
    Text = "วันธรรมดา"
  },
  StageGroup_130898_TypeText = {
    Text = "มอสกับทะเล"
  },
  StageGroup_132467_Desc = {
    Text = "สำหรับการทดสอบภายในเท่านั้น"
  },
  StageGroup_132467_Name = {
    Text = "สภาพแวดล้อมทดสอบบทแห่งการลืมเลือน"
  },
  StageGroup_132467_TypeText = {
    Text = "สภาพแวดล้อมทดสอบบทแห่งการลืมเลือน"
  },
  StageGroup_139584_Name = {
    Text = "ต่อต้านการจับกุม"
  },
  StageGroup_139584_TypeText = {
    Text = "แมวตกเงิน"
  },
  StageGroup_139585_Name = {
    Text = "แกนเงินถังแรก"
  },
  StageGroup_139585_TypeText = {
    Text = "แมวตกเงิน"
  },
  StageGroup_139586_Name = {
    Text = "กลับบ้านเต็มคันเรือ"
  },
  StageGroup_139586_TypeText = {
    Text = "แมวตกเงิน"
  },
  StageGroup_139587_Name = {
    Text = "กระแสทองดำ"
  },
  StageGroup_139587_TypeText = {
    Text = "แมวตกเงิน"
  },
  StageGroup_139588_Name = {
    Text = "อีกครั้ง"
  },
  StageGroup_139588_TypeText = {
    Text = "แมวตกเงิน"
  },
  StageGroup_139589_Name = {
    Text = "สัตว์ยักษ์"
  },
  StageGroup_139589_TypeText = {
    Text = "แมวตกเงิน"
  },
  StageGroup_139590_Name = {
    Text = "สาวตาข่าย! สาวตาข่าย!"
  },
  StageGroup_139590_TypeText = {
    Text = "แมวตกเงิน"
  },
  StageGroup_140302_Desc = {
    Text = "โปรดจำไว้\nในฤดูใบไม้ผลิที่ถูกลืมเลือนไปนานแล้วนั้น\nเมล็ดพันธุ์ดวงแรกที่เรียนรู้ที่จะรัก"
  },
  StageGroup_140302_Name = {
    Text = "เมล็ดพันธุ์แห่งรักที่ถูกลืม"
  },
  StageGroup_140302_TypeText = {
    Text = "การเชื่อมโยงหลายมิติ"
  },
  StageGroup_140303_Desc = {
    Text = "โปรดจำไว้\nในฤดูใบไม้ผลิที่ถูกลืมเลือนไปนานแล้วนั้น\nเมล็ดพันธุ์ดวงแรกที่เรียนรู้ที่จะรัก"
  },
  StageGroup_140303_Name = {
    Text = "เมล็ดพันธุ์แห่งรักที่ถูกลืม"
  },
  StageGroup_140303_TypeText = {
    Text = "การเชื่อมโยงหลายมิติ"
  },
  StageGroup_141292_Desc = {
    Text = "เราได้เตรียมเรื่องราวสองเรื่องไว้.\nในเรื่องราวหนึ่ง, คุณได้ใช้ชีวิตที่ยาวนานและมีความสุข."
  },
  StageGroup_141292_Name = {
    Text = "เอโปยานส์นิรันดร์"
  },
  StageGroup_141292_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_141293_Name = {
    Text = "เกมไล่จับ"
  },
  StageGroup_141293_TypeText = {
    Text = "การล่าจากที่สูง"
  },
  StageGroup_141294_Name = {
    Text = "กระดูกอ่อนซี่โครง"
  },
  StageGroup_141294_TypeText = {
    Text = "การล่าจากที่สูง"
  },
  StageGroup_141295_Name = {
    Text = "เบียร์และเครื่องเทศ"
  },
  StageGroup_141295_TypeText = {
    Text = "การล่าจากที่สูง"
  },
  StageGroup_141296_Name = {
    Text = "เปิดเผย"
  },
  StageGroup_141296_TypeText = {
    Text = "การล่าจากที่สูง"
  },
  StageGroup_141297_Name = {
    Text = "ทวินิยม"
  },
  StageGroup_141297_TypeText = {
    Text = "การล่าจากที่สูง"
  },
  StageGroup_141298_Name = {
    Text = "กฎแห่งป่า"
  },
  StageGroup_141298_TypeText = {
    Text = "การล่าจากที่สูง"
  },
  StageGroup_141299_Name = {
    Text = "เสียงนกหวีด"
  },
  StageGroup_141299_TypeText = {
    Text = "การล่าจากที่สูง"
  },
  StageGroup_141791_Name = {
    Text = "เส้นไหม"
  },
  StageGroup_141791_TypeText = {
    Text = "สมบัติของอุมาปติ"
  },
  StageGroup_141792_Name = {
    Text = "กระจก"
  },
  StageGroup_141792_TypeText = {
    Text = "สมบัติของอุมาปติ"
  },
  StageGroup_141793_Name = {Text = "ตา"},
  StageGroup_141793_TypeText = {
    Text = "สมบัติของอุมาปติ"
  },
  StageGroup_141794_Name = {Text = "ขน"},
  StageGroup_141794_TypeText = {
    Text = "สมบัติของอุมาปติ"
  },
  StageGroup_141795_Name = {
    Text = "กุญแจ"
  },
  StageGroup_141795_TypeText = {
    Text = "สมบัติของอุมาปติ"
  },
  StageGroup_141796_Name = {
    Text = "มงกุฎ"
  },
  StageGroup_141796_TypeText = {
    Text = "สมบัติของอุมาปติ"
  },
  StageGroup_141797_Name = {
    Text = "แอปเปิ้ล"
  },
  StageGroup_141797_TypeText = {
    Text = "สมบัติของอุมาปติ"
  },
  StageGroup_143316_Desc = {
    Text = "เราได้เตรียมเรื่องราวสองเรื่องไว้.\nในเรื่องราวหนึ่ง, คุณได้ใช้ชีวิตที่ยาวนานและมีความสุข."
  },
  StageGroup_143316_Name = {
    Text = "เอโปยานส์นิรันดร์"
  },
  StageGroup_143316_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_143317_Desc = {
    Text = "เราได้เตรียมเรื่องราวสองเรื่องไว้.\nในเรื่องราวหนึ่ง, คุณได้ใช้ชีวิตที่ยาวนานและมีความสุข."
  },
  StageGroup_143317_Name = {
    Text = "เอโปยานส์นิรันดร์"
  },
  StageGroup_143317_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_143925_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143925_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143926_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143926_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143927_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143927_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143928_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143928_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143929_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143929_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143930_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143930_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143931_Desc = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143931_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143931_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_143932_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_143932_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_145355_Name = {
    Text = "กระจกไร้เงา"
  },
  StageGroup_145355_TypeText = {
    Text = "การประลองแห่งการสังหาร"
  },
  StageGroup_145356_Desc = {
    Text = "หนึ่งหมื่นสองพันปีแห่งการเฝ้ารอ เลวีอาธานเบื่อหน่ายมานานแล้ว.\nบรรดากษัตริย์สวมมงกุฎใต้พระบาทของพระองค์ นักบุญกลายเป็นผู้เต็มไปด้วยความโลภต่อหน้าพระองค์ วีรบุรุษอาบกายในความโลภอำนาจอันหาที่สิ้นสุดมิได้ของพระองค์อย่างสงบ. มงกุฎที่เปื้อนเลือดหล่นลง จากกะโหลกหนึ่งสู่อีกกะโหลกหนึ่ง.\nพระองค์เคี้ยวฉากซ้ำซากเหล่านั้น ดั่งการกลืนกินฝุ่นจืดชืดในกาแล็กซี. พระองค์เคยคิดว่านี่คือทั้งหมดที่จะได้เห็นในชีวิตอันเป็นนิรันดร์ของพระองค์.\nจนกระทั่งเธอมาปรากฏต่อหน้าพระองค์."
  },
  StageGroup_145356_Name = {
    Text = "จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น"
  },
  StageGroup_145356_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_145357_Name = {
    Text = "สัตว์ร้ายในกรง"
  },
  StageGroup_145357_TypeText = {
    Text = "การประลองแห่งการสังหาร"
  },
  StageGroup_145358_Name = {
    Text = "วิหารแห่งการสังหาร"
  },
  StageGroup_145358_TypeText = {
    Text = "การประลองแห่งการสังหาร"
  },
  StageGroup_145359_Name = {
    Text = "มงกุฎแห่งความโลภอำนาจ"
  },
  StageGroup_145359_TypeText = {
    Text = "การประลองแห่งการสังหาร"
  },
  StageGroup_145360_Name = {
    Text = "การเข้าเฝ้าถวาย"
  },
  StageGroup_145360_TypeText = {
    Text = "การประลองแห่งการสังหาร"
  },
  StageGroup_146256_Desc = {
    Text = "ขุนเขาตั้งตระหง่านอยู่ ณ ปลายสุดของโลก.\nเหนือผืนหิมะและหยาดน้ำฟ้าที่แข็งตัวตลอดกาล ความหิวโหยอันเก่าแก่กำลังตื่นขึ้นจากการหลับใหลอันยาวนาน.\nภูเขาอ้าปากกว้าง แล้วปล่อยเสียงหัวเราะต่ำทุ้มเยาะเย้ย.\nเฝ้ารอด้วยความอดทนเถิด—— ผู้มีความปรารถนากำลังอยู่บนทางไปสู่งานเลี้ยง."
  },
  StageGroup_146256_Name = {
    Text = "ยามขุนเขาเริงสำราญ"
  },
  StageGroup_146256_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_146257_Desc = {
    Text = "ขุนเขาตั้งตระหง่านอยู่ ณ ปลายสุดของโลก.\nเหนือผืนหิมะและหยาดน้ำฟ้าที่แข็งตัวตลอดกาล ความหิวโหยอันเก่าแก่กำลังตื่นขึ้นจากการหลับใหลอันยาวนาน.\nภูเขาอ้าปากกว้าง แล้วปล่อยเสียงหัวเราะต่ำทุ้มเยาะเย้ย.\nเฝ้ารอด้วยความอดทนเถิด—— ผู้มีความปรารถนากำลังอยู่บนทางไปสู่งานเลี้ยง."
  },
  StageGroup_146257_Name = {
    Text = "ยามขุนเขาเริงสำราญ"
  },
  StageGroup_146257_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_146787_Desc = {
    Text = "คนรุ่นก่อนที่ผ่านไปแล้ว ไม่มีใครจดจำ คนรุ่นหลังที่จะมาถึง คนภายหลังก็ไม่จดจำเช่นกัน.\nการยึดติดกับสิ่งที่สูญสลายไปแล้วนั้นดั่งการจับลม ดังนั้นข้าจึงเกลียดชังชีวิต."
  },
  StageGroup_146787_Name = {
    Text = "เรื่องเล่าห้าวัน"
  },
  StageGroup_146787_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_146788_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146788_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146789_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146789_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146790_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146790_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146791_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146791_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146792_Desc = {
    Text = "คนรุ่นก่อนที่ผ่านไปแล้ว ไม่มีใครจดจำ คนรุ่นหลังที่จะมาถึง คนภายหลังก็ไม่จดจำเช่นกัน.\nการยึดติดกับสิ่งที่สูญสลายไปแล้วนั้นดั่งการจับลม ดังนั้นข้าจึงเกลียดชังชีวิต."
  },
  StageGroup_146792_Name = {
    Text = "เรื่องเล่าห้าวัน"
  },
  StageGroup_146792_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_146793_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146793_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146794_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146794_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146795_Desc = {
    Text = "คนรุ่นก่อนที่ผ่านไปแล้ว ไม่มีใครจดจำ คนรุ่นหลังที่จะมาถึง คนภายหลังก็ไม่จดจำเช่นกัน.\nการยึดติดกับสิ่งที่สูญสลายไปแล้วนั้นดั่งการจับลม ดังนั้นข้าจึงเกลียดชังชีวิต."
  },
  StageGroup_146795_Name = {
    Text = "เรื่องเล่าห้าวัน"
  },
  StageGroup_146795_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_146796_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146796_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146797_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146797_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146798_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_146798_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147362_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147362_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147363_Desc = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147363_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147363_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_147364_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147364_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147365_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147365_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147366_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147366_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147367_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147367_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147368_Desc = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147368_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147368_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_147369_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147369_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147370_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147370_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147371_Desc = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147371_Name = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_147371_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_147780_Name = {
    Text = "รถไฟความสุขที่วิ่งอย่างรวดเร็ว"
  },
  StageGroup_147780_TypeText = {
    Text = "รถไฟความสุขที่วิ่งอย่างรวดเร็ว"
  },
  StageGroup_15868_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_15868_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15868_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15869_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15869_Name = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15869_TypeText = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15870_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15870_Name = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15870_TypeText = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15871_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15871_Name = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15871_TypeText = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15872_Desc = {
    Text = "ราวกับจอมเวทที่ไม่อาจหยั่งถึง พวกมันล่องลอยไปในรอยแยกของกาลเวลาและห้วงจักรวาล\nไร้ความชิงชัง ไร้ความหวาดหวั่น ไร้ความปรานี"
  },
  StageGroup_15872_Name = {
    Text = "เงาตกค้างห้วงมิติ"
  },
  StageGroup_15872_StageGroupRewardDescription = {
    Text = "<Black:วัสดุเลื่อนขั้นตัวละคร>"
  },
  StageGroup_15872_TypeText = {
    Text = "มิติเงาตกค้าง"
  },
  StageGroup_15873_Desc = {
    Text = "ลอนดีเนี่ยนเป็นที่รู้จักจากอารยธรรมอุตสาหกรรมที่เจริญรุ่งเรือง รวมถึงหมอกสีเทานำ้หนักที่ปกคลุมเมือง\nหมอกนั้นปกคลุมทั่วทุกแห่ง สำหรับผู้คนที่เดินผ่านไปมา หมอกนี้เป็นเพียงความไม่สะดวกเล็กน้อย"
  },
  StageGroup_15873_Name = {
    Text = "เมืองหมอกประหลาด"
  },
  StageGroup_15873_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_15873_TypeText = {
    Text = "เมืองหมอกประหลาด"
  },
  StageGroup_15874_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15874_Name = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15874_TypeText = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15875_Desc = {
    Text = "ในคืนที่ฝนตกทุกครั้ง ล้วนมาพร้อมกับเจตนาฆาตกรรม \n ครั้งนี้คุณจะเดินทางไปยังเมืองรีนี ซึ่งตั้งอยู่ทางตอนเหนือของเมืองลาอิ เพื่อสอบสวนคดีแปลกประหลาดด้วยตัวเอง.."
  },
  StageGroup_15875_Name = {
    Text = "เงาของเมืองฝน"
  },
  StageGroup_15875_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_15876_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_15876_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15876_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15877_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_15877_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15877_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15878_Desc = {
    Text = "เลื้อยคลาน ไหลซึม... เนื้อเยื่อบวมพองกำลังหลุดรอดออกจากรอยร้าวของเครื่องพันธนาการ\nนี่คือราคาที่ต้องจ่ายที่เธอต้องจ่ายเพื่อแลกกับ \"อิสรภาพ\""
  },
  StageGroup_15878_Name = {
    Text = "พันธนาอนธการ"
  },
  StageGroup_15878_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_15878_TypeText = {
    Text = "พันธนาอนธการ"
  },
  StageGroup_15879_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_15879_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15879_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15880_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_15880_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15880_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15881_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_15881_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15881_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15882_Desc = {
    Text = "ตรงกันข้ามกับความเชื่อแบบเหมารวมเรื่อง “ภาพลักษณ์ของความวิตกกังวลสุดโต่ง” ที่นี่คือโลกแห่งความเงียบงันและไร้เสียง"
  },
  StageGroup_15882_Name = {
    Text = "ในที่เงียบงัน"
  },
  StageGroup_15882_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15883_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_15883_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15883_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15884_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15884_Name = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15884_TypeText = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_15885_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_15885_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15885_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15886_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_15886_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15886_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15887_Desc = {
    Text = "จงอุทิศความเป็นจริงซึ่งหล่อเลี้ยงเลือดเนื้อแก่พวกมัน พวกมันคือขุมนรกที่หิวกระหายไม่รู้จบ"
  },
  StageGroup_15887_Name = {
    Text = "เงาตกค้างแห่งกายา"
  },
  StageGroup_15887_StageGroupRewardDescription = {
    Text = "<Black:วัสดุเลื่อนขั้นตัวละคร>"
  },
  StageGroup_15887_TypeText = {
    Text = "เงาตกค้างแห่งกายา"
  },
  StageGroup_15888_Desc = {
    Text = "ตามบันทึกทางการ มีผู้เข้าร่วมการเดินทัพศักดิ์สิทธิ์ครั้งที่@1 ทั้งหมดสามพันกว่าคน \n เป้าหมายแตกต่างกันไป บางคนเพื่อการดำรงชีวิต บางคนเพื่อล้างแค้น \n และบางคนเพื่อการสังหาร"
  },
  StageGroup_15888_Name = {
    Text = "เลือดกับทราย"
  },
  StageGroup_15888_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_15889_Desc = {
    Text = "นี่คือระดับการทดสอบ"
  },
  StageGroup_15889_Name = {
    Text = "ด่านทดสอบ"
  },
  StageGroup_15889_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15890_Desc = {
    Text = "ดวงดาวตกลงสู่ทะเลลึก ส่องประกายอยู่ในเงามืดของก้นทะเลลึก พร่างพราวราวกับคำอธิษฐานที่ไม่มีผู้ใดเข้าใจ"
  },
  StageGroup_15890_Name = {
    Text = "ดาวบิดเบี้ยว"
  },
  StageGroup_15890_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15891_Desc = {
    Text = "นี่คือที่ที่ซากปรักหักพังของนครโบราณที่ยังคงหลับใหล\nมันหลับใหลเฉกเช่นเดียวกับเจ้านายของมัน"
  },
  StageGroup_15891_Name = {
    Text = "ซากปรักหักพังของโปนเป"
  },
  StageGroup_15891_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิล>"
  },
  StageGroup_15891_TypeText = {
    Text = "ซากปรักหักพังของโปนเป"
  },
  StageGroup_15892_Desc = {
    Text = "เดิมทีพวกมันคือศูนย์รวมของจิตไร้สำนึกที่ประกอบด้วยความเศร้า ความบิดเบี้ยว และความเขลา\nแต่กลับถูกจับแต่งให้เป็นเด็ก ผู้ใหญ่ หรือสัตว์เลี้ยงที่มีความสุขและสดใส\nด้วยเหตุที่พวกมันไม่เคยลิ้มรสความสุขที่แท้จริง พวกมันจึงกลายเป็นนักแสดงที่แย่ที่สุด"
  },
  StageGroup_15892_Name = {
    Text = "ความลับของหุ่นขี้ผึ้ง"
  },
  StageGroup_15892_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_15892_TypeText = {
    Text = "ความลับของหุ่นขี้ผึ้ง"
  },
  StageGroup_15893_Desc = {
    Text = "อาณาจักรของพระองค์คือเปลือกแห่งจักรวาล และความปรารถนาของพระองค์นั้นไร้ซึ่งขอบเขต"
  },
  StageGroup_15893_Name = {
    Text = "รังหนอน"
  },
  StageGroup_15893_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิล>"
  },
  StageGroup_15893_TypeText = {
    Text = "รังหนอน"
  },
  StageGroup_15894_Desc = {
    Text = "ในคืนที่ฝนตกทุกครั้ง ล้วนมาพร้อมกับเจตนาฆาตกรรม \n ครั้งนี้คุณจะเดินทางไปยังเมืองรีนี ซึ่งตั้งอยู่ทางตอนเหนือของเมืองลาอิ เพื่อสอบสวนคดีแปลกประหลาดด้วยตัวเอง.."
  },
  StageGroup_15894_Name = {
    Text = "เงาของเมืองฝน"
  },
  StageGroup_15894_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_15895_Desc = {
    Text = "พิพิธภัณฑ์หุ่นขี้ผึ้งที่สามารถเข้าชมได้ฟรี \n ที่เปิดประตูมืดสนิทยามเที่ยงคืน เพื่อต้อนรับเหล่าผู้มาเยือนที่ไม่ประสงค์ดี.."
  },
  StageGroup_15895_Name = {
    Text = "ในนามของหุ่นขี้ผึ้ง"
  },
  StageGroup_15895_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_15896_Desc = {
    Text = "ยามราตรีในลอนดีเนี่ยนปกคลุมไปด้วยหมอกหนา ตามมุมที่แสงไฟถนนสลัวส่องไม่ถึง ความมืดกำลังรอโอกาส"
  },
  StageGroup_15896_Name = {
    Text = "เรื่องลับของเขตตะวันออก(ยังไม่สมบูรณ์)"
  },
  StageGroup_15896_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_15897_Desc = {
    Text = "นางโอบรับสิ่งศักดิ์สิทธิ์ไว้ในร่างของตน ชี้นำผู้ศรัทธาด้วยคำสอน แพร่กระจายความเชื่อด้วยเขี้ยวพิษ\nคำสวดภาวนาของนางจะไม่มีวันสิ้นสุด คำวิงวอนของนางจะไม่มีวันหยุดยั้ง"
  },
  StageGroup_15897_Name = {
    Text = "อ้อมกอดแห่งศรัทธา"
  },
  StageGroup_15897_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_15897_TypeText = {
    Text = "อ้อมกอดแห่งศรัทธา"
  },
  StageGroup_15898_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการพบกันอีกครั้งที่ถูกจัดเตรียมมาอย่างยาวนาน"
  },
  StageGroup_15898_Name = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15898_TypeText = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15899_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการพบกันอีกครั้งที่ถูกจัดเตรียมมาอย่างยาวนาน"
  },
  StageGroup_15899_Name = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15899_TypeText = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15900_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการพบกันอีกครั้งที่ถูกจัดเตรียมมาอย่างยาวนาน"
  },
  StageGroup_15900_Name = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15900_TypeText = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15901_Desc = {
    Text = "พิพิธภัณฑ์หุ่นขี้ผึ้งที่สามารถเข้าชมได้ฟรี \n ที่เปิดประตูมืดสนิทยามเที่ยงคืน เพื่อต้อนรับเหล่าผู้มาเยือนที่ไม่ประสงค์ดี.."
  },
  StageGroup_15901_Name = {
    Text = "ในนามของหุ่นขี้ผึ้ง"
  },
  StageGroup_15901_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15902_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการพบกันอีกครั้งที่ถูกจัดเตรียมมาอย่างยาวนาน"
  },
  StageGroup_15902_Name = {
    Text = "ดินแดนโกลาหลไร้แสง I"
  },
  StageGroup_15902_TypeText = {
    Text = "ดินแดนไร้แสง"
  },
  StageGroup_15903_Desc = {
    Text = "ขอบฟ้าโค้งงอที่ซ่อนเร้นอยู่ในห้วงลึกของจักรวาล\nมันนำพาเราจากความมืดหนึ่งไปสู่อีกฟากของความมืดหนึ่ง"
  },
  StageGroup_15903_Name = {
    Text = "คอหอยชวาทซ์ชิลท์"
  },
  StageGroup_15903_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิล>"
  },
  StageGroup_15903_TypeText = {
    Text = "คอหอยชวาทซ์ชิลท์"
  },
  StageGroup_15904_Desc = {
    Text = "กองสสารหยาบกร้านที่ยังไม่ถูกย่อยสลาย ผู้คนเรียกมันว่าของเสียหรือความโกลาหล\nโลกถือกำเนิดจากของเสียนั้น"
  },
  StageGroup_15904_Name = {
    Text = "กลุ่มก้อนแห่งความโกลาหล"
  },
  StageGroup_15904_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิล>"
  },
  StageGroup_15904_TypeText = {
    Text = "กลุ่มก้อนแห่งความโกลาหล"
  },
  StageGroup_15905_Desc = {
    Text = "เรือที่ไม่คุ้นเคย เด็กสาวแปลกหน้า ศัตรูที่ไม่รู้จัก โคลงเคลงอยู่กลางทะเล สิ่งที่รอคอยผู้ตรวจสอบอยู่คือการต่อสู้กับชะตากรรม.."
  },
  StageGroup_15905_Name = {
    Text = "ตาพายุ"
  },
  StageGroup_15905_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_15906_Desc = {
    Text = "ยินดีต้อนรับสู่เมืองเล็กๆ ที่อบอุ่นและใจดีของไล่ —— เสียงเห่าของสุนัขในคืนฤดูหนาวจะทำให้ผู้มาเยือนทุกคนรู้สึกเหมือนอยู่บ้าน"
  },
  StageGroup_15906_Name = {
    Text = "ระวังหมา"
  },
  StageGroup_15906_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_15907_Desc = {
    Text = "เรือที่ไม่คุ้นเคย เด็กสาวแปลกหน้า ศัตรูที่ไม่รู้จัก โคลงเคลงอยู่กลางทะเล สิ่งที่รอคอยผู้ตรวจสอบอยู่คือการต่อสู้กับชะตากรรม.."
  },
  StageGroup_15907_Name = {
    Text = "ตาพายุ"
  },
  StageGroup_15907_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15908_Desc = {
    Text = "เรือโซนาเนียร์เคยใช้ลอนดีเนี่ยนเป็นท่าเรือแม่ ถูกกลืนหายไปในความพลุกพล่านของกองเรือ\nหลังจากสูญเสียการติดต่อในพายุ มันก็หายไปจากสายตาของโลกทางโลกโดยสิ้นเชิง กลายเป็นเพียงตำนานเล่าขาน"
  },
  StageGroup_15908_Name = {
    Text = "เรือแห่งทะเลมืด"
  },
  StageGroup_15908_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_15908_TypeText = {
    Text = "เรือแห่งทะเลมืด"
  },
  StageGroup_15909_Desc = {
    Text = "มันไล่ล่าผู้ละเมิดที่ฝ่าฝืนกฎอย่างไม่หยุดหย่อน\nแต่อะไรคือ \"กฎ\" อะไรคือ \"ฝ่าฝืน\" ?\nสุนัขล่าเนื้อไม่เคยคิด—การครุ่นคิดรังแต่จะขัดขวางความเร็วในการไล่ล่าของมันเท่านั้น"
  },
  StageGroup_15909_Name = {
    Text = "เงาทมิฬจากแดนไกล"
  },
  StageGroup_15909_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_15909_TypeText = {
    Text = "เงาทมิฬจากแดนไกล"
  },
  StageGroup_15910_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15910_Name = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15910_TypeText = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15911_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15911_Name = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15911_TypeText = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15912_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15912_Name = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15912_TypeText = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_15913_Desc = {
    Text = "ยินดีต้อนรับสู่เมืองเล็กๆ ที่อบอุ่นและใจดีของไล่ —— เสียงเห่าของสุนัขในคืนฤดูหนาวจะทำให้ผู้มาเยือนทุกคนรู้สึกเหมือนอยู่บ้าน"
  },
  StageGroup_15913_Name = {
    Text = "ระวังสุนัขดุ (ยังไม่เสร็จ)"
  },
  StageGroup_15913_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_15914_Desc = {
    Text = "รูปปั้นที่ไม่ทราบแหล่งที่มาเคลื่อนไหวและสั่นระริกในความมืด\nพวกมันก้าวตามจังหวะโบราณ พร้อมเต้นรำตามเสียงขลุ่ยที่มาจากแดนไกล"
  },
  StageGroup_15914_Name = {
    Text = "ดินแดนโกลาหลไร้แสง II"
  },
  StageGroup_15914_TypeText = {
    Text = "ดินแดนไร้แสง"
  },
  StageGroup_15915_Desc = {
    Text = "พวกมันเฝ้าปกปักความลับของมหาสมุทรอย่างเงียบงันด้วยวิญญาณที่ลึกล้ำดุจจักรวาล"
  },
  StageGroup_15915_Name = {
    Text = "เงาตกค้างก้นสมุทร"
  },
  StageGroup_15915_StageGroupRewardDescription = {
    Text = "<Black:วัสดุเลื่อนขั้นตัวละคร>"
  },
  StageGroup_15915_TypeText = {
    Text = "เงาตกค้างก้นสมุทร"
  },
  StageGroup_15916_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการพบกันอีกครั้งที่ถูกจัดเตรียมมาอย่างยาวนาน"
  },
  StageGroup_15916_Name = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15916_TypeText = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_15917_Desc = {
    Text = "ยามราตรีในลอนดีเนี่ยนปกคลุมไปด้วยหมอกหนา ตามมุมที่แสงไฟถนนสลัวส่องไม่ถึง ความมืดกำลังรอโอกาส"
  },
  StageGroup_15917_Name = {
    Text = "ความลับตะวันออก"
  },
  StageGroup_15917_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_15918_Desc = {
    Text = "พิพิธภัณฑ์หุ่นขี้ผึ้งที่สามารถเข้าชมได้ฟรี \n ที่เปิดประตูมืดสนิทยามเที่ยงคืน เพื่อต้อนรับเหล่าผู้มาเยือนที่ไม่ประสงค์ดี.."
  },
  StageGroup_15918_Name = {
    Text = "ในนามของหุ่นขี้ผึ้ง (ยังไม่เสร็จ)"
  },
  StageGroup_15918_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_15919_Desc = {
    Text = "เรือที่ไม่คุ้นเคย เด็กสาวแปลกหน้า ศัตรูที่ไม่รู้จัก โคลงเคลงอยู่กลางทะเล สิ่งที่รอคอยผู้ตรวจสอบอยู่คือการต่อสู้กับชะตากรรม.."
  },
  StageGroup_15919_Name = {
    Text = "ตาพายุ(ยังไม่เสร็จ)"
  },
  StageGroup_15919_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_15920_Desc = {
    Text = "ดวงดาวตกลงสู่ทะเลลึก ส่องประกายอยู่ในเงามืดของก้นทะเลลึก พร่างพราวราวกับคำอธิษฐานที่ไม่มีผู้ใดเข้าใจ"
  },
  StageGroup_15920_Name = {
    Text = "ดวงดาวที่ผิดเพี้ยน(ยังไม่เสร็จ)"
  },
  StageGroup_15920_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_15921_Desc = {
    Text = "ตรงกันข้ามกับความเชื่อแบบเหมารวมเรื่อง “ภาพลักษณ์ของความวิตกกังวลสุดโต่ง” ที่นี่คือโลกแห่งความเงียบงันและไร้เสียง"
  },
  StageGroup_15921_Name = {
    Text = "ในที่เงียบงัน"
  },
  StageGroup_15921_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_15922_Desc = {
    Text = "ยินดีต้อนรับสู่เมืองเล็กๆ ที่อบอุ่นและใจดีของไล่ —— เสียงเห่าของสุนัขในคืนฤดูหนาวจะทำให้ผู้มาเยือนทุกคนรู้สึกเหมือนอยู่บ้าน"
  },
  StageGroup_15922_Name = {
    Text = "ระวังหมา"
  },
  StageGroup_15922_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15923_Desc = {
    Text = "ตามบันทึกทางการ มีผู้เข้าร่วมการเดินทัพศักดิ์สิทธิ์ครั้งที่@1 ทั้งหมดสามพันกว่าคน \n เป้าหมายแตกต่างกันไป บางคนเพื่อการดำรงชีวิต บางคนเพื่อล้างแค้น \n และบางคนเพื่อการสังหาร"
  },
  StageGroup_15923_Name = {
    Text = "เลือดกับทราย"
  },
  StageGroup_15923_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_15924_Desc = {
    Text = "เอลวอสตั้งอยู่ที่ขั้วของคาดัส ปกคลุมด้วยหิมะและน้ำแข็งตลอดปีไม่เคยละลาย \n ภายใต้เปลือกน้ำแข็งที่หนาแน่นและแข็งแกร่ง มีการเต้นของชีวิตที่ซ่อนอยู่อย่างจางๆ"
  },
  StageGroup_15924_Name = {
    Text = "ภูเขาแห่งความอลหม่าน"
  },
  StageGroup_15924_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_15924_TypeText = {
    Text = "ภูเขาแห่งความอลหม่าน"
  },
  StageGroup_15925_Desc = {
    Text = "ตรงกันข้ามกับความเชื่อแบบเหมารวมเรื่อง “ภาพลักษณ์ของความวิตกกังวลสุดโต่ง” ที่นี่คือโลกแห่งความเงียบงันและไร้เสียง"
  },
  StageGroup_15925_Name = {
    Text = "ในที่เงียบสงัด (ยังไม่สมบูรณ์)"
  },
  StageGroup_15925_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_15926_Name = {
    Text = "ด่านกิจกรรมทดลองเล่นตัวละคร"
  },
  StageGroup_15926_TypeText = {
    Text = "กิจกรรมช่วงเวลา"
  },
  StageGroup_15927_Desc = {
    Text = "ยามราตรีในลอนดีเนี่ยนปกคลุมไปด้วยหมอกหนา ตามมุมที่แสงไฟถนนสลัวส่องไม่ถึง ความมืดกำลังรอโอกาส"
  },
  StageGroup_15927_Name = {
    Text = "ความลับตะวันออก"
  },
  StageGroup_15927_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15928_Desc = {
    Text = "เด็กน้อยผู้ไร้บุญกำลังขับขานเพลงสรรเสริญอยู่ในทะเล\nชู่...เงียบหน่อยสิ อย่ารบกวนการหลับใหลอันยาวนานของมันเด็ดขาด"
  },
  StageGroup_15928_Name = {
    Text = "บทสรรเสริญแห่งครรภ์ศักดิ์สิทธิ์"
  },
  StageGroup_15928_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_15928_TypeText = {
    Text = "บทสรรเสริญแห่งครรภ์ศักดิ์สิทธิ์"
  },
  StageGroup_15929_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15929_Name = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15929_TypeText = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15930_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15930_Name = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15930_TypeText = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15931_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15931_Name = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15931_TypeText = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15932_Desc = {
    Text = "ทะเลทางตอนเหนือของราชอาณาจักรเลโอ มีช่วงกลางฤดูร้อนที่อ่อนโยนและสงบ \n ฤดูหนาวของเธอดูอ่อนโยนและสง่างาม แต่ภายใต้เมฆสีสวยที่ดูสงบและงดงาม มักจะแฝงไปด้วยพายุที่อันตรายถึงชีวิต"
  },
  StageGroup_15932_Name = {
    Text = "ทะเลนอกพายุ"
  },
  StageGroup_15932_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_15932_TypeText = {
    Text = "ทะเลนอกพายุ"
  },
  StageGroup_15933_Desc = {
    Text = "ทุกระดับของผู้ปลุกเสก,      ระดับทักษะ,      และความแข็งแรงของของโบราณจะถูกปรับไปที่ระดับ 1.\nสามารถเลือกการสั่นสะเทือนของด่านได้อย่างอิสระ ยิ่งการสั่นสะเทือนมีระดับสูงเท่าไหร่,      รางวัลที่ได้รับเมื่อผ่านด่านก็จะมากขึ้นเท่านั้น."
  },
  StageGroup_15933_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15933_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15934_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_15934_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15934_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15935_Desc = {
    Text = "วันที่เดินทางมาถึง ข้างเคียงมีฝนโปรยปราย ที่นี่ฝังหลุมศพ, ชื่อ และคำสัตย์"
  },
  StageGroup_15935_Name = {
    Text = "วันเข้าเรียน"
  },
  StageGroup_15935_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15936_Desc = {
    Text = "พวกมันมีอยู่นานก่อนที่ดวงดาวจะถือกำเนิด\nพวกมันเป็นทั้งความว่างเปล่าและทุกสิ่ง"
  },
  StageGroup_15936_Name = {
    Text = "เงาตกค้างไร้ระเบียบ"
  },
  StageGroup_15936_StageGroupRewardDescription = {
    Text = "<Black:วัสดุเลื่อนขั้นตัวละคร>"
  },
  StageGroup_15936_TypeText = {
    Text = "เงาตกค้างไร้ระเบียบ"
  },
  StageGroup_15937_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_15937_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15937_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15938_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_15938_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15938_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15939_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_15939_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15939_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15940_Desc = {
    Text = "ก้าวแรกสู่การเป็นเภสัชกรมากความสามารถ"
  },
  StageGroup_15940_Name = {
    Text = "ขัดเกลาตำรับยา"
  },
  StageGroup_15940_StageGroupRewardDescription = {
    Text = "<Black:สารสกัดญาณทัศนะ>"
  },
  StageGroup_15940_TypeText = {
    Text = "ขัดเกลาตำรับยา"
  },
  StageGroup_15941_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_15941_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15941_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15942_Desc = {
    Text = "เมืองเล็กๆ ราอิ ตั้งอยู่ทางตะวันออกเฉียงเหนือของลอนดีเนี่ยน ซ่อนตัวอยู่ท่ามกลางภูเขาที่ทอดยาว \nชาวบ้านที่เงียบขรึม สายตาที่อยู่ทุกหนแห่ง... โปรดระวัง ทุกสิ่งที่นี่ดูไม่ปกติ"
  },
  StageGroup_15942_Name = {
    Text = "เมืองผิดปกติ"
  },
  StageGroup_15942_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_15942_TypeText = {
    Text = "เมืองผิดปกติ"
  },
  StageGroup_15943_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_15943_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15943_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15944_Desc = {
    Text = "ใช้เพียงสำหรับตัวยึดตำแหน่ง สำหรับการทดสอบ"
  },
  StageGroup_15944_Name = {
    Text = "ชุดด่านทดสอบ"
  },
  StageGroup_15944_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_15945_Desc = {
    Text = "มันเอนตัวพิงขอบเตียงด้วยท่าทางอ่อนโยน ดวงตากระดุมหมองมัวจ้องมองความว่างเปล่า\nร่างเล็กๆ ของมันรองรับน้ำตาทั้งหมดของเจ้าของไว้ แต่กลับไม่สามารถเอ่ยคำปลอบโยนออกมาได้เลย"
  },
  StageGroup_15945_Name = {
    Text = "น้ำตาของตุ๊กตา"
  },
  StageGroup_15945_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_15945_TypeText = {
    Text = "น้ำตาของตุ๊กตา"
  },
  StageGroup_15946_Desc = {
    Text = "ดวงดาวตกลงสู่ทะเลลึก ส่องประกายอยู่ในเงามืดของก้นทะเลลึก พร่างพราวราวกับคำอธิษฐานที่ไม่มีผู้ใดเข้าใจ"
  },
  StageGroup_15946_Name = {
    Text = "ดาวบิดเบี้ยว"
  },
  StageGroup_15946_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_15947_Desc = {
    Text = "ในคืนที่ฝนตกทุกครั้ง ล้วนมาพร้อมกับเจตนาฆาตกรรม \n ครั้งนี้คุณจะเดินทางไปยังเมืองรีนี ซึ่งตั้งอยู่ทางตอนเหนือของเมืองลาอิ เพื่อสอบสวนคดีแปลกประหลาดด้วยตัวเอง.."
  },
  StageGroup_15947_Name = {
    Text = "เงาของเมืองฝน"
  },
  StageGroup_15947_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_15948_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_15948_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15948_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15949_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_15949_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15949_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15950_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_15950_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15950_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15951_Desc = {
    Text = "ชีวิต ไม่ว่าจะยึดโยงกับความลับหรือไม่ ก็ย่อมขาดคูปองกุหลาบทองคำไปไม่ได้\nในซากปรักหักพังกร่อนสลายที่ผู้คนสามัญไม่อาจใช้ชีวิตได้ อาจมีสมบัติล้ำค่าซ่อนอยู่"
  },
  StageGroup_15951_Name = {
    Text = "เสาะหาคูปองกุหลาบทองคำ"
  },
  StageGroup_15951_StageGroupRewardDescription = {
    Text = "<Black:คูปองกุหลาบทองคำ>"
  },
  StageGroup_15951_TypeText = {
    Text = "เสาะหาคูปองกุหลาบทองคำ"
  },
  StageGroup_15952_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_15952_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15952_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15953_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_15953_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15953_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15954_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_15954_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15954_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15955_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_15955_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15955_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15956_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_15956_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15956_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15957_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_15957_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15957_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_15958_Desc = {
    Text = "พิพิธภัณฑ์หุ่นขี้ผึ้งโรเจอร์สตั้งอยู่ลึกที่สุดของถนนเซาท์วาร์ค ใกล้กับสาขาของแม่น้ำเทมส์ \n มันไม่สะดุดตา แต่มีผู้ชื่นชอบศิลปะแนวหน้าจำนวนมากมาเยือน"
  },
  StageGroup_15958_Name = {
    Text = "พิพิธภัณฑ์ขี้ผึ้งบ้าคลั่ง"
  },
  StageGroup_15958_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_15958_TypeText = {
    Text = "พิพิธภัณฑ์ขี้ผึ้งบ้าคลั่ง"
  },
  StageGroup_15959_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_15959_Name = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15959_TypeText = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_15960_Desc = {
    Text = "ตามบันทึกทางการ มีผู้เข้าร่วมการเดินทัพศักดิ์สิทธิ์ครั้งที่@1 ทั้งหมดสามพันกว่าคน \n เป้าหมายแตกต่างกันไป บางคนเพื่อการดำรงชีวิต บางคนเพื่อล้างแค้น \n และบางคนเพื่อการสังหาร"
  },
  StageGroup_15960_Name = {
    Text = "เลือดกับทราย"
  },
  StageGroup_15960_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20222_Desc = {
    Text = "เมื่ออายุได้ห้าขวบ สาวใช้คา밀ล์ถูกพาไปอยู่เบื้องหน้าคุณหนูซาน\n ซานงดงามเหมือนรูปปั้น ท่าทางของเธอสุขุมและลึกลับ เธอส่งยิ้มให้คา밀ล์ท่ามกลางแสงแดด\n ตั้งแต่วันนั้นเป็นต้นมา คาamilล์ได้ตั้งความปรารถนาไว้ว่า เราจะอยู่ด้วยกันตลอดไป"
  },
  StageGroup_20222_Name = {
    Text = "การแกะสลักเหมือนเพลง"
  },
  StageGroup_20222_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20223_Desc = {
    Text = "เมื่ออายุได้ห้าขวบ สาวใช้คา밀ล์ถูกพาไปอยู่เบื้องหน้าคุณหนูซาน\n ซานงดงามเหมือนรูปปั้น ท่าทางของเธอสุขุมและลึกลับ เธอส่งยิ้มให้คา밀ล์ท่ามกลางแสงแดด\n ตั้งแต่วันนั้นเป็นต้นมา คาamilล์ได้ตั้งความปรารถนาไว้ว่า เราจะอยู่ด้วยกันตลอดไป"
  },
  StageGroup_20223_Name = {
    Text = "การแกะสลักเหมือนเพลง"
  },
  StageGroup_20223_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20224_Desc = {
    Text = "เมื่ออายุได้ห้าขวบ สาวใช้คา밀ล์ถูกพาไปอยู่เบื้องหน้าคุณหนูซาน\n ซานงดงามเหมือนรูปปั้น ท่าทางของเธอสุขุมและลึกลับ เธอส่งยิ้มให้คา밀ล์ท่ามกลางแสงแดด\n ตั้งแต่วันนั้นเป็นต้นมา คาamilล์ได้ตั้งความปรารถนาไว้ว่า เราจะอยู่ด้วยกันตลอดไป"
  },
  StageGroup_20224_Name = {
    Text = "การแกะสลักเหมือนเพลง"
  },
  StageGroup_20224_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20305_Desc = {
    Text = "（ข้อความชั่วคราว）"
  },
  StageGroup_20305_Name = {
    Text = "สนามจำลอง"
  },
  StageGroup_20305_TypeText = {
    Text = "สนามจำลอง"
  },
  StageGroup_20446_Desc = {
    Text = "ตามตำนานเล่าว่า ใต้เมืองลอนดีเนี่ยน มีประตูเพียงบานเดียวเท่านั้น \n ซึ่งมันนำไปสู่ที่อยู่ของพระเจ้าแห่งความซีด.."
  },
  StageGroup_20446_Name = {
    Text = "ทายาทขาวซีด"
  },
  StageGroup_20446_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20447_Desc = {
    Text = "เธอเป็นตุ๊กตาที่ถูกสร้างขึ้นใหม่โดยมหาวิทยาลัยมิซากะ \n โครงกระดูกของเธอทำจากโลหะ หัวใจของเธอคือแกนเงิน โครงสร้างของเธอซับซ้อนอย่างยิ่ง แม้มีแบบแปลนการออกแบบ ก็แทบเป็นไปไม่ได้ที่จะสร้างอีกตัวหนึ่งได้ \n และก่อนที่เธอจะกลายเป็นเครื่องจักรที่ไร้ความรู้สึก เธอเคยมีหัวใจของมนุษย์"
  },
  StageGroup_20447_Name = {
    Text = "แกนบิดเบือน"
  },
  StageGroup_20447_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20448_Desc = {
    Text = "เธอเป็นตุ๊กตาที่ถูกสร้างขึ้นใหม่โดยมหาวิทยาลัยมิซากะ \n โครงกระดูกของเธอทำจากโลหะ หัวใจของเธอคือแกนเงิน โครงสร้างของเธอซับซ้อนอย่างยิ่ง แม้มีแบบแปลนการออกแบบ ก็แทบเป็นไปไม่ได้ที่จะสร้างอีกตัวหนึ่งได้ \n และก่อนที่เธอจะกลายเป็นเครื่องจักรที่ไร้ความรู้สึก เธอเคยมีหัวใจของมนุษย์"
  },
  StageGroup_20448_Name = {
    Text = "แกนบิดเบือน"
  },
  StageGroup_20448_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20449_Desc = {
    Text = "การสะท้อนของจิตวิญญาณและหัวใจทำให้คุณเข้าถึงความทรงจำของพวกเขา และก้าวเข้าสู่ความฝันของพวกเขา\nสัมผัสกับความรักและความเจ็บปวด พบเห็นความกล้าหาญและความอบอุ่นเถอะ เพื่อที่คุณจะเข้าใจพลังแห่งอารมณ์อย่างแท้จริง"
  },
  StageGroup_20449_Name = {
    Text = "ความปรารถนาของอัศวิน"
  },
  StageGroup_20449_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20450_Desc = {
    Text = "ตามตำนานเล่าว่า ใต้เมืองลอนดีเนี่ยน มีประตูเพียงบานเดียวเท่านั้น \n ซึ่งมันนำไปสู่ที่อยู่ของพระเจ้าแห่งความซีด.."
  },
  StageGroup_20450_Name = {
    Text = "ทายาทขาวซีด"
  },
  StageGroup_20450_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20451_Desc = {
    Text = "เธอเป็นตุ๊กตาที่ถูกสร้างขึ้นใหม่โดยมหาวิทยาลัยมิซากะ \n โครงกระดูกของเธอทำจากโลหะ หัวใจของเธอคือแกนเงิน โครงสร้างของเธอซับซ้อนอย่างยิ่ง แม้มีแบบแปลนการออกแบบ ก็แทบเป็นไปไม่ได้ที่จะสร้างอีกตัวหนึ่งได้ \n และก่อนที่เธอจะกลายเป็นเครื่องจักรที่ไร้ความรู้สึก เธอเคยมีหัวใจของมนุษย์"
  },
  StageGroup_20451_Name = {
    Text = "แกนบิดเบือน"
  },
  StageGroup_20451_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20452_Desc = {
    Text = "การสะท้อนของจิตวิญญาณและหัวใจทำให้คุณเข้าถึงความทรงจำของพวกเขา และก้าวเข้าสู่ความฝันของพวกเขา\nสัมผัสกับความรักและความเจ็บปวด พบเห็นความกล้าหาญและความอบอุ่นเถอะ เพื่อที่คุณจะเข้าใจพลังแห่งอารมณ์อย่างแท้จริง"
  },
  StageGroup_20452_Name = {
    Text = "ความปรารถนาของอัศวิน"
  },
  StageGroup_20452_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20453_Desc = {
    Text = "ตามตำนานเล่าว่า ใต้เมืองลอนดีเนี่ยน มีประตูเพียงบานเดียวเท่านั้น \n ซึ่งมันนำไปสู่ที่อยู่ของพระเจ้าแห่งความซีด.."
  },
  StageGroup_20453_Name = {
    Text = "ทายาทขาวซีด"
  },
  StageGroup_20453_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_20454_Desc = {
    Text = "การสะท้อนของจิตวิญญาณและหัวใจทำให้คุณเข้าถึงความทรงจำของพวกเขา และก้าวเข้าสู่ความฝันของพวกเขา\nสัมผัสกับความรักและความเจ็บปวด พบเห็นความกล้าหาญและความอบอุ่นเถอะ เพื่อที่คุณจะเข้าใจพลังแห่งอารมณ์อย่างแท้จริง"
  },
  StageGroup_20454_Name = {
    Text = "ความปรารถนาของอัศวิน"
  },
  StageGroup_20454_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_23621_Desc = {
    Text = "กล้องวิเศษหนึ่งตัว ฟิล์มหนึ่งม้วน และเหล่าเด็กๆ ที่แทบจะไม่รู้จักตัวอักษรเลย... ภารกิจ「การทดลอง」ครั้งนี้ มันคงจะไม่ราบรื่นอย่างแน่นอน"
  },
  StageGroup_23621_Name = {
    Text = "เวทมนตร์แห่งเรื่องราว"
  },
  StageGroup_23621_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_23622_Desc = {
    Text = "กล้องวิเศษหนึ่งตัว ฟิล์มหนึ่งม้วน และเหล่าเด็กๆ ที่แทบจะไม่รู้จักตัวอักษรเลย... ภารกิจ「การทดลอง」ครั้งนี้ มันคงจะไม่ราบรื่นอย่างแน่นอน"
  },
  StageGroup_23622_Name = {
    Text = "เวทมนตร์แห่งเรื่องราว"
  },
  StageGroup_23622_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_23623_Desc = {
    Text = "กล้องวิเศษหนึ่งตัว ฟิล์มหนึ่งม้วน และเหล่าเด็กๆ ที่แทบจะไม่รู้จักตัวอักษรเลย... ภารกิจ「การทดลอง」ครั้งนี้ มันคงจะไม่ราบรื่นอย่างแน่นอน"
  },
  StageGroup_23623_Name = {
    Text = "เวทมนตร์แห่งเรื่องราว"
  },
  StageGroup_23623_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_23663_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการพบกันอีกครั้งที่ถูกจัดเตรียมมาอย่างยาวนาน"
  },
  StageGroup_23663_Name = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_23663_TypeText = {
    Text = "มรดกแห่งห้วงทะเลลึก"
  },
  StageGroup_23664_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_23664_Name = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_23664_TypeText = {
    Text = "บึงเลือดเนื้อ"
  },
  StageGroup_23665_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_23665_Name = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_23665_TypeText = {
    Text = "ผจญห้วงมิติ"
  },
  StageGroup_23666_Desc = {
    Text = "พวกมันบิดเบี้ยวและหลอมรวมเข้าหากันในความมืด จากนั้นจึงถูกเก็บรักษาไว้อย่างระมัดระวังภายในรูปปั้น\nนี่คือการหวนคืนสู่กันและกันที่ได้ถูกจัดเตรียมไว้อย่างยาวนาน"
  },
  StageGroup_23666_Name = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_23666_TypeText = {
    Text = "ดินแดนโกลาหล"
  },
  StageGroup_24436_Desc = {
    Text = "สุภาพสตรีและสุภาพบุรุษทั้งหลาย \nราตรีอันเงียบสงบได้เริ่มต้นขึ้นแล้ว เตรียมเครื่องดื่มชั้นเลิศไว้ข้างกายเถอะ \nนี่คือเรื่องราวที่ยาวนาน โปรดฟังเราเล่าอย่างช้าๆ..."
  },
  StageGroup_24436_Name = {
    Text = "การสดุดีกุหลาบ"
  },
  StageGroup_24436_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_24437_Desc = {
    Text = "สุภาพสตรีและสุภาพบุรุษทั้งหลาย \nราตรีอันเงียบสงบได้เริ่มต้นขึ้นแล้ว เตรียมเครื่องดื่มชั้นเลิศไว้ข้างกายเถอะ \nนี่คือเรื่องราวที่ยาวนาน โปรดฟังเราเล่าอย่างช้าๆ..."
  },
  StageGroup_24437_Name = {
    Text = "การสดุดีกุหลาบ"
  },
  StageGroup_24437_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_24438_Desc = {
    Text = "สุภาพสตรีและสุภาพบุรุษทั้งหลาย \nราตรีอันเงียบสงบได้เริ่มต้นขึ้นแล้ว เตรียมเครื่องดื่มชั้นเลิศไว้ข้างกายเถอะ \nนี่คือเรื่องราวที่ยาวนาน โปรดฟังเราเล่าอย่างช้าๆ..."
  },
  StageGroup_24438_Name = {
    Text = "การสดุดีกุหลาบ"
  },
  StageGroup_24438_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_24552_Desc = {
    Text = "เธอก้าวไปข้างหน้าหนึ่งก้าว ข้ามเข้าสู่กาลอวกาศอีกแห่งหนึ่ง"
  },
  StageGroup_24552_Name = {
    Text = "อีกก้าวเดียว"
  },
  StageGroup_24552_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_24553_Desc = {
    Text = "เธอก้าวไปข้างหน้าหนึ่งก้าว ข้ามเข้าสู่กาลอวกาศอีกแห่งหนึ่ง"
  },
  StageGroup_24553_Name = {
    Text = "อีกก้าวเดียว"
  },
  StageGroup_24553_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_24554_Desc = {
    Text = "เธอก้าวไปข้างหน้าหนึ่งก้าว ข้ามเข้าสู่กาลอวกาศอีกแห่งหนึ่ง"
  },
  StageGroup_24554_Name = {
    Text = "อีกก้าวเดียว"
  },
  StageGroup_24554_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_34756_Name = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_34756_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_34954_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_34954_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34955_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_34955_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34956_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_34956_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34957_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_34957_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34958_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_34958_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34959_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_34959_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34960_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_34960_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34961_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_34961_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34962_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_34962_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_34963_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_34963_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_35544_Desc = {
    Text = "นี่เป็นวันธรรมดาในชีวิตของออรีตา ธรรมดาเหมือนทุกวันหลังจากเกิดหายนะ เธอใช้ชีวิตอยู่ตามลำพังทุกวัน"
  },
  StageGroup_35544_Name = {
    Text = "ทุกอย่างเป็นปกติ"
  },
  StageGroup_35544_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_35545_Desc = {
    Text = "นี่เป็นวันธรรมดาในชีวิตของออรีตา ธรรมดาเหมือนทุกวันหลังจากเกิดหายนะ เธอใช้ชีวิตอยู่ตามลำพังทุกวัน"
  },
  StageGroup_35545_Name = {
    Text = "ทุกอย่างเป็นปกติ"
  },
  StageGroup_35545_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_35546_Desc = {
    Text = "นี่เป็นวันธรรมดาในชีวิตของออรีตา ธรรมดาเหมือนทุกวันหลังจากเกิดหายนะ เธอใช้ชีวิตอยู่ตามลำพังทุกวัน"
  },
  StageGroup_35546_Name = {
    Text = "ทุกอย่างเป็นปกติ"
  },
  StageGroup_35546_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_36222_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_36222_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_36223_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_36223_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_36224_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_36224_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_36225_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_36225_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_36226_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_36226_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_36625_Desc = {
    Text = "นี่คือเรื่องราวของนักพรตและราชินี\nพวกเขามาจากช่วงเวลาที่แตกต่างกัน แต่สุดท้ายแล้วจะมาบรรจบกัน"
  },
  StageGroup_36625_Name = {
    Text = "งานฉลองไฟลุกไหม้"
  },
  StageGroup_36625_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_36626_Desc = {
    Text = "นี่คือเรื่องราวของนักพรตและราชินี\nพวกเขามาจากช่วงเวลาที่แตกต่างกัน แต่สุดท้ายแล้วจะมาบรรจบกัน"
  },
  StageGroup_36626_Name = {
    Text = "งานฉลองไฟลุกไหม้"
  },
  StageGroup_36626_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_36627_Desc = {
    Text = "นี่คือเรื่องราวของนักพรตและราชินี\nพวกเขามาจากช่วงเวลาที่แตกต่างกัน แต่สุดท้ายแล้วจะมาบรรจบกัน"
  },
  StageGroup_36627_Name = {
    Text = "งานฉลองไฟลุกไหม้"
  },
  StageGroup_36627_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_38806_Name = {
    Text = "วิวรณ์"
  },
  StageGroup_38806_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_38807_Name = {
    Text = "ฟรีเซีย"
  },
  StageGroup_38807_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_38808_Name = {
    Text = "เมืองทองคำ"
  },
  StageGroup_38808_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_38809_Name = {Text = "บ่อ"},
  StageGroup_38809_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_38810_Name = {
    Text = "ความจริง"
  },
  StageGroup_38810_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_38811_Name = {
    Text = "ความทรงจำ"
  },
  StageGroup_38811_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_38812_Name = {
    Text = "ฟ้ามอร์กานา"
  },
  StageGroup_38812_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_39308_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_39308_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_39309_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_39309_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_39310_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_39310_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_39311_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_39311_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_39312_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_39312_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_43515_Desc = {
    Text = "มหาสมุทรไร้ขอบเขต ดวงอาทิตย์แผดเผา วีรบุรุษผู้ถูกเนรเทศจากฟิลิสเตียและผู้ติดตามคนเดียวของเขา \n นี่คือเรื่องราวเกี่ยวกับ「การล่มสลาย」"
  },
  StageGroup_43515_Name = {
    Text = "การล่มสลายของยักษ์"
  },
  StageGroup_43515_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_43516_Desc = {
    Text = "มหาสมุทรไร้ขอบเขต ดวงอาทิตย์แผดเผา วีรบุรุษผู้ถูกเนรเทศจากฟิลิสเตียและผู้ติดตามคนเดียวของเขา \n นี่คือเรื่องราวเกี่ยวกับ「การล่มสลาย」"
  },
  StageGroup_43516_Name = {
    Text = "การล่มสลายของยักษ์"
  },
  StageGroup_43516_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_43517_Desc = {
    Text = "มหาสมุทรไร้ขอบเขต ดวงอาทิตย์แผดเผา วีรบุรุษผู้ถูกเนรเทศจากฟิลิสเตียและผู้ติดตามคนเดียวของเขา \n นี่คือเรื่องราวเกี่ยวกับ「การล่มสลาย」"
  },
  StageGroup_43517_Name = {
    Text = "การล่มสลายของยักษ์"
  },
  StageGroup_43517_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_43778_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_43778_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_43779_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_43779_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_43780_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_43780_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_43781_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_43781_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_43782_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_43782_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44274_Name = {
    Text = "การสารภาพ"
  },
  StageGroup_44274_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_44275_Name = {
    Text = "ความยึดมั่น"
  },
  StageGroup_44275_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_44276_Name = {
    Text = "ตำหนิ"
  },
  StageGroup_44276_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_44277_Name = {
    Text = "แย่ง"
  },
  StageGroup_44277_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_44278_Name = {Text = "ขอ"},
  StageGroup_44278_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_44510_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_44510_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44511_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_44511_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44512_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_44512_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44513_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_44513_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44514_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_44514_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44515_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_44515_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44516_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_44516_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44517_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_44517_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44518_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_44518_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44519_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_44519_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_44564_Desc = {
    Text = "คนที่ถูกความมืดและความเจ็บปวดบังตาจนมองไม่เห็น ได้สูญเสียทิศทางไปแล้ว พวกเขาพยายามคลำหากำลังวิธีอย่างไร้ผล ในเส้นทางที่ผิดเพื่อหาทางออก"
  },
  StageGroup_44564_Name = {
    Text = "สีเลือด"
  },
  StageGroup_44564_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_44565_Desc = {
    Text = "คนที่ถูกความมืดและความเจ็บปวดบังตาจนมองไม่เห็น ได้สูญเสียทิศทางไปแล้ว พวกเขาพยายามคลำหากำลังวิธีอย่างไร้ผล ในเส้นทางที่ผิดเพื่อหาทางออก"
  },
  StageGroup_44565_Name = {
    Text = "สีเลือด"
  },
  StageGroup_44565_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_44566_Desc = {
    Text = "คนที่ถูกความมืดและความเจ็บปวดบังตาจนมองไม่เห็น ได้สูญเสียทิศทางไปแล้ว พวกเขาพยายามคลำหากำลังวิธีอย่างไร้ผล ในเส้นทางที่ผิดเพื่อหาทางออก"
  },
  StageGroup_44566_Name = {
    Text = "สีเลือด"
  },
  StageGroup_44566_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_46183_Desc = {
    Text = "เมสันที่ไม่เคยสร้างปัญหาก็สร้างปัญหาอีกแล้ว \n เดี๋ยวค่ะ ขอคอนเฟิร์มก่อนว่า「เมสัน」คนไหนที่สร้างปัญหา?"
  },
  StageGroup_46183_Name = {
    Text = "การแบ่งเซลล์อย่างสงบ"
  },
  StageGroup_46183_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_46184_Desc = {
    Text = "เมสันที่ไม่เคยสร้างปัญหาก็สร้างปัญหาอีกแล้ว \n เดี๋ยวค่ะ ขอคอนเฟิร์มก่อนว่า「เมสัน」คนไหนที่สร้างปัญหา?"
  },
  StageGroup_46184_Name = {
    Text = "การแบ่งเซลล์อย่างสงบ"
  },
  StageGroup_46184_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_46185_Desc = {
    Text = "เมสันที่ไม่เคยสร้างปัญหาก็สร้างปัญหาอีกแล้ว \n เดี๋ยวค่ะ ขอคอนเฟิร์มก่อนว่า「เมสัน」คนไหนที่สร้างปัญหา?"
  },
  StageGroup_46185_Name = {
    Text = "การแบ่งเซลล์อย่างสงบ"
  },
  StageGroup_46185_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_46610_Name = {
    Text = "กลุ่มเซลล์อะมิกดะลา"
  },
  StageGroup_46610_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_46611_Name = {
    Text = "สมองแมลง"
  },
  StageGroup_46611_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_46612_Name = {
    Text = "ความจำโดยไม่รู้ตัว"
  },
  StageGroup_46612_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_46613_Name = {
    Text = "เส้นโค้งการลืมเลือน"
  },
  StageGroup_46613_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_46614_Name = {
    Text = "กระจก"
  },
  StageGroup_46614_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_47445_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_47445_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_47446_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_47446_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_47447_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_47447_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_47448_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_47448_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_47449_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_47449_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_48737_Name = {
    Text = "ด่านทดลองเล่นตัวละครประจำ"
  },
  StageGroup_48737_TypeText = {
    Text = "การเล่นทดลองประจำ"
  },
  StageGroup_48811_Name = {
    Text = "ความคลั่งไคล้ในการขยายพันธุ์"
  },
  StageGroup_48811_TypeText = {
    Text = "ความคลั่งไคล้ในการขยายพันธุ์"
  },
  StageGroup_48868_Desc = {
    Text = "เลิมวาฮี ดินแดนทรายสีเหลืองกลางคาดัส ภายใต้การหล่อเลี้ยงของ “แม่น้ำศักดิ์สิทธิ์” อารยธรรมแห่งอารันกำลังเติบโตและเสื่อมสลายอย่างลับๆ..."
  },
  StageGroup_48868_Name = {
    Text = "แม่น้ำแห่งกิเลส"
  },
  StageGroup_48868_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_48869_Desc = {
    Text = "เลิมวาฮี ดินแดนทรายสีเหลืองกลางคาดัส ภายใต้การหล่อเลี้ยงของ “แม่น้ำศักดิ์สิทธิ์” อารยธรรมแห่งอารันกำลังเติบโตและเสื่อมสลายอย่างลับๆ..."
  },
  StageGroup_48869_Name = {
    Text = "แม่น้ำแห่งกิเลส"
  },
  StageGroup_48869_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_48870_Desc = {
    Text = "เลิมวาฮี ดินแดนทรายสีเหลืองกลางคาดัส ภายใต้การหล่อเลี้ยงของ “แม่น้ำศักดิ์สิทธิ์” อารยธรรมแห่งอารันกำลังเติบโตและเสื่อมสลายอย่างลับๆ..."
  },
  StageGroup_48870_Name = {
    Text = "แม่น้ำแห่งกิเลส"
  },
  StageGroup_48870_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_49168_Desc = {
    Text = "ปี A. F. 225 กำแพงพายุเกิดขึ้นในทะเลทรายเลอมวากี สร้างเป็นบาเรียธรรมชาติที่ล้อมรอบแหล่งต้นกำเนิดของแม่น้ำศักดิ์สิทธิ์."
  },
  StageGroup_49168_Name = {
    Text = "กำแพงทรายทะเลทราย"
  },
  StageGroup_49168_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_49168_TypeText = {
    Text = "กำแพงทรายทะเลทราย"
  },
  StageGroup_49169_Desc = {
    Text = "ภาพมายาของพฤกษามารดาได้พังทลายลงท่ามกลางเปลวเพลิงสีเงิน แต่สายเลือดของมันจะฟื้นคืนสู่รากในที่สุด"
  },
  StageGroup_49169_Name = {
    Text = "มรดกในทะเลทราย"
  },
  StageGroup_49169_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_49169_TypeText = {
    Text = "มรดกในทะเลทราย"
  },
  StageGroup_49370_Desc = {
    Text = "ไทอีส ด่านกิจกรรม 10"
  },
  StageGroup_49370_Name = {
    Text = "ออวุล"
  },
  StageGroup_49370_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49371_Desc = {
    Text = "ไทอีส ด่านกิจกรรมที่ 9"
  },
  StageGroup_49371_Name = {
    Text = "ดอกไม้เกิดใหม่"
  },
  StageGroup_49371_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49372_Desc = {
    Text = "ไทอีส ด่านภารกิจ 8"
  },
  StageGroup_49372_Name = {
    Text = "วงปี"
  },
  StageGroup_49372_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49373_Desc = {
    Text = "ไทอีส ด่านกิจกรรมที่ 3"
  },
  StageGroup_49373_Name = {
    Text = "การถ่ายละอองเรณู"
  },
  StageGroup_49373_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49374_Desc = {
    Text = "ไทอีส ด่านกิจกรรม 2"
  },
  StageGroup_49374_Name = {
    Text = "ต่อมน้ำผึ้ง"
  },
  StageGroup_49374_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49375_Desc = {
    Text = "ไทอีส ด่าน 1"
  },
  StageGroup_49375_Name = {
    Text = "กลีบเลี้ยง"
  },
  StageGroup_49375_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49376_Desc = {
    Text = "ไทอีส ด่านภารกิจ 7"
  },
  StageGroup_49376_Name = {
    Text = "การแตกหน่อ"
  },
  StageGroup_49376_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49377_Desc = {
    Text = "ไทอีส ด่านกิจกรรมที่ 6"
  },
  StageGroup_49377_Name = {
    Text = "รากอ่อน"
  },
  StageGroup_49377_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49378_Desc = {
    Text = "ไทอีส ด่านงานกิจกรรม 5"
  },
  StageGroup_49378_Name = {
    Text = "ผลร่วง"
  },
  StageGroup_49378_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_49379_Desc = {
    Text = "「ไทอีส」 ด่านกิจกรรม 4"
  },
  StageGroup_49379_Name = {
    Text = "การสืบพันธุ์แบบหลายตัวอ่อน"
  },
  StageGroup_49379_TypeText = {
    Text = "ความปรารถนาที่ปั่นป่วน"
  },
  StageGroup_50630_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_50630_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50631_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_50631_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50632_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_50632_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50633_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_50633_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50634_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_50634_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50635_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_50635_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50636_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_50636_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50637_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_50637_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50638_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_50638_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50639_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_50639_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50640_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_50640_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50641_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_50641_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50642_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_50642_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50643_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_50643_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_50644_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_50644_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_51128_Name = {
    Text = "ช่วงเวลาที่เงียบงัน"
  },
  StageGroup_51128_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51129_Name = {
    Text = "ละครหน้ากาก"
  },
  StageGroup_51129_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51130_Name = {
    Text = "ทฤษฎีแสงโค้ง"
  },
  StageGroup_51130_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51131_Name = {
    Text = "พีระมิดของการเขียนบท"
  },
  StageGroup_51131_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51132_Name = {
    Text = "กฎสามเอก"
  },
  StageGroup_51132_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51133_Name = {
    Text = "คาทาซิส"
  },
  StageGroup_51133_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51134_Name = {
    Text = "การหมุนเวียนของเหตุการณ์"
  },
  StageGroup_51134_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51135_Name = {
    Text = "ผลของความไม่คุ้นเคย"
  },
  StageGroup_51135_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51136_Name = {
    Text = "กำแพงที่สี่ของละคร"
  },
  StageGroup_51136_TypeText = {
    Text = "ความลับของบทละคร"
  },
  StageGroup_51755_Desc = {
    Text = "มหาสมุทรหนึ่งตายไปแล้ว เธอปกปิดร่างของทะเลนั้น\nในเงาสะท้อนของทะเลลึก ความฝันของกษัตริย์จางหาย และอาณาจักรแห่งเทพก็ได้เสื่อมสลาย\nเธอเห็นตัวเองก้าวออกมาจากภาพลวงในอดีต สู่ซากปรักหักพังของอนาคตที่พินาศ\nเธอถามกับเหว เหวนั้นเงียบงัน\nเธอถวายเครื่องสังเวยแด่เหว แต่คำตอบที่ได้กลับมานั้นมีเพียงแค่ตัวเธอเอง"
  },
  StageGroup_51755_Name = {
    Text = "การดูหมิ่น"
  },
  StageGroup_51755_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  },
  StageGroup_52041_Name = {
    Text = "เชื่อมั่น"
  },
  StageGroup_52041_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_52042_Name = {
    Text = "การปรากฏตัว"
  },
  StageGroup_52042_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_52043_Name = {
    Text = "โต้แย้ง"
  },
  StageGroup_52043_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_52044_Name = {
    Text = "เป็นพยาน"
  },
  StageGroup_52044_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_52045_Name = {
    Text = "สั่น"
  },
  StageGroup_52045_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_53377_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53377_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53378_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53378_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53379_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53379_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53380_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53380_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53381_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53381_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53382_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53382_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53383_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53383_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53384_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53384_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53385_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53385_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53386_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53386_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53387_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53387_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53388_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53388_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53389_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53389_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53390_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53390_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53391_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53391_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53392_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53392_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53393_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53393_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53394_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53394_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53395_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53395_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53396_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53396_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53397_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53397_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53398_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53398_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53399_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53399_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53400_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53400_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53401_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53401_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53402_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53402_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53403_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53403_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53404_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53404_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53405_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53405_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53406_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53406_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53407_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53407_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53408_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53408_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53409_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53409_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53410_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53410_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53411_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53411_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53412_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53412_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53413_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53413_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53414_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53414_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53415_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53415_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53416_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53416_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53417_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53417_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53418_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53418_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53419_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53419_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53420_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53420_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53421_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53421_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53422_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_53422_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53423_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53423_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53424_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53424_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53425_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53425_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53426_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53426_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53427_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_53427_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53428_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_53428_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53429_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_53429_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53430_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53430_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53431_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_53431_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_53830_Name = {
    Text = "เพลงสุดท้าย"
  },
  StageGroup_53830_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53831_Name = {
    Text = "หน้า"
  },
  StageGroup_53831_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53832_Name = {
    Text = "สายตา"
  },
  StageGroup_53832_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53833_Name = {
    Text = "ปลาในหม้อที่ใกล้จะถูกต้ม"
  },
  StageGroup_53833_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53834_Name = {
    Text = "เกมหุ่นเชิด"
  },
  StageGroup_53834_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53835_Name = {
    Text = "ลุงขายของยาว"
  },
  StageGroup_53835_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53836_Name = {
    Text = "ของขวัญ"
  },
  StageGroup_53836_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53837_Name = {
    Text = "เนื้อเรื่องที่ยังไม่เสร็จ"
  },
  StageGroup_53837_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_53838_Name = {
    Text = "มุมกุหลาบ"
  },
  StageGroup_53838_TypeText = {
    Text = "ความทรงจำของกุหลาบ"
  },
  StageGroup_55076_Name = {
    Text = "ผ้าห่อศพ"
  },
  StageGroup_55076_TypeText = {
    Text = "มดลูกมืด"
  },
  StageGroup_55077_Name = {
    Text = "จำศีล"
  },
  StageGroup_55077_TypeText = {
    Text = "มดลูกมืด"
  },
  StageGroup_55078_Name = {
    Text = "ลูกแกะเชือด"
  },
  StageGroup_55078_TypeText = {
    Text = "มดลูกมืด"
  },
  StageGroup_55079_Name = {
    Text = "ดาวสีเหลือง"
  },
  StageGroup_55079_TypeText = {
    Text = "มดลูกมืด"
  },
  StageGroup_55080_Name = {
    Text = "รอยแยกแห่งกาลเวลา"
  },
  StageGroup_55080_TypeText = {
    Text = "มดลูกมืด"
  },
  StageGroup_55081_Name = {
    Text = "เพชฌฆาต"
  },
  StageGroup_55081_TypeText = {
    Text = "มดลูกมืด"
  },
  StageGroup_55082_Name = {
    Text = "การเสด็จมาของพระองค์"
  },
  StageGroup_55082_TypeText = {
    Text = "มดลูกมืด"
  },
  StageGroup_55083_Name = {
    Text = "คาบกิ่งไม้"
  },
  StageGroup_55083_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55084_Name = {
    Text = "คำให้การไม่อยู่ในที่เกิดเหตุ"
  },
  StageGroup_55084_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55085_Name = {
    Text = "ห้องลับปริศนา"
  },
  StageGroup_55085_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55086_Name = {
    Text = "คนทั่วไปผู้โชคดี"
  },
  StageGroup_55086_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55087_Name = {
    Text = "ศพไร้หัว"
  },
  StageGroup_55087_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55088_Name = {
    Text = "เพื่อนนักสืบ"
  },
  StageGroup_55088_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55089_Name = {
    Text = "ผู้มาโดยไม่ได้รับเชิญ"
  },
  StageGroup_55089_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55090_Name = {
    Text = "เล่ห์กลพลิกแพลง"
  },
  StageGroup_55090_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55091_Name = {
    Text = "ภาคผนวกตอนท้าย"
  },
  StageGroup_55091_TypeText = {
    Text = "ตำนานราตรีจันทรา"
  },
  StageGroup_55115_Name = {
    Text = "ดอกกุหลาบแรก"
  },
  StageGroup_55115_TypeText = {
    Text = "สวนความทรงจำ"
  },
  StageGroup_55116_Name = {
    Text = "อาณาจักรที่เล็กมาก"
  },
  StageGroup_55116_TypeText = {
    Text = "สวนความทรงจำ"
  },
  StageGroup_55117_Name = {
    Text = "จับมือ"
  },
  StageGroup_55117_TypeText = {
    Text = "สวนความทรงจำ"
  },
  StageGroup_55118_Name = {
    Text = "เถ้าถ่าน"
  },
  StageGroup_55118_TypeText = {
    Text = "สวนความทรงจำ"
  },
  StageGroup_55119_Name = {
    Text = "บทกวีที่เบ่งบาน"
  },
  StageGroup_55119_TypeText = {
    Text = "สวนความทรงจำ"
  },
  StageGroup_55453_Desc = {
    Text = "ข้อความทั้งหมดกลายเป็นเถ้าถ่าน，กลีบดอกไม้ทั้งหมดร่วงโรยกลายเป็นโคลน \n สูดลมหายใจจากเปลวเพลิงที่เหลือในสวน，ให้ฉันได้แต่งบทกวีอีกบทเพื่อเธอ \n ในหัวใจที่เงียบเหงาของผู้คน，กุหลาบสีแดงเข้มกำลังพำนักอยู่"
  },
  StageGroup_55453_Name = {
    Text = "ที่อยู่อาศัยของกุหลาบ"
  },
  StageGroup_55453_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_55454_Desc = {
    Text = "ข้อความทั้งหมดกลายเป็นเถ้าถ่าน，กลีบดอกไม้ทั้งหมดร่วงโรยกลายเป็นโคลน \n สูดลมหายใจจากเปลวเพลิงที่เหลือในสวน，ให้ฉันได้แต่งบทกวีอีกบทเพื่อเธอ \n ในหัวใจที่เงียบเหงาของผู้คน，กุหลาบสีแดงเข้มกำลังพำนักอยู่"
  },
  StageGroup_55454_Name = {
    Text = "ที่อยู่อาศัยของกุหลาบ"
  },
  StageGroup_55454_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_55455_Desc = {
    Text = "ข้อความทั้งหมดกลายเป็นเถ้าถ่าน，กลีบดอกไม้ทั้งหมดร่วงโรยกลายเป็นโคลน \n สูดลมหายใจจากเปลวเพลิงที่เหลือในสวน，ให้ฉันได้แต่งบทกวีอีกบทเพื่อเธอ \n ในหัวใจที่เงียบเหงาของผู้คน，กุหลาบสีแดงเข้มกำลังพำนักอยู่"
  },
  StageGroup_55455_Name = {
    Text = "ที่อยู่อาศัยของกุหลาบ"
  },
  StageGroup_55455_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_55792_Name = {
    Text = "ทะลวงผืนดิน"
  },
  StageGroup_55792_TypeText = {
    Text = "ความทะเยอทะยานของสัตว์ร้าย"
  },
  StageGroup_55793_Name = {
    Text = "เห็นภูเขา"
  },
  StageGroup_55793_TypeText = {
    Text = "ความทะเยอทะยานของสัตว์ร้าย"
  },
  StageGroup_55794_Name = {
    Text = "สังเวียนสัตว์"
  },
  StageGroup_55794_TypeText = {
    Text = "ความทะเยอทะยานของสัตว์ร้าย"
  },
  StageGroup_55795_Name = {
    Text = "ราตรีเย็นยะเยือก"
  },
  StageGroup_55795_TypeText = {
    Text = "ความทะเยอทะยานของสัตว์ร้าย"
  },
  StageGroup_55796_Name = {
    Text = "กลับ"
  },
  StageGroup_55796_TypeText = {
    Text = "ความทะเยอทะยานของสัตว์ร้าย"
  },
  StageGroup_56440_Desc = {
    Text = "ผู้พิทักษ์เผลอก้าวเข้าสู่กระดานหมากรุกที่「พระองค์」ได้วางไว้\nพระจันทร์แดง, บ้านโบราณ, พายุหิมะ และผู้เข้าร่วมที่แต่ละคนมีจุดมุ่งหมายซ่อนเร้น...\nการประลองของใจและสมอง กำลังจะเริ่มขึ้นแล้ว"
  },
  StageGroup_56440_Name = {
    Text = "การล่าสัตว์ให้สนุก!"
  },
  StageGroup_56440_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_56441_Desc = {
    Text = "ผู้พิทักษ์เผลอก้าวเข้าสู่กระดานหมากรุกที่「พระองค์」ได้วางไว้\nพระจันทร์แดง, บ้านโบราณ, พายุหิมะ และผู้เข้าร่วมที่แต่ละคนมีจุดมุ่งหมายซ่อนเร้น...\nการประลองของใจและสมอง กำลังจะเริ่มขึ้นแล้ว"
  },
  StageGroup_56441_Name = {
    Text = "การล่าสัตว์ให้สนุก!"
  },
  StageGroup_56441_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_56443_Desc = {
    Text = "หิมะหนาปกคลุมการหายใจอันเงียบสงบของภูเขา และชะตากรรมที่ผู้กลับสู่ถิ่นฐานต่างค้นหา \n ในเอลวอสซึ่งหนาวเย็นตลอดปี นักรบยกดาบในมือขึ้น \n สิ่งที่เธอจะต่อสู้เพื่อนั้น คือฤดูใบไม้ผลิครั้งแรกในชีวิตของเธอ"
  },
  StageGroup_56443_Name = {
    Text = "ผู้กลับมาสู่เอลวอส"
  },
  StageGroup_56443_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_56445_Desc = {
    Text = "หิมะหนาปกคลุมการหายใจอันเงียบสงบของภูเขา และชะตากรรมที่ผู้กลับสู่ถิ่นฐานต่างค้นหา \n ในเอลวอสซึ่งหนาวเย็นตลอดปี นักรบยกดาบในมือขึ้น \n สิ่งที่เธอจะต่อสู้เพื่อนั้น คือฤดูใบไม้ผลิครั้งแรกในชีวิตของเธอ"
  },
  StageGroup_56445_Name = {
    Text = "ผู้กลับมาสู่เอลวอส"
  },
  StageGroup_56445_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_56446_Desc = {
    Text = "ผู้พิทักษ์เผลอก้าวเข้าสู่กระดานหมากรุกที่「พระองค์」ได้วางไว้\nพระจันทร์แดง, บ้านโบราณ, พายุหิมะ และผู้เข้าร่วมที่แต่ละคนมีจุดมุ่งหมายซ่อนเร้น...\nการประลองของใจและสมอง กำลังจะเริ่มขึ้นแล้ว"
  },
  StageGroup_56446_Name = {
    Text = "การล่าสัตว์ให้สนุก!"
  },
  StageGroup_56446_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_56447_Desc = {
    Text = "หิมะหนาปกคลุมการหายใจอันเงียบสงบของภูเขา และชะตากรรมที่ผู้กลับสู่ถิ่นฐานต่างค้นหา \n ในเอลวอสซึ่งหนาวเย็นตลอดปี นักรบยกดาบในมือขึ้น \n สิ่งที่เธอจะต่อสู้เพื่อนั้น คือฤดูใบไม้ผลิครั้งแรกในชีวิตของเธอ"
  },
  StageGroup_56447_Name = {
    Text = "ผู้กลับมาสู่เอลวอส"
  },
  StageGroup_56447_TypeText = {
    Text = "บันทึกพิเศษ"
  },
  StageGroup_56449_Name = {
    Text = "ประตูสู่สรรพโลก"
  },
  StageGroup_56449_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56450_Name = {
    Text = "ประตูแห่งการรวมเป็นหนึ่ง"
  },
  StageGroup_56450_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56451_Name = {
    Text = "ประตูแห่งความรู้และการกระทำ"
  },
  StageGroup_56451_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56452_Name = {
    Text = "ประตูแห่งเหตุผล"
  },
  StageGroup_56452_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56453_Name = {
    Text = "ประตูแห่งการตัดสิน"
  },
  StageGroup_56453_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56454_Name = {
    Text = "ประตูแห่งสันดาน"
  },
  StageGroup_56454_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56455_Name = {
    Text = "ออกเดินทาง"
  },
  StageGroup_56455_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56456_Name = {
    Text = "ในประตู"
  },
  StageGroup_56456_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56457_Name = {
    Text = "ประตูขีดสุด"
  },
  StageGroup_56457_TypeText = {
    Text = "การทดสอบสุดท้าย"
  },
  StageGroup_56458_Name = {
    Text = "งานเต้นรำฉลอง"
  },
  StageGroup_56458_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56459_Name = {
    Text = "เชิญ"
  },
  StageGroup_56459_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56460_Name = {
    Text = "ภัยคลุ้มคลั่ง"
  },
  StageGroup_56460_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56461_Name = {
    Text = "การสลายเจิดจรัส"
  },
  StageGroup_56461_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56462_Name = {
    Text = "ดวงดารา"
  },
  StageGroup_56462_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56463_Name = {
    Text = "ยาพิษที่แท้จริง"
  },
  StageGroup_56463_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56464_Name = {
    Text = "บ้านหุ่นจำลอง"
  },
  StageGroup_56464_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56465_Name = {
    Text = "คำทำนายความวุ่นวาย"
  },
  StageGroup_56465_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56466_Name = {
    Text = "เส้นหุ่นเชิด"
  },
  StageGroup_56466_TypeText = {
    Text = "ประตูแห่งความว่างเปล่า"
  },
  StageGroup_56467_Name = {
    Text = "การจัดสรรเครื่องดนตรีในวงออร์เคสตรา"
  },
  StageGroup_56467_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56468_Name = {
    Text = "โอเวอร์เจอร์"
  },
  StageGroup_56468_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56469_Name = {
    Text = "การนำทางฝันหลงทาง"
  },
  StageGroup_56469_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56470_Name = {
    Text = "เพลงเต้นรำช้า"
  },
  StageGroup_56470_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56471_Name = {
    Text = "เพลงสุดท้าย"
  },
  StageGroup_56471_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56472_Name = {
    Text = "การแสดงคู่ไม้ไผ่"
  },
  StageGroup_56472_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56473_Name = {
    Text = "อแดจโจ"
  },
  StageGroup_56473_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56474_Name = {
    Text = "ม่านลง"
  },
  StageGroup_56474_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_56475_Name = {
    Text = "เสียงก้อง"
  },
  StageGroup_56475_TypeText = {
    Text = "เสียงดังกึกก้อง"
  },
  StageGroup_58099_Name = {
    Text = "แย่ง"
  },
  StageGroup_58099_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_58100_Name = {
    Text = "ตำหนิ"
  },
  StageGroup_58100_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_58101_Name = {Text = "ขอ"},
  StageGroup_58101_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_58102_Name = {
    Text = "ความยึดมั่น"
  },
  StageGroup_58102_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_58103_Name = {
    Text = "การสารภาพ"
  },
  StageGroup_58103_TypeText = {
    Text = "ทางของโบสถ์"
  },
  StageGroup_58303_Name = {
    Text = "วิวรณ์"
  },
  StageGroup_58303_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_58304_Name = {
    Text = "เมืองทองคำ"
  },
  StageGroup_58304_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_58305_Name = {
    Text = "ฟรีเซีย"
  },
  StageGroup_58305_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_58306_Name = {
    Text = "ความจริง"
  },
  StageGroup_58306_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_58307_Name = {Text = "บ่อ"},
  StageGroup_58307_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_58308_Name = {
    Text = "ฟ้ามอร์กานา"
  },
  StageGroup_58308_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_58309_Name = {
    Text = "ความทรงจำ"
  },
  StageGroup_58309_TypeText = {
    Text = "เมืองในทะเลสาบ"
  },
  StageGroup_58310_Name = {
    Text = "กลุ่มเซลล์อะมิกดะลา"
  },
  StageGroup_58310_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_58311_Name = {
    Text = "สมองแมลง"
  },
  StageGroup_58311_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_58312_Name = {
    Text = "ความจำโดยไม่รู้ตัว"
  },
  StageGroup_58312_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_58313_Name = {
    Text = "เส้นโค้งการลืมเลือน"
  },
  StageGroup_58313_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_58314_Name = {
    Text = "กระจก"
  },
  StageGroup_58314_TypeText = {
    Text = "รหัสความทรงจำ"
  },
  StageGroup_58315_Name = {
    Text = "โต้แย้ง"
  },
  StageGroup_58315_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_58316_Name = {
    Text = "เป็นพยาน"
  },
  StageGroup_58316_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_58317_Name = {
    Text = "สั่น"
  },
  StageGroup_58317_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_58318_Name = {
    Text = "เชื่อมั่น"
  },
  StageGroup_58318_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_58319_Name = {
    Text = "การปรากฏตัว"
  },
  StageGroup_58319_TypeText = {
    Text = "พิธีบูชายัญแห่งห้วงลึก"
  },
  StageGroup_58897_Desc = {
    Text = "ในดินแดนใต้พื้นดินของมิซากะ ซ่อนอยู่ซึ่งภัยพิบัติครั้งแรกและครั้งสุดท้ายของโลกนี้"
  },
  StageGroup_58897_Name = {
    Text = "รอยร้าวปฐม"
  },
  StageGroup_58897_StageGroupRewardDescription = {
    Text = "<Black: พิธีศักดิ์สิทธิ์>"
  },
  StageGroup_58897_TypeText = {
    Text = "รอยร้าวปฐม"
  },
  StageGroup_58900_Desc = {
    Text = "เข้ามา นั่งเงียบๆ รอคอย ใฝ่หา\nไม้เท้าค่อยๆ ยกขึ้น เตรียมพร้อมที่จะรับฟังความลับอันลี้ลับที่สุดแห่งจักรวาลหรือยัง?"
  },
  StageGroup_58900_Name = {
    Text = "ซิมโฟนีสุดท้าย"
  },
  StageGroup_58900_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_58901_Desc = {
    Text = "ผิวน้ำสีดำเต้นระบำอย่างบ้าคลั่ง เพื่อต้อนรับนายเหนือหัวคนแรกและคนเดียวของพวกมัน"
  },
  StageGroup_58901_Name = {
    Text = "กระแสน้ำในสระดำ"
  },
  StageGroup_58901_StageGroupRewardDescription = {
    Text = "<Black:วัสดุอัปเกรดสกิลขั้นสูง>"
  },
  StageGroup_58901_TypeText = {
    Text = "กระแสน้ำในสระดำ"
  },
  StageGroup_58904_Desc = {
    Text = "เข้ามา นั่งเงียบๆ รอคอย ใฝ่หา\nไม้เท้าค่อยๆ ยกขึ้น เตรียมพร้อมที่จะรับฟังความลับอันลี้ลับที่สุดแห่งจักรวาลหรือยัง?"
  },
  StageGroup_58904_Name = {
    Text = "ซิมโฟนีสุดท้าย"
  },
  StageGroup_58904_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_58906_Desc = {
    Text = "เข้ามา นั่งเงียบๆ รอคอย ใฝ่หา\nไม้เท้าค่อยๆ ยกขึ้น เตรียมพร้อมที่จะรับฟังความลับอันลี้ลับที่สุดแห่งจักรวาลหรือยัง?"
  },
  StageGroup_58906_Name = {
    Text = "ซิมโฟนีสุดท้าย"
  },
  StageGroup_58906_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_66376_Name = {
    Text = "สถานสงเคราะห์·สายตาแห่งการคร่ำครวญ"
  },
  StageGroup_66376_TypeText = {
    Text = "ร่วมต่อสู้ในดั้งเดิม"
  },
  StageGroup_66377_Name = {
    Text = "ไล่·สายตาวูบวาบเยือกเย็น"
  },
  StageGroup_66377_TypeText = {
    Text = "ร่วมต่อสู้ในดั้งเดิม"
  },
  StageGroup_66378_Name = {
    Text = "พิพิธภัณฑ์หุ่นขี้ผึ้ง·มุมมองของความกลัว"
  },
  StageGroup_66378_TypeText = {
    Text = "ร่วมต่อสู้ในดั้งเดิม"
  },
  StageGroup_66379_Name = {
    Text = "บริลเพิร์ต·สายตาแห่งการหลงผิด"
  },
  StageGroup_66379_TypeText = {
    Text = "ร่วมต่อสู้ในดั้งเดิม"
  },
  StageGroup_66380_Name = {
    Text = "โรงพยาบาลพักฟื้น·สายตาแปลกประหลาด"
  },
  StageGroup_66380_TypeText = {
    Text = "ร่วมต่อสู้ในดั้งเดิม"
  },
  StageGroup_67127_Name = {
    Text = "เลิมวาห์·การปรากฏแห่งการมาถึง"
  },
  StageGroup_67127_TypeText = {
    Text = "ร่วมต่อสู้ในดั้งเดิม"
  },
  StageGroup_67128_Name = {
    Text = "โซนาเนียร์·วิสัยทัศน์บ้าคลั่ง"
  },
  StageGroup_67128_TypeText = {
    Text = "ร่วมต่อสู้ในดั้งเดิม"
  },
  StageGroup_67785_Desc = {
    Text = "พระองค์ทรงฝันไปอย่างยาวนาน.\nพระองค์ทรงฝันเห็นเทพเจ้าและดวงดาว ทรงฝันเห็นฝุ่นละอองพัฒนาเป็นอารยธรรม และอารยธรรมกลายเป็นฝุ่นละออง.\nพระองค์ทรงฝันเห็นความเกลียดชังและความรัก ทรงฝันเห็นความสุขและความหวาดกลัว.\nพระองค์ทรงตื่นขึ้นจากความฝัน ทุกสิ่งในความฝันไม่เคยมีอยู่จริง."
  },
  StageGroup_67785_Name = {
    Text = "เมื่อความฝันอันยาวนานถึงจุดสิ้นสุด"
  },
  StageGroup_67785_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_67786_Desc = {
    Text = "พระองค์ทรงฝันไปอย่างยาวนาน.\nพระองค์ทรงฝันเห็นเทพเจ้าและดวงดาว ทรงฝันเห็นฝุ่นละอองพัฒนาเป็นอารยธรรม และอารยธรรมกลายเป็นฝุ่นละออง.\nพระองค์ทรงฝันเห็นความเกลียดชังและความรัก ทรงฝันเห็นความสุขและความหวาดกลัว.\nพระองค์ทรงตื่นขึ้นจากความฝัน ทุกสิ่งในความฝันไม่เคยมีอยู่จริง."
  },
  StageGroup_67786_Name = {
    Text = "เมื่อความฝันอันยาวนานถึงจุดสิ้นสุด"
  },
  StageGroup_67786_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_67787_Desc = {
    Text = "พระองค์ทรงฝันไปอย่างยาวนาน.\nพระองค์ทรงฝันเห็นเทพเจ้าและดวงดาว ทรงฝันเห็นฝุ่นละอองพัฒนาเป็นอารยธรรม และอารยธรรมกลายเป็นฝุ่นละออง.\nพระองค์ทรงฝันเห็นความเกลียดชังและความรัก ทรงฝันเห็นความสุขและความหวาดกลัว.\nพระองค์ทรงตื่นขึ้นจากความฝัน ทุกสิ่งในความฝันไม่เคยมีอยู่จริง."
  },
  StageGroup_67787_Name = {
    Text = "เมื่อความฝันอันยาวนานถึงจุดสิ้นสุด"
  },
  StageGroup_67787_TypeText = {
    Text = "การสืบสวนบ้าคลั่ง"
  },
  StageGroup_68412_Name = {
    Text = "ความฝันอันงดงาม"
  },
  StageGroup_68412_TypeText = {
    Text = "สายตาแห่งห้วงลึก"
  },
  StageGroup_68413_Name = {
    Text = "ความทรงจำถึงบ้านเกิด"
  },
  StageGroup_68413_TypeText = {
    Text = "สายตาแห่งห้วงลึก"
  },
  StageGroup_68414_Name = {
    Text = "การล่มสลายของความเป็นมนุษย์"
  },
  StageGroup_68414_TypeText = {
    Text = "สายตาแห่งห้วงลึก"
  },
  StageGroup_68415_Name = {
    Text = "อาณาจักรที่เสื่อมโทรม"
  },
  StageGroup_68415_TypeText = {
    Text = "สายตาแห่งห้วงลึก"
  },
  StageGroup_68416_Name = {
    Text = "ดวงตาเทพ"
  },
  StageGroup_68416_TypeText = {
    Text = "สายตาแห่งห้วงลึก"
  },
  StageGroup_69322_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69322_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69323_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69323_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69324_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69324_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69325_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69325_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69326_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69326_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69327_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69327_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69328_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69328_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69329_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69329_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69330_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69330_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69331_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69331_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69332_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69332_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69333_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69333_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69334_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69334_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69335_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69335_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69336_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69336_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69337_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69337_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69338_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69338_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69339_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69339_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69340_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69340_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69341_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69341_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69342_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69342_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69343_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69343_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69344_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69344_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69345_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69345_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69346_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69346_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69347_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69347_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69348_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69348_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69349_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69349_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69350_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69350_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69351_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69351_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69352_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69352_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69353_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69353_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69354_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69354_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69355_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69355_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69356_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_69356_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69357_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_69357_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69358_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69358_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69359_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_69359_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69360_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_69360_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_69361_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_69361_TypeText = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_70390_Name = {
    Text = "พรแห่งแมว"
  },
  StageGroup_70390_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70391_Name = {
    Text = "งานเลี้ยงของแมว"
  },
  StageGroup_70391_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70392_Name = {
    Text = "ปาร์ตี้แมว"
  },
  StageGroup_70392_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70393_Name = {
    Text = "ความชอบของแมว"
  },
  StageGroup_70393_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70394_Name = {
    Text = "ความสุขของแมว"
  },
  StageGroup_70394_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70395_Name = {
    Text = "แผนการของแมว"
  },
  StageGroup_70395_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70396_Name = {
    Text = "เวทมนตร์ของแมว"
  },
  StageGroup_70396_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70397_Name = {
    Text = "การเต้นรำของแมว"
  },
  StageGroup_70397_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70398_Name = {
    Text = "เสียงกระซิบของแมว"
  },
  StageGroup_70398_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70399_Name = {
    Text = "รอยเท้าแมว"
  },
  StageGroup_70399_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70400_Name = {
    Text = "สายตาของแมว"
  },
  StageGroup_70400_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70401_Name = {
    Text = "แมวทักทาย"
  },
  StageGroup_70401_TypeText = {
    Text = "ความท้าทายของแมวประจำโรงเรียน"
  },
  StageGroup_70938_Desc = {
    Text = "สถานรักษาพยาบาลที่ถูกสร้างด้วยจิตใต้สำนึกของกลุ่ม\nที่นี่ การสูญสลายของร่างกายไม่ใช่จุดสิ้นสุด ความตายของจิตใจคือจุดสิ้นสุด.\nผู้ที่ก้าวเข้ามา ขอให้รักษาสติไว้ มนุษยชาติเป็นที่พึ่งเดียวของคุณในการเดินผ่านเขาวงกตจิตใจ."
  },
  StageGroup_70938_Name = {
    Text = "การเปลี่ยนแปลง"
  },
  StageGroup_70938_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_70939_Desc = {
    Text = "เมืองร้างในวันวานที่ถูกฝังอยู่ใต้หมอกสีเทา\nข้ามดวงดาวที่ไร้แสง และพบกับเศษเสี้ยวแห่งเจตจำนงสูงสุดในมิติที่ถูกทำลาย"
  },
  StageGroup_70939_Name = {
    Text = "กลับมาที่ลอนดอนเมืองแห่งสายหมอก"
  },
  StageGroup_70939_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_70940_Desc = {
    Text = "เฉลิมฉลองเถิด เพื่อนรัก♪\nกระดูกใต้แสงจันทร์เบ่งบานอย่างเงียบงัน เธอผู้เป็นที่รักถูกวางไว้บนจาน♪\nแขกทุกคนมาถึงแล้ว! ร้องเพลง เต้นรำ♪\nเราจะไม่ภาวนาให้ผู้ล่วงลับ เราจะไม่ไว้ทุกข์ให้ศพ♪\nเธอได้มอบความจำไว้กับฉัน เธอได้มอบน้ำตาไว้กับฉัน♪\nให้เรากลืนวิญญาณและซากเน่าของเธอลงไป♪\nในงานเลี้ยงแห่งความตาย เราจะได้พบกันอีกครั้ง♪"
  },
  StageGroup_70940_Name = {
    Text = "ความสามารถในการกินอย่างอิ่มหนำ"
  },
  StageGroup_70940_TypeText = {
    Text = "การสืบสวน"
  },
  StageGroup_71850_Desc = {
    Text = "เกียรติยศ ความเคารพ และอำนาจที่ไร้ขีดจำกัด ตำแหน่งของกษัตริย์เป็นสิ่งสูงสุดเหนือทุกสิ่ง \n สิ่งที่จำเป็นในการขึ้นสู่บัลลังก์คือการได้รับเลือกจากเทพเจ้า \n แล้วราคาที่ต้องจ่ายสำหรับทั้งหมดนี้จะเป็นเช่นใด?"
  },
  StageGroup_71850_Name = {
    Text = "วันราชาภิเษก"
  },
  StageGroup_71850_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_72073_Desc = {
    Text = "เฉลิมฉลองเถิด เพื่อนรัก♪\nกระดูกใต้แสงจันทร์เบ่งบานอย่างเงียบงัน เธอผู้เป็นที่รักถูกวางไว้บนจาน♪\nแขกทุกคนมาถึงแล้ว! ร้องเพลง เต้นรำ♪\nเราจะไม่ภาวนาให้ผู้ล่วงลับ เราจะไม่ไว้ทุกข์ให้ศพ♪\nเธอได้มอบความจำไว้กับฉัน เธอได้มอบน้ำตาไว้กับฉัน♪\nให้เรากลืนวิญญาณและซากเน่าของเธอลงไป♪\nในงานเลี้ยงแห่งความตาย เราจะได้พบกันอีกครั้ง♪"
  },
  StageGroup_72073_Name = {
    Text = "ความสามารถในการกินอย่างอิ่มหนำ"
  },
  StageGroup_72073_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_72074_Desc = {
    Text = "สถานรักษาพยาบาลที่ถูกสร้างด้วยจิตใต้สำนึกของกลุ่ม\nที่นี่ การสูญสลายของร่างกายไม่ใช่จุดสิ้นสุด ความตายของจิตใจคือจุดสิ้นสุด.\nผู้ที่ก้าวเข้ามา ขอให้รักษาสติไว้ มนุษยชาติเป็นที่พึ่งเดียวของคุณในการเดินผ่านเขาวงกตจิตใจ."
  },
  StageGroup_72074_Name = {
    Text = "การเปลี่ยนแปลง"
  },
  StageGroup_72074_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_72075_Desc = {
    Text = "เมืองร้างในวันวานที่ถูกฝังอยู่ใต้หมอกสีเทา\nข้ามดวงดาวที่ไร้แสง และพบกับเศษเสี้ยวแห่งเจตจำนงสูงสุดในมิติที่ถูกทำลาย"
  },
  StageGroup_72075_Name = {
    Text = "กลับมาที่ลอนดอนเมืองแห่งสายหมอก"
  },
  StageGroup_72075_TypeText = {
    Text = "การสืบสวนยาก"
  },
  StageGroup_74236_Desc = {
    Text = "คืนที่เปลวไฟลุกโหมจนท้องฟ้าถูกปกคลุม ไม่ได้มีเพียงแค่ศิลปะของเธอที่ได้รับการฟื้นคืนชีพ"
  },
  StageGroup_74236_Name = {
    Text = "ความหลงใหลจมสู่ผุยผง"
  },
  StageGroup_74236_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_74237_Desc = {
    Text = "คืนที่เปลวไฟลุกโหมจนท้องฟ้าถูกปกคลุม ไม่ได้มีเพียงแค่ศิลปะของเธอที่ได้รับการฟื้นคืนชีพ"
  },
  StageGroup_74237_Name = {
    Text = "ความหลงใหลจมสู่ผุยผง"
  },
  StageGroup_74237_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_74238_Desc = {
    Text = "คืนที่เปลวไฟลุกโหมจนท้องฟ้าถูกปกคลุม ไม่ได้มีเพียงแค่ศิลปะของเธอที่ได้รับการฟื้นคืนชีพ"
  },
  StageGroup_74238_Name = {
    Text = "ความหลงใหลจมสู่ผุยผง"
  },
  StageGroup_74238_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_74338_Desc = {
    Text = "การเล่นหมากรุกเฟสได้ต้อนรับผู้มีความลี้ลับ สาวน้อยที่มีเขาสองข้างได้เสนอการพนันแก่ทุกคน \nรวบรวมเมล็ดโอ๊ค พิชิตศัตรูที่แข็งแกร่ง ทุกอย่างเพื่อพลิกผันพื้นที่อีกครั้ง \nเมื่อแสงสีเงินผ่าฟ้าสว่างไสว ทำลายดวงอาทิตย์ที่ส่องแสงเหนือสรรพสิ่ง สาวน้อยจึงตระหนักขึ้นมา \nที่แท้สิ่งที่เธอยังคงไม่อาจปล่อยวางได้ ก็คือความยึดมั่นจากอดีต \nโซ่ตรวนได้แตกสลาย ความยึดมั่นได้ถูกกำจัด เมื่อสาวน้อยจบการเดินทาง เธอได้มอบพรอันบริสุทธิ์ที่สุดให้กับเพื่อนของเธอ"
  },
  StageGroup_74338_Name = {
    Text = "เทิร์นพลิกเกม"
  },
  StageGroup_74338_TypeText = {
    Text = "การเชื่อมโยงหลายมิติ"
  },
  StageGroup_75263_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_75263_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75263_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75264_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_75264_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75264_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75265_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_75265_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75265_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75266_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_75266_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75266_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75267_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_75267_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75267_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75268_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_75268_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75268_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75269_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_75269_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75269_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75270_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_75270_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75270_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75271_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_75271_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75271_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75272_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_75272_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75272_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75273_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_75273_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75273_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75274_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_75274_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75274_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75275_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_75275_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75275_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75276_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_75276_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75276_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75277_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_75277_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75277_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75278_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_75278_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75278_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75279_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_75279_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75279_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75280_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_75280_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75280_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75281_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_75281_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75281_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75282_Desc = {
    Text = "\"กุญแจทุกดอกมีหมายเลขเฉพาะตัว และจะตรงกับนักสืบสวนเพียงคนเดียวเท่านั้น\"\n\"ดังนั้น การสิ้นสลายของกุญแจแต่ละดอก จึงหมายถึงความตายของนักสืบสวนผู้นั้นเช่นกัน\"\n\"ช่างดีจริงหนอ แม้กระทั่งความตายก็ยังเป็นเอกเทศไม่เหมือนใคร\""
  },
  StageGroup_75282_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75282_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75283_Desc = {
    Text = "รูปเคารพที่พังทลายกำลังเฝ้ามองเหล่าไพร่พลของตน\nมองพวกเขาดำรงชีวิต แพร่พันธุ์ ห้ำหั่นกันเอง...ก่อนจะหลงลืมตนโดยสมบูรณ์\nรูปเคารพที่พังทลายกำลังโหยหาเหล่าไพร่พลของตน"
  },
  StageGroup_75283_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75283_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75284_Desc = {
    Text = "ณ ที่แห่งนี้คืออนุสรณ์สถานของมหาวิทยาลัยแห่งหนึ่งซึ่งเต็มไปด้วยรอยแผลนับพันและอ่อนล้าอย่างแสนสาหัส\nมันเคยอุทิศความหวังและกำลังใจอันน้อยนิดให้แก่การดำรงอยู่ของมนุษยชาติ\nส่วนผลลัพธ์เป็นอย่างไรนั้น เจ้าก็ได้เห็นด้วยตาตัวเองแล้วในตอนนี้"
  },
  StageGroup_75284_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75284_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75285_Desc = {
    Text = "\"มือ\" ได้เปิดม่านราตรีกาลออกและย่างกรายเข้าสู่โลกใบนี้อย่างเงียบงัน"
  },
  StageGroup_75285_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75285_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75286_Desc = {
    Text = "\"มันคือหนึ่งเดียว มันคือทั้งหมด มันคือความหวังที่จะเปิดประตูแห่งแก่นแท้\"\nกุญแจนับไม่ถ้วนรวมกันเป็นวงกลม พวกมันร่วงหล่นลงมาจากฟากฟ้า นำพาความหวังอันหนักอึ้งมาสู่มวลมนุษย์\nและนำพามาซึ่งหลุมศพอันหนักอึ้งเช่นกัน"
  },
  StageGroup_75286_Name = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75286_TypeText = {
    Text = "ดำดิ่งสู่ห้วงฝันลวงตา"
  },
  StageGroup_75729_Name = {
    Text = "ศพไร้หัว"
  },
  StageGroup_75729_TypeText = {
    Text = "ร้านเล็กของแม่มด"
  },
  StageGroup_75730_Name = {
    Text = "ปีศาจแห่งหนองน้ำ"
  },
  StageGroup_75730_TypeText = {
    Text = "ร้านเล็กของแม่มด"
  },
  StageGroup_75731_Name = {
    Text = "การไล่ล่าในคืนฝน"
  },
  StageGroup_75731_TypeText = {
    Text = "ร้านเล็กของแม่มด"
  },
  StageGroup_75734_Name = {
    Text = "มันกับเธอ"
  },
  StageGroup_75734_TypeText = {
    Text = "ร้านเล็กของแม่มด"
  },
  StageGroup_75735_Name = {
    Text = "กลับคืนสู่ทะเลแห่งเถ้าถ่าน"
  },
  StageGroup_75735_TypeText = {
    Text = "ร้านเล็กของแม่มด"
  },
  StageGroup_77104_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77104_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77105_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_77105_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77106_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_77106_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77107_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_77107_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77108_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_77108_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77109_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_77109_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77110_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77110_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77111_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77111_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77112_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77112_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77113_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77113_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77114_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77114_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77115_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77115_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77116_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77116_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77117_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77117_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77118_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77118_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77119_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77119_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77120_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77120_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77121_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77121_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77122_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77122_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77123_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77123_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77124_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77124_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77125_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77125_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77126_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77126_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77127_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_77127_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77128_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_77128_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77129_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_77129_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77130_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_77130_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77131_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_77131_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77132_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77132_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77133_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77133_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77134_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77134_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77135_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77135_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77136_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77136_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77137_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77137_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77138_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77138_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77139_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77139_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77140_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77140_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77141_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77141_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77142_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77142_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77143_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77143_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77144_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77144_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77145_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77145_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77146_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77146_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77147_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77147_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77148_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77148_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77149_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 5"
  },
  StageGroup_77149_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77150_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 4"
  },
  StageGroup_77150_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77151_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 3"
  },
  StageGroup_77151_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77152_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 2"
  },
  StageGroup_77152_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_77153_Name = {
    Text = "เขตหวงห้ามภัยพิบัติย่อยสลาย: ระลอกที่ 1"
  },
  StageGroup_77153_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_79569_Name = {
    Text = "ผีเสื้อที่โบยบินสู่แสงไฟ"
  },
  StageGroup_79569_TypeText = {
    Text = "รักษาผ่านความหวาดกลัว"
  },
  StageGroup_79570_Name = {
    Text = "เกิดใหม่"
  },
  StageGroup_79570_TypeText = {
    Text = "รักษาผ่านความหวาดกลัว"
  },
  StageGroup_79571_Name = {
    Text = "ช่วงเวลาที่เข้าแทรกฝัน"
  },
  StageGroup_79571_TypeText = {
    Text = "รักษาผ่านความหวาดกลัว"
  },
  StageGroup_79572_Name = {
    Text = "คลินิกความทรงจำ"
  },
  StageGroup_79572_TypeText = {
    Text = "รักษาผ่านความหวาดกลัว"
  },
  StageGroup_79573_Name = {
    Text = "โลกที่กำลังไหม้"
  },
  StageGroup_79573_TypeText = {
    Text = "รักษาผ่านความหวาดกลัว"
  },
  StageGroup_80832_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80832_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80833_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80833_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80834_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80834_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80835_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80835_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80836_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80836_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80837_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80837_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80838_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80838_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80839_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80839_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80840_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80840_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80841_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80841_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80842_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80842_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80843_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80843_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80844_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80844_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80845_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80845_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80846_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80846_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80847_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80847_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80848_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80848_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80849_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80849_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80850_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80850_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80851_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80851_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80852_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80852_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80853_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80853_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80854_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80854_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80855_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80855_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80856_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80856_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80857_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80857_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80858_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80858_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80859_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80859_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80860_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80860_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80861_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80861_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80862_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80862_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80863_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80863_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80864_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80864_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80865_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80865_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80866_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80866_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80867_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80867_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80868_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80868_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80869_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80869_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80870_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80870_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80871_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80871_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80872_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80872_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80873_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80873_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80874_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80874_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80875_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80875_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80876_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80876_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80877_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80877_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80878_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80878_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80879_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80879_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80880_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80880_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80881_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80881_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80882_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80882_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80883_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80883_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80884_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80884_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80885_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80885_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80886_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80886_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80887_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80887_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80888_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80888_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80889_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80889_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80890_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80890_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80891_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80891_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80892_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80892_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80893_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80893_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80894_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80894_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80895_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80895_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80896_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80896_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80897_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80897_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80898_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80898_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80899_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80899_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80900_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80900_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80901_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80901_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80902_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80902_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80903_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80903_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80904_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80904_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80905_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80905_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80906_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80906_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80907_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80907_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80908_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80908_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80909_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80909_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80910_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80910_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80911_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80911_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80912_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80912_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80913_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80913_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80914_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80914_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80915_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80915_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80916_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80916_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80917_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80917_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80918_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80918_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80919_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80919_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80920_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80920_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80921_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80921_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80922_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80922_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80923_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80923_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80924_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80924_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80925_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80925_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80926_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80926_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80927_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80927_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80928_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80928_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80929_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80929_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80930_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80930_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80931_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80931_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80932_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80932_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80933_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80933_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80934_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80934_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80935_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80935_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80936_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80936_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80937_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80937_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80938_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80938_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80939_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80939_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80940_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80940_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80941_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80941_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80942_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80942_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80943_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80943_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80944_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80944_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80945_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80945_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80946_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80946_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80947_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80947_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80948_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80948_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80949_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80949_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80950_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80950_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80951_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_80951_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80952_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80952_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80953_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_80953_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80954_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_80954_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80955_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_80955_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_80956_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_80956_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_81251_Name = {
    Text = "แผนที่ทะเลโบราณ"
  },
  StageGroup_81251_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81252_Name = {
    Text = "เข็มทิศเก่า"
  },
  StageGroup_81252_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81253_Name = {
    Text = "กาลเวลาอัลมาม"
  },
  StageGroup_81253_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81254_Name = {
    Text = "คู่มือการนำทาง"
  },
  StageGroup_81254_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81255_Name = {
    Text = "รหัสธงสัญญาณ"
  },
  StageGroup_81255_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81256_Name = {
    Text = "แผ่นดาวเคราะห์ที่เป็นกันเอง"
  },
  StageGroup_81256_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81257_Name = {
    Text = "วงโคจรดาว"
  },
  StageGroup_81257_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81259_Name = {
    Text = "แสงชี้ทาง"
  },
  StageGroup_81259_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81260_Name = {
    Text = "บทกลอนสุดท้าย"
  },
  StageGroup_81260_TypeText = {
    Text = "หลงทางในทะเลลึก"
  },
  StageGroup_81262_Desc = {
    Text = "นี่ควรจะเป็นการเดินทางที่เต็มไปด้วยเสียงหัวเราะและรอยยิ้ม\nเรือหรูหราล่องลอยในมหาสมุทรแอตแลนติก นำโดยสินค้าชนะเลิศ และโดยความทะเยอทะยานของมนุษย์ที่จะพิชิตมหาสมุทร\nแต่มหาสมุทรมันมีอารมณ์ของมันเอง\nต่อหน้าความน่ากลัวและความไม่รู้ที่เกินไป มนุษย์ ในท้ายที่สุดมันเล็กน้อยเหมือนมด"
  },
  StageGroup_81262_Name = {
    Text = "การนำทางสุดท้าย"
  },
  StageGroup_81262_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_81764_Name = {
    Text = "การกระตุกของร่างกาย"
  },
  StageGroup_81764_TypeText = {
    Text = "กระแสน้ำที่แปรปรวน"
  },
  StageGroup_81765_Name = {
    Text = "การจ้องมองของช้างศักดิ์สิทธิ์"
  },
  StageGroup_81765_TypeText = {
    Text = "กระแสน้ำที่แปรปรวน"
  },
  StageGroup_81766_Name = {
    Text = "การตอบสนองของพิธีกรรม"
  },
  StageGroup_81766_TypeText = {
    Text = "กระแสน้ำที่แปรปรวน"
  },
  StageGroup_81767_Name = {
    Text = "การอัญเชิญจากสุญญากาศ"
  },
  StageGroup_81767_TypeText = {
    Text = "กระแสน้ำที่แปรปรวน"
  },
  StageGroup_81768_Name = {
    Text = "เสียงกระซิบของอาณาจักรของพระเจ้า"
  },
  StageGroup_81768_TypeText = {
    Text = "กระแสน้ำที่แปรปรวน"
  },
  StageGroup_81769_Name = {
    Text = "พระราชสาสน์ของพระเจ้า"
  },
  StageGroup_81769_TypeText = {
    Text = "กระแสน้ำที่แปรปรวน"
  },
  StageGroup_81770_Name = {
    Text = "การกลับใจอย่างไร้เหตุผล"
  },
  StageGroup_81770_TypeText = {
    Text = "กระแสน้ำที่แปรปรวน"
  },
  StageGroup_83339_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83339_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83340_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83340_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83341_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83341_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83342_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83342_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83343_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83343_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83344_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83344_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83345_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83345_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83346_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83346_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83347_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83347_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83348_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83348_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83349_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83349_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83350_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83350_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83351_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83351_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83352_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83352_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83353_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83353_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83354_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83354_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83355_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83355_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83356_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83356_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83357_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83357_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83358_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83358_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83359_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83359_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83360_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83360_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83361_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83361_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83362_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83362_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83363_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83363_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83364_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83364_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83365_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83365_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83366_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83366_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83367_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83367_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83368_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83368_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83369_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83369_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83370_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83370_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83371_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83371_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83372_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83372_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83373_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83373_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83374_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83374_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83375_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83375_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83376_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83376_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83377_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83377_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83378_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83378_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83379_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83379_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83380_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83380_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83381_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83381_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83382_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83382_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83383_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83383_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83384_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83384_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83385_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83385_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83386_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83386_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83387_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83387_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83388_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83388_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83389_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83389_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83390_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83390_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83391_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83391_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83392_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83392_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83393_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83393_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83394_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83394_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83395_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83395_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83396_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83396_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83397_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83397_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83398_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83398_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83399_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83399_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83400_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83400_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83401_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83401_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83402_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83402_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83403_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83403_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83404_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83404_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83405_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83405_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83406_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83406_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83407_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83407_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83408_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83408_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83409_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83409_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83410_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83410_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83411_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83411_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83412_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83412_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83413_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83413_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83414_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83414_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83415_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83415_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83416_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83416_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83417_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83417_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83418_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83418_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83419_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83419_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83420_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83420_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83421_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83421_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83422_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83422_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83423_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83423_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83424_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83424_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83425_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83425_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83426_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83426_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83427_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83427_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83428_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83428_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83429_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83429_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83430_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83430_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83431_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83431_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83432_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83432_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83433_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83433_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83434_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83434_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83435_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83435_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83436_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83436_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83437_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83437_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83438_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83438_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83439_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83439_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83440_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83440_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83441_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83441_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83442_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83442_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83443_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83443_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83444_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83444_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83445_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83445_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83446_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83446_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83447_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83447_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83448_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83448_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83449_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83449_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83450_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83450_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83451_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83451_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83452_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83452_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83453_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83453_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83454_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83454_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83455_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83455_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83456_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83456_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83457_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83457_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83458_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83458_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83459_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83459_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83460_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83460_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83461_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83461_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83462_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83462_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83463_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83463_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83464_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83464_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83465_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83465_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83466_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83466_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83467_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83467_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83468_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83468_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83469_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83469_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83470_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83470_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83471_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83471_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83472_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83472_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83473_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83473_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83474_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83474_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83475_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83475_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83476_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83476_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83477_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83477_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83478_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83478_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83479_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83479_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83480_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83480_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83481_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83481_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83482_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83482_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83483_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83483_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83484_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83484_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83485_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83485_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83486_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83486_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83487_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83487_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83488_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83488_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83489_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83489_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83490_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83490_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83491_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83491_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83492_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83492_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83493_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83493_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83494_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83494_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83495_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83495_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83496_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83496_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83497_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83497_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83498_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83498_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83499_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83499_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83500_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83500_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83501_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83501_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83502_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83502_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83503_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83503_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83504_Name = {
    Text = "ระลอกที่ 4"
  },
  StageGroup_83504_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83505_Name = {
    Text = "ระลอกที่ 5"
  },
  StageGroup_83505_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83506_Name = {
    Text = "ระลอกที่ 1"
  },
  StageGroup_83506_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83507_Name = {
    Text = "ระลอกที่ 2"
  },
  StageGroup_83507_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_83508_Name = {
    Text = "ระลอกที่ 3"
  },
  StageGroup_83508_TypeText = {
    Text = "จัดทีม-เขตหวงห้ามภัยพิบัติย่อยสลาย"
  },
  StageGroup_88933_Name = {
    Text = "ไร้ขอบเขตแห่งทราย"
  },
  StageGroup_88933_TypeText = {
    Text = "กระโดดข้ามท้องฟ้าสีเขียว"
  },
  StageGroup_88934_Desc = {
    Text = "นี่คือเพลงที่นกขับร้องให้ฟ้าผ่า.\nโลกภายนอกเป็นเช่นไร?\nมีอัศวินที่ซื่อสัตย์และเจ้าหญิงที่สวยงาม มีทุ่งหญ้าอันไม่มีที่สิ้นสุดและม้าผ่าเหล่าภูเขา?\nไปเถอะ ไปดูเถอะ เตรียมตัวออกเดินทางวันนี้\nกัดโซ่ตรวนและราวเหล็ก ทำให้บินไปสู่ท้องฟ้าและดวงจันทร์\nไม่ต้องกลัวการบาดเจ็บหรือความหิว\nที่ปลายถนนแห่งเสรีภาพ จะต้องเต็มไปด้วยน้ำพุและดอกไม้"
  },
  StageGroup_88934_Name = {
    Text = "นอกขอบฟ้า·บน"
  },
  StageGroup_88934_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  },
  StageGroup_88935_Name = {
    Text = "ความฝันเมื่อวาน"
  },
  StageGroup_88935_TypeText = {
    Text = "กระโดดข้ามท้องฟ้าสีเขียว"
  },
  StageGroup_88936_Name = {
    Text = "คนโง่"
  },
  StageGroup_88936_TypeText = {
    Text = "กระโดดข้ามท้องฟ้าสีเขียว"
  },
  StageGroup_88937_Name = {
    Text = "การเดินทางอันโดดเดี่ยว"
  },
  StageGroup_88937_TypeText = {
    Text = "กระโดดข้ามท้องฟ้าสีเขียว"
  },
  StageGroup_88938_Name = {
    Text = "เสรีภาพและความตาย"
  },
  StageGroup_88938_TypeText = {
    Text = "กระโดดข้ามท้องฟ้าสีเขียว"
  },
  StageGroup_88939_Name = {
    Text = "ผู้ส่งเทียน"
  },
  StageGroup_88939_TypeText = {
    Text = "กระโดดข้ามท้องฟ้าสีเขียว"
  },
  StageGroup_88940_Name = {
    Text = "ทำลายกรงขัง"
  },
  StageGroup_88940_TypeText = {
    Text = "กระโดดข้ามท้องฟ้าสีเขียว"
  },
  StageGroup_90491_Name = {
    Text = "ฝึกซ้อมการต่อสู้"
  },
  StageGroup_91020_Name = {
    Text = "เสียงแตรการเดินทาง"
  },
  StageGroup_91020_TypeText = {
    Text = "การล่าที่ศักดิ์สิทธิ์"
  },
  StageGroup_91021_Desc = {
    Text = "นี่คือสงครามที่เกิดจากความหิวโหย.\nเราขอสาบานในนามของนักรบ ห้องครัวอาจเล็ก แต่เราจะชนะ"
  },
  StageGroup_91021_Name = {
    Text = "บันทึกครัวพิชิต"
  },
  StageGroup_91021_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  },
  StageGroup_91022_Name = {
    Text = "นักล่าที่ดุร้าย"
  },
  StageGroup_91022_TypeText = {
    Text = "การล่าที่ศักดิ์สิทธิ์"
  },
  StageGroup_91023_Name = {
    Text = "ปัญญาร่วมมือ"
  },
  StageGroup_91023_TypeText = {
    Text = "การล่าที่ศักดิ์สิทธิ์"
  },
  StageGroup_91024_Name = {
    Text = "มงกุฎนักรบ"
  },
  StageGroup_91024_TypeText = {
    Text = "การล่าที่ศักดิ์สิทธิ์"
  },
  StageGroup_91025_Name = {
    Text = "เกียรติยศแห่งชัยชนะ"
  },
  StageGroup_91025_TypeText = {
    Text = "การล่าที่ศักดิ์สิทธิ์"
  },
  StageGroup_94850_Desc = {
    Text = "จินตนาการที่มหัศจรรย์มักถูกแบ่งแยกเป็นสิทธิพิเศษของเด็ก ๆ ทำให้ถูกขจัดออกจากกฎแห่งความจริง แต่ก่อนที่จะหันหลังเผชิญหน้ากับโลกที่โหดร้าย คุณยินดีที่จะลืมทุกอย่างไว้ชั่วคราวหรือไม่."
  },
  StageGroup_94850_Name = {
    Text = "ลาจากที่ไม่มีวันกลับ"
  },
  StageGroup_94850_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  },
  StageGroup_95180_Name = {
    Text = "ดวงอาทิตย์บนผิวโลก"
  },
  StageGroup_95180_TypeText = {
    Text = "การล่าเถ้าถ่าน"
  },
  StageGroup_95181_Name = {
    Text = "คำปฏิญาณอันยาวนาน"
  },
  StageGroup_95181_TypeText = {
    Text = "การล่าเถ้าถ่าน"
  },
  StageGroup_95183_Name = {
    Text = "การพิพากษาไฟ"
  },
  StageGroup_95183_TypeText = {
    Text = "การล่าเถ้าถ่าน"
  },
  StageGroup_95184_Desc = {
    Text = "เปลวไฟสีอำพันเบ่งบาน เปรียบเสมือนงานศพอันรุ่งโรจน์.\nพระเจ้าผู้ลุกเป็นไฟถือกำเนิดขึ้นมาจากความตาย ที่นั่นฝังกลบโลกในอดีตของเธอ"
  },
  StageGroup_95184_Name = {
    Text = "ความมืดที่ไม่มีที่สิ้นสุด"
  },
  StageGroup_95184_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_95185_Name = {
    Text = "โลกที่ไร้เสียง"
  },
  StageGroup_95185_TypeText = {
    Text = "การล่าเถ้าถ่าน"
  },
  StageGroup_95187_Name = {
    Text = "เพลงแห่งนรก"
  },
  StageGroup_95187_TypeText = {
    Text = "การล่าเถ้าถ่าน"
  },
  StageGroup_95188_Name = {
    Text = "แสงสาดส่องแห่งการล่มสลาย"
  },
  StageGroup_95188_TypeText = {
    Text = "การล่าเถ้าถ่าน"
  },
  StageGroup_95189_Name = {
    Text = "เป้าหมายในสัญญา"
  },
  StageGroup_95189_TypeText = {
    Text = "การล่าเถ้าถ่าน"
  },
  StageGroup_95778_Name = {
    Text = "งานเลี้ยงในวิญญาณ"
  },
  StageGroup_95778_TypeText = {
    Text = "งานเลี้ยงกินวิญญาณ"
  },
  StageGroup_95779_Name = {
    Text = "เปลวไฟวิญญาณ"
  },
  StageGroup_95779_TypeText = {
    Text = "งานเลี้ยงกินวิญญาณ"
  },
  StageGroup_95780_Name = {
    Text = "การปรุงน้ำหอมเน่า"
  },
  StageGroup_95780_TypeText = {
    Text = "งานเลี้ยงกินวิญญาณ"
  },
  StageGroup_95781_Name = {
    Text = "การแยกกระดูกและเนื้อ"
  },
  StageGroup_95781_TypeText = {
    Text = "งานเลี้ยงกินวิญญาณ"
  },
  StageGroup_95782_Name = {
    Text = "การเปิดโลงศพ"
  },
  StageGroup_95782_TypeText = {
    Text = "งานเลี้ยงกินวิญญาณ"
  },
  StageGroup_96828_Name = {
    Text = "แรงบันดาลใจติดเชื้อ"
  },
  StageGroup_96828_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_96829_Name = {
    Text = "การหยุดพักจากการเฉลิมฉลอง"
  },
  StageGroup_96829_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_96830_Name = {
    Text = "กองซ้อนฝันร้าย"
  },
  StageGroup_96830_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_96832_Name = {
    Text = "จิตวิญญาณของเส้นสายในโปรดปราน"
  },
  StageGroup_96832_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_96833_Name = {
    Text = "การเต้นรำของวัวทอง"
  },
  StageGroup_96833_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_96834_Desc = {
    Text = "เส้นที่บ้าคลั่ง โครงสร้างที่วุ่นวาย สีที่ดุร้าย ภาพที่บ้า...\nภาพในภาพหรือไม่? จริงหรือเสมือน? ไม่มีใครต้องการที่จะรู้คำตอบจริงๆ.\nสัตว์ต่าง ๆ เพียงต้องการงานฉลอง"
  },
  StageGroup_96834_Name = {
    Text = "ภาพวาดแห่งความผิดปกติ"
  },
  StageGroup_96834_TypeText = {
    Text = "การล่องเรือในจิตสำนึก"
  },
  StageGroup_96836_Name = {
    Text = "การเปลี่ยนแปลงจากนรก"
  },
  StageGroup_96836_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_96837_Name = {
    Text = "สีแดงไหลทั่ว"
  },
  StageGroup_96837_TypeText = {
    Text = "ข้อความชั่วคราว"
  },
  StageGroup_97664_Name = {
    Text = "วันแรก"
  },
  StageGroup_97664_TypeText = {
    Text = "การสร้างเจ็ดวัน"
  },
  StageGroup_97665_Name = {
    Text = "วันที่สาม"
  },
  StageGroup_97665_TypeText = {
    Text = "การสร้างเจ็ดวัน"
  },
  StageGroup_97666_Name = {
    Text = "วันที่เจ็ด"
  },
  StageGroup_97666_TypeText = {
    Text = "การสร้างเจ็ดวัน"
  },
  StageGroup_97667_Name = {
    Text = "วันที่หก"
  },
  StageGroup_97667_TypeText = {
    Text = "การสร้างเจ็ดวัน"
  },
  StageGroup_97668_Name = {
    Text = "วันที่สี่"
  },
  StageGroup_97668_TypeText = {
    Text = "การสร้างเจ็ดวัน"
  },
  StageGroup_97669_Name = {
    Text = "วันที่สอง"
  },
  StageGroup_97669_TypeText = {
    Text = "การสร้างเจ็ดวัน"
  },
  StageGroup_97670_Name = {
    Text = "วันที่ห้า"
  },
  StageGroup_97670_TypeText = {
    Text = "การสร้างเจ็ดวัน"
  },
  StageGroup_97846_Name = {
    Text = "สวนแห่งความฝัน"
  },
  StageGroup_97846_TypeText = {
    Text = "ภายใต้แสงแดดมีสิ่งใหม่"
  },
  StageGroup_97847_Name = {
    Text = "เผชิญหน้ากับแสงมืด"
  },
  StageGroup_97847_TypeText = {
    Text = "ภายใต้แสงแดดมีสิ่งใหม่"
  },
  StageGroup_97848_Name = {
    Text = "การกลับมาเยือนสถานที่เก่า"
  },
  StageGroup_97848_TypeText = {
    Text = "ภายใต้แสงแดดมีสิ่งใหม่"
  },
  StageGroup_97849_Desc = {
    Text = "จินตนาการที่มหัศจรรย์มักถูกแบ่งแยกเป็นสิทธิพิเศษของเด็ก ๆ ทำให้ถูกขจัดออกจากกฎแห่งความจริง แต่ก่อนที่จะหันหลังเผชิญหน้ากับโลกที่โหดร้าย คุณยินดีที่จะลืมทุกอย่างไว้ชั่วคราวหรือไม่."
  },
  StageGroup_97849_Name = {
    Text = "ลาจากที่ไม่มีวันกลับ"
  },
  StageGroup_97849_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  },
  StageGroup_97850_Name = {
    Text = "ความฝันของเครื่องจักร"
  },
  StageGroup_97850_TypeText = {
    Text = "ภายใต้แสงแดดมีสิ่งใหม่"
  },
  StageGroup_97851_Name = {
    Text = "เทพนิยายที่สมบูรณ์แบบ"
  },
  StageGroup_97851_TypeText = {
    Text = "ภายใต้แสงแดดมีสิ่งใหม่"
  },
  StageGroup_97852_Desc = {
    Text = "เด็กจะเติบโต ความฝันจะตื่นขึ้น ผู้คนที่คุณห่วงใยในทุกๆ วันนั้น ต่างก็รอคอยการกลับมาของคุณ"
  },
  StageGroup_97852_Name = {
    Text = "ลาก่อน แคว้นแห่งความฝันที่ไม่มีวันสิ้นสุด"
  },
  StageGroup_97852_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  },
  StageGroup_98878_Name = {
    Text = "นิทานการผจญภัย"
  },
  StageGroup_98878_TypeText = {
    Text = "เลือดทุกข์ที่หลอมรวม"
  },
  StageGroup_98879_Name = {
    Text = "พิษที่ถูกลืม"
  },
  StageGroup_98879_TypeText = {
    Text = "เลือดทุกข์ที่หลอมรวม"
  },
  StageGroup_98880_Name = {
    Text = "ปีกแฝด"
  },
  StageGroup_98880_TypeText = {
    Text = "เลือดทุกข์ที่หลอมรวม"
  },
  StageGroup_98881_Name = {
    Text = "ยุคแห่งความบริสุทธิ์"
  },
  StageGroup_98881_TypeText = {
    Text = "เลือดทุกข์ที่หลอมรวม"
  },
  StageGroup_98882_Name = {
    Text = "การตื่นขึ้นของความเงียบ"
  },
  StageGroup_98882_TypeText = {
    Text = "เลือดทุกข์ที่หลอมรวม"
  },
  StageGroup_98883_Name = {
    Text = "บัญชีเก่า"
  },
  StageGroup_98883_TypeText = {
    Text = "เลือดทุกข์ที่หลอมรวม"
  },
  StageGroup_98884_Name = {
    Text = "การยกขึ้นของลม"
  },
  StageGroup_98884_TypeText = {
    Text = "เลือดทุกข์ที่หลอมรวม"
  },
  StageGroup_99329_Name = {
    Text = "ดาวฤกษ์บทกิจกรรมทดลองเล่นตัวละคร"
  },
  StageGroup_99329_TypeText = {
    Text = "กิจกรรมช่วงเวลา"
  },
  StageGroup_99734_Desc = {
    Text = "นี่คือเพลงที่นกขับร้องให้ฟ้าผ่า.\nโลกภายนอกเป็นเช่นไร?\nมีอัศวินที่ซื่อสัตย์และเจ้าหญิงที่สวยงาม มีทุ่งหญ้าอันไม่มีที่สิ้นสุดและม้าผ่าเหล่าภูเขา?\nไปเถอะ ไปดูเถอะ เตรียมตัวออกเดินทางวันนี้\nกัดโซ่ตรวนและราวเหล็ก ทำให้บินไปสู่ท้องฟ้าและดวงจันทร์\nไม่ต้องกลัวการบาดเจ็บหรือความหิว\nที่ปลายถนนแห่งเสรีภาพ จะต้องเต็มไปด้วยน้ำพุและดอกไม้"
  },
  StageGroup_99734_Name = {
    Text = "เหนือขอบฟ้า·ตอนล่าง"
  },
  StageGroup_99734_TypeText = {
    Text = "โลกแห่งความฝันประหลาด"
  }
})
return Text_StageGroup
