__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_TagConfig = readonly({
  TagConfig_143654_TagDesc = {
    Text = "ข้อดีของการเข้าร่วมทายาทปิติสุข: ไม่ว่าจะทำสิ่งใดที่ดูไร้สาระเพียงใด ก็จะไม่ถูกตัดสินว่าแปลกประหลาด หากเข้าใจไม่ได้ นั่นแสดงว่าคุณยังไม่ปิติสุขเพียงพอ!"
  },
  TagConfig_143654_TagName = {
    Text = "ทายาทปิติสุข"
  },
  TagConfig_84277_TagDesc = {
    Text = "ศัตรูที่มีพลังอย่างมากสามารถสร้างปรากฏการณ์แปลกประหลาดเพียงลำพัง"
  },
  TagConfig_84277_TagName = {
    Text = "ดอมิเนียน"
  },
  TagConfig_84279_TagDesc = {
    Text = "ดีที่สุดอย่าให้พวกนักล่าเหล่านี้จับได้ พวกเขาจะไม่ตายเมื่อกำจัดอันตราย。"
  },
  TagConfig_84279_TagName = {
    Text = "คณะกรรมการตรวจสอบ"
  },
  TagConfig_84280_TagDesc = {
    Text = "ผู้ทดลองรวมร่างที่รุนแรง ผู้สร้างวิทยาศาสตร์ที่โหดร้ายมารวมตัวกัน"
  },
  TagConfig_84280_TagName = {
    Text = "สมาคมนักประติมากรรม"
  },
  TagConfig_84283_TagDesc = {
    Text = "สิ่งมีชีวิตลี้ลับที่มนุษย์ไม่เคยเห็น วิทยาศาสตร์ที่รู้จักไม่สามารถจัดประเภทพวกเขาได้"
  },
  TagConfig_84283_TagName = {
    Text = "สิ่งมีชีวิตที่ไม่รู้จัก"
  },
  TagConfig_84284_TagDesc = {
    Text = "พวกมันมาจากที่เยือกเย็น"
  },
  TagConfig_84284_TagName = {
    Text = "ทุ่งหิมะ"
  },
  TagConfig_84285_TagDesc = {
    Text = "วิญญาณที่เร่ร่อนได้สูญเสียบ้านเดิมไปนานแล้ว"
  },
  TagConfig_84285_TagName = {
    Text = "คนต่างถิ่น"
  },
  TagConfig_84286_TagDesc = {
    Text = "ในโลกที่มืดแห่งนี้ พวกเขาก็ได้ทิ้งเรื่องราวของตัวเองไว้อยู่เช่นกัน"
  },
  TagConfig_84286_TagName = {
    Text = "ผู้อยู่อาศัยในความมืด"
  },
  TagConfig_84288_TagDesc = {
    Text = "คนโง่ยังคงมีความหวังและความกล้าหาญ"
  },
  TagConfig_84288_TagName = {
    Text = "คนโง่"
  },
  TagConfig_84289_TagDesc = {
    Text = "โชคชะตาของพวกเขานั้นผูกพันแน่นแฟ้นกับมหาวิทยาลัยนี้"
  },
  TagConfig_84289_TagName = {
    Text = "ประตู"
  },
  TagConfig_84290_TagDesc = {
    Text = "อย่าค้นหาสิ่งที่อยู่เบื้องหลังพวกเขา ระวังว่ามันจะทำให้คุณบ้าคลั่ง"
  },
  TagConfig_84290_TagName = {
    Text = "วัตถุที่ไม่สามารถคาดการณ์ได้"
  },
  TagConfig_84291_TagDesc = {
    Text = "ชีวิตที่หลงเข้าไปในความบ้าคลั่งทำลายทุกสิ่งอย่างไร้ความปราณี"
  },
  TagConfig_84291_TagName = {
    Text = "สัตว์ร้าย"
  },
  TagConfig_84292_TagDesc = {
    Text = "ดาวเคราะห์นี้ไม่ใช่บ้านเกิดของพวกเขา พวกเขามาจากจักรวาล"
  },
  TagConfig_84292_TagName = {
    Text = "ระหว่างดวงดาว"
  },
  TagConfig_84293_TagDesc = {
    Text = "สิ่งมีชีวิตลึกลับที่เกิดจากการย่อยสลาย ไม่มีผู้ใดรู้โครงสร้างที่ซ่อนอยู่ใต้ของเหลวสีดำ"
  },
  TagConfig_84293_TagName = {
    Text = "มิวแทนต์"
  },
  TagConfig_84294_TagDesc = {
    Text = "เมื่อเจอพวกมัน ควรหลีกเลี่ยงให้เร็วที่สุด นี่คือคำแนะนำสุดท้าย"
  },
  TagConfig_84294_TagName = {
    Text = "การฉายภาพแรกเริ่ม"
  },
  TagConfig_84295_TagDesc = {
    Text = "พวกเขาไม่ตายไม่สูญ พวกเขายืนยาวตลอดไป"
  },
  TagConfig_84295_TagName = {
    Text = "เกินกว่าหมื่นปี"
  },
  TagConfig_84297_TagDesc = {
    Text = "บุคคลที่ทรงพลังซึ่งถูกปลุกเสกโดยพลังงานเงิน พบสิ่งนี้ต้องใช้ความระมัดระวัง"
  },
  TagConfig_84297_TagName = {
    Text = "ผู้ปลุกตื่น"
  },
  TagConfig_84298_TagDesc = {
    Text = "เป็นแมลง เป็นรูปแบบของจิตสำนึกที่อยู่ในรัง"
  },
  TagConfig_84298_TagName = {
    Text = "อินเซคทอยด์"
  },
  TagConfig_84299_TagDesc = {
    Text = "เป็นพืช แต่ไม่ยอมที่จะให้โลกได้ให้สารอาหาร"
  },
  TagConfig_84299_TagName = {Text = "พืช"},
  TagConfig_84301_TagDesc = {
    Text = "ร่างกายของพวกเขายังบิดเบี้ยว แต่หวังว่าดวงวิญญาณของพวกเขายังแข็งแกร่ง"
  },
  TagConfig_84301_TagName = {
    Text = "ฮีบริด"
  },
  TagConfig_84302_TagDesc = {
    Text = "ศาสนาที่แพร่หลายที่สุดในแผ่นดินลาแรเซีย ผู้แทนแห่งความเมตตา มักคัดค้านการกระทำที่ทำร้ายผู้อื่น"
  },
  TagConfig_84302_TagName = {
    Text = "สันติวิหารแห่งชีวิต"
  },
  TagConfig_84303_TagDesc = {
    Text = "พวกมันสร้างจากคาโรที่ผิดปกติ"
  },
  TagConfig_84303_TagName = {
    Text = "เนื้อและเลือด"
  },
  TagConfig_90640_TagDesc = {
    Text = "แม้จะอ่อนแอ แต่เมื่อรวมกันกลับมาน่ากลัว。"
  },
  TagConfig_90640_TagName = {
    Text = "เปลือกเปล่า"
  },
  TagConfig_90641_TagDesc = {
    Text = "ชนชั้นเอลิทในศัตรู บางคนก็ยากที่จะรับมือ"
  },
  TagConfig_90641_TagName = {
    Text = "คลัน"
  },
  TagConfig_90642_TagDesc = {
    Text = "ชนชั้นเอลิทในศัตรู บางคนก็ยากที่จะรับมือ"
  },
  TagConfig_90642_TagName = {
    Text = "คลัน"
  },
  TagConfig_90643_TagDesc = {
    Text = "พวกมันมาจากเอควอ"
  },
  TagConfig_90643_TagName = {
    Text = "เอควอ"
  },
  TagConfig_90644_TagDesc = {
    Text = "พวกมันมีรอยแผลจากการเดินทางข้ามมิติ"
  },
  TagConfig_90644_TagName = {
    Text = "อัลตร้า"
  },
  TagConfig_90645_TagDesc = {
    Text = "ยังคงมีรูปร่างที่ชัดเจนของมนุษย์，อาจเคยเป็นใบหน้าที่คุณคุ้นเคยจากมุมถนนที่ใกล้เคียง。"
  },
  TagConfig_90645_TagName = {
    Text = "มนุษย์รูป"
  },
  TagConfig_90646_TagDesc = {
    Text = "กลุ่มผู้ศรัทธาที่บ้าคลั่ง มองว่าเงาดำนั้นเป็นแสงสว่าง。"
  },
  TagConfig_90646_TagName = {
    Text = "โบสถ์แห่งตะเกียง"
  },
  TagConfig_94555_TagDesc = {
    Text = "ผู้ปลุกเสกที่มีดัชนีโนสติกต่ำ จะตกอยู่ในความบ้าคลั่งได้ง่าย จับกุญแจเงินไว้ให้แน่น ระวังการหลุดมือ"
  },
  TagConfig_94555_TagName = {
    Text = "สถานะเสถียรต่ำ"
  },
  TagConfig_94556_TagDesc = {
    Text = "หลังจากร่างกายตาย วิญญาณจะไปอาศัยอยู่ที่อื่นและกลายเป็นสิ่งมีชีวิต สปีชีส์ที่กลืนกินซากศพและวิญญาณก็มีลักษณะคล้ายกัน。"
  },
  TagConfig_94556_TagName = {
    Text = "อันเดด"
  },
  TagConfig_94557_TagDesc = {
    Text = "ผู้ปลุกเสกที่มีดัชนีโนสติกสูง จิตใจจะมั่นคงมากขึ้นและไม่ถูกทำลายจากปัจจัยภายนอก"
  },
  TagConfig_94557_TagName = {
    Text = "สถานะเสถียรภาพสูง"
  },
  TagConfig_97323_TagDesc = {
    Text = "มหาสมุทรและดวงดาวของดินแดนแห่งการสูญสิ้นเชื่อมโยงกับชะตากรรมของพวกเขาอย่างแน่นหนา ไม่ว่าจะเป็นความภักดีหรือการทรยศ。"
  },
  TagConfig_97323_TagName = {
    Text = "ลีมูเรีย"
  }
})
return Text_TagConfig
