__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_AwakerTalent = readonly({
  AwakerTalent_117311_TalentDesc_1 = {
    Text = "·โพลลักซ์จะเพิ่มความเสียหายของการ์ดคำสั่งใบแรกของแต่ละรอบที่เล่นขึ้น 200% และเพิ่มเกราะป้องกันตนเอง 50% และทำให้โพลลักซ์ได้รับ 10 จุดของความบ้าคลั่ง.\n·หลังจากจบการต่อสู้ ความเสียหายพื้นฐานที่โพลลักซ์สร้างขึ้นและผลของ「ไถ่บาปจากความเจ็บปวด」จะเพิ่มขึ้น 20% ในระหว่างการสำรวจ ส่วนผล「ไถ่บาปจากความเจ็บปวด」ในการต่อสู้ระดับบอสจะถูกคูณเป็น 2 เท่า."
  },
  AwakerTalent_117311_TalentName_1 = {
    Text = "ไถ่บาปจากระทมทุกข์"
  },
  AwakerTalent_120347_TalentDesc_1 = {
    Text = "·เมื่อตัวละครนี้อยู่ในทีม, จะแทนที่ดินแดน「เอควอ」ด้วยดินแดน「ห้วงอเวจี: เอควอ」.\n·ความเสียหายพื้นฐานจากหนวดสัมผัสเปลี่ยนเป็น 5% ของ Max HP ของทีม.\n·หลังจากเริ่มต้นการสำรวจ, DMG Amp. ของทีม+50%, หากทีมประกอบด้วยร่างตื่นเอควอหรือเคออสเท่านั้น, DMG Amp. ที่ได้รับจากผลนี้จะเพิ่มเป็นสองเท่า, แต่เมื่อเริ่มต้นการต่อสู้จะไม่ได้รับหนวดสัมผัสเพิ่มเติม.\n·ไม่มีผล「การรวมตัวของหนวดสัมผัส」อีกต่อไป.\n·ท่าทางหนวดสัมผัสเปลี่ยนเป็น「ท่าทางหนวดสัมผัส·ห้วงอเวจี」.\n·「ห้วงอเวจี·คลื่นสงบ」: ได้รับโล่เท่ากับ 25% ของ Max HP, หลังสิ้นสุดเทิร์นหนวดสัมผัสจะไม่โจมตีอีก, คูลดาวน์ 3 เทิร์น.\n·「ห้วงอเวจี·คลื่นกระหน่ำ」: ทำให้ความเสียหายจากหนวดสัมผัสในเทิร์นนี้กลายเป็น 125%, หลังจากสร้างดาเมจสกิลกดใช้แล้วทำให้หนวดสัมผัส 1 เส้นโจมตี, แต่หลังสิ้นสุดเทิร์นจะสูญเสียหนวดสัมผัส 1 เส้น, คูลดาวน์ 3 เทิร์น.\n·ความชำนาญดินแดนเปลี่ยนเป็น「ความชำนาญในทะเลลึก·ห้วงอเวจี」, ทุก 1 จุดความชำนาญดินแดนทำให้โล่ของ「ห้วงอเวจี·คลื่นสงบ」เพิ่มขึ้น 0.025% ของ Max HP, และทำให้ความเสียหายจากหนวดสัมผัสของ「ห้วงอเวจี·คลื่นกระหน่ำ」เพิ่มขึ้นเพิ่มเติม 0.025%.\n·หากทีมประกอบด้วยร่างตื่นเอควอหรือเคออสเท่านั้น, ผล「ความชำนาญดินแดน·ห้วงอเวจี」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_120347_TalentName_1 = {
    Text = "ดินแดนแห่งความมืดนิรันดร์"
  },
  AwakerTalent_122481_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากตีออก「วิญญาณตื่นรู้」ครั้งแรก.\n·ความเสียหายสุดท้ายที่โมช่าทำได้ต่อศัตรู「ดอมิเนียน」เพิ่มขึ้น [Arg5] %.\n·ความเสียหายพื้นฐาน「ตี」ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %.\n·หลังจากการต่อต้านความตาย โมช่าจะได้รับอาลีมัส [Arg4] หน่วย."
  },
  AwakerTalent_122481_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122481_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_122524_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_122524_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122524_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_122607_TalentDesc_1 = {
    Text = "·เมื่อเล่นไพ่ใบที่ 2「ตี」 โมช่าจะทำการโจมตีไล่ล่า ทำให้เกิดความเสียหายแบบสุ่ม 1 ครั้งที่ 30% ของพลังโจมตีของโมช่า และนับเป็นความเสียหาย「ตี」 สูงสุดสามารถเกิดขึ้นได้ 4 ครั้งต่อรอบ."
  },
  AwakerTalent_122607_TalentName_1 = {
    Text = "การพบกันที่เต็มไปด้วยดราม่า"
  },
  AwakerTalent_125362_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลพิษที่ผู้ปลุกตื่นทุกคนปล่อยออกมาเพิ่มขึ้น [Arg3]％ .\n·「เมามาย」แต่ละชั้นจะลดความเสียหายที่ศัตรู「รูปร่างมนุษย์」สร้างเพิ่มเติม 1％, และเมื่อถูกลบออกจะสร้างความเสียหายบริสุทธิ์ต่อ Max HP 1％ แก่ศัตรู「รูปร่างมนุษย์」เพิ่มเติม."
  },
  AwakerTalent_125362_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125362_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_125363_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_125363_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_125363_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_127223_TalentDesc_1 = {
    Text = "·เมื่อ อารัคเน อยู่ในทีม จะแทนที่ดินแดน「อัลตร้า」ด้วยดินแดน「เอกภาวะ: อัลตร้า」\n·เคลื่อนผ่านมิติ: ทริกเกอร์ผลนี้หลังจากเล่นการ์ดคำสั่งครั้งแรกในแต่ละเทิร์น, นำสำเนาต้นฉบับชั่วคราวของมันไปวางในมิติพิเศษและมอบ「สัญญาณจุดวิกฤติ」25 สะสมให้กับมันและสำเนาชั่วคราว, ไม่สามารถเปิดใช้ผลนี้ในเทิร์นอัลตร้า.\n·สัญญาณจุดวิกฤติ: ทุก 1 สะสมที่มีจะเพิ่มความเสียหาย, STR คงที่และความเสียหายจากหนวดสัมผัส, พิษคงที่, ผลสุดท้ายของการโต้กลับคงที่ 2%, ผลสุดท้ายของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ 1%, และจะถูกลบออกหลังจากเล่น. การ์ดที่มีสัญญาณจุดวิกฤติไม่สามารถทริกเกอร์「เคลื่อนผ่านมิติ」ได้.\n·มิติพิเศษ: เมื่อมิติพิเศษถึงขีดจำกัด สิ้นสุดเทิร์นจะเปลี่ยนเป็นการเปิดใช้มิติพิเศษ: จะไม่ได้รับเทิร์นพิเศษอีกต่อไป, ทิ้งไพ่บนมือที่ไม่ได้เก็บรักษาและทริกเกอร์ผลสุญญตา, นำการ์ดทั้งหมดในมิติพิเศษมาวางในมือ, ตั้งค่าอริธเมทิกาปัจจุบันเป็น 5 จุด. หลังจากเปิดใช้มิติพิเศษ เทิร์นนี้จะถือว่าเป็นเทิร์นอัลตร้า.\n·「ทำลายล้างเอกภาวะ」: นำการ์ดซ้ายสุดในมิติพิเศษออกมา. คูลดาวน์ 3 เทิร์น.\n·หลังจากเริ่มการสำรวจ DMG Amp. ของทีม +50% และได้รับ「ปริซึมจุดเอกฐาน」15 สะสม.\n·「ปริซึมจุดเอกฐาน」: การ์ดคำสั่งทั้งหมดถือว่ามีโบนัสสัญญาณจุดวิกฤติในจำนวนเท่ากัน.\n·มิติพิเศษเชี่ยวชาญ: ทุก 1 จุดความชำนาญดินแดนของทีม จะเพิ่มจำนวนสะสม「สัญญาณจุดวิกฤติ」ที่「ปริซึมจุดเอกฐาน」และ「เคลื่อนผ่านมิติ」มอบให้ 0.05％.\n·บริสุทธิ์สูงสุดมิติพิเศษ: หากทีมประกอบด้วยผู้ปลุกตื่นอัลตร้าหรือเคออสเท่านั้น ผลมิติพิเศษเชี่ยวชาญและ DMG Amp. ที่ดินแดนมอบให้จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_127223_TalentName_1 = {
    Text = "สายใยแห่งโชคชะตา"
  },
  AwakerTalent_130395_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_130395_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130395_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130396_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130396_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130396_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130397_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130397_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130398_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·เพิ่ม CON, การโจมตี, และการป้องกันของร่างตื่นนี้ขึ้น [Arg1]％ และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ร่างตื่นที่ถูกเลือกโดย「บทเพลงของซายะ」จะได้รับ「เทศกาลเพาะพันธุ์」[Arg3] ชั้น และทำให้คำสั่งกุญแจถัดไปมีผล 2 ครั้ง\n·「การกัดกร่อน」ที่ซายะสร้างต่อศัตรู「คาโร」จะเพิ่มขึ้นเพิ่มเติม [Arg4]％"
  },
  AwakerTalent_130398_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130398_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130399_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130399_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130399_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130400_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「无边荒影」สร้างผล STR▼ และตัวคูณ STR ที่ได้รับเพิ่มขึ้น [Arg3]％, ทุกครั้งที่มีผลจะทำให้「染罪枪锋」ครั้งถัดไปได้รับโบนัส STR เพิ่มเติม [Arg4]％, สูงสุด 1200％."
  },
  AwakerTalent_130400_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130400_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130918_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_130918_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130918_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_130919_TalentDesc_1 = {
    Text = "·เมื่อตัวละครนี้อยู่ในทีม, จะแทนที่ดินแดน「เอควอ」ด้วยดินแดน「ห้วงอเวจี: เอควอ」.\n·ความเสียหายพื้นฐานจากหนวดสัมผัสเปลี่ยนเป็น 5% ของ Max HP ของทีม.\n·หลังจากเริ่มต้นการสำรวจ, DMG Amp. ของทีม+50%, หากทีมประกอบด้วยร่างตื่นเอควอหรือเคออสเท่านั้น, DMG Amp. ที่ได้รับจากผลนี้จะเพิ่มเป็นสองเท่า, แต่เมื่อเริ่มต้นการต่อสู้จะไม่ได้รับหนวดสัมผัสเพิ่มเติม.\n·ไม่มีผล「การรวมตัวของหนวดสัมผัส」อีกต่อไป.\n·ท่าทางหนวดสัมผัสเปลี่ยนเป็น「ท่าทางหนวดสัมผัส·ห้วงอเวจี」.\n·「ห้วงอเวจี·คลื่นสงบ」: ได้รับโล่เท่ากับ 25% ของ Max HP, หลังสิ้นสุดเทิร์นหนวดสัมผัสจะไม่โจมตีอีก, คูลดาวน์ 3 เทิร์น.\n·「ห้วงอเวจี·คลื่นกระหน่ำ」: ทำให้ความเสียหายจากหนวดสัมผัสในเทิร์นนี้กลายเป็น 125%, หลังจากสร้างดาเมจสกิลกดใช้แล้วทำให้หนวดสัมผัส 1 เส้นโจมตี, แต่หลังสิ้นสุดเทิร์นจะสูญเสียหนวดสัมผัส 1 เส้น, คูลดาวน์ 3 เทิร์น.\n·ความชำนาญดินแดนเปลี่ยนเป็น「ความชำนาญในทะเลลึก·ห้วงอเวจี」, ทุก 1 จุดความชำนาญดินแดนทำให้โล่ของ「ห้วงอเวจี·คลื่นสงบ」เพิ่มขึ้น 0.025% ของ Max HP, และทำให้ความเสียหายจากหนวดสัมผัสของ「ห้วงอเวจี·คลื่นกระหน่ำ」เพิ่มขึ้นเพิ่มเติม 0.025%.\n·หากทีมประกอบด้วยร่างตื่นเอควอหรือเคออสเท่านั้น, ผล「ความชำนาญดินแดน·ห้วงอเวจี」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_130919_TalentName_1 = {
    Text = "ดินแดนแห่งความมืดนิรันดร์"
  },
  AwakerTalent_130920_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายคงที่ของ「กระสุนวน!」เพิ่มขึ้น [Arg3]％.\n·มอสจะลบผล「เสริมความแข็งแกร่ง」และ「เสริมความแข็งแกร่งชั่วคราว」ของเป้าหมายก่อนปล่อยระเบิดพลัง, หากลบสำเร็จ ดาเมจคริติคอลของการระเบิดพลังครั้งนี้ + [Arg4]％."
  },
  AwakerTalent_130920_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_130920_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_131854_TalentDesc_1 = {
    Text = "·เมื่อ ซายะ อยู่ในทีม จะแทนที่ดินแดน「คาโร」ด้วยดินแดน「แพร่พันธุ์: คาโร」\n·หลอมรวมตัวอ่อน: การหลอมรวมตัวอ่อนที่ได้รับในแต่ละรอบเพิ่มขึ้นเป็น 50~100, เพิ่มขึ้นตาม HP ที่สูญเสียไป, แต่ขีดจำกัดการหลอมรวมของตัวอ่อนเพิ่มจาก 100 เป็น 200, เมื่อถึงขีดจำกัดจะวาง「เพาะพันธุ์ตัวอ่อน」ไว้ในมือ\n·เพาะพันธุ์ตัวอ่อน: เมื่อเล่นแล้วจะไม่ได้รับอัตราคริติคอลอีกต่อไป, และการกลืนกินก็จะไม่ได้รับโล่และ STR ชั่วคราวอีกต่อไป. ในแต่ละรอบเมื่อร่างตื่นแต่ละคนใช้「เพาะพันธุ์ตัวอ่อน」เป็นครั้งแรก จะได้รับ 40 ชั้น「เทศกาลเพาะพันธุ์」: ทุก 1 ชั้นที่มีอยู่จะเพิ่มผลสุดท้ายของความเสียหายจากการระเบิดพลังอาลีมัสครั้งถัดไปของร่างตื่นนั้นในรอบนี้, โล่คงที่, การฟื้นฟู HP คงที่, STR คงที่, STR▼, การเพิ่มความเสียหายจากหนวด, พิษคงที่, เคาน์เตอร์คงที่ ขึ้น 1％\n·เตาหลอมเลือด: ปริมาณสะสมอัตโนมัติเมื่อเริ่มต้นรอบเปลี่ยนเป็น 10% ของ HP ที่สูญเสียไป, ปริมาณสะสมสูงสุดเปลี่ยนเป็น 50% ของ Max HP. เมื่อสิ้นสุดการต่อสู้จะไม่สะสมอีกต่อไป, และมีคูลดาวน์ 3 รอบเมื่อใช้\n·การกัดเซาะสีแดง: หลังจากใช้เตาหลอมเลือดจะทำให้ศัตรูทั้งหมดได้รับการกัดกร่อน 1% ของ Max HP ของเป้าหมาย, ยิ่งใช้เตาหลอมเลือดมากเท่าไหร่เอฟเฟกต์การกัดกร่อนก็ยิ่งแรงขึ้น สูงสุดเพิ่มขึ้น 100%. สร้างเอฟเฟกต์การกัดกร่อน 5 เท่าต่อศัตรู「เปลือกเปล่า」\n·หลังจากเริ่มต้นการสำรวจ Max HP เพิ่มขึ้น 10％, DMG Amp. ของทีม +50%, เมื่อเริ่มต้นแต่ละรอบร่างตื่นทั้งหมดจะได้รับ 20 ชั้น「เทศกาลเพาะพันธุ์」. หากทีมประกอบด้วยร่างตื่นแห่งคาโรหรือตัวปลุกแห่งความวุ่นวายเท่านั้น, DMG Amp. ที่ได้รับจากเอฟเฟกต์นี้จะเพิ่มเป็นสองเท่า\n·ความชำนาญดินแดนจะเปลี่ยนเป็น「การเชี่ยวชาญแพร่พันธุ์·คาโร」, ทุก 1 แต้มความชำนาญดินแดนจะเพิ่ม「เทศกาลเพาะพันธุ์」ที่ได้รับจาก「แพร่พันธุ์: คาโร」ขึ้น 0.05%\n·หากทีมประกอบด้วยร่างตื่นแห่งคาโรหรือตัวปลุกแห่งความวุ่นวายเท่านั้น, เอฟเฟกต์「การเชี่ยวชาญแพร่พันธุ์·คาโร」จะเพิ่มเป็นสองเท่า"
  },
  AwakerTalent_131854_TalentName_1 = {
    Text = "ดินแดนบริสุทธิ์แห่งการเพาะพันธุ์"
  },
  AwakerTalent_132356_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132356_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132356_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132422_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132422_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132423_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132423_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_132424_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_132424_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_139506_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139506_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139506_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139506_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139506_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139506_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139507_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139507_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139507_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139507_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139507_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139507_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139508_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139508_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139508_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139508_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139508_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139508_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139509_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139509_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139509_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139509_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139509_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139509_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139510_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139510_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139510_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139510_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139510_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139510_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139511_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139511_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139511_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139511_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139511_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139511_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139512_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139512_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139512_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139512_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139512_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139512_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139513_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139513_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139513_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139513_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139513_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139513_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139514_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139514_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139514_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139514_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139514_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139514_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139515_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139515_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139515_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139515_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139515_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139515_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139517_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139517_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139517_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139517_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139517_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139517_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139518_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139518_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139518_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139518_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139518_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139518_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139519_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139519_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139519_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139519_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139519_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139519_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139520_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139520_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139520_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139520_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139520_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139520_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139521_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139521_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139521_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139521_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139521_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139521_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139522_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139522_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139522_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139522_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139522_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139522_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139523_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139523_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139523_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139523_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139523_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139523_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139524_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139524_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139524_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139524_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139524_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139524_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139525_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139525_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139525_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139525_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139525_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139525_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139526_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139526_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139526_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139526_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139526_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139526_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139527_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139527_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139527_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139527_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139527_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139527_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139528_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139528_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139528_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139528_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139528_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139528_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139529_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139529_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139529_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139529_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139529_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139529_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139530_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139530_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139530_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139530_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139530_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139530_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139531_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139531_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139531_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139531_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139531_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139531_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139532_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139532_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139532_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139532_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139532_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139532_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139533_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139533_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139533_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139533_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139533_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139533_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139535_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139535_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139535_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139535_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139535_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139535_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139536_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139536_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139536_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139536_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139536_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139536_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139537_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139537_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139537_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139537_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139537_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139537_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139538_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139538_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139538_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139538_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139538_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139538_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139539_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139539_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139539_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139539_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139539_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139539_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139540_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139540_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139540_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139540_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139540_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139540_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139541_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139541_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139541_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139541_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139541_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139541_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139542_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139542_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139542_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139542_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139542_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139542_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139543_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139543_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139543_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139543_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139543_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139543_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139544_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139544_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139544_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139544_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139544_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139544_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139545_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139545_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139545_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139545_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139545_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139545_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139546_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139546_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139546_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139546_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139546_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139546_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139547_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139547_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139547_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139547_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139547_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139547_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139548_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139548_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139548_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139548_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139548_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139548_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139549_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139549_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139549_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139549_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139549_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139549_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139550_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139550_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139550_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139550_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139550_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139550_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139551_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139551_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139551_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139551_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139551_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139551_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139552_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139552_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139552_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139552_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139552_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139552_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139553_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139553_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139553_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139553_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139553_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139553_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139555_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139555_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139555_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139555_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139555_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139555_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139556_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139556_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139556_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139556_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139556_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139556_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139557_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139557_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139557_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139557_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139557_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139557_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139558_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139558_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139558_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139558_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139558_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139558_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139559_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139559_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139559_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139559_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139559_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139559_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139560_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139560_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139560_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139560_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139560_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139560_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139561_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139561_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139561_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139561_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139561_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139561_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139562_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139562_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139562_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139562_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139562_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139562_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139563_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139563_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139563_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139563_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139563_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139563_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139564_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139564_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139564_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139564_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139564_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139564_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139565_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139565_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139565_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139565_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139565_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139565_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139566_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139566_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139566_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139566_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139566_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139566_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139567_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139567_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139567_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139567_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139567_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139567_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139568_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139568_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139568_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139568_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139568_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139568_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139569_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139569_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139569_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139569_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139569_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139569_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139570_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139570_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139570_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139570_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139570_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139570_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139571_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139571_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139571_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139571_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139571_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139571_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139572_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139572_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139572_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139572_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139572_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139572_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139573_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139573_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139573_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139573_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139573_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139573_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139574_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139574_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139574_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139574_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139574_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139574_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139575_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_139575_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139575_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139575_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139575_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_139575_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_141303_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·ความเสียหายคงที่ที่「พอนโทส」สร้างให้「Familier ปิติสุข」เพิ่มขึ้น [Arg3]％\n·「ระเริงล่าสังหารไร้สิ้นสุด」ทุกการสิ้นเปลือง 10 คะแนนอาลีมัสจะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg4]％ ของ ATK,「ฝูงกอนท์จู่โจม」เมื่อสร้างความเสียหายจะลด STR ของเป้าหมายลงชั่วคราว [Arg5]％ ของ DEF"
  },
  AwakerTalent_141303_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141303_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_141304_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_141304_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141304_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_141305_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_141305_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_141305_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_141305_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_141305_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_141305_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_143615_TalentDesc_1 = {
    Text = "·เมื่อตัวละครนี้อยู่ในทีม, จะแทนที่ดินแดน「เอควอ」ด้วยดินแดน「ห้วงอเวจี: เอควอ」.\n·ความเสียหายพื้นฐานจากหนวดสัมผัสเปลี่ยนเป็น 5% ของ Max HP ของทีม.\n·หลังจากเริ่มต้นการสำรวจ, DMG Amp. ของทีม+50%, หากทีมประกอบด้วยร่างตื่นเอควอหรือเคออสเท่านั้น, DMG Amp. ที่ได้รับจากผลนี้จะเพิ่มเป็นสองเท่า, แต่เมื่อเริ่มต้นการต่อสู้จะไม่ได้รับหนวดสัมผัสเพิ่มเติม.\n·ไม่มีผล「การรวมตัวของหนวดสัมผัส」อีกต่อไป.\n·ท่าทางหนวดสัมผัสเปลี่ยนเป็น「ท่าทางหนวดสัมผัส·ห้วงอเวจี」.\n·「ห้วงอเวจี·คลื่นสงบ」: ได้รับโล่เท่ากับ 25% ของ Max HP, หลังสิ้นสุดเทิร์นหนวดสัมผัสจะไม่โจมตีอีก, คูลดาวน์ 3 เทิร์น.\n·「ห้วงอเวจี·คลื่นกระหน่ำ」: ทำให้ความเสียหายจากหนวดสัมผัสในเทิร์นนี้กลายเป็น 125%, หลังจากสร้างดาเมจสกิลกดใช้แล้วทำให้หนวดสัมผัส 1 เส้นโจมตี, แต่หลังสิ้นสุดเทิร์นจะสูญเสียหนวดสัมผัส 1 เส้น, คูลดาวน์ 3 เทิร์น.\n·ความชำนาญดินแดนเปลี่ยนเป็น「ความชำนาญในทะเลลึก·ห้วงอเวจี」, ทุก 1 จุดความชำนาญดินแดนทำให้โล่ของ「ห้วงอเวจี·คลื่นสงบ」เพิ่มขึ้น 0.025% ของ Max HP, และทำให้ความเสียหายจากหนวดสัมผัสของ「ห้วงอเวจี·คลื่นกระหน่ำ」เพิ่มขึ้นเพิ่มเติม 0.025%.\n·หากทีมประกอบด้วยร่างตื่นเอควอหรือเคออสเท่านั้น, ผล「ความชำนาญดินแดน·ห้วงอเวจี」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_143615_TalentName_1 = {
    Text = "ดินแดนแห่งความมืดนิรันดร์"
  },
  AwakerTalent_145379_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_145379_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_145379_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_145379_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_145379_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_145379_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_145380_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_145380_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145380_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_145381_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, การโจมตี, และการป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] %, และหลังจากที่ร่างตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] แต้ม\n·「คมดาบสะบั้นมิติ」ได้รับโบนัส STR เพิ่มเติม [Arg3]％, หลังจากสังหารศัตรูจะได้รับ [Arg4] รอยดำ, ได้รับโบนัสอัตราดรอปผนึกขี้ผึ้งสีนิลของตัวเอง, มีผลสูงสุด 1 ครั้งต่อการต่อสู้"
  },
  AwakerTalent_145381_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145381_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_145718_TalentDesc_1 = {
    Text = "·เมื่อ คาราบู อยู่ในทีม จะแทนที่ดินแดน「คาโร」ด้วยดินแดน「แพร่พันธุ์: คาโร」\n·หลอมรวมตัวอ่อน: การหลอมรวมตัวอ่อนที่ได้รับในแต่ละรอบเพิ่มขึ้นเป็น 50~100, เพิ่มขึ้นตาม HP ที่สูญเสียไป, แต่ขีดจำกัดการหลอมรวมของตัวอ่อนเพิ่มจาก 100 เป็น 200, เมื่อถึงขีดจำกัดจะวาง「เพาะพันธุ์ตัวอ่อน」ไว้ในมือ\n·เพาะพันธุ์ตัวอ่อน: เมื่อเล่นแล้วจะไม่ได้รับอัตราคริติคอลอีกต่อไป, และการกลืนกินก็จะไม่ได้รับโล่และ STR ชั่วคราวอีกต่อไป. ในแต่ละรอบเมื่อร่างตื่นแต่ละคนใช้「เพาะพันธุ์ตัวอ่อน」เป็นครั้งแรก จะได้รับ 40 ชั้น「เทศกาลเพาะพันธุ์」: ทุก 1 ชั้นที่มีอยู่จะเพิ่มผลสุดท้ายของความเสียหายจากการระเบิดพลังอาลีมัสครั้งถัดไปของร่างตื่นนั้นในรอบนี้, โล่คงที่, การฟื้นฟู HP คงที่, STR คงที่, STR▼, การเพิ่มความเสียหายจากหนวด, พิษคงที่, เคาน์เตอร์คงที่ ขึ้น 1％\n·เตาหลอมเลือด: ปริมาณสะสมอัตโนมัติเมื่อเริ่มต้นรอบเปลี่ยนเป็น 10% ของ HP ที่สูญเสียไป, ปริมาณสะสมสูงสุดเปลี่ยนเป็น 50% ของ Max HP. เมื่อสิ้นสุดการต่อสู้จะไม่สะสมอีกต่อไป, และมีคูลดาวน์ 3 รอบเมื่อใช้\n·การกัดเซาะสีแดง: หลังจากใช้เตาหลอมเลือดจะทำให้ศัตรูทั้งหมดได้รับการกัดกร่อน 1% ของ Max HP ของเป้าหมาย, ยิ่งใช้เตาหลอมเลือดมากเท่าไหร่เอฟเฟกต์การกัดกร่อนก็ยิ่งแรงขึ้น สูงสุดเพิ่มขึ้น 100%. สร้างเอฟเฟกต์การกัดกร่อน 5 เท่าต่อศัตรู「เปลือกเปล่า」\n·หลังจากเริ่มต้นการสำรวจ Max HP เพิ่มขึ้น 10％, DMG Amp. ของทีม +50%, เมื่อเริ่มต้นแต่ละรอบร่างตื่นทั้งหมดจะได้รับ 20 ชั้น「เทศกาลเพาะพันธุ์」. หากทีมประกอบด้วยร่างตื่นแห่งคาโรหรือตัวปลุกแห่งความวุ่นวายเท่านั้น, DMG Amp. ที่ได้รับจากเอฟเฟกต์นี้จะเพิ่มเป็นสองเท่า\n·ความชำนาญดินแดนจะเปลี่ยนเป็น「การเชี่ยวชาญแพร่พันธุ์·คาโร」, ทุก 1 แต้มความชำนาญดินแดนจะเพิ่ม「เทศกาลเพาะพันธุ์」ที่ได้รับจาก「แพร่พันธุ์: คาโร」ขึ้น 0.05%\n·หากทีมประกอบด้วยร่างตื่นแห่งคาโรหรือตัวปลุกแห่งความวุ่นวายเท่านั้น, เอฟเฟกต์「การเชี่ยวชาญแพร่พันธุ์·คาโร」จะเพิ่มเป็นสองเท่า"
  },
  AwakerTalent_145718_TalentName_1 = {
    Text = "ดินแดนบริสุทธิ์แห่งการเพาะพันธุ์"
  },
  AwakerTalent_146937_TalentDesc_1 = {
    Text = "·เมื่อ โลธัน: เทพวาฬเวหา อยู่ในทีม จะแทนที่ดินแดน「เคออส」ด้วยดินแดน「ปฐมกาล: เคออส」\n·สายธารปฐมกาล: พลังงานกุญแจเงินพื้นฐานเพิ่มเป็น 2000 จุด, DMG Amp. ของทีม +50%, การโจมตีและการป้องกันของผู้ปลุกตื่นทุกคนเพิ่มขึ้น 10%. หากทีมประกอบด้วยตัวปลุกแห่งความวุ่นวายเท่านั้น DMG Amp. ที่ได้รับจากผลนี้จะเพิ่มเป็นสองเท่า. เมื่อเริ่มต้นการต่อสู้ จะได้รับพลังงานกุญแจเงิน 2000 จุด.\n·กุญแจหมื่นบรรจบ: ระดับชาร์จกุญแจเงินของผู้ปลุกตื่นทุกคนจะเปลี่ยนเป็นค่าเฉลี่ยของทีม. และจะไม่ได้รับพลังงานกุญแจเงินจากแต้มอริธเมทิกาอีกต่อไป แต่การ์ดคำสั่งใบแรกของแต่ละผู้ปลุกตื่นในแต่ละเทิร์นจะได้รับพลังงานกุญแจเงิน「ระดับชาร์จกุญแจเงินของผู้ปลุกตื่นนั้น×3+100」.\n·ดินแดนไร้การแบ่งแยก: จะไม่ทริกเกอร์ผล บริสุทธิ์สูงสุดมิติพิเศษ, ความชำนาญดินแดนเพิ่มเป็นสองเท่า, Amp. เพิ่มเป็นสองเท่าของดินแดนอื่นอีกต่อไป.\n·เสียงสะท้อนปฐมกาล: วิญญาณตื่นรู้จะได้รับเตรียมพร้อม 1, เมื่อเล่นครั้งแรกในแต่ละเทิร์นจะปล่อยคำสั่งกุญแจที่พกพาอยู่โดยอัตโนมัติ.\n·ความทรงจำแตกสลาย: คำสั่งกุญแจจะถูกแทนที่ด้วย「ปฐมกาล·คู่แฝดหวนคืน」และ「ปฐมกาล·วิวรณ์สามประการ」, คำสั่งกุญแจที่พกพาอยู่เองไม่สามารถปล่อยได้.\n·ปฐมกาล · คู่แฝดหวนคืน: ค้นพบคำสั่งกุญแจ 3 ชนิดจากคำสั่งกุญแจที่ถือครองอยู่, เลือก 1 คำสั่งกุญแจเพื่อให้มีผล 2 ครั้ง.\n·ปฐมกาล · วิวรณ์สามประการ: ค้นพบคำสั่งกุญแจ 3 ชุดจากคำสั่งกุญแจที่ถือครองอยู่, แต่ละชุดประกอบด้วยคำสั่งกุญแจ 3 ชนิดที่แตกต่างกัน, เลือกหนึ่งชุดเพื่อให้คำสั่งกุญแจในชุดนั้นมีผลตามลำดับ 1 ครั้ง.\n·คำสั่งกุญแจใน ปฐมกาล·คู่แฝดหวนคืน และ ปฐมกาล·วิวรณ์สามประการ จะรวมถึง「ความทรงจำแรกเริ่ม」แปดชนิด.\n·ปฐมกาล·คู่แฝดหวนคืน และ ปฐมกาล·วิวรณ์สามประการ ถือว่าปล่อยคำสั่งกุญแจเพียง 1 ครั้ง, เมื่อมีผลหลายครั้งจะมีผลเฉพาะกับคำสั่งกุญแจแรกที่มีผลเท่านั้น.\n·ความชำนาญดินแดนจะเปลี่ยนเป็น「ความเชี่ยวชาญแห่งความวุ่นวายปฐมกาล」, ทุก 1 จุดความชำนาญดินแดนจะเพิ่มความแรงของคำสั่งกุญแจ 0.05％.\n·ทุก 1 จุดความแรงของคำสั่งกุญแจจะเพิ่มพิษคงที่, การโต้กลับคงที่, STR คงที่, ความเสียหายจากหนวดสัมผัสคงที่, เถ้าถ่านเก่าคงที่ 2%, เพิ่มโล่คงที่, การฟื้นฟู HP คงที่, STR▼, อัตราคริติคอล, ดาเมจคริติคอล, DMG Amp., ความชำนาญดินแดน, อาลีมัส, หลอมรวมตัวอ่อน, พลังงานกุญแจเงิน 1%.\n·หากทีมประกอบด้วยตัวปลุกแห่งความวุ่นวายเท่านั้น ผล「ความเชี่ยวชาญแห่งความวุ่นวายปฐมกาล」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_146937_TalentName_1 = {
    Text = "ลมหายใจปฐมกาล"
  },
  AwakerTalent_147414_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น.\n·ร่างกายที่ตื่นขึ้น มีค่าพลังชีวิต,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อร่างกายที่ตื่นขึ้นใช้การตื่นรู้แห่งวิญญาณครั้งแรกจะได้รับพลังกุญแจเงิน [Arg2] หน่วย."
  },
  AwakerTalent_147414_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147414_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_147415_TalentDesc_1 = {
    Text = "·ทิงเกอร์จะเพิ่มโอกาสคริติคอลชั่วคราวให้กับทักษะ 「สตาร์ไลท์โพลาร์」 อีก 0.3% เมื่อได้รับคุณสมบัติดรอปแบล็คอินของตนเอง ลูปพลัง และความลับเพิ่มขึ้น 1%"
  },
  AwakerTalent_147415_TalentName_1 = {
    Text = "นักเดินทางระหว่างดวงดาว"
  },
  AwakerTalent_147416_TalentDesc_1 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_2 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_3 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_4 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentDesc_5 = {
    Text = "เพิ่มค่าพารามิเตอร์ของผู้ตื่นรู้นี้ [Arg1] ระดับ\n   ·เพิ่มพลังชีวิต [Talent_Attr_Lv_physique] \n   ·เพิ่มโจมตี [Talent_Attr_Lv_atk] \n   ·เพิ่มป้องกัน [Talent_Attr_Lv_def]"
  },
  AwakerTalent_147416_TalentName_1 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_147416_TalentName_2 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_147416_TalentName_3 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_147416_TalentName_4 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_147416_TalentName_5 = {
    Text = "จิตวิญญาณภายใน"
  },
  AwakerTalent_147417_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_147417_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_147417_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44844_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44844_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44845_TalentDesc_1 = {
    Text = "·ลิลลี่ตัวเองและอุปกรณ์ วงล้อมชีวิตและพันธสัญญา ทุก 1% ของการต่อต้านความตาย จะทำให้โล่พื้นฐานของ 「หนองน้ำอาถรรพ์」 และ 「การป้องกันพื้นฐาน」 เพิ่มขึ้น 0.25% และในการต่อสู้กับผู้นำ ปริมาณการสะสมและขีดจำกัดของความอดทนจะเพิ่มขึ้น 0.25%。\n·เมื่อมีลิลลี่อยู่ในทีม ทุกครั้งที่สูญเสียชีวิต 1 หน่วย จะได้รับ 1 ระดับความอดทน ขีดจำกัดการสะสมของความอดทนเท่ากับพลังชีวิตสูงสุด。"
  },
  AwakerTalent_44845_TalentName_1 = {
    Text = "สีดำพลุ่งพล่าน"
  },
  AwakerTalent_44846_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44846_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44846_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44847_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44847_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44848_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44848_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44849_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44849_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44850_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44850_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44851_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44851_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44852_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44852_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44853_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44853_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44854_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44854_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44855_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44855_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44856_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44856_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44857_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44857_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44858_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44858_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44859_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44859_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44860_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44860_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44861_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44861_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44862_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44862_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44863_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44863_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44865_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44865_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44866_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44866_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44867_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44867_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44868_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44868_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44869_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44869_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44870_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44870_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44871_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44871_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44873_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44873_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44874_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44874_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44875_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44875_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44876_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44876_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44877_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44877_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44878_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44878_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44879_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44879_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44880_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44880_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44881_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44881_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44882_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44882_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44883_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44883_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44884_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44884_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44885_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44885_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44886_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44886_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44887_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44887_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_44888_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_44888_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_46162_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46162_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_46445_TalentDesc_1 = {
    Text = "·เตาหลอมที่ซัลวาดอร์ให้จะได้รับผลการฟื้นฟูพลังที่เพิ่มขึ้นจากการฟื้นฟูชีวิต"
  },
  AwakerTalent_46445_TalentName_1 = {
    Text = "ผู้เลี้ยงวิญญาณ"
  },
  AwakerTalent_46446_TalentDesc_1 = {
    Text = "·ราโมน่าได้รับคุณสมบัติการชาร์จกุญแจเงินเพิ่มเติม 2.5 คะแนน ทุกระดับอัตราการประสานจะทำให้ราโมน่าได้รับคุณสมบัติการชาร์จกุญแจเงินเพิ่มเติม 0.5 คะแนน。\n·ทุกครั้งที่มีคุณสมบัติระดับการชาร์จกุญแจเงิน 1 คะแนน จะทำให้ความเสียหายพื้นฐานของ「คมดาบราชินี」เพิ่มขึ้น 1 % หลังจากเล่นจะได้รับความชำนาญดินแดนชั่วคราว 0.75 คะแนน。"
  },
  AwakerTalent_46446_TalentName_1 = {
    Text = "การสั่นสะเทือนของหัวใจและเงิน"
  },
  AwakerTalent_46487_TalentDesc_1 = {
    Text = "·ราโมน่า: วัฏกาล ได้รับคุณสมบัติการชาร์จกุญแจเงินเพิ่มอีก 2.5 คะแนน สำหรับแต่ละระดับอัตราการประสานจะทำให้ราโมน่า: วัฏกาลได้รับคุณสมบัติการชาร์จกุญแจเงินเพิ่มอีก 0.5 คะแนน。\n·สำหรับทุก 1 คะแนนคุณสมบัติการชาร์จกุญแจเงิน จะทำให้ผลกระทบการลูปของ「การโจมตีพื้นฐาน」ทำให้ราโมน่า: วัฏกาลได้รับอัตราคริติคอล 0.2% และผลกระทบการลูปของ「การป้องกันพื้นฐาน」ทำให้ราโมน่า: วัฏกาลได้รับอาลีมัส 0.2。"
  },
  AwakerTalent_46487_TalentName_1 = {
    Text = "การสั่นสะเทือนของหัวใจและเงิน"
  },
  AwakerTalent_49872_TalentDesc_1 = {
    Text = "·น็อตทิล่ามีความชำนาญในดินแดนเพิ่มขึ้น 1 จุด จะทำให้การตอบโต้จาก \"พร้อมและตั้ง\" เพิ่มขึ้น 0.25%"
  },
  AwakerTalent_49872_TalentName_1 = {
    Text = "การซ่อมบำรุง"
  },
  AwakerTalent_49873_TalentDesc_1 = {
    Text = "·นิมเฟียมีคุณสมบัติความแรงของดาเมจเพิ่มขึ้น 1% จะทำให้ผลของพิษพื้นฐานจาก「ระฆังโศกดังก้อง」และ「พิธีศพแห่งตน」เพิ่มขึ้น 0.5%。"
  },
  AwakerTalent_49873_TalentName_1 = {
    Text = "การติดเชื้อ"
  },
  AwakerTalent_51744_TalentDesc_1 = {
    Text = "·เมื่อการต่อสู้เริ่มต้นขึ้น ให้วางการ์ด「หลงผิด」1 ใบลงในมือ.\n·มิเรียมจะได้รับโบนัสความเสียหายจากหนวด 100% สำหรับ「การตีพื้นฐาน」ของเธอ.\n·มิเรียมผู้ปลุกตื่น,      วงล้อมชีวิต,      และพันธสัญญาจะเพิ่มขึ้น 0.2% สำหรับพละกำลังของการระเบิดพลัง,      ความเสียหายจากหนวด,      อาลีมัส,      และการใช้และกระตุ้นผลพิษ สำหรับทุกๆ 1% ของดาเมจคริติคอลที่ให้."
  },
  AwakerTalent_51744_TalentName_1 = {
    Text = "ความศรัทธาที่ไม่เสื่อมสลาย"
  },
  AwakerTalent_52071_TalentDesc_1 = {
    Text = "·ธูลูเอง วงล้อมชีวิตที่ติดตั้งและพันธสัญญาแต่ละอันให้ระดับการชาร์จความคลั่ง 1 หน่วย จะทำให้「ตีพื้นฐาน」ได้รับความเสียหายจากหนวด 5% และพละกำลังเพิ่มขึ้น และ「บัญชาห้วงลึก」ได้รับความเสียหายจากหนวด 15% และพละกำลังเพิ่มขึ้น。"
  },
  AwakerTalent_52071_TalentName_1 = {
    Text = "พลังของพระเจ้าผู้เป็นเทพ"
  },
  AwakerTalent_52086_TalentDesc_1 = {
    Text = "·ซังก้าตัวเองและอุปกรณ์ วงล้อมชีวิตและพันธสัญญา ทุก 1% ของการต่อต้านความตายจะทำให้ความคลั่งที่ได้รับจาก「การโจมตีพื้นฐาน」และ「การป้องกันพื้นฐาน」เพิ่มขึ้น 0.03 คะแนน และ「ศิลป์เร้นสูญ」จะได้รับอัตราคริติคอลและโบนัสความเสียหายเพิ่มเติม 0.15%。"
  },
  AwakerTalent_52086_TalentName_1 = {
    Text = "แรงบันดาลใจจากความตาย"
  },
  AwakerTalent_54047_TalentDesc_1 = {
    Text = "·ผลการฟื้นฟูของ \"ศึกษา\" และ \"ศัลยกรรมภายนอก\" เพิ่มขึ้น 0.5% ต่อระดับการฟื้นฟูอาลีมัสทุก 1 จุดที่ตุ๊กตาได้รับ"
  },
  AwakerTalent_54047_TalentName_1 = {
    Text = "การถอดแยกลิงจี้"
  },
  AwakerTalent_54072_TalentDesc_1 = {
    Text = "·โอเกียร์จะได้รับเงินรางวัลคูณ 1% จากผลการตกของสัญลักษณ์ดำทุก 1% กับการเพิ่มพละกำลังชั่วคราวจาก 「เจ็ดศิลป์ สรรค์คุณธรรม」เพิ่มขึ้น 3%。"
  },
  AwakerTalent_54072_TalentName_1 = {
    Text = "การแปลงรูปแบบไม่มีรูปร่าง"
  },
  AwakerTalent_54073_TalentDesc_1 = {
    Text = "·อัลวาเมื่อมีคุณสมบัติการต่อต้านความตาย 1% ความเสียหายพื้นฐานจะเพิ่มขึ้น 0.5%."
  },
  AwakerTalent_54073_TalentName_1 = {
    Text = "มุมมองแบบไดนามิก"
  },
  AwakerTalent_54119_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54119_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54119_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_54120_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54120_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_54158_TalentDesc_1 = {
    Text = "·โซเรลตัวเองและอุปกรณ์ วงล้อมชีวิตและพันธสัญญาทุก 1% ของอัตราคริติคอล จะทำให้ความคลั่งที่ได้รับจาก「การป้องกันพื้นฐาน」เพิ่มขึ้น 0.2。"
  },
  AwakerTalent_54158_TalentName_1 = {
    Text = "ผู้พิทักษ์ความหรูหรา"
  },
  AwakerTalent_55109_TalentDesc_1 = {
    Text = "·เซนคินปลุกเร้าร่างกาย ตำแหน่งล้อชะตา และการบรรลุแต่ละครั้งที่เพิ่มอัตราคริติคอล 1% จะเพิ่มความเสียหายพื้นฐานของ 「การโจมตีพื้นฐาน」 และ 「บราวน์ออกปฏิบัติการ」 ขึ้น 2%"
  },
  AwakerTalent_55109_TalentName_1 = {
    Text = "ร่วมมือต่อต้านศัตรู"
  },
  AwakerTalent_55176_TalentDesc_1 = {
    Text = "·เอริกาผู้ปลุกตื่นตนเอง, วงล้อมชีวิต, พันธสัญญาแต่ละชิ้นจะมอบคุณสมบัติระดับชาร์จกุญแจเงิน 1 คะแนน, 「ระเบิดแม่เหล็กไฟฟ้า」จะทำให้เอริกาได้รับอัตราการคริติคอลชั่วคราว 0.5% และดาเมจคริติคอล。"
  },
  AwakerTalent_55176_TalentName_1 = {
    Text = "แหล่งพลังงานภายนอก"
  },
  AwakerTalent_55202_TalentDesc_1 = {
    Text = "·เมื่อเริ่มต้นรอบ ได้รับ 1 ชั้นฝันชักนำ。\n·ทุกครั้งที่ใช้ 1 ชั้นฝันชักนำ ทำให้「ผูู้ปกปักษ์การหลงหาย」และ「สุสานแห่งความฝัน」ที่ได้รับการโต้กลับเพิ่มพูนพลังโจมตี 5%。\n·ผู้ปลุกตื่นวานด้า, วงล้อมชีวิต, และพันธสัญญาทุก 1% ที่ให้คุณสมบัติความเสียหายแรงขึ้น จะทำให้การโต้กลับที่「สุสานแห่งความฝัน」ได้รับเพิ่มขึ้น 0.75%。"
  },
  AwakerTalent_55202_TalentName_1 = {
    Text = "การเปิดเผย"
  },
  AwakerTalent_55367_TalentDesc_1 = {
    Text = "·คาเซียห์ผู้ปลุกตื่นตัวเอง วงล้อมชีวิต และพันธสัญญาทุก 1 คะแนนของความชำนาญดินแดน จะทำให้ความเสียหายพื้นฐานทั้งหมดของคาเซียห์เพิ่มขึ้น 0.2%。"
  },
  AwakerTalent_55367_TalentName_1 = {
    Text = "มาสเตอร์มายากล"
  },
  AwakerTalent_55507_TalentDesc_1 = {
    Text = "·ทิงค์ผู้ปลุกตื่นแต่ละคน วงล้อมชีวิต และพันธสัญญาจะเพิ่มอัตราดรอปผนึกขี้ผึ้งสีนิล 1% จะทำให้「แสงเหนือพร่างดาว」ได้รับอัตราการคริติคอลชั่วคราวเพิ่มขึ้น 0.15%。"
  },
  AwakerTalent_55507_TalentName_1 = {
    Text = "นักเดินทางระหว่างดวงดาว"
  },
  AwakerTalent_55837_TalentDesc_1 = {
    Text = "·บทกวี「การโจมตีพื้นฐาน」และ「การป้องกันพื้นฐาน」ของฮอร์ลายังถือว่าเป็นบทกวีอย่างหนึ่ง เมื่อบทกวีวาร์ปจะเปลี่ยนอารมณ์ไปสู่ความรู้สึกที่แตกต่าง ซึ่งอารมณ์สามารถส่งผลโดยตรงต่อผลของบทกวีนี้ สถานะอารมณ์ที่แตกต่างกันจะนำมาซึ่งผลกระทบที่ต่อเนื่องของทีมที่แตกต่างกัน。\n·ฮอร์ล่า จะได้รับการเพิ่มค่าผลกระทบตามค่าเริ่มต้น 0.1% สำหรับทุก 1% ของการต่อต้านความตายที่มีอยู่。"
  },
  AwakerTalent_55837_TalentName_1 = {
    Text = "ปากกาสร้างความรู้สึก"
  },
  AwakerTalent_56174_TalentDesc_1 = {
    Text = "·ฟารอสทุกๆ 1% ความแข็งแกร่งในการโจมตี，จะทำให้「เมืองที่หายไป」ที่สร้างโล่เพิ่มขึ้น 0.4%"
  },
  AwakerTalent_56174_TalentName_1 = {
    Text = "ความหลงใหลในการกลับบ้านเกิด"
  },
  AwakerTalent_56175_TalentDesc_1 = {
    Text = "·ซีคัสจะได้รับเงินรางวัลคูณ 1% จากผลการตกของสัญลักษณ์ดำทุก 1% กับการเพิ่มเคาน์เตอร์ของ 「การโจมตีพื้นฐาน」"
  },
  AwakerTalent_56175_TalentName_1 = {
    Text = "หนามก่อกวน"
  },
  AwakerTalent_56223_TalentDesc_1 = {
    Text = "·เซเลสเท หลังจากเล่นการ์ดคำสั่งจะกระตุ้นหนวดสัมผัส 1 เส้นโจมตีศัตรู เซเลสเทตัวเอง,      วงล้อมชีวิต,      พันธสัญญาทุกๆ 1 คะแนนความชำนาญดินแดน จะทำให้การกระตุ้นครั้งนี้สร้างความเสียหายจากหนวด 0.5%."
  },
  AwakerTalent_56223_TalentName_1 = {
    Text = "สีนตรีเดินทางไกล"
  },
  AwakerTalent_57336_TalentDesc_1 = {
    Text = "·ซัลวาดอร์มีคุณสมบัติการดรอปธาตุดำเพิ่มขึ้น 1% จะทำให้พลังชีวิตสูงสุดของเตาหลอมเลือดเพิ่มขึ้น 0.15%"
  },
  AwakerTalent_57336_TalentName_1 = {
    Text = "จุดเริ่มต้น"
  },
  AwakerTalent_57408_TalentDesc_1 = {
    Text = "·อักริปปาตัวเอง, วงล้อมชีวิตและพันธสัญญาที่สวมใส่ทุกๆ 1% ของคุณสมบัติการดรอปธาตุดำ จะทำให้โล่พื้นฐานของ「การปกป้องซีด」เพิ่มขึ้น 0.5% และพิษพื้นฐานเพิ่มขึ้น 1%"
  },
  AwakerTalent_57408_TalentName_1 = {
    Text = "ตราสัญญา"
  },
  AwakerTalent_57419_TalentDesc_1 = {
    Text = "·เฟนท์ทุก 1% ของการต่อต้านความตาย จะทำให้「เปลเด็กแห่งดวงดารา」และ「ดาราไร้ขอบเขต」ได้รับการโต้กลับเพิ่มขึ้น 0.2% และขีดจำกัดการต่อต้านความตายของ「เปลเด็กแห่งดวงดารา」+2%"
  },
  AwakerTalent_57419_TalentName_1 = {
    Text = "ครรภ์รอง"
  },
  AwakerTalent_57567_TalentDesc_1 = {
    Text = "·เฮลอตมีคุณสมบัติความเสียหายเพิ่มขึ้น 1% 「การดิ้นรนในห้วงวิกฤต」จะทำให้ความเสียหายที่เฮลอตสร้างในรอบนี้เพิ่มขึ้น 0.3%。"
  },
  AwakerTalent_57567_TalentName_1 = {
    Text = "รอยแผลทรมาน"
  },
  AwakerTalent_58448_TalentDesc_1 = {
    Text = "·ไรเกอร์สังหารศัตรูจะได้รับรอยดำ 5 ชิ้น ไรเกอร์จะเพิ่มการได้รับรอยดำขึ้น 1% สำหรับทุกๆ 1% ของอัตราดรอปผนึกขี้ผึ้งสีนิล สูงสุด 5 ครั้งต่อการสำรวจ\n·เมื่อได้รับรอยดำ 50/125/250 จากการต่อสู้ ขีดจำกัดสิ่งสร้างจะเพิ่มขึ้น +1 และเมื่อสิ้นสุดการต่อสู้ให้เลือก<C05_zaowu:「มรดกของความวุ่นวาย」>เพื่อเพิ่มในรายการสิ่งสร้าง."
  },
  AwakerTalent_58448_TalentName_1 = {
    Text = "ผู้ชนะได้ทุกอย่าง"
  },
  AwakerTalent_70306_TalentDesc_1 = {
    Text = "·ในการต่อสู้กับผู้นำ เมื่อเริ่มต้นเทิร์นและหลังจาก「การหลอมละลาย · ดอร์」ปล่อยระเบิดพลัง จะได้รับ 1 ชั้นของ「ปลายทาง」。「ปลายทาง」สามารถมีได้สูงสุด 10 ชั้น เมื่อถึง 10 ชั้น จะเพิ่ม 1 ใบ「สุญญตาดับสูญ」ลงในมือ。"
  },
  AwakerTalent_70306_TalentName_1 = {
    Text = "ทางแห่งการการสูญพันธุ์"
  },
  AwakerTalent_74099_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากการตื่นรู้ครั้งแรกของวิญญาณ.\n·ทุกหนวดสัมผัสที่โจมตีจะเพิ่มความเสียหายชั่วคราวของหนวดสัมผัสขึ้น [Arg3]％ ของพลังโจมตีของธูลู โดยมีผลสูงสุด [Arg4] ครั้งต่อรอบ.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ศัตรูทั้งหมดจะได้รับความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 10％/25％/50％."
  },
  AwakerTalent_74099_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74099_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ผลลดพลังของ「เฟนต์」เพิ่มขึ้น [Arg4] %.หลังจากเล่นการ์ดคำสั่งของ「เฟนต์」จะขโมยพลังชั่วคราวจากศัตรู「มนุษย์」เท่ากับ [Arg3]％ ของพลังโจมตีเฟนต์ มีผลสูงสุด 3 ครั้งต่อรอบ."
  },
  AwakerTalent_74100_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74100_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ตราดำที่เลคได้รับด้วยตนเองเพิ่มขึ้น [Arg4]％ อัตราคริติคอลเพิ่มขึ้น [Arg3]％ หากได้รับตราดำอย่างน้อย 400 จากการต่อสู้ จะอัปเกรด「มรดกแห่งความโกลาหล」1 ชิ้นเมื่อเริ่มการต่อสู้."
  },
  AwakerTalent_74101_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74101_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ดาเมจพื้นฐานจาก「พันธนาการผูกมัด」เพิ่มขึ้น [Arg4]％ และได้รับโบนัสพละกำลังเพิ่มขึ้น [Arg3]％."
  },
  AwakerTalent_74102_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74102_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ในแต่ละรอบเมื่อเล่นการ์ดแรก「วังวนสีซีด」จะทำให้การหลอมรวมตัวอ่อน + [Arg3] และเมื่อกระตุ้นการกลืนกินจะทำให้การใช้พลังการคำนวณของการ์ด「วังวนสีซีด」ในมือ 1 ใบลดลง 1."
  },
  AwakerTalent_74103_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74103_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, ATK, DEF เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลัง [Arg3] % จากการโจมตีของเอริกา และการป้องกัน [Arg4] % จากการระวังภัยของเอริกา。"
  },
  AwakerTalent_74104_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, ATK และ DEF จำนวน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังของเอริกาจำนวน [Arg3]％ และการป้องกันของเอริกาจำนวน [Arg4]％。"
  },
  AwakerTalent_74104_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังของเอริกาที่โจมตี [Arg3]％ และการป้องกันของเอริกาที่ระวังภัย [Arg4]％。"
  },
  AwakerTalent_74104_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, ATK, DEF เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลัง [Arg3] % ของการโจมตีของเอริกาและการป้องกัน [Arg4] % ของการระวังภัยของเอริกา。"
  },
  AwakerTalent_74104_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, ATK, DEF ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากที่ได้เล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังจากเอริกา ATK [Arg3]％ และการระวังภัยจากเอริกา DEF [Arg4]％。"
  },
  AwakerTalent_74104_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังของเอริกา [Arg3]％ และการป้องกันของเอริกา [Arg4]％。"
  },
  AwakerTalent_74104_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังของเอริกาจำนวน [Arg3]％ และการระวังภัยของเอริกาจำนวน [Arg4]％。"
  },
  AwakerTalent_74104_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] เมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังของเอริกาคือ [Arg3]％ และการป้องกันของเอริกาคือ [Arg4]％。"
  },
  AwakerTalent_74104_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังของเอริกาจำนวน [Arg3]％ และการป้องกันของเอริกาจำนวน [Arg4]％。"
  },
  AwakerTalent_74104_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังของเอริกาจำนวน [Arg3]％ และการป้องกันของเอริกาจำนวน [Arg4]％。"
  },
  AwakerTalent_74104_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74104_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·「สมุทรอลหม่าน」เมื่อใช้การ์ด「ต่อมแตกตัว」 1 ใบ จะทำให้ความเสียหายที่ออริตาจะสร้างในครั้งนี้เพิ่มขึ้น [Arg3] % จาก ATK.ใน การต่อสู้กับผู้นำ หาก「สมุทรอลหม่าน」ใช้การ์ด「ต่อมแตกตัว」อย่างน้อย 20 ใบ จะทำให้จำนวนครั้งที่「ต่อมแตกตัว」เล่นและถูกใช้เพิ่มขึ้น +1.การ์ด「ต่อมแตกตัว」ที่เล่นในแต่ละเทิร์น [Arg4] ใบแรกจะไม่เพิ่ม「การปรับสมดุลพลังประมวลผล」."
  },
  AwakerTalent_74105_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74105_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」คนอื่น 1/2/3 คน ความเสียหายจากหนวดสัมผัสที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้นเพิ่มเติม 6%/15%/30%."
  },
  AwakerTalent_74106_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74106_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เอฟเฟกต์กระตุ้นพิษของนิมเฟียเพิ่มขึ้น [Arg3]% ผู้ปลุกตื่นทั้งหมดสร้างพิษเพิ่มขึ้น 10%."
  },
  AwakerTalent_74107_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74107_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะได้รับ CON,      โจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·โอเกียร์จะทำให้โล่เพิ่มขึ้น [Arg3]％ และพละกำลังเพิ่มขึ้น [Arg4]％ และหลังจากปล่อยระเบิดพลังทุกครั้ง โล่ที่โอเกียร์สร้างขึ้นในสงครามนี้จะเพิ่มการป้องกันอีก 1％."
  },
  AwakerTalent_74108_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74108_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·การ์ด「บราวน์ออกปฏิบัติการ」ที่เล่นใน 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่ม「การประสานอริธเมทิกา」。\n·ความเสียหายที่เจนกินสร้างขึ้นจะเพิ่มขึ้นตามค่าการโจมตี [Arg3] %。"
  },
  AwakerTalent_74109_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, ATK และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การ์ด「บราวน์ออกปฏิบัติการ」 10 ใบแรกที่เล่นในแต่ละเทิร์นจะไม่เพิ่มการประสานอริธเมทิกา。\n·ความเสียหายที่เจนกินทำให้เพิ่มขึ้น [Arg3]％ ของ ATK。"
  },
  AwakerTalent_74109_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, ATK, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การ์ด「บราวน์ออกศึก」ที่เล่นใน 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่มการประสานอริธเมทิกา。\n·เจนกินทำให้ความเสียหายเพิ่มขึ้นตาม ATK จำนวน [Arg3] %。"
  },
  AwakerTalent_74109_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, ATK, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การเล่น「บราวน์ออกมา」 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่มการประสานอริธเมทิกา。\n·เจนกินทำให้ความเสียหายเพิ่มขึ้น [Arg3]% ของ ATK。"
  },
  AwakerTalent_74109_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, ATK, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·การ์ด「บราวน์ออกเดินทาง」 10 ใบแรกที่เล่นในแต่ละเทิร์นจะไม่เพิ่มการประสานอริธเมทิกา。\n·เจนกินทำให้ความเสียหายเพิ่มขึ้น [Arg3]％ ของ ATK。"
  },
  AwakerTalent_74109_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, ATK และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การ์ด「บราวน์ออกปฏิบัติการ」ที่เล่นใน 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่มการประสานอริธเมทิกา。\n·เจนกินทำความเสียหายเพิ่มขึ้น [Arg3] % ของค่า ATK。"
  },
  AwakerTalent_74109_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก\n·การเล่น「บราวน์ออกเดินทาง」 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่มการประสานอริธเมทิกา\n·ความเสียหายที่เจนกินสร้างขึ้นเพิ่มขึ้น [Arg3] % ของค่า ATK.。"
  },
  AwakerTalent_74109_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การเล่น「บราวน์ออกเดินทาง」 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่ม「การประสานอริธเมทิกา」\n·ความเสียหายที่เจนกินสร้างขึ้นจะเพิ่มขึ้นตามค่า ATK [Arg3]％。"
  },
  AwakerTalent_74109_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, ATK และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การ์ด「บราวน์ออกมา」ที่เล่นใน 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่ม「การประสานอริธเมทิกา」。\n·เจนกินจะทำให้ความเสียหายเพิ่มขึ้น [Arg3]％ ของ ATK。"
  },
  AwakerTalent_74109_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การเล่น「บราวน์ออกมา」 10 ใบแรกในแต่ละเทิร์นจะไม่เพิ่ม「การประสานอริธเมทิกา」。\n·ความเสียหายที่เจนกินทำให้เพิ่มขึ้น [Arg3]％ ของ ATK。"
  },
  AwakerTalent_74109_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74109_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·หลังจากเล่น「แรงบันดาลใจ」จะได้รับพละกำลังชั่วคราวเท่ากับ[Arg3]% ของพลังโจมตี และเปิดใช้งาน「สะสมเสียงดนตรี」1 ครั้ง มีผลสูงสุด 5 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74110_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74110_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้ หากมีศัตรู「สัตว์ร้าย」 พลังที่คาสเซียสร้างในการต่อสู้นี้จะเพิ่มขึ้น [Arg3]％.หลังจากปล่อย「หายไปให้หมด」ครั้งแรกในแต่ละเทิร์น จะกระตุ้นเอฟเฟกต์คลื่นสะท้อนของการ์ดที่สับเข้ากองจั่ว."
  },
  AwakerTalent_74111_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74111_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·เมื่อซานสร้างโล่ จะได้รับความเสียหายหนวดสัมผัสเท่ากับ [Arg3]％ ของค่าโล่ เมื่อซานปล่อยการระเบิดพลังบ้าคลั่ง จะได้รับโบนัสความเสียหายหนวดสัมผัสเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74112_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74112_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「แส้สั่งการบ้าคลั่ง」ได้รับเก็บรักษาและเตรียมพร้อม. ศัตรูที่ตั้งใจจะสร้างความเสียหายจะรับดาเมจสกิลกดใช้ของแพนเดียเพิ่มขึ้น [Arg3]％, เพิ่มขึ้น 5％ ต่อการโจมตีเพิ่มเติมแต่ละครั้งของเป้าหมาย, สูงสุดเพิ่มได้ 20％."
  },
  AwakerTalent_74113_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74113_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงินของไอจิส [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังงานกุญแจเงินจากการฟื้นฟูพลังงานกุญแจเงินของไอจิส จำนวน [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」。\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก\n·ไอจิสจะได้รับพลังงานกุญแจเงินจากการฟื้นฟูพลังงานกุญแจเงินของไอจิสเพิ่มขึ้น [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังกุญแจเงินของการฟื้นฟูพลังงานกุญแจเงินของไอจิส [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังงานกุญแจเงินจากการฟื้นฟูพลังงานกุญแจเงินของไอจิสจำนวน [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังงานกุญแจเงินจากการฟื้นฟูพลังงานกุญแจเงินของไอจิส [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนน。\n·ไอจิสจะได้รับพลังงานกุญแจเงินฟื้นฟูพลังงานกุญแจเงินของไอจิส [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับ CON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังกุญแจเงินจากการฟื้นฟูพลังงานกุญแจเงินของไอจิส [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังงานกุญแจเงินจากการฟื้นฟูพลังงานกุญแจเงินของไอจิสจำนวน [Arg3]％ หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน จำนวน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ไอจิสจะได้รับพลังกุญแจเงินจากการฟื้นฟูพลังงานกุญแจเงินของไอจิส [Arg3] % หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น。"
  },
  AwakerTalent_74114_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74114_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับ CON, การโจมตี, การป้องกัน เพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·ในแต่ละรอบ การเล่น「แผดเสียงร่ำร้อง เลือด」ก่อนหน้า [Arg3] ใบจะไม่เพิ่ม「การประสานอริธเมทิกา」。อูฟฮาชจะทำความเสียหายพื้นฐานเพิ่มขึ้น [Arg4]% เมื่อ HP ต่ำกว่า 25% จะทำให้ผลกระทบเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74115_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การเล่น「แผดเสียงร่ำร้อง เลือด」ก่อนหน้า [Arg3] ครั้งในแต่ละรอบจะไม่เพิ่ม「การประสานอริธเมทิกา」。อูฟฮาชจะมีความเสียหายพื้นฐานเพิ่มขึ้น [Arg4] % และเมื่อ HP ต่ำกว่า 25% จะมีผลคูณสอง。"
  },
  AwakerTalent_74115_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้ได้รับค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การเล่น「แผดเสียงร่ำร้อง เลือด」ใน  [Arg3] รอบแรกจะไม่เพิ่ม「การประสานอริธเมทิกา」ความเสียหายพื้นฐานที่อูฟฮาชก่อให้เกิดเพิ่มขึ้น [Arg4]％ และเมื่อ HP ต่ำกว่า 25％ จะทำให้ผลลัพธ์เพิ่มเป็นสองเท่า。"
  },
  AwakerTalent_74115_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น \n·เพิ่มค่าพลังร่างกาย, โจมตี, และการป้องกันของร่างกายที่ตื่นขึ้นนี้ [Arg1]% และเมื่อร่างกายที่ตื่นขึ้นนี้ปล่อยท่าการตื่นรู้แห่งวิญญาณครั้งแรก จะได้รับพลังกุญแจเงิน [Arg2] หน่วย \n·「กรีดร้องเถอะ เลือด」จำนวน [Arg3] ใบแรกที่ใช้ในแต่ละรอบจะไม่เพิ่ม「การปรับความเข้ากันของพลังการคำนวณ」 ความเสียหายพื้นฐานของยูวฮะชิเพิ่มขึ้น [Arg4]% และเมื่อชีวิตต่ำกว่า 25% ผลจะเพิ่มเป็นสองเท่า"
  },
  AwakerTalent_74115_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·การเล่น「แผดเสียงร่ำร้อง เลือด」ใน  [Arg3] ครั้งแรกจะไม่เพิ่ม「การประสานอริธเมทิกา」 ความเสียหายพื้นฐานที่อูฟฮาชสร้างจะเพิ่มขึ้น [Arg4] % และเมื่อ HP ต่ำกว่า 25% จะทำให้ผลเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74115_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ในแต่ละรอบ การเล่น「แผดเสียงร่ำร้อง」จำนวน [Arg3] ใบแรกจะไม่เพิ่ม「การประสานอริธเมทิกา」。อูฟฮาชทำให้ความเสียหายพื้นฐานเพิ่มขึ้น [Arg4] % และเมื่อ HP ต่ำกว่า 25% จะทำให้ผลเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74115_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก\n·การเล่น「แผดเสียงร่ำร้อง เลือด」ใน  [Arg3] รอบแรกจะไม่เพิ่มการประสานอริธเมทิกา ความเสียหายพื้นฐานที่อูฟฮาชก่อให้เกิดจะเพิ่มขึ้น [Arg4] % และเมื่อ HP ต่ำกว่า 25% จะมีผลเป็นสองเท่า。"
  },
  AwakerTalent_74115_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น \n·เพิ่มค่าพลังร่างกาย, โจมตี, และการป้องกันของร่างกายที่ตื่นขึ้นนี้ [Arg1]% และเมื่อร่างกายที่ตื่นขึ้นนี้ปล่อยท่าการตื่นรู้แห่งวิญญาณครั้งแรก จะได้รับพลังกุญแจเงิน [Arg2] หน่วย \n·「กรีดร้องเถอะ เลือด」จำนวน [Arg3] ใบแรกที่ใช้ในแต่ละรอบจะไม่เพิ่ม「การปรับความเข้ากันของพลังการคำนวณ」 ความเสียหายพื้นฐานของยูวฮะชิเพิ่มขึ้น [Arg4]% และเมื่อชีวิตต่ำกว่า 25% ผลจะเพิ่มเป็นสองเท่า"
  },
  AwakerTalent_74115_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทดารา」เท่านั้น \n·เพิ่มค่าพลังร่างกาย, โจมตี, และการป้องกันของร่างกายที่ตื่นขึ้นนี้ [Arg1]% และเมื่อร่างกายที่ตื่นขึ้นนี้ปล่อยท่าการตื่นรู้แห่งวิญญาณครั้งแรก จะได้รับพลังกุญแจเงิน [Arg2] หน่วย \n·「กรีดร้องเถอะ เลือด」จำนวน [Arg3] ใบแรกที่ใช้ในแต่ละรอบจะไม่เพิ่ม「การปรับความเข้ากันของพลังการคำนวณ」 ความเสียหายพื้นฐานของยูวฮะชิเพิ่มขึ้น [Arg4]% และเมื่อชีวิตต่ำกว่า 25% ผลจะเพิ่มเป็นสองเท่า"
  },
  AwakerTalent_74115_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการตื่นรู้ด้วยวิญญาณ\n·การเล่น「แผดเสียงร่ำร้อง เลือด」  [Arg3] ใบแรกในแต่ละรอบจะไม่เพิ่ม「การประสานอริธเมทิกา」ความเสียหายพื้นฐานที่อูฟฮาชทำได้จะเพิ่มขึ้น [Arg4] % และเมื่อ HP ต่ำกว่า 25% จะทำให้ผลลัพธ์เพิ่มเป็นสองเท่า。"
  },
  AwakerTalent_74115_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74115_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·ทาอิสเมื่อกลืนกินตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงิน [Arg3] % และเมื่อกลืนกิน「บุตรบริสุทธิ์」ผลจะเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ทาอิสเมื่อกลืนกินตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟูจำนวน [Arg3]％ และผลของการกลืนกิน「บุตรบริสุทธิ์」จะเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มี CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก\n·ทาอิสเมื่อ「กลืนกิน」ตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงิน [Arg3]％ และทำให้ผลของ「บุตรบริสุทธิ์」เพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ทาอิสเมื่อ「กลืนกิน」ตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงิน [Arg3]％ และผลของการกลืน「บุตรบริสุทธิ์」จะเพิ่มเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากการเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก\n·ทาอิสจะได้รับพลังงานกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงินจำนวน [Arg3]％ เมื่อกลืนกินตัวอ่อน และผลของการกลืนกิน「บุตรบริสุทธิ์」จะเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ทาอิสได้รับพลังงานกุญแจเงินจากการกลืนกินตัวอ่อน [Arg3] % ของการฟื้นฟูพลังงานกุญแจเงิน และการกลืนกิน「บุตรบริสุทธิ์」จะทำให้ผลเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ทาอิสเมื่อ「กลืนกิน」ตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงิน [Arg3] % และผลของการกลืนกิน「บุตรบริสุทธิ์」จะเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·ทาอิสเมื่อ「กลืนกิน」ตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟู [Arg3]％ และผลของการกลืนกิน「บุตรบริสุทธิ์」จะเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก\n·ทาอิสเมื่อกลืนกินตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงิน [Arg3] % และการกลืนกิน「บุตรบริสุทธิ์」จะเพิ่มผลเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·ทาอิสเมื่อกลืนกินตัวอ่อน จะได้รับพลังงานกุญแจเงินที่ฟื้นฟูพลังงานกุญแจเงิน [Arg3] % และผลของการกลืนกิน「บุตรบริสุทธิ์」จะเพิ่มขึ้นเป็นสองเท่า。"
  },
  AwakerTalent_74116_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74116_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากปล่อย「ทำลายล้าง」วิงเกิลได้รับอาลีมัส [Arg3] คะแนน คูลดาวน์ 3 รอบ"
  },
  AwakerTalent_74117_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74117_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายพื้นฐานที่โกลิอาห์สร้างเพิ่มขึ้น [Arg3]％ 「พลังแห่งใบมีดยักษ์」ทำให้ความเสียหายสุดท้ายที่โกลิอาห์สร้างเพิ่มขึ้นชั่วคราว [Arg4]％.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน ผู้ปลุกตื่นทั้งหมดจะได้รับผลการรับพลังเพิ่มขึ้นอีก 6%/15%/30%."
  },
  AwakerTalent_74118_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74118_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เมื่อทาวีเล่นการ์ดที่เดิมเป็นของผู้ปลุกตื่นคนอื่นในทีม ผู้ปลุกตื่นที่เกี่ยวข้องจะเพิ่มความเสียหายสุดท้าย,      โล่,      การฟื้นฟูเลือดในเทิร์นนี้ขึ้น [Arg3]％ ไม่สามารถซ้อนทับได้."
  },
  AwakerTalent_74119_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74119_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ค่าความต้านทาน,      การโจมตี,      และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อทำการตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งของโลทันเพิ่มขึ้น [Arg3]%.โลทันทุกครั้งที่ทำความเสียหาย 1 ครั้ง จะเพิ่มดาเมจสุดท้ายที่โลทันสร้างในเทิร์นนี้ขึ้น 5% สูงสุดเพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74120_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74120_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      โจมตี,      การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ผลลดพละกำลังที่เกิดจากผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3] %."
  },
  AwakerTalent_74121_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74121_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·หลังจากเล่น「ทำนองขับกังวาน」ทำให้ความเสียหายที่ศัตรูทุกตัวประเภท「มนุษย์รูป」สร้างลดลงชั่วคราว [Arg4]％ ไม่สามารถซ้อนกันได้. 「บทสวดส่งวิญญาณ」ได้รับอาลีมัส [Arg3] คะแนน และได้รับเพิ่มเติม 1 ครั้งต่อการขจัดสภาพลบ 1 ครั้ง"
  },
  AwakerTalent_74122_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74122_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·ความเสียหายพื้นฐานที่「โจมตี」และ「คมดาบแห่งจิตตา」สร้างเพิ่มขึ้นเท่ากับ [Arg3]％ ของค่าเกราะที่ตัวเองได้รับในเทิร์นนี้ ความเสียหายสุดท้ายที่เอลวาสร้างต่อศัตรูอาณาจักร「เลือดเนื้อ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_74123_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74123_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON,โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ความคลั่งที่ดอลล์สร้างขึ้น และผลการรักษาจากระเบิดพลังเพิ่มขึ้น [Arg3]％ และสำหรับผู้ปลุกตื่นในดินแดน「เคออส」อื่นๆ ในทีมอีก 1 คน จะทำให้ผลนี้เพิ่มขึ้นอีก [Arg4]％。"
  },
  AwakerTalent_74124_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับ [Arg2] คะแนนพลังงานกุญแจเงินหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก\n·ความคลั่งที่ดอลล์สร้างขึ้นและผลการรักษาจากระเบิดพลังเพิ่มขึ้น [Arg3]％ โดยในทีมมีผู้ปลุกตื่น「เคออส」ในดินแดนอื่น ๆ ทุกคนจะเพิ่มผลนี้ขึ้นอีก [Arg4]％。"
  },
  AwakerTalent_74124_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย โจมตี การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ดอลล์ทำให้ความคลั่งและการระเบิดพลังที่สร้างขึ้นมีผลการรักษาเพิ่มขึ้น [Arg3]％ และในทีมมีผู้ปลุกตื่นจาก「เคออส」ดินแดนอีก 1 คนจะทำให้ผลนี้เพิ่มขึ้นอีก [Arg4]％。"
  },
  AwakerTalent_74124_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ค่าร่างกาย, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·ความคลั่งที่ดอลล์สร้างขึ้นและผลการรักษาจากระเบิดพลังเพิ่มขึ้น [Arg3]％ และสำหรับผู้ปลุกตื่นในดินแดน「เคออส」ที่มีอยู่ในทีม 1 คน จะทำให้ผลนี้เพิ่มขึ้นอีก [Arg4]％。"
  },
  AwakerTalent_74124_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับ [Arg2] พลังงานกุญแจเงินเมื่อใช้วิญญาณตื่นรู้เป็นครั้งแรก。\n·ดอลล์จะเพิ่มความคลั่งและผลการรักษาจากระเบิดพลังขึ้น [Arg3]％ โดยในทีมจะเพิ่มขึ้นอีก [Arg4]％ สำหรับผู้ปลุกตื่นในดินแดน「เคออส」อีก 1 คน。"
  },
  AwakerTalent_74124_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ดอลล์จะทำให้ความคลั่งและการรักษาจากระเบิดพลังเพิ่มขึ้น [Arg3]％ โดยในทีมจะมีผู้ปลุกตื่นในดินแดน「เคออส」อีก 1 คนจะทำให้ผลนี้เพิ่มขึ้นอีก [Arg4]％。"
  },
  AwakerTalent_74124_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และหลังจากที่ผู้ปลุกตื่นนี้เล่นวิญญาณตื่นรู้เป็นครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] จุด。\n·ดอลล์ทำให้ความคลั่งและการระเบิดพลังได้รับการฟื้นฟูเพิ่มขึ้น [Arg3] % โดยในทีมจะเพิ่มขึ้นอีก [Arg4] % สำหรับผู้ปลุกตื่นในดินแดน「เคออส」อีก 1 คน。"
  },
  AwakerTalent_74124_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ดอลล์ทำให้ความคลั่งและการระเบิดพลังที่เกิดจากความคลั่งได้รับผลการรักษาเพิ่มขึ้น [Arg3] % ถ้ามีผู้ปลุกตื่นในดินแดน「เคออส」อีก 1 คนในทีมจะทำให้ผลนี้เพิ่มขึ้นอีก [Arg4] %。"
  },
  AwakerTalent_74124_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ค่าร่างกาย,การโจมตี,การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ความคลั่งที่ดอลล์ทำให้เกิดขึ้นและผลการรักษาจากการระเบิดพลังเพิ่มขึ้น [Arg3]％ และสำหรับผู้ปลุกตื่นในดินแดน「เคออส」อื่น ๆ ในทีมแต่ละคนจะทำให้ผลนี้เพิ่มขึ้นอีก [Arg4]％。"
  },
  AwakerTalent_74124_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] เมื่อเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ดอลล์ทำให้ความคลั่งและการระเบิดพลังทำให้การรักษาเพิ่มขึ้น [Arg3]％ โดยในทีมมีผู้ปลุกตื่นในดินแดน「เคออส」อีก 1 คนจะทำให้ผลนี้เพิ่มขึ้นอีก [Arg4]％。"
  },
  AwakerTalent_74124_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74124_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มี CON,      การโจมตี,      การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายหนวดของฮีลาเซเลสเพิ่มขึ้น [Arg3]％ ทุกเทิร์นหลังเล่นการ์ดคำสั่งใบแรกจะกระตุ้นพรสวรรค์「แตรแห่งการเดินทางไกล」เพิ่มเติม 4 ครั้ง."
  },
  AwakerTalent_74125_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74125_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เอฟเฟกต์การได้รับพละกำลังของเรอาเพิ่มขึ้น [Arg4]％ หลังจากเล่น「การ์ดคำสั่ง」ของเรอา จะได้รับพละกำลังเท่ากับ [Arg3]％ ของพลังโจมตีเรอา เอฟเฟกต์นี้จะเพิ่มขึ้นตามเลือดที่สูญเสียไปในปัจจุบันสูงสุด 200％ มีผลสูงสุด 3 ครั้งต่อเทิร์น."
  },
  AwakerTalent_74126_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74126_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมี CON,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ทุกๆ 1 ใบของ「อาหารมหัศจรรย์」ในมือ จะเพิ่มผลการฟื้นฟูพลังชีวิตและเกราะป้องกัน [Arg4]％ ซ้อนได้สูงสุด 3 ชั้น.ทุกครั้งที่เล่น「อาหารมหัศจรรย์」1 ครั้ง พิษที่เจียหลุนสร้างในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg3]％ ซ้อนได้สูงสุด 20 ชั้น."
  },
  AwakerTalent_74127_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74127_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะทำให้ค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อทำการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」จะเพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่เกิดจากศัตรูใน「สมาคมนักประติมากรรม」จะเพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ความสามารถทางกายภาพ,การโจมตี,การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」เพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่เกิดจากการโจมตีศัตรู「สมาคมนักประติมากรรม」เพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ร่างกายที่ปลุกตื่นนี้จะเพิ่มค่า CON, โจมตี, การป้องกัน [Arg1] % และทำให้ร่างกายที่ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก\n·ความเสียหายพื้นฐานที่เกิดจาก「24」เพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่เกิดจากศัตรูใน「สมาคมนักประติมากรรม」เพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」。\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากการตื่นรู้ทางจิตวิญญาณครั้งแรก\n·ความเสียหายพื้นฐานที่เกิดจาก「24」เพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่ทำให้กับศัตรู「สมาคมนักประติมากรรม」เพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ความสามารถ CON, การโจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」เพิ่มขึ้น [Arg3] % และความเสียหายสุดท้ายที่เกิดกับศัตรูใน「สมาคมนักประติมากรรม」เพิ่มขึ้น [Arg4] %。"
  },
  AwakerTalent_74128_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」จะเพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่ทำให้ศัตรู「สมาคมนักประติมากรรม」จะเพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ค่าร่างกาย,การโจมตี,การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」เพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่เกิดจากศัตรู「สมาคมนักประติมากรรม」เพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อทำการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」จะเพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่ทำกับศัตรูใน「สมาคมนักประติมากรรม」จะเพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ค่าร่างกาย การโจมตี และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」เพิ่มขึ้น [Arg3]％ และความเสียหายสุดท้ายที่ทำกับศัตรู「สมาคมนักประติมากรรม」เพิ่มขึ้น [Arg4]％。"
  },
  AwakerTalent_74128_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」。\n·ความสามารถ CON, โจมตี, การป้องกัน ของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ความเสียหายพื้นฐานที่เกิดจาก「24」เพิ่มขึ้น [Arg3] % และความเสียหายสุดท้ายที่เกิดขึ้นกับศัตรู「สมาคมนักประติมากรรม」เพิ่มขึ้น [Arg4] %。"
  },
  AwakerTalent_74128_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74128_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·ความเสียหายสุดท้ายของ「โจมตี」ของลิลี่เพิ่มขึ้น [Arg3]％ ในการต่อสู้บอสจะเพิ่มเป็นสองเท่า.หลังจากถูกศัตรู「เหนือมิติ」โจมตี จะได้รับผลฟื้นฟูพลังชีวิตล่าช้า [Arg4]％ ของพลังชีวิตที่สูญเสียจากการโจมตีครั้งนี้.ผลเพิ่มความเสียหายของ「โจมตีตอบแทน」ตาม「อดทน」จะได้รับโบนัสเสริมความเสียหาย [Arg5]%."
  },
  AwakerTalent_74129_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74129_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย,      การโจมตี,      และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·โซเรล หลังจาก「กลืนกิน」จะได้รับพละกำลังชั่วคราว [Arg3]％ ของพลังโจมตี ทริกเกอร์ได้สูงสุด 5 ครั้งต่อรอบ."
  },
  AwakerTalent_74130_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74130_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เลือก「การเหนี่ยวนำ」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [Arg3]% ของชีวิตสูงสุดดีฟอลต์。"
  },
  AwakerTalent_74131_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON,โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·หลังจากเลือก「การเหนี่ยวนำ」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」จะทำให้ HP สูงสุดเพิ่มขึ้น [Arg3] % ของค่า HP สูงสุดเริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ใน「ซากปรักหักพังแห่งเถ้าถ่าน」หลังจากเลือก「การเหนี่ยวนำ」จะทำให้ Max HP เพิ่มขึ้น [Arg3]％ ของ Max HP เริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ใน「ซากปรักหักพังแห่งเถ้าถ่าน」เลือก「การเหนี่ยวนำ」จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [Arg3]％ ของชีวิตสูงสุดเริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·หลังจากเลือก「การเหนี่ยวนำ」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [Arg3]% ของชีวิตสูงสุดเริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·เลือก「การเหนี่ยวนำ」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」จะทำให้การเพิ่มชีวิตสูงสุดเพิ่มขึ้น [Arg3] % ของค่าเริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อเลือก「การเหนี่ยวนำ」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [Arg3] % ของชีวิตสูงสุดเริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก\n·หลังจากเลือก「การเหนี่ยวนำ」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」 จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [Arg3]% ของชีวิตสูงสุดเริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·หลังจากเลือก「การเหนี่ยวนำ」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [Arg3] % ของชีวิตสูงสุดเริ่มต้น。"
  },
  AwakerTalent_74131_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับการเพิ่มค่าร่างกาย, การโจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ใน「ซากปรักหักพังแห่งเถ้าถ่าน」หลังจากเลือก「การเหนี่ยวนำ」จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [Arg3]％ ของค่าชีวิตสูงสุดเริ่มต้น。"
  },
  AwakerTalent_74131_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74131_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON,      การโจมตี และการป้องกันขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·พิษที่ฟารอสสร้างขึ้นจะเพิ่มขึ้น [Arg3] %.เมื่อสิ้นสุดรอบใน「นครสาบสูญ」จะสั่งให้หนวดสัมผัสโจมตี 1 ครั้ง แต่การโจมตีเหล่านี้จะทำความเสียหายเพียง [Arg4]% เท่านั้น.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลีมูเรีย」อื่นอีก 1/2/3 คน ความเสียหายเสริมพลัง +20%/50%/100％."
  },
  AwakerTalent_74132_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74132_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันสูงขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าจะเพิ่มขึ้น [Arg3] % และจะได้รับพลังงานกุญแจเงินจำนวน [Arg4] % เมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74133_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3]％ และจะได้รับพลังงานกุญแจเงิน [Arg4]％ เมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74133_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3]％ และได้รับพลังงานกุญแจเงิน [Arg4]％ ของการฟื้นฟูพลังงานกุญแจเงินเมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74133_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และเมื่อเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงิน [Arg4] %。"
  },
  AwakerTalent_74133_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้เมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3]％ และเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินจำนวน [Arg4]％。"
  },
  AwakerTalent_74133_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินจำนวน [Arg4] % ของการฟื้นฟูพลังงานกุญแจเงินของราโมน่า。"
  },
  AwakerTalent_74133_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก\n·ฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3]％ และได้รับพลังงานกุญแจเงินจำนวน [Arg4]％ เมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74133_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มี CON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3]％ และได้รับพลังงานกุญแจเงินจำนวน [Arg4]％ เมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74133_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย，การโจมตี，และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าจะเพิ่มขึ้น [Arg3]％，และในช่วงเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินจำนวน [Arg4]％。"
  },
  AwakerTalent_74133_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าจะเพิ่มขึ้น [Arg3] % และจะได้รับพลังงานกุญแจเงิน [Arg4] % ในช่วงเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74133_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74133_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากการตื่นรู้ครั้งแรก\n·เฮลอตทำให้ความเสียหายสุดท้ายที่ทำต่อศัตรูใน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3] % หากในรอบนี้เฮลอตใช้「ตัวอ่อน」เกินไป ความเสียหายจากการโจมตีคริติคอลในรอบนี้จะเพิ่มขึ้น + [Arg4] %。"
  },
  AwakerTalent_74134_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากที่ใช้การตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เฮลอตทำให้ความเสียหายสุดท้ายที่ทำต่อศัตรูใน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3]%。หากในรอบนี้เฮลอตใช้「ตัวอ่อน」มากเกินไป ความเสียหายจากการโจมตีคริติคอลในครั้งถัดไปจะเพิ่มขึ้นอีก [Arg4] %。"
  },
  AwakerTalent_74134_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่า CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก\n·เฮลอตทำความเสียหายสุดท้ายให้กับศัตรูใน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3]％ หากในรอบนี้เฮลอตใช้「ตัวอ่อน」ความเสียหายในครั้งถัดไปจะเพิ่มความเสียหายคริติคอล + [Arg4]％"
  },
  AwakerTalent_74134_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้ใช้การตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·เฮลอตทำความเสียหายในด่าน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3] %。หากในรอบนี้เฮลอตใช้「ตัวอ่อน」เกินไป ความเสียหายจากการโจมตีคริติคอลในครั้งถัดไปจะเพิ่มขึ้น + [Arg4] %。"
  },
  AwakerTalent_74134_TalentDesc_4 = {
    Text = "· พรสวรรค์นี้มีผลเฉพาะเมื่ออยู่ในด่าน 「บทแห่งดวงดาว」 \n· ค่าสถานะของร่างปลุกนี้: ความแข็งแกร่ง, พลังโจมตี และการป้องกัน เพิ่มขึ้น [Arg1] % และหลังจากร่างปลุกนี้ครั้งแรกโจมตีพร้อมกับปลุกพลังแห่งจิตจะได้รับพลังประตูเงิน [Arg2] จุด \n· ไฮโรทำความเสียหายสุดท้ายกับศัตรู 「ทุ่งน้ำแข็ง」 เพิ่มขึ้น [Arg3]％ ถ้าในเทิร์นนี้ไฮโรใช้ 「ตัวอ่อน」 ในการโจมตี ความเสียหายคริติคอลในครั้งต่อไปที่ทำการโจมตีในเทิร์นนี้จะ + [Arg4]％"
  },
  AwakerTalent_74134_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับความสามารถทางกายภาพ การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เฮลอตทำความเสียหายสุดท้ายให้กับศัตรูใน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3]%。หากในรอบนี้เฮลอตใช้「ตัวอ่อน」แล้ว ครั้งถัดไปที่ทำความเสียหายจะเพิ่มดาเมจคริติคอล + [Arg4] %。"
  },
  AwakerTalent_74134_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และหลังจากที่ผู้ปลุกตื่นนี้ใช้การตื่นรู้ครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน\n·เฮลอตทำให้ความเสียหายสุดท้ายที่ทำกับศัตรูใน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3] % หากในรอบนี้เฮลอตใช้「ตัวอ่อน」เกินไป ความเสียหายคริติคอลในรอบนี้จะเพิ่มขึ้น + [Arg4] % เมื่อทำความเสียหายครั้งถัดไป。"
  },
  AwakerTalent_74134_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON，โจมตี，การป้องกันเพิ่มขึ้น [Arg1] % และจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากที่ได้เล่นการตื่นรู้ครั้งแรก。\n·เฮลอตจะทำให้ความเสียหายสุดท้ายที่สร้างให้กับศัตรูใน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3] %。หากในรอบนี้เฮลอตได้ใช้「ตัวอ่อน」ความเสียหายคริติคอลในการโจมตีครั้งถัดไปจะเพิ่มขึ้น + [Arg4] %。"
  },
  AwakerTalent_74134_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ความสามารถทางกายภาพ,การโจมตีและการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ดาเมจสุดท้ายที่เฮลอตทำให้กับศัตรูใน「ทุ่งหิมะ」เพิ่มขึ้น [Arg3] %。หากในรอบนี้เฮลอตใช้「ตัวอ่อน」，ดาเมจที่เขาจะทำในรอบนี้จะมีความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น + [Arg4] %。"
  },
  AwakerTalent_74134_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ร่างกายที่ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ร่างกายที่ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากใช้การตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เฮลอตจะสร้างความเสียหายสุดท้ายที่เพิ่มขึ้น [Arg3] % ให้กับศัตรูใน「ทุ่งหิมะ」。如果ในรอบนี้เฮลอตใช้「ตัวอ่อน」，ความเสียหายจากการโจมตีคริติคอลในการสร้างความเสียหายครั้งถัดไปจะเพิ่มขึ้น + [Arg4] %。"
  },
  AwakerTalent_74134_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74134_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,      โจมตี,      การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เมื่อเริ่มการต่อสู้บอส จะได้รับการต้านทานความตายเท่ากับ [Arg3]% ของคุณสมบัติการต้านทานความตายของออร์ลา.ทุกครั้งที่กระตุ้นการต้านทานความตาย จนกว่าจะสิ้นสุดเทิร์น ผลของ「บทแห่งความงดงาม」ที่เกี่ยวข้องจะเพิ่มขึ้น [Arg4]%."
  },
  AwakerTalent_74135_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74135_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน 「บทแห่งดวงดาว」 เท่านั้น。\n·สภาวะที่ตื่นขึ้นนี้จะเพิ่มพลังชีวิต การโจมตี และการป้องกันขึ้น [Arg1] % และเมื่อใช้ทักษะปลุกชีวิตครั้งแรก จะได้รับพลังงานกุญแจเงิน [Arg2] จุด。\n·เมื่อเริ่มการต่อสู้ จะได้รับการ์ด 「เปลวไฟเขียวแบบคอร์รัปต์」 ซึ่งมีคำอธิบาย 「การใช้จ่าย」 1 ใบในมือ และเพิ่มความเสียหายพื้นฐานของ 「เปลวไฟเขียว」 และการ์ดที่เกี่ยวข้อง [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·เมื่อเริ่มต้นการต่อสู้ จะมีการ์ด「เปลวไฟสีเขียวเน่าเปื่อย」ที่ใช้「ใช้」เพิ่มอีก 1 ใบในมือ และทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดต่อยอดที่เกี่ยวข้องเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะมีการเพิ่มการ์ด「การใช้」ที่ถูกแนบมาเป็น「เปลวไฟสีเขียวเน่าเปื่อย」จำนวน 1 ใบในมือ และจะทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดที่เกี่ยวข้องเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้วิญญาณ จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·เมื่อเริ่มต้นการต่อสู้ จะมีการ์ด「เปลวไฟสีเขียวเน่าเปื่อย」ที่ใช้แล้วเพิ่มอีก 1 ใบอยู่ในมือ และจะทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดที่เกี่ยวข้องเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะมีการ์ด「เปลวไฟสีเขียวเน่าเปื่อย」ที่ใช้แล้วเพิ่มอีก 1 ใบอยู่ในมือ และทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดต่อยอดที่เกี่ยวข้องเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน \"บทดารา\" เท่านั้น。\n·ร่างปลุกพลังนี้ได้รับการเพิ่มค่าร่างกาย, การโจมตี, และการป้องกันขึ้น [Arg1] % และเมื่อปลุกพลังปราณครั้งแรกจะได้รับพลังงาน \"กุญแจเงิน\" [Arg2] จุด。\n·เมื่อเริ่มการต่อสู้ จะได้รับการ์ด \"เปลวไฟเขียวเน่า\" ซึ่งมีคุณสมบัติ \"ผลาญ\" 1 ใบในมือ และเพิ่มค่าพื้นฐานความเสียหายของ \"เปลวไฟเขียว\" และการ์ดที่เกี่ยวข้องขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะได้รับค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก\n·เมื่อเริ่มต้นการต่อสู้ จะมีการวางการ์ด「เปลวไฟสีเขียวเน่าเปื่อย」ที่ใช้แล้ว 1 ใบในมือ และทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดต่อยอดที่เกี่ยวข้องเพิ่มขึ้น [Arg3]％。"
  },
  AwakerTalent_74136_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าพื้นฐานของ CON, การโจมตี และการป้องกันขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้ใช้การตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงิน [Arg2] คะแนน。\n·เมื่อเริ่มการต่อสู้ จะมีการ์ด「การใช้」ที่เพิ่มขึ้น 1 ใบ「เปลวไฟสีเขียวเน่าเปื่อย」เข้าไปในมือ และจะทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดที่เกี่ยวข้องเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·เมื่อเริ่มต้นการต่อสู้ จะมีการเพิ่มการ์ด「การใช้」ที่เป็น「เปลวไฟสีเขียวเน่าเปื่อย」จำนวน 1 ใบในมือ และจะทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดต่อยอดที่เกี่ยวข้องเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·เมื่อเริ่มการต่อสู้ จะมีการเพิ่มการ์ด「การใช้」ที่เป็น「เปลวไฟสีเขียวเน่าเปื่อย」 1 ใบเข้าไปในมือ และทำให้ความเสียหายพื้นฐานของ「เปลวไฟสีเขียว」และการ์ดที่เกี่ยวข้องเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74136_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74136_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น\n·CON, โจมตี, การป้องกันของร่างตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ร่างตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก\n·เมื่อ「ซากปรักหักพังแห่งเถ้าถ่าน」รีเฟรช อัตราความน่าจะเป็นที่จะปรากฏส่วนลดเพิ่มขึ้น [Arg3]％ และอัตราส่วนลดเพิ่มขึ้น [Arg4]％\n·ความเสียหายพื้นฐานของ「คอขาดสะบั้น」เพิ่มขึ้น [Arg5] % คำนวณแยกจากความเสียหายพื้นฐานที่เพิ่มขึ้นจากการสังหาร"
  },
  AwakerTalent_74137_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74137_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย,      การโจมตี,      การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·เคเคสทุกเทิร์นเมื่อเล่นการ์ดคำสั่งใบแรกจะฟื้นฟูพลังชีวิต [Arg3]% ของ CON ตนเอง.การโจมตีหนวดและเอฟเฟกต์ตอบโต้ของ「สายเลือดจากนอกรีต」สร้างความเสียหายเพิ่มเติม [Arg4]％."
  },
  AwakerTalent_74138_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74138_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,     โจมตี,     การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·การโต้กลับที่โนติร่าสร้างเพิ่มขึ้น [Arg3]％「เตรียมพร้อมรบ」ก่อนปล่อยจะได้รับการโต้กลับชั่วคราวเท่ากับ [Arg4]％ ของการโต้กลับถาวร."
  },
  AwakerTalent_74139_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74139_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ทุกครั้งที่ได้รับการบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3]％ ของจำนวนการบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากที่ได้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ทุกครั้งที่ได้รับบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3]％ ของจำนวนบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่าความทนทาน การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากการเล่นวิญญาณตื่นรู้ครั้งแรก。\n·ทุกครั้งที่ได้รับการบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3] % ของจำนวนการบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ทุกครั้งที่ได้รับบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3]％ ของจำนวนการบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อทำการตื่นรู้ครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·ทุกครั้งที่ได้รับการบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3] % ของปริมาณการบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ทุกครั้งที่ได้รับการบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3] % ของจำนวนการบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON,โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·ทุกครั้งที่ได้รับบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3] % ของปริมาณบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,โจมตี,การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ทุกครั้งที่ได้รับบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3]％ ของจำนวนบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี และการป้องกันขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·ทุกครั้งที่ได้รับบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3]％ ของจำนวนบูชายัญ。"
  },
  AwakerTalent_74140_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·ทุกครั้งที่ได้รับการบูชายัญ จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ [Arg3] % ของปริมาณการบูชายัญ。"
  },
  AwakerTalent_74140_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74140_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·หลังจากเริ่มต้นการสำรวจ จะทำให้ความเสียหายจากพิษ, การโต้กลับ, ความเสียหายพื้นฐานที่ผู้ปลุกตื่นทั้งหมดทำเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74141_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่าร่างกาย, การโจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·หลังจากเริ่มต้นการสำรวจ จะทำให้ความเสียหายจากพิษ, การโต้กลับ และความเสียหายพื้นฐานที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％。"
  },
  AwakerTalent_74141_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ค่าความทนทาน, การโจมตี, และการป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·หลังจากเริ่มต้นการสำรวจ ความเสียหายที่เกิดจากพิษ, การโต้กลับ, และความเสียหายพื้นฐานของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3]％。"
  },
  AwakerTalent_74141_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·หลังจากเริ่มต้นการสำรวจแล้ว จะทำให้ความเสียหายจากพิษ, การโต้กลับ, ความเสียหายพื้นฐานที่ทุกผู้ปลุกตื่นทำเพิ่มขึ้น [Arg3]％。"
  },
  AwakerTalent_74141_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ทำให้ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·หลังจากเริ่มต้นการสำรวจ ทำให้ความเสียหายจากพิษ, การโต้กลับ, ความเสียหายพื้นฐาน ของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74141_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากใช้การตื่นรู้ทางจิตวิญญาณครั้งแรก\n·หลังจากเริ่มต้นการสำรวจ ความเสียหายจากพิษ, การโต้กลับ, ความเสียหายพื้นฐานที่ทำโดยผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [Arg3]％。"
  },
  AwakerTalent_74141_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะทำให้ค่า CON, การโจมตี, การป้องกัน เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·หลังจากการเริ่มต้นการสำรวจ จะทำให้ความเสียหายจากพิษ, การโต้กลับ, ความเสียหายพื้นฐาน ที่ผู้ปลุกตื่นทั้งหมดทำเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74141_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้ความสามารถทางกายภาพ,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·หลังจากเริ่มต้นการสำรวจ ความเสียหายจากพิษ,การโต้กลับ และความเสียหายพื้นฐานที่ทำโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3] %。"
  },
  AwakerTalent_74141_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี, การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากใช้วิญญาณตื่นรู้เป็นครั้งแรก。\n·หลังจากเริ่มการสำรวจ จะทำให้ความเสียหายที่เกิดจากพิษ, การโต้กลับ, ความเสียหายพื้นฐานของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％。"
  },
  AwakerTalent_74141_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้ความสามารถ, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากที่เล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·หลังจากการเริ่มต้นการสำรวจ ความเสียหายที่เกิดจากพิษ, การโต้กลับ, ความเสียหายพื้นฐานของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％。"
  },
  AwakerTalent_74141_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74141_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับการเพิ่มขึ้นของ CON, โจมตี, และการป้องกันจำนวน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าจะเพิ่มขึ้น [Arg3] % เมื่อเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินจำนวน [Arg4] % จากการฟื้นฟูพลังงานกุญแจเงินของราโมน่า。"
  },
  AwakerTalent_74201_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก\n·การชาร์จกุญแจเงินของราโมน่า: วัฏกาลเพิ่มขึ้น [Arg3] % และจะได้รับพลังงานกุญแจเงิน [Arg4] % ของการชาร์จกุญแจเงินราโมน่า: วัฏกาลเมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74201_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การชาร์จกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และได้รับพลังงานกุญแจเงินจำนวน [Arg4] % ของการชาร์จกุญแจเงินของราโมน่าเมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74201_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·ฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และได้รับพลังงานกุญแจเงิน [Arg4] % เมื่อเริ่มต้นการต่อสู้。"
  },
  AwakerTalent_74201_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินของราโมน่า [Arg4] %。"
  },
  AwakerTalent_74201_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับการเพิ่ม CON, โจมตี, การป้องกัน จำนวน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน หลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。\n·การฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินของราโมน่า [Arg4] %。"
  },
  AwakerTalent_74201_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การชาร์จกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินจำนวน [Arg4] %。"
  },
  AwakerTalent_74201_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。\n·การชาร์จกุญแจเงินของราโมน่า: วัฏกาล เพิ่มขึ้น [Arg3]％ และเริ่มต้นการต่อสูจะได้รับพลังงานกุญแจเงิน [Arg4]％ ของการชาร์จกุญแจเงินราโมน่า: วัฏกาล。"
  },
  AwakerTalent_74201_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。\n·ฟื้นฟูพลังงานกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % โดยเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงินจำนวน [Arg4] %。"
  },
  AwakerTalent_74201_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。\n·การชาร์จกุญแจเงินของราโมน่าเพิ่มขึ้น [Arg3] % และเริ่มต้นการต่อสู้จะได้รับพลังงานกุญแจเงิน [Arg4] % จากการชาร์จกุญแจเงินของราโมน่า。"
  },
  AwakerTalent_74201_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_74201_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มี CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับการเพิ่ม CON, โจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78617_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。"
  },
  AwakerTalent_78617_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78617_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78617_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก.\n·เอฟเฟกต์ความเสียหายพื้นฐานที่「การไถ่บาปแห่งความทุกข์」สร้างจะเพิ่มขึ้นเท่ากับ [Arg3]％ ของพลังโจมตีของโพลลักซ์.\n·ทุกครั้งที่สะสม「ตราบาป」ครบ 50 ชั้น จะนำ「หัวใจศักดิ์สิทธิ์」1 ใบเข้ามือ.\n·หลังจาก「ตราบาป」ถึง 100 ชั้น เมื่อ「หัวใจศักดิ์สิทธิ์」ถูกใช้จากการเล่นครั้งที่ 3 จะจั่ว「การ์ดสกิล」ของตัวเอง 1 ใบ.\n·เมื่อสร้างความเสียหาย เอฟเฟกต์ของ「ตราบาป」ต่อศัตรู「คริสตจักรโคมไฟ」จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78618_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78618_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78619_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78619_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78619_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78620_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·เมื่อเริ่มการต่อสู้, ทำให้ศัตรูทั้งหมดรับความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [Arg3]％, ผลเป็นสองเท่าสำหรับศัตรู「เอควอ」. ดาเมจสกิลกดใช้ของ「อสนีบาตลงทัณฑ์」ที่สร้างให้ศัตรู「เอควอ」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78620_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78620_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน.\n·ผลเพิ่มพลังของ「เปลวเพลิงมีชีวิต」เพิ่มขึ้น [Arg3]％ หลังเริ่มเทิร์นและก่อนเฟสทิ้งการ์ด ลบ「การเผาไหม้」ของการ์ดในมือทั้งหมด แต่ละชั้นทำให้เคทิกูลาได้รับ 1 ชั้น「เปลวระเบิด」."
  },
  AwakerTalent_78622_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78622_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「星辰篇」เท่านั้น.\n·CON, การโจมตี, การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] ％ และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] จุด หลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·อัตราคริติคอลและดาเมจคริติคอลของระเบิดพลังอาลีมัสของคาราบูเพิ่มขึ้น [Arg3]％. HP สูงสุดที่「อิ่มหนำ」ให้เพิ่มขึ้น [Arg5]％. ในภูมิประเทศ「ทุ่งน้ำแข็ง」,「คำสาปปุยหิมะ」แต้มอริธเมทิกา–1, จำนวนครั้งที่สร้างความเสียหาย +1 และผลความเสียหายและอ่อนแอมีผลต่อศัตรูทั้งหมด."
  },
  AwakerTalent_78623_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78623_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」.\n·ร่างกายที่ตื่นนี้จะเพิ่ม CON,      ATK,      การป้องกันขึ้น [Arg1] % และทำให้ร่างกายที่ตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·การเล่น「ขนนกสีนิล」จะไม่เพิ่ม「การประสานอริธเมทิกา」,     การกัดกร่อนที่「ลูกขนศักดิ์สิทธิ์ชำระบาป」ใส่จะเพิ่มพลังการโจมตีของคัสเตอร์ [Arg3]％.\n·การกัดกร่อนที่คัสเตอร์ใส่ให้ศัตรู「คริสตจักรตะเกียง」เพิ่มขึ้น [Arg4]％."
  },
  AwakerTalent_78624_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78624_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะมีค่า CON,      การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก.\n·「ความจริง ก็คือภาพลวง」เพิ่มเติมทำให้ความเสียหายสุดท้ายจากการปะทุพลังบ้าคลั่งของผู้ปลุกตื่นอื่นในเทิร์นนี้เพิ่มขึ้น [Arg3]％ หลังใช้แล้วพลังบ้าคลั่งพื้นฐานของพิคแมนจะลดลง 5 คะแนน."
  },
  AwakerTalent_78625_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78625_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78627_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78627_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78627_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78630_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON,โจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มี CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากที่เล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มี CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณเป็นครั้งแรก。"
  },
  AwakerTalent_78630_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะได้รับการเพิ่ม CON, โจมตี, การป้องกัน [Arg1] % และเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。"
  },
  AwakerTalent_78630_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78630_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78631_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78631_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78631_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78632_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78632_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78633_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78633_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78634_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78634_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78635_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78635_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78636_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก จะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。"
  },
  AwakerTalent_78636_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78636_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78636_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。"
  },
  AwakerTalent_78636_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78636_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78636_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78636_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78636_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มี CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78636_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,โจมตี,การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้พลังงานกุญแจเงิน [Arg2] คะแนนหลังจากที่เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78636_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78636_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78637_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78637_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78637_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78639_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี, การป้องกัน ขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน จำนวน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนเมื่อเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON，โจมตี，การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, โจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_78639_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนน หลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78639_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78639_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78640_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78640_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78640_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78642_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก.\n·「การตัดสินชะตากรรม」ที่อาราคเน่สร้างเพิ่มขึ้น [Arg3]％ 「การตัดสินชะตากรรม」ที่สร้างต่อศัตรูกลายพันธุ์จะเพิ่มเป็นสองเท่า."
  },
  AwakerTalent_78642_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78642_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78643_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78643_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78643_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78644_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78644_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78645_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้มีค่า CON,      การโจมตี,      การป้องกันเพิ่มขึ้น [Arg1]%,     และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากปลุกตื่นครั้งแรก.\n·พละกำลังที่ได้รับจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg3]％.\n·คลีเมนไทน์เมื่อทำดาเมจให้กับศัตรู「อินเซคทอยด์」จะใส่ผลเลือดออก [Arg4]％ ดาเมจให้กับเป้าหมาย.ในแต่ละรอบที่คลีเมนไทน์ทำโล่หรือฟื้นฟูเลือดครั้งแรก จะทำให้ศัตรู「อินเซคทอยด์」สูญเสียพละกำลังการป้องกันชั่วคราว [Arg5]％."
  },
  AwakerTalent_78645_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78645_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่าความทนทาน,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。"
  },
  AwakerTalent_78646_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มี CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มี CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่มค่า CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีค่าร่างกาย, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มี CON, การโจมตี, และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_78646_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_78646_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78646_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78647_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78647_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78647_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78749_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78749_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78911_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON,     โจมตี,     การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ความเสียหายที่เกิดจากเดลิเรียม·เมอร์ฟีจะเพิ่ม [Arg3]％「บูชายัญ」 เอฟเฟกต์เพิ่มของ「สัญญาชีวิต」ต่อ「พิธีกรรมกำเนิด」จะเพิ่มเป็นสองเท่า.\n·เมื่อในทีมมีผู้ปลุกตื่น「ลิโมเรีย」อื่นอีก 1/2/3 คน จะเพิ่มขีดจำกัด HP ขึ้น 6%/15%/30％.ผู้ปลุกตื่น「ลิโมเรีย」จะได้รับเกราะป้องกันเท่ากับ 50%/125%/250% ของค่าป้องกันของเดลิเรียม·เมอร์ฟีหลังจากปล่อยพลังคลั่ง เอฟเฟกต์นี้มีผลได้สูงสุด 1 ครั้งต่อเทิร์นและไม่ได้รับผลจากเอฟเฟกต์เพิ่มเกราะ."
  },
  AwakerTalent_78911_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78911_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_78912_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78912_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78912_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_78916_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_78916_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_79211_TalentDesc_1 = {
    Text = "·การ์ดคำสั่งของคลีเมนไทน์จะได้รับ 1 ชั้น「ความรู้สึกเห็นใจ」หลังจากทำดาเมจ\n·ร่างกายที่ตื่นขึ้นของคลีเมนไทน์, วงล้อมชีวิต, และพันธสัญญาจะเพิ่มพลังงานกุญแจเงิน 1 คะแนน ทำให้อัตราคริติคอลและดาเมจคริติคอลเพิ่มขึ้น 0.35%\n·หลังเริ่มเทิร์นอัลตร้า จะลบ「ความเสียหายทางจิตใจ」และ「การยึดติดด้วยความกลัว」ของศัตรูทั้งหมด ในการลบ「ความเสียหายทางจิตใจ」 1 ชั้นของศัตรูทั้งหมดจะได้รับพลังงานกุญแจเงิน 50 คะแนน และในการลบ「การยึดติดด้วยความกลัว」 1 ชั้นของศัตรูทั้งหมดจะทำให้ร่างกายที่ตื่นขึ้นอื่นๆ ได้รับอาลีมัส 2 คะแนน。"
  },
  AwakerTalent_79211_TalentName_1 = {
    Text = "ความรู้สึกของฝูง"
  },
  AwakerTalent_79788_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, โจมตี, การป้องกัน จำนวน [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมีค่า CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และเมื่อผู้ปลุกตื่นนี้เล่นการตื่นรู้ทางจิตวิญญาณครั้งแรกจะได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนน。"
  },
  AwakerTalent_79788_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะมี CON, การโจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้ใช้ได้เฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้มีCON,โจมตี,การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้จะมีค่าร่างกาย การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้ครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มี CON, การโจมตี และการป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในด่าน「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มีค่า CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」เท่านั้น。\n·ผู้ปลุกตื่นนี้จะเพิ่ม CON, การโจมตี และการป้องกันขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] คะแนนหลังจากเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก。"
  },
  AwakerTalent_79788_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้มีผลเฉพาะในระดับ「บทของดวงดาว」\n·ผู้ปลุกตื่นนี้มี CON, โจมตี, การป้องกันเพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงินจำนวน [Arg2] คะแนนหลังจากเล่นวิญญาณตื่นรู้เป็นครั้งแรก。"
  },
  AwakerTalent_79788_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_79788_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_83778_TalentDesc_1 = {
    Text = "·ครอปเปอร์ซันท์ตัวเองและอุปกรณ์ ทุก 1% ของการต่อต้านการตายเพิ่มความเสียหายพื้นฐาน 0.2% และเพิ่มโล่ 0.05%。"
  },
  AwakerTalent_83778_TalentName_1 = {
    Text = "เถ้าถ่าน"
  },
  AwakerTalent_84132_TalentDesc_1 = {
    Text = "·ออริตาทุก 1 ระดับการชาร์จความคลั่ง จะได้รับความเสียหายจากหนวดสัมผัส 2% ของ ATK ของออริตาเมื่อการต่อสู้เริ่มต้นขึ้น,      ทุก 1% อัตราคริติคอล จะได้รับความเสียหายจากหนวดสัมผัส 1% ของ ATK ของออริตาเมื่อการต่อสู้เริ่มต้นขึ้น."
  },
  AwakerTalent_84132_TalentName_1 = {
    Text = "ภูติจิ๋วสุขสันต์"
  },
  AwakerTalent_89775_TalentDesc_1 = {
    Text = "·เมื่อเล่น「ขนนกสีนิล」ครั้งแรกในแต่ละรอบ จะใช้「กัดกร่อน」ที่มีพลังโจมตีของตนเอง 840％ กับศัตรูทั้งหมดและได้รับ 10 อาลีมัส.\n·ทุก ๆ 1% ของความเสียหายเพิ่มขึ้นของคาสเตอร์ จะทำให้「กัดกร่อน」พื้นฐานที่ใช้เพิ่มขึ้น 1%.\n·หลังจากการต่อสู้สิ้นสุดลง ความเสียหาย「กัดกร่อน」ที่คาสเตอร์ใช้ในสำรวจนี้จะเพิ่มขึ้น 20％ ตลอดไป.\n·「กัดกร่อน」ที่ใช้ในการต่อสู้กับผู้นำจะเพิ่มขึ้นเป็นสองเท่า.\n·หลังจากที่คาสเตอร์ใช้「กัดกร่อน」ความเสียหายของตนเองในรอบนี้จะเพิ่มขึ้น 5% ของปริมาณที่ใช้.\n·ความเสียหายที่คาสเตอร์ทำจะไม่ลบ「กัดกร่อน」."
  },
  AwakerTalent_89775_TalentName_1 = {
    Text = "ลูกขนศักดิ์สิทธิ์ชำระบาป"
  },
  AwakerTalent_95804_TalentDesc_1 = {
    Text = "·ดูเรซินสังหารศัตรูหรือใช้ระเบิดพลังทำดาเมจให้ผู้นำจะได้รับ 1 ชิ้น「ซากปรักหักพัง」.\n·สะสมได้สูงสุด 3 ชิ้น.\n·「ซากปรักหักพัง」จะถูกถ่ายทอดไปยังการต่อสู้ครั้งถัดไป."
  },
  AwakerTalent_95804_TalentName_1 = {
    Text = "โลงศพกระดูก"
  },
  AwakerTalent_95805_TalentDesc_1 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_10 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_11 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_12 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_2 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_3 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_4 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_5 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_6 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_7 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_8 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentDesc_9 = {
    Text = "หลังจากเริ่มการสำรวจ จะได้รับ [Arg1] คะแนนความคลั่ง."
  },
  AwakerTalent_95805_TalentName_1 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_10 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_11 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_12 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_2 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_3 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_4 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_5 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_6 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_7 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_8 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95805_TalentName_9 = {
    Text = "ลางคลุ้มคลั่ง"
  },
  AwakerTalent_95806_TalentDesc_1 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_10 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_2 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_3 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_4 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_5 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_6 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_7 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_8 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentDesc_9 = {
    Text = "·พรสวรรค์นี้จะมีผลเฉพาะในด่าน「บทของดวงดาว」เท่านั้น.\n·ค่าร่างกาย,     โจมตี,     การป้องกันของผู้ปลุกตื่นนี้เพิ่มขึ้น [Arg1] % และทำให้ผู้ปลุกตื่นนี้ได้รับพลังงานกุญแจเงิน [Arg2] หน่วยเมื่อเล่นการตื่นรู้ทางจิตวิญญาณครั้งแรก.\n·ผู้ปลุกตื่นทั้งหมดได้รับพละกำลังเพิ่มขึ้น [Arg3]％.\n·ดูเรซินได้รับอาลีมัส [Arg4] หน่วยเมื่อสังหาร「อันเดด」."
  },
  AwakerTalent_95806_TalentName_1 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_10 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_2 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_3 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_4 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_5 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_6 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_7 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_8 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_95806_TalentName_9 = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  AwakerTalent_97268_TalentDesc_1 = {
    Text = "·ดูเรซินได้รับ「ซากปรักหักพัง」 หลังจากนั้นจะนำ 1 ใบ「งานเลี้ยงราตรีนิรันดร์」เข้าสู่มือ."
  },
  AwakerTalent_97268_TalentName_1 = {
    Text = "ความกรุณาของงานเลี้ยงเน่าเสีย"
  },
  AwakerTalent_98451_TalentDesc_1 = {
    Text = "·เมื่อเริ่มรอบ จะมอบ「เปลวไฟที่มีชีวิต」 1 ชั้นให้กับการ์ดคำสั่ง คาเทกูล่า 1 ใบในมือแบบสุ่ม.\n·คาเทกูล่าจะได้รับ「เปลวไฟที่มีชีวิต」เพิ่ม 1 ชั้นเมื่อใช้「เปลวไฟ」 1 ชั้น.\n·เมื่อ「เปลวไฟ」สะสมถึง 10 ชั้น จะได้รับ 2 จุดอริธเมติกา และอัปเกรด「แสงสว่างระลอกพันล้าน」เป็น「แสงสว่างระลอกหมื่นล้าน」."
  },
  AwakerTalent_98451_TalentName_1 = {
    Text = "จ้าวแห่งเพลิงระเบิด"
  },
  AwakerTalent_98714_TalentDesc_1 = {
    Text = "·ปันเดียตัวเองและอุปกรณ์ วงล้อชีวิตและพันธสัญญาทุก 1% ของอัตราคริติคอลจะเพิ่มความเสียหายการตอบโต้ถาวรขึ้น 0.2%."
  },
  AwakerTalent_98714_TalentName_1 = {
    Text = "เวลาลงโทษ"
  },
  AwakerTalent_99107_TalentDesc_1 = {
    Text = "·เมื่อพิกแมนกระตุ้นเอฟเฟกต์「ค้นพบ」หรือใช้「สีที่กัดกร่อน」จะได้รับ 1 ชั้นของ「ความคิดสร้างสรรค์」."
  },
  AwakerTalent_99107_TalentName_1 = {
    Text = "ตาของจิตรกร"
  }
})
return Text_AwakerTalent
