__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_CollectionHall = readonly({
  CollectionHall_100308_Title = {
    Text = "เรือพาเลเดส"
  },
  CollectionHall_100309_Title = {
    Text = "ภาพวาดแห่งความผิดปกติ"
  },
  CollectionHall_100310_Title = {
    Text = "ความมืดที่ไม่มีที่สิ้นสุด"
  },
  CollectionHall_100442_Desc = {
    Text = "<Title:รายละเอียด>\nเกิดในตระกูลผู้ค้าที่ร่ำรวย แต่ในร่างกายกลับไหลเวียนเลือดของซอมบี้ เส้นเลือดครึ่งคนครึ่งซอมบี้นี้มอบพรสวรรค์ที่ไม่เหมือนใครให้เขา ทำให้เขาสามารถเห็นโลกที่คนทั่วไปไม่สามารถมองเห็น โลกนั้นบ้าคลั่ง แปลกประหลาด และสีสันสดใสทำให้เขาไม่สามารถถอนตัวได้.\nแทบจะไม่มีเวลาคิด พิคแมนจึงเลือกที่จะบันทึกทุกอย่างที่เขาเห็นด้วยพู่กัน เขาจมอยู่ในความรู้สึกนี้ และสั่งสมทักษะการวาดให้เกิดความชำนาญในแต่ละวัน.\nการมองความงามที่น้อยคนจะยอมรับก็ทำให้พิคมันถูกทอดทิ้งไปโดยสิ้นเชิง ไม่มีใครสามารถยอมรับทฤษฎีที่บ้าคลั่งของเขาได้ พิคมันมักจะรู้สึกเศร้าใจเกี่ยวกับเรื่องนี้ แต่นเขาไม่เคยยอมแพ้.\nในที่สุด พิคแมนก็ยอมรับการย่อยสลาย และตื่นจากเลือดของซอมบี้ เขาออกจากโลกของมนุษย์มาอยู่ในเมืองของซอมบี้ สักวันหนึ่งเขาจะนำเสนอสถาบันจำลองเวทมนตร์เหล่านั้นที่อยู่ในโลกที่แท้จริงให้กับผู้คนต่อไป."
  },
  CollectionHall_100442_LockTip = {
    Text = "ตื่น「ปิ๊คมัน」หลังการปลดล็อก"
  },
  CollectionHall_100442_Title = {
    Text = "พิคแมน"
  },
  CollectionHall_100458_Desc = {
    Text = "วางความกังวลลงชั่วคราว ให้ความเหนื่อยหายไปให้เร็วที่สุด \n มาพักผ่อนกันสักหน่อยที่กองไฟอุ่นๆ กันเถอะ."
  },
  CollectionHall_100458_LockTip = {
    Text = "เสร็จสิ้นการสำรวจจิตสำนึก「วันกลางคืนที่ไม่ตาย」"
  },
  CollectionHall_100458_Title = {
    Text = "พักผ่อนรอบกองไฟ"
  },
  CollectionHall_100459_Desc = {
    Text = "จงเผาผลาญเถอะ เผาผลาญเถอะ ทุกสิ่งที่เป็นของคุณ จงเผาผลาญมันทั้งหมดเถอะ\nแล้วในไฟอันไม่มีที่สิ้นสุดนั้น จงเริ่มงานศพของคุณและโลกเถอะ!"
  },
  CollectionHall_100459_LockTip = {
    Text = "เสร็จสิ้นการสำรวจจิตสำนึก「วันกลางคืนที่ไม่ตาย」"
  },
  CollectionHall_100459_Title = {
    Text = "งานศพในเปลวไฟ"
  },
  CollectionHall_100460_Desc = {
    Text = "“ข้าบอกแล้วว่า ไม่ว่าจะต้องใช้วิธีใด ข้าจะพาทุกคนกลับบ้าน.”\n“ข้าจะเผาผลาญทุกสิ่งที่เป็นของข้า จากนั้น...\n”ด้วยไฟแห่งกรรมจากดวงดาว จะเผาไหม้โลกอันหลอกลวง สกปรก และเต็มไปด้วยความวุ่นวายให้หมดสิ้น!“\n”ข้าขอประกาศในนามเคทีไกลูร่า!“\n”รุ่งอรุณจะมาถึง!“"
  },
  CollectionHall_100460_LockTip = {
    Text = "เสร็จสิ้นการสำรวจจิตสำนึก「วันกลางคืนที่ไม่ตาย」"
  },
  CollectionHall_100460_Title = {
    Text = "รุ่งอรุณที่เผาไหม้ทุกสิ่ง"
  },
  CollectionHall_100461_Desc = {
    Text = "สภาพความตายที่บ้าคลั่งหมุนวนเหมือนกับไม้ระแนงหลายสี กลิ่นหวานและเหม็นของโรคและศพเป็นน้ำหอมที่ดีที่สุด คุณยกแก้วขึ้นจากระยะไกลที่มีผู้คนมากมายเดินทางไปสู่ความตาย——หากความตายเป็นสิ่งที่กำหนดไว้แล้ว ก็ให้เราเดินไปอย่างมีความสุขสู่การเต้นรำนี้ ในจังหวะสุดท้ายของการเต้นรำร่วมกันตกลงไปที่ประตูของนรก."
  },
  CollectionHall_100461_LockTip = {
    Text = "สำเร็จ「การล่องเรือในจิตสำนึก」ระดับ「งานเลี้ยงกลุ่มเพลิงไหม้」ความยาก「ยาก」"
  },
  CollectionHall_100461_Title = {
    Text = "ไวน์แดง,ดอกไม้ และความตายอันหรูหรา"
  },
  CollectionHall_100462_Desc = {
    Text = "นานมาแล้ว เธอเป็นจักรพรรดิผู้มีอำนาจในจักรวาล ทุกสิ่งที่เห็นเป็นของใต้บังคับบัญชาของเธอ \n ผ่านไปนาน เธอมองเห็นแต่ฝุ่นผงที่ไร้ขอบเขต ตั้งแต่นั้นมา สิ่งที่เธอปกครองเหลือเพียงความแห้งแล้งและความโดดเดี่ยว."
  },
  CollectionHall_100462_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「งานเลี้ยงเพลิงที่ลุกโชน」"
  },
  CollectionHall_100462_Title = {
    Text = "ราชินีผู้ควบคุมความแห้งแล้ง"
  },
  CollectionHall_100463_Desc = {
    Text = "เธอเป็นคนที่บ้าคลั่ง โหดร้าย และอารมณ์แปรปรวน ในขณะเดียวกันเธอก็ใจดี มีความรู้ และเต็มไปด้วยปัญญา \n เธอเป็นทรราชผู้มีชีวิตเสเพล และเป็นผู้ปกป้องของลูกแกะ เธอมอบความรักให้กับคุณ และมอบความตายให้กับคุณเช่นกัน สรรพชีวิตในแผ่นดินนี้ต้องคุกเข่าลงที่เท้าของเธอ และเรียกชื่อของเธอด้วยความเคารพ \n จงดื่มด่ำในงานเลี้ยงของราชินีอย่างเต็มที่ แล้วร่วมกับเธอ ดำดิ่งสู่เปลวไฟสีดำที่เป็นนิรันดร์."
  },
  CollectionHall_100463_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「งานเลี้ยงเพลิงที่ลุกโชน」"
  },
  CollectionHall_100463_Title = {
    Text = "งานเลี้ยงตายอย่างเต็มที่"
  },
  CollectionHall_100464_Desc = {
    Text = "หากก่อนตายได้ทำสิ่งสุดท้ายเพียงอย่างเดียว ก็ให้เต้นรำเถอะ.\nดื่มเหล้าที่หวานหอม และเคี้ยวเนื้อย่างที่อร่อย ในเสียงเพลงที่ครึกครื้นอย่างเต็มที่.\nให้โลกที่สะท้อนอยู่ในสายตา ส่องแสงทองที่มึนเมา."
  },
  CollectionHall_100464_LockTip = {
    Text = "สำเร็จ「การล่องเรือในจิตสำนึก」ระดับ「งานเลี้ยงกลุ่มเพลิงไหม้」ความยาก「ยาก」"
  },
  CollectionHall_100464_Title = {
    Text = "หน้ากากโรคระบาด"
  },
  CollectionHall_100465_Desc = {
    Text = "เธอมักเห็นวันเก่าที่รุ่งเรืองในทะเลสาบ \n ความทรงจำที่ถูกกัดกร่อนเหมือนความฝันที่หลอกลวง ในความฝันเธอนั่งอยู่ท่ามกลางซากปรักหักพังที่ไม่มีที่สิ้นสุด เฝ้ามองทุกสิ่งที่เป็นของเธอจางหายไปเหมือนภาพลวงตา \n เมื่อแม้แต่ความฝันนั้นก็จะถูกลืมไป ผู้ส่งสารที่เป่าแตรก็เดินผ่านหมอกเข้ามา นำทางเธอไปสู่เส้นทางกลับของผู้ที่จากไป."
  },
  CollectionHall_100465_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「งานเลี้ยงเพลิงที่ลุกโชน」"
  },
  CollectionHall_100465_Title = {
    Text = "เงาในทะเลสาบ"
  },
  CollectionHall_100466_Desc = {
    Text = "การมีอยู่ที่ไม่เคยดับสลายระหว่างดวงดาวได้ลืมตาขึ้นอีกครั้ง ส่งพลังอันเป็นอมตะไปยังดาวเคราะห์ที่มัวหมองและสกปรกแต่มีสีน้ำเงินสดใสนี้ \n เช่นเดียวกับเมื่อสี่พันล้านปีก่อน เมื่อดวงอาทิตย์ที่บดบังฟ้าและแสงสว่างได้ลงมาที่นี่."
  },
  CollectionHall_100466_LockTip = {
    Text = "เสร็จสิ้นการสำรวจจิตสำนึก「วันกลางคืนที่ไม่ตาย」"
  },
  CollectionHall_100466_Title = {
    Text = "การพบกันอีกครั้งในอีกสี่หมื่นล้านปี"
  },
  CollectionHall_116205_Title = {
    Text = "ลาจากที่ไม่มีวันกลับ"
  },
  CollectionHall_116601_LockTip = {
    Text = "ต้องผ่านช่วงเวลาจำกัดกิจกรรม 「กลางวันยังไม่จบ: ผสมผสานเลือดทุกข์ใจ」 ให้ได้ในระดับใดระดับหนึ่ง"
  },
  CollectionHall_116601_Title = {
    Text = "คืนที่มีวันยาวนาน：เลือดขมที่ผสมรวม"
  },
  CollectionHall_116868_Title = {
    Text = "ลาก่อน แคว้นแห่งความฝันที่ไม่มีวันสิ้นสุด"
  },
  CollectionHall_117619_Title = {
    Text = "เหนือขอบฟ้า·ตอนล่าง"
  },
  CollectionHall_117621_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「นอกภาพขอบฟ้า·ล่าง」ปลดล็อก"
  },
  CollectionHall_117621_Title = {
    Text = "ชำระล้าง"
  },
  CollectionHall_117957_LockTip = {
    Text = "กิจกรรมการเปลี่ยนชุดชั่วคราว 「ไม่ให้ขนมก็ป่วนจัง」เพื่อปลดล็อคการสุ่มฟรี"
  },
  CollectionHall_117957_Title = {
    Text = "นิทรรศการเรื่องผี"
  },
  CollectionHall_117958_Desc = {
    Text = "เธอล่องลอยอยู่ในความทรงจำและอดีต ผ่านความตายและชีวิต ช่วงเวลานั้นเธอกลับมาเงียบๆ กับคุณ"
  },
  CollectionHall_117958_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_117958_Title = {
    Text = "การกลับมาพบกันในโลงศพ"
  },
  CollectionHall_117959_Desc = {
    Text = "บทกวี, อารมณ์, ความทรงจำ, จริยธรรม... ทุกอย่างคือภาระกวีไม่เคยเข้าใจ"
  },
  CollectionHall_117959_LockTip = {
    Text = "เคลียร์ภารกิจ「ที่พักของกุหลาบ」ระดับยาก"
  },
  CollectionHall_117959_Title = {
    Text = "เทศกาลเมือง"
  },
  CollectionHall_117960_Desc = {
    Text = "เธอยืนยันที่จะทำผลงานเดี่ยว ไม่เช่นนั้นก็จะยิงคุณ.\nแต่สุดท้ายเธอได้เป็นนักเรียนที่ดี และยังได้หมาป่ามาหนึ่งตัว"
  },
  CollectionHall_117960_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「ลาก่อนประเทศแห่งการไม่มีวันกลับ」"
  },
  CollectionHall_117960_Title = {
    Text = "การแสดงละครเพียงหนึ่ง"
  },
  CollectionHall_117961_Desc = {
    Text = "กินเถอะ เอฟเวอร์! ดูเอฟเวอร์!\nระหว่างความบ้าและความจริง โดยสะพานที่สร้างจากสีสันและศิลปะ!\nมีเพียงเราสองคนที่นี่, มีเพียงเราที่สามารถเห็นความจริง!"
  },
  CollectionHall_117961_LockTip = {
    Text = "สำเร็จการเดินทางในจิตใจ 「ภาพวิปริต」"
  },
  CollectionHall_117961_Title = {
    Text = "ยินดีต้อนรับคุณ! เอฟเวอร์!"
  },
  CollectionHall_117962_Desc = {
    Text = "ทุกครั้งที่เขียนบทกวี จะมีกลีบดอกไม้\nเธอใช้ชีวิตเพื่อคำ เมื่อบทสุดท้ายเสร็จสิ้น พวกเธอสามารถกลับไปยังสวนที่เคยเป็น"
  },
  CollectionHall_117962_LockTip = {
    Text = "เคลียร์ภารกิจ「ที่พักของกุหลาบ」ระดับยาก"
  },
  CollectionHall_117962_Title = {
    Text = "บทเพลงสุดท้าย"
  },
  CollectionHall_117963_Desc = {
    Text = "เขามีความตั้งใจที่จะทิ้งสิ่งนี้ไปตามไปอีกด้าน\nกล่าวคำอำลาเขา แต่จงอย่าลืมเขา\nเขาจะเตือนคุณ เขาจะจับตามองคุณ บ้าๆ บอๆ ท่านศิลปินผู้มีพรสวรรค์ ที่แขวนอยู่ในท้องฟ้ายามค่ำคืน"
  },
  CollectionHall_117963_LockTip = {
    Text = "สำเร็จการเดินทางในจิตใจ 「ภาพวิปริต」"
  },
  CollectionHall_117963_Title = {
    Text = "ไปที่แห่งนั้น"
  },
  CollectionHall_117964_Desc = {
    Text = "จงร่ำร้อง, จงร่ายรำ, เมื่อความหวานและน้ำนมผสานเคียงไฟ\nการสิ้นสุดใกล้เข้ามาแล้ว, ด้วยเท้าในการปีนป่าย, ด้วยมือโอบกอด, ด้วยคอก้มจูบ - สืบพันธุ์! สืบพันธุ์! ใต้ร่มเงาของต้นไม้แม่ สักวันจะมีลูกหลานได้รับการคุ้มครอง!"
  },
  CollectionHall_117964_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_117964_Title = {
    Text = "แพร่พันธุ์ เผยแพร่พันธุ์!"
  },
  CollectionHall_117965_Desc = {
    Text = "เอาชนะเรา สังหารเรา แล้วช่วยเรา"
  },
  CollectionHall_117965_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 8-10 ปลดล็อค"
  },
  CollectionHall_117965_Title = {
    Text = "โชคชะตากำลังจะมาถึง"
  },
  CollectionHall_117966_Desc = {
    Text = "มีสุภาพสตรีคนหนึ่งที่ถูกสายยืดเชือกพันกับมือ มีสุภาพสตรีคนหนึ่งและอีกสุภาพสตรีที่ตายไปสองครั้งได้ร่วมกันสร้างวิญญาณปลอมขึ้นมา"
  },
  CollectionHall_117966_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「ล่าให้สนุก!」"
  },
  CollectionHall_117966_Title = {
    Text = "ฉันจับคุณได้แล้ว"
  },
  CollectionHall_117967_Desc = {
    Text = "ร่างกายของราชินีกำลังถูกการหลอมละลายโจมตี ชนเผ่าอารานลี้ภัยในทรายสีเหลือง.\nเวลาได้รับการรับรองจากช่องว่าง สร้างสรรค์โดยผู้ตาย สร้างสรรค์ว่าโชคชะตาต้องเผชิญในร้อยปีกับอาราน"
  },
  CollectionHall_117967_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 7-12 ปลดล็อค"
  },
  CollectionHall_117967_Title = {
    Text = "ร้อยปีที่เป็นพยาน"
  },
  CollectionHall_117969_Desc = {
    Text = "สิ่งที่ไม่สามารถอธิบายได้,     ไม่สามารถต้านทานได้,     ความมีอยู่ที่โง่เขลาตาบอด.\nมันลอยขึ้น,     มันตื่นขึ้นครึ่งหนึ่ง,     มันแสดงให้เห็นถึงแรงกดดันที่น่าสะพรึงกลัวและใหญ่มโหฬาร."
  },
  CollectionHall_117969_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 8-10 ปลดล็อค"
  },
  CollectionHall_117969_Title = {
    Text = "ต่อต้านอำนาจเทพเจ้า"
  },
  CollectionHall_117970_Desc = {
    Text = "เงียบเสีย พิจารณา บทเพลงเริ่มต้นดังขึ้นแล้ว.\nฉันจะเดินเคียงข้างเธอไปสู่บทสรุปที่ถูกกำหนด ไร้ที่เปรียบ และงดงามที่สุด"
  },
  CollectionHall_117970_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 8-14 ปลดล็อค"
  },
  CollectionHall_117970_Title = {
    Text = "คำสั่งที่ยิ่งใหญ่"
  },
  CollectionHall_117971_Desc = {
    Text = "อาจต้องมีหมายเหตุพิเศษ หมายความว่านี่คือสองเรื่องที่ควรจำในระหว่างการแข่งขัน.\nไม่ต้องให้เกียรติคู่แข่งของคุณ และอย่าให้เกียรติเพื่อนร่วมทีมของคุณด้วย."
  },
  CollectionHall_117971_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「ลาก่อนประเทศแห่งการไม่มีวันกลับ」 ความยาก"
  },
  CollectionHall_117971_Title = {
    Text = "ห้ามถ่อมตน"
  },
  CollectionHall_117972_Desc = {
    Text = "ดอกไม้แห่งสีไคขอเชิญคุณ มาร่วมก้าวสู่ความฝันนี้พร้อมกับพวกมัน"
  },
  CollectionHall_117972_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_117972_Title = {
    Text = "โลกในบทกวี"
  },
  CollectionHall_117973_Desc = {
    Text = "「จิตวิญญาณของอัศวิน」 มีจิตวิญญาณของอัศวิน 1/4 พร้อมกับความบ้าคลั่งในการต่อสู้ 3/4."
  },
  CollectionHall_117973_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「ลาก่อนประเทศแห่งการไม่มีวันกลับ」"
  },
  CollectionHall_117973_Title = {
    Text = "อัศวินคุณธรรมกับยักษ์"
  },
  CollectionHall_117974_Desc = {
    Text = "ราชินีแห่งอดีต คนที่ถูกลืม เธอยังรออยู่ในความเงียบเชียบ.\nรอคอยให้เลือดและสายพันธุ์ของเธอถูกนำไปสู่โลกใหม่หลังทำลายล้าง."
  },
  CollectionHall_117974_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_117974_Title = {
    Text = "เมล็ดพันธุ์แห่งกลายพันธุ์อันอุดมสมบูรณ์"
  },
  CollectionHall_117975_Desc = {
    Text = "สวนคือปริศนา และกุหลาบคือคำตอบของเธอ."
  },
  CollectionHall_117975_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_117975_Title = {
    Text = "พวงดอกไม้แด่ฤดูใบไม้ผลิ"
  },
  CollectionHall_117976_Desc = {
    Text = "แสงแดดส่องผ่านกระจกของเรือนดอกไม้ไปยังใบหน้าของฮอร์ลา เธอผ่านมาในแสงแดด และมายังฮอร์ลาที่อยู่ในอาการงงงวย.\nทุกครั้งที่ปลุกเธอ เธอจะซ่อนไว้ด้วยดอกกุหลาบที่อยู่ข้างหลัง."
  },
  CollectionHall_117976_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_117976_Title = {
    Text = "แสงเช้าของเรือนดอกไม้"
  },
  CollectionHall_117977_Desc = {
    Text = "เธอได้เขียนเรื่องราวในสวนลงในหน้ากลอน.\nเธอได้โยนเรื่องราวในสวนลงไปในกองไฟ"
  },
  CollectionHall_117977_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_117977_Title = {
    Text = "เถ้าถ่านของหน้ากระดาษบทกวี"
  },
  CollectionHall_117978_Desc = {
    Text = "ไม่มีความยากจน ความหิวโหย ความเจ็บปวด การหักหลัง นั่นคือเมืองที่เต็มไปด้วยดอกไม้และบทกวี นั่นคือดินแดนที่เป็นของพวกเธอเท่านั้น"
  },
  CollectionHall_117978_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_117978_Title = {
    Text = "ดินแดนแห่งจินตนาการ"
  },
  CollectionHall_117979_Desc = {
    Text = "ถ้าในฉากแรกมีปืน ปืนจะดังในตอนท้าย.\nคุณได้คิดเรื่องราวที่ต้องบอกกับเธอเมื่อพบกันอีกครั้งแล้ว.\nนั่นคือความฝัน ความฝันเริ่มต้นจากดวงอาทิตย์ที่สว่างไสว หล่นลงมา ความฝันจบลงด้วยดวงอาทิตย์ที่มืดมน"
  },
  CollectionHall_117979_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「ลาก่อนประเทศแห่งการไม่มีวันกลับ」 ความยาก"
  },
  CollectionHall_117979_Title = {
    Text = "ดวงอาทิตย์ที่ตกลงมา"
  },
  CollectionHall_117980_Desc = {
    Text = "น้ำผึ้งเติมเต็มแล้ว แขกผู้มีเกียรติมาถึงแล้ว กรุณานำเมล็ดพันธุ์ใหม่มาสำหรับเลอมวาชิ ให้สุขใจในการเฉลิมฉลองที่เปี่ยมไปด้วยความปรารถนา!"
  },
  CollectionHall_117980_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_117980_Title = {
    Text = "ช่วงเวลาหลงรัก"
  },
  CollectionHall_117981_Desc = {
    Text = "เวลา,      ชีวิต,      สุญญตา,      ชะตาลิขิต.\nทุกฝันที่ลึกลับ,      ความเป็นจริงที่ว่างเปล่า ทุกอย่างรวมกันเป็นอันเดียว,      กระแสคลื่น,      ในที่สุด,      ไปยังมหาสมุทร."
  },
  CollectionHall_117981_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 7-12 ปลดล็อค"
  },
  CollectionHall_117981_Title = {
    Text = "กลับสู่ทะเล"
  },
  CollectionHall_117982_Desc = {
    Text = "เธอก้าวเท้าในทรายเพื่อสร้างคลื่นสีดำ กดคุณ ขว้างคุณ ทิ้งทุกสิ่งที่ส่งจากความรกร้างให้แก่คุณ.\nคืนนี้ดวงจันทร์ปิดบังความลับอันวิจิตรและคลุมเครือ เธอทั้งนำเสนอคำถามให้แก่คุณในการเต้นรำและทิ้งปริศนามากมายให้คุณ"
  },
  CollectionHall_117982_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_117982_Title = {
    Text = "การเต้นรำแห่งทะเลทรายเงิน"
  },
  CollectionHall_117983_Desc = {
    Text = "โปรดปรานผู้กบฏ เขาเป็นเหยื่อแห่งความชอบของพระองค์ และแบ่งปันนิสัยชั่วร้ายของพระองค์"
  },
  CollectionHall_117983_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「ล่าให้สนุก!」"
  },
  CollectionHall_117983_Title = {
    Text = "คัดลอกนิสัยที่ไม่ดี"
  },
  CollectionHall_117984_Desc = {
    Text = "ลางร้ายและเสียงเพลงสานเข้าด้วยกัน เขาคือทั้งศัตรูและเพื่อน เขาเต็มไปด้วยความลึกลับ"
  },
  CollectionHall_117984_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 8-14 ปลดล็อค"
  },
  CollectionHall_117984_Title = {
    Text = "เพลงต้นเค้าของโชคชะตา"
  },
  CollectionHall_117985_Desc = {
    Text = "จับทุกโน้ตให้ตกอยู่ในจังหวะที่ถูกต้อง.\nระวัง สังเกตว่าเมื่อเจอวาทยกรที่พิถีพิถัน การทำผิดพลาดจะทำให้คุณตกไปสู่หายนะไม่อาจกู้คืน"
  },
  CollectionHall_117985_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 8-14 ปลดล็อค"
  },
  CollectionHall_117985_Title = {
    Text = "เดินตามจังหวะ"
  },
  CollectionHall_117986_Desc = {
    Text = "ใช้กุหลาบหนึ่งดอก เพื่อแลกกับบทกวีหนึ่งบท.\nในใจที่เงียบสงัดของผู้คน กุหลาบกำลังอาศัยอยู่ในสีแดงสด"
  },
  CollectionHall_117986_LockTip = {
    Text = "เคลียร์ภารกิจ「ที่พักของกุหลาบ」ระดับยาก"
  },
  CollectionHall_117986_Title = {
    Text = "โรส, โอ โรส"
  },
  CollectionHall_117987_Desc = {
    Text = "เรามีวันหยุดที่สมบูรณ์แบบเตรียมไว้สำหรับคุณ รวมถึงชายหาด แสงแดด การแข่งขันวอลเลย์บอล เพื่อนเก่าและเพื่อนใหม่.\nโปรดอย่าลืมทาครีมกันแดด หากดวงอาทิตย์ตกลงจากท้องฟ้า อย่าตกใจ นี่คือเหตุการณ์ปกติ."
  },
  CollectionHall_117987_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「ลาก่อนประเทศแห่งการไม่มีวันกลับ」"
  },
  CollectionHall_117987_Title = {
    Text = "ฤดูร้อนของลอนเดเนียม"
  },
  CollectionHall_117988_Desc = {
    Text = "คุณไม่เก่งเรื่องดนตรี แถมยังไม่ชอบไขปริศนา.\nแต่เขาได้ทอคุณเข้าไปในวงซิมโฟนีอย่างสงบและสง่างาม พร้อมกับโยนปริศนาของเขาออกมาอย่างลึกลับและไม่สุภาพ"
  },
  CollectionHall_117988_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 8-14 ปลดล็อค"
  },
  CollectionHall_117988_Title = {
    Text = "ปริศนาของวาทยกร"
  },
  CollectionHall_117989_Desc = {
    Text = "หมาป่าที่น่าสงสาร,      หยิ่งผยอง และไม่รู้จักความสูงต่ำ.\nเขาถูกโยนมาที่ห้องพักพร้อมกับแขกคนอื่นๆ ในการเดิมพันที่สงบและสั้นลง.\nเขาสูญเสียโชคลาภที่เคยเป็นมา เขาแพ้มากกว่า 1 หมื่นเรออส"
  },
  CollectionHall_117989_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「ล่าให้สนุก!」"
  },
  CollectionHall_117989_Title = {
    Text = "การ์ดที่ไม่ดี"
  },
  CollectionHall_117990_Desc = {
    Text = "หมวกเดี่ยวกัน สีดอกเดียวกัน เสียงหัวเราะเดียวกัน.\nม่านได้ยกขึ้นแล้ว ผู้ชมตั้งอยู่เรียบร้อยแล้ว มาสิ มาหา หาให้เจอ ฆาตกรคือใครที่ตกลงมาจากหมอกดำ?"
  },
  CollectionHall_117990_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「ล่าให้สนุก!」"
  },
  CollectionHall_117990_Title = {
    Text = "N ตัวเล็กๆ"
  },
  CollectionHall_117991_Desc = {
    Text = "วันที่ดีมักเริ่มต้นจากฝันร้าย และจบลงที่สุสาน.\nโอ นั่นคือชีวิต ชีวิตที่หวานหอม"
  },
  CollectionHall_117991_LockTip = {
    Text = "เคลียร์ภารกิจ「ขอให้ล่าสัตว์อย่างมีความสุข！」ระดับยาก"
  },
  CollectionHall_117991_Title = {
    Text = "โอ้ ชีวิต"
  },
  CollectionHall_117992_Desc = {
    Text = "มา จับมือฉันเถอะ.\nเมื่อปลายนิ้วสัมผัสกัน ฉันจะมอบฤดูใบไม้ผลิให้กับคุณ"
  },
  CollectionHall_117992_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_117992_Title = {
    Text = "ฤดูใบไม้ผลิของสองคน"
  },
  CollectionHall_117993_Desc = {
    Text = "การเยี่ยมเยียนที่ไม่คาดคิด การเยี่ยมเยียนที่อบอุ่น การเยี่ยมเยียนที่มีความสุข.\nเพื่อนที่เหมือนกัน เพื่อนที่ไม่เหมือนกัน.\nโอ้ เพื่อน ทุกคนต้องการเพื่อน ฉันจะใช้สิ่งใดต้อนรับคุณ เพื่อนของฉัน?"
  },
  CollectionHall_117993_LockTip = {
    Text = "สำเร็จการเดินทางในจิตใจ 「ภาพวิปริต」"
  },
  CollectionHall_117993_Title = {
    Text = "เพื่อนที่ไม่เหมือนกัน"
  },
  CollectionHall_117994_Desc = {
    Text = "รูเล็ตจากในโลงศพ และอดีตที่ไล่ตามในคืนหิมะ\nเล่นอีกสักครั้ง หมาป่าและโชคดี จะนำวันจันทร์ที่สดใสในสัปดาห์ถัดไปมา"
  },
  CollectionHall_117994_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「ล่าให้สนุก!」"
  },
  CollectionHall_117994_Title = {
    Text = "วันจันทร์ของหมาป่า"
  },
  CollectionHall_117995_Desc = {
    Text = "ผู้คนในอาราชนิยมเดินทางไปทั่วทะเลทราย พวกเขาเกิดที่นี่ โตที่นี่ และกำหนดชะตากรรมที่จะรุ่งเรืองที่นี่ และต้องสิ้นสุดที่นี่"
  },
  CollectionHall_117995_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_117995_Title = {
    Text = "เส้นทางแห่งความรุ่งเรือง"
  },
  CollectionHall_117996_Desc = {
    Text = "เด็กดี สุดที่รัก แม่น้ำศักดิ์สิทธิ์จะปลอบโยนเสียงคร่ำครวญของเจ้าที่จากไป แม่น้ำศักดิ์สิทธิ์จะอุ้มเจ้าที่หลุดล่วงไป"
  },
  CollectionHall_117996_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_117996_Title = {
    Text = "กลับมาที่แม่น้ำศักดิ์สิทธิ์"
  },
  CollectionHall_117997_Desc = {
    Text = "เศษซากในสวนและเถ้าถ่านจากอดีตกระจายลงในผืนดินเล็ก ๆ นี้ มันล่องลอยไปในความทรงจำที่เศร้าหมอง มันถูกพัดพาไปในความทะเยอทะยานที่บ้าเลือด"
  },
  CollectionHall_117997_LockTip = {
    Text = "เคลียร์ภารกิจ「ที่พักของกุหลาบ」ระดับยาก"
  },
  CollectionHall_117997_Title = {
    Text = "สวนความทรงจำ"
  },
  CollectionHall_117998_Desc = {
    Text = "การลวงตาจะเลี้ยงดูแรงบันดาลใจของศิลปิน เติบโต เติบโต จิตรกรใช้สีเพื่อแยกแยะความจริง บ้าคลั่งและหลงไหลเติบโตอยู่ในเส้นสายที่ยุ่งเหยิง"
  },
  CollectionHall_117998_LockTip = {
    Text = "สำเร็จการเดินทางในจิตใจ 「ภาพวิปริต」"
  },
  CollectionHall_117998_Title = {
    Text = "ศิลปะแนวหน้า"
  },
  CollectionHall_117999_Desc = {
    Text = "มีสถานที่หนึ่งที่สามารถเข้าถึงได้เฉพาะในฝันกลางฤดูร้อนเท่านั้น ที่นั่นคือดินแดนแห่งการกลับมารวมตัวกันของเรา"
  },
  CollectionHall_117999_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「ลาก่อนประเทศแห่งการไม่มีวันกลับ」"
  },
  CollectionHall_117999_Title = {
    Text = "ไม่มีวันพักผ่อน"
  },
  CollectionHall_118000_Desc = {
    Text = "จิตรกรได้ค้นพบศิลปะที่น่าสะพรึงกลัว เขาเปิดผ้าใบ และก่อนที่จะดำดิ่งลงไป เขาเชิญเพื่อนๆ มาร่วมในการเดินทางอันบ้าคลั่งแห่งสีสันนี้"
  },
  CollectionHall_118000_LockTip = {
    Text = "สำเร็จการเดินทางในจิตใจ 「ภาพวิปริต」"
  },
  CollectionHall_118000_Title = {
    Text = "การเดินทางอันบ้าคลั่งที่วาด"
  },
  CollectionHall_118001_Desc = {
    Text = "พวกเขากอดเลือดเนื้อ มือคู่อีกฝ่าย คนรัก และเพื่อนสนิท พวกเขาสละตนเองหลอมรวมเป็นการเกิดใหม่อันหวานดำ\nกระดูกของพวกเขากลับสู่ต้นไม้แม่ เนื้อของพวกเขาลงสู่แม่น้ำศักดิ์สิทธิ์"
  },
  CollectionHall_118001_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 7-12 ปลดล็อค"
  },
  CollectionHall_118001_Title = {Text = "แม่"},
  CollectionHall_118002_Desc = {
    Text = "สุริยันที่ร้อนแรงกำลังจะตาย ฝนพายุพัดพาเม็ดทรายมาทำให้มันดับลง.\nสุริยันที่จมลงมาถึงขอบฟ้าและทราย"
  },
  CollectionHall_118002_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_118002_Title = {
    Text = "ตกไปในทรายสีเหลือง"
  },
  CollectionHall_118003_Desc = {
    Text = "ทำไมเพียงไฟเพลิงหนึ่งถึงสามารถเผาทำลายคำปฏิญาณทั้งหมดได้? \nทำไมในโลกของบทกวีถึงเต็มไปด้วยความทุกข์?"
  },
  CollectionHall_118003_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_118003_Title = {
    Text = "การเปรียบเทียบที่ตรงข้าม"
  },
  CollectionHall_118004_Desc = {
    Text = "เส้นทางการย้อนกลับ ถูกสร้างขึ้นด้วยชีวิต กรีดร้องใส่มัน ป้องกันพลังมหาศาลที่ไม่สามารถต้านทานได้ คืนสายเลือดกลับสู่ อาลาน คืนความอุดมสมบูรณ์กลับสู่ อาลาน!"
  },
  CollectionHall_118004_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_118004_Title = {
    Text = "กำแพงพายุ"
  },
  CollectionHall_118005_Desc = {
    Text = "นี่คือความจริง นี่คือความบ้าคลั่ง นี่คือด้านมืด นี่คือความฝัน.\nบ้าคลั่งและอัจฉริยะจะเปล่งเสียงกระซิบสลับกัน รู้สึกให้ละเอียดขึ้น อย่าหลับตา"
  },
  CollectionHall_118005_LockTip = {
    Text = "สำเร็จการเดินทางในจิตใจ 「ภาพวิปริต」"
  },
  CollectionHall_118005_Title = {
    Text = "ก้าวเข้าสู่ความสับสน"
  },
  CollectionHall_118006_Desc = {
    Text = "ความหนาวเย็น กลโกง หิมะ ไม่มีสิ่งใดสามารถรบกวนการได้กลิ่นของสัตว์"
  },
  CollectionHall_118006_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「ล่าให้สนุก!」"
  },
  CollectionHall_118006_Title = {
    Text = "สัมผัสกลิ่น"
  },
  CollectionHall_118007_Desc = {
    Text = "ระมัดระวัง ไม่ใช่แค่เพื่อนเก่าที่จะเตะคุณด้วยรองเท้าของเขา...วอลเลย์บอล"
  },
  CollectionHall_118007_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「ลาก่อนประเทศแห่งการไม่มีวันกลับ」"
  },
  CollectionHall_118007_Title = {
    Text = "เพื่อนใหม่"
  },
  CollectionHall_118008_Desc = {
    Text = "ไม่ไม่ไม่ไม่ไม่ไม่ การเล่นโป๊กเกอร์ไม่ใช่เพื่อให้ชนะ.\nจุดสำคัญของการเล่นโป๊กเกอร์คือการเล่นโป๊กเกอร์ การเล่นโป๊กเกอร์ก็เพื่อการเล่นโป๊กเกอร์."
  },
  CollectionHall_118008_LockTip = {
    Text = "เคลียร์ภารกิจ「ขอให้ล่าสัตว์อย่างมีความสุข！」ระดับยาก"
  },
  CollectionHall_118008_Title = {
    Text = "โป๊กเกอร์ของนักสืบชื่อดัง"
  },
  CollectionHall_118009_Desc = {
    Text = "ใกล้เข้ามาแล้ว เทพเจ้าที่ตายแล้ว ลมหายใจสุดท้าย เล่ห์เหลี่ยมที่เป็นตำนานแต่ไม่เป็นที่รู้จัก เยือกเย็นและเงียบสงบ"
  },
  CollectionHall_118009_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 7-12 ปลดล็อค"
  },
  CollectionHall_118009_Title = {
    Text = "ระฆังแห่งการเสียชีวิตของผู้บุกเบิก"
  },
  CollectionHall_118010_Desc = {
    Text = "สิ่งที่ตกลงมาจากปากของเธอ คือคำทำนายหรือพระราชกฤษฎีกา เป็นพระคุณจากสวรรค์หรือความเห็นแก่ตัว\nจิตวิญญาณของต้นไม้และหุ่นเชิดก้องสะท้อนหมุนวน สัญญาเธอจะมีความโดดเดี่ยวตลอดไป"
  },
  CollectionHall_118010_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 7-12 ปลดล็อค"
  },
  CollectionHall_118010_Title = {
    Text = "คำประทานไม่มีเสียง"
  },
  CollectionHall_118011_Desc = {
    Text = "ฉันลืมรูปร่างของพระองค์ ฉันลืมชื่อของพระองค์.\nแต่ฉันจะทิ้งจิตใจส่วนตัว ฉันต้องการกลายเป็นมดเงิน รอพระองค์กลับมา รอพระองค์กลับมา.\nรอให้เธออุ้มฉันไว้ในอ้อมแขน รอให้เธอปฏิเสธเสียงถอนหายใจนั้น."
  },
  CollectionHall_118011_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 7-12 ปลดล็อค"
  },
  CollectionHall_118011_Title = {
    Text = "ให้กับผู้จากไป"
  },
  CollectionHall_118012_Desc = {
    Text = "บนทุ่งหญ้าที่สวน พวกเธอเงยหน้าขึ้นมองเมฆาที่เปลี่ยนรูปตามลม\nโคริเต้ ดูสิ เมฆสองก้อนที่ไล่ล่ากัน นั่นคือคุณนางฟ้าผีเสื้อและคุณหนอนเจ้าเดิมกำลังเต้นรำ"
  },
  CollectionHall_118012_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「ที่พำนักอันงดงามของกุหลาบ」"
  },
  CollectionHall_118012_Title = {
    Text = "เหมือนท้องฟ้าสีสัน"
  },
  CollectionHall_118013_Desc = {
    Text = "ไม่มีใครจำอดีตของเธอ ไม่มีใครรู้เสียงวิทยุของเธอ.\nเธออยู่ใกล้คนกำหนด,      ลมหายใจร้อยรัด,      เคียงบ่าเคียงไหล่.\nก้มหัว,      ยื่นคอ."
  },
  CollectionHall_118013_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_118013_Title = {
    Text = "เธอเต็มใจที่จะทำตัวเป็นอีก"
  },
  CollectionHall_118014_Desc = {
    Text = "กรุณาหรี่ตา ให้จูบหล่นลงบนมือของคุณ.\nเพราะเธอรักคุณมากขนาดนี้ เพราะการเดินทางที่ยาวนานจะทำให้คุณเหนื่อยล้า แต่จะไม่ทำให้คุณสับสน"
  },
  CollectionHall_118014_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 7-19 ปลดล็อค"
  },
  CollectionHall_118014_Title = {Text = "ตา"},
  CollectionHall_118015_Desc = {
    Text = "คนมักจะเลอะเลือนและเงียบเหงาเมื่อเวลาอาทิตย์,     เพราะเวลาที่เหลือน้อย เพราะเวลาที่ไม่สูญเปล่าไม่หมด."
  },
  CollectionHall_118015_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 8-14 ปลดล็อค"
  },
  CollectionHall_118015_Title = {
    Text = "พลบค่ำ"
  },
  CollectionHall_118558_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 6-6"
  },
  CollectionHall_118558_Title = {
    Text = "ชีวิตจะหาทางออกเอง"
  },
  CollectionHall_118559_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-7"
  },
  CollectionHall_118559_Title = {
    Text = "การสื่อสารระหว่างโลกจริงและโลกเสมือน"
  },
  CollectionHall_118563_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-10"
  },
  CollectionHall_118563_Title = {
    Text = "หนูในกำแพง"
  },
  CollectionHall_118565_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 5-7"
  },
  CollectionHall_118565_Title = {
    Text = "เหรียญนำโชค"
  },
  CollectionHall_118566_Desc = {
    Text = "บันทึกเนื้อหาประกอบด้วยจำนวนเลขเฉพาะเมสันเจ็ดสิบตัว."
  },
  CollectionHall_118566_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「อุบัติใหม่ในโลกที่บิดเบือน」"
  },
  CollectionHall_118566_Title = {
    Text = "<OrangeQuality:บันทึกออไย>"
  },
  CollectionHall_118567_Desc = {
    Text = "มันจะตั้งกำแพงหนาขึ้นมา กันพายุฝนและโชคร้ายไว้ข้างนอก."
  },
  CollectionHall_118567_LockTip = {
    Text = "สามารถปลดล็อกในด่านทดลองของไรเกอร์"
  },
  CollectionHall_118567_Title = {
    Text = "<OrangeQuality:เสื้อโค้ทแห่งโชคดี>"
  },
  CollectionHall_118568_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 6-3"
  },
  CollectionHall_118568_Title = {
    Text = "ระฆังลมโน้ตต่ำ"
  },
  CollectionHall_118570_Desc = {
    Text = "โชคชะตาหมุนเวียน ไม่มีวันหยุดนิ่งตลอดกาล"
  },
  CollectionHall_118570_LockTip = {
    Text = "ปลดล็อกได้ในกิจกรรม 「ผู้ทอที่ถูกพันธนาการ」"
  },
  CollectionHall_118570_Title = {
    Text = "<OrangeQuality:วงล้อแห่งโชคชะตา>"
  },
  CollectionHall_118572_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-18"
  },
  CollectionHall_118572_Title = {
    Text = "ช่วงเวลาที่เลือนลาง"
  },
  CollectionHall_118573_Desc = {
    Text = "เวลาอันยุ่งเหยิง."
  },
  CollectionHall_118573_LockTip = {
    Text = "สามารถปลดล็อกในดำน้ำภาพลวงตา"
  },
  CollectionHall_118573_Title = {
    Text = "<OrangeQuality:ลูกตุ้มเวลา>"
  },
  CollectionHall_118574_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-13"
  },
  CollectionHall_118574_Title = {
    Text = "คนชั่ว"
  },
  CollectionHall_118577_Desc = {
    Text = "แม้จะผ่านความมืดมน，โคมไฟแห่งการช่วยเหลือจะกลับให้แสงสว่างอีกครั้งท่ามกลางความตาย"
  },
  CollectionHall_118577_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「คืนแห่งฤดูร้อนที่ไม่มีวันจบ」"
  },
  CollectionHall_118577_Title = {
    Text = "<OrangeQuality:ไฟศักดิ์สิทธิ์>"
  },
  CollectionHall_118578_Desc = {
    Text = "นำพาความฝันเข้ามา"
  },
  CollectionHall_118578_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_118578_Title = {
    Text = "<OrangeQuality:โคมวิญญาณฝันร้าย>"
  },
  CollectionHall_118580_Desc = {
    Text = "เมื่อบุตรแห่งความซีดขาวจะเกิดขึ้น\n ระวัง พวกมันจะมาถึงในไม่ช้า"
  },
  CollectionHall_118580_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「การพิชิตที่ยิ่งใหญ่」"
  },
  CollectionHall_118580_Title = {
    Text = "<OrangeQuality:ไข่ขาว>"
  },
  CollectionHall_118583_Desc = {
    Text = "「สิ่งมีชีวิตในทะเลมักจะยอมเสียสละบางส่วนเพื่อความอยู่รอด。」"
  },
  CollectionHall_118583_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_118583_Title = {
    Text = "<RedQuality:เนื้อและเลือดของผู้มีชีวิตยืนยาว>"
  },
  CollectionHall_118584_Desc = {
    Text = "ในวันนี้ ขนนกนี้จะไม่สามารถบินได้อีกในท้องฟ้า."
  },
  CollectionHall_118584_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「นักโทษในกระจกเงา」"
  },
  CollectionHall_118584_Title = {
    Text = "<OrangeQuality:ขนที่ถูกสาปแช่ง>"
  },
  CollectionHall_118585_Desc = {
    Text = "วันนี้เราจะลืมความกลัวและความเจ็บปวด เพียงสนุกสนานเพียงอย่างเดียว."
  },
  CollectionHall_118585_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「ฤดูร้อนอมตะที่แสงแผ่รัศมี」"
  },
  CollectionHall_118585_Title = {
    Text = "<OrangeQuality:ถ้วยรางวัลของมีธาก>"
  },
  CollectionHall_118586_Desc = {
    Text = "บางครั้งเมื่อคุณมองผ่านกระจก,     สิ่งที่เห็นกลับเป็นเงาจากความทรงจำ."
  },
  CollectionHall_118586_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวนเรื่องดาวบทที่ 1「กลับสู่หมอก」"
  },
  CollectionHall_118586_Title = {
    Text = "<OrangeQuality:ภาพสะท้อนมิติ>"
  },
  CollectionHall_118592_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-11"
  },
  CollectionHall_118592_Title = {
    Text = "ทำอะไรไม่ได้"
  },
  CollectionHall_118595_Desc = {
    Text = "เสียงสะท้อนที่ผสมอยู่ในหมอกของโลกที่แตกต่าง นำไปสู่ความบิดเบือน ความบ้าคลั่ง และความจริงที่ไม่อาจสงสัยได้."
  },
  CollectionHall_118595_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「พิธีเผาศพแห่งเมืองหมอก」"
  },
  CollectionHall_118595_Title = {
    Text = "<OrangeQuality:เสียงสะท้อนจากอีกโลก>"
  },
  CollectionHall_118596_Desc = {
    Text = "ดิ้งลิ่ง ดิ้งลิ่ง เด็กกำลังร้องไห้；\nดิ้งลิ่ง ดิ้งลิ่ง เด็กกำลังกรีดร้อง.\nดิ้งลิ่ง ดิ้งลิ่ง เด็กกำลังคร่ำครวญ；\nดิ้งลิ่ง ดิ้งลิ่ง มันหิว คุณก็รู้."
  },
  CollectionHall_118596_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_118596_Title = {
    Text = "<RedQuality:กระดิ่งโหยหวน>"
  },
  CollectionHall_118597_Desc = {
    Text = "「สร้างกลิ่นหอมนี้ขึ้นตามฝีมือของเลมูเรีย,     หวังว่ามันจะช่วยให้คุณนอนหลับอย่างสงบสม่ำเสมอ.มิเรียม กล่าวไว้.」"
  },
  CollectionHall_118597_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「งานฉลองการเกิดของเทพ」"
  },
  CollectionHall_118597_Title = {
    Text = "<OrangeQuality:เตาอบทองสัมฤทธิ์>"
  },
  CollectionHall_118599_Desc = {
    Text = "กระดุมปากใหญ่ชอบทุกสิ่งที่กลม ๆ เช่น ดวงจันทร์ เหรียญชิป และลูกตาสด ๆ\nจะพ่นหมอกดำในคืนพระจันทร์เต็มดวง ไม่ทราบสาเหตุ."
  },
  CollectionHall_118599_LockTip = {
    Text = "สามารถปลดล็อกในด่านทดลองของไรเกอร์"
  },
  CollectionHall_118599_Title = {
    Text = "<OrangeQuality:กระดุมรูปปากกว้าง>"
  },
  CollectionHall_118600_LockTip = {
    Text = "ปลดล็อกได้ในบันทึกหน่วยเฉพาะกิจ「สีของเลือด」ตอน「ความผิดของพวกเรา」"
  },
  CollectionHall_118600_Title = {
    Text = "บึงโคลนในอนาคต"
  },
  CollectionHall_118602_LockTip = {
    Text = "โปรดรอคอย"
  },
  CollectionHall_118602_Title = {
    Text = "เกมแห่งวิญญาณ"
  },
  CollectionHall_118603_Desc = {
    Text = "「มา ฟังฉันพูด.」\n「ให้ฉันรวบรวมความทรงจำและความฝันของคุณ.」\n「ทำเป็นของหวานแสนอร่อย」"
  },
  CollectionHall_118603_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「ถูกฝังในความทรงจำ」"
  },
  CollectionHall_118603_Title = {
    Text = "<OrangeQuality:「ความทรงจำ」และ「ความฝัน」>"
  },
  CollectionHall_118604_Desc = {
    Text = "สิ่งที่เปล่งประกายไม่ใช่แค่ภายนอก แต่ยังรวมถึงจิตใจที่แข็งแกร่งไม่ย่อท้อ\nจ้องมองมันเกินห้าวินาที แล้วคุณจะเรียก@2มา."
  },
  CollectionHall_118604_LockTip = {
    Text = "สามารถปลดล็อกในด่านทดลองของไรเกอร์"
  },
  CollectionHall_118604_Title = {
    Text = "<OrangeQuality:ลูกเต๋าประหลาด>"
  },
  CollectionHall_118605_Desc = {
    Text = "ผู้ดิ้นรนอันไร้ผลกลัวการเปลี่ยนแปลง กลัวสิ่งที่เกินการควบคุม และในส่วนลึกที่สุด เขากลัวการสูญเสียอย่างฮิสทีเรีย\n เขาเป่านกหวีดซ้ำแล้วซ้ำเล่า ต้องการควบคุมทุกสิ่งด้วยเสียงนกหวีด แต่เขาก็ไม่สามารถรักษาสิ่งใดไว้ได้."
  },
  CollectionHall_118605_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「เอโปยานส์นิรันดร์」"
  },
  CollectionHall_118605_Title = {
    Text = "<OrangeQuality:การดิ้นรนอันไร้ผล>"
  },
  CollectionHall_118606_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 4-11"
  },
  CollectionHall_118606_Title = {
    Text = "รหัสลับ"
  },
  CollectionHall_118607_Desc = {
    Text = "สายฟ้าที่แผดเผาจะชี้นำทิศทางที่ควรไปข้างหน้า"
  },
  CollectionHall_118607_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「สั่นไหวท่ามกลางสายฝน」"
  },
  CollectionHall_118607_Title = {
    Text = "<OrangeQuality:แนวทางของอิราสมอส>"
  },
  CollectionHall_118609_Desc = {
    Text = "ไม้ Baton เล็กๆ แต่มีพละกำลังมากกว่าชะแลง\nควบคุมโน้ต, ควบคุมวิญญาณ, ควบคุมชะตากรรม"
  },
  CollectionHall_118609_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「ซิมโฟนีที่ไร้รูป」"
  },
  CollectionHall_118609_Title = {
    Text = "<OrangeQuality:ไม้คฑาประจำวงดุริยางค์>"
  },
  CollectionHall_118610_Desc = {
    Text = "มันมิได้นำพาความหนาวเย็นมา.\nมันเพียงแต่เตือนให้ผืนดินระลึกว่า ฤดูหนาวนั้นไม่เคยจากไป."
  },
  CollectionHall_118610_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_118610_Title = {
    Text = "<OrangeQuality:คริสตัลนิวเคลียร์ทุ่งน้ำแข็ง>"
  },
  CollectionHall_118611_Desc = {
    Text = "ไฟดำจะนำเอาความตั้งใจของเธอมาเผาผลาญทุกสิ่งทุกอย่าง"
  },
  CollectionHall_118611_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「แสงสว่างนับพันร่วงหล่น」"
  },
  CollectionHall_118611_Title = {
    Text = "<OrangeQuality:เปลวไฟในความมืด>"
  },
  CollectionHall_118612_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-12"
  },
  CollectionHall_118612_Title = {
    Text = "ถึงที่รัก"
  },
  CollectionHall_118613_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-4"
  },
  CollectionHall_118613_Title = {
    Text = "ฮิปโปแคมปัส"
  },
  CollectionHall_118615_Desc = {
    Text = "พวกเธอไม่ไปชิงชัยความรักอีกต่อไป."
  },
  CollectionHall_118615_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「เรื่องเก่าแก่ของเมืองทะเล」"
  },
  CollectionHall_118615_Title = {
    Text = "<OrangeQuality:แม่เลี้ยงที่มีอำนาจ>"
  },
  CollectionHall_118616_LockTip = {
    Text = "ปลดล็อกได้ในบันทึกหน่วยเฉพาะกิจ「การแบ่งตัวอันเงียบสงบ」ตอน「แกรนด์สแลม」"
  },
  CollectionHall_118616_Title = {
    Text = "แยกชิ้นส่วนและการผสมผสาน"
  },
  CollectionHall_118617_LockTip = {
    Text = "ปลดล็อกได้ในดำดิ่งจิตสำนึก 「งานเลี้ยงที่ลุกโชน」 บท 「ราตรีแห่งความตาย สุราหวาน และบทเพลง」"
  },
  CollectionHall_118617_Title = {
    Text = "เกมแห่งโชคดี"
  },
  CollectionHall_118620_Desc = {
    Text = "หวานและมีค่า...หรือ?"
  },
  CollectionHall_118620_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「จันทร์เสี้ยวและหิมะลึก」"
  },
  CollectionHall_118620_Title = {
    Text = "<OrangeQuality:เหรียญพระนางมารี>"
  },
  CollectionHall_118621_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 6-14"
  },
  CollectionHall_118621_Title = {
    Text = "จังหวะเดียวกัน"
  },
  CollectionHall_118622_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-5"
  },
  CollectionHall_118622_Title = {
    Text = "ด้านนอกของกำแพง"
  },
  CollectionHall_118623_Desc = {
    Text = "ดูให้ชัดเจนในใจของคุณ อย่าทำการเลือกที่ผิดพลาด."
  },
  CollectionHall_118623_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「ถ้าทุกอย่างเป็นไปตามปกติ」"
  },
  CollectionHall_118623_Title = {
    Text = "<OrangeQuality:การวิเคราะห์จิตใจ>"
  },
  CollectionHall_118625_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 4-15"
  },
  CollectionHall_118625_Title = {
    Text = "เสียงไม่ประสาน"
  },
  CollectionHall_118627_Desc = {
    Text = "กระดูกของเลวีอาธานปกป้องผู้ที่พระองค์เลือก ไร้พ่าย ไม่ตายไม่ดับ."
  },
  CollectionHall_118627_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「การประลองแห่งการสังหาร」"
  },
  CollectionHall_118627_Title = {
    Text = "<OrangeQuality:เกราะกระดูกวาฬ>"
  },
  CollectionHall_118628_Desc = {
    Text = "ในภาพลวงตา เราจะได้เห็นการถือกำเนิดของ「ศิลป์」"
  },
  CollectionHall_118628_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「ด้านมืดของผืนผ้าใบ」"
  },
  CollectionHall_118628_Title = {
    Text = "<OrangeQuality:จานสีปรากฏการณ์>"
  },
  CollectionHall_118629_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 6-11"
  },
  CollectionHall_118629_Title = {
    Text = "ประวัติที่บริสุทธิ์"
  },
  CollectionHall_118630_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 3-5"
  },
  CollectionHall_118630_Title = {
    Text = "แผลของความคิด"
  },
  CollectionHall_118631_Desc = {
    Text = "คุณมอสพูดอย่างหนักแน่นว่านี่คือเรลิก.\n「คนเลว จัดการเขา!」"
  },
  CollectionHall_118631_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「เสียงเพรียกของเมอร์สคัส」"
  },
  CollectionHall_118631_Title = {
    Text = "<OrangeQuality:ลูกถ่านขนาดเล็กที่สอง>"
  },
  CollectionHall_118633_Desc = {
    Text = "「พระจันทร์เลือดขึ้นสูง ให้เลือดเดือดดาลร่วมดื่ม」"
  },
  CollectionHall_118633_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「อารมณ์ศิลปะแห่งความตาย」"
  },
  CollectionHall_118633_Title = {
    Text = "<OrangeQuality:ถ้วยกระดูก>"
  },
  CollectionHall_118636_Desc = {
    Text = "ตัวอักษรบนจดหมายเปลี่ยนแปลงอย่างต่อเนื่อง กลายเป็นความต้องการที่ปฏิเสธไม่ได้เสมอไป."
  },
  CollectionHall_118636_LockTip = {
    Text = "สามารถปลดล็อกในกิจกรรม「เงาหมอกในสายฝน」"
  },
  CollectionHall_118636_Title = {
    Text = "<OrangeQuality:บัตรเชิญพันหน้า>"
  },
  CollectionHall_120344_Title = {
    Text = "เราจะได้พบกันอีกครั้งแน่นอน"
  },
  CollectionHall_120463_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-15"
  },
  CollectionHall_120463_Title = {
    Text = "บันทึกความบริสุทธิ์"
  },
  CollectionHall_120464_LockTip = {
    Text = "โปรดรอคอย"
  },
  CollectionHall_120464_Title = {
    Text = "กระเป๋าเงินหิวกระหาย"
  },
  CollectionHall_120465_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-5"
  },
  CollectionHall_120465_Title = {
    Text = "เสียงครืดคราด"
  },
  CollectionHall_120466_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-10"
  },
  CollectionHall_120466_Title = {
    Text = "โทรเลขเงียบ"
  },
  CollectionHall_121154_Title = {
    Text = "สวนสนุก"
  },
  CollectionHall_121341_Desc = {
    Text = "<Title:บทนำ>\nเจ้าหญิงที่รับหน้าที่ในการตั้งครรภ์ \"พระนางศักดิ์สิทธิ์\"ปัจจุบันกลายเป็น \"พระมารดาเทพ\"ที่สำคัญในลัทธิผู้เหยียบทะเล.\nเธอเคยเป็นสุภาพสตรีผู้ไขว่คว้าอิสรภาพ,     เช่นเดียวกับที่มิซากะบันทึกไว้ เดินทางหลบหนีขึ้นเรือโซนาณิลหมายเลขพร้อมกับเมอร์ฟี่.\nแต่ในโลกที่ไม่มีผู้พิทักษ์ ชะตากรรมได้ทำลายคอที่สูงส่งของหงส์น้อย.\nเลือดที่ผิดปกติพันกันโดยไม่ให้เธอต่อสู้ แม้จะปล่อยให้ร่างกายตายก็ยังไม่อาจหลีกเลี่ยงได้.เธอฝืนตัวเองพูดออกมาทีละประโยค「ข้าคือพระมารดาเทพผู้ทรงเกียรติ」,     ล้วนเป็นเพียงการชี้แนะและชักจูงตัวเอง.\nต้องเชื่อฟังเท่านั้น,     มีเพียงการเชื่อฟัง.เชื่อฟังคำพยากรณ์อันหลอกลวง,     ยอมจำนนต่อชะตากรรมอันไร้สาระ,     แล้วจากความขมขื่นอันไร้ที่สิ้นสุด,     ยังพอได้ลิ้มรสความหวานอันเป็นเพียงภาพลวงตาอยู่บ้าง."
  },
  CollectionHall_121341_LockTip = {
    Text = "ปลุกตื่น「กำเนิดลวง·เมอร์ฟี่」หลังจากปลดล็อก"
  },
  CollectionHall_121341_Title = {
    Text = "ต้นกำเนิดมอร์ฟี่"
  },
  CollectionHall_121381_Desc = {
    Text = "คุณใช้ลูกโอ๊กหนึ่งพันลูกแลกกับเรื่องราวจากต่างโลก.\nเรื่องราวเกี่ยวกับฮีโร่กับปีศาจ เวลารอคอยและความมุ่งมั่น.\nเรื่องราวเกี่ยวกับความสิ้นหวังและความเศร้าโศก เพื่อนเก่าและเพื่อนใหม่.\nเรื่องราวที่เคยเกิดขึ้น."
  },
  CollectionHall_121381_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121381_Title = {
    Text = "กึกก้องของโรงแรมรูปหล่อน"
  },
  CollectionHall_121382_Desc = {
    Text = "นานมาแล้ว เขากับเขาในที่สุดก็มีบทกวีที่ถูกขับขาน.\nเกี่ยวกับการฟื้นคืนชีพและการไถ่บาปของวิญญาณที่เป็นหนึ่งเดียวกัน."
  },
  CollectionHall_121382_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「นอกขอบฟ้า·ลง」"
  },
  CollectionHall_121382_Title = {
    Text = "บทกวีของนกไม่มีปีก"
  },
  CollectionHall_121383_Desc = {
    Text = "เด็กหนุ่มแลกทุกสิ่งที่ชั่วคราวด้วยราคาที่ต้องจ่ายแห่งการเรียกร้อง.\nตอนนี้ เหลือแค่สิทธิ์เงียบที่อยู่เคียงข้างเขา.\nพระราชาจะหลับไป เขาจะต้อนรับความสิ้นสุดของโลกในฝัน"
  },
  CollectionHall_121383_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「วันสวมมงกุฎ」"
  },
  CollectionHall_121383_Title = {
    Text = "แผ่นดินที่ไร้ที่สิ้นสุดของความเศร้าหมอง"
  },
  CollectionHall_121384_Desc = {
    Text = "พวกเธอล้อมรอบคุณ พวกเธอนับถือคุณ พวกเธออยู่ข้างคุณ.\nพวกเธอแล่นเรือไปยังพระเจ้าแห่งการสร้างสรรค์"
  },
  CollectionHall_121384_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-11 เปิดให้บริการ"
  },
  CollectionHall_121384_Title = {
    Text = "ออกเดินเรือไปยังพระเจ้าผู้สร้าง"
  },
  CollectionHall_121385_Desc = {
    Text = "นั่นคือปีกที่เกิดใหม่จากการพังทลาย,      นั่นคือปีกที่ได้มาจากการสละชีพเพื่อความอิสระ.\nคำทำนายแห่งโชคชะตาได้กลายเป็นจริงแล้ว เขาได้ริเริ่มคำมั่นสัญญาว่าจะใช้เลือดชดใช้หนี้เลือด."
  },
  CollectionHall_121385_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「นอกขอบฟ้า·ลง」"
  },
  CollectionHall_121385_Title = {
    Text = "เมื่อพายุเริ่มขึ้น"
  },
  CollectionHall_121386_Desc = {
    Text = "ในจุดเริ่มต้นของความฝันที่ไร้สาระและเคออส เขาจะต้องเผชิญกับโชคชะตาของเขา.\nแต่เขาได้ประสบกับสิ่งมากมาย และนิยามสิ่งมากมาย.\nเขาต้องการที่จะเฝ้าดูต้นกำเนิดของเขาในปรัชญาสูงสุด ด้วยความมีสติที่สุดของมนุษย์."
  },
  CollectionHall_121386_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-11 เปิดให้บริการ"
  },
  CollectionHall_121386_Title = {
    Text = "สงครามแห่งชะตากรรมดั้งเดิม"
  },
  CollectionHall_121387_Desc = {
    Text = "ได้มา,      เสียไป,      ตัดขาด,      สละชีพ.\nวีรบุรุษได้จ่ายราคาที่ต้องจ่ายทั้งหมด,      อำนาจในการปกป้องสมบัตินั้นคือการตอบแทนของพระองค์."
  },
  CollectionHall_121387_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121387_Title = {
    Text = "ไม่ให้ความสำคัญ"
  },
  CollectionHall_121388_Desc = {
    Text = "เขาให้มงกุฎกับตัวเอง เขาเป็นทาสของตัวเอง.\nนั้นคือความอบอุ่นที่สั้นและลวงตา นั้นคือความรุ่งโรจน์ในอดีตที่ถูกกำหนดให้ล่มสลาย"
  },
  CollectionHall_121388_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「วันสวมมงกุฎ」"
  },
  CollectionHall_121388_Title = {
    Text = "เส้นทางที่โดดเดี่ยวของพระราชาเด็ก"
  },
  CollectionHall_121389_Desc = {
    Text = "แม้ว่าสถานการณ์จะไม่อยู่ข้างคุณ แต่มุมปากของคุณก็ยกขึ้นเล็กน้อย.\n“นาทีของฉัน,     ดึงการ์ด!”\nไม่ว่าจะอยู่ที่โรงแรมมหัศจรรย์หรือในมีธาก,     \nอย่าประมาทความสามารถในการทำลายของการช่วยเหลือเด็ดขาด! อิกนาติส!"
  },
  CollectionHall_121389_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121389_Title = {
    Text = "ช่วงเวลาที่ทำให้ฉันพลิกกลับ!"
  },
  CollectionHall_121390_Desc = {
    Text = "ตำนานที่สมบูรณ์ไม่สามารถขาดการเปลี่ยนศัตรูเป็นมิตรได้."
  },
  CollectionHall_121390_LockTip = {
    Text = "ทำสำเร็จการสืบสวน · ความยาก 9-10 เปิดให้บริการ"
  },
  CollectionHall_121390_Title = {
    Text = "ศัตรู，เพื่อน"
  },
  CollectionHall_121391_Desc = {
    Text = "จากนี้ไป ท่านจะได้รับตำแหน่งผู้พิทักษ์ และอยู่ร่วมกับครูและนักเรียนนับหมื่นของมิซากะ"
  },
  CollectionHall_121391_LockTip = {
    Text = "ทำสำเร็จการสืบสวน · ความยาก 9-11 เปิดให้บริการ"
  },
  CollectionHall_121392_Desc = {
    Text = "เราอาจเป็นช่วงเวลาที่แวบผ่านในสมัยโบราณ เป็นกรวดในกระแสคลั่ง.\nแต่ว่าความยั่งยืนคือความเป็นนิรันดร์ที่มีค่า เพราะไม่ว่าวงการจะบ้าคลั่งและมีความโกลาหลอย่างไร——\nศักดิ์ศรีของมนุษย์จะสร้างอยู่บนแสงสว่างของเหตุผล."
  },
  CollectionHall_121392_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-11 เปิดให้บริการ"
  },
  CollectionHall_121392_Title = {
    Text = "บทกวีของการสถิตนิรันดร์"
  },
  CollectionHall_121393_Desc = {
    Text = "เหล่าฮีโร่กระโจนเข้าสู่เทพนิยาย ทุกเทพนิยายก็เหมือนกัน สัตว์ มาร นางฟ้า และปลายทางที่ไม่รู้จัก.\nข้ามผ่านความเป็นอิสระชั่วคราวและความต้องการอันหลอกลวง ท้ายเทพนิยายซ่อนใจที่ถูกบังคับมาให้เขา."
  },
  CollectionHall_121393_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「นอกขอบฟ้า·ลง」"
  },
  CollectionHall_121393_Title = {
    Text = "บินเข้าสู่ทางช้างเผือก"
  },
  CollectionHall_121394_Desc = {
    Text = "นี่คือโรงแรมมาฮาโจมที่ตั้งอยู่ในรอยแตกของโลกต่างมิติ.\nเชื่อมโยงกับจักรวาลที่แตกต่าง ส่องประกายอยู่ในดวงดาวอันกว้างใหญ่ ยินดีต้อนรับการมาถึงของคุณ.\nเดี๋ยวนะ... นี่ทำให้ผู้พิทักษ์มาที่นี่เหรอ?"
  },
  CollectionHall_121394_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121394_Title = {
    Text = "ยินดีต้อนรับสู่โรงแรมมหัศจรรย์!"
  },
  CollectionHall_121395_Desc = {
    Text = "ดาบแห่งมีธากจะทำให้คุณชนะการต่อสู้นี้.\nความผูกพันระหว่างคุณกับคู่หูของคุณเป็นเหล็กกล้า.\nถึงแม้วันหนึ่งพวกคุณจะอยู่ในจักรวาลที่แตกต่างกัน ก็ไม่มีวันเปลี่ยนแปลงสิ่งนี้ได้."
  },
  CollectionHall_121395_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121395_Title = {
    Text = "ดาบแห่งมิธธาก！"
  },
  CollectionHall_121396_Desc = {
    Text = "“การฝึกซ้อมประจำวันไม่ได้ทำ? ทำไมไม่ลองเล่นการ์ดวาเอลก่อนล่ะ!”\n“เขตช่วยภัยไม่มีใครไป? ทำไมไม่ลองเล่นการ์ดวาเอลก่อนล่ะ!”\n“นี่คือการต่อสู้ในระยะ หากไม่ใช่การ์ดวาเอล! ฉันจะเก็บลูกโอ๊กพันลูกให้คุณดู!”"
  },
  CollectionHall_121396_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121396_Title = {
    Text = "มาร่วมเล่นไพ่รูปหล่อนกันเถอะ!"
  },
  CollectionHall_121397_Desc = {
    Text = "เรียกชื่อของฉัน ก่อนรุ่งอรุณที่ถูกลืม"
  },
  CollectionHall_121397_LockTip = {
    Text = "ทำสำเร็จการสืบสวน · ความยาก 9-11 เปิดให้บริการ"
  },
  CollectionHall_121397_Title = {
    Text = "มาจากการลืม @2"
  },
  CollectionHall_121398_Desc = {
    Text = "“มาเซ็นสัญญากับฉันเพื่อเป็นปรมาจารย์การ์ดกันเถอะ!”\nสาวน้อยมังกรจากโลกอื่นนี้ได้ส่งคำเชิญที่ร้อนแรงและไม่เข้าใจถึงคุณ.\nเพื่อให้เหตุการณ์เล็กๆ ในมิติการ์ดนี้กลับสู่สภาพปกติโดยเร็ว คุณไม่มีทางเลือกอื่น."
  },
  CollectionHall_121398_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121398_Title = {
    Text = "คุณนาย เจ้าของร้าน! อิกนาติส！"
  },
  CollectionHall_121399_Desc = {
    Text = "ผู้ที่ตามหลังจะพบกับบันทึกอ้างอิงในสภาวะที่หนักหน่วงเท่านั้น\nคนที่หนีจากการเป็นฮีโร่กลายเป็นฮีโร่ และเด็กที่ให้ความสำคัญกับเพื่อนเหลือเพียงเพื่อนคนเดียว"
  },
  CollectionHall_121399_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「วันสวมมงกุฎ」"
  },
  CollectionHall_121399_Title = {
    Text = "ข้าจะเดินคนเดียว"
  },
  CollectionHall_121400_Desc = {
    Text = "แยกตัวจากเจ้าเถอะ เผชิญหน้ากับเจ้า ปฏิเสธเจ้า.\nเรื่องราวของคุณไม่มีใครรู้ และความทรงจำของคุณจะคงอยู่ตลอดไป."
  },
  CollectionHall_121400_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121400_Title = {
    Text = "เจ้าแห่งความโง่เขลาผู้สร้างโลก"
  },
  CollectionHall_121401_Desc = {
    Text = "ทุกอย่างไม่มีความหมายอีกต่อไป,     ดังนั้นคุณจึงสามารถยืนอยู่ที่นี่ได้.\nทุกความทรงจำที่เคยเป็นมาคือความหมายทั้งหมดที่คุณสร้างขึ้น,     ดังนั้นถึงเวลาที่คุณยืนอยู่ที่นี่."
  },
  CollectionHall_121401_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121401_Title = {
    Text = "การดำรงอยู่"
  },
  CollectionHall_121402_Desc = {
    Text = "เส้นทางสู่พวกเขา หลีกหนีจากเส้นทางของพวกเขา.\nทุกอย่างกำลังจะแยกจากกัน ทุกอย่างกำลังจะสิ้นสุด ทุกอย่างกำลังจะเริ่มต้นใหม่.\nเงา ณ ประตูเริ่มต้นการรอคอยอันยาวนาน รอคอยให้กุญแจเงินนำทางคุณกลับบ้าน."
  },
  CollectionHall_121402_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121402_Title = {
    Text = "เส้นทางสู่พวกเขา"
  },
  CollectionHall_121403_Desc = {
    Text = "เส้นทางอาจเป็นของพวกเขา, แยกตัว, รวมก๊อดแตกสลาย.\nจนกระทั่งพบกับผู้ที่เป็นผู้ช่วยเหลือเพียงคนเดียว, จนในที่สุดก้าวเข้าสู่จุดสิ้นสุดที่เป็นเอกเทศ."
  },
  CollectionHall_121403_LockTip = {
    Text = "ทำสำเร็จการสืบสวน · ความยาก 9-10 เปิดให้บริการ"
  },
  CollectionHall_121403_Title = {
    Text = "จุดจบเพียงหนึ่งเดียว"
  },
  CollectionHall_121404_Desc = {
    Text = "เด็กน้อยรับดีลนี้.\nเขาพูดว่า ราชอาณาจักรของฉันจะปลอดภัย."
  },
  CollectionHall_121404_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「วันสวมมงกุฎ」"
  },
  CollectionHall_121404_Title = {
    Text = "พิธีบรมราชาภิเษก"
  },
  CollectionHall_121405_Desc = {
    Text = "ในรอยแตกของกาลเวลาอันหายไปเคยตั้งอยู่โรงแรมมหัศจรรย์.\nเคยเชื่อมโยงกับจักรวาลที่แตกต่าง เคยส่องประกายอยู่ท่ามกลางดวงดาวอันกว้างใหญ่ เคยต้อนรับทุกท่านที่มาเยือน.\nและคุณ คือหลักฐานที่ก่อให้เกิดการมีอยู่ของทุกสิ่งนี้."
  },
  CollectionHall_121405_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121405_Title = {
    Text = "ลาก่อนครับ, ผู้เชี่ยวชาญด้านการ์ด!"
  },
  CollectionHall_121406_Desc = {
    Text = "พระเจ้ามองมาที่คุณ และคุณได้ทำลายดวงตาของพระเจ้า"
  },
  CollectionHall_121406_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121406_Title = {
    Text = "จุดจบ"
  },
  CollectionHall_121407_Desc = {
    Text = "นักรบ ผู้ล้างแค้น ทาส เจ้า ผู้ค้า.\nมุมมองเดียวกัน? มุมมองที่แตกต่าง? มุมมองเดียวกัน."
  },
  CollectionHall_121407_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-11 เปิดให้บริการ"
  },
  CollectionHall_121407_Title = {
    Text = "เพลงรบหลายมิติ"
  },
  CollectionHall_121408_Desc = {
    Text = "คุณรู้ว่า คุณไม่ได้ต่อสู้เพื่อสิ่งที่ยิ่งใหญ่.\nเพื่อหนีจากการเรียน เพื่องานที่ต้องทำ เพื่อขนมหวาน เพื่อเพื่อน เพื่อเตาผิง เพื่อการใช้ชีวิตอย่างไร้จุดหมาย.\nคุณเป็นเพียงคนธรรมดา ที่ต้องตายไปในแต่ละวัน."
  },
  CollectionHall_121408_LockTip = {
    Text = "ทำสำเร็จการสืบสวน · ความยาก 9-11 เปิดให้บริการ"
  },
  CollectionHall_121408_Title = {
    Text = "สำหรับผู้ที่ไปตายทุกวัน"
  },
  CollectionHall_121409_Desc = {
    Text = "สัตว์ ทุกสัตว์ระดับสูง ย่อมไม่สามารถหลีกเลี่ยงการถูกควบคุมโดยพฤติกรรมทางสังคมได้.\nแต่เธอเดินเข้าไปยังความตาย เพื่อเปิดเผยความจริงตามที่เธอต้องการ.\nอัจฉริยะที่บ้าคลั่งและไม่มีใครเทียบเคียง เธอยอมที่จะเรียกหาการล่มสลาย และมอบชีวิตให้แก่ผู้คนให้รอดพ้นจากการกลืนกินชื่อว่า ความหวัง."
  },
  CollectionHall_121409_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121409_Title = {
    Text = "การแยกพฤติกรรมในสังคม"
  },
  CollectionHall_121410_Desc = {
    Text = "พระองค์ส่งน้ำกัดกร่อนจากสวรรค์มาอย่างไม่ขาดสาย รวมตัวกัน รวมตัวกัน. \nสุดท้ายถูกนำมาแสดงต่อหน้ากล้ามเนื้อและเลือดของเรา,     ซึ่งเป็นสายน้ำที่ต้องย้อนกลับไป"
  },
  CollectionHall_121410_LockTip = {
    Text = "สำเร็จโลกแห่งความฝัน 「นอกขอบฟ้า·ลง」"
  },
  CollectionHall_121410_Title = {
    Text = "แม่น้ำทุกข์"
  },
  CollectionHall_121411_Desc = {
    Text = "พวกเขาอำลาด้วยความคาดหวังที่จะพบกันอีกครั้ง.\nเนื่องจากนี่คือผู้มีค่าควร, นี่คือการตายของผู้มีค่าควรที่ไม่เป็นที่กำหนด."
  },
  CollectionHall_121411_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-11 เปิดให้บริการ"
  },
  CollectionHall_121411_Title = {
    Text = "การตายของผู้ที่มีค่าอันมากมาย"
  },
  CollectionHall_121412_Desc = {
    Text = "พักสักหน่อย หายใจเข้าลึก ๆ.\nแม้ว่าหัวข้อที่เผชิญหน้าคือวันสิ้นโลก ก็ไม่ใช่ทุกคนที่จะมีโอกาสพบกับอาจารย์ระดับใหญ่สามคนในเวลาเดียวกัน"
  },
  CollectionHall_121412_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121412_Title = {
    Text = "การแสดงกลางเวที"
  },
  CollectionHall_121413_Desc = {
    Text = "เรื่องราวของผลโอ๊คหนึ่งพันลูก ต้องเริ่มจากผลแรก.\nในTraphase,     ทุกครั้งที่คุณเล่นการ์ดหนึ่งใบ,     \nสายตาของอิกนาติสน้อยจะมีแสงความทรงจำสีทองไหลผ่าน."
  },
  CollectionHall_121413_LockTip = {
    Text = "ทำสำเร็จการเชื่อมต่อหลายมิติ「เทิร์นพลิกเกม」"
  },
  CollectionHall_121413_Title = {
    Text = "เติมไม่รู้จบ！"
  },
  CollectionHall_121414_Desc = {
    Text = "ความบ้าคลั่ง, นำไปสู่การทำลาย, นี่คือหลักการพื้นฐานของโลกที่มีระเบียบ.\nเขาจะถูกทำลายไหม, โลกจะถูกทำลายไหม?\nไม่มีใครทราบ.\nแต่ต่อหน้าพระเจ้าผู้สร้าง, ความบ้าคลั่งกำลังบ่มเพาะการเกิดใหม่ของพระองค์และโลก."
  },
  CollectionHall_121414_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-11 เปิดให้บริการ"
  },
  CollectionHall_121414_Title = {
    Text = "การประพันธ์บ้าคลั่ง"
  },
  CollectionHall_121415_Desc = {
    Text = "สิ่งที่ไร้เหตุผลที่สุดในโลกคืออะไร?\nมันไม่มีจุดหมาย ไม่เกี่ยวกับความแค้น ไม่แยกดีชั่ว\nมันแค่ต้องการทำลายทุกอย่างที่เกิดขึ้นในฝันเมื่อมันตื่นขึ้น"
  },
  CollectionHall_121415_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121415_Title = {Text = "ผง"},
  CollectionHall_121416_Desc = {
    Text = "ในฐานะชิ้นส่วนที่ไม่เหมือนใครนั้น การเป็นเทพเจ้าช่างง่ายเหลือเกิน.\nดังนั้น,      ราคาที่ต้องจ่ายคืออะไร?"
  },
  CollectionHall_121416_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121416_Title = {
    Text = "กลายเป็นพระเจ้า"
  },
  CollectionHall_121417_Desc = {
    Text = "ในอารยธรรมมนุษย์ที่ยาวนาน,      เราได้สร้างสรรค์สิ่งมากมาย.\nเกี่ยวกับวัตถุ,      เกี่ยวกับจิตวิญญาณ,      เกี่ยวกับการมีชีวิตอยู่,      ความรัก,      ควันไฟและความขัดแย้ง.\nแต่แค่นั้นมันก็เป็นเสียงรบกวนที่ไม่สำคัญในความฝันของผู้สร้างและเป็นเรื่องราวที่ไม่มีที่สิ้นสุด."
  },
  CollectionHall_121417_LockTip = {
    Text = "ทำสำเร็จการสืบสวนบทที่ 9-13 เปิดให้บริการ"
  },
  CollectionHall_121417_Title = {
    Text = "ชุดเสมือน"
  },
  CollectionHall_121418_Desc = {
    Text = "มีธากเป็นผู้พิทักษ์ที่ขี้ขลาดที่สุดในประวัติศาสตร์ ตายท่ามกลางความสุขอันมหาศาล."
  },
  CollectionHall_121418_LockTip = {
    Text = "ทำสำเร็จการสืบสวน · ความยาก 9-11 เปิดให้บริการ"
  },
  CollectionHall_121418_Title = {
    Text = "วีรบุรุษผู้ตั้งใจจะหนี"
  },
  CollectionHall_121898_LockTip = {
    Text = "ปลดล็อกเมื่อผ่านด่านการสอบสวนดำเนินการเรื่องดาวฤกษ์ 4-0"
  },
  CollectionHall_121898_Title = {
    Text = "การเดินทางแห่งความเพ้อฝันตลอดกาล"
  },
  CollectionHall_121901_LockTip = {
    Text = "ปลดล็อกผ่านการดำเนินการเรื่องราวดารา ตอนที่ 4-16"
  },
  CollectionHall_121901_Title = {
    Text = "การเกิดของพระเจ้าเจ็ดวัน"
  },
  CollectionHall_122565_LockTip = {
    Text = "ต้องผ่านด่านใดก็ได้ในกิจกรรมจำกัดเวลา「พิธีเผาในหมอก: ตัวตนที่หลงหาย」"
  },
  CollectionHall_122565_Title = {
    Text = "พิธีเผาศพแห่งเมืองหมอก：ตัวตนที่หลงหาย"
  },
  CollectionHall_123756_Title = {
    Text = "พิธีล้างบาปด้วยเงินและเลือด"
  },
  CollectionHall_124124_Desc = {
    Text = "คุณมีโอกาสที่จะได้พบกับอีกด้านของการมีอยู่มากมาย แม้ว่ามันจะเป็นเด็กทารกที่ไม่ควรมีอยู่ หรือเกิดจากเทพเจ้าที่ผิดพลาด."
  },
  CollectionHall_124124_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124124_Title = {
    Text = "ด้านที่สอง"
  },
  CollectionHall_124125_Desc = {
    Text = "โอ้... ที่แท้ยังมีบทสรุปที่แย่กว่านั้นอีก.."
  },
  CollectionHall_124125_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124125_Title = {
    Text = "เธอกับเขากับพระองค์แห่งความตาย"
  },
  CollectionHall_124126_Desc = {
    Text = "คุณจะบรรยายอย่างไรเกี่ยวกับเพื่อนร่วมทางที่จากไปในช่วงเวลาที่แสงสว่างจ้า? \nอย่าบรรยายเกี่ยวกับความสว่างจ้า แต่ให้บรรยายเกี่ยวกับแขนของเขา และกลิ่นหอมของต้นสนที่คุณได้กลิ่นจากตัวเขา."
  },
  CollectionHall_124126_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124126_Title = {
    Text = "สนต้นซีดาร์"
  },
  CollectionHall_124127_Desc = {
    Text = "ที่ปลายทางของการเดินทาง คุณรู้ว่ามีใครรอคุณอยู่ \n แต่คุณยังไม่สามารถหลบหนีได้ คุณตกลงมาอีกครั้งจากที่สูง."
  },
  CollectionHall_124127_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 4-10 ปลดล็อก"
  },
  CollectionHall_124127_Title = {
    Text = "ตกลงมา"
  },
  CollectionHall_124128_Desc = {
    Text = "เด็กไม่ได้เป็นของแม่ เขาได้ตัดสินใจแล้วว่า ทุกคนจะต้องอยู่ที่นี่ \nอยู่ในสวนสนุกอันหวานชื่นที่เขายั่งยืนตลอดไป."
  },
  CollectionHall_124128_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 4-10 ปลดล็อก"
  },
  CollectionHall_124128_Title = {
    Text = "สรวงสวรรค์แห่งความหวาน"
  },
  CollectionHall_124129_Desc = {
    Text = "คุณไม่มีเวลาไปช่วยเธอ เธอไม่สามารถหนีออกมาได้ \n เธอถูกกินอย่างช้าๆ เธออยู่ในสถานการณ์ที่โดดเดี่ยวและไร้การช่วยเหลือ เธอใช้สายสะดือปลอมพันตัวเอง."
  },
  CollectionHall_124129_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124129_Title = {
    Text = "สายสะดือปลอม"
  },
  CollectionHall_124130_Desc = {
    Text = "3.14159@2,      3.141592@3,      3.14159265@4...\nวงกลมที่ไม่มีวันสิ้นสุดในหิมะ,      π ที่โหดร้ายและไม่มีวันสิ้นสุด."
  },
  CollectionHall_124130_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 4-10 ปลดล็อก"
  },
  CollectionHall_124131_Desc = {
    Text = "คุณมาช้าอีกแล้ว อย่าหยุดเลย เร็วขึ้นอีกนิด เร็วขึ้นอีกนิด\nรีบไปยังจุดจบถัดไป."
  },
  CollectionHall_124131_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124131_Title = {
    Text = "จุดจบหนึ่ง"
  },
  CollectionHall_124132_Desc = {
    Text = "กอดฉันเถอะ ที่รักของฉัน พ่อของฉัน ชะตากรรมของฉัน."
  },
  CollectionHall_124132_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 4-10 ปลดล็อก"
  },
  CollectionHall_124132_Title = {
    Text = "ในมดลูกมืดของลูกสาวเขา"
  },
  CollectionHall_124133_Desc = {
    Text = "ท้องฟ้ากำลังจะสว่างแล้ว ให้เราลาจากวันวาน.\nลาจากความเจ็บปวด,     ความไร้สาระ,     ความสับสนในวันวาน,     \nต้อนรับวันพรุ่งนี้ที่สว่างกว่า,     ซึ่งอยู่ห่างไกลกัน."
  },
  CollectionHall_124133_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 4-10 ปลดล็อก"
  },
  CollectionHall_124133_Title = {
    Text = "ลาจากในยามเช้ามืด"
  },
  CollectionHall_124134_Desc = {
    Text = "เธอกับความเป็นจริง เธอกับความหลอกลวง ระหว่างนั้นได้ตั้งโล่เล็กๆ ขึ้นมา \n โล่ที่ทำจากแป้ง ไข่ มะนาว น้ำผึ้ง น้ำตาล ผงฟู และเนยอบ."
  },
  CollectionHall_124134_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124134_Title = {
    Text = "โล่แป้ง"
  },
  CollectionHall_124135_Desc = {
    Text = "โลกนี้ยังคงเป็นเช่นเดิม เด็กพึ่งพาแม่ เด็กยังโกหกแม่อีกด้วย."
  },
  CollectionHall_124135_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124135_Title = {
    Text = "เสียงประสานของผู้โกหก"
  },
  CollectionHall_124136_Desc = {
    Text = "วันที่เจ็ดของการเกิดของพระเจ้า.\nโอ้ พระเจ้า โอ้ พระเจ้า...\nเพียงแค่ความผิดพลาดที่ไร้สาระและคำโกหกที่หลอกลวง."
  },
  CollectionHall_124136_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 4-10 ปลดล็อก"
  },
  CollectionHall_124136_Title = {
    Text = "เทพแห่งการเน่าเปื่อย"
  },
  CollectionHall_124137_Desc = {
    Text = "นอนเถอะ นอนเถอะ ลูกน้อยแห่งทะเล ให้แสงจันทร์ดำมืดส่องสว่างบนผ้าห่อตัวที่มืดมนของเธอ ให้ความฝันที่หลับใหลนับพันปีจมลงสู่ความว่างเปล่าตลอดกาล."
  },
  CollectionHall_124137_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124137_Title = {
    Text = "แสงจันทร์ดำ"
  },
  CollectionHall_124138_Desc = {
    Text = "หนีไปเถอะ ปลา 2 ตัวกระโดดขึ้นผิวน้ำ.\nพวกมันทิ้งทุกอย่างชั่วคราว พยายามปกปิดโลกและอยู่เคียงข้างกันในการลี้ภัย."
  },
  CollectionHall_124138_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124138_Title = {
    Text = "การลี้ภัยลับ"
  },
  CollectionHall_124139_Desc = {
    Text = "พ่อให้กำเนิดลูกสาว ลูกสาวสร้างกำเนิดให้กับพ่อ.\nความว่างเปล่า ความผิดเพี้ยน ชะตากรรมที่เธอหลุดเข้าไปในวนลูปที่ซ้ำซาก."
  },
  CollectionHall_124139_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124139_Title = {
    Text = "การตั้งครรภ์ที่ผิดเพี้ยนของความว่างเปล่า"
  },
  CollectionHall_124140_Desc = {
    Text = "อะไรที่น่ากลัวกว่าความตายและความเจ็บปวด?\nนี่ไม่ใช่คำถามที่ยากสำหรับคุณใช่ไหม."
  },
  CollectionHall_124140_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124140_Title = {
    Text = "กลับไปยังจุดเริ่มต้น"
  },
  CollectionHall_124141_Desc = {
    Text = "เธอกับเธอมีความเชื่อมั่นของพวกเขา และเขากับเขามีการกบฏและความจงรักภักดีของพวกเขา \nเธอสร้างเรื่องโกหกใหญ่โต และเขากับเขาและเธอกับเธอช่วยเธอแสดงละคร \nบ้าน ทุกคนสร้างบ้านที่หวานชื่นและไม่สามารถแยกจากกันได้."
  },
  CollectionHall_124141_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124141_Title = {
    Text = "บ้าน"
  },
  CollectionHall_124142_Desc = {
    Text = "ให้เราร้องเรียกชื่อของอาณาจักรพระเจ้าที่ลอยขึ้นจากทะเล—เลมูเรีย เลมูเรีย."
  },
  CollectionHall_124142_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 4-16 ปลดล็อก"
  },
  CollectionHall_124142_Title = {
    Text = "อาณาจักรทะเล"
  },
  CollectionHall_124224_LockTip = {
    Text = "ผ่านด่านใดก็ได้ของการเชื่อมต่อหลายมิติ「การชำระบาปด้วยเงินและเลือด」เพื่อปลดล็อค"
  },
  CollectionHall_124224_Title = {
    Text = "บันทึกการสำรวจโลกอีกใบของโมชา"
  },
  CollectionHall_124395_Desc = {
    Text = "ในวันที่เจ็บปวดและพึงพอใจที่สุดในชีวิตของโลทัน คมดาบในมือเธอพุ่งเข้าหาเทพเจ้าตรงหน้าดั่งพายุ ดาบยักษ์และร่างกายอันยิ่งใหญ่ดั่งดาวเคราะห์ของเลวีอาธานต่างแตกสลายเป็นชิ้นเล็กชิ้นน้อยในพายุนั้น.\nหลังจากมอบมงกุฎแห่งเลือดสดให้แก่ท่านนั้นผู้เป็นทาสของอัศวิน เป็นการแลกเปลี่ยน โลทันมีเพียงข้อเรียกร้องเดียว: เธอต้องการอาวุธใหม่.\nด้วยความเกรงกลัวและเคารพต่อโลทัน กษัตริย์องค์ใหม่สั่งให้นำกระดูกของเลวีอาธานมาหล่อดาบยักษ์คู่อันไม่มีใครเทียบได้ให้เธอ ในการหล่อและชุบแข็งอย่างไม่หยุดหย่อนของช่างตีเหล็กที่ดีที่สุดจากหกอาณาจักร ซากกระดูกของเทพเจ้าผู้ล่วงลับได้รับทารกแรกเกิดอีกครั้งในมือของผู้สังหารเทพ.\nหนึ่งท่านคู่ต่อสู้ผู้ควรค่าแก่การจดจำเคยเป็นพยานต่อคมดาบคู่อันไม่ดับนั้น ค้อนยักษ์ของเขาทุบเกราะและดาบยักษ์ของโลทันแตกสลาย รอยแตกแผ่กระจายดั่งใยแมงมุมบนตัวดาบ เศษสีขาวนวลกระเด็นในอากาศสีเลือด ดั่งวันที่เธอแทงเลวีอาธาน เขาคิดว่าตนเองพบจุดอ่อนแล้ว จากนั้น เขาเห็นโลทันลุกขึ้นยืนต่อหน้าเขาอีกครั้ง ดาบยักษ์ที่ควรจะแตกสลายนั้นแทงทะลุอกเขา ดูดดื่มเนื้อและเลือดของเขา กระดูกใหม่พุ่งออกมาจากรอยแตก แหลมคมและหนาแน่นกว่าเดิม รอยหักงอกยืดออก ดั่งพุ่มหนามที่เติบโตอย่างบ้าคลั่งในป่าดงดิบ เขารับรู้ได้อย่างชัดเจนว่า HP ของตนกำลังถูกคมดาบที่หล่อจากกระดูกขาวเคี้ยวและกลืนกิน.\nแท้จริงแล้ว สัตว์ร้ายผู้เคยกลืนกินท้องฟ้าดาวนั้นไม่เคยตาย ตั้งแต่ช่วงเวลาที่สัญญาถูกลงนาม พระองค์ก็รวมเป็นหนึ่งกับเธอแล้ว ทุกครั้งที่โลทันยกดาบยักษ์ขึ้น หนามแหลมบนตัวดาบก็เริ่มผลิบาน ส่งเสียงโห่ร้องอย่างโหดร้ายไปยังคู่ต่อสู้ด้วยหนามแหลมของมัน.\nมันคืออาวุธของเธอ เธอคือสองขาของมัน เธอและมัน ตั้งแต่ต้นจนจบ ต่างจมอยู่ในความปรารถนาเดียวกัน พวกเธอไม่ตายไม่ดับ ไม่มีวันอิ่มเอม.\nสนามรบที่ไม่เคยหยุดนิ่ง คือที่พักพิงเดียวของพวกเธอ."
  },
  CollectionHall_124395_Title = {
    Text = "กระดูกหิวโหยมิรู้ดับ"
  },
  CollectionHall_124397_Desc = {
    Text = "หลายปีผ่านไป เมื่อพบหน้าของนักเดินเรือที่คุกเข่าอธิษฐาน เมอร์ฟี่: กำเนิดลวงจะรำลึกถึงบ่ายที่ไกลโพ้น ที่ 「แม่」 เล่าเรื่องราวของปลาหมึกกลมสีฟ้าให้เธอฟัง.\nสิ่งประดิษฐ์ในขวดนั้นนุ่มนวลและมีเสน่ห์ แสงสีฟ้าอัศจรรย์ลอยอยู่ในน้ำ ดึงดูดเด็กน้อยให้เข้าใกล้.\nแต่มิเรียมลูบหัวเธอด้วยแรงที่ไม่อาจปฏิเสธ ทำให้เธอมองไปที่มุมมืดของเรือ——ซากศพของนักเดินเรือคนนึงนอนอยู่บนพื้น เปล่าเปลือยเหมือนถูกพิษดูดกลืนจนหมดสิ้น.\n「จงจำไว้ว่า ความสงบในทะเลนั้นอาจเป็นสิ่งที่สวยงามที่สุด และก็อาจจะอันตรายที่สุด」.\nแสงเย็นจากขวดสะท้อนให้เห็นเงาของเธอในอาภรณ์ของเมตตา เมอร์ฟี่: กำเนิดลวงรู้สึกถึงความกลัวที่ถูกห่อหุ้มด้วยความงาม.\n\nปีผ่านไปตามจังหวะของดวงดาว เมอร์ฟี่: กำเนิดลวงยังคงเคลิบเคลิ้มดั่งแต่ก่อน แต่ก็ได้เรียนรู้การเงียบและการสังเกต.\n「เลมูเรีย,      เลมูเรีย...」\nจนกระทั่งที่แท่นบูชานั้น ใบหน้าที่เคยสงบ และอ่อนโยนเริ่มถูกคลุมด้วยความบ้าคลั่ง เธอถึงได้รู้ว่า เธอไม่เคยรู้จักมิเรียมอย่างแท้จริง\nมือที่เคยลูบหัวเธอนั้น อันอ่อนโยนของแม่ ก็จะลงโทษศัตรูของพระเจ้าอย่างที่สุด\nขณะนั้น ความกลัวที่ถูกปิดกั้นในความทรงจำของเธอได้ฟื้นคืนชีพขึ้นมาทันที และหยุดนิ่งเปลี่ยนไปเป็นการรับรู้ที่เยือกเย็น——ความมีเมตตาของเธอ ไม่ใช่สิ่งอื่นใด นอกจากการหลอกลวงอันเต็มไปด้วยสัญลักษณ์แห่งหนวด ซึ่งความลุ่มหลงในรูปลักษณ์ที่สวยงาม คือพิษที่แหลมคมทำให้เลือดเฉือน.\n\nจนกระทั่งวันนี้ พระเจ้าผู้ว่างเปล่าได้ขอพระราชทานมงกุฎแก่เมอร์ฟี่: กำเนิดลวง เธอจ้องลงไปที่นักเดินเรือที่กราบอยู่ฟากฝ่ายตรงข้ามพบกับสายตาของมิเรียมที่ยังมีแสงสว่างแห่งความเป็นไปได้ที่ไม่เคยดับมอดลง ดูเหมือนว่าเธอเห็นตัวเองที่เคยเล็กน้อย สั่นสะเทือนเมื่อจ้องมองสิ่งมีชีวิตสวยงามในขวดแก้ว."
  },
  CollectionHall_124397_Title = {
    Text = "บลูริงพิษ"
  },
  CollectionHall_124400_Desc = {
    Text = "โรคระบาดที่ไม่รู้จักกลืนกินเมืองและหมู่บ้าน ผู้คนที่หลงใหลในสงครามสังหารกันอย่างเต็มที่ท่ามกลางความวุ่นวาย บทเพลงแห่งเหล็กและเลือดเดือดพล่านอย่างบ้าคลั่ง.\nด้วยความกลัว หรือการใช้ประโยชน์จากความกลัว.\nความกลัวคือศัตรูที่มองไม่เห็น ศัตรูเก่าแก่ ศัตรูที่ร้ายแรง.\nเขาคืออัศวินที่ไม่ผ่านเกณฑ์ เขาพ่ายแพ้ต่อความกลัว.\nแต่คำสาบานที่เคยปฏิญาณไว้อย่างจริงจังยังคงก้องอยู่ในหู ปีแล้วปีเล่า ผ่านบ้านเกิดที่กลายเป็นความว่างเปล่าไปแล้ว.\n「ข้าจะปฏิบัติต่อผู้อ่อนแอด้วยความเมตตา ข้าจะเผชิญหน้าศัตรูที่เข้มแข็งด้วยความกล้าหาญ」\nราตรีซ่อนรอยเท้าของผู้กระทำความชั่ว กระแสเสียงกรีดร้องและร้องไห้ท่วมท้นถนนและตรอกซอย ฝูงชนเหมือนฝูงแกะที่ตื่นตระหนก.\n「ข้าจะต่อสู้กับคนชั่วร้ายอย่างไม่มีข้อยกเว้น ข้าจะต่อสู้เพื่อผู้ที่ไม่สามารถต่อสู้ได้」\nปลายหอกเปื้อนเลือด โล่เงินเป็นสนิม เงามืดยิ้มอย่างอิ่มเอม ฝูงกาโฉบวนเวียนเหนือศีรษะ ในดวงตามีแสงวาบของปีศาจ.\n「ข้าจะช่วยเหลือผู้ที่ต้องการความช่วยเหลือจากข้า」\n「เขานั่น เขามาแล้ว」 ผู้คนพึมพำเบาๆ ความกลัวบิดเบือนใบหน้าของพวกเขา 「อสูรกายที่ว่างเปล่า亡灵แห่งการแก้แค้น กลับมาจากห้วงลึกแห่งความตาย เพื่อลากศัตรูของเขาลงสู่หนองดำแห่งความเคียดแค้น」\nเขานั่นเอง. เขาไม่เคยลืม เขาไม่เคยลืมเลย.\nเหตุใดจึงต้องยืนหยัด？หากทุกสิ่งย่อมสูญสลายในที่สุด แม้แต่เกียรติยศและความศรัทธา.\nเหตุใดจึงต้องถอยหนี？เมื่อไม่ว่าชะตากรรมจะเยาะเย้ยอย่างไร มนุษย์ก็มีเพียงการยอมจำนนคุกเข่า.\nหรือเพียงเพื่อซื่อสัตย์ต่อความซื่อสัตย์ อุทิศตนต่อการอุทิศตน？\nอัศวินคนสุดท้ายแห่งดัชชีถามอย่างไร้ผล จิตวิญญาณรกร้างเช่นเดียวกับร่างกายที่พังทลาย มลทินแห่งความกลัวไหลเวียนอย่างไม่มีขีดจำกัด รวมตัวกันเป็นมหาสมุทรแห่งการทำลายล้าง.\nแต่ช่องอกที่ว่างเปล่ายังคงนิ่งเงียบ คำตอบที่สูญหายยังไม่รู้ว่าอยู่ที่ใด."
  },
  CollectionHall_124400_Title = {
    Text = "อดีตที่ติดตามเงา"
  },
  CollectionHall_124404_Desc = {
    Text = "นี่คือปีที่สองที่ฉันย้ายไปเมืองทะเลกับพ่อ อีฟเลนในจดหมายร้องไห้ทำให้ฉันรู้สึกไม่สบายใจ ฉันได้ตัดสินใจที่จะจากเธอไป ที่นี่เป็นที่อุดมสมบูรณ์ที่ตกแต่งด้วยผ้าไหมและไม้ดำ ทุกคนที่กินซากก็ได้กลิ่นความโกลาหลในขณะที่มันหลับอยู่ มูลค่าของธนบัตรสามารถแลกเปลี่ยนเป็นทองคำที่มีน้ำหนักเท่ากันได้ หากควบคุมเส้นทางการเดินเรือเหล่านั้น ก็สามารถใช้ต้นทุนที่ต่ำมากในการสร้างความมั่งคั่งที่มากมายมหาศาล \n แต่ อีฟเลน อาจจะมาจากสายเลือดที่แปลกประหลาดทำให้เธอมีอาการประสาท เธอเชื่อมั่นในสิ่งที่เรียกว่าข่าวสารจากบรรพบุรุษ ว่ามีเทพเจ้าที่แปลกประหลาดซึ่งสาขาข้างเคียงของพวกเขาที่เคารพนับถือในตะวันออก เหมือนกับปลาบางชนิดในทะเลลึก ที่จะยื่นเหยื่ออันแสนอร่อยลงมาเพื่อดึงดูดเหยื่อเข้าสู่การกินอย่างช้าๆ ที่ไม่สามารถสังเกตเห็นได้ \n เธอผิดแล้ว เมืองทะเลไม่มีรสเค็มจากทะเลแม้แต่น้อย \n มีเพียงดอกมะลิที่ซ้อนกันอย่างหนาแน่น หอมหวานจนทำให้หลงใหล และเกิดความกลัว \n ดอกมะลิที่ทำให้ฉันและพ่อหลงใหลพร้อมกัน \n เมื่อฉันเห็นเธอ ทันทีที่เงาของผู้หญิงที่ชื่อว่า 「ซู」 ปรากฏในสายตาของฉัน ฉันก็ไม่มีทางหนีจากแผ่นดินเก่าแก่แห่งนี้ได้อีกต่อไป \n เธอดึงดูดให้คนเข้าใกล้ เธอทำให้คนต้องการครอบครอง เธอทำให้คนต้องการ@3 \n เธอทำให้คนคนคนคนคนต้องการต้องการต้องการต้องการต้องการ \n สับตัดเปิดทำลายตลอดไปตลอดไปตลอดไปตลอดไปตลอดไป...@2@3@2!! \n อ๊ะ ทำไมฉันถึงมาที่นี่? ฉันจะนำอะไรไป? ฉันคือ...ใคร? \n ไม่สำคัญแล้ว เธอเชิญฉัน ฉันนั่งอยู่ที่โต๊ะในบ้านหลังใหญ่ \n พ่อที่บ้าไปแล้วเหมือนกับฉัน ยิ้มอย่างเชื่อฟัง ใส่จานข้างเคียงที่หลากหลายเต็มโต๊ะอาหาร ดูเหมือนจานโลหะที่มีฝาปิดไม่เข้ากัน \n ซูนั่งย้อนแสงในแสงพระอาทิตย์ตก สายตาเธอถูกล้อมด้วยกรอบทองที่นุ่มนวล และค่อยๆ เธอวางพัดสีดำลง \n เหมือนกับอีฟเลน เหมือนกับเพื่อนเล่นในวัยเด็กของฉัน เหมือนกับความรักที่ไม่ชัดเจน...เหมือนกับแม่ของฉัน \n นั่นคือใบหน้าที่สวยงามเหมือนกับรูปปั้นทองคำในวัด \n ฉันไม่ได้ยินเสียงดูดดื่ม และไม่ได้กลิ่นเลือดจากพ่อ แต่กลับหลงใหลมองไปที่ใบหน้านั้น และเจ้าของใบหน้านั้นยื่นมือขาวสะอาดออกมา เปิดจานอาหาร และหยิบเนื้อที่เหมาะสม เธอใช้ไม้สองแท่งหนีบมันขึ้นสูง \n เธอเรียกฉัน ไขมันจากสัตว์ที่ถูกอบแล้วหยดที่มุมปากของฉัน \n 「คุณหนู คุณควรกินอะไรสักหน่อย」 \n\n ฉันเปิดปากอย่างเชื่อฟังและงงงวย \n ดอกมะลิกำลังบาน มันกำลังห้อยลงมาอย่างเงียบๆ \n —— 「บันทึกของผู้ไร้ชื่อ」 \n"
  },
  CollectionHall_124404_Title = {
    Text = "เหยื่อหยกหลาน"
  },
  CollectionHall_124405_Desc = {
    Text = "「ใช้สติปัญญาเป็นประทีป ก็จะขจัดหมอกแห่งชีวิตได้」\nครั้งหนึ่ง โมชาเคยได้ยินคำพูดเช่นนี้\nบางทีอาจเป็นคำรำพึงที่หลุดออกมาจากช่างเทคนิคของบริษัทโซโรขณะปรับแต่งโคมไล่หมอก? หรือบางทีอาจเป็นคำล้อเลียนของคนเดินผ่านเมื่อไปร้านอาหารฟิลลิงเกน?\nโมชาจำไม่ได้แล้ว สิ่งที่เธอจำได้ชัดเจนคือรอยยิ้มสังคมที่เคยชินบนใบหน้าเมื่อได้ยินคำพูดนั้น และการเยาะเย้ยที่ซ่อนอยู่เบื้องหลังรอยยิ้มนั้น\n「ประทีปเหรอ? ฮ่า ของเก่าโบราณอะไรกัน สมัยนี้คนใช้ไฟฉายกันแล้ว」\nเธอไม่ใช่ไม่รู้ว่านี่เป็นเพียงอุปมา เธอแค่ไม่ยี่หระที่จะเข้าใจ\nเพราะสักวันหนึ่ง เธอจะตาย และหลังจากตายแล้ว สติปัญญาอะไร หมอกอะไร ก็ไม่มีอยู่อีกต่อไป——เธอจะหลุดพ้นจากโลกนี้โดยสิ้นเชิง\nนี่คือการคาดการณ์ที่สมเหตุสมผลและหลีกเลี่ยงไม่ได้ สิ่งที่เธอต้องทำคือเพลิดเพลินกับกระบวนการก่อนที่「ความหลีกเลี่ยงไม่ได้」จะมาถึง\nแต่ไม่เคยมีใครบอกเธอว่า「ความหลีกเลี่ยงไม่ได้」ก็อาจพบกับ「อุบัติเหตุ」ได้\nหมอกที่คล้ายกัน สถานการณ์ที่คล้ายกัน แต่ที่นี่ไม่มีโคมไล่หมอก ไม่มีทีมสืบสวน ไม่มีสิ่งใดที่เธอคุ้นเคย ขวานของเธอสามารถฟันสัตว์ประหลาดในโลกได้ แต่ฟันหมอกที่เกิดจากความโดดเดี่ยวและความสับสนของตัวเองไม่ได้\nเธอจะกลับไปได้ไหม? เธอจะกลับไปไหม? เมื่อไหร่จะกลับไปได้...\nคำถามทีละข้อลอยขึ้นมาจากใจเธอ เหมือนน้ำลึกที่มองไม่เห็น ค่อยๆ กลืนกินจิตใจเธอ ในขณะนี้ ความคิดเดียวทั้งหมดในใจเธอคือ——\nรักษาสติไว้\nอย่าบ้า! อย่าบ้า! อย่าบ้า!\nไม่ว่าจะเผชิญกับหมอกของโลกนั้น หมอกของโลกนี้ หรือหมอกในใจตัวเอง\nเพื่อที่จะ...กลับไปอีกครั้ง"
  },
  CollectionHall_124405_Title = {
    Text = "ประทีปแห่งสติ"
  },
  CollectionHall_124407_Desc = {
    Text = "ในวันเกิดอายุเจ็ดขวบ พ่อวางกี่ปั่นด้ายชื่อ「โมอิไร」ไว้บนตักเธอ ชื่อนั้นเป็นของเทพีแห่งโชคชะตาสามองค์ที่ไม่มีใครบูชาอีกต่อไป แต่ตัวกี่ปั่นด้ายนั้นเรียบลื่นและใหม่เอี่ยม แกนทองแดงเปล่งประกายโลหะ เย็นเยือกและหนักอึ้ง\nตั้งแต่นั้นมา อาราคเน่หยิบวงล้อแห่งโชคชะตาขึ้นมา ไม่ใช่จากการเลือก แต่เพราะคำพูดที่เอ่ยออกไปโดยไม่ตั้งใจมักเป็นจริงในภายหลัง เธอไม่อาจเพิกเฉยต่อความรับผิดชอบที่ถูกลิขิตไว้นี้\nตั้งแต่นั้นมา เธอทอเรื่อยมา วันแล้ววันเล่า มองเส้นด้ายแห่งโชคชะตาหมุนอย่างเงียบงันบนกี่ปั่นด้ายอันประณีต ทอให้ผู้คนได้สัมผัสความสั่นเทิ้มของจูบแรก เสียงร้องของม้าศึก เสียงร้องแรกของทารก และรอยสลักหยาบบนหลุมศพ\nตั้งแต่นั้นมา เธอเลือกเส้นทางที่「ดีกว่า」จากเส้นด้ายนับหมื่นที่พันกัน ให้โรคระบาดมืดมิดถอยร่นก่อนเวลา ให้ประวัติศาสตร์หลบพ้นไฟสงคราม ให้อารยธรรมสร้างขึ้นใหม่จากซากปรักหักพัง...และในขณะเดียวกัน เธอก็ทอเส้นด้ายที่นำไปสู่ความบ้าคลั่ง การทรยศ หรือราตรีนิรันดร์ เพียงเพื่อรักษาตาข่ายแห่งโชคชะตาที่ทอดข้ามกาลเวลาและอวกาศ\n「อะไรคือสิ่งที่ดีกว่า?」\nกี่ปั่นด้ายที่เงียบงามไม่ตอบ เพียงหมุนต่อไป ดีและเลว การเกิดใหม่หรือข่าวมรณกรรม ปรากฏสลับกันบนเส้นด้ายเดียวกัน ในตอนนั้นเธอที่ยังเยาว์ไม่รู้ว่าชะตากรรมของตนคืออะไร แต่ก็ได้มองเห็นจุดจบของโลกที่ปลายเส้นด้ายนับไม่ถ้วน\n「หากโลกไม่สามารถหนีพ้นชะตากรรมแห่งการทำลายล้าง...」\n「ไม่ ฉันรักโลกนี้」\nอาราคเน่จ้องมองกี่ปั่นด้าย ทิ้งความคิดที่ไม่ได้เอ่ยออกมา\n「แล้ว...ชะตากรรมของฉันล่ะ?」\nเธอพึมพำกับตัวเอง มีเพียงเสียงสะท้อนที่ว่างเปล่าวนเวียนอยู่ระหว่างผนังทั้งสี่\n...\nนับไม่ถ้วนว่ามีกี่อารยธรรมที่ผงาดขึ้นและล่มสลายบนตาข่ายแห่งโชคชะตา พีระมิดหลับใหลในทราย ยานอวกาศแล่นผ่านทะเลดาว ภาษาเปลี่ยนแปลงดั่งฤดูกาลหมุนเวียน ชื่อของเทพเจ้าถูกเขียนลงในพจนานุกรมที่ปิดผนึกฝุ่น...แต่เธอยังคงนั่งอยู่ที่นั่น หมุนกี่ปั่นด้ายในมือ มองมนุษย์เล่นซ้ำวงจรแห่งความหวังและการทำลายล้างครั้งแล้วครั้งเล่า\nจนกระทั่งวันหนึ่ง เสียงเรียกเบาๆ ข้ามผ่านคุกแห่งนิรันดร์และความเงียบงันแห่งกาลนาน\n「พี่สาว...」\nในที่สุดเธอก็เบนสายตาจากวันสิ้นโลก หลับตามองไปยังเนฟเรอา ตัวตนอีกด้านในร่างกายเธอ——ดวงตาที่บริสุทธิ์ดั่งทารกแรกเกิดนั้น ไม่มีการพิพากษา ไม่มีความกลัว มีเพียงความไว้วางใจอย่างเต็มเปี่ยม เหมือนกระดาษขาวที่ยังไม่มีใครเขียน\nในชั่วขณะนั้น อาราคเน่ได้รู้ในที่สุดว่า ความรักและความรับผิดชอบ ความเกลียดชังและการทำลายล้าง ทุกสิ่งไม่มีความแตกต่างต่อหน้าโชคชะตา ดังนั้น เธอจึงนำความทรงจำที่ถูกตัดขาดและทิ้งไปด้วยมือตนเอง ความเจ็บปวด ความเสียใจ และการสูญเสียที่ควรจะเกิดขึ้นแต่ไม่เคยมาถึง ทอเป็นเส้นด้ายหนึ่งเส้น เป็นของขวัญที่หนักที่สุดและอ่อนโยนที่สุด ผูกไว้ที่ข้อมือของเนฟเรอา\n「จากที่นี่ไปเถอะ เนฟเรอา」อาราคเน่ยิ้ม「เธอเป็นอิสระแล้ว」\nอาราคเน่ไม่จำเป็นต้องมองเห็นชะตากรรมของตนเองอีกต่อไป เพราะในชั่วขณะที่หยิบกี่ปั่นด้ายขึ้นมาเมื่ออายุเจ็ดขวบ เธอได้เลือกทิศทางของอนาคตแล้ว และวงล้อแห่งชะตากรรมจะหมุนอย่างเงียบงาม เป็นพยานแห่งการต่อสู้ที่ไม่มีวันปิดฉากที่เธอกำลังจะทุ่มตัวเข้าไป"
  },
  CollectionHall_124407_Title = {
    Text = "วงล้อแห่งโชคชะตา"
  },
  CollectionHall_124410_Desc = {
    Text = "กลืนกิน กลืนกิน กลืนกิน กลืนกิน...\nสะกดจิตของความฝันอันชั่วร้าย.\nบดขยี้ บดขยี้ บดขยี้ บดขยี้...\nเสียงเพรียกของทะเล.\nทำลาย! ทำลาย!! ทำลาย!!! ทำลาย！！！！\nความบ้าคลั่งที่ไม่สามารถยับยั้งได้.\n「มอสหิวมาก.」\nสาวกลืนเนื้อที่มีเลือดสดไหลหยด แต่ไม่ว่าเธอจะกินเท่าไหร่ก็ไม่สามารถบรรเทาความว่างเปล่าในท้องได้.\n「มอสกระหายน้ำ.」\nสาวกลืนกินน้ำทะเลที่มีกลิ่นคาวเน่า แต่ไม่ว่าเธอจะดื่มเท่าไหร่ก็ไม่สามารถบรรเทาคอที่แห้งได้.\n「มอสง่วงนอน.」\nสาวทุบตีตัวเองที่รู้สึกชา แต่ไม่ว่าเธอจะนอนนานเท่าไหร่ก็ไม่สามารถยับยั้งความเหนื่อยล้าของความคิดได้.\nเพราะมีเพียงการทำลายล้างอย่างแท้จริงเท่านั้นที่สามารถทำให้เธอพอใจ.\n「แต่ มอส อย่า!」\nแต่สาวปฏิเสธเสียงเพรียกของโชคชะตา เหล็กกล้าที่ถูกทำขึ้นพิเศษกลายเป็นกรงที่เธอไม่สามารถถอดออกได้.\nเธอสร้างตัวเองให้เป็นเรือนจำที่ไม่สามารถทำลายได้ โดยใช้การจำกัดที่เรียกว่าตัวเอง เพื่อขังความบ้าคลั่งที่มาจากเอควอ.\n「มอส ถูกขังแล้ว ไอ้เลว!」\nตั้งแต่นั้นมา วังวนที่กลืนกินชีวิตมากมายอย่างมัสคัส ตั้งแต่ AF 1■■ จนถึง AF 31■ ก็ได้กลับสู่ความเงียบสงบอย่างสมบูรณ์.\n\n\n\n\n"
  },
  CollectionHall_124410_Title = {
    Text = "บ้าคลั่งที่ถูกกักขัง"
  },
  CollectionHall_124413_Desc = {
    Text = "บนชั้นหนังสือนอกจากเอกสารวิจัยที่แสนน่าเบื่อแล้ว ยังมีหนังสือสำหรับเด็กที่ดูน่าสนใจอยู่หลายเล่ม\n「ซินเดอเรลล่า」,     「สโนว์ไวท์」,     「เงือกน้อย」,     「ราพันเซล」...เจ้าของหนังสือเหล่านี้เก็บมันไว้บนชั้นด้วยเหตุผลใด——บัดนี้ไม่มีทางรู้ได้อีกแล้ว\nเรื่องราวเหล่านั้นถักทอเนื้อหาที่แตกต่างจากความเป็นจริงโดยสิ้นเชิง 「เจ้าชาย」,     「เจ้าหญิง」,     「ความรัก」...คำเหล่านี้ทำให้หัวใจของเด็กสาวเต้นระรัว\nแสงนับไม่ถ้วนที่ระยิบระยับบนท้องฟ้ายามค่ำคืนหลั่งไหลลงสู่พื้นดิน ราวกับกำลังจะรวมกันเป็นแม่น้ำแห่งแสงที่ไหลรินอยู่\nท่ามกลางแสงจันทร์ที่สาดส่อง เด็กสาวเขย่งปลายเท้าอย่างเงียบๆ แกล้งทำเป็นสวมรองเท้าแก้วใสสักคู่ ราวกับว่าเธอรอคอยมาตลอด——ว่าราตรีอันยาวนาน มืดมิด และเปล่าเปลี่ยวนี้ สักวันจะต้องสว่างขึ้น..."
  },
  CollectionHall_124413_Title = {
    Text = "เทพนิยายในโคลนตม"
  },
  CollectionHall_124414_Desc = {
    Text = "แม่มดแก่ที่เดินวนเวียนระหว่างเรือสินค้า มักซ่อนร่างอยู่ในเงาของเสื้อคลุมเก่าขาดกล่าวว่า เข็มทิศจะนำพาผู้คนไปยังที่ที่พวกเขาควรไป นักเดินเรือหัวเราะล้อเลียนคำพูดไร้สาระที่มีกลิ่นสมุนไพรของเธอ โยนเลโอฟังห้าเหรียญ แลกกับของประดับทองเหลืองอันประณีตนั้นไป.\nแล้วพวกเขาก็จอดเทียบท่าที่เมืองเล็กๆ ที่ต่อมาสูญเสียชื่อของตัวเอง ปอนทอสชอบเรื่องนี้ และเจ้าของเข็มทิศก็ชอบปอนทอส.\nแน่นอน ไม่มีใครไม่ชอบปอนทอสผู้มีอารมณ์ขัน ร่าเริง และมาไปอย่างอิสระเหมือนสายวายุ.\nมันควรจะเป็นของที่ระลึกที่ดี เป็นกุญแจที่ปอนทอสส่งต่อให้หลานชายที่รักเพื่อเปิดประตูสู่การจินตนาการถึงดินแดนอันไกลโพ้น — แต่มันทำให้ปอนทอสหาเขาไม่พบ ปอนทอสไม่ยินยอม และจะไม่มีวันยอมให้ชีวิตของเขามีความเป็นไปได้อื่น.\nเมื่อหลายปีผ่านไป ปอนทอสเดินผ่านคืนมืดนับไม่ถ้วนใต้แสงจันทร์ ค้นหาร่างที่ควรจะกลับมายังเอโปยันส์ เขาคิดเช่นนั้น.\nโอ้ คาถาป้องกันที่ไร้ประโยชน์นั้นได้จากไปจากเขาแล้ว ตอนนี้ปอนทอสสามารถพาเขากลับมาได้.\nแค่ปอนทอสยังไม่รู้ว่า「เข็มทิศจะนำพาผู้คนไปยังที่ที่พวกเขาควรไป」 เหมือนกับที่เรือทุกลำมีเส้นทางของตัวเอง คนที่แตกต่างกันก็มักเลือกทิศทางที่แตกต่างกันเสมอ."
  },
  CollectionHall_124414_Title = {
    Text = "เข็มทิศชี้ทางแยก"
  },
  CollectionHall_124415_Desc = {
    Text = "「คุณต้องการซื้อไม้ขีดไฟสักอันไหมคะ?」 ในคืนฤดูหนาว เด็กหญิงที่มือเท้าแดงก่ำเพราะความหนาวกระซิบ 「อันเดียว แค่ไม้ขีดไฟอันเดียวก็พอค่ะ.」\n「ขอโทษนะคะ ฉันจะไม่ซื้อไม้ขีดไฟของเธอหรอก」 เงาสีขาวบริสุทธิ์โค้งตัวลงเล็กน้อย บดบังดวงจันทร์ฤดูหนาว 「แต่ตรงกันข้าม ฉันมีบางอย่างจะขายให้เธอด้วยซ้ำ.」\n「แต่ หนูไม่มีเงิน...」\n「ไม่เป็นไรค่ะ จงเชื่อในพรของนางฟ้าเถอะ เธอจะขายไม้ขีดไฟได้เร็วๆ นี้เอง.」\nนางฟ้าชุดขาวยัดลูกอมใส่มือเด็กหญิง แล้วเอนตัวเข้าใกล้หูของเธอ.\n「เห็นผู้หญิงวัยกลางคนที่สวมเสื้อคลุมขนสัตว์อยู่ฝั่งตรงข้ามถนนไหมคะ? จับชายเสื้อของเธอไว้ แล้วร้องไห้ให้สุดเสียง พูดว่า คุณนายใจดี อากาศหนาวมากเลยค่ะ คุณยายของหนูป่วยหนัก ถ้าไม่ได้กินข้าวอิ่มสักมื้อ ก็จะตายเพราะป่วยในไม่ช้า ขอร้องค่ะ ให้เงินหนูหน่อยได้ไหมคะ.」\n「แต่ คุณยายจากไปนานแล้วค่ะ...」\n「ยิ่งดีเลย! ก็ลองนึกถึงความรู้สึกในตอนนั้น แล้วร้องไห้ให้จริงๆ หน่อย...」\n「ถ้าเธอยังขี้เหนียวไม่ยอมควักเงิน ฉันก็ยังมีวิธีอื่นอีก คนที่ยังเดินอยู่กลางแจ้งในคืนส่งท้ายปีเช่นนี้ ชีวิตครอบครัวต้องไม่มีความสุขแน่ๆ แล้วเธอก็เติมเข้าไปว่า คุณยายเป็นญาติเดียวของหนู วันนี้เป็นคืนส่งท้ายปีใหม่ ไม่มีใครอยากอยู่คนเดียวหรอกค่ะ ขอร้องค่ะ คุณนายผู้งดงาม แค่สามเฟนนิ่ง เพื่อให้หนูขายไม้ขีดไฟได้หมดเร็วๆ แล้วกลับไปอยู่กับคุณยายได้.」\n「ไม้ขีดไฟราคาอันละหนึ่งเฟนนิ่ง...」\n「ที่เหลืออีกสองเฟนนิ่ง หนึ่งเฟนนิ่งเป็นค่านายหน้าของฉัน และอีกหนึ่งเฟนนิ่งต้องเครื่องบูชาให้มัน.」 คาราบูเขย่าไม้กายสิทธิ์ในมือ หนอนสีขาวที่หลับใหลไหลเลื่อนดั่งคลื่นน้ำ.\n「อย่าคิดมากเลย เชื่อในพรของนางฟ้าก็พอ วิธีนี้ต้องได้ผลทุกครั้งแน่นอน จำไว้นะ ก่อนที่เธอจะควักเงินออกมา อย่าปล่อยมือเด็ดขาด ถ้าล้มเหลว เราก็ไปหาคุณนายผู้มั่งมีที่โดดเดี่ยวคนต่อไปได้เลย ไม่ต้องเป็นห่วง ในโลกใบนี้ ผู้หญิงที่มีเงินเหลือเฟือมีมากพอที่จะเลี้ยงเราสองคนได้สบายๆ.」\nไม่มีใครอยากสืบหาอีกต่อไปแล้วว่าทำไมวิธีที่ได้ผลทุกครั้งถึงล้มเหลว รวมความแล้ว หลังจากอัปเดตชุดคำพูดไปหนึ่งร้อยแปดสิบสองชุด ไม้ขีดไฟของเด็กหญิงก็ขายหมดสำเร็จ.\nในเรื่องราวที่ 「นางฟ้าแม่ทูนหัว」 ตัวจริงไม่ได้ปรากฏตัว นางฟ้าปลอมก็ยังช่วยเหลือเด็กหญิงผู้น่าสงสารที่ยากจนและใกล้จะแข็งตายได้เช่นกัน.\nน่ายินดียิ่งนัก น่ายินดียิ่งนัก."
  },
  CollectionHall_124415_Title = {
    Text = "ความจริงอันแสนหวาน"
  },
  CollectionHall_124844_Desc = {
    Text = "<Title:บทนำ>\nสาวลึกลับจากไทมูราน ตามคำบรรยายของเธอ เธอเคยเป็นนักศึกษาในมหาวิทยาลัยท้องถิ่น แต่กลายเป็นแนวหน้าของคณะกรรมการสอบสวนหมอกหลังจากการพบกันที่ชะตากรรมแบบโรแมนติก\nในเหตุการณ์「ภัยหมอก」ของรุ่งอรุณแห่งดวงดาว โมช่าได้รับการอัญเชิญมายังโลกนี้โดยบังเอิญ และได้ผ่านพิธีกรรมที่มีเงินและเลือด ซึ่งทำให้เธอได้รับการชำระล้างจากมนุษย์กลายเป็นผู้ปลุกตื่น และสิ้นสุด「ภัยหมอก」\nเธออยู่ในโลกที่ไม่ใช่ของตัวเอง แต่ยังคงแสวงหาวิธีการกลับไปในขณะเดียวกัน เธอยังสนใจอนาคตของโลกนี้ และปรารถนาที่จะเป็นพยาน「จุดจบของโลก」."
  },
  CollectionHall_124844_LockTip = {
    Text = "ปลดล็อคหลังจากปลุก「โมชา」"
  },
  CollectionHall_124844_Title = {
    Text = "โมช่า"
  },
  CollectionHall_125443_LockTip = {
    Text = "จำเป็นต้องผ่านกิจกรรมจำกัดเวลา「เรื่องเก่าแก่ของเมืองทะเล：เซียนหญิงไร้รูปร่าง」บางด่าน"
  },
  CollectionHall_125443_Title = {
    Text = "เรื่องเก่าแก่ของเมืองทะเล：เซียนหญิงไร้รูปร่าง"
  },
  CollectionHall_126315_LockTip = {
    Text = "ต้องผ่านด่านใดก็ได้ในกิจกรรมจำกัดเวลา「ผู้ทอใยพันธนาการตนเอง: เวทีหุ่นกระบอก」"
  },
  CollectionHall_126315_Title = {
    Text = "ผู้ถักทอพันธนาการตนเอง: เวทีแห่งหุ่นเชิด"
  },
  CollectionHall_126425_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 4-1"
  },
  CollectionHall_126425_Title = {
    Text = "ภาพลวงตาของมอร์ฟี่"
  },
  CollectionHall_126471_Desc = {
    Text = "โมช่าเคยชินกับการมีอยู่ของหมอกแล้ว\nไม่ว่าเป็นหมอกที่ยากจะจัดการแค่ไหน หรือหมอกที่อันตรายเพียงใด เธอก็สามารถเดินออกมาได้อย่างปลอดภัย\nครั้งนี้ก็เช่นกัน\nเธอจะต้องเดินออกจากหมอกในโลกใหม่ กลับไปยังมิติที่เป็นของเธอ\nไม่ว่าจะต้องจ่ายในราคาที่ต้องจ่ายใดก็ตาม."
  },
  CollectionHall_126471_LockTip = {
    Text = "ผ่านการเชื่อมโยงหลายมิติ「พิธีล้างบาปด้วยเงินและเลือด」"
  },
  CollectionHall_126471_Title = {
    Text = "เปิดเผยหมอกแห่งโลกใหม่"
  },
  CollectionHall_126472_Desc = {
    Text = "เวลาที่หมอกสลายจะมาถึงเสมอ \n ในขณะนั้น เสียงกรีดร้องที่ดังก้องอยู่ในหมอกจะจางหายไป รอยเลือดที่ไหลอยู่บนแท่นบูชาจะถูกเช็ดออก \n วิญญาณที่หลงทางจะได้รับการปลดปล่อย และค้นพบเส้นทางที่ถูกต้อง — \n ไปยังดวงดาวที่ส่องแสง หรือคงอยู่ในโลกาอันแท้จริง."
  },
  CollectionHall_126472_LockTip = {
    Text = "ผ่านการเชื่อมโยงหลายมิติ「พิธีล้างบาปด้วยเงินและเลือด」"
  },
  CollectionHall_126472_Title = {
    Text = "เวลาที่หมอกสลาย"
  },
  CollectionHall_126473_Desc = {
    Text = "จักรวาลได้ให้กำเนิดโลก โลกได้ให้กำเนิดชีวิต และชีวิตในโลกที่แตกต่างกัน ได้ให้กำเนิดกฎและแนวคิดที่แตกต่างกันออกไป \nเมื่อพวกเขาปะทะกัน การต่อสู้ไม่เคยมีเพียงแค่สองร่าง สองเจตจำนง สองชีวิต \nนั่นคือการชนกันของสองจักรวาลที่ขนานกันอย่างเป็นนิรันดร์และเกิดขึ้นอย่างกระทันหัน."
  },
  CollectionHall_126473_LockTip = {
    Text = "ผ่านการเชื่อมโยงหลายมิติ「พิธีล้างบาปด้วยเงินและเลือด」"
  },
  CollectionHall_126473_Title = {
    Text = "การต่อสู้แห่งความเชื่อมั่น"
  },
  CollectionHall_126474_Desc = {
    Text = "เมื่อภารกิจสิ้นสุดลง ฉันจะกล่าวคำอำลาตัวเองในอดีต\nกล่าวคำอำลาต่อความทรงจำที่คุ้นเคยและไม่สามารถกลับไปได้ กล่าวคำอำลาต่อไทมูรานและตัวตนในช่วงที่เป็นมนุษย์\nฉันจะคิดถึงโลกที่เต็มไปด้วยหมอก\nจากนี้ไป ฉันจะมีตัวตนใหม่ อยู่รอดในโลกนี้ที่หมอกสลาย เป็นโลกที่เต็มไปด้วยความน่าสนใจและความสยองขวัญ."
  },
  CollectionHall_126474_LockTip = {
    Text = "สำเร็จการเชื่อมโยงหลายมิติ「พิธีล้างบาปด้วยเงินและเลือด」ระดับยาก"
  },
  CollectionHall_126474_Title = {
    Text = "การเกิดใหม่ของผู้พูดในหมอก"
  },
  CollectionHall_126475_Desc = {
    Text = "ในโลกที่โหดร้าย วิญญาณของคนหนึ่งสามารถถูกเผาไหม้จนหมดสิ้นได้อย่างง่ายดาย.\nดังนั้นเราจึงค้นหาจากผู้อื่นและโลก ความรักในครอบครัว ความรัก ความเป็นเพื่อน ความคิดถึงบ้าน...\nความรู้สึกที่สัมผัสไม่ได้เหล่านั้น กลายเป็นพละกำลังที่มองไม่เห็น ยังคงมีชีวิตอยู่ ทำให้ผู้คนในโลกนี้เผาไหม้ได้นานขึ้น นานขึ้น..."
  },
  CollectionHall_126475_LockTip = {
    Text = "ผ่านการเชื่อมโยงหลายมิติ「พิธีล้างบาปด้วยเงินและเลือด」"
  },
  CollectionHall_126475_Title = {
    Text = "ปัญญาในการอยู่รอดที่โหดร้าย"
  },
  CollectionHall_126476_Desc = {
    Text = "ดวงดาวที่อยู่คงกระพันได้เป็นพยานถึงการกำเนิด การเติบโต และความเจริญรุ่งเรืองของโลก และมันจะต้องเป็นพยานถึงการสิ้นสุดของโลกด้วย \n โหยหาการมีชีวิตอยู่ พวกเรานั้น วิธีการเดียวที่จะมีชีวิตอยู่ ไม่ได้อยู่ที่เท้าของเรา ไม่ได้อยู่บนโลกที่หักหลังเรา แต่ตั้งอยู่บนศีรษะของเรา ในสถานที่ที่ดวงดาวอันเป็นนิรันดร์ส่องแสง."
  },
  CollectionHall_126476_LockTip = {
    Text = "ผ่านการเชื่อมโยงหลายมิติ「พิธีล้างบาปด้วยเงินและเลือด」"
  },
  CollectionHall_126476_Title = {
    Text = "ดินแดนที่ดวงดาวส่องประกาย"
  },
  CollectionHall_126477_Desc = {
    Text = "การช่วยชีวิตโลกไม่ใช่สไตล์ของเธอ และที่นี่ก็ไม่ใช่โลกของเธอ\nแต่เธอได้ยินเสียงของผู้พิทักษ์ และเห็นถึงการสละชีพครั้งใหญ่ของผู้พิทักษ์เพื่อช่วยชีวิตโลก\nโลกที่มีคนสละชีวิตเพื่อปกป้อง ไม่ควรล่มสลาย\nอย่างน้อยในช่วงเวลานี้ ไม่ควรจะถูกทำลายโดยเธอเอง."
  },
  CollectionHall_126477_LockTip = {
    Text = "สำเร็จการเชื่อมโยงหลายมิติ「พิธีล้างบาปด้วยเงินและเลือด」ระดับยาก"
  },
  CollectionHall_126477_Title = {
    Text = "การเลือกที่ไม่สามารถเข้าใจได้"
  },
  CollectionHall_126906_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」ปลดล็อก"
  },
  CollectionHall_126906_Title = {
    Text = "คืนที่ร้องไห้"
  },
  CollectionHall_126989_Desc = {
    Text = "<Title:บทนำ>\nที่มาที่แท้จริงของเธอนั้นไม่มีใครสามารถตรวจสอบได้ การบันทึกเกี่ยวกับ 「เทพเจ้า」 โบราณนี้ที่ดูเหมือนจะเป็นจริง สามารถย้อนกลับไปได้หลายพันปี.\nเมื่อทุกคนมองไปที่เธอ พวกเขาจะเห็นใบหน้าที่แตกต่างกันออกไป ในความเป็นจริง เธอมีความสามารถในการปนเปื้อนความทรงจำของผู้อื่นโดยไม่รู้ตัว สามารถซึมซับภาพลักษณ์ของตนเองเข้าไปในความทรงจำของผู้อื่นอย่างไม่รู้ตัว และในที่สุดทำให้ผู้อื่นมองเห็นเธอเป็นคนสำคัญเพียงคนเดียว.\nแตกต่างจากผู้ปลุกตื่นส่วนใหญ่ เธอแทบไม่มีอารมณ์และมุมมองที่เป็นของมนุษย์.\nเธอเป็นความคิด หนึ่งความคิดที่บ้าคลั่ง หนึ่งหมอก—เธอถูกรับรู้ว่าเป็นซู ถูกรับรู้ว่าเป็นหลิว,      หลี่,      เฉิน,      จาง เธอเกิดจากปิติสุข และไล่ตามความปิติสุขที่มาจากความโกลาหลที่ไม่สิ้นสุด.\nแต่เธอไม่ใช่การมีอยู่ที่ไม่สามารถเข้าใจได้และไม่สามารถอธิบายได้ โดยเฉพาะเมื่อผู้ที่ถูกเลือกจากเธอ ผู้ที่นำความสุขที่สุดยอดมาให้ จะมีโอกาสสอดแนมเห็นชื่อที่สามารถกำหนดเธอได้จริง ซึ่งไม่เปลี่ยนแปลงเหมือนชื่ออื่นๆ.\n「เทพธิดาพันพัด」."
  },
  CollectionHall_126989_LockTip = {
    Text = "ปลุก「ซู」แล้วปลดล็อก"
  },
  CollectionHall_126989_Title = {Text = "ซู่"},
  CollectionHall_127110_Desc = {
    Text = "ดาบใหญ่สองมือยาวและหนักหน่วง ด้วยแรงที่มากพอก็สามารถฟันคนออกเป็นสองส่วนได้\n\nกริชเบาและคล่องตัว ซ่อนง่าย เหมาะสำหรับการโจมตีโดยไม่ทันตั้งตัว\n\nดาบโค้งมีเส้นโค้งที่งดงาม พร้อมคมดาบที่แหลมคม เมื่อตวัดฟันสามารถฝังเข้าไปในเนื้อได้อย่างง่ายดาย และกรีดให้เกิดบาดแผลลึก\n\nปืนเร็วและรุนแรง หน้าไม้เงียบและว่องไว ชิ้นส่วนโลหะหลากหลายวาววับสะท้อนแสงไฟด้วยความเย็นชา ราโมน่าอายุสิบปี ยืนอยู่หน้ากำแพงที่เต็มไปด้วยอาวุธ ใบหน้าของเธอแสดงถึงความเป็นผู้ใหญ่และความสุขุมเกินวัย\n\n「เธออยากเลือกอันไหน?」 เสียงของพ่อเลี้ยง — หรือไม่สิ พ่อผู้เลี้ยงดูเธอมาตั้งแต่วัยเด็ก — ดังมาจากด้านหลัง 「เลือกแล้ว พ่อจะหาครูให้」\n\nแล้วจะเลือกอะไรดี? ดาบใหญ่แม้จะทรงพลังแต่น้ำหนักก็เป็นข้อเสีย; กริชยากที่จะสู้กับอาวุธที่ยาวกว่า; ดาบโค้งถึงจะยาวแต่การฟันมักจะสร้างความเสียหายเกินความจำเป็น; ปืนเสียงดังเกินไป หน้าไม้มีโอกาสกระสุนหมดได้ง่าย\n\nหลังจากที่เธอเฝ้าดูการฝึกฝนที่สนามของมิสากามาหลายวัน เธอรู้ดีว่าเธอสังเกตจุดอ่อนของคู่ต่อสู้ทั้งสองฝ่ายได้ในทันที และสามารถวางแผนเส้นทางโจมตีเกือบจะเป็นสัญชาตญาณ สิ่งที่ต้องอาศัยประสบการณ์มากมาย เธอสามารถวางแผนได้ในเวลาเพียงเสี้ยววินาที แต่ ไม่ใช่สิ่งเหล่านี้ที่เธอต้องการ เธอต้องการอาวุธที่แม่นยำกว่า และสามารถสร้างความเสียหายสูงสุดด้วยแรงที่น้อยที่สุด\n\nเด็กหญิงครุ่นคิดชั่วครู่ จากนั้นหยิบเก้าอี้ข้าง ๆ มาปีนขึ้นไปยืน แล้วยื่นมือไปยังดาบเล่มบางที่แขวนไว้ด้านบน\n\nดาบบางเรียวยาว ดูสง่างาม เบาและคล่องตัว สามารถสร้างความเสียหายได้อย่างแม่นยำ — ใช่แล้ว นี่แหละ เหมาะสมกับทุกสิ่งที่เธอต้องการ.。"
  },
  CollectionHall_127110_Title = {
    Text = "เวลาย้อนกลับ"
  },
  CollectionHall_127111_Desc = {
    Text = "「เมื่อโลกกำลังเดินไปสู่วันสิ้นสุด จะเกิดอะไรขึ้นบ้าง?」\nโมชะไม่รู้ แต่เธอก็รอคอยมัน.\nความคาดหวังนี้แตกต่างจากก่อนหน้านี้ ครั้งนี้ไม่ใช่เพียงแค่ความสนุกสนานเล็กน้อยจากการตีโบราณวัตถุบางชิ้น แต่เป็นการศึกษาและสำรวจที่ใช้มาตรฐานของโลกเป็นเกณฑ์ และในการศึกษาและสำรวจนี้ สิ่งที่สำคัญและเป็นหัวใจหลักที่สุดคือคนหนึ่งคน——\nผู้พิทักษ์ของมิซากะ.\n「ฉันจะช่วยโลกนี้...」\n「โลกนี้ จะต้องไม่เดินไปสู่ชะตากรรมที่พังทลาย...」\nคนที่มีความฝันและแบกรับชะตากรรมของโลกไว้ในมือได้ให้สัญญาเช่นนี้ ในการตอบสนอง โมชะรู้ว่าเธอควรแสดงสีหน้าที่รู้สึกประทับใจ นี่คือมารยาททางสังคมที่ได้รับการตกลงกันในสังคมมนุษย์.\nแต่เธอไม่อยากแกล้งทำอีกต่อไป หรือพูดอีกอย่าง หลังจากที่ได้เห็นผู้พิทักษ์เผชิญหน้า@4 และใช้ชีวิตของตนเองเพื่อช่วยโลก เธอรู้สึกว่าไม่มีความจำเป็นที่จะต้องแกล้งทำกับคนที่เคยเผชิญกับความน่ากลัวของจักรวาล.\n「การแกล้งทำ」 คือกฎของเกมในสังคมมนุษย์ มีเกียรติแต่ก็น่าเบื่อ ในขณะที่จักรวาล... จักรวาลนั้นจริงจังและตรงไปตรงมา——\nต้องอยู่รอด หรือไม่ก็ถูกทำลาย.\nดังนั้น คำตอบของเธอกับผู้พิทักษ์ก็เป็นความจริงและตรงไปตรงมาเช่นกัน.\n 「ฉันไม่สนใจว่าโลกนี้จะได้รับการช่วยเหลือ หรือถูกทำลาย... เทียบกับสิ่งเหล่านี้ ฉันสนใจคุณมากกว่า.」\nฉันสนใจว่าคุณจะสามารถทำตามความฝันได้หรือไม่ หรือจะพังทลายระหว่างการเดินทางตามความฝัน.\nและก็สนใจว่าความจริงของโลกจะตอบสนองต่อความปรารถนาของคุณหรือจะหลีกเลี่ยงไม่ได้ที่จะเดินไปสู่การทำลาย.\nไม่ว่าจะเป็นอย่างใด ก็จะเป็นความสนุกสนานที่ยิ่งใหญ่และหาได้ยาก.\nฉันจะรอคอยวันนั้นเสมอ...\nด้วยดวงตาของฉัน ด้วยขวานของฉัน รอคอยมัน.."
  },
  CollectionHall_127111_Title = {
    Text = "สังหารบ้าคลั่งจนสุดขอบโลก"
  },
  CollectionHall_127112_Desc = {
    Text = "「ความทรงจำคืออะไร?」\n「คือสิ่งที่คุณลืมไป。」\n\nลิลลี่มีแม่ที่ขี้ลืม.\nแม่จะลืมเรียกลิลลี่ไปทานข้าว จะลืมให้ลิลลี่กินยา แม้กระทั่งลืมชื่อของลิลลี่.\n「จะทำยังไงดีล่ะ?」\nลิลลี่นั่งอยู่บนเตียงคนไข้และถอนหายใจอย่างมีน้ำหนัก.\nแม่แบบนี้ไม่สบายใจเลยจริงๆ.\n\nต่อมา ลิลลี่จึงเขียนชื่อของตัวเองลงบนป้ายไม้และแขวนไว้ที่หน้าอกทุกวัน.\nแบบนี้แม่ก็น่าจะจำได้ใช่ไหม?\nในตอนแรก แม่ยังยิ้มและบอกว่าลิลลี่ทำเกินไป มันเป็นแค่ภาวะแทรกซ้อนจากความเหนื่อยล้าที่ยาวนาน.\n\nค่อยๆ แม่เริ่มสับสนและไม่มีความอดทน:\n「ลิลลี่...ลิลลี่คืออะไร?」\nดวงตาสีอำพันมองไปที่ลิลลี่ด้วยความระมัดระวังเล็กน้อย.\nที่แท้ เมื่อความหมายของตัวอักษรถูกลืมไป ความสงบสุขที่เคยพึ่งพาภาษานั้นก็จะหายไปในที่สุด.\n\nลิลลี่กอดแม่.\nเสียงเต้นของหัวใจระหว่างแม่ลูกห่างกันเพียงไม่กี่นิ้ว แต่เธอกลับรู้สึกเหงาอย่างมาก.\n\nหลังจากวันนั้น ลิลลี่เก็บป้ายไม้ไว้ ไม่ได้งอแงกับแม่อีก และไม่เตือนแม่ว่าเธอหิวมาหลายวันแล้ว.\nเธอเป็นผู้ป่วยที่ใกล้จะตาย รอคอยอย่างเฉยเมยต่อคำตัดสินของความตาย.\nเธอเป็นผู้ชมที่ยืนอยู่ฝั่งตรงข้าม มองดูตัวเองถูกฉีดยา ถูกดมยาสลบ ถูกจัดการให้เป็นในแบบที่แม่หวังให้เธอเป็น.\nคำพูดที่มีความสุขและการกอดที่อ่อนโยนระหว่างแม่ลูก...\nความทรงจำที่เปล่งประกายเหมือนฟองสบู่ในความฝันทั้งหมดถูกลิลลี่เก็บรักษาไว้อย่างระมัดระวังในใจ.\nมีเพียงในบางคืนที่เหนื่อยล้า เธอจึงยอมที่จะหยิบมันออกมาและเลียมันอย่างเบาๆ.。"
  },
  CollectionHall_127112_Title = {
    Text = "ผ่านพ้นความเจ็บปวด"
  },
  CollectionHall_127113_Desc = {
    Text = "หอคอยสูงตระหง่านพังทลายลงมา หนังสือที่ถูกเขียนโดยนักวิชาการจากมิติและเผ่าพันธุ์ต่างๆ กระจายเกลื่อนอยู่ทั่วพื้น เพียงชั่วพริบตา สามเหลี่ยมสีดำขนาดใหญ่และเล็กก็ปกคลุมอยู่บนหนังสือแต่ละเล่ม ทุกก้อนอิฐ และเริ่มเชื่อมต่อกันอย่างรวดเร็ว แพร่กระจายออกไปทั่วรอบๆ \n ของเหลวสีดำไหลเหมือนลาวาบนถนนที่เรียบตึง ผู้คนกรีดร้องและกรีดร้อง พยายามหนีจากภัยพิบัติที่น่ากลัวนี้ หลายคนพยายามขึ้นยานพาหนะเพื่อหลบหนี แต่ในความวุ่นวายกลับชนเข้ากับอาคารหรือยานอวกาศและรถยนต์ที่ประสบอุบัติเหตุ; ผู้คนมากมายไม่มีเวลาตอบสนอง ต้องวิ่งไปในทิศทางที่ห่างไกลจากของเหลว แต่กลับถูกคนอื่นที่กลัวไม่แพ้กันผลักล้มลงไป จนสุดท้ายถูกของเหลวกลืนกิน เด็กน้อยยืนอยู่ข้างถนนร้องไห้เสียงดัง กลุ่มวัยรุ่นหลบอยู่ภายในอาคารที่เหลืออยู่เพียงไม่กี่หลัง คิดว่าแบบนี้จะสามารถหลบหนีความตายได้ \n「ทำไมไม่มีสัญญาณเตือน ทำไม ทำไม!」\n「ทำไมไม่มีใครเตือนเราบ้าง!」\n「@1 มันคือการย่อยสลาย! ช่วยด้วย!」\n「รีบทำการย้ายจิตสำนึก! มีเพียงแบบนี้เท่านั้น——อ๊ะ!」\n「@2 รีบใช้เครื่องมือ!」 เสียงหนึ่งกล่าวว่า 「เราจะช่วยคุณชะลอเวลา!」\n「ไม่! ฉัน——」\n「เราถูก@1 แล้ว แต่คุณ คุณยังมีความหวัง」 เสียงที่อ่อนโยนตอบกลับมา 「มีชีวิตอยู่ต่อไป @2 มีชีวิตอยู่ต่อไป แล้ว——」\n\nวิงเกิลสะดุ้งตื่นขึ้นทันที เธออยู่ข้างๆ หนังสือที่ซ้อนกันสูง มีแก้วกาแฟที่เต็มไปด้วยรอยด่างกาแฟอยู่หลายใบ บนกระดานดำที่ไม่ไกลมีบันทึกและโน้ตขนาดใหญ่และเล็กติดอยู่ ยังมีสูตรที่คำนวณอยู่ครึ่งหนึ่งอยู่ด้วย ในมุมของห้องที่ยุ่งเหยิง กลางห้อง และข้างๆ เครื่องมือขนาดใหญ่ที่เธออยู่ มีไฟหลายดวงส่องสว่าง ทำให้ทั้งสำนักงานสว่างจ้า \nเธอเงียบไปครู่หนึ่ง แล้วดึงร่างกายเข้าไปใกล้เครื่องมือมากขึ้น เพื่อทำการคำนวณที่ถูกขัดจังหวะต่อไป。"
  },
  CollectionHall_127113_Title = {
    Text = "ปัจจัยที่ไม่อาจคำนวณ"
  },
  CollectionHall_127114_Desc = {
    Text = "ความเจ็บปวด รุนแรงจนแทรกซึมไปทั่วทุกประสาทสัมผัสของเธอ\n\nชุดดำน้ำโลหะที่เธอสวมใส่ไม่ได้คุ้มครองอะไรเธอเลยท่ามกลางแรงดันน้ำที่ถาโถมเข้ามา เปลือกแข็งของชุดเกิดการบุบเข้าด้านใน สกรูหลุดออก และบางสิ่งบางอย่างกดทับบริเวณช่องท้องของเธอ อีกสิ่งหนึ่งทะลุผ่านต้นแขนของเธอ น้ำทะเลเย็นเฉียบไหลแทรกเข้ามาผ่านจุดที่ชุดดำน้ำพังเสียหาย มีเพียงหมวกที่ทำจากโลหะหนาเท่านั้นที่ยังคงรูปทรงเดิมได้ บรรจุอากาศไว้ให้เธอหายใจได้เพียงเล็กน้อย\n\nผ่านหน้าต่างเดียวของหมวก เธอมองเห็นน้ำทะเลภายนอกเปลี่ยนจากสีฟ้าอมเขียวเป็นสีน้ำเงินเข้ม และจากสีน้ำเงินเข้มกลายเป็นดำมืดไล่ลึกลงไปต่อหน้าต่อตา ลมหายใจที่ออกมาทำให้เกิดไอน้ำแข็งเกาะอยู่บนกระจก เสียงครืนของน้ำวนที่ดังก้องเริ่มหายไป กลายเป็นเงาของเสียงที่ยังหลงเหลืออยู่ เธอเริ่มไม่รู้สึกถึงแขนขาของตัวเอง และการหายใจก็ยากลำบากขึ้นเรื่อย ๆ\n\nเธอคาดว่าเธอน่าจะเป็นลมไปแล้ว ความเย็น ความเสียเลือด การขาดออกซิเจน ทุกเหตุผลสามารถทำให้สติของเธอเลือนหายไปได้เหมือนกัน แต่เธอไม่สามารถมั่นใจได้เลย เพราะไม่ว่าเธอจะกระพริบตากี่ครั้ง ทุกครั้งกลับมาพบเจอแต่ความมืดมิดเหมือนเดิม\n\nที่นี่คือสถานที่ซึ่งแสงไม่มีวันไปถึง คือส่วนลึกของมหาสมุทรที่ไม่มีใครเคยไปสำรวจมาก่อน\n\nความตื่นเต้นที่มัวหมองเข้ามาสู่ความรู้สึกในที่สุด มันปลุกให้เลือดในกายของเธอเคลื่อนไหว—พื้นที่ที่ยังไม่เคยถูกค้นพบ การผจญภัยครั้งสุดท้าย อย่างน้อยเธอก็ได้ทำฝันของเธอให้เป็นจริง ใช่ไหม? แม้ว่าตอนนี้เธอจะมองอะไรไม่เห็นเลย\n\nสัมผัสแปลกประหลาดเกิดขึ้นบริเวณข้อเท้าของเธอ ทำให้เธอเผลอก้มลงมองโดยไม่รู้ตัว และพบว่าท่ามกลางความมืดมิด มีบางสิ่งที่เหมือนกำลังเลื้อยขึ้นมาตามขาของเธอ มันคือสิ่งมีชีวิตในทะเลลึกที่แปลกประหลาดหรือเปล่านะ? ทำไมมันถึงเย็นยิ่งกว่าน้ำทะเลเสียอีก? ในที่มืดมิดแบบนี้ เธอกลับมองเห็นเค้าโครงรูปร่างมันได้อย่างชัดเจน?\n\nมันเป็นสีดำ ขยับเคลื่อนไหวหนืด ๆ เหมือนโคลน...\nนี่มันอะไรกัน? เธออยู่ที่ไหน? และเธอ...คือใคร?"
  },
  CollectionHall_127114_Title = {
    Text = "เกลียวแห่งความทรงจำ"
  },
  CollectionHall_127115_Desc = {
    Text = "(คำตอบต่อไปนี้มาจากคู่มือการรักษาของเคลเมนไทน์ ใช้สำหรับการอ้างอิงเท่านั้น)\n\n1. คาอิคัส\n2. 16, 17......? ใครจะไปรู้\nหลังจากคนตายแล้ว ยังจะสนใจอะไรพวกนี้อีก\n3. หมู่บ้านชาวประมงร้างแห่งหนึ่ง คุณหาชื่อมันในแผนที่ไหนก็ไม่ได้หรอก\n4. ฉันไม่อยากพูดถึง\n5. พวกประหลาด สิ่งน่าเกลียด หมูโง่ เบื้อ@1...... นี่คือคำที่ใช้กันบ่อย\n6. ใบหน้าปลาดุกสีทองเป็นประกาย เรียกสั้น ๆ ว่าปลาดุกใบหน้า\n7. วันฝนตก\n8. ฉันไม่รู้ วันฝนตก ฉันจะเดินไปมาบนชายหาด......\nมันผ่านมาเป็นปีๆ แล้วมั้ง แค่มองออกไปไกลๆ ไม่มีอะไรอื่น\n9. ฉันบอกแล้วว่าฉัน#¥%ไม่รู้@1 ไปเชียะ!\n-------\n14. อืม...บางทีลุงออร์นเคยบอกฉันว่า เขาจะขับเรือใบใหญ่ในวันที่ฝนตกมารับฉัน 「กลับบ้าน」...\n15. ใช่ เขาทำตามสัญญาของเขาแล้ว...\nฉันลอยอยู่ใต้ทะเลมาหลายวัน ทั้งกระหายและหิว เจ็บไปทั้งตัว...\nแล้วฉันก็เห็นลุงออร์นและเรือใบสีขาวของเขา\nทั้งตัวเขา โอ้ไม่นะ พูดให้ถูกคือตัวกระดูกของเขาแขวนอยู่บนเสากระโดงเรือใบ—เขาเองก็เปลี่ยนรูปร่างล้มเหลวเช่นกัน\nแล้วฉันก็ใช้แรงเฮือกสุดท้ายลอยไปหา และนั่งอยู่บนเสากระโดงคอยเขา\n16. เราสัญญาว่าจะกลับบ้านด้วยกัน。"
  },
  CollectionHall_127115_Title = {
    Text = "ครีบแห่งความเศร้าโศก"
  },
  CollectionHall_127116_Desc = {
    Text = "「ผู้คนเกิดขึ้นเมื่อกระแสน้ำขึ้น และจากไปเมื่อกระแสน้ำลง」\nนี่คือเรื่องเล่าที่สืบทอดกันมาในบ้านเกิดของนิงเฟีย\n\nชาวเซวาดาไม่กลัวความตาย สำหรับพวกเขา การเริ่มต้นและการสิ้นสุดของชีวิตเปรียบเสมือนการขึ้นและลงของกระแสน้ำ ทั้งหมดเป็นส่วนหนึ่งของธรรมชาติ\nพวกเขารักท้องฟ้าสีคราม ทะเล นกนางนวลที่บินเป็นฝูง และดอกคาลล่าลิลลี่ที่บานภายใต้แสงอาทิตย์ยามเช้า\nพวกเขาเกลียดไอน้ำ รางรถไฟ และทุกสิ่งที่มีร่องรอยของการแทรกแซงด้วยมือมนุษย์อย่างชัดเจน - รวมถึงการแทรกแซงชีวิตด้วย\nการตัดชีวิตของตัวเองด้วยมนุษย์นั้น สำหรับชาวเซวาดาเป็นสิ่งที่ยอมรับไม่ได้\n\nแต่ นิงเฟียไม่ได้เป็นชาวเซวาดาตามแบบแผนทั่วไป\nอย่างเช่น เธอมักถูกดึงดูดด้วยบรรยากาศของเรืออับปาง\nเรือที่อับปางเป็นที่อยู่ของชีวิตนับไม่ถ้วน: ปลา สาหร่าย หอยหลากชนิด...\nที่นั่น ชีวิตกับความตายเชื่อมโยงกันในรูปแบบที่ลึกลับและศักดิ์สิทธิ์\nนิงเฟียเดินเข้ามาใกล้เรืออับปางได้อย่างสงบใจ เหมือนเธอกำลังเข้าสู่มหาวิหารที่มีความศักดิ์สิทธิ์ยิ่ง\n\nในช่วงเวลาที่พ่อเคยพาเธอออกเดินทางผ่อนคลายใจ นิงเฟียเคยดูละครห้าม่านเรื่องหนึ่ง\nเกี่ยวกับเนื้อหาของละคร นิงเฟียจำได้อย่างรางๆ ดูเหมือนจะเป็นเรื่องราวชีวิตของจักรพรรดิในอดีต\nเขาต่อสู้และพิชิตดินแดนเหนือจรดใต้ แต่กลับต้องตายเพราะแผนการอันน่าละอาย\nเธอจำประโยคหนึ่งในนั้นได้ว่า:\n<Italic:คนขี้ขลาดตายหลายครั้งก่อนจะตายจริง แต่คนกล้าตายเพียงครั้งเดียวในชีวิต>\n\nหลายปีต่อมา เมื่อนิงเฟียก้าวเข้าสู่สมุทรอันเย็นเยือก เธอกลับทรมานด้วยความอาลัยต่อการมีชีวิตอยู่\nในสมองเธอมีแต่ประโยคนั้นลอยขึ้นว่า:\n「ผู้กล้าตายเพียงครั้งเดียวในชีวิต...」\nดังนั้นเธอได้เช็ดน้ำตา กล่าวคำลาต่อพ่อและแม่เป็นครั้งสุดท้าย และออกเดินทางสู่เรืออับปางในใจของเธอ\nเธอจะกลายเป็นผู้กล้าของตัวเอง。"
  },
  CollectionHall_127116_Title = {
    Text = "ของขวัญเน่าเปื่อย"
  },
  CollectionHall_127117_Desc = {
    Text = "@1 ปี 6 เดือน 5 วัน  \nอัลบิโน่ได้นำแกนเงินหายากบางส่วนกลับมาจากรอยแยกผุกร่อนจริง เขาน่าจะมีอะไรพิเศษจริงๆ  \nได้ปรับปรุงวิธีการกลั่นบริสุทธิ์บ้าง  \nครั้งนี้ผ่านเข้าไปด้วยคาร์บอนไดออกไซด์และแก๊สคลอรีนในปริมาณที่เพียงพอ ระเหยด้วยความเย็นต่ำ, ตกผลึก...  \nขั้นตอนเครื่องจักรนิดหน่อย ไม่มีอะไรที่ควรค่าแก่การบันทึก  \n\n@1 ปี 6 เดือน 6 วัน  \nตัดอวัยวะภายในและแขนขาของตัวอย่างทดลอง 024  \nนี่เป็นวัตถุดิบที่อัลบิโน่ได้นำมาจากคลินิก ได้เกิดรูผุกร่อนจำนวน 13 ช่อง ขนาดเส้นผ่าศูนย์กลางใหญ่ที่สุด 8 มม.  \nตัดส่วนเนื้องอกของสัตว์ประหลาดผุกร่อน OS-106  \nตามการเปรียบเทียบข้อมูลการทดสอบต่างๆ มันมีความเข้ากันได้ที่สุดกับ 024  \nปัญหาเดียวคือ...หนวดเหล่านั้นค่อนข้างจะ 「มีชีวิตชีวา」 จนเกินไป  \nฉันว่าฉันคงจะไม่อยากกินปลาหมึกอีกในระยะยาว  \nหวังว่าผลสุดท้ายคงจะไม่ทำให้ฉันผิดหวัง  \n\n@1 ปี 6 เดือน 6 วัน  \nการเชื่อมต่อสำเร็จ ตัวอย่างทดลองแสดงสัญญาณชีพทั้งหมดหายไป  \nนี่เป็นเรื่องที่เกิดขึ้นบ่อย เพียงต้องตรวจสอบให้แน่ใจว่าไม่มีการติดเชื้อขยายในบริเวณที่เชื่อมต่อ  \nส่งเข้าไปในห้องสังเกตการณ์เพื่อสังเกตเป็นเวลา 1 สัปดาห์ งานถัดไปไม่ได้เป็นหน้าที่ของฉันแล้ว  \nวันนี้ฉันได้อ่านบทความสองฉบับใน 「วารสารภายใน」 ที่โจมตีการทดลองปลุกชีวิตของผู้ยังมีลมหายใจ  \nไม่ต้องพูดถึงเลย ลายเซ็นดูเหมือนจะเป็นเพื่อนเก่าของฉันในมิซาก้า  \nน่าขำจริงๆ หากคนหัวโบราณพวกนั้นจะกล้าไปเยือนห้องทดลองบ้างสักเล็กน้อย พวกเขาจะรู้ว่าข้อสรุปของฉันไม่สามารถถูกทำลายลงได้  \nการทดลอง 024 จะกลายเป็นการตอบโต้ที่ยอดเยี่ยมที่สุด  \n\n@1 ปี 6 เดือน 22 วัน  \nสองสัปดาห์ผ่านไป สัญญาณชีพของ 024 ยังคงไม่เสถียร — หรือควรพูดแบบนี้นะ: บุคลิกภาพที่อยู่ภายในของเธอกำลังขยายตัวอย่างบ้าคลั่งด้วยความเร็วของการแบ่งเซลล์แบบมีใยประสาน  \nการทดลองล้มเหลวด้วยวิธีที่น่าอัศจรรย์  \nส่ง 024 ไปที่พิพิธภัณฑ์หุ่นขี้ผึ้งเถอะ ฉันไม่ต้องการให้มันยืนอยู่ตรงหน้าฉันทุกวัน เพียงเพื่อให้ฉันระลึกถึงความโง่เขลาและความสะเพร่าของตนเอง。"
  },
  CollectionHall_127117_Title = {
    Text = "การตอบโต้ของร่างกายที่ผิดรูป"
  },
  CollectionHall_127118_Desc = {
    Text = "นั่นคือหัวใจสีเงินที่บริสุทธิ์ สะอาด และปราศจากฝุ่นผง \n มันทำจากเงินบริสุทธิ์ เต้นเป็นระเบียบในใจของโครงสร้างเครื่องจักร \n เคยถูกเนื้อและเลือดกัดกร่อน เคยถูกโคลนเปื้อน \n แต่ในขณะที่เงามรณะปกคลุม มันก็กลับคืนสู่รูปลักษณ์ดั้งเดิมในที่สุด。"
  },
  CollectionHall_127118_Title = {
    Text = "ปณิธานเดิมของเงินบริสุทธิ์"
  },
  CollectionHall_127119_Desc = {
    Text = "เวลาไหลเวียน ความทรงจำเกี่ยวกับช่วงเวลาที่ดาวเคราะห์เกิดใหม่ โลทันไม่ค่อยจำได้ชัดเจนแล้ว \n เธอจำได้เพียงว่า เธอคือสิ่งมีชีวิตที่ถูกเลือก \n\n นี่คือเรื่องราวที่เกิดขึ้นก่อนที่ทุกแนวคิดจะถือกำเนิด \n \"ชีวิต\" ยังไม่ได้หยั่งรากและงอกงาม \"เทพเจ้า\" ก็อยู่ห่างไกลสุดขอบฟ้า \n ในกลุ่มดาวระเบิดที่ไร้ระเบียบนี้ เคออสได้ปะทะกับเคออส วัสดุเริ่มก่อตัวขึ้นเรื่อยๆ จากการกระแทกและการทำให้ปั่นป่วน \n ดวงดาวจับฝุ่นขึ้นมา หินผาโผล่ขึ้นมาเป็นรูปภูเขา อากาศตกลงมาเป็นพื้นที่น้ำขนาดใหญ่ \n แล้วที่นี่ถูกประกาศให้เป็น \"ดาวเคราะห์\" \n\n วิญญาณแห่งความวุ่นวายถูกขังอยู่ในกรงเวลา กระแทกกับดินแดนที่เกิดใหม่ \n ไม่สามารถควบคุมธรรมชาติที่รุนแรงได้ ถูกควบคุมโดยแรงทำลาย เธอทำลายภูเขานับไม่ถ้วน และทำให้แม่น้ำหลายสายแห้งขอด \n แล้ว—— \"เทพเจ้า\" ข้ามดาวไกลมาที่ดาวเคราะห์ที่แห้งแล้งนี้ \n\n \"เทพเจ้า\" ได้นำเมล็ดพันธุ์ของอารยธรรมมา และยังขังวิญญาณแห่งความวุ่นวายไว้ในร่างของ \"ระเบียบ\" \n \"ทำสัญญากับฉันเถอะ...\" \n เผชิญหน้ากับวิญญาณแห่งเคออสที่คำราม เทพเจ้าในชุดผ้าขาวพูดพร่ำ \n \"อารยธรรมอันยิ่งใหญ่จะถือกำเนิดที่นี่\" \n \"เธอจะได้พบกับผู้รู้ที่ไร้การกระทำ และจะได้ต่อสู้กับคมดาบที่ลังเล... ในอนาคต เธอจะไม่ถูกควบคุมโดยการทำลายและการล่มสลาย\" \n \"ก่อนวันที่นั้นจะมาถึง... ก่อนที่เราจะได้พบกันอีกครั้ง ช่วยปกป้องที่นี่ให้ฉันด้วย\""
  },
  CollectionHall_127119_Title = {
    Text = "สัตว์ร้ายแดนสวรรค์"
  },
  CollectionHall_127120_Desc = {
    Text = "เขาถูกท่านดยุคแต่งตั้งให้เป็นอัศวินในขณะที่เขาเพิ่งได้เห็นฤดูกาลทั้งสี่เพียงเจ็ดครั้งในโลกนี้。\n\nท่านดยุคแค่พูดเล่นกับเด็กน้อย แต่ทุกคนกลับเชื่อจริงจัง。\nอัศวินฝึกฝนทักษะการยิงธนูของเขา ข้าราชการหญิงสอนเขาเกี่ยวกับมารยาท และเจ้าหญิงก็ไว้วางใจและพึ่งพาอัศวินตัวน้อยนี้。\n\nเมื่อเดินเล่นอยู่ในทุ่งสูงของอาเควดานและหุบเขา อัศวินหนุ่มนำม้าของเจ้าหญิงไป。เจ้าหญิงนอนอยู่บนหลังม้าอย่างไม่มีแรง ความมืดที่มองไม่เห็นกำลังกลืนกินร่างกายของเธอ。\n\n「เจ้าหญิง เราไม่สามารถเดินต่อไปได้อีก」\nเมื่อผ่านหุบเขานี้และข้ามแม่น้ำนี้ จะต้องออกจากดินแดนที่เลี้ยงดูพวกเขา。\nไฟสงครามกำลังแพร่ระบาดไปยังโลกภายนอก ศัตรูจ้องมองดินแดนที่อุดมสมบูรณ์จากอีกฝั่งของแม่น้ำ。\nด้วยความแตกต่างของภูมิประเทศ ดินแดนเล็กๆ นี้ยังคงมีชีวิตอยู่และรักษาศักดิ์ศรีของ「ประเทศ」ไว้ได้。\nที่ปลายหุบเขานี้ พวกเขาได้เป็นพยานต่อการล่มสลายและความทุกข์ทรมานของอีกฝั่ง。\nคำอธิษฐานและความเจ็บปวดของผู้บริสุทธิ์ตกลงไปในแม่น้ำ กลายเป็นส่วนหนึ่งของบทกวีของผู้ชนะ。\n\nไม่ว่าจะเป็นอาณาจักรที่ยิ่งใหญ่เพียงใด ก็ไม่สามารถหลีกเลี่ยงที่จะถูกดึงเข้าไปในประวัติศาสตร์ได้。\n\nศัตรูตัดมือที่ยังอ่อนเยาว์ของเขา เขาไม่สามารถยกปืนและโล่ได้อีกต่อไป。\nศัตรูเหยียบเข่าที่เปราะบางของเขา ทำให้เขาเพียงแค่จ้องมองทหารเหล็กที่ทุบประตูของพระราชวังเคลื่อนที่。\nอัศวินพยายามกัดที่ขาของม้าศึกของศัตรู แต่ไม่สามารถหยุดยั้งความโหดร้ายของศัตรูได้。\n\nแล้วเขาก็ได้เห็น「โรคระบาดสีดำ」ที่เจ้าหญิงพูดถึงเป็นครั้งแรก。\n\nของเหลวสีดำที่ไหลออกจากประตูพระราชวังเหมือนน้ำท่วม ไม่ได้ทำให้ทหารเหล็กหยุดนิ่งแม้แต่คนเดียว。\n「โรคระบาดสีดำ」ที่หลั่งไหลเข้าปากและจมูก เขาก็ยังไม่ต้องการล้มลงที่นี่。\nจากนั้น เสียงที่คุ้นเคยอย่างยิ่งดังขึ้นในหัวของเขา。\n「สิ่งที่เจ้าทำมานั้นเพียงพอแล้ว... อัศวินที่ซื่อสัตย์ที่สุดของข้า」\n\nสุดท้ายนี้ สิ่งที่เหลืออยู่เบื้องหน้าคือความว่างเปล่า。"
  },
  CollectionHall_127120_Title = {
    Text = "ปฏิญาณอัศวิน"
  },
  CollectionHall_127121_Desc = {
    Text = "พระองค์เกิดจากจินตนาการของมนุษย์เกี่ยวกับสิ่งที่ไม่รู้จัก แต่ไม่มีอาการฮิสทีเรียและความดุร้ายตามที่จินตนาการไว้\n\nพระองค์มีเหตุผล พระองค์มีความสงบ\n\nพระองค์มาสำหรับอนาคต มาสำหรับการดำรงอยู่\n\nพระองค์คือปาฏิหาริย์ที่แปลกประหลาดและเชื่อถือได้ที่สุด\n\nในตอนแรก เสียงของพระองค์เหมือนเสียงแมลง แต่เมื่อเข้าใจความคิดของพระองค์อย่างเต็มที่ เสียงนั้นก็เงียบลง\n\nแต่หลังจากนั้น เจ้าของเสียงพยายามที่จะควบคุมการตัดสินใจทุกอย่างที่เธอทำ\n\nในปีแรกที่ตื่นขึ้นในร่างผู้ปลุกตื่น เธอเรียนรู้ที่จะอยู่ร่วมกับเสียงในหัว\n\nเธอจมดิ่งสู่จิตสำนึก กลายเป็นส่วนหนึ่งของรูปแบบที่เกิดขึ้น จับข้อมูลและความรู้ที่ต้องการ ก่อนจะกลับตัวกลับไปสู่ความเป็นจริงอย่างปลอดภัย\n\nเมื่อ「โรคระบาดสีดำ」มาถึงร่างนี้ เธอก็ทำเช่นเดียวกัน\n\nเธอต้องการแยกร่างกายออกจากความรู้ ความจำ และจิตวิญญาณ เพื่อให้สมองกลายเป็นปัจเจกบุคคลที่อมตะ\n\nหลังจากการผ่าตัดเสร็จสิ้น เธอเกือบจะเข้าสู่การนอนหลับที่มีชีวิตชีวาและน่ามหัศจรรย์—แต่เพียงไม่กี่วินาที ความคิดของเธอก็เริ่มทำงานอีกครั้ง\n\nเธอรู้ชัดว่า กำลังเข้าใกล้การทำลายล้างที่สูงสุดในความโกลาหลที่เกินกว่ารูปแบบ พละกำลัง และความสมมาตร。"
  },
  CollectionHall_127121_Title = {
    Text = "เหนือความตาย"
  },
  CollectionHall_127122_Desc = {
    Text = "ผู้คนมักชอบที่จะกำหนดกรอบและสัญลักษณ์ตามมาตรฐานของตนเอง \nโลกถูกจำกัดอยู่ในร่างกายของมนุษย์ มันแคบและโง่เขลามากเพียงใด \nเธอได้ทิ้งร่างกายไปตั้งแต่เนิ่นๆ แต่ก็ยังไม่สามารถสัมผัสถึงขอบเขตที่แท้จริงได้ \nมหาสมุทรแห่งความรู้ยุ่งเหยิงและไม่มีที่สิ้นสุด ขณะที่สุญญตาสีดำได้ไล่ตามเธออีกครั้ง \nเธอเงียบๆ จ้องมองมัน หากไม่มีด้านที่จับต้องได้ใดๆ ที่สามารถมองเห็นภาพรวมของโลกนั้น หลังสุญญตาอาจจะเป็นคำตอบที่แท้จริง? \nเธอได้เดิมพันชีวิตของเธอด้วยการเสี่ยงที่สุดในชีวิตนี้ \nในที่สุดเธอก็เห็นจุดสิ้นสุด \nประตูแห่งความจริงเปิดกว้าง โลกกลับพลิกผันในพริบตา \nเป็นเช่นนี้เอง เป็นเช่นนี้เอง \nเธออยากให้ทุกคนเห็นความจริงของสุญญตานี้ และหลุดพ้นจากการดิ้นรนที่ไร้ประโยชน์ \nเมื่อก่อนเธอยืนอยู่บนคลื่น นำทางโลกไปข้างหน้า \nปัจจุบันเธอยังคงฟาดฟันด้วยแส้ของคนเลี้ยงแกะอย่างเบิกบาน นำโลกเข้าสู่หลุมลึก \nผู้คนตกใจและขับไล่เธอ มองเธอเป็นคนบ้าชั่วร้าย \nแปลกดี เธอคิด \nแต่ในสายตาของฉันพวกคุณก็เป็นเช่นนั้น \n"
  },
  CollectionHall_127122_Title = {
    Text = "หุ่นจำลองกลวงเปล่า"
  },
  CollectionHall_127123_Desc = {
    Text = "ไม่ต้องกลัวความตาย นั่นเป็นเพียงกระบวนการที่ร่างกายคืนวิญญาณให้กับความมืด เหมือนน้ำขึ้นน้ำลง กลับคืนสู่ความสงบลึกซึ้ง การที่ต้องสลายไปอย่างสิ้นเชิงในกระบวนการย่อยสลาย กลายเป็นสิ่งที่ไม่มีใครรู้จักและไม่มีความหมาย นั่นแหละคือความน่ากลัวที่แท้จริง。\nเธอจากไปอย่างไม่สงบ。\nร่างที่เหี่ยวเฉาได้แข็งตัวแล้ว เลือดและของเหลวย่อยสลายผสมกัน เกาะตัวเป็นกระจกสีแดงเข้ม แต่จิตวิญญาณอันยังเยาว์วัยของเธอยังคงสั่นสะเทือนอยู่ลึกในลำคอ สำนึกที่ยังไม่สลาย เหมือนควันที่ค้างอยู่ในรอยกระดูก เหมือนผีเสื้อที่เปราะบาง ปีกหักที่สวยงาม。\nดูเรซินเดินเข้าไปในห้องอย่างเงียบๆ ไม่ทำให้ฝุ่นตลบ เขาค kneel ข้างเธอ มองไปที่ตาที่ปิดสนิท นิ้วที่ยังไม่ได้คลี่ออก และวิญญาณที่เคลื่อนไหวไม่สงบ。\n「ฉันยังมีชีวิตอยู่หรือเปล่า?」\n「ความมืดจะกลืนฉันไปไหม?」\nเขาไม่พูดอะไร เพียงแค่ยื่นมือออกไป คลี่นิ้วที่แตกของเธอออกทีละนิ้ว เหมือนกับการทำให้กลีบดอกไม้ที่สั่นไหวเรียบเนียน ไม่มีความเห็นใจ ไม่มีการตำหนิ มีแต่ความสงบและความนิ่งที่อดทน เหมือนพระเจ้าที่ยุติธรรมและสง่างามที่สุดในโลก มอบสิทธิ์ให้เธอได้สงบสุข ในชั่วขณะหนึ่ง เธอเหมือนจะเข้าถึงความสงบที่เป็นนิรันดร์。\nแล้วกลิ่นหอมบริสุทธิ์ก็กระจายออกจากมือที่สัมผัสกัน เขาก้มตัวลง จูบที่หลังนิ้วของเธออย่างพอใจและสง่างาม ในช่วงเวลาที่จูบลงไป เสียงสะท้อนสุดท้ายของความตายยืดออกทีละน้อย จนกลายเป็นลมที่ลอยอยู่ในอากาศ เหมือนทะเลสาบหลังพายุ เงียบสงัด ไม่มีคำถาม ไม่มีความแค้น ไม่มีความกลัว เธอ finally กลับสู่ความตายเอง。\n「ฉันจะจดจำเธอ」\nเขายืดตัวขึ้น มองไปที่รูปลักษณ์ที่ตอนนี้สงบลงอย่างสมบูรณ์ของเธอ ในช่วงที่มึนงง เขารู้สึกถึงเขี้ยวแหลมทิ่มเข้าไปในผิวหนัง เขาได้ยินเสียงของเซลีเน。\n「ฉันเชื่อในตัวเธอ พี่ชาย」\nเธอเป็นคนโชคดี ในความทรงจำของดูเรซิน เธอจะได้รับการพักผ่อนนิรันดร์。"
  },
  CollectionHall_127123_Title = {
    Text = "จุมพิตแห่งการพักผ่อน"
  },
  CollectionHall_127124_Desc = {
    Text = "ครั้งแรกที่คุณเห็นหุ่นดินที่มีชีวิตคือที่บ้านของนักวิจัยหญิง\n「จนถึงตอนนี้ เธอยังคงทำให้ฉันประหลาดใจ สำหรับฉัน เธอคือจักรวาลเอง」\nหุ่นดินยิ้มให้คุณด้วยรอยยิ้มที่เป็นกลไก ปากพูดออกมาเป็นเสียงพึมพำที่ไม่ชัดเจน\nคุณมองไปที่ดวงตาสีเทาของเธอ ราวกับอยู่ในทะเลสีเทาที่มีคลื่นซัดเข้าหากัน แสงระยิบระยับกำลังปีนจากขอบฟ้าหนึ่งไปยังอีกขอบฟ้า\n\nก่อนจากไป นักวิจัยหญิงยื่นหนังสือเล่มเก่าที่มีเนื้อหาเกี่ยวกับเคล็ดลับการสร้างหุ่นดินให้คุณ\nในคืนวันนั้น คุณเปิดมันออกมาอ่านสูตรและคำสาปที่เขียนอย่างขาดๆ หายๆ แต่ในใจกลับเต็มไปด้วยรอยยิ้มที่จับต้องไม่ได้ของหุ่นดิน\nคุณไม่สามารถลืมเธอได้อีกเลย\n\nไม่กี่วันต่อมา คุณหาข้ออ้างไปเยี่ยมเธออีกครั้ง\nคุณข้ามผ่านกองหนังสือ เครื่องมือ และโครงกระดูกที่กองอยู่เหมือนภูเขา ใช้มือผลักม่านหนาและใยแมงมุมที่พันกันอยู่ จนสุดท้ายก็นั่งยองอยู่หน้าหุ่นดิน\nนักวิจัยหญิงนั่งหดตัวอยู่ในมุมห้อง แต่เพียงไม่กี่วัน เธอกลับดูผอมแห้ง ตาไม่มีแสงสว่าง\n「คุณกลับมาแล้ว...เหมือนคนอื่นๆ」\nนักวิจัยหญิงไออย่างอ่อนแรง\n「ใช่...ฉันมาแล้ว」\nคุณยกมือของหุ่นดินขึ้นและจูบมันอย่างต่อเนื่อง\nปลายนิ้วที่เย็นเฉียบสัมผัสที่ลำคอของคุณเบาๆ พร้อมกับความเจ็บปวดเล็กน้อย คุณหลับตาลง\n\nเมื่อคุณตื่นขึ้นมา คุณอยู่ท่ามกลางแสงแดดสีขาวอันอบอุ่น ร่างกายคุณเคลื่อนไหวไปตามคลื่นทะเลที่นุ่มนวล\nคุณรู้สึกเบาสบายอย่างที่ไม่เคยรู้สึกมาก่อน ราวกับว่าจิตวิญญาณของคุณได้ทิ้งร่างกายไว้เบื้องหลัง\nคุณหันหัวไปเห็นหัวกะโหลกสีเทาเข้ม\nพวกมันส่งเสียงร้องไห้ บิดเบี้ยว เหมือนดอกไม้ป่าสีดำที่กระจายอยู่บนทะเลโอริกาลค์สีเทา\n「ไม่——」\nลำคอของคุณอาเจียนออกมาเป็นของเหลวสีดำ คุณไม่สามารถขยับตัวได้อีกต่อไป\nแท้จริงแล้ว คุณได้กลายเป็นส่วนหนึ่งของหัวกะโหลกเหล่านั้นแล้ว\n\n「@2 มิถุนายน นักเล่นแร่แปรธาตุชื่อดัง โรมารีน ลูดวิก ถูกพบว่าเสียชีวิตอย่างแปลกประหลาดในห้องทำงานของเขา โดยที่หัวกะโหลกหายไป และยังมีคู่มือการเล่นแร่แปรธาตุลึกลับที่หายไปพร้อมกัน...」\n\n(เนื้อหาข้างต้นบันทึกไว้ในห้องสมุดมิซากะ เล่มที่สองของ《เรื่องเล่าเกี่ยวกับการเล่นแร่แปรธาตุ》)"
  },
  CollectionHall_127124_Title = {
    Text = "ของสะสมล้ำค่า"
  },
  CollectionHall_127125_Desc = {
    Text = "จนถึงวันนี้ คาสเตอร์ก็ยังไม่สามารถบอกความหมายที่แท้จริงของอิสระได้\nเขามักรู้สึกว่าตนเองเป็นคนที่โง่เขลาที่สุดในคู่แฝด ตั้งแต่เด็กเขาก็ตามหลังโพลลักซ์ไปอย่างงุ่มง่าม ฟังน้องชายพูดถึงความคิดสร้างสรรค์ที่แปลกประหลาดมากมาย\nในชีวิตการฝึกฝนที่น่าเบื่อและชา เขาคิดว่าการมีสีสันที่เบาสบายเช่นนั้นคือความสุขที่สุด จนกระทั่งจูเลียตสั่งให้ทำพิธีปรับปรุงโพลลักซ์เป็นระยะๆ\nความเจ็บปวดอันไม่มีที่สิ้นสุดทั้งหมดตกอยู่ที่โพลลักซ์คนเดียว คาสเตอร์รู้สึกสับสนและไม่รู้จะทำอย่างไรอยู่ข้างๆ น้องชาย มองดูใบหน้าที่เคยสดใสของเขาหายไปพร้อมกับรอยยิ้มที่น้อยลงเรื่อยๆ ขณะที่เขาคิดไม่ออกว่าจะทำอะไรได้บ้าง\n「เธอรู้ไหมว่าอิสระหมายถึงอะไร?」ในยามค่ำคืน โพลลักซ์ถือหนังสือที่ทั้งคู่พลิกอ่านจนขาดมือ ถามคาสเตอร์อย่างเงียบๆ\nคาสเตอร์ส่ายหัว\n「ถ้าอย่างนั้น เธออยากจะออกไปดูโลกข้างนอกไหม? พี่ชาย」\nคาสเตอร์รู้สึกตัวแข็งทื่อ เขาเหมือนเข้าใจในสิ่งที่โพลลักซ์ต้องการตามหา สิ่งที่เขาไม่เคยเห็น มีอยู่ในตัวอักษรที่เหี่ยวเฉา และมีอยู่ในจินตนาการของเขา\nเขารู้สึกตกตะลึงกับความคิดที่แสนจะผิดที่ผิดทางและน่าตกใจนี้ เขานิ่งเงียบไป อาจจะนานมาก หรืออาจจะเพียงแค่ไม่กี่ลมหายใจ เขาก็พยักหน้าโดยไม่มีความกลัว\nแม้ว่ามันจะต้องต่อสู้กับทั้งโบสถ์ แม้ว่ามันจะต้องสละชีวิตของเขา\nดังนั้น นกสองตัวจึงบินออกจากกรงที่ไม่เคยออกไป แต่โชคร้ายที่พวกเขาไม่เคยคิดว่าราคาที่ต้องจ่ายของอิสระจะเป็นภาระที่รับไม่ไหว\nเสียงปืนของนักล่าส่งเสียงดังขึ้น นกจึงร่วงลงจากอากาศ\nคาสเตอร์เพิ่งจะได้ลิ้มรสอิสระ ก็เห็นน้องชายของเขาถูกถอนปีกที่บินไปสู่เสรีภาพออกอย่างรุนแรง\nเมื่อเผชิญกับความโกรธที่น่ากลัวของจูเลียต ใบหน้าที่ซีดเซียวและสั่นเทาของน้องชายหันหลังไปให้กับผู้คน แสดงให้เขาเห็นรอยยิ้มที่ไม่เคยยอมแพ้\n「อดทนไว้ เพื่ออิสระ」\nคาสเตอร์คิดถึงริมฝีปากที่ไร้เสียงของโพลลักซ์ซ้ำแล้วซ้ำเล่า จนกระทั่งเขาได้เคี้ยวคำสองคำที่เหมือนกับความเชื่อในความทรมานที่มืดมน เขาจึงได้พบกับโพลลักซ์อีกครั้ง และในเวลานั้นเขาตกใจพบว่าคนที่นำทางเขามาตลอดได้ทิ้งสองคำนี้ไปอย่างไร้ความปรานี。"
  },
  CollectionHall_127125_Title = {
    Text = "อิสรภาพอันหนักอึ้ง"
  },
  CollectionHall_127126_Desc = {
    Text = "ในคืนที่มีพายุฝนฟ้าคะนอง ลูกสาวของพระเจ้านั่งอยู่ตามลำพังใต้หน้าต่างเรือ \n แสงจันทร์เย็นยะเยือกส่องลงบนผ้าห่ม เด็กศักดิ์สิทธิ์ที่ไหลออกมาจากของเหลวสีดำกำลังหลับใหลอยู่ในนั้น \n ลูกสาวของพระเจ้าเริ่มร้องเพลงกล่อมเด็ก \n 「นอนเถอะ นอนเถอะ ลูกน้อยของทะเล」 \n 「เปลของเจ้าคือดวงจันทร์สีดำ」 \n 「ให้ดาวทั้งหมดหลับใหลไปในความฝัน」 \n เสียงเพลงก็เป็นเหมือนคำอธิษฐาน ฝูงปลาในทะเลลึกจึงรวมตัวกัน \n เรือทั้งลำเหมือนกับแท่นบูชาขนาดใหญ่ เหมือนวันนั้นที่เธอให้กำเนิดเด็กศักดิ์สิทธิ์ \n เธอตัดหน้าอกของตัวเอง เอากระดูกและเนื้อที่เปียกโชกออกไป เพื่อชดใช้ความรักที่เลี้ยงดูและชะตากรรมของเผ่าพันธุ์ \n การเสียสละของเธอไม่ได้นำมาซึ่งเสรีภาพที่เธอปรารถนา ความตายไม่ใช่การหลับใหลอย่างเป็นนิรันดร์ แต่เป็นเพียงจุดเริ่มต้นของโศกนาฏกรรม \n ตั้งแต่นั้นมา ความสงบสุขของเธอมีเพียงในยามค่ำคืน \n 「นอนเถอะ นอนเถอะ ลูกน้อยของทะเล」 \n เมื่อเพลงกล่อมเด็กนี้สิ้นสุดลง ราชอาณาจักรที่ยิ่งใหญ่จะทะลุผ่านผิวน้ำทะเล ขึ้นมาจากมหาสมุทรที่เต็มไปด้วยคลื่น \n ในอ้อมกอดของความหวังที่หลอกลวงเช่นนี้ มอร์ฟี่ก็ปิดตาลงอย่างเบาๆ."
  },
  CollectionHall_127126_Title = {
    Text = "การพักผ่อนในความมืด"
  },
  CollectionHall_127127_Desc = {
    Text = "เขาตำหนิตัวเองอยู่เสมอ และใช้การตำหนินั้นผลักไสเพื่อนร่วมทางทั้งหมด เขาคิดว่าเขาจะเดินต่อไปคนเดียวตลอดไป เพื่อไล่ตามความสมบูรณ์แบบของดนตรี\nความสูงทำให้หนาวเหน็บ เขายอมรับชะตากรรมที่ถูกกำหนดไว้\nจนกระทั่งเขาได้ยินการบรรเลงของคนคนนั้น\nการบรรเลงของคนนั้นไม่เกี่ยวข้องกับความสมบูรณ์แบบ ดนตรีที่ทำไปตามอารมณ์เหมือนกับตัวเขาเอง บางครั้งจะมีข้อผิดพลาดในการเล่นที่แตกต่างจากโน้ตเพลง และบางครั้งก็จะลืมบางส่วนไปเลย ในช่วงเวลานั้น มือของเขามักจะเล่นโน้ตที่มีชีวิตชีวาและชาญฉลาดออกมา ทำให้ผู้คนในห้องประหลาดใจและชื่นชม\nเขาจ้องมองไปที่คนนั้น ราวกับมองเห็นวิญญาณของดนตรีที่กำลังเล่นสนุกอยู่ในโน้ตเพลง\nนี่คือสิ่งที่พ่อของเขาเรียกว่าพรสวรรค์แน่นอน เขาถูกดึงดูดอย่างลึกซึ้งเช่นเดียวกับทุกคน แต่เขาไม่สามารถเปลี่ยนทิศทางของเขาได้\nเขาเป็นคนที่ธรรมดาและโง่เขลาเช่นนั้น จึงต้องเดินไปในเส้นทางที่ลำบากนี้\nทุกคนติดตามคนนั้นไป และเขาก็เริ่มห่างออกไปเรื่อยๆ\nเขาปรารถนาที่จะเข้าใกล้เขา แต่เขานอกจากจะเล่นดนตรีก็ไม่รู้จะทำอะไร\nจะพูดคุยกับเขาอย่างไร ใช้โน้ตเพลงแบบไหนถึงจะได้รับความสนใจจากเขา\nเขาจัดทำโน้ตเพลง ราวกับคิดทบทวนคำพูดเปิด\nจนกระทั่งเขาไม่มีโอกาสพูดอีกเลย\nความเสียใจอันหนักหน่วงท่วมท้นเขา ทุกสิ่งทุกอย่างทันใดนั้นก็สูญเสียความหมาย\nในสายตาของเขามีเพียงจดหมายที่ยังไม่เสร็จต้องส่งให้กับวิญญาณที่จากไป\nเขาใช้ความพยายามอย่างมาก สุดท้ายก็ล้มลงต่อหน้าบันทึกโน้ตเพลงนั้น ในความฝันก็ยังไม่ได้สัมผัสกับแสงสว่างที่อยู่ปลายทาง\nถ้าหากฉันถูกกำหนดไม่ให้เดินไปถึงปลายทางนั้น แล้วความมุ่งมั่นตลอดชีวิตของฉันมีไว้เพื่ออะไร?\nมีเสียงขลุ่ยที่ไกลโพ้นดังมาจากแสงสว่างนั้น ปลอบประโลมวิญญาณที่เต็มไปด้วยคำถามของเขา\nในความงุนงงเขาหยิบขลุ่ยขึ้นมา รู้ถึงภารกิจที่แท้จริงของเขา\nใช้การบรรเลงที่ไม่เคยหยุดนิ่งของเขา นำความสงบสุขอันเป็นนิรันดร์มาให้\n"
  },
  CollectionHall_127127_Title = {
    Text = "บทบรรเลงนิรันด์"
  },
  CollectionHall_127128_Desc = {
    Text = "แม้ว่าจะไม่มีความทรงจำในชีวิตช่วงก่อนหน้านั้น แต่จากกล้ามเนื้อที่ไม่ค่อยพัฒนา คุณก็สามารถบอกได้ว่าคุณคงไม่ใช่คนที่รักการออกกำลังกายหรือความรุนแรงมากนัก\nคุณไม่เข้าใจเลยว่าทำไมมาตรฐานการต่อสู้ที่มิซากะตั้งไว้สำหรับนักสืบถึงสูงและครอบคลุมขนาดนี้\nหรือว่านักสืบไม่ควรเน้นไปที่คำว่า \"การสอบสวน\" ไม่ใช่ที่ความฉลาดของสมอง, การคิดอย่างรอบคอบ และโชคดีที่พอเหมาะหรือ?\nทุกครั้งที่ถูกราโมน่าลากออกจากที่นอนในหอพักตรงเวลามาอยู่กลางสนามที่ว่างเปล่าเผชิญหน้ากับการโจมตีที่มาเป็นระลอกๆ คุณก็คิดถึงหลักสูตรตรรกศาสตร์ที่เต็มไปด้วยการเสียดสีของอาจารย์ดอลล์เป็นอย่างมาก แม้ว่าเนื้อหาการบ้านที่มากมายและข้อสอบที่ทำให้คุณผมร่วงจะยังดีกว่าความเจ็บปวดจากการถูกตีและล้มในระหว่างการฝึกต่อสู้\nครั้งที่ 19 คุณถูกดาบแทงที่ปิดกั้นทุกเส้นทางการเคลื่อนไหวบีบให้เสียการทรงตัวและล้มลงไปนั่งบนพื้น รู้สึกเหมือนกระดูกทั้งตัวกำลังจะแตก\nหายใจหอบ คุณเช็ดเหงื่อที่หน้าผากออกอย่างหมดแรง และไม่ยอมลุกขึ้นอีก\nราโมน่าไม่มีสีหน้าที่แปลกใจใดๆ เธอทำท่าทางสวยงามขณะเก็บดาบกลับเข้าที่ ส้นรองเท้าของเธอเสียงดังเปรี้ยงเมื่อเดินเข้ามาหาคุณ คุณหลับตาแน่น ตัดสินใจรับฟังคำตำหนิและการวิจารณ์ทั้งหมด\nอย่างไรก็ตาม ไม่มีการตีหรือด่าใดๆ เกิดขึ้น สามวินาทีต่อมา คุณเปิดตาขึ้น พบเพียงใบหน้าที่ยิ้มแย้มอยู่ใกล้ๆ\nราโมน่าก้มลงเล็กน้อย มือที่สวมถุงมือขาวสะอาดยื่นมาให้คุณ\n「จริงๆ แล้วคุณก็พยายามมากแล้ว ฉันรู้ แต่สิ่งที่เราต้องเผชิญคือความกลัวและอันตรายที่ไม่รู้จักเสมอ แม้แต่ฉันเองก็มีช่วงเวลาที่ไม่สามารถคาดการณ์ได้」\n「ถือว่าเพื่อให้ฉันสบายใจสักหน่อย มาลองอีกครั้งเถอะ คู่หู」"
  },
  CollectionHall_127128_Title = {
    Text = "การฝึกทรงพลัง"
  },
  CollectionHall_127129_Desc = {
    Text = "มนุษย์เป็นสิ่งมีชีวิตที่ชื่นชอบการร้องเพลง สำหรับชาวดาวร้างก็เช่นกัน\nท่วงทำนองพลั่งพรูออกมาจากลำคออย่างอิสระ โดยปราศจากความตั้งใจหรือเป้าหมายใด\nมันถูกสายลมพรากออกเป็นโน้ตที่กระจัดกระจาย และเหี่ยวเฉาลงพร้อมกับอารมณ์\nว่ากันว่า ในทะเลทราย ทุกเผ่าพเนจรต่างมีบทเพลงเป็นของตนเอง\nแต่ชาวดาวร้างได้ทิ้งบทเพลงของตนเองไว้\n\nพร้อมกับบทเพลงที่หล่นหายไป ชื่อก็หายไปด้วย\nไม่มีใครล่วงรู้ชื่อเดิมของดาวร้าง\nนี่คือดาวที่ถูกสาป พิษภัยแห่งความแห้งแล้ง พายุ และความอดอยาก...\nภัยพิบัติต่าง ๆ ปรากฏตัวอย่างไม่ขาดสาย จนกระทั่งดาวร้างพังทลายลงโดยสิ้นเชิง\nเหล่าผู้อยู่ระดับสูงในเสื้อผ้าหรูหราหนีไปกับเรืออพยพ ดาวร้างกลายเป็นดาวที่รกร้างสมกับชื่อ มีเพียงผู้คนชั้นล่างที่ไร้พรเท่านั้นที่หลงเหลืออยู่\nพวกเขาทั้งหมดถูกทอดทิ้ง\n\nนับแต่นั้นมา ชาวดาวร้างตัดสินใจว่าพวกเขาไม่ต้องการเสียงหัวเราะ ไม่ต้องการบทกวี และก็ไม่ต้องการบทเพลง\nพวกเขาจะจดจำความทุกข์และความเจ็บปวดของการถูกทอดทิ้ง คืบคลานไปมาทั่วทะเลทรายขาวซ้ำแล้วซ้ำเล่า จนถึงวันที่ดาวเคราะห์ถูกทำลาย。"
  },
  CollectionHall_127129_Title = {
    Text = "บัลลาดพันธนาการ"
  },
  CollectionHall_127130_Desc = {
    Text = "ส่วนใหญ่แล้ว ความตายมักมาเยือนอย่างเงียบงัน ในขณะที่จิตสำนึกของมนุษย์ยังไม่ทันได้ตอบสนอง เทพแห่งความตายก็คืบคลานเข้ามาอย่างเงียบเชียบและพรากชีวิตอันเปราะบางไป\n\nอย่างไรก็ตาม มีเรื่องเล่าขานว่าท่ามกลางทะเลทรายที่ไม่มีใครรู้จัก มีเทพแห่งความตายสีอำพันอยู่คนหนึ่ง นางจะประกาศคำทักทายก่อนที่จะนำพาความตายสีอำพันมาด้วยเปลวไฟของอำพันและปืนสีอำพัน\n\nชายคนหนึ่งยืนอยู่บนทะเลทรายใต้แสงจันทร์ มือที่ถือปืนนั้นสั่นไหวไม่หยุด ตาของเขาจ้องแน่วแน่ไปที่ร่างสีอำพันของเคทีกูล่า ไม่กล้าแม้แต่จะละสายตาแม้เพียงเสี้ยววินาที\n\nเหงื่อเย็นหยดจากหน้าผากของเขาและทำให้หัวใจของทุกคนเบื้องหลังรู้สึกสั่นไหว แม้จะเป็นคนจำนวนมากที่เขาพามา แต่ในตอนนี้กลับไม่เป็นประโยชน์เลยสักนิด\n\nเขาไม่เข้าใจ ทั้งที่การปล้นคลังสินค้าแห่งนี้ซึ่งปราศจากผู้คนก็เเค่ภารกิจธรรมดาสำหรับเขา เหตุใดถึงได้เจอกับเทพแห่งความตายที่เล่าขานในตำนานเช่นนี้\n\n「เจ้าว่าเทพแห่งความตายนั่น? เป็นแค่ข่าวลือที่น่าเบื่อก่อนหน้านั้นเอง」  \nเคทีกูล่ากล่าวอย่างไม่ใส่ใจ\n\n「ครั้งหนึ่งเคยทาสีมันเป็นสีอำพัน อาจจะยังพบคราบสีเล็กน้อยที่ยังไม่หลุดออกมาได้บ้าง」  \nนางแสดงปืนคู่ในมือของนางออกมาอย่างใจเย็น\n\n「เปลวไฟสีอำพันที่ปากกระบอกปืนนั้นเกิดจากสารพิเศษบางชนิด」  \nนิ้วของนางแทรกเข้ามาในช่องปืน หมุนหนึ่งรอบก่อนที่จะดึงผงบางอย่างที่ไม่สามารถระบุได้ออกมา\n\n「เทพแห่งความตายที่ว่า เป็นแค่ภาพที่ข้าปั้นแต่งขึ้นในอดีต」  \n「มันทั้งแกร่ง ลึกลับ และไร้ขีดจำกัด」\n\n「มันช่วยขู่พวกคนอ่อนแอไร้ค่าให้เกรงกลัวได้」  \nนางกล่าวออกมาอย่างหยิ่งผยอง ไม่สนใจสายตาอันดุดันของชายที่อยู่ตรงหน้าเลยแม้แต่น้อย\n\nนางพูดอย่างไม่แยแส โดยไม่รู้สึกถึงอันตรายที่เริ่มเข้ามาใกล้\n\nเมื่อกระสุนเริ่มพุ่งเข้าหานาง ดวงตาของนางปรากฏความตกตะลึงและสับสนขึ้น  \nทั้งหมดนั้น เพียงเพื่อปกปิดความตื่นเต้นและความบ้าคลั่งที่ฝังลึกในจิตใต้สำนึกของนางเท่านั้น\n\n…………………………\n\nเสียงปืนสงบลง ทุกอย่างเป็นไปตามที่นางคาดไว้  \nนางยืนอยู่กลางสนามรบ ทุกสิ่งรอบตัวเต็มไปด้วยร่องรอยของเปลวไฟ\n\nเคทีกูล่าทำเพียงแค่สองสิ่ง——ยกปืน เล็งยิง  \nเมื่อใดที่นางยกปืนยาวขึ้นมา เทพแห่งความตายจะเริ่มเต้นรำอยู่เบื้องหลังทุกสิ่ง และมอบหมายลางแห่งความตายมาอย่างเท่าเทียม\n\nเมื่อใดที่นางเหนี่ยวไก เปลวไฟจะลุกลามทุกสิ่ง พานำสวนดอกไม้สีอำพันมาให้โลกได้ยล\n\n「มันเคยร่วมทางกับข้ามานับปีและได้เห็นเลือดและความตายมานับไม่ถ้วน」  \n「มันเคยถูกบังคับให้สวมหน้ากากแห่งคำลวง เพื่อปกปิดความอ่อนแอของข้า」\n\n「แต่บัดนี้ มันจะไม่เป็นเพียงข่าวลืออีกต่อไปแล้ว」"
  },
  CollectionHall_127130_Title = {
    Text = "ความตายสีอำพัน"
  },
  CollectionHall_127131_Desc = {
    Text = "「คุณเสียใจไหม?」\nจากโถแก้วที่ประดับประดา เทพเจ้าผู้โบราณได้สูดดมเธออย่างแผ่วเบา ล่องลอยไปบนบ่าเธอ เปิดหน้าต่างส่งลมเย็นที่มาพร้อมกับกลิ่นหอมอ่อนๆ ในยามค่ำคืน\n「เมื่อฉันขมวดคิ้ว ไฟป่าในกำแพงเมืองก็จะลุกโพลง เมื่อฉันยิ้มแย้ม น้ำไหลรอบด้านก็จะนำของมีค่าและสัตว์แปลกมา รวมถึงน้ำผึ้งและอาหารเลิศรส ฉันคือสมบัติที่มีค่าที่สุดในราชอาณาจักรทั้งมวล ทำไมฉันจะต้องเสียใจล่ะ?」\nเธอหน้าแดงเพราะเมามายเล็กน้อย หัวเราะคิกคักและนอนอยู่บนเตียงนุ่มที่ทำจากไหมและหนังสัตว์\n...\n「คุณเสียใจไหม?」\nเทพเจ้าผู้โบราณที่ติดอยู่บนควันธูปได้สนทนากับเขา ควันบางๆ ไหลลงจากชั้นล่าง รูปทรงของดอกไม้ที่บานออกอย่างช้าๆ\n「พวกเขาต่อสู้กันจนหัวหมุน ในขณะที่ฉันนั่งเฉยๆ และได้ประโยชน์จากมัน ยิ่งปีนสูงยิ่งตกได้หนัก ใครจะเหมือนฉัน มีทุกอย่าง ไม่มีใครที่ควรจะเสียใจ」\nเขายิ้มแย้มและเติมเหล้าในขันอีกครั้ง มือกวาดไปตามกิ่งอ่อนที่อยู่ใกล้ๆ เสียงของแมลงในกรงดังสนั่น\n...\n「คุณเสียใจไหม?」\nเทพเจ้าผู้โบราณที่ปีนออกมาจากบ่อน้ำหัวเราะเบาๆ ขณะที่หมอกล้อมรอบเส้นผมของเธอ ทำให้ดอกมะลิขาวอวบตกลงจากกิ่ง\n「ฉันมีความรัก มีความผูกพัน มีข้าวต้มร้อนเมื่อกลับบ้านในยามพระอาทิตย์ลับขอบฟ้า และมีไวน์ที่ดีเมื่อรวมตัวกัน ฉันจะเสียใจได้อย่างไร ฉันแน่นอนว่าไม่เสียใจ」\nเธอหยิบดอกไม้ขึ้นมาแนบที่ขมับ แสงเทียนอุ่นๆ สั่นไปตามชายกระโปรงของเธอ สายตาของเธอติดอยู่ที่ขอบหน้าต่าง มองไปยังคนที่เธอรอคอย\n...\n「คุณเสียใจไหม?」\nกระโปรงที่หนีอย่างยุ่งเหยิงเปื้อนดินสกปรกหน้าประตูพระราชวัง เหล่าการ์ดที่เคยอ่อนน้อมเมื่อวานนี้เหมือนไม่ได้ยินเสียงร้องไห้และขอความช่วยเหลือของเธอ ดาบสองเล่มเย็นเฉียบตัดขวางลงมา ปิดกั้นเส้นทางเดียวที่เธอเหลืออยู่\nหมอกถอนหายใจอย่างเบาๆ และแล้วดอกบ๊วยสีแดงก็เบ่งบานในหิมะ จากนั้นก็ถูกหิมะอีกครั้งกลบไปอย่างสิ้นเชิง\n...\n「คุณเสียใจไหม?」\nไข่มุกจากกล่องไม้จันทน์ร่วงกระทบกับอิฐสีฟ้า เสียงที่แตกหักของของมีค่าที่ตกลงสู่พื้นกลับไพเราะกว่าทุกครั้งที่เคยได้ยินจากเครื่องดนตรี\nภาพเขียนที่เขารักมากที่สุดซึ่งเขาชื่นชมทุกวันกลิ้งตกลงมาที่พื้น มือวาดที่เก่งกาจได้ฉีกเส้นทางธรรมชาติออกไป เหมือนกับไฟสงครามที่เขามองไม่เห็นทำลายแผ่นดินและบ้านเมือง\nหมอกล้อเลียนล้อมรอบ และแล้วไฟก็ลุกโชน ทำให้เสาและเพดานประดับตกลงไปกลายเป็นเถ้าถ่านของอดีต\n...\n「คุณเสียใจไหม?」\nเจ้าของชื่อที่เธอเรียกอยู่บนลิ้นไม่กลับมาอีกแล้ว โครงกระดูกที่ริมแม่น้ำไกลออกไป บนหมอนของนางคนงาม\nเขากลายเป็นพระราชาและเจ้าสาวของเจ้าหญิง? เขาใช้เวลาสิบปีในดอกไม้โดยไม่กลับ? เขาถูกกลืนกินโดยคนจนเป็นอาหารหลังภัยพิบัติ?\nหมอกเสียงต่ำและคลุมเครือ แต่ไม่เคยให้คำตอบที่เธอถามอย่างเจ็บปวด\n\nสมบัติที่มีค่าที่สุดในช่วงรุ่งเรืองของราชอาณาจักร จะกลายเป็นสมบัติที่มีค่าที่สุดในช่วงล่มสลายของราชอาณาจักร\nลูกหลานที่มีความสุขที่สุดในช่วงรุ่งเรืองของครอบครัว จะกลายเป็นคนที่ถูกทอดทิ้งที่ดีที่สุดในช่วงตกต่ำของครอบครัว\nและเรื่องราวสุดท้าย ที่โลกนี้มีมากมายเหลือเกิน."
  },
  CollectionHall_127131_Title = {
    Text = "ขมวดคิ้วอย่างเสียเปล่า"
  },
  CollectionHall_127132_Desc = {
    Text = "เมฆมืดครอบคลุมอยู่เหนือเมืองลอนดีเนี่ยน ปิดกั้นแสงจันทร์ เสียงระฆังในยามเที่ยงคืนดังขึ้นแล้ว ปล่องควันสูงยังคงพ่นควันดำร้อนและไอน้ำออกมา หิมะที่สัมผัสกับฝุ่นในสายลม ยังไม่ถึงพื้นก็ถูกทำให้มีสีเทาอ่อน มันปลิวไปมาลงบนเสาไฟ ถนนสว่างร้อน ทำให้มันละลายแทบจะในทันที และหยดลงบนเด็กหญิงที่เดินผ่านมา\nเด็กหญิงสวมชุดสีน้ำตาล แขนเสื้อที่ใหญ่เกินไปถูกม้วนขึ้นอย่างหยาบๆ เผยให้เห็นแขนที่ผอมบาง เธอวิ่งอย่างยากลำบาก บางครั้งต้องดึงแขนเสื้อขึ้น พยายามตามผู้หญิงที่เดินอยู่ข้างหน้า\nผู้หญิงหันไปมองเด็กหญิง แล้วพูดว่า：「ทำตัวให้เร็วหน่อย อย่าคิดว่าถ้าคุณเดินช้าแล้วจะไม่ต้องไป。」\n「ค่ะ คุณแม่，」เด็กหญิงรีบวิ่งไปข้างๆ ผู้หญิง ขณะพูดหายใจหอบ，「ขอโทษค่ะ คุณแม่。」\n「อย่าชื่อเรียกฉันว่าแม่!」ผู้หญิงจับแขนเด็กหญิงแล้วดึงให้เธอเดินเร็วขึ้น，「เป็นขยะดูดเลือด ถ้าไม่ใช่เพราะคุณ ฉันจะไม่ต้องตกต่ำมาถึงที่น่าเบื่อนี้。」\n「ขอโทษค่ะ……」\n「เงียบไปเถอะ ของไม่มีค่า」 เล็บของผู้หญิงจิกลงที่แขนเด็กหญิง ทำให้เกิดรอยลึก，「ฉันบอกคุณแล้ว จากนี้ไปโรงงานจะเป็นบ้านของคุณ อย่าคิดว่าจะออกมาหาฉัน ฉันไม่อยากเห็นคุณแม้แต่ตายก็เถอะ ได้ยินไหม?」\n「ฉัน……ฉันรู้แล้ว。」เด็กหญิงก้มหน้าลง น้ำตาที่หล่นถูกเท้ากระทบหายไปกับน้ำหิมะสกปรกบนถนนหิน ด้านไกลโรงงานส่งเสียงหวูดหมดเวลาทำงาน แมวป่าตัวหนึ่งวิ่งผ่านตรอก เสียงที่เบาๆ หายไปในเสียงเท้าของทั้งสองคน พวกเธอเลี้ยวโค้งไปตามถนน ผ่านหลังบ้านที่แขวนเสื้อผ้าและมีกลิ่นชื้น สุดท้ายหยุดอยู่หน้าตึกที่มีประตูเหล็ก\n「คุณรอที่นี่ก่อน，」เสียงของผู้หญิงนิ่งมาก แม้กระทั่งมีอาการเฉยเมย，「เมื่อฟ้าสว่าง คนในนั้นจะออกมา พวกเขาจะรับคุณไว้\nอย่าตามมานะ ไม่งั้นคุณจะเห็นว่าฉันจะฆ่าคุณไหม。」\nผู้หญิงหันหลังแล้วจากไป รูปร่างที่ผอมบางและดูเหมือนจะโก่งกลับหายไปในความมืด เด็กหญิงยืนอยู่ด้วยความสิ้นหวัง กำมือของตัวเอง ขณะมองไปที่ที่ผู้หญิงจากไป ใช้แขนเสื้อเช็ดน้ำตาบนใบหน้า\nแสงไฟสีเหลืองจากด้านหลังปรากฏขึ้น ยืดประตูเหล็กและเงาของเธอออกไป มือหนึ่งตกลงบนไหล่ของเด็กหญิง ทำให้เธอตกใจ\n「เด็กน่าสงสาร ทำไมถึงอยู่คนเดียวที่นี่?」ผู้มาใหม่เป็นสตรีสาว สวมชุดที่เหมือนแม่ชี，「มาเถอะ น้องซาร่า จะพาเธอเข้าไป เดี๋ยวก็จะไม่หนาวแล้ว。」"
  },
  CollectionHall_127132_Title = {
    Text = "ความทรงจำในคืนฤดูหนาว"
  },
  CollectionHall_127133_Desc = {
    Text = "「ผลงานของฉันเหรอ? อืม——สงสัยจังเลยนะ โอเคๆ เพราะเป็นคำขอของ VVIP แต่การเล่าเรื่องธรรมดามันไม่เข้ากับชื่อเสียงของฉันในฐานะมาสเตอร์มายากลเลย ให้ฉันใช้การแสดงที่ยิ่งใหญ่มาแสดงให้คุณเห็นเถอะ! \nมา มา มา กรุณานั่งในที่นั่งวีไอพีของคุณ การแสดงความทรงจำเวทมนตร์ที่เต็มไปด้วยเงินและการทรยศกำลังจะเริ่มต้น!」\n-------\nเสียงดีดนิ้วดังขึ้น ไฟสว่างขึ้น หมวกมายากลของคาเซียห์ลอยอยู่กลางอากาศ ปากหมวกสีเหลืองเปิดปิด และมีเสียงของคาเซียห์ดังออกมา \n「ไม่นานมานี้ ในที่ที่ไม่ไกลนัก มีคณะละครสัตว์ คณะละครสัตว์ที่มีกระต่าย ตัวตลก สิงโต ช้าง——」\nขณะที่หมวกสั่น กระต่าย ตัวตลก สิงโต และช้างก็ตกลงมาจากข้างใน เสียงกลองเริ่มดังขึ้นเรื่อยๆ พร้อมกับเสียงปืนใหญ่ที่ระเบิดขึ้น คาเซียห์ในชุดละครที่หรูหราก็โผล่ออกมาจากหมวก และสวมหมวกกลับไปที่หัวของเธอ \n「สิ่งที่สำคัญที่สุดคือ มีนักเรียนมายากลที่มีพรสวรรค์และความสามารถโดดเด่น!」\n-------\nการเติบโตของนักเรียนมาพร้อมกับเสียงปรบมือ และยังสามารถดึงดูดนักลงทุนที่แต่งตัวหรูหราได้อย่างน่าประหลาดใจ แต่แปลกมาก ตั้งแต่นักลงทุนเดินทางไปกับพวกเขา กระต่าย ตัวตลก สิงโต ช้าง……หลายคนและสัตว์ก็หายไปทีละคน ทีละตัว เวทีว่างเปล่ามากกว่าครึ่ง นักเรียนกลับไม่รู้สึกอะไร เธอยังคงทำชีวิตตามปกติ จนกระทั่งนักลงทุนยื่นแก้วไวน์ให้เธอ \nนักเรียนดื่มไวน์และหมดสติไป เวทีจึงมืดสนิท และเสียงถอนหายใจเบาๆ ก็ลอยออกมาจากความมืด \n「นั่นคือครั้งแรกที่ฉันเข้าใจความเสียใจ」\n-------\n「แต่ความเสียใจมันไม่พอหรอกเหรอ? ฉันยังอยากรู้ว่าความรู้สึกเมื่อผู้สนับสนุนร้องไห้เป็นอย่างไร ความรู้สึกเมื่อผู้ชมหัวเราะเป็นอย่างไร ฉันอยากรู้มากขึ้น มากขึ้น ในตอนนั้น—— \nฉันลืมตาขึ้น」\nกระดาษฉลองแตกกระจายขึ้นในอากาศ เสี่ยงที่ลอยไปลอยมา คาเซียห์ปรากฏตัวอยู่กลางเวที เธอเคาะที่ขอบหมวก หมวกมายากลเปิดปากออก เปล่งแสงที่เจิดจ้าออกมา \n「ฉันลืมตาขึ้น แล้วพบว่า ทุกอารมณ์คือแสง ทุกอย่างสามารถเก็บไว้ในหมวกมายากลของฉันได้ \nตอนนี้โปรดผ่อนคลายเถอะ ที่รักวีไอพีของฉัน ส่วนถัดไปจะไม่เจ็บเลยสักนิด จะทำให้คุณรู้สึกชาเล็กน้อย รู้สึกว่าชีวิตมันน่าเบื่อหน่ายนิดหน่อย……」"
  },
  CollectionHall_127133_Title = {
    Text = "การแสดงกลแสนสุข"
  },
  CollectionHall_127134_Desc = {
    Text = "คลีเมนไทน์ไม่ใช่เด็กที่แข็งแกร่ง ดังนั้นเมื่อเธอป่วยเป็นโรคประหลาด ถูกความเจ็บปวดและความตายที่ใกล้เข้ามากระทำทารุณ เธอมักจะตื่นขึ้นในเวลากลางคืนและร้องไห้เงียบๆ \n และทุกครั้งที่ร้องไห้ในวันถัดไป จะมี「ของขวัญ」ปรากฏอยู่ที่หัวเตียงของเธอ \n ขนมหวานห่อหรูหราหลายชิ้น, อุปกรณ์เสริมผมสุดฮิตในขณะนั้น, หมีขนฟูที่น่ารักน่าเอ็นดู... \n แต่สิ่งที่ทำให้เธอประทับใจที่สุด คือ ตัวอย่างดักแด้ \n ในช่วงเวลานั้น เธอป่วยหนักมาก ไม่สามารถลุกจากเตียงได้ ต้องพยายามยกตัวอย่างนั้นขึ้นไปในอากาศ มองดูชีวิตที่อยู่ภายในดักแด้ที่มีแสงส่องผ่าน \n ชีวิตนั้นหลับใหลแล้ว แต่ชีวิตนั้นก็ได้รับความเป็นนิรันดร์ \n และเธอใกล้จะถึงความตายที่แท้จริง \n คิดถึงตรงนี้ น้ำตาของเธอไหลออกมาอย่างเงียบๆ แต่มีมือหนึ่งเช็ดน้ำตาให้เธอ \n 「อย่าร้องไห้ คลีเมนไทน์ สักวันหนึ่ง เธอจะเหมือนกับดักแด้เหล่านี้ ได้รับชีวิตใหม่」 \n 「ฉันจะทำให้เธอได้รับชีวิตใหม่」 \n พ่อของเธอไม่เคยโกหก อย่างน้อยก็ไม่เคยโกหกกับเธอ ดังนั้นคลีเมนไทน์จึงเชื่อมั่นในคำพูดนี้ \n เธอเชื่อมั่นในพ่อของเธอ ดังนั้นเมื่อเข้าสู่อาณาเขตของภูเขาที่ถูกดูหมิ่น เธอจึงไม่ลังเล และเมื่อเธอทนทุกข์กับความเจ็บปวดจากการละลายของเนื้อและเลือด เธอก็ไม่มีคำบ่นใดๆ \n เพราะเธอเชื่อว่าทุกสิ่งเป็นราคาที่ต้องจ่ายและกระบวนการที่จำเป็นสำหรับการได้รับชีวิตใหม่ \n เมื่อความเจ็บปวดและความสิ้นหวังทั้งหมดผ่านพ้นไป เธอจะหายดี จะกลับไปยังที่ที่เรียกว่า「บ้าน」และรวมตัวกับคนที่เป็นญาติคนเดียวของเธอ。"
  },
  CollectionHall_127134_Title = {
    Text = "ความทรมานที่เลือนหาย"
  },
  CollectionHall_127135_Desc = {
    Text = "เธอไม่เคยฝันเลย。\n\nนักเรียนประติมากรสาวเชื่อมั่นในเหตุผลและระเบียบอย่างเด็ดขาด เช่นเดียวกับผลงานที่เย็นชาของเธอ。\nตั้งแต่แรกที่เห็นมัน เธอก็ถูกดึงดูดเข้าไป。\nนุ่มนวลและบริสุทธิ์——นั่นคือวัสดุสำหรับการระบายสีที่สมบูรณ์แบบ。\nเธอทำงานอยู่ใต้แสงจันทร์ นำสารเหนียวสีดำจากสุสานกลับไปยังสตูดิโอ。\n\nสัปดาห์ต่อมา ประติมากรรมที่ชื่อว่า《@2》ถูกนำไปแสดงในงานนิทรรศการ。\nในคืนนั้น เธอได้ยินเสียงคลื่นจากทางไกล。\nนี่คือครั้งแรกที่เธอได้ฝัน。\nในแสงเช้าที่เงียบสงบ พระราชวังใต้ทะเลที่เต็มไปด้วยฝุ่นกำลังหลับใหล。\nเธอเดินผ่านแนวปะการังสีขาว หายใจเอาความเหงาและกลิ่นของการลืม。\n\nเมื่อเธอตื่นขึ้น มือของเธอกำลังหดตัวและเปลี่ยนเป็นสีดำ สุดท้ายก็มีปะการังสีขาวงอกออกมา。\nเธอได้กลิ่นซ้ำแล้วซ้ำเล่า รู้สึกถึงเสียงกระซิบจากยุคโบราณของสิ่งมีชีวิตนับไม่ถ้วน。\nนั่นคือฟอสซิลที่แท้จริงและนุ่มนวล。\nเธอหัวเราะอย่างประหม่า——นี่คือการฝันจริง ๆ นี่เอง。\nเธอขังตัวเองในสตูดิโอและเริ่มสร้างสรรค์อย่างลืมตัว。\nการหล่อ การปั้นด้วยดิน การระบายสี……\nโกลาหลและมีระเบียบ ไม่มีชีวิตชีวาและมีชีวิตชีวา。\n\nเธอจะฝันตลอดไป。"
  },
  CollectionHall_127135_Title = {
    Text = "อวสานมิสคอรัล"
  },
  CollectionHall_127136_Desc = {
    Text = "แม่。แม่。\nมอร์ฟี่ได้สูญเสียความทรงจำส่วนใหญ่ที่เกี่ยวข้องกับเธอไปแล้ว\nมีคนบอกว่า แม่ที่ใกล้ตายกำลังปกป้องเธอ เลือดไหลเข้าคอของเธอ\nจากนั้นผู้คนก็วิ่งเข้ามาและแยกพวกเธอออกอย่างหยาบคาย\nในช่วงเวลานั้น มอร์ฟี่เห็นใบหน้าของแม่ ใบหน้านั้นเต็มไปด้วยความคลั่งไคล้ แต่กลับสวยงาม\nหลังจากที่เริ่มบันทึกเรื่องราว เธอก็มี 「แม่」 คนใหม่\nอ่อนโยน ระมัดระวัง เธอจะตอบสนองความต้องการที่ไร้เหตุผลทั้งหมดของมอร์ฟี่ แต่ยังคงรักษาระยะห่างที่ไม่ใกล้ไม่ไกล\nเมื่อมอร์ฟี่คิดว่าความสัมพันธ์ของพวกเขาจะเป็นเช่นนี้ตลอดไป เช่นเดียวกับสีหน้าของมิเรียมที่ไม่เคยเปลี่ยนแปลง เธอก็ถูกยกขึ้นไปบนบัลลังก์ที่มืดมิด และในความฝันเห็น 「ไข่」 ที่เปล่งแสงฟอสฟอเรสเซนท์\nมันเปล่งประกายในความมืดเหมือนดวงตาและเหมือนดวงดาว เสียงเพลงที่ล่องลอยอยู่รอบๆ สถานที่ศักดิ์สิทธิ์:\n<Italic:จากลูกสาวของเขา @1 เทพเจ้าของ @1 ได้ปรากฏตัว@1......>\nเธอได้รับมอบหมายภารกิจอันยิ่งใหญ่ที่เกี่ยวข้องและไม่เกี่ยวข้องกับเธอ: การเป็นแม่ที่ทำให้เทพเจ้าฟื้นคืนชีพ\nแปลกจริงๆ เธอยังไม่เข้าใจว่าแม่คืออะไร ลูกสาวคืออะไร แต่ต้องเริ่มเรียนรู้การเป็น 「แม่」\nมอร์ฟี่นึกถึงใบหน้าที่สวยงามและคลั่งไคล้นั้น นึกถึงรสชาติที่หวานและขมอยู่บนปลายลิ้น\nคนสวยคนนั้นไม่ต้องการให้ฉันตกลงไปในหลุมศพเช่นนี้ใช่ไหม?"
  },
  CollectionHall_127136_Title = {
    Text = "อุบัติเร้นลับ"
  },
  CollectionHall_127137_Desc = {
    Text = "เรื่องราวเกี่ยวกับวันดามีมากมายในหมู่บ้านแคมบริอัน\n\nมีคนบอกว่าเขาเห็นวันดานั่งอยู่บนหินขนาดใหญ่ตกลงสู่ริมทะเลสาบ\nมีคนบอกว่าเธอเป็นฟาโรห์หญิงจากเลมวาฮิ ที่เขาเคยเห็นหนามสันหลังเหมือนกันจากมัมมี่\nยังมีคนบอกว่าเธอเป็นดัชเชสจากที่ราบฟราน หลังจากฆ่าสามีสี่คนติดต่อกัน จึงได้รับมรดกอันมหาศาล\n……\n\nข่าวลือกระจายไปเหมือนสายลม ชาวบ้านยังคงทำการเกษตร ทอผ้า และบดข้าว\nในช่วงเวลาที่ยากลำบากนั้น ภาษีหนักเป็นดาบคมที่แขวนอยู่เหนือศีรษะ ตัดทุกกิ่งก้านและความคิดที่เกิดขึ้น\nแต่……ทุกครั้งที่เดินผ่านบริเวณที่พระราชินีอาศัยอยู่ เสียงดนตรีที่แฝงอยู่ในป่า กลับดึงดูดใจทุกคนได้อย่างง่ายดาย\nนั่นคือทำนองที่ไม่ควรปรากฏที่นี่\nมันมีความสุขเกินไป มีความเฉื่อยชามากเกินไป จนดูเหมือนชั่วร้าย เหมือนการกระซิบของปีศาจ\n\n「มาเถอะ ทิ้งทุกสิ่งไว้」\n「พระราชาผู้มีเมตตานั่งอยู่กลางทะเลสาบ รอการรับใช้จากบ่าวตาบอด……」\n\nดังนั้น ในคืนที่ไม่มีลม ชาวบ้านที่เหนื่อยล้าจึงวางเครื่องมือการเกษตรตัดสินใจที่จะตอบสนองความอยากรู้อยากเห็นที่แอบหนี\nเขาเดินอ้อมป่า ข้ามสะพาน ถนนสองข้างเต็มไปด้วยดอกไม้บาน เขาไม่แม้แต่จะมอง\nเขาเห็นทะเลสาบสีเขียว\nมันเชื่อมต่อกับท้องฟ้าที่ต่ำลง มีปราสาทโบราณตั้งตระหง่านอยู่ที่ขอบ\n\nพระราชินีที่สวมมงกุฎหนามนั่งอยู่กลางทะเลสาบ รอคอยประชาชนที่มาแสวงบุญอย่างอดทน\nเธอยื่นมือออกไป เพลิดเพลินกับการจูบและการเคารพจากมนุษย์\nเมฆดำกระจายออกไป พระจันทร์เต็มดวงขึ้น\nพระราชินีใช้หนามสันหลังแทงเข้าไปที่หลังของเขา\nของเหลวที่ทำให้ชาไหลเวียนไปตามหลอดเลือด เขาคุกเข่าลงบนพื้น ถูกตัดแขนขาและถูกขุดตาออก\n\nจากนั้น แรงดึงดูดที่หนักหน่วงจากพื้นดินไม่สามารถดูดซับเขาได้อีกต่อไป บทกวีและความฝันทั้งหมดของเขาผูกติดอยู่กับพระราชินี\nเข finally ต้อนรับชะตากรรมของตนเอง。"
  },
  CollectionHall_127137_Title = {
    Text = "ราชโองการของราชินี"
  },
  CollectionHall_127138_Desc = {
    Text = "「ผู้ที่ทำสมาธิตลอดทั้งวัน ขอให้ของขวัญนี้ช่วยให้จิตวิญญาณของท่านอบอุ่น ขอให้ความรักของพระบิดาช่วยปลอบโยนความเจ็บปวดในใจของท่าน และนำพาความฝันอันหวานหอมมาให้ท่าน.」\nค่ำคืนที่เต็มไปด้วยน้ำค้างกำลังจะสิ้นสุดลง เปลวไฟของเทียนไขกำลังต่ำลง ซัลวาดอร์ได้วางแผ่นหินหนักที่ถูกเก็บไว้เป็นเวลานานลง และถอดเสื้อคลุมที่ดูเคร่งขรึมออก เปลี่ยนเป็นชุดขนสัตว์สีแดงที่อบอุ่น เพื่อเตรียมตัวสำหรับเทศกาลฤดูหนาวในวันพรุ่งนี้ เขาได้ไปที่ร้านของดาฟเดลเพื่อเตรียมเซอร์ไพรส์สำหรับนักเรียนของมิสซาเก้.\n「นี่คือของขวัญชิ้นสุดท้ายแล้ว...」\nซัลวาดอร์นั่งอยู่บนเก้าอี้เก่าที่มุมของวิทยาเขต และด้วยความเหนื่อยล้าเขาจึงหลับไปโดยไม่รู้ตัว.\nนั้นคือความฝันอันหวานหอม กล่องของขวัญที่อยู่ข้างเท้าไม่รู้ทำไมจึงเปิดออกอย่างเงียบๆ—ขนมปังขิงสี่ชิ้นกระโดดออกมา ดวงตาที่ถูกจุดด้วยน้ำตาลไอซิ่งเปล่งประกาย และกลิ่นของอบเชยและดอกกานพลูหมุนวนในอากาศที่เย็น.\nกลิ่นหอมทำให้ความทรงจำที่ถูกเก็บซ่อนไว้ตื่นขึ้น เขารู้สึกเหมือนกลับไปยังโถงโบสถ์ในวัยเด็ก น้ำตาลที่ละลายอยู่บนปลายลิ้นส่งสัญญาณหวานชื่นมาให้เขา บทสวดที่ถูกทำลายด้วยความเจ็บปวดและโรคระบาดกำลังฟื้นคืนชีพอย่างเงียบๆ ตามกับวงดนตรีที่หวานชื่น.\n...\nในขณะเดียวกัน สี่เงาที่แอบซ่อนเข้ามาใกล้ซัลวาดอร์ที่หลับอยู่.\n「ท่านเจ้าของ...ท่านจะมองพวกเราเป็นเด็กไม่ดีไหม...」\n「ฮ่าฮ่า—ออรีต้าสงสัยเกินไปแล้ว! เร็วเปิดกันเถอะ~ หนึ่ง สอง...ว้าว ขนมปังขิงเยอะจัง!」\n「เธอ เธอ...พูดชื่อออกมาแล้ว ถ้า...พวกเขาจะเกลียดพวกเรา...」\n「ฮิฮิ พวกเราไม่ได้คิดจะขโมยเลยนะ! เป็นความผิดของบรูนนี่ทั้งนั้น!」\nซัลวาดอร์ได้ยินเสียงขนมปังขิงพูดคุยกันอย่างมีชีวิตชีวา รู้สึกถึงขนมปังขิงชิ้นหนึ่งกระโดดขึ้นมาที่ตัก กลิ่นอบเชยสัมผัสไปที่หลังมือที่เต็มไปด้วยรอยยับของเขา.\nไม่ ไม่ใช่ขนมปังขิงในความฝัน แต่เป็นเด็กๆ ที่ซุกซนในโลกแห่งความจริง ซัลวาดอร์สามารถจินตนาการถึงรอยยิ้มแห่งความสุขที่เด็กๆ มีเมื่อพวกเขาแอบเปิดกล่องของขวัญ เพื่อช่วงเวลาที่สวยงามนี้ ความสุขและความสงบ เขายินดีที่จะรับทุกข์ทุกอย่าง.\n「โอ้...หนวดของฉัน นี่กำลังเอาหนวดไปพันกับผมอยู่หรือ?」\nซัลวาดอร์ทำเป็นหลับอยู่ต่อไป เพื่อให้เด็กๆ สามารถทำภารกิจ 「ลับ」 ที่สนุกสนานนี้ต่อไปได้."
  },
  CollectionHall_127138_Title = {
    Text = "ความสนุกในกล่อง"
  },
  CollectionHall_127139_Desc = {
    Text = "คุณและราโมน่าไม่เคยนัดพบกันอีกครั้ง.\nในขณะที่ประตูค่อยๆ ปิดลงต่อหน้าต่อตา ขีดจำกัดแห่งการจากลาที่ทั้งสองฝ่ายกำหนดไว้ในใจ ได้กลายเป็นนิรันดร์กาลที่ถูกกำหนดไว้แล้ว.\n\nดังนั้น เมื่อเธอในช่องว่างของกาลเวลา ในการพบกันที่ผ่านมาแล้วก็ผ่านไป ค่อยๆ เกี่ยวนิ้วก้อยของคุณ...\nนี่คือการพบกันอีกครั้งที่เกินความคาดหมาย โชคดีเพียงพอแล้ว.\n「คุณไม่ได้เปลี่ยนแปลงไปเลยแม้แต่น้อย.」เธอกล่าว.\n\nเพื่อคำพูดเพียงประโยคนี้ เพื่อไออุ่นอันแผ่วเบาที่ปลายนิ้ว... แม้จะห่างกันสองโลก คุณก็ยังยินดีทุ่มเทสิ่งทั้งปวง บินข้ามทางช้างเผือกเพื่อพบกับเธอ.\nวันนี้ของปีหน้า เกี่ยวนิ้วสาบาน."
  },
  CollectionHall_127139_Title = {
    Text = "เราจะได้พบกันอีกครั้งแน่นอน"
  },
  CollectionHall_127140_Desc = {
    Text = "「ถอยกลับ ถอยกลับ!」\n「ไปที่@3! ทำตัวให้เร็ว!」\n「ช่วยด้วย ช่วยฉันด้วย! อย่าทิ้งฉันไว้!」\n「อย่าหลงไปคำนึงถึงเขา รีบถอยกลับ——อัลวา!」\nทหารที่ถือปืนดาบวิ่งออกไปอย่างรวดเร็ว เสียงระเบิดดังข้างตัวเธอ เสียงต่อสู้ของทหาร เสียงกรีดร้อง และเสียงสัญญาณสงครามดังเป็นระยะๆ เลือดทำให้ดินกลายเป็นสีดำ ส่งกลิ่นคาวที่หนาแน่นจนไม่สามารถถูกกลบด้วยกลิ่นควันปืน ทหารที่ล้มลงบนพื้นมีสายตาที่ว่างเปล่า ไม่ว่าจะเป็นชุดทหารสีใด ก็ในตอนนี้กลับกลายเป็นสีแดงที่เจ็บตา\nอัลวากัดฟัน สู้กับคนที่เข้ามาหาเธอ เธอเห็นแล้ว ชายหนุ่มที่เรียกหาช่วย ถูกกดลงบนพื้น มือทั้งสองข้างพยายามอย่างหนักเพื่อป้องกันมีดจากศัตรูที่สูงใหญ่\nเสียงปืนระเบิดและความเจ็บปวดมาเยือนพร้อมกัน ศัตรูที่อยู่ไม่ไกลล้มลงอย่างช้าๆ อัลวาหันหลังกลับและฟันมีด ทนความเจ็บปวดที่ขาและพุ่งเข้าไปข้างหน้า ใช้โอกาสขณะที่ศัตรูเสียสมดุลแทงมีดเข้าที่อกของอีกฝ่าย พร้อมกับกดไกปืน\nกระสุนทะลุร่างและกระเด็นเลือด เธอเช็ดหน้าพร้อมหันกลับไปเพื่อยืนยันความปลอดภัยของชายหนุ่ม แต่พบว่าเขาไม่รู้ว่าไปไหนแล้ว\nเธอมองลงไป พบว่า มีดแทงทะลุจากเหนือเข่าซ้ายของเธอ เลือดอุ่นๆ ไหลออกมา\nเธอฉีกผ้าคลุมออกเป็นชิ้นเล็กๆ ผูกที่ขาเพื่อจำกัดการไหลของเลือด ใช้ปืนดาบเป็นไม้เท้าชั่วคราว เดินกระเผลกตามกองทัพไป。"
  },
  CollectionHall_127140_Title = {
    Text = "ความมุ่งมั่นแรงกล้า"
  },
  CollectionHall_127141_Desc = {
    Text = "ประวัติศาสตร์มักจะเป็นเสียงเดียวของผู้ชนะ ต้นไม้แม่เสื่อมสลาย ประเทศล่มสลาย ทุกสิ่งเกี่ยวกับอดีตต่างเกิดการเปลี่ยนแปลงอย่างเงียบ ๆ \nกวีขับขานเรื่องราวของสาวงามนีนะเว นักเดินทางนั่งล้อมกองไฟเอียงหูฟัง \n\n「ข้ามทะเลทรายสีเงิน สาวงามจากต่างแดนได้เข้ามายังนีนะเว \nน้ำจากสวรรค์ไหลหลั่งจากบ่าของเธอ เพชรซีนายตกลงจากดวงตาของเธอ \nในดวงตาสีทองอร่าม ส่องมองอดีตของดินแดนต่างประเทศ \nบนผิวที่มีสีเหมือนน้ำผึ้ง เขียนอนาคตของนีนะเว」\n\nแล้วหลังจากนั้นล่ะ? สาวงามนี้ได้กลายเป็นราชินีหรือไม่? \nกวีชราทำการดีดกีตาร์เจ็ดสาย ส่งเสียงถอนหายใจยาวออกมา \n\n「เธอคือยาพิษที่ทำให้ผู้คนหลงใหล \nเธอคือน้ำพิษที่แทรกซึมเข้าไปในปอดของกษัตริย์และขุนนาง \nเธอคือน้ำท่วมที่ประชาชนไม่สามารถหลบหนีได้ \nเธอคือผู้แทนของโรคระบาดสีดำ เธอนำมาซึ่งโรคภัย ฝันร้าย ความตาย และวันสิ้นสุดของนีนะเว」\n\nกีต้าร์ยังไม่ถูกวางลง มีคนหนึ่งลุกขึ้นจากโต๊ะเหล้า ดึงดูดสายตาของนักดื่มทั้งหลาย \nคนผู้นั้นปล่อยเหรียญเหล้าออกจากนิ้วที่ยาวเรียวยาว เงินทองกลิ้งลงมา เสียงดังระฆัง \nที่เธอเดินผ่าน สายตาติดตาม ไฟฟ้ากระพริบ \n\n「เวลาเดินไปอย่างรวดเร็ว… แต่ไม่เป็นไร พระองค์จะไม่ตอบสนองต่อคำพูดเหล่านี้ \nวันหนึ่งพวกคุณจะเข้าใจความเมตตาและความใจดีของพระองค์… เช่นเดียวกับที่ฉันเข้าใจ…」\nเธอผลักประตูเก่า ๆ ของโรงเหล้าออก เหมือนกับการเปิดกล่องเครื่องประดับ แสงจันทร์ตกลงบนบ่าที่เปลือยเปล่า ส่องให้เห็นประกายระยิบระยับ \nสาวงามที่ได้รับความรักจากแสงจันทร์นั้น มีผิวที่คล้ายกับน้ำผึ้งจริง ๆ。"
  },
  CollectionHall_127141_Title = {
    Text = "ฟูมฟักด้วยเมตตา"
  },
  CollectionHall_127142_Desc = {
    Text = "เมื่อเธอเปิดตาออกจากเรือนดอกไม้ ไฟใหญ่ได้ลุกลามไปทั่วทั้งสวน มายังที่ตรงหน้าของเธอแล้ว \n ประตูของเรือนดอกไม้ถูกล็อคจากข้างนอก กลิ่นแอลกอฮอล์และน้ำมันที่เข้มข้นลอยฟุ้งในอากาศ เธอเรียกชื่อโคเลตต์เสียงดัง จนเสียงของเธอแหบแห้งเพราะควัน และเสียงที่ตอบกลับมา มีเพียงเสียงเปลวไฟเห่าหอน \n เธอรู้สึกโชคดี ที่โคเลตต์ออกไปข้างนอก ไม่เช่นนั้นไฟที่ใหญ่ขนาดนี้ เธอก็อาจจะมีอันตราย \n เธอรู้สึกเศร้า ในช่วงเวลาสุดท้ายของชีวิต เธอไม่ได้พบกับเพื่อนสนิทเป็นครั้งสุดท้าย เมื่อโคเลตต์กลับมาเห็นสวนที่ถูกเผาทำลายและตัวเธอเอง คงจะรู้สึกเสียใจมากแน่ๆ \n เธอรู้สึกเสียดาย ชีวิตของพวกเธอกำลังดีขึ้น แต่เปลวไฟนี้จะทำให้พวกเธอหยุดลง \n เผาไหม้ บ้านกำลังเผาไหม้ ท้องฟ้ากำลังเผาไหม้ ใบไม้กำลังเผาไหม้ กลีบดอกไม้กำลังเผาไหม้ ฉากที่เกิดขึ้นในสวนกำลังแสดงและหมุนเวียนอยู่ตรงหน้าเธอ: เธอนำโคเลตต์มาที่สวน เธอยื่นกุหลาบให้กับโคเลตต์ เธอนำขนมปังนุ่มๆ ที่เธอทำจากการทำงานทั้งวันมาให้ \n พวกเธอเล่นสนุก ไล่จับกัน นอนอยู่ใต้แสงแดดที่เงียบสงบ ฝันถึงวันที่จะได้อยู่ในห้องของเคาน์เตส \n เผาไหม้ อดีตกำลังเผาไหม้ อนาคตกำลังเผาไหม้ สวนที่มีเรื่องราวและความรู้สึกทั้งหมด กำลังเผาไหม้อย่างบ้าคลั่ง \n น้ำตาหยดหนึ่งไหลลงมาจากใบหน้าของเธอ และในความร้อนแรงของเปลวไฟ มันก็หายไปอย่างรวดเร็ว \n เธอรู้สึกสวยงาม ในบทกวี ความเจ็บปวดและความเสียดายคือความงาม เธอค้นหาไปทั่ว และพบกระดาษและปากกาที่ถูกไฟกัดกร่อนจนหมด \n ความรู้สึกขอบคุณ ความรัก ความไม่อยากจากลา พร ความงาม เธอจะเก็บทุกสิ่งที่งดงามนี้ไว้ให้กับโคเลตต์ \n 「……ถึงโคเลตต์ ฮอร์ลา ในไฟ」 \n บทส่งท้ายของบทกวี เธอได้ทิ้งลายเซ็นสุดท้ายไว้ \n ห่างออกไปหนึ่งร้อยเมตร ที่ถนนตรงข้ามสวน โคเลตต์ดูเหมือนจะรู้สึกถึงอะไรบางอย่าง เธอเงยหน้าขึ้น แสงไฟที่รุนแรงสะท้อนบนใบหน้าของเธอ \n น้ำตาหยดหนึ่งไหลลงมาจากใบหน้าของเธอ และในความร้อนแรงของเปลวไฟ มันก็หายไปอย่างรวดเร็ว。"
  },
  CollectionHall_127142_Title = {
    Text = "บทส่งท้าย"
  },
  CollectionHall_127143_Desc = {
    Text = "พวกเขาแล่นเรืออยู่ในแม่น้ำมืดมิด ซีดเซียว เงียบสงัด และเหนื่อยล้า \n หมอกจางๆ ยืดแขนออกมา ดึงพวกเขาเข้าสู่ความมืด วนเวียนอยู่ในคืนที่ไม่มีที่สิ้นสุด \n\n ต่อมา พวกเขาเห็นแสงสว่างหนึ่งสาย \n นั่นคือแสงอาทิตย์ที่มาจากฝั่งที่ห่างไกล มันกระพริบไปมา แต่เพียงพอที่จะส่องสว่างจิตวิญญาณที่มืดมน \n ดังนั้นพวกเขาจึงตามแสงนั้น พายเรือออกจากความมืด อย่างขัดสน มาถึงหน้ารุ่งอรุณที่สว่างไสว \n และมาถึงพวกคุณ \n\n บางทีนี่อาจเป็นเพียงการพบกันชั่วคราว แต่พวกเขาก็โบกมืออย่างเต็มที่ และตะโกนสุดเสียง \n ทุกคนอาบแสงอาทิตย์อันศักดิ์สิทธิ์ ทุกคนต่างยิ้ม \n พวกเขากล่าวว่า—— \n ขอให้ทุกช่วงเวลาที่ได้พบกันมีค่าเหมือนเทศกาล \n ขอให้หัวใจที่จริงใจไม่หยุดเต้น \n ขอให้กุญแจเงินนำทางไปข้างหน้า。"
  },
  CollectionHall_127143_Title = {
    Text = "รัตติกาลและอรุณรุ่ง"
  },
  CollectionHall_127144_Desc = {
    Text = "วายุพัดเข้ามาจากทุกทิศทาง คุณถือเทียนยืนอยู่ที่ทางเข้าของเขาวงกต\nคุณรู้สึกสับสนเล็กน้อย\nเหมือนเมื่อวินาทีที่แล้ว คุณยังอยู่ในโรงอาหารของมิซากะ ฟังชาร์ล็อตต์เล่าเรื่องตำนานเกี่ยวกับเขาวงกตใต้ดินในห้องสมุด\nและตอนนี้ คุณสวมชุดนอน เดินงัวเงียอยู่ในทางเดินที่ต่อเนื่องกัน\n「ชาร์ล็อตต์ ชาร์ล็อตต์……」\nพร้อมกับเสียงกระซิบกระซาบ ฝูงแมงมุมสีขาวหลั่งไหลเข้ามา\nมันรวมตัวกันเป็นสาวผู้ขาวซีด เธอนั่งอยู่บนชิงช้าที่ทำจากเนื้อสัตว์ แกว่งไปแกว่งมา\n\n「คุณมาแล้ว」เธอกล่าว\n「ฉันมาหาชาร์ล็อตต์ เพื่อนของฉัน เธอหลงทาง ฉันต้องหาตัวเธอ……」\nคุณเกือบจะร้องไห้ออกมา\nสาวหัวเราะคิกคัก เธอกระโดดลงจากชิงช้า เดินมาหาคุณ\n「คุณลืมไปแล้วหรือ? ข้อตกลงของเรา……」\nเด็กหญิงยื่นมือไปสัมผัสที่ท้องของคุณ แล้วก็เข้าใจในทันที\n「ใช่แล้ว คุณได้เป็นบุตรของฉันแล้ว ดังนั้นจึงไม่มีอะไรที่คุณจำได้」\n「บุตร……?」\nคุณมองลงไปที่จุดที่ผิวของพวกคุณสัมผัสกัน\nความรู้สึกอบอุ่นเหมือนใยแมงมุมแทรกซึมลึกลงไปในผิวหนัง และแพร่กระจายไปถึงหลอดเลือดที่ลึกที่สุด\nสาวน้อยกระพริบตาอย่างลึกลับ แล้วเข้ามาใกล้หูคุณพูดเบาๆ ว่า\n「ชาร์ล็อตต์ อยู่ในท้องของคุณนะ」"
  },
  CollectionHall_127144_Title = {
    Text = "ทายาทขาวซีด"
  },
  CollectionHall_127145_Desc = {
    Text = "บนเวทีขนาดใหญ่ สาวน้อยคนหนึ่งกำลังเต้นรำอยู่ \n เธอรวบผมเป็นมวยอย่างแน่นหนา บนศีรษะประดับด้วยขนนกสีขาวบริสุทธิ์และมงกุฎขนาดเล็ก กระโปรงสีขาวบริสุทธิ์พลิ้วไหวตามการเคลื่อนไหวของเธอ หมุนวนไปมาท่ามกลางเสียงไวโอลินที่เศร้าสร้อย \n แขนของเธอเหยียดออก นิ้วเท้าจรดพื้น หงส์ขาวโน้มคอยาวลงเล่าเรื่องราวความเศร้าโศกและความทุกข์ใจให้กับเจ้าชายฟัง \n ลิซวัยเยาว์อ้าปากค้าง มองดูสาวน้อยที่เบาและสง่างามบนเวที นั่นคือญาติของเธอ ซึ่งมาอยู่ที่บ้านของเธอก่อนที่เธอจะเกิด และได้รับการฝึกฝนอย่างเข้มงวดใต้การดูแลของคุณยาย สาวญาติผู้ที่ปกติเรียบง่ายและเงียบสงบไม่เคยมีชีวิตชีวาเช่นวันนี้ เธอเหมือนกับหงส์ที่กำลังจะกระพือปีกออกไป และเธอ พวกเขา ทุกคนในโรงละคร ต่างหลงใหลในเงาของเธอ \n หัวใจของเธอเต้นแรงขึ้นเรื่อย ๆ เร็วขึ้นเรื่อย ๆ — ช่างน่าอิจฉาเสียจริง! เธออยากเป็นหงส์ตัวนั้น ที่จะทิ้งเงาของตนไว้บนเวทีอันเป็นนิรันดร์ เธอรู้ว่าเธอทำได้ ทำไมคุณยายถึงไม่เคยชมว่าเธอมีขาที่ยาวและตรงในขณะที่เธอไม่ทันสังเกต? ทำไมญาติสาวที่เป็นนักเต้นนำมาหลายปีถึงไม่เคยบอกว่าเธอมีพรสวรรค์ในการเต้นรำ? ใช่แล้ว เพียงแค่เธอเริ่มต้น เพียงแค่เธอสวมรองเท้าส้นสูง ผู้คนจะต้องเดินทางมาจากเมืองไกล ๆ เพื่อมาชมการแสดง เธอจะเป็นนักเต้นที่ยิ่งใหญ่ที่สุดในศตวรรษนี้ เป็นดาวรุ่งที่สุกสกาวในศิลปะบัลเลต์! \n ในเวลานั้น เธอยังไม่รู้เลย ว่าที่รอคอยเธอมีเพียงเปลวไฟที่ร้อนแรงเท่านั้น。"
  },
  CollectionHall_127145_Title = {
    Text = "ฟูเอ็ตเต้"
  },
  CollectionHall_127146_Desc = {
    Text = "นี่คือหนึ่งปีหลังจากที่คุณมาถึงมิซากะ คุณยังจำได้ว่าตัวเองตื่นขึ้นหลังจากการระเบิดครั้งนั้นและก้าวเข้าสู่โรงเรียนนี้เป็นครั้งแรก คุณได้รับชุดนักเรียนที่พอดีและเรียบร้อย มีหอพักเป็นของตัวเอง เข้าเยี่ยมชมโรงอาหารเป็นครั้งแรกและกินจานอาหารไปสองกอง ช่วงเวลาสบายๆ ทั้งหมดในวันนั้นหยุดชะงักลง ในพริบตาคุณก็ถูกบังคับให้เข้าเรียนในชั้นเตรียมการเป็นเวลาหนึ่งปีเนื่องจากความรู้ที่ขาดแคลนและเส้นทางความคิดที่เรียบง่ายเหมือนเด็กทารก การเรียนรู้ภาษา การฝึกฝนร่างกาย การทดสอบความสามารถของเงินใจ การเสริมความรู้เกี่ยวกับสิ่งมีชีวิตพิเศษ... หลังจากถูกทรมานคุณก็ได้ผลการเรียนที่ดีบ้างไม่ดีบ้าง ผลสอบในภาษาเลโอที่ไม่ผ่านและความสำเร็จที่เชื่อมต่อผู้ปลุกตื่นสามคนในครั้งเดียวทำให้คุณมีชื่อเสียงในวิทยาเขต โชคดีที่ด้วยความสามารถพิเศษและพรสวรรค์ที่โดดเด่น คุณจึงสามารถบรรลุมาตรฐานความสามารถของนักสืบได้อย่างรวดเร็ว ไม่ต้องขยายเวลาชั้นเตรียมการอีก ส่วนความอ่อนแอที่ไม่สม่ำเสมอนั้น ก็ให้เพื่อนร่วมทีมที่ค่อยๆ มีความเข้าใจกันช่วยติวและรับผิดชอบให้ อ่า ที่นี่ถึงแม้จะมีปีศาจมากมาย แต่ก็เป็นปีศาจที่เชื่อถือได้และอ่อนโยน ที่นี่มักจะมีเมฆมาก ฝนตก และมีวันที่แดดออกน้อย ผู้คนจำนวนมากที่ถูกลืมและจะถูกลืมยังคงยืนหยัด เสียสละ และก้าวไปข้างหน้าอย่างไม่หยุดหย่อน ในวันที่ทุกอย่างเป็นไปตามปกติเช่นนี้ มิซากะได้ต้อนรับวันเปิดเทอมอีกปีหนึ่ง คุณจัดระเบียบปกเสื้อชุดนักเรียนในกระจก ปรับเรียบทุกริ้วรอย แล้วผลักประตูใหญ่ของหอพักออกไป 「อ้าปากหาว สุดท้ายก็มาถึง ฉันเกือบจะหลับไปแล้ว」 「คุณนั่งเรียนอยู่ในหอพักเหรอ? ทารกแรกเกิด」 คุณยิ้มเขินให้โลทันและย่อคอหลบซ่อนอยู่หลังลามอนน่าและโอเกียร์ที่ยืนยิ้มอยู่ ขณะที่เงาห้าเงาเต้นละล่องในวิทยาเขตตอนเช้า 「ไปเถอะ คู่หู」 「ตั้งแต่วันนี้เป็นต้นไป คุณจะเป็นส่วนหนึ่งของมิซากะอย่างเป็นทางการแล้ว」"
  },
  CollectionHall_127146_Title = {
    Text = "วันเปิดภาคเรียน"
  },
  CollectionHall_127147_Desc = {
    Text = "เดินตามแม่น้ำเทมส์ไปเรื่อยๆ แล้วเลี้ยวขวาไปที่ถนนเบ็คแมน เดินต่อไปประมาณหนึ่งร้อยฟุต คุณจะเห็น 「สำนักงานนักสืบไรเกอร์」 ที่มุมที่ไม่เด่นนั้น \n\nในฐานะที่เป็นสำนักงานนักสืบที่มีอัตราการไขคดีสูงที่สุดในลอนดีเนี่ยน ที่นี่ไม่มีชั้นหนังสือใหญ่ที่เต็มไปด้วยหนังสือวิชาชีพ ไม่มีผนังที่เต็มไปด้วยข่าวตัดปะ และไม่มีน้ำชายามบ่ายที่หรูหรา \nคุณมักจะพบเพียงป้าย 「ออกไปทำธุระ」 ที่แขวนอยู่หน้าประตู และสุนัขแก่ที่นอนอยู่ข้างๆ \n\nถ้าคุณโชคดี ในวันอาทิตย์เช้าที่มีอากาศแจ่มใส คุณอาจจะรอพบกับนักสืบชื่อดังที่เพิ่งกลับมาจากการดื่มเหล้า \nในขณะที่เขาเพิ่งเสร็จสิ้นการเล่นพนันครั้งก่อน และในกระเป๋าของเขาไม่มีเงินเหลืออยู่มากนัก คุณสามารถเสนอคำร้องที่ไร้เหตุผลของคุณได้อย่างเต็มที่: หาแมว, ช่วยแม่ที่เข้าไปในลัทธิ, รวบรวมหลักฐานการนอกใจของสามี... \nขอเพียงแค่คุณมี เขาสามารถรับมันได้ \n\n 「ฉันเพลิดเพลินกับช่วงเวลาที่ใกล้ตาย ดังนั้นฉันจึงถูกกำหนดให้เป็นนักพนัน」 \n 「แล้วการเป็นนักสืบล่ะ? ขออภัยที่พูดตรงๆ ฉันไม่เห็นความสัมพันธ์ระหว่างการหาแมวกับการใกล้ตาย」 \n 「ไม่ คุณไม่เข้าใจ... กระบวนการค้นหาความจริงนั้นเองก็เพียงพอที่จะดึงดูดใจ ไม่ว่าจะเล็กหรือใหญ่ เหมือนกับ...」 \n 「เหมือนการไปนัดหมายกับความตาย」"
  },
  CollectionHall_127147_Title = {
    Text = "ช่วงเวลาแห่งโชคลาภ"
  },
  CollectionHall_127148_Desc = {
    Text = "โพลลักซ์ฝันหนึ่ง\nเขาฝันว่าเขาสวมเกราะสีเงิน รับดาบยาวที่เงางามเหมือนจันทร์จากมือของกษัตริย์ผู้มีอำนาจ\nหลังจากนั้นเขาก็ขึ้นม้าขาวสูงใหญ่ มุ่งหน้าไปยังถ้ำหนึ่ง เมื่อเขาลงลึกเข้าไปในใต้ดิน ต้นไม้บริเวณปากถ้ำก็ส่งเสียงกระซิบเบาๆ\nในความลึกของถ้ำมีเงาสีเขียวเข้มซ่อนอยู่ นั่นคือมอนสเตอร์ที่สูงใหญ่เหมือนภูเขาเนื้อ ดวงตาที่ประหลาดของมันส่องประกายสีเขียว\n「มอนสเตอร์ที่เป็นภัยต่อชาติ ข้าจะไม่อนุญาตให้เจ้าคุกคามอาณาจักรอันศักดิ์สิทธิ์ของเราได้อีก วันนี้ ข้าจะใช้ดาบแห่งความยุติธรรมนี้กำจัดเจ้า!」\nมอนสเตอร์สั่นสะเทือนเหมือนตอบสนอง ส่งเสียงคำรามที่น่ากลัว\nโพลลักซ์ไม่เข้าใจภาษาของมัน และไม่มีความตั้งใจที่จะเข้าใจคำพูดของมัน เขายกดาบวิเศษขึ้นและเริ่มต่อสู้กับมอนสเตอร์ที่มีกลิ่นอายชั่วร้าย แขนของมอนสเตอร์แผ่กระจายไปทั่วขอบเขตมืดของถ้ำ และเสียงกระทบระหว่างดาบที่เปล่งประกายกับมันดังขึ้นอย่างชัดเจน\nเหมือนกับตอนจบของทุกเรื่องราวของวีรบุรุษ อัศวินผู้กล้าหาญได้ขึ้นขี่หลังมอนสเตอร์ และในเสียงคำราม เขาได้แทงปลายดาบลงไปในอกของมัน\nมอนสเตอร์ล้มลงอย่างหมดแรง โพลลักซ์มองด้วยความงงงวยไปที่รอยที่ค่อยๆ แพร่กระจายใต้ดาบของเขา——ทำไมเลือดสดสีแดงอุ่นถึงไหลออกมาจากร่างที่น่าเกลียดและชั่วร้ายนี้?\nเขาตื่นขึ้นจากความฝันอย่างกระทันหัน ความรู้สึกเหนียวหนึบของเลือดที่เปรอะเปื้อนมือของเขารู้สึกเหมือนจะไม่หายไป เขาเหลือบไปเห็นหนังสือเก่าที่คาสเตอร์เก็บรักษาไว้อย่างระมัดระวังอยู่ในรอยแตกหลังเตียง\nเขาเปิดหนังสือเล่มนั้นอย่างสุ่มสี่สุ่มห้า และบังเอิญเจอเรื่องราวของอัศวินที่คาสเตอร์มักอ่านอยู่บ่อยๆ ในกลางหน้าเขาเห็นประโยคหนึ่งของคำทำนาย\n「เมื่อมอนสเตอร์ชั่วร้ายถูกนักรบปราบได้ ทุกคนจะเห็นปรากฏการณ์ในท้องฟ้า ดวงอาทิตย์จะกลายเป็นความมืด และดวงจันทร์จะเปลี่ยนเป็นเลือด」\nโพลลักซ์ขมวดคิ้วและไม่ใส่ใจโยนหนังสือเก่ากลับไปที่เดิม และเริ่มกระซิบสวดมนต์ภายใต้แสงจันทร์\n「ผู้รับใช้ของพระเจ้าถูกส่งมาที่นี่เพื่ออวยพรพวกท่าน ให้พวกท่านได้ล้างบาป และกลับจากความมืดสู่แสงสว่าง ร่วมกับผู้ชอบธรรมที่บริสุทธิ์เข้าไปในดินแดนบริสุทธิ์……」\nผู้ถือไฟไม่ได้ส่องสว่างให้กับเซิร์ฟแวนท์ผู้มีความเชื่อมั่นของเขา ความไม่สงบจากฝันร้ายยังคงสั่นสะเทือนอยู่ในใจของเขา นั่นคือจิตวิญญาณที่หลับใหลของเขากำลังร้องไห้อยู่ในความฝัน。"
  },
  CollectionHall_127148_Title = {
    Text = "โพลิกซ์"
  },
  CollectionHall_127149_Desc = {
    Text = "<Bold:24 มกราคม>\nตัวเหม็นมาก.\nวันนี้กลับบ้านกับคุณเทเรซ่า พนักงานบ้าน ขณะขับรถผ่านเขตนานอัมพ์.\nนี่ไม่ใช่ประสบการณ์ที่น่าพอใจ.\nที่นั่นเป็นสถานที่อันตราย@2 มีบางคนที่มีบาดแผลแปลก ๆ บนร่างกาย คล้ายกับรูสามเหลี่ยม.\nคุณเทเรซ่าบอกว่านี่คือการลงโทษของพระเจ้าสำหรับพวกนอกรีต.\n\n<Bold:22 กุมภาพันธ์>\nเป็นไข้ตลอดหนึ่งเดือน.\nวันนี้ในที่สุดก็ได้กินอะไรบางอย่าง เป็นสเต็กสดใหม่ เนื้อนุ่มและมีน้ำเยอะ...\nใช่ เนื้อมีน้ำเยอะ.\nสีแดง@2 หอมหวาน@2 อร่อย\nกระจกในบ้านทุกบานถูกเก็บไว้ ไม่มีแม้แต่โบบี้กล้าที่จะมองฉัน.\nฮิฮิ พวกเขาไม่รู้ว่าในเวลากลางคืน ฉันสามารถเห็นรูปร่างของตัวเองจากเงาที่หน้าต่าง.\nที่ใบหน้า คอ และหน้าอกของฉัน...จากบนลงล่าง เต็มไปด้วย@2 รูสามเหลี่ยมสีดำ\n<Bold:17 มีนาคม>\n\nเยื่อบุตาของฉันเหมือนถูกคลุมด้วยผ้าลายสีแดง.\nโลกกลายเป็นสีเลือด@3\nพ่อยืนอยู่ในหมอกเลือดและตะโกนใส่ฉัน นี่เป็นครั้งแรกที่เขาพูดกับฉันด้วยเสียงดังขนาดนี้.\nเขาอยู่ใกล้ฉัน แต่เสียงของเขาอยู่ห่างไกล ฉันได้กลิ่นของความสิ้นหวัง ความเกลียดชัง และเลือด.\nอย่า@2พาฉันไป อย่า..."
  },
  CollectionHall_127149_Title = {
    Text = "นิทานของปีศาจตะกละ"
  },
  CollectionHall_127150_Desc = {
    Text = "ชาวเอริวินอาศัยอยู่ในเมืองหินสีเทา ใกล้กับทะเลสาบใหญ่สีเขียว\n\nทะเลสาบใหญ่ไม่มีชื่อ มันมีอยู่ตั้งแต่ชาวเอริวินมีความทรงจำ\nมีตำนานเล่าว่าแม่มดชั่วร้ายถูกผนึกอยู่ในน้ำลึกของทะเลสาบ\nเธอเก่าแก่พอๆ กับทะเลสาบ เป็นสิ่งมีชีวิตที่น่ากลัวที่ถูกสร้างขึ้นอย่างหยาบๆ ในยุคเริ่มต้น\nชาวเอริวินที่ไร้เดียงสาและขี้ขลาดต่างกลัวแม่มด พวกเขาพยายามทำให้แม่มดพอใจ เพื่อให้แน่ใจว่าเธอจะอยู่ในก้นทะเลสาบอย่างเงียบๆ ตลอดไป\n\n「ควรทำอะไรดี?」\n「ใช่แล้ว ควรทำอะไรดี?」\n「งั้นก็เต้นรำกันเถอะ! ไม่ว่าจะอย่างไร การเต้นรำก็ดีเสมอ」\n\nดังนั้น ทุกครั้งที่พระจันทร์เต็มดวง ชาวเอริวินจะมารวมตัวกันที่ริมทะเลสาบ เต้นรำต่อหน้ารูปเคารพที่ทำจากกระดาษ\nในขณะนั้น พระจันทร์ส่องแสงและดาวน้อย ทุกอย่างสงบสุข\n\nหลายร้อยปีต่อมา ชาวเอริวินลืมประวัติศาสตร์ ลืมตำนาน และลืมรูปเคารพ\nในวันครบรอบพันปีของการก่อตั้งเมืองหิน พวกเขาหัวเราะอย่างบ้าคลั่งและดื่มสุรา\nเสียงที่อึกทึกส่งไปยังทะเลสาบ เหมือนกับหินที่ตกลงไปในน้ำ โดยกระจายออกเป็นวงกลมไม่สิ้นสุดจากกลางทะเลสาบ สุดท้ายสัมผัสกับสิ่งที่อยู่ลึก\nดังนั้น ในคืนพระจันทร์เต็มดวง ชาวเอริวินได้ยินเสียงที่อยู่นอกขอบเขตของเสียง และเห็นพระจันทร์และไฟที่อยู่นอกขอบเขตการมองเห็น\nพวกเขากลายเป็นส่วนหนึ่งของความเงียบงัน\n\nความเงียบที่ไม่มีที่สิ้นสุดในอวกาศเหล่านี้ทำให้ชาวเอริวินเต็มไปด้วยความกลัว\nพวกเขาถูกบังคับให้นั่งนิ่งเหมือนนักลึกลับ เห็นกลุ่มใหม่หัวเราะอย่างบ้าคลั่ง ดื่มสุรา มาไปซ้ำแล้วซ้ำเล่า\nดังนั้นจักรวาลจะขยายต่อไปตลอดไป กลุ่มดาวจะห่างไกลออกไป ทุกสิ่งจะหายไป\nเรื่องราวเป็นเช่นนี้\nไม่สำคัญว่าชาวเอริวินจะรู้สึกโดดเดี่ยวหรือไม่。"
  },
  CollectionHall_127150_Title = {
    Text = "งานระเริงไร้เสียง"
  },
  CollectionHall_127151_Desc = {
    Text = "เด็กหญิงเปิดตา พบว่าตัวเองอยู่ท่ามกลางความมืด\n「เฮ้!」เธอร้องออกมา「มีใครอยู่ไหม?」\nเสียงสะท้อนลอยไปในพื้นที่ที่มองไม่เห็นขอบเขต ค่อยๆ จางหายไป เด็กหญิงสูดหายใจเข้าลึกอีกครั้ง และตะโกนอีกครั้งว่า「พี่สาว บราวน์ เวสต์-เวลป์!」\n「มีใครอยู่ไหม——」\nคำถามที่ดังขึ้นกว่าครั้งก่อนลอยห่างออกไป แล้วค่อยๆ กลับมา มีแสงสีฟ้าอ่อนๆ หลายเส้นเหมือนถูกเสียงสะท้อนดึงเข้ามาใกล้ มันประกอบด้วยอนุภาคนับพันที่ลอยอยู่ในอากาศและเล็กเหมือนฝุ่น กลายเป็นงูที่เลื้อยไปในอากาศ และคล้ายคลื่นทะเลที่โคลงเคลง เส้นแสงหนึ่งต่อหนึ่งผ่านเด็กหญิงที่ยืนอยู่ไม่ไกลอย่างไม่หยุดยั้ง เปลี่ยนทั้งฟ้าและดินให้กลายเป็นทะเลดาว อนุภาคเล็กๆ ผ่านมือและเส้นผมของเด็กหญิงไป โดยไม่ทิ้งร่องรอยไว้เลย\n「นี่คือ...อะไร?」\nฝุ่นที่ส่องแสงอยู่รอบตัวเธอขยับขึ้นลงเล็กน้อย แต่ไม่ได้ตอบ\n「ฉันจำพิพิธภัณฑ์หุ่นขี้ผึ้งได้ จำพี่สาวได้ ฉัน...เหมือนจะตายแล้ว ที่นี่คือสวรรค์ไหม?」เธอมองไปทางซ้ายและขวา「ทำไมถึงไม่มีแม้แต่เทวดา จะไม่ใช่ว่านี่คือขุมนรกใช่ไหม!」\nเสียงของเธอหล่นอยู่ข้างหูครั้งนี้ แม้แต่เสียงสะท้อนก็ไม่ปรากฏขึ้นอีก\nความรู้สึกเหงาโหวงอย่างไม่รู้สาเหตุเกิดขึ้นจากใจลึกๆ ของเธอ ในช่วงเวลาที่มึนงง เธอเหมือนจะกลับไปยังช่วงที่พบกับพี่สาวและบราวน์ ก่อนหน้านั้น กลิ่นเหม็นจากท่อระบายน้ำลอยมา เธอหนาวและหิว แต่ไม่สามารถออกไปได้ เพราะมีคนผลักเธอลงไปและกดถังใหญ่ไว้ที่ด้านบนของท่อ\nเธอแตะที่ใบหน้าของตัวเองแล้วก้าวไปข้างหน้า\nฝุ่นแยกออกจากกันข้างหน้าเธอ และรวมตัวกันที่ด้านหลัง ยกขา ลงเท้า ยกขา ลงเท้า เธอเดินไปอย่างนั้นเรื่อยๆ ไม่รู้ว่าตัวเองเดินไปนานแค่ไหน หรือเดินไปไกลแค่ไหน ข้างหน้าเธอมีฝุ่นและความมืดมากขึ้น ในขณะที่ด้านหลัง ไม่ว่าจะเป็นทิศทางที่มา หรือเส้นทางที่เดินผ่านมา ต่างก็ไม่มีร่องรอยใดๆ จนกระทั่ง—\n「ปลุกตื่นสำเร็จแล้ว เจนกิน เจนกิน คุณได้ยินไหม?」"
  },
  CollectionHall_127151_Title = {
    Text = "หนทางที่หลงหาย"
  },
  CollectionHall_127152_Desc = {
    Text = "พ่อพระผู้สร้างสรรค์ชีวิตเสด็จจากดวงดาวในท้องฟ้า\nในเวลานั้นโลกเป็นดินร้อนระอุ เปลวไฟลุกโชน พ่อพระยืนอยู่บนไฟ\nพ่อพระกล่าวว่าไฟจะดับลงในที่สุด ไฟจึงทำเช่นนั้น\nดินที่หลากหลายกลายเป็นโลก พ่อพระได้เขียนพระวาจาไว้บนโลกว่า:\nโลกจะเป็นฐานของสิ่งมีชีวิต\nหุบเขาก็กลายเป็นหุบเขา ที่ราบก็กลายเป็นที่ราบ\nพระวาจามั่นคง นี่คือกระดานหินชิ้นแรก\n\nพ่อพระเห็นเมฆหนาแน่นกล่าวว่า เมฆจะตกฝนในที่สุด เมฆจึงทำเช่นนั้น\nฝนรวมตัวกันกลายเป็นน้ำไหล พ่อพระได้เขียนพระวาจาไว้ว่า:\nน้ำจะเป็นเตียงนอน\nน้ำกลายเป็นทะเลสาบ กลายเป็นทะเล และทะเลก็ท่วมโลก\nพระวาจามั่นคง นี่คือกระดานหินชิ้นที่สอง\n\nพ่อพระเห็นน้ำมืดมน กล่าวว่าควรให้แสงสว่างตกลงมา แสงจึงทำเช่นนั้น\nแสงตกลงบนผิวน้ำ พ่อพระได้เขียนพระวาจาไว้ว่า:\nแสงจะบ่มเพาะ\nแสงนำความอบอุ่นมา\nพระวาจามั่นคง นี่คือกระดานหินชิ้นที่สาม\n\nพ่อพระเห็นว่าโลก น้ำ และแสงมีอยู่แล้ว กล่าวว่าสิ่งมีชีวิตจะมาถึง\nพระองค์ทำให้เลือดของพระองค์ไหลออกมา และเขียนพระวาจาไว้ว่า:\nเลือดจะให้กำเนิดใหม่\nเลือดของพ่อพระกระจายไปกลายเป็นสิ่งมีชีวิตในทะเล\nพระวาจามั่นคง นี่คือกระดานหินชิ้นที่สี่\n\nพ่อพระเห็นว่าสิ่งมีชีวิตเกิดขึ้นแล้ว กล่าวว่าสิ่งมีชีวิตจะเปลี่ยนแปลงตลอดไป สิ่งมีชีวิตจึงทำเช่นนั้น\nสิ่งที่มองไม่เห็นปีนขึ้นไปบนดินที่น้ำลดลง\nพ่อพระได้เขียนพระวาจาไว้บนสิ่งที่เปลี่ยนแปลงว่า:\nการเปลี่ยนแปลงไม่สามารถหยุดได้\nสิ่งที่ปีนขึ้นบกมีรากและลำต้น ขา และรูปร่างต่างๆ\nพระวาจามั่นคง นี่คือกระดานหินชิ้นที่ห้า\n\nพ่อพระเห็นว่าสิ่งมีชีวิตและการเปลี่ยนแปลงเกิดขึ้นแล้ว กล่าวว่าความตายจะมาถึง ความตายจึงมา\nแก่เฒ่าก็ต้องตาย ป่วยก็ต้องตาย พ่อพระได้เขียนพระวาจาไว้บนความตายว่า:\nผู้ที่ตายจะกลับคืนสู่ต้นกำเนิด\nร่างกายของผู้ตายค่อยๆ หายไป กลับสู่การกอดของพ่อพระ\nพระวาจามั่นคง นี่คือกระดานหินชิ้นที่หก\n\nพ่อพระเห็นว่าสิ่งมีชีวิต ความตาย และการเปลี่ยนแปลงมีอยู่แล้ว กล่าวว่าสิ่งเหล่านี้คือการสร้างของฉัน ฉันจะเหลือพรไว้\nพ่อพระนำกระดูกของพระองค์ออกมา และเขียนพระวาจาไว้ว่า:\nที่ปลายทางของทุกสิ่ง สามารถใช้กระดูกของฉัน แทนที่อำนาจของฉัน\nมอบชีวิตด้วยราคาที่ต้องจ่ายเลือดและเนื้อ\nพระวาจามั่นคง นี่คือกระดานหินชิ้นที่เจ็ด\n\nพ่อพระเห็นว่าทุกสิ่งมีอยู่แล้ว จึงหยุดพัก\nน้ำห่อหุ้มพ่อพระ แสงนำความอบอุ่นให้พ่อพระ โลกปกคลุมพ่อพระ\nหลังจากนั้นพ่อพระหลับใหล ทุกสิ่งมีชีวิตอยู่ตามพระวาจาของพ่อพระ นั่นคือโลกในปัจจุบัน。"
  },
  CollectionHall_127152_Title = {
    Text = "จารึกศักดิ์สิทธิ์"
  },
  CollectionHall_127153_Desc = {
    Text = "เขาคือราชาผู้รู้แจ้งทุกสิ่ง เป็นผู้สูงสุดแห่งลิโมเรีย\nลาพิสลาซูลีคือพระที่นั่งของพระองค์ ทองคำคือมงกุฎของพระองค์ วิญญาณคืออำนาจของพระองค์ พระองค์หลับใหลอยู่ในที่สูงสุด\nเหล่าสมณะผู้รับใช้พระเจ้าก็รับใช้พระองค์ คุกเข่าต่อหน้าเขา\nพวกเขาคือข้าพระองค์ผู้ซื่อสัตย์ คือผู้ศรัทธาต่อพระองค์อย่างแท้จริง\n\nเทพเจ้าได้ส่งแสงจันทร์ในยามค่ำคืน เพื่อเชิญพระองค์ไปยังวังแห่งนิทรานิรันดร์\nที่นั่น พวกเขาแบ่งปันอาหารแห่งวิญญาณให้แก่พระองค์ มอบสติปัญญาของเทพเจ้าแก่พระองค์\nพวกเขามอบความฝันไม่รู้จบ เพื่อให้พระองค์เห็นจุดกำเนิดแห่งทุกสิ่ง และเห็นจุดจบของกาลเวลา\nพระองค์จึงรู้ว่าจุดเริ่มต้นของทุกสิ่งล้วนเกิดจากความโกลาหล ที่ซึ่งเทพเจ้าตื่นขึ้นและสร้างวังลอยในความมืด\nพระองค์จึงรู้ว่าจุดจบของกาลเวลาเป็นความมืดมิด ทุกสิ่งหวนกลับสู่ความโกลาหล\n\nราชาแห่งราชาทั้งปวง บุตรแห่งเทพเจ้า\nผู้ใดเล่าจะเทียบเคียงกับพระองค์ได้\nผู้ใดเล่าจะปกครองในฐานะผู้นำแห่งความฝันเฉกเช่นพระองค์ ผู้ใดเล่าจะทรงอำนาจดังเช่นพระองค์\nโอ้ราชาแห่งเทพเจ้า ผู้ครอบครองตั้งแต่วัยเยาว์\nขอพระองค์หลับใหลอย่างเปี่ยมสุข\nเหล่าข้าราชบริพารและผู้ศรัทธาจะเฝ้ารออย่างอดทน เพื่อให้พระองค์นำพาพยากรณ์ของเทพเจ้ามา\nโอ้เจ้าแห่งลอริญาบูชา ผู้สั่งการเจ้าของขอบเหวลึก\nโปรดเถิด ขอเรากล่าวพระนามของพระองค์ และมอบการคุ้มครองแก่เรา\nธูลู ธูลู。"
  },
  CollectionHall_127153_Title = {
    Text = "เพลงสรรเสริญเทวราชา"
  },
  CollectionHall_127154_Desc = {
    Text = "หลายปีมาแล้วที่ข้าคิดถึงยูอูฮาชิ\nแต่เพียงในซากปรักหักพังของวิหารเหล่านี้ ข้าจึงได้เห็นเขาอย่างชัดเจนเป็นครั้งแรก \nข้าเห็นโซ่หนักรอบตัวเขา และด้วยเหตุนี้ เขาต้องพุ่งตัวลง สองมือลงพื้น และยืดคอไปยังอาหารที่เสียไปนานแล้ว\nเหมือนสุนัขตัวหนึ่ง\n\nหลังจากคาลิกูลาตาย ในฐานะผู้สมรู้ร่วมคิดของทรราช เขาถูกล็อกไว้ในซากวิหารจนถึงปัจจุบัน\nข้าลากโซ่ในมือของข้า เพื่อนำทาสของทอเรสมาให้\nทันทีที่เขาตรงตัวขึ้น ดวงตาเบิกกว้าง และเสียงกลืนอย่างรวดเร็วออกจากลำคอของเขา\n\n「รอก่อน.」\nข้าชักโซ่กลับ ดึงทาสไปยังระยะที่เขาไม่สามารถเข้าถึงได้\n「ช่วยข้าฆ่าคนหนึ่ง.」\nเขายิ้มกว้าง เผยฟันสัตว์ที่คมชัด\n「เจ้าเป็นคนที่ 19 ที่บอกเช่นนี้แก่ข้า ข้าเสียใจที่จะปฏิเสธเจ้า.」\nข้าพยายามซ่อนความผิดหวังไม่ให้เขาเห็น:\n「ทำไม?」\n「หากเจ้าสั่งให้ข้าฆ่าคนพันคน ข้ายินดีอย่างยิ่ง ฆ่าคนหนึ่ง? ข้อเสนอของเจ้าไม่พอ」\n「หากคนที่เจ้าได้ฆ่าเป็นจักรพรรดิคนปัจจุบันล่ะ?」\nข้าสูดลมหายใจลึก\n「ข้อเสนอนั้นพอหรือไม่?」\nยูอูฮาชิหัวเราะเสียงดัง:\n「นี่คือปัญหาคณิตศาสตร์ สหายของข้า หนึ่งก็คือหนึ่ง พันก็คือพัน」\n\n「ไฟลุกขึ้นแล้ว พระราชวังทองลุกเป็นไฟ!」\nไฟลุกโชติช่วงจากแดนไกล\nทรราช, ทรราช...\nข้าร้องไห้อย่างสิ้นหวัง เพื่อน้ำตาถึงเซเนกา และถึงพระราชวังที่กำลังจะกลายเป็นซากปรักหักพัง\n「เศร้าเสียขนาดนี้?」\nยูอูฮาชิเข้าใกล้มา\nเขาเพิ่งกินทาสของทอเรสนั้น และกำลังดูดอย่างพอใจ\nใช่ ข้าได้สัญญากับเขา ขอเพียงฆ่าทรราช นอกจากเสรีภาพ เขายังสามารถกินชีวิตบริสุทธิ์อีกหนึ่งพันคนต่อไป\nเขาเข้าใจถึงความหมายของไฟนี้หรือไม่?\nเขาเข้าใจถึงการรับใช้ทรราชที่หมดหวังนี้หรือไม่?\nข้าเกรงว่าไม่\nเขาเป็นสัตว์ตัวหนึ่งเท่านั้น\n\n「โรมเหมือนซากปรักหักพัง」 สัตว์กล่าว\n「หรืออาจกล่าวได้ว่าประเทศของเจ้า โลกทั้งหมด...\nในสายตาของข้า มันทั้งไม่มีความหมาย และไม่มีที่สิ้นสุด\nเจ้าร้องไห้ ต่อสู้กันเอง ทำสิ่งที่ไร้ผลและไม่มีความสำคัญ...\nตรงไปตรงมา ข้าไม่เข้าใจ」\n\nข้าจ้องมองร่างกายที่มีรอยแผลเป็นของเขา\nนี่คือโกเล็มที่สร้างขึ้นจากเลือดเนื้อของคนหลายล้านคน มันถูกทำลาย และประกอบขึ้นใหม่ตลอดหลายร้อยปี เหมือนเช่นโรม\n「แล้วเจ้าเล่า? เจ้าเป็นซากปรักหักพังด้วยหรือไม่?」\n「อาจจะ」\nเขายืดตัวขึ้นแผ่ กำลังมองแสงทองคำไกล ๆ ที่ลุกขึ้น\n「แต่ข้าไม่สนใจ」"
  },
  CollectionHall_127154_Title = {
    Text = "งานสำราญเลือด"
  },
  CollectionHall_127155_Desc = {
    Text = "พระเจ้าผู้ทรงอำนาจแห่งสกรูหาย โปรดฟังคำอธิษฐานของข้าพเจ้า。\nโปรดส่งคำทำนายของท่านมาให้ข้าพเจ้า และมอบการเปิดเผยให้กับข้าพเจ้า，\nเพื่อให้ข้าสามารถฟื้นฟูอาณาจักรของท่าน。\nในดินแดนที่ไม่มีศรัทธานี้ ในผืนดินที่ถูกล้อมรอบด้วยมหาสมุทร，\nโปรดตั้งเสาหินของท่านขึ้น และสร้างวิหารของท่าน。\n\nองค์พระผู้เป็นเจ้าผู้ทรงอำนาจในหุบเหว โปรดรับของถวายนี้จากข้าพเจ้า。\nเลือดและเนื้อที่บริสุทธิ์มาจากลูกแกะในคืนพระจันทร์เต็มดวง，\nหัวใจที่แข็งแกร่งมาจากวัวผู้ที่โตเต็มที่，\nดวงตาที่เฉียบคมมาจากนกอินทรีที่บินสูง，\nกระดูกที่แข็งแกร่งมาจากปลาวาฬที่ล่องลอย。\nลาพิส ลาซูลีคือบัลลังก์ของท่าน ทองคำคือมงกุฎของท่าน，\nโปรดมอบความฝันของท่านให้กับข้า แจ้งข่าวสารจากพระวาจาของท่าน，\nเพื่อให้ข้าสามารถฟื้นฟูร่างกายของท่าน。\n\nในหุบเหวที่อยู่ใต้ธารน้ำแข็ง ในดินแดนใต้ทะเล，\nโปรดอุทิศแม่ที่เกิดในเวลาที่ถูกต้อง。\nพระราชาแห่งลีมูเรียผู้ทรงรู้ทุกสิ่ง โปรดตอบคำอธิษฐานของข้าพเจ้า。\nตั้งแต่ท่านหลับใหลในทะเล มานานนับพันปี，\nข้าทำการในนามของท่าน ประกาศชื่อเสียงอันงดงามของท่าน โดยไม่เคยหยุดพัก。\nความเชื่อมั่นของข้าคือสิ่งที่มั่นคง และหัวใจของข้าคือความเชื่อมั่น。\nท่านคือพระเจ้าเพียงองค์เดียว เป็นการรวมตัวของผู้ไม่ตาย，\nขอให้ท่านสิ้นสุดการเฝ้ารอของข้า，กลับมาอีกครั้งในโลกนี้ เพื่อให้ข้าได้ยินพระวาจาอันมีปัญญาของท่าน。"
  },
  CollectionHall_127155_Title = {
    Text = "พลังแห่งความศรัทธา"
  },
  CollectionHall_127156_Desc = {
    Text = "เมื่อออรีตาเกิดขึ้น ผลกระทบจากน้ำท่วมใหญ่ในเมืองได้ลดลงอย่างสิ้นเชิง แต่ในหมู่บ้านห่างไกล ผู้คนยังคงต่อสู้เพื่อความอยู่รอด\n\nน้ำท่วมทำให้ผู้คนเริ่มกลัวมหาสมุทรและแม่น้ำ ผู้ที่สามารถออกไปได้ก็ออกไปแล้ว ขณะนี้ผู้ที่ยังคงอยู่ในหมู่บ้านชาวประมงเล็กๆ นี้ล้วนเป็นผู้หญิงและเด็กที่หาที่ยืนในที่อื่นได้ยาก\nในสถานที่ที่เงียบเหงานี้ ออรีตาคือเด็กคนเดียว\n\nเธอเชื่อมั่นอย่างดื้อรั้นในนิทานที่คุณยายเล่า—พ่อแม่ของเธอกลับไปยังมหาสมุทรแล้ว พวกเขากำลังรอให้ออรีตาเติบโต เมื่อเธอโตขึ้น ทุกคนก็จะได้รวมตัวกันอีกครั้ง กลายเป็นครอบครัวที่มีความสุขอีกครั้ง\n\nในขณะที่เธอยังพูดไม่ได้ เธอเหมือนเคยหลับอยู่ในอ้อมกอดที่อบอุ่น แต่เรื่องราวอื่นๆ เกี่ยวกับพ่อแม่ ออรีตาก็ไม่ค่อยนึกออกแล้ว\nแต่ในฐานะเด็กที่เกิดและเติบโตในสถานที่เงียบสงบ ออรีตาไม่เข้าใจคำว่า 「เหงา」 หรือ 「โดดเดี่ยว」 เธอมีเพื่อนของเธอ\n\nแตกต่างจากผู้ใหญ่ที่กลัวน้ำท่วม ออรีตาไม่เคยกลัวมหาสมุทร\nประชาชนในอาณาจักรของมหาสมุทร ย่อมต้องเป็นมิตรกับทะเล\nออรีตาได้เรียนรู้ที่จะเล่นกับ 「เพื่อนบ้าน」\nเธอเลียนแบบการเคลื่อนไหวของหอยกาบและเต้นรำ เรียนรู้การว่ายน้ำของปลาคลาวด์ในทะเลหญ้า\nเธอคลานอยู่บนหลังของเต่าหญ้าตามกระแสคลื่นไปยังที่ห่างไกลจากแผ่นดิน\nเธอได้เล่นสนุกกับฝูงแมงกะพรุนในมหาสมุทรที่เต็มไปด้วยแสงจันทร์\n\nเธอคือความสุข เธอคือจินตนาการ เธอคือภูต\n\nเธอคือความฝัน\n"
  },
  CollectionHall_127156_Title = {
    Text = "ความฝันแห่งท้องทะเล"
  },
  CollectionHall_127157_Desc = {
    Text = "เห็นหญิงสาวชนบทคนหนึ่งแต่งตัวฟุ่มเฟือยในชุดราตรี เครื่องประดับทองเงิน และพัดขนนก แอบเข้ามาในโลกของชนชั้นสูง...\nไม่มีอะไรที่ไม่เหมาะสมไปกว่านี้อีกแล้ว การล่วงล้ำตำแหน่งที่สูงกว่า...มันช่างน่ารังเกียจจริงๆ...!\nตามที่ฉันพูด ควรบังคับให้คนชั้นต่ำสวมสัญลักษณ์และเข็มกลัดที่เหมาะสม เพื่อไม่ให้เกิดความสับสนกับเรา\n——ดยุคฟิลิป ฮาร์โรลด์\n\nหากคุณอาศัยอยู่ในลอนดีเนี่ยน คุณต้องเคยได้ยินเกี่ยวกับสิ่งที่เรียกว่า 「ผลกระทบของโซเรล」\nยังคงกังวลว่าชุดของคุณจะขายไม่ออกอยู่หรือ? คุณควรอธิษฐานให้มีเส้นสายบ้าง เพื่อที่จะได้ได้รับความโปรดปรานจากคุณนายโซเรล—ใช่แล้ว แม้แต่หมวกหางหมูที่โง่เขลาสุดๆ ถ้ามันอยู่บนหัวของคุณนายโซเรล มันก็จะขายดี\nเธอคือไอดอลของคนยุคใหม่\n—— 「การทดสอบชื่อเสียงของคุณนายโซเรล」 จาก คู่มือดามา\n\nคืนหนึ่งที่มีอากาศแจ่มใสในฤดูร้อน\nเรานั่งอยู่บนระเบียงที่ปูด้วยหินอ่อน ดื่มไวน์ขาวอายุหลายปี พูดคุยเกี่ยวกับบทกวีและสันติภาพในโลก\nแล้วเกิดเหตุการณ์บางอย่าง@4\nพูดให้ตรงประเด็น? อา ขอโทษครับ...\nโดยรวมแล้ว ผู้หญิงคนนี้หลอกฉันไปสามพันเลโอฟัง สองทรัพย์สินในซูริแลนด์ และหัวใจที่จริงใจ!\n—— ท่านอัศวินผู้ซึ่งไม่ประสงค์ออกนาม"
  },
  CollectionHall_127157_Title = {
    Text = "ในนามของกุหลาบ"
  },
  CollectionHall_127158_Desc = {
    Text = "แยกออก ประสบการณ์ หลั่งไหล เข้าสู่การรุกราน \n\n สำหรับรากคำในภาษาฟีลิสติน 「p-l-sh」 ที่แท้จริง บรรดานักวิชาการในพระคัมภีร์มักมีความคิดเห็นที่แตกต่างกันอยู่เสมอ \n ครั้งแรกในชีวิต โกลิอัทรู้สึกว่าพวกเขาเหล่านี้ยังมีความรู้จริงๆ เพราะคำสั้นๆ สี่คำนี้แทบจะสรุปชีวิตของเขาในฐานะชาวฟีลิสตินได้ \n\n ชาวฟีลิสตินเป็นชนชาติที่มีชื่อเสียงในทะเล \n พวกเขาเป็นฝูงฉลามหางยาว ที่ตามกลิ่นเลือดไปยังเกาะที่สามารถอาศัยอยู่ได้ และฆ่าชาวพื้นเมืองทั้งหมดที่นั่น \n\n ชาวฟีลิสตินไม่รู้จักเหน็ดเหนื่อย \n พวกเขาไม่เคยหยุดพัก เมื่อทุกอย่างสงบลง ยีนที่ไม่สงบของพวกเขาก็ผลักดันให้พวกเขาออกไปค้นหาสัตว์ที่ล่าใหม่ \n\n ชาวฟีลิสตินไม่สนใจวันพรุ่งนี้ \n พวกเขามักใช้จ่ายทรัพย์สินที่ปล้นมาอย่างรวดเร็ว ดื่มไวน์จนหยดสุดท้าย แล้วขยายพันธุ์ ต่อสู้ หักหลัง... \n\n เมื่อเรือออกเดินทาง โกลิอัทหันกลับไปมองเส้นทางที่เรือได้ลากผ่านผิวน้ำ \n เลือดของชาวฟีลิสติน เลือดของชาวพื้นเมือง เลือดของศัตรู เลือดของนกทะเล... \n พวกมันไหลรวมกัน เหมือนกับหมึกสีแดงเข้มที่ไหลเข้าสู่สีน้ำเงินอันไร้ขอบเขต \n\n วันถัดมา ดวงอาทิตย์ขึ้นเหมือนเดิม น้ำทะเลเคลื่อนไหวและกระพริบเหมือนทองคำที่แตกละเอียด ทุกอย่างก็หายไปไม่มีร่องรอย \n พวกเขาอยู่ในมหาสมุทร แต่มหาสมุทรกลับลืมพวกเขา。"
  },
  CollectionHall_127158_Title = {
    Text = "ดาบไททัน"
  },
  CollectionHall_127159_Desc = {
    Text = "ตำนานเกี่ยวกับอารยธรรมที่จมอยู่ใต้ทะเลถูกเล่าขานกันในหมู่ชาวคาชูเรีย\n\nตามตำนานกล่าวว่า ก่อนที่จะมีการบันทึกในประวัติศาสตร์ การเคลื่อนที่ผิดปกติของดาวฤกษ์ทำให้อารยธรรมยุคก่อนประวัติศาสตร์จมลงสู่มหาสมุทร และชาวคาชูเรียก็คือผู้สืบทอดของอารยธรรมดังกล่าว\nนอกจากการค้าขายและการประมง เป้าหมายสำคัญอย่างหนึ่งที่ชาวคาชูเรียออกทะเลก็คือการค้นหาสิ่งที่สูญหายจากบรรพบุรุษ\nพวกเขาเชื่อว่าหญิงสาวที่เกิดในช่วงตำแหน่งดาวที่เฉพาะเจาะจงจะมีการเชื่อมโยงกับอารยธรรมบรรพบุรุษ เธอจะสามารถชี้นำตำแหน่งของอารยธรรมที่จมอยู่ใต้ทะเล และยังสามารถปกป้องเรือจากพายุ\n\nฮิลีย์สเตอร์คือผู้ที่ถูกเลือกเช่นนั้น\nเธอถูกมัดอยู่บนเสาเรือที่มีใบเรือสีขาวสูงลิ่ว มองลงไปที่มนุษย์ที่ยุ่งวุ่นวายด้านล่าง\nเธอไม่สนใจและไม่แปลกใจ\n\nฮิลีย์สเตอร์สามารถรับรู้สภาพอากาศจากลมทะเลและการเคลื่อนไหวของนกทะเล บางครั้งเธอก็สามารถสัมผัสได้ถึงกลิ่นอายจากดินแดนที่หลับใหลอยู่ไกลโพ้น\nเธอเกิดมาเพื่อเป็นของทะเล เป็นของเรือเดินทะเล—ฮิลีย์สเตอร์มักจะคิดเช่นนี้ ความจริงที่เธอถูกกักขังดูเหมือนจะไม่ทำให้หัวใจของเธอสั่นสะเทือน\nบางครั้งเธอจะออกห่างจากเสาเรือ เพื่อไล่ตามนกขาวที่บินอยู่ในอากาศ ในช่วงนั้นเรือก็จะติดตามเธออย่างไม่ยอมปล่อย\nผู้คนเชื่อว่าหญิงสาวคือสัญลักษณ์ของการเดินเรือที่ราบรื่น เรือที่ได้รับพรจะสามารถกลับบ้านอย่างปลอดภัย และนำมาซึ่งความมั่งคั่งและอารยธรรมที่ก้าวหน้า\nแต่เธอกลับไม่รู้เรื่องนี้เลย。"
  },
  CollectionHall_127159_Title = {
    Text = "ใบเรือแห่งญาณสอดส่อง"
  },
  CollectionHall_127160_Desc = {
    Text = "ดึง ดึง ดึง\nเสียงก้าวเดินค่อยๆ เหยียบส่วนใกล้เข้ามา บุรุษผู้แต่งกายด้วยหมวกทรงสุภาพเดินผ่านซากปรักหักพังและมายืนอยู่ต่อหน้าผู้เฝ้ารักษาที่ใกล้หมดแรง\nบุรุษสุภาพ: คุณมาทำอะไรที่นี่?\n\n(บุรุษสุภาพมีปัญหาการพูดติดอ่างอย่างรุนแรง และผู้เฝ้ารักษามักพูดวกวน เพื่อความสะดวกในการอ่าน โปรดเราตัดบางจุดสำคัญในบทสนทนาออก)\n\nผู้เฝ้ารักษา: ฉันกำลังเฝ้าดูศูนย์ขังนักโทษ\nบุรุษสุภาพมองไปรอบๆ บริเวณท้องร้างที่ไม่มีคนและซากที่กำลังพังทลายช้าๆ จากการกัดกร่อน\nบุรุษสุภาพ: แต่ที่นี่ไม่มีทั้งศูนย์ขังและไม่มีนักโทษ อาณาจักรของคุณไม่มีอยู่นานแล้ว\nผู้เฝ้ารักษา: ฉันกำลังเฝ้าดูศูนย์ขังนักโทษ\nบุรุษสุภาพ: ทำไม?\nผู้เฝ้ารักษาเงยหน้าขึ้น ใบหน้าอ่อนวัยที่ยังไร้เดียงสาทว่าซึ่งเต็มไปด้วยความไม่เข้าใจและความมั่นใจ\nผู้เฝ้ารักษา: ฉันไม่รู้... ฉันอยากกลับบ้าน\nผู้เฝ้ารักษา: ฉันเฝ้าดูศูนย์ขังแทนท่านท่านผู้สูงไว ท่านมีความสุข ฉันก็จะกลับบ้านได้\nไม่รู้ว่าท่านผู้สูงไวคนนั้นเป็นใคร และทำไมต้องเฝ้าแทน เธอเองก็ไม่แน่ใจ\nบุรุษสุภาพไม่ถามต่อ เหมือนกับว่านี่คือเรื่องธรรมดาที่เข้าใจได้\nบุรุษสุภาพ: บ้านเกิดคุณ เป็นยังไง?\nผู้เฝ้ารักษา: บ้านเกิดฉันมีแค่ฤดูหนาวกับเวลากลางคืน และมีป่าไม้และทะเลไม่มีที่สิ้นสุด\nบุรุษสุภาพ: ฟังดูไม่เหมาะแก่การอยู่อาศัย\nผู้เฝ้ารักษา: ฉันไม่ชอบเวลากลางวัน เห็นมั้ย ฉันสร้างจากขี้ผึ้ง ถ้าฉันสัมผัสกับแสงแดด ฉันจะหายไป\nผู้เฝ้ารักษา: ดังนั้น ฉันสามารถซ่อนตัวที่นี่ ไม่สามารถกลับบ้านเองได้\nบุรุษสุภาพคิดหนักแล้วพยักหน้า เขาดูตื่นเต้นทันที\nบุรุษสุภาพ: ช่างบังเอิญเหลือเกิน คุณสร้างจากขี้ผึ้ง ส่วนฉันพอดีกับที่เป็นช่างปั้นขี้ผึ้ง\nบุรุษสุภาพ: เรามาแลกเปลี่ยนกันเถอะ — ฉันสามารถทำให้คุณเดินได้ภายใต้แสงแดด ฉันยังช่วยคุณหาทางกลับบ้าน ในการแลกเปลี่ยน คุณต้องเป็นผู้ช่วยฉัน\nผู้เฝ้ารักษา: ผู้ช่วยคืออะไร?\nบุรุษสุภาพ: คุณสามารถช่วยฉันเฝ้าพิพิธภัณฑ์ขี้ผึ้ง มันต่างจากศูนย์ขังแห่งนี้ มันคือศิลปะ และศิลปะแข็งแรง ไม่มีวันพังทลาย\nผู้เฝ้ารักษา: ศิลปะเก่งขนาดนั้นเลยเหรอ?\nบุรุษสุภาพหัวเราะอย่างมีความสุข\nบุรุษสุภาพ: ใช่ มันเก่งขนาดนั้นเลย\n\nตอนจบของเรื่อง ผู้เฝ้ารักษาเดินตามบุรุษสุภาพไปแบบไม่คิดอะไร เหมือนกับตอนที่เธอมาที่ศูนย์ขังแห่งนี้อย่างไม่คิดอะไรมาก่อน\nเธอเป็นคนที่ปรับตัวเข้ากับสภาพแวดล้อมเสมอ。"
  },
  CollectionHall_127160_Title = {
    Text = "ลอยล่องในห้วงตัณหา"
  },
  CollectionHall_127161_Desc = {
    Text = "คุณเหยียบย่างไปยังทุ่งรกร้างที่ไร้ผู้คน\nร่องรอยของกิจกรรมของมนุษย์ได้หายไปนานแล้ว สัตว์โลกที่จิตวิญญาณเหือดแห้งต้องดิ้นรนอย่างยากลำบากในเถ้าถ่านและฝุ่นละออง\nการมีชีวิตอยู่ที่นี่ไม่ควรค่าแก่การอิจฉา ไม่มีใครรู้จุดหมายปลายทางของการเดินทาง เพียงแต่วนเวียนอยู่ในภาพลักษณ์ที่ไม่มีที่สิ้นสุด\nจนกระทั่งก้าวของพวกเขาชะงักงัน ล้มลงกับพื้น มองขึ้นไปที่ฟ้า ยื่นมือออกไปเรียกหา——\n\nขอให้การเดินทางของฉันสิ้นสุดลง\nด้วยซากศพเป็นดินอุดมสมบูรณ์ เป็นอาหาร เป็นแหล่งกำเนิด ให้ต้นอ่อนที่อ่อนแอเติบโตขึ้นใหม่。"
  },
  CollectionHall_127161_Title = {
    Text = "เกิดใหม่ในดินแดนที่สูญเสีย"
  },
  CollectionHall_127162_Desc = {
    Text = "เธอเคยตั้งคำถามในกลางดึกถึงหมื่นครั้ง ว่าทำไมเธอถึงต้องทนทุกข์ทรมานอย่างไม่สิ้นสุด?\nไม่มีใครตอบ.\nเสียงกระซิบผ่านลำคอที่แหบแห้งกลายเป็นเศษซาก ไม่ได้ส่งถึงหูของเทพเจ้าใดๆ.\nความเจ็บปวดของเธอยังคงยาวนานและยากที่จะบรรเทา จนค่อยๆ หมักหมมกลายเป็นหนอง กลายเป็นความเกลียดชังที่เข้มข้นขึ้นเรื่อยๆ.\nจู่ๆ วันหนึ่ง เธอพบว่าคนรอบข้างเริ่มมีของเหลวสีดำซึมออกมา คล้ายกับเลือดที่ไหลออกจากร่างกายของเธอ.\nพวกเขาเริ่มบ้าคลั่งอย่างรวดเร็ว เหมือนกับเธอ.\nบางทีนั่นอาจเป็นความเจ็บปวดของพวกเขา เธอมองดูด้วยสายตาที่เย็นชา และรู้สึกถึงความพึงพอใจเล็กน้อย.\nแต่ถ้านั่นคือความเจ็บปวด เธอไม่ใช่ถูกกลืนกินโดยสีดำไปนานแล้วหรือ?\nเธอเข้าใกล้สีดำที่เหลือทิ้งไว้ แต่กลับได้รับอิสรภาพโดยไม่คาดคิด.\nอิสรภาพไม่ได้ให้การปลดปล่อยแก่เธอ เธอเหมือนปีศาจที่ถูกเนรเทศในนรกมานานพันปี ความปรารถนาในใจของเธอถูกกัดกร่อนโดยความเกลียดชังจนหมดสิ้น.\nร่างกายของเธอติดอยู่ในโซ่ตรวน จิตใจของเธอเต็มไปด้วยน้ำหนัก.\nมีเพียงเสียงร้องที่เศร้าสร้อยเท่านั้นที่จะล้างบาปให้กับจิตวิญญาณที่หนักหน่วงของเธอ ทำให้เธอหายใจได้อย่างสะดวก.\nมาเถอะ ลิ้มรสที่ฉันเคยลิ้มรส ให้เธอกลายเป็นฉัน.\nเธอค้นพบว่าภาสีแดงเป็นสีที่สวยงามเพียงใด.\nเธอ finally เข้าใจว่า ความเจ็บปวดไม่มีเหตุผล.\nไม่ว่าจะดื่มเองหรือชวนคนอื่นมาลิ้มลอง.\nคืนนี้เธอเทเหล้าขม เตรียมเชิญชวนทั้งเมือง.\n"
  },
  CollectionHall_127162_Title = {
    Text = "จมสู่สีชาด"
  },
  CollectionHall_127163_Desc = {
    Text = "เรือของฉันถูกสิ่งใดบางอย่างพันรัดแน่น ใบพัดพยายามดิ้นรนอย่างยากลำบาก เสียงนั้นน่าหวาดกลัว。\nเมฆฝนกำลังรวมตัวอยู่เหนือศีรษะเรา เมฆสีดำม้วนตัวพร้อมฟ้าผ่า。\nเสียงฟ้าร้องฟาดลงมาที่เสาเรือในทันที ใบพัดหลุดจากการพันรัดและเริ่มหมุนอีกครั้ง。\nฉันถอนหายใจออกมา แต่หัวหน้าช่างเครื่องกลับเริ่มกรีดร้อง。\n\nน้ำทะเลผสมกับของเหลวเหนียวหนืดชนิดหนึ่ง ในพายุที่รุนแรง กลิ่นหอมถูกพัดไปไกลตามลม ฉันได้กลิ่นเพียงแต่ความตาย。\nแต่ฉันตระหนักว่า ของเหลวที่เปล่งแสงเรืองรองนั้นคือเลือดชนิดหนึ่ง。\nเพื่อนที่รักที่สุดของฉัน เรือที่ฉันไว้วางใจที่สุด ได้ใช้กำลังทั้งหมดก่อนที่จะจม—ใบมีดที่ควรจะตัดน้ำทะเลได้ได้ตัดเข้าที่หนวดของมอนสเตอร์อย่างรุนแรง。\n\nนี่คือสัญญาณแห่งโชคดี! เราจะสามารถออกจากพายุได้ในไม่ช้า!\nฉันกำลังคิดที่จะปลอบลูกเรือของฉัน แต่ในขณะที่ฉันเงยหน้าขึ้น มีแสงสว่างปรากฏอยู่กลางทะเลมืด。\nนั่นคือประภาคารใช่ไหม? จะเป็นไปได้อย่างไร? ไม่ ไม่สามารถเป็นไปได้。\nที่นี่คือกลางมหาสมุทร ดินแดนที่ใกล้ที่สุดอยู่ห่างออกไปหลายร้อยไมล์ทะเล จะมีใครอยู่ และจะมีใครสามารถสร้างประภาคารที่นี่ได้?\n\nลูกเรือของฉันเริ่มร้องไห้ เริ่มสวดมนต์ เริ่มร้องเพลงบ้านเกิดด้วยเสียงประสานกัน。\nแล้วประภาคารนั้นก็ดับลงอย่างกะทันหัน。\nแสงทั้งหมดหายไปและพายุที่คำรามก็กลายเป็นฝนเล็กน้อยตกลงบนดาดฟ้า。\nลูกเรือสรรเสริญพระเจ้าผู้มีเมตตา ยินดีในความรอดชีวิตจากภัยพิบัติ。\nแต่ฉันกลับเห็นสิ่งที่ชัดเจน。\n\nสิ่งที่หายไปในแสงสว่างนั้น คือผู้หญิงที่มีรูปร่างงดงามคนหนึ่ง。"
  },
  CollectionHall_127163_Title = {
    Text = "ท่ามกลางพายุฝน"
  },
  CollectionHall_127164_Desc = {
    Text = "เมื่อวีรบุรุษสิ้นสุดการเดินทางอันยิ่งใหญ่ของเขา ผู้คนก็ปิดหน้าสุดท้ายของหนังสือภาพและหลับไปอย่างหนักหน่วง。\n\nค่ำคืนที่ยาวนานกำลังจะมาถึง เรื่องราวของเฮลอตเพิ่งเริ่มต้นขึ้น。\n\nเธอเดินตามแนวชายฝั่งที่ยาวเหยียดไปทางเหนือ ข้ามลำธาร ปีนภูเขา จนถึงสุดขอบดินแดนที่หนาวเย็นจัด。\nผ่านไปหลายปีนับตั้งแต่การต่อต้านที่ทำให้โลกตกตะลึง เฮลอตไปถึงที่ไหนก็ตาม สภาพอากาศก็เป็นใจ ทุกสิ่งล้วนเป็นไปด้วยดี ความสัมพันธ์ระหว่างทาสและนายยังคงรักษาสมดุลที่ละเอียดอ่อน การต่อต้านอย่างรุนแรงกลับดูน่าอึดอัดและน่าขำ。\nเธอถูกตั้งคำถาม ถูกเย้ยหยัน และในที่สุดก็ถูกลืม。\nแต่เธอไม่เคยโต้แย้ง。\n\nนักรบเฮลอตมาที่ไปอย่างไร้ร่องรอย เธอได้ฝังเมล็ดพันธุ์แห่งเสรีภาพลึกลงไปในกลางแผ่นดินระหว่างทะเล。ห้าปี สิบปี หนึ่งร้อยปี...\nวันหนึ่งมันจะงอกงามทะลุพื้นดิน เติบโตอย่างแข็งแกร่ง。\n\nไม่มีใครรู้ว่าที่ฝังศพสุดท้ายของนักฆ่าสปาร์ตานั้นอยู่ที่ไหน มีข่าวลือว่าอดีตเพื่อนสนิทของเธอ อิบามิณดา ได้เก็บศพของเธอไว้。\nหลายปีต่อมา เมื่อคุณเดินผ่านเนินหญ้าที่มีดอกมะลิบานสะพรั่ง อาจจะเห็นหลุมศพเล็กๆ แห่งหนึ่ง ที่เขียนไว้ว่า：\n\nที่หญ้ากลุ่มนี้ฝังศพของนักรบ หรือจะกล่าวว่า\nเธอเคยเป็นนักรบ\nเธอคือบุตรสาวของเบอริคลีส และเป็นความภูมิใจของเกาะทีโล\nกวีฟลาคัสสรรเสริญเธอว่ามีความกล้าหาญในการต่อสู้\nสปาร์ตานผมดำรู้ดีถึงความสำเร็จของเธอ"
  },
  CollectionHall_127164_Title = {
    Text = "ทลายโซ่ตรวน"
  },
  CollectionHall_127165_Desc = {
    Text = "A. F.@1ปี@1เดือน@1วัน\n\n08:00\n\nทำการประกอบชิ้นส่วนหมายเลข 107 ถึง 133\n\nชิ้นส่วนประเภท C เหลืออีกแค่นิดเดียว เมื่อเสร็จแล้วจะนำไปใช้เป็นแกนพลังงานของหุ่นยนต์กลไก 「ติ๊กต็อก」\n\nเดิมทีฉันตั้งใจจะประกอบเอง แต่@2บอกว่า หัวหน้าต้องเรียนรู้ที่จะไว้วางใจเพื่อนร่วมงานของตัวเอง\n\nพูดได้ดีจริงนะ ทั้งที่เธอเองนั่นแหละที่ตรวจสอบชิ้นส่วนจนดึกดื่น\n\n-------\n\nA. F.@1ปี@1เดือน@1วัน\n\n00:21\n\nมอเตอร์ MF311000 ประกอบเสร็จสมบูรณ์ เฟืองขบกันสนิท ท่อส่งไม่มีอุดตัน ขณะนี้ระบบทุกอย่างทำงานปกติ กำลังจะทำการปรับแก้ขั้นสุดท้าย\n\n13:07\n\nเชื่อมต่อพลังงานพิเศษ S แล้ว มอเตอร์ MF311000 ทำงานได้ดี เข้ากันได้ดีกับร่างสังเคราะห์หมายเลข EA307850 ร่างสังเคราะห์ทำงานเป็นปกติ\n\n@2มองโลกในแง่ดี เธอคิดว่าครั้งนี้เราจะไปได้ไกลกว่าครั้งก่อน ฉันเตือนเธอว่าอย่าลืมสิ่งที่เกิดขึ้นตอนพยายามปลุกครั้งที่ห้า เธอก็อุดหูแล้วบอกว่าไม่ได้ยิน ครั้งนั้นถ้าไม่ใช่เพราะฉันตอบสนองเร็ว เปลวไฟจากแกนพลังงานที่ลุกไหม้เองคงเผาผมเธอหมดหัวไปแล้ว\n\nน่าจะให้เธอลองเป็นหัวโล้นดูสักครั้ง บางทีเธออาจจะเรียนรู้ที่จะระมัดระวังมากขึ้นก็ได้\n\n-------\n\nA. F.@1ปี@1เดือน@1วัน\n\n14:55\n\nการเตรียมการขั้นสุดท้ายเสร็จสิ้น พลังงานพร้อม อุปกรณ์ยึดตรึงเปิดใช้งานแล้ว สถานะการยึดตรึง: ดี ลำตัวจะทำการติดตั้งหลังจากการปลุกเสร็จสมบูรณ์\n\n15:00\n\nเริ่มการทดลองเปิดใช้งาน 「ติ๊กต็อก」 ครั้งที่ 13\n\n15:05\n\nลำตัว EA307853 ทำงานปกติ มอเตอร์ MF311000 ทำงานปกติ ข้อต่อคอของ 「ติ๊กต็อก」 เคลื่อนไหวปกติ ชิ้นส่วนศีรษะของ 「ติ๊กต็อก」 ทำงานปกติ\n\n15:15\n\n「ติ๊กต็อก」 ดำเนินคำสั่งกะพริบตา ติดตามสายตา และอ้าปากได้สำเร็จ มอเตอร์มีอาการร้อน แต่ยังอยู่ในเกณฑ์ที่ยอมรับได้\n\nกำลังจะทำการติดตั้งชิ้นส่วนแขนขา ขอให้สวรรค์คุ้มครองให้ครั้งนี้ราบรื่น\n\n18:07\n\nขณะดำเนินคำสั่งเดิน แกนมอเตอร์หลอมละลาย วงจรไหม้ พลังงานพิเศษ S ไม่ได้รับความเสียหาย\n\n@2ปกป้องพลังงานพิเศษนี้มาก แม้แต่ฉันก็ถูกห้ามไม่ให้แตะต้อง ฉันคิดว่าฉันเข้าใจได้ มันเป็นวัตถุลึกลับจริงๆ ดูเหมือนเงินโลหะธรรมดา ไม่เหมือนจะมีความสามารถในการกักเก็บพลังงานเลย แต่กลับสามารถจ่ายพลังงานให้หุ่นยนต์กลไกได้จริงๆ แถมอุณหภูมิสูงขนาดนั้นก็ไม่ได้ทำให้มันเสียหาย มันเหลือเชื่อจริงๆ\n\nถ้าสิ่งนี้สามารถผลิตเป็นจำนวนมาก หรือขุดได้ในปริมาณมาก...\n\nบางทีฉันควรหาวันไปถามเธออีกครั้ง ก็ไม่รู้ว่าเธอจะทุ่มเวลาให้กับหุ่นตัวนี้อีกนานแค่ไหน วันไหนที่เธอกลายเป็นหุ่นเสียเอง ฉันก็คงไม่แปลกใจ\n"
  },
  CollectionHall_127165_Title = {
    Text = "แกนกลางที่มลาย"
  },
  CollectionHall_127166_Desc = {
    Text = "\"พวกเราใช้ทองเหลืองและเหล็กกล้าธรรมดา วัดเส้นทางของดวงดาว แต่ห้วงลึกที่ไม่มีสิ้นสุดนั้นมีอัลกอริทึมของตัวมันเอง ความไม่แน่นอนที่ไม่อาจคาดเดาได้\"\n ท่ามกลางเรือเดินสมุทรที่ค่อยๆ จมลง โคปเปอร์แซนท์ได้เริ่มบทสวด \"เพลงไว้อาลัยของนักเดินเรือ\"\n เธอรู้อยู่แล้วถึงชะตากรรมของตัวเอง และได้เลือกชะตากรรมนั้นแล้ว ดังนั้นเมื่อเผชิญหน้ากับความตาย เธอไม่มีความหวาดกลัว มีเพียงแต่ความสงบ—สงบอย่างที่เผาไหม้ สงบอย่างที่ทำภารกิจนำทางครั้งสุดท้ายให้สำเร็จ\n แต่แสงไฟที่ลุกไหม้ช่างร้อนแรงเกินไป เธอไม่สามารถมองเห็นทางข้างหน้า ไม่สามารถเปล่งเสียงออกมาได้ และไม่สามารถโบกธงนำทางได้ ภายใต้การนำทางที่บกพร่องเช่นนี้ เรือจะสามารถเดินทางได้ถูกต้องหรือไม่?\n เธอไม่รู้ และนั่นทำให้เกิดความกลัวและความกังวลในใจเธอ\n ขณะนั้น \"เพลงไว้อาลัยของนักเดินเรือ\" ได้เสนอคำแนะนำขึ้นมา: \"โอ้เจ้าหนุ่มสาวผู้นำทางทั้งหลาย ในท้ายที่สุดเจ้าจะถูกทะเลเค็มโอบกอด กลายเป็นแสงไฟฟอสฟอรัสที่นำทาง\"\n แสงไฟฟอสฟอรัส? โคปเปอร์แซนท์นิ่งเงียบ เธอเคยได้ฟังตำนานเกี่ยวกับแสงเซนต์เอ็ลโมในหมู่ชาวเรือมาแล้ว แต่ร่างมนุษย์ธรรมดานั้นจะสามารถกลายเป็นแสงศักดิ์สิทธิ์ที่ส่องสว่างโลกได้อย่างไร?\n แต่ถึงแม้จะปราศจากความหวัง โคปเปอร์แซนท์ยังคงสวดภาวนาในใจของเธออย่างไม่หยุดยั้ง: สวดภาวนาให้เธอสามารถปฏิบัติหน้าที่ให้สำเร็จลุล่วงในครั้งสุดท้าย\n ไม่มีใครได้ยินคำสวดภาวนานี้นอกจากตัวโคปเปอร์แซนท์เอง แต่นั่นก็เพียงพอแล้ว—\n ในความมืด หัวใจสีเงินได้ใช้มวลสารละลายเป็นเชื้อเพลิง ระเบิดแสงสว่างอันแรงกล้า และเติมเต็มความปรารถนาชิ้นสุดท้ายของเธอ\n \"บัญชีดำแห่งกระแสน้ำจะจารึกชื่อของเจ้า ให้คลื่นที่โหมกระหน่ำบรรเลงเพลงไว้อาลัยนิรันดร์เพื่อเจ้า\"\n สุดท้าย เธอก็ได้ตายลงเช่นเดียวกับที่ \"เพลงไว้อาลัยของนักเดินเรือ\" ได้กล่าว\n แต่เธอก็ได้ก้าวข้าม \"เพลงไว้อาลัยของนักเดินเรือ\" ไปอีกขั้นแล้ว\n นั่นเป็นความทะนงตนและคำเตือนของมนุษย์ที่เผชิญหน้ากับทะเล แต่ในเวลานี้ เธอได้กลายเป็นแสงเซนต์เอ็ลโม แสงสว่างนิรันดร์ที่นำทางเรือต่อไป。"
  },
  CollectionHall_127166_Title = {
    Text = "การชี้นำของไฟศักดิ์สิทธิ์"
  },
  CollectionHall_127167_Desc = {
    Text = "เธอถูกเรียกว่าบุตรแห่งคำสาปผู้เกิดมาพร้อมกับความตาย เป็นบุตรสาวไร้พรแห่งโชคชะตา\n\"ผ้าห่อตัว\" ของเธอกับน้องสาวเพิ่งแตกออก แสงสีสันเจิดจรัสพวยพุ่งผ่านช่องว่างออกมาและแตะพื้นดิน ในชั่วพริบตา หญ้าเขียวเหี่ยวเฉา ดอกไม้แหลกสลาย แม้แต่ต้นไม้ใหญ่ที่ไกลออกไปหรือปลาที่ว่ายอยู่ในทะเลสาบก็ถูกดูดชีวิตจนกลายเป็นร่างไร้จิตวิญญาณ\nเผ่าพันธุ์ของเธอตกใจกลัว รีบย้าย \"ผ้าห่อตัว\" ทั้งหมดออกไปให้ไกล เธอต่อสู้ดิ้นรนเพื่อฉีกขาดห่อตัวนั้นออก เหมือนนกที่เพิ่งฟักไข่พยายามทะลุกระดอง แต่มือที่เธอยื่นออกไปกลับถูกหลีกเลี่ยงด้วยความรังเกียจ ทุกสิ่งที่พบเห็นมีเพียงใบหน้าที่แสดงความเกลียดชัง\nมีแค่น้องสาวของเธอเท่านั้น ที่เกิดในคืนเดียวกับเธอ แต่เติบโตเร็วกว่าเธอเสมอ ผู้ถือเธอไว้ในอ้อมแขนและร้องเพลงกล่อมด้วยเสียงที่ราวกับนกแห่งวิญญาณ\n\"หลับเถอะ หลับเถอะ พี่ที่รักของฉัน\nหลับเถอะ หลับเถอะ ฝันดีจะมาถึงในที่สุด\"\n\nเธอไม่ควรมีอยู่ ถ้าเธอไม่มีอยู่ น้องสาวที่เปล่งประกายของเธอก็จะไม่ได้รับเงาแห่งความบาป\nโอ้ น้องสาวที่น่าสงสารของฉัน เธอมักคิดว่า\n\"ความอยู่รอดนั้นเธอแบกรับไว้ในสิ่งที่ไม่ควรต้องแบกรับ\"\nโอ้ น้องสาวที่น่าสงสารของฉัน เธอมักคิดว่า\n\"พี่จะทำให้เต็มที่เพื่อเธอ\"\n\"หลับเถอะ หลับเถอะ น้องสาวที่รักของฉัน\nหลับเถอะ หลับเถอะ พี่ก็รักเธอ แม้ในความฝัน\"。"
  },
  CollectionHall_127167_Title = {
    Text = "กลืนกินเพลงบรรเลงกล่อม"
  },
  CollectionHall_127168_Desc = {
    Text = "เขาเห็นยอดแหลมของโบสถ์ละลายเหมือนเทียนไข หยดลงบนปีกขาวบริสุทธิ์ของพระ สีสันที่อยู่บนกระจกสีของนักบุญสลายตัวเป็นโครงกระดูกด้วยความรวดเร็ว จากนั้นในชั่วพริบตาก็ถอยกลับกลายเป็นทารก รูปทรงเรขาคณิตที่แหลมคมและกลมมนสวดมนต์ออกมาจากปากของผู้ศรัทธา เต็มไปทั่วทั้งห้องโถง\nเขาเห็นพื้นที่ของสถานีรถไฟพับทบซ้ำไปซ้ำมาเป็นพื้นที่ที่ไม่ใช่ยูคลิด ชานชาลาในระยะไกลอยู่ใกล้แค่เอื้อม ขณะที่จุดตรวจบัตรอยู่ห่างไกลออกไป นาฬิกาในห้องโถงหมุนทวนเข็มนาฬิกา ฝูงชนที่เหมือนกระดูกแห้ง ๆ ดูเหมือนจะถูกเส้นสายที่มองไม่เห็นดึงให้ถอยหลังเดินไป ขี้เถ้าสีม่วงข้นลอยจากก้อนเมฆเข้าสู่ปล่องควันของรถไฟ\nเขาเห็น 「ความว่าง」 ในป่าแปรสภาพเป็นรูปร่าง ต้นไม้ หิน และเถาวัลย์เป็นเพียงเส้นขอบของ 「ความว่าง」 ที่ถูกขีดเขียนเป็นเส้นขอบโปร่งแสง ขนของหงส์เป็นสีโมเสคที่เปลี่ยนแปลงตลอดเวลา ในที่ที่พวกมันว่ายน้ำ น้ำในทะเลสาบแข็งตัวเป็นกระจกสีโปร่ง\nใต้ม้านั่งที่คู่รักนั่งอยู่ เงาสีส้มสดใสพยายามกัดกร่อนข้อเท้าของเจ้าของ\nเขาเห็นโน้ตเพลงในโรงอุปรากรตกลงมาดั่งฝน เขาเห็นสุสานขยับขึ้นลงเล็กน้อย ราวกับผิวหนังของสัตว์ประหลาดที่หายใจอยู่...\nเขาเห็นมากมาย มากมาย เขาบอกสิ่งที่เขาเห็นให้แม่ ครู และเพื่อน ๆ ของเขา เขาวาดสิ่งที่เขาเห็นลงในภาพ เขาต้องการนำโลกในสายตามาให้ผู้คนเห็น แต่คนรอบข้างเขากลับน้อยลง โลกหนึ่งกำลังห่างไกลจากเขามากขึ้น\nแต่ทำไมล่ะ? เขาเพียงแค่บันทึกสิ่งที่เขาเห็นไว้ พิคแมนไม่เข้าใจเลย\nพิคแมนที่เศร้าโศกยืนอยู่หน้ากระจก เขาเห็นซอมบี้ยิ้มให้เขาโดยมีฟันแหลมคมเต็มปาก\n「ไม่มีอะไรสำคัญไปกว่าการได้เห็นความจริงที่เกิดขึ้น ความบ้าคลั่ง ความเคออส ความโลภ... คุณอยากไปดูไหม พิคแมน?」\nพิคแมนผู้สำแดงเดชยิ้มให้เขาแล้วก้าวเข้าสู่กระจก\nเขาเพียงแค่ต้องการเห็นความจริงที่บ้าคลั่งที่สุดด้วยตนเอง แล้ววาดมันลงบนผืนผ้าใบของเขาอย่างซื่อสัตย์\nเขาไม่ใช่มนุษย์และไม่ใช่ซอมบี้\nเขาเป็นเพียงจิตรกรผู้มีลักษณะเหมือนจริง พิคแมน。"
  },
  CollectionHall_127168_Title = {
    Text = "ความขัดแย้งของลัทธิความจริง"
  },
  CollectionHall_127169_Desc = {
    Text = "เมื่อคนคนหนึ่งสามารถรับรู้ถึงอดีตและอนาคตทั้งหมด สิ่งที่รอเขาอยู่ไม่ใช่ความสุขที่รู้ทุกอย่าง แต่เป็นความเศร้าโศกและความสิ้นหวังที่ไม่มีที่สิ้นสุด \nดวงตาของเธอสามารถมองเห็นเส้นด้ายที่อยู่เบื้องหลังทุกสิ่งทุกอย่าง เส้นด้ายข้างหนึ่งเชื่อมต่อกับอดีต และอีกข้างเชื่อมต่อกับอนาคต \nเส้นด้ายนี้ถูกเรียกว่า ชะตากรรม \nเธอมองคนที่ติดตามอยู่ข้างๆ อย่างไร? \nผู้คนมีความดีและความเมตตา ผู้คนมีความหยิ่งและความสงสัย \nแต่ชะตากรรมของคนเหล่านั้นและชะตากรรมของมนุษย์ถูกกำหนดไว้ตั้งแต่เริ่มต้นการพบกันในแต่ละครั้ง \nเธอแน่นอนว่ารักพวกเขา มิฉะนั้นทำไมเธอถึงยื่นมือออกไปช่วยเหลือและให้ประกายไฟอยู่เสมอ \nเธอแน่นอนว่าคาดหวังพวกเขา มิฉะนั้นทำไมเธอถึงเดินเข้าสู่เงาของการเกิดใหม่อย่างมั่นคงในความพินาศ \nเพราะความรัก เธอจึงเต็มไปด้วยความเศร้า \nเพราะความคาดหวัง เธอจึงผิดหวังอยู่บ่อยครั้ง \nเธอติดอยู่ในบึงสีดำ และคอยจัดการกับเส้นด้ายสีดำมากมายอย่างไม่รู้จักเหน็ดเหนื่อย \nวงล้อของชะตากรรมหมุนวนไปเรื่อยๆ \nเธอเห็นเปลวไฟแห่งความโลภกลืนกินท้องฟ้า \nเธอเห็นความหลงผิดที่มืดบอดนำไปสู่การทำร้ายตัวเอง \nเธอเห็นความคิดที่บ้าคลั่งเร่งทำลาย \nความเคออสที่ไร้ระเบียบจะมาถึงเสมอ \nความหวังและความสิ้นหวังหมุนวนไปอย่างไร้ประโยชน์ ตลอดไปไม่มีที่สิ้นสุด \nจนกระทั่งเธอเห็นแสงดาวในความมืดในช่วงเวลาหนึ่ง \nแสงนั้นอ่อนแอ แต่เธออยู่ในความมืดมานานเกินไป \nในขณะที่เธอจ้องมอง น้ำตาก็ไหลออกมา \n"
  },
  CollectionHall_127169_Title = {
    Text = "กรงล้อหลีกเร้น"
  },
  CollectionHall_127170_Desc = {
    Text = "ปีใหม่ที่กำลังจะมาถึง คุณตัดสินใจจัดพิธีที่ไม่เคยมีมาก่อน เพื่อเฉลิมฉลองการเปลี่ยนแปลงของเวลาอย่างสุดยิ่งใหญ่ \n เพื่อสิ่งนี้ คุณได้เตรียมการมาอย่างยาวนาน จุดเทียนให้แสงอบอุ่นส่องสว่างในคืนฤดูหนาวของวิทยาเขต; สร้างแท่นกลางสนามฝึกซ้อม ปูพรมแดงเข้มที่เต็มไปด้วยลวดลาย คุณถึงขั้นตัดริบบิ้นทองคำและผ้าซาตินเงินนับไม่ถ้วนด้วยมือของคุณเอง เพียงเพื่อให้ช่วงเวลานับถอยหลังนี้เกินกว่าความเศร้าสำหรับการจากลา กลายเป็นรอยตราตลอดกาลที่ไม่จางหายเมื่อปีเก่ากับปีใหม่โอบกอดกัน \n แต่... ยังขาดอะไรอยู่ \n คุณเดินเข้าไปในส่วนลึกของโกดังเก่า ปัดฝุ่นออกจนหมด จนในที่สุดพบกับนาฬิกาโบราณเรือนนั้น เปลือกนอกของมันมีรอยขีดข่วน ตัวเข็มได้แตกและหลุดออกไปนานแล้ว แสดงว่ามันไม่สามารถใช้งานได้ \n ในขณะที่คุณรู้สึกสิ้นหวัง ไทอีสก็ปรากฏตัวขึ้น พร้อมกับนาฬิกาเรือนใหม่ที่ยืนอยู่ข้างหลัง \n นาฬิกาเรือนนั้นคุ้นเคยมาก เธอยังคงยิ้มอย่างหยอกล้อ แต่ในดวงตาของเธอซ่อนความอ่อนโยนที่แน่นอน \n 「เป็นไงบ้าง นาฬิกานี้ถ้าคู่กับการเต้นของฉัน จะต้องเป็นพิธีที่ยิ่งใหญ่ที่สุดแน่ๆ」 \n 「นี่... จะไม่ใช่นาฬิกาของทาวิลใช่ไหม?」 \n 「โอ้ คุณก็รู้ว่าเธอเหงาอยู่ในน้ำ มันน่าเบื่อเกินไป」 \n 「ถ้าเราให้เธอเข้าร่วมพิธีของเรา เพื่อรับรู้ความรักของฉัน อาจจะทำให้เธอรู้สึกสนใจขึ้นมาบ้างนะ～」 \n เที่ยงคืนค่อยๆ มาถึง ไทอีสยืนอยู่หน้านาฬิกาขนาดใหญ่ ราวกับเป็นของขวัญที่เวลาได้ห่อหุ้มไว้ \n ริบบิ้นพันรอบร่างของเธอเหมือนดอกไม้ไฟที่ยังไม่ดับ ในแสงไฟที่หมุนวน สร้างคลื่นสีทองแดงและเงินน้ำเงิน ริบบิ้นโบว์ที่อวบอิ่มรอบเอวของเธอ เป็นเชือกสุดท้ายที่ผูกขึ้นโดยปีใหม่—เธอคือของขวัญที่ยิ่งใหญ่ที่สุดของปีเก่า ห่อหุ้มด้วยผ้าซาตินแห่งความสุข รอคอยให้เวลาได้แกะออก \n แขนของเธอค่อยๆ ยกขึ้น นิ้วมือของเธอไล่ตามแสงและเงา สุดท้ายชี้ไปยังนาฬิกาที่แขวนอยู่ข้างหลัง ตัวเลขสิบสองบนหน้าปัดเชื่อมต่อกันกลายเป็นแสงที่กระจายออกไป กระโดดไปตามนิ้วของเธอ \n ผู้คนที่มารวมตัวกันมองไปที่การเต้นรำของไทอีสด้วยความสนุกสนาน ราวกับได้รับอิทธิพลจากบรรยากาศที่มีความสุข เริ่มขยับตามจังหวะของเธอ \n และเมื่อเสียงระฆังดังขึ้น เธอก็กดนิ้วเบาๆ สัมผัสกับจุดเริ่มต้นของความเป็นนิรันดร์ ของขวัญที่ถูกมัดไว้เปิดแขนออก นำเอาความสุขทั้งหมดที่เก็บไว้ในตอนสิ้นปีแปรเปลี่ยนเป็นคำอวยพรที่ลอยฟุ้งกระจายไปทั่วโลก."
  },
  CollectionHall_127170_Title = {
    Text = "ช่วงเวลานับถอยหลัง"
  },
  CollectionHall_127237_Title = {
    Text = "เรื่องเก่าแก่ของเมืองทะเล"
  },
  CollectionHall_127239_Title = {
    Text = "อาณาจักรฟานหลงโบราณ"
  },
  CollectionHall_129601_Desc = {
    Text = "<Title:แนะนำ>\nเด็กสาวที่ใช้ชีวิตอยู่บนเกาะที่โดดเดี่ยว ร่าเริงและเต็มไปด้วยความดุร้าย.\nด้วยบุคลิกที่กระตือรือร้นและพลังที่มีมาแต่กำเนิด หลายคนมักจะปรับตัวไม่ทันเมื่อได้สัมผัสกับความใกล้ชิดที่มากเกินไปของเธอในครั้งแรก แต่เมื่อใช้เวลากับเธอสักระยะหนึ่ง จะพบว่าเธอแค่ต้องการช่วยเหลือเพื่อนๆ อย่างสุดความสามารถ.\nแม้ว่าบางครั้งวิธีการช่วยเหลือของเธอจะแปลกแยกจากคนทั่วไป แต่โดยรวมแล้ว ผลลัพธ์มักจะช่วยให้ผู้ที่ได้รับความช่วยเหลือแก้ปัญหาได้ดีทีเดียว?\nในสภาพที่ไม่สามารถควบคุมพลังของตนเองได้ จะทำให้ห้องทดลองมักเกิดการระเบิดอยู่เสมอ.\nเนื่องจากขาดการศึกษาอย่างจำเป็น บางครั้งมอสจึงต้องใช้ท่าทางอธิบายเป็นเวลานานกว่าจะทำให้ผู้สนทนาเข้าใจความหมายของตน แน่นอนว่ามอสไม่ต้องการให้ฝ่ายตรงข้ามใช้เวลานานในการชี้ให้เข้าใจ เพราะสัญชาตญาณที่ยอดเยี่ยมของเธอสามารถแก้ปัญหานี้ได้ดี.\nสนิทสนมกับนอติลาและผู้พิทักษ์ ตามที่เธอกล่าว สามคนมีข้อตกลงที่จะออกผจญภัยร่วมกัน แต่สำหรับนอติลาแล้ว ไม่มีความทรงจำเกี่ยวกับเรื่องนี้เลย ขณะที่ผู้พิทักษ์กลับไม่พูดถึงประสบการณ์นั้น.\nบางครั้งสามารถเห็นนากทะเลที่สวมหมวกมิซากะอยู่ข้างๆ มอส มอสตั้งชื่อมันว่า「ลูกถ่านขนาดเล็กที่สอง」 ทุกครั้งที่เป็นแบบนี้ งานบางอย่างที่ควรจะเสร็จสิ้นจะหายไปอย่างไร้เหตุผล.."
  },
  CollectionHall_129601_LockTip = {
    Text = "ปลุก「มอส」แล้วปลดล็อก"
  },
  CollectionHall_129601_Title = {Text = "มอส"},
  CollectionHall_129803_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมจำกัดเวลา「รถไฟความสุขที่วิ่งอย่างรวดเร็ว：ออกเดินทาง」ในด่านใดก็ได้"
  },
  CollectionHall_129803_Title = {
    Text = "รถไฟความสุขที่วิ่งอย่างรวดเร็ว：ออกเดินทาง"
  },
  CollectionHall_129810_Desc = {
    Text = "ในวนลูปที่ไม่สามารถบันทึกได้ ฮวนนิ่ง·รามอน่าก้าวข้ามสวนดอกไม้หลังหอระฆัง \n เธอเหลือบเห็นในสวนกุหลาบ ดอกไม้หลากหลายกำลังบานสะพรั่งอย่างสวยงาม \n หลังจากหยุดพักที่หายาก เธอจึงทิ้งความคิดที่ไร้สาระทั้งหมดและเดินทางต่อไปยังสนามรบสุดท้าย \n โคลนกระเด็นไปยังกลีบกุหลาบสีเลือด ทันใดนั้นก็ถูกเมือก D สีดำกลืนกินไป เหลือไว้เพียงเงาร่างที่โดดเด่นในสายลม."
  },
  CollectionHall_129810_Title = {
    Text = "กุหลาบที่เหยียบย่ำในโคลน"
  },
  CollectionHall_130218_LockTip = {
    Text = "ต้องผ่านด่านใดก็ได้ของกิจกรรมจำกัดเวลา「การเกิดใหม่ที่พลิกกลับ: บันทึกห้องมืด」"
  },
  CollectionHall_130218_Title = {
    Text = "การเกิดใหม่ที่พลิกกลับ: บันทึกห้องมืด"
  },
  CollectionHall_130219_Desc = {
    Text = "นี่คือเกาะที่ไม่มีบันทึกในแผนที่ทะเลใดๆ ตั้งแต่เริ่มมีชีวิต เกาะนี้ไม่มีไวรัสที่เรียกว่า「อารยธรรม」เหยียบย่างลงมาเลย ที่นี่มีเพียงชายหาด ป่าเขา ทะเลที่มองไม่เห็นขอบเขต และ...สาวน้อยคนหนึ่ง................ 「พ่อ แม่ ปลา！」 「อ๊า~~」ปลาโลมาสองตัวว่ายมาที่ขาของสาวน้อยอย่างช้าๆ ส่งเสียงร้องที่ไพเราะและชัดเจน หนึ่งในนั้นแบกสาวน้อยขึ้น อีกตัวหนึ่งรับปลาที่สาวน้อยเพิ่งตีสลบในมือมา แล้วกลืนเข้าไปทั้งตัว 「อ๊า~~」 「เฮ้ เฮ้ มอส! เก่งมาก！」เหมือนเด็กที่ไม่รู้เรื่องรู้ราว สาวน้อยทำท่าทางที่มีพลังเพื่อตอบรับคำชมจาก「พ่อ」และ「แม่」 「วันนี้ พระอาทิตย์! ดีมาก！」 「มอส! พ่อ! แม่! ไปเดินเล่นกัน！」ได้ยินคำพูดของสาวน้อย ปลาโลมาที่แบกสาวน้อยอยู่ส่งเสียงร้องเบาๆ แล้วเริ่มว่ายรอบเกาะอย่างช้าๆ แสงแดดอบอุ่นสาดส่องลงมาที่สาวน้อย ขับไล่ความชื้นเย็นที่ไม่หายไปตั้งแต่หลายวันก่อน ลมอ่อนๆ ปลิวผ่านเส้นผมของสาวน้อย นำพาหายใจอันขี้เกียจของมหาสมุทร เสียงหัวเราะ เสียงน้ำกระทบ เสียงเล่นสนุก ที่เกาะที่แยกตัวออกจากโลก ไม่มีความกังวลจาก「อารยธรรม」เหลือไว้ มีเพียงเสียงหัวเราะที่ดั้งเดิมและบริสุทธิ์ สองสัตว์และหนึ่งคนใช้ชีวิตอย่างไม่มีความกังวลในวันธรรมดาเช่นเคย................ จนกระทั่งเสียงเรียกที่ไม่มีที่สิ้นสุดได้กลืนกินความเงียบนี้หมดสิ้น 「กลับมาเถอะ...กลับมาเถอะ...」 「@1ต้องการคุณ...@2...@4...ต้องการคุณ...」"
  },
  CollectionHall_130219_Title = {
    Text = "สวนอีเดนที่ห่างไกล"
  },
  CollectionHall_130220_Desc = {
    Text = "ดอกแดนดิไลออน เล็กกว่านก เบากว่าสายลม\n\nเมื่อดอกแดนดิไลออนผ่านทุ่งร้างแห่งแรก มันถามหญ้าลมที่กระจัดกระจายอยู่ที่นี่ว่า: พวกเธอขยายพันธุ์อย่างไร?\nหญ้าลมตอบว่า: 「พวกเราปล่อยเมล็ดพันธุ์ล่องลอยไปทุกสารทิศ จนกว่าจะพบดินที่สามารถหยั่งรากได้」\nนักเดินทางผู้พเนจรนั้นไร้บ้าน ดอกแดนดิไลออนถอนหายใจเช่นนั้นแล้วโดยสารสายลมอีกสายบินจากไป\n\nเมื่อดอกแดนดิไลออนผ่านทะเลทรายแห่งที่สอง มันถามกระบองเพชรที่กระจายอยู่ประปรายที่นี่ว่า: พวกเธอมีชีวิตรอดอย่างไร?\nกระบองเพชรตอบว่า: 「พวกเราฝังรากลึกลงใต้ดิน ดูดซับน้ำอันหายาก」\nแม้ในสภาพแวดล้อมที่โหดร้ายก็ยังมีชีวิตอยู่อย่างเข้มแข็ง ดอกแดนดิไลออนครุ่นคิดเช่นนั้นแล้วจากไป\n\nไม่นานหลังจากนั้น ดอกแดนดิไลออนผ่านเหนือเมือง\nแสงไฟทั่วเมืองที่ปรากฏในค่ำคืนอันมืดมิด คือร่องรอยแห่งชีวิตของมนุษย์\nเมื่อถึงจุดสิ้นสุดของการเดินทางอันยาวนาน เมล็ดพันธุ์ของดอกแดนดิไลออนก็จะร่วงหล่นลงสู่ผืนแผ่นดินนั้นในที่สุด"
  },
  CollectionHall_130220_Title = {
    Text = "ขอให้โลกเปลี่ยนเป็นกลิ่นหอม"
  },
  CollectionHall_130221_Desc = {
    Text = "อารัคเนรู้ดีว่า เธอกำลังทำสิ่งที่ถูกกำหนดให้ล้มเหลว.\nเธอหมุนจักรไหมอย่างเบา ๆ วันแล้ววันเล่า นำความเศร้าโศกและความสุขของมนุษย์ ความรุ่งเรืองและความเสื่อมถอยของราชวงศ์ รวมถึงบทกวีและความรักที่เหมือนประกายดาว ทอเป็นตาข่ายขนาดใหญ่ที่ข้ามกาลเวลา.\nเธอทำได้ดีมาก แม่นยำ ยับยั้ง และอ่อนโยน. ปฏิเสธสิ่งที่ 「ผิด」 และเลือกสิ่งที่ 「ถูกต้อง」.\nผู้คนรุ่นแล้วรุ่นเล่าที่แสดงให้เห็นรอยยิ้มแห่งการเกิดใหม่ อารยธรรมมากมายได้เขียนประวัติศาสตร์ใหม่ในเถ้าถ่าน. และความสุขที่เกิดจากการทอ ความเหนื่อยล้าที่เกิดจากการทอ รวมถึงอารมณ์อ่อนโยนทั้งหมด ได้ค่อย ๆ จางหายไปในความเจ็บปวดตลอดกาล. เธอได้ตัดขาดความเปราะบางด้วยมือของตัวเอง เหลือไว้เพียงเจตจำนงที่ชัดเจน เพื่อให้แน่ใจว่าทุกการเลือกนั้นมาจากความรับผิดชอบ ไม่ใช่จากความอ่อนแอ.\nแต่โศกนาฏกรรมที่ลึกซึ้งที่สุด ไม่ใช่ตัวการลงโทษเอง แต่เป็นสิ่งที่เธอรู้ชัดเจนว่า ไม่ว่าเธอจะแก้ไขหรือทออย่างไร โลกก็ยังคงมุ่งไปสู่ความว่างเปล่าที่เงียบสงบ. อารยธรรมเปรียบเสมือนปราสาททรายที่เปราะบาง น้ำขึ้นจะมาถึง. ความพยายามของเธอ เป็นการแสดงที่ไม่มีผู้ชม การเฝ้ารอที่ไม่มีเสียงสะท้อน.\n「ชะตากรรมได้ตัดสินเราสู่ความโดดเดี่ยวที่เป็นนิรันดร์แล้ว ทำไมเราจึงต้องยอมรับการลงโทษที่โหดร้ายนี้?」\n「ฉีกมัน ทำลายมัน... คุณจะสามารถหลบหนีจากการลงโทษนี้ได้...」\nเธอเหลือบตามอง ตัดความคิดที่เกินความจำเป็นออกอย่างเบา ๆ และกลับไปทออย่างน่าเบื่อหน่าย มุ่งมั่น น้ำตาไหล ทนทุกข์...\nทุกการดิ้นรนที่ไร้ค่า ทุกชะตากรรมที่ไม่มีทางออก ได้ถูกทออยู่ในตาข่ายนี้แล้ว.\nและในใจกลางของตาข่าย เธอเห็นตัวเอง."
  },
  CollectionHall_130221_Title = {
    Text = "ใยถักทอแห่งนิรันดร์"
  },
  CollectionHall_131000_LockTip = {
    Text = "จำเป็นต้องผ่านกิจกรรมจำกัดเวลา「เสียงเพรียกของเมอร์สคัส：มอสกับทะเล」บางด่าน"
  },
  CollectionHall_131000_Title = {
    Text = "เสียงเพรียกจากเมอซคัส：มอสกับทะเล"
  },
  CollectionHall_131388_Desc = {
    Text = "ที่หน้าประตูคลับหรูหราสีทอง ชายต้อนรับที่สวมเสื้อเชิ้ตสีขาวยกมือขึ้นหยุดไรเกอร์อย่างสุภาพ\n「คุณครับ คุณไม่มีคำเชิญและไม่ใช่สมาชิกของเรา จึงไม่สามารถเข้าได้」\n「จริงเหรอ... นี่มันยุ่งยากแล้วสิ...」\nไรเกอร์ใช้มือสัมผัสคาง แกล้งทำเป็นคิดอยู่จริงๆ เขากำลังรอ\nรอผู้ต้องสงสัยในคดีที่อยู่ในมือ\nรอการมาของโชคชะตาที่กำหนดไว้\nแน่นอนว่าเขารอจนได้——\n「นี่ไม่ใช่นักสืบโชคดีที่มีชื่อเสียงจากลอนดีเนี่ยนเหรอ! มาๆ ผมยินดีที่จะเป็นผู้แนะนำให้」\n「ผมตั้งใจอยากเห็นโชคที่มีตำนานของคุณแล้ว อย่าทำให้ผมผิดหวังนะ...」\nสุภาพบุรุษพูดพร้อมกับยิ้มที่ดูเหมือนจะอ่อนโยนแต่เต็มไปด้วยความชั่วร้าย\nสีหน้าที่เป็นเช่นนี้พบเห็นได้บ่อยในคลับ เพราะคุณไม่สามารถคาดหวังให้เหล่านักพนันที่มุ่งมั่นสู่ความสนุกปฏิบัติตามกฎได้\nดังนั้นเมื่อรู้ว่าตนเองถูกวางแผน ไรเกอร์จึงไม่ใส่ใจ เพียงแค่ยิ้มมุมปากและเก็บไพ่ฮวีกัสอย่างใจเย็น\nไม่ต้องรีบ เกมเพิ่งเริ่มต้น ไม่ใช่หรือ?\nดังนั้น รอบแรก รอบสอง รอบสาม... เกมหนึ่งต่ออีกเกม\nจนกระทั่งไรเกอร์สูญเสียชิปทั้งหมด\n「นักสืบโชคดี ดูเหมือนวันนี้คุณจะโชคไม่ดีเลย จริงอยู่ ไม่มีใครสามารถได้รับการดูแลจากโชคชะตาตลอดไป...」\n「ยังจะเล่นต่อไหม? นักสืบ น่าเสียดายที่คุณไม่มีอะไรเหลือแล้ว」\n「ไม่มีอะไรเลย? ไม่จริง」นักสืบที่แพ้ยิ้มและชี้ไปที่ตัวเอง「ผมยังมีชุดสูทที่เหมาะสมนี้ มีไม้เท้าราคาแพงนี้ และยัง...」\nนักสืบหยุดชั่วครู่แล้วหยิบอุปกรณ์ขนาดเล็กออกจากกระเป๋าเสื้อสูท กดเสียงต่ำและยิ้มขณะเล่นมัน「ผมยอมรับว่าคุณมีวิธีโกงที่ชาญฉลาดมาก แม้แต่เจ้าของคลับนี้ก็ไม่สามารถแก้ไขได้ ต้องขอความช่วยเหลือจากผม แต่ไม่ว่าจะเป็นวิธีไหนก็ต้องใช้เวลา ต้องใช้การปฏิบัติ ต้องมีการประสานกัน」\n「น่าเสียดาย อุปกรณ์ชิ้นนี้ที่ผลิตโดยมิซากะ ได้บันทึกหลักฐานเกี่ยวกับคุณและพรรคพวกของคุณที่โกงในคลับได้อย่างชัดเจน」\nสุภาพบุรุษตกใจและโกรธจัด ขณะที่พรรคพวกของเขาก็โกรธแค้นและต้องการให้กับนักสืบ แต่ท่ามกลางสายตาของคนมากมาย สุภาพบุรุษไม่กล้าทำอะไรเกินเลย และยิ่งไปกว่านั้น นักสืบได้มอบทางเลือกให้เขา ทางเลือกที่เขาไม่สามารถปฏิเสธได้\n「มาลองเดิมพันอีกครั้งไหม? ถ้าคุณชนะ อุปกรณ์ชิ้นนี้และชีวิตของผม จะเป็นของคุณ คุณเข้าใจที่ผมหมายถึง」\n「แล้วถ้าผมแพ้ล่ะ?」\n「แพ้ก็ต้องให้คุณไปมอบตัว」ไรเกอร์ยิ้มและยักไหล่ แสดงให้เห็นถึงเขี้ยวที่แวววาว「คุณคิดว่าคุณจะแพ้เหรอ? นักพนันที่แท้จริงเชื่อว่าเขาจะชนะ」\nใช่ ทุกคนที่เป็นนักพนันคิดว่าตนจะชนะ ดังนั้นไม่ว่าใครก็ไม่สามารถปฏิเสธเกมนี้ได้\nดังนั้น ไพ่ฮวีกัสจึงถูกแจกอีกครั้ง วางไพ่ วางไพ่ และสุดท้าย ตัดสินผลแพ้ชนะ\n「โชคดี~」\nไรเกอร์ไม่มองผู้แพ้แม้แต่ครั้งเดียว ยิ้มและยกมือขึ้นโยนเงินที่ชนะขึ้นไปในอากาศ\nดังนั้น คลับที่เสียงดังอยู่แล้วกลับยิ่งคึกคัก เต็มไปด้วยเสียงเรียกร้องของผู้คน เสียงกรีดร้องแห่งความมั่งคั่งและเสียงหัวเราะ\nและในเสียงเรียกร้อง เสียงกรีดร้อง และเสียงหัวเราะนั้น ไรเกอร์จึงเก็บเครื่องประดับที่มิซากะมอบให้กลับเข้าไปในกระเป๋าเสื้อ สูบลมเข้าไปในหมวกและยิ้มมุมปาก\nนักพนันที่แท้จริงเชื่อว่าเขาจะชนะ\nเพราะเขามั่นใจว่าไม่ว่าเขาจะทำอะไร การดูแลของโชคชะตายังคงอยู่กับเขาเสมอ\n"
  },
  CollectionHall_131388_Title = {
    Text = "ปัญญาแห่งการพนัน"
  },
  CollectionHall_131663_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「การติด」ของด่านใดก็ได้เปิด"
  },
  CollectionHall_131663_Title = {
    Text = "รายงานการวิจัย O-1841"
  },
  CollectionHall_131664_Desc = {
    Text = "ให้ข้าคิดสักครู่ วันนี้จะเล่าเรื่องอะไรดีนะ...\nอ่า ข้ารู้แล้ว เรื่องที่ควรเล่าให้คุณหนูและคุณท่านน้อยฟังคือ ~ กลางดึกอย่าพูดถึงความผิดใจ สามโมงเช้าดวงวิญญาณอาฆาตขึ้นไปบนหลังคา."
  },
  CollectionHall_131664_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131664_Title = {
    Text = "ไม่ฝันถึงบ้านจื้ออี้"
  },
  CollectionHall_131665_Desc = {
    Text = "หากพบกับปีศาจจิ้งจอกในเวลากลางคืน ควรปิดบังใบหน้าและอุดหู เคารพและหลีกเลี่ยง."
  },
  CollectionHall_131665_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131665_Title = {
    Text = "การสนทนาเกี่ยวกับจิ้งจอกผี"
  },
  CollectionHall_131666_Desc = {
    Text = "เรื่องต่อจากครั้งที่แล้ว ท่านชายที่ไม่มีหัวเหมือนแมลงวันไม่รู้ว่าตายไปแล้ว จึงต้องปล่อยให้เขา... ไหว้หนึ่งครั้งที่เมืองเฟิงตู และไปเยือนภูเขาหลัว."
  },
  CollectionHall_131666_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131666_Title = {
    Text = "เยี่ยมชมภูเขาโร"
  },
  CollectionHall_131667_Desc = {
    Text = "เวลามงคลใกล้เข้ามาแล้ว การเปิดโลงศพ——การแสดงกลผาดโผน."
  },
  CollectionHall_131667_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131667_Title = {
    Text = "ฟื้นคืน"
  },
  CollectionHall_131668_Desc = {
    Text = "แปลกประหลาด แปลกแยก แฟนเก่าที่ตายแล้วคลานออกจากดินในตอนตีสาม ลูกชายที่ทอดทิ้งถูกต้มในหม้อ.\nเทพธิดาที่ไม่มีรูปร่างเต็มใจช่วยเหลือ ตัดใบหน้าและเปิดใจเอากระดูกของสามีมาเสนอที่หน้าห้องของฉัน."
  },
  CollectionHall_131668_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131668_Title = {
    Text = "เซียนหญิงไร้รูปร่าง"
  },
  CollectionHall_131669_Desc = {
    Text = "มากที่สุดก็คือเธอจะฆ่าคุณ คุณฆ่าเธอ แล้วไปเป็นผีคู่รักด้วยกันในนรก \n พักเถอะ ไม่ต้องกังวล."
  },
  CollectionHall_131669_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131669_Title = {
    Text = "น้ำตาไข่มุก"
  },
  CollectionHall_131670_Desc = {
    Text = "ชอบเรื่องราวก่อนนอนนี้ไหม ดอกมอรีนของข้าหรือ?"
  },
  CollectionHall_131670_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131670_Title = {Text = "ยะ"},
  CollectionHall_131671_Desc = {
    Text = "ของดีส่วนใหญ่ไม่คงทน ทนทุกข์ทนทรมาน จนสุดแสนเบื่อหน่าย."
  },
  CollectionHall_131671_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131671_Title = {
    Text = "เสียงถอนหายใจของหลิวรี"
  },
  CollectionHall_131672_Desc = {
    Text = "เธอพระองค์เธอเธอเธอพระองค์พระองค์พระองค์พระองค์เธอเธอแม่แม่ดวงตาที่สวยงามแม่แม่แม่แม่แม่แม่แม่แม่แม่เธอพระองค์พระองค์เธอเธอเธอเธอ@4@3@4"
  },
  CollectionHall_131672_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「การสนทนาในราตรีใต้พัด」"
  },
  CollectionHall_131672_Title = {
    Text = "เธอ@2ตา@1"
  },
  CollectionHall_131790_Title = {
    Text = "การติด"
  },
  CollectionHall_132222_Desc = {
    Text = "หากความปรารถนาสามารถเป็นจริงได้ ปอนทอสหวังว่าการจากลาจะมาทักทายก่อนที่มันจะมาถึง\nพ่อแม่ของเขาหายไปอย่างเงียบงัน ในบ่ายอันสงบ พี่สาวเลซ่าจ้างรถลากมาคันหนึ่ง แล้วก็มีสิ่งประหลาดเหล็กยาวๆ ที่เขายังไม่รู้จักในตอนนั้น ท่ามกลางกลิ่นน้ำมันดีเซลและเสียงดังกึกก้อง เขาก็มาถึงเมืองชายทะเลแห่งนั้น\nเกี่ยวกับที่ไปของพ่อแม่ เลซ่าไม่เปิดเผยแม้แต่คำเดียว หลังจากทะเลาะกันอย่างรุนแรง เขาก็วิ่งออกไปยังท่าเรือที่เต็มไปด้วยกลิ่นคาวเค็ม\nชาวทะเลที่มีดวงตาห่างกันมากกำลังขายปลาที่มีรูปร่างแปลกประหลาด มาจากห้วงลึกที่มนุษย์ไม่อาจไปถึงได้\n「เฮ้ อยู่ห่างๆ ไว้ ปลาพวกนี้อาจสาปแช่งเหมือนกับสิ่งที่จับมันมาก็ได้.」\nคนเดินผ่านพูดเบาๆ ไม่มีใครอยากเห็นหนุ่มหน้าตาดีที่เพิ่งมาถึงต้องยุ่งเกี่ยวกับเรื่องวุ่นวาย\nเขายิ้มให้อีกฝ่ายตามนิสัย แต่สายตากลับตกไปที่เหยื่อล่อที่มืดหม่นและเน่าเปื่อยนั้นโดยไม่รู้ตัว มันมีปากที่อ้ากว้างเต็มไปด้วยฟันแหลมคม น่าเกลียด, บิดเบือน, โอ้อวด และเสียงในจินตนาการบางอย่างก็เล่าถึงชีวิตของสิ่งที่ตายแล้วนั้น\nในห้วงลึกอันมืดมิดไร้แสง มันล่อลวง, ช่วงชิง, ใช้ทุกวิถีทาง ร่างกายของมันคือกรงขังอันแข็งแกร่ง กักขังลูกหลาน, คนรัก, ศัตรู, และเหยื่อของมัน\nสิ่งดีงามในชีวิตของมันควรจะผ่านไปอย่างรวดเร็ว แต่มันกักเก็บพวกเขาทั้งหมดไว้ พวกเขาใช้ร่างกายของมันเป็นพาหนะ พึ่งพาอาศัยกันอย่างแนบแน่น ไม่แยกตัวจากกัน\nปอนทอสสะบัดหัวอย่างรุนแรง มองไปรอบๆ ด้วยความตกใจท่ามกลางเสียงกึกก้องที่แหลมคมในหู\nเสียงนั้นหายไปเหมือนคลื่น เขาถือว่าทุกอย่างเป็นแค่ช่วงเวลาที่ใจลอย และเยาะเย้ยความประสาทของตัวเองในใจ\nแล้วก็ตกดิ่งลงสู่โชคชะตาที่กำหนดไว้โดยไม่รู้ตัว."
  },
  CollectionHall_132222_Title = {
    Text = "กรงขังมีชีวิต"
  },
  CollectionHall_133709_Desc = {
    Text = "การขี่ม้ายามเช้าต้องควบเคียงข้างเหล่าสุภาพบุรุษในเขตเพื่อหยั่งเชิงจุดยืนต่อร่างกฎหมายปฏิรูป งานเลี้ยงอาหารเย็นต้องแลกเปลี่ยนคำชมอย่างสุภาพกับบรรดาสุภาพสตรีจากตระกูลต่างๆ งานเลี้ยงอาหารค่ำที่โต๊ะยาวต้องนั่งฟังคำอธิษฐานก่อนอาหารอันยืดยาวและเสแสร้งท่ามกลางแสงเทียนเงินระยิบระยับ และหลังจากโอเปร่าเลิก ยังต้องรับมือกับการทักทายสังสรรค์ไม่รู้จบตามทางเดินหน้าห้องส่วนตัว\n\n「มีเพียงน้ำชายามบ่ายบนสนามหญ้าหลังบ้านเท่านั้น ที่เป็นเวลาของตัวฉันเองอย่างแท้จริง」\n「นี่เป็นครั้งแรกที่ฉันเชิญแขกมาร่วมน้ำชายามบ่าย ฉันจะมอบสิทธิ์ในการเลือกหัวข้อสนทนาให้แก่คุณ」\n\nโซเลลยกถ้วยชาแดงที่เพิ่งรินเต็มขึ้นมา\n「คุณอยากรู้จุดยืนของเคานต์เดอ·เครเมในร่างกฎหมายปฏิรูปสภาฉบับล่าสุดที่เสนอไปหรือเปล่า? หรือว่าการวางเดิมพันอันแยบยลของตระกูลโบมอนนาระหว่างสองพรรค? หรือแค่สนใจความลับของคุณหนูไวเคานต์คนไหนสักคน?」\n「ไม่ต้องเลยหรือ? คุณแค่อยากรู้รสชาติของขนมหวานสีชมพูบนโต๊ะของฉัน?」\nเธอจิบชาเบาๆ สายตาที่เคยมองไปไกลๆ กลับมาตกลงที่ตัวคุณ\n「งั้นก็ลิ้มลองดูสิคะ」\n「รสชาติบางอย่างน่ะ ต้องลงมือทำเองถึงจะเข้าใจได้อย่างแท้จริง」\n「คุณว่าจริงไหมคะ ท่านผู้เป็นที่เคารพ——ท่านนั้น?」\n\nหมอกดำทะลักออกจากปกเสื้อและข้อมือของแขกผู้สวมชุดนักเรียนมิซาเกะ หมอกนั้นรวมตัวกลายเป็นกลุ่มความโกลาหลสีดำทึบอย่างรวดเร็ว\n「ฮิฮิฮิ เธอคิดจริงๆ หรือว่าตัวเองจะหนีพ้นจากชะตากรรม?」\n「แดดกำลังดี ฉันอยากเพลิดเพลินกับเวลาว่างอันหายากของฉันก่อน อยากชิมชาแดงและสปันจ์เค้กที่กำลังฮิตก็เชิญตามสะดวก เรื่องอื่นๆ รบกวนมาใหม่หลังหมดเวลาพักกลางวันนะคะ」"
  },
  CollectionHall_133709_Title = {
    Text = "เวลาพักกลางวันส่วนตัว"
  },
  CollectionHall_133710_Desc = {
    Text = "ในฐานะนักเรียนดีเด่นของมิซากะ ราโมน่าสามารถยึดสติและเหตุผลเป็นตรรกะสูงสุดในการดำเนินชีวิตได้สำเร็จ รักษาความสงบ รักษาอารมณ์ขัน และรักษาความน่าเชื่อถืออันหาที่เปรียบมิได้\nแต่บางครั้ง ราโมน่าเช่นนี้ก็จมดิ่งในห้วงครุ่นคิด เมื่อเผชิญกับความสยองขวัญอันสุดขีดของโลก หรือความงดงามอันสุดขีด——\nจ้องมองสีชมพูอันไร้ขอบเขตที่เต็มสายตา ราโมน่าเงียบงันไร้เสียง\nเท่าที่เธอรู้ ไม่เกินสามสัปดาห์ ดอกซากุระจะเปลี่ยนจากเริ่มบานสู่ร่วงโรยจนหมด ดังนั้นดอกไม้ที่หนักอึ้งเต็มกิ่งก้าน กิ่งใบที่แผ่ขยายอย่างเขียวชอุ่ม ในไม่ช้าก็จะเหี่ยวเฉา จมดิ่งสู่ความเวิ้งว้างและเงียบเหงา\nแต่ชีวิตที่คาดหมายได้ของมนุษย์นั้น ยาวนานกว่าสามสัปดาห์ ยาวนานกว่าสามปี ยาวนานกว่าสามสิบปี แต่ก็เหมือนต้นซากุระเหล่านี้ มีเพียงครั้งเดียว\nภาพหลอนที่ยิ่งใหญ่ที่สุดของมนุษย์ คือการเชื่อว่าตนจะมีชีวิตอยู่ตลอดไป\nราโมน่าเข้าใจ\nดอกไม้บานแล้วร่วง เป็นกฎธรรมชาติที่ธรรมดาที่สุด และความเป็นความตายของมนุษย์ ท้ายที่สุดแล้วก็เป็นเพียงปรากฏการณ์ทางธรรมชาติเท่านั้น\nราโมน่าก็เข้าใจเช่นกัน\nแต่เกิดมาเป็นมนุษย์ ย่อมอยากมอบความหมายให้กับการมีอยู่ของตน ทุกทารกแรกเกิดก็เพื่อสิ่งนี้ จึงก้าวเข้าสู่ประตูของมิซากะ\nพวกเขาคือผู้บุกเบิกในการต่อสู้กับการย่อยสลาย คือแนวป้องกันสำคัญที่เฝ้ามองอนาคตของมนุษยชาติ\nชีวิตของพวกเขาไม่ใช่เพียงปรากฏการณ์ทางธรรมชาติอันเป็นกลาง แม้ถูกกำหนดให้ดับสูญ ก็ยังเปลี่ยนแปลงเส้นทางของโลกนี้อย่างแท้จริง\nและในระหว่างนั้น พวกเขาสู้เคียงบ่าเคียงไหล่ ร่วมฝ่าฟันทุกพายุ\nเหมือนดอกไม้ดอกหนึ่งบนต้นไม้ต้นเดียวกัน ซบเคียงข้างดอกไม้อีกดอก ร่วมเป็นดอกตูม ร่วมโบกสะบัดร่วงหล่น ร่วมบานสะพรั่งและเหี่ยวเฉา\nตอนนี้ ได้เวลากลับแล้ว\nดอกไม้ที่เธอพึ่งพาได้ และคู่ควรให้เธอพึ่งพา ยังคงรอเธออยู่"
  },
  CollectionHall_133710_Title = {
    Text = "ปริศนาใต้ดอกซากุระ"
  },
  CollectionHall_133768_Desc = {
    Text = "ใจกลางวังวนเย็นยะเยือก เงียบงัน และโดดเดี่ยว\nนั่นคือกระแสมืดที่แม้แต่แสงก็ไม่อาจทะลุผ่าน"
  },
  CollectionHall_133768_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「การติด」"
  },
  CollectionHall_133768_Title = {
    Text = "กระแสมืดแห่งใจกลางวังวน"
  },
  CollectionHall_133769_Desc = {
    Text = "จมลง จมลง จมลง\nจมลงสู่วังวนแห่งความมืดมิด\nเป็นราคาที่ต้องจ่าย พระองค์จะไม่สามารถกลืนกินกุ้งฝอยได้อีกแม้แต่ตัวเดียว"
  },
  CollectionHall_133769_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「การติด」"
  },
  CollectionHall_133769_Title = {
    Text = "จมลง"
  },
  CollectionHall_133770_Desc = {
    Text = "ผู้โดยสารทุกท่าน, สวัสดีครับ/ค่ะ!\nเทศกาลปีใหม่กำลังจะมาถึง, ในช่วงเวลาอันงดงามแห่งการรวมครอบครัวและส่งท้ายปีเก่าต้อนรับปีใหม่นี้, เจ้าหน้าที่ประจำขบวนรถทุกท่าน, ขอส่งพรอันจริงใจที่สุดมายังคุณผู้เดินทางกลับบ้านเกิดไกลและเหน็ดเหนื่อยจากการเดินทาง——\nขอให้คุณมีความสุขในเทศกาลปีใหม่, ครอบครัวอบอุ่นเต็มด้วยปิติสุข, ควบแล่นตลอดทาง, สมหวังทุกประการ! <(￣︶￣)↗[GO!]"
  },
  CollectionHall_133770_LockTip = {
    Text = "เสร็จสิ้นบันทึกพิเศษ「รถไฟที่มุ่งสู่เทศกาลปีใหม่」"
  },
  CollectionHall_133770_Title = {
    Text = "ควบแล่น：ขบวนรถแห่งปิติสุข"
  },
  CollectionHall_133771_Desc = {
    Text = "ผู้โดยสารทุกท่าน สวัสดีครับ/ค่ะ ต้องขออภัยเป็นอย่างยิ่งที่ต้องแจ้งให้ทราบว่า เนื่องจากอารมณ์ส่วนตัวของนายสถานี ขบวนรถไฟปิติสุขพิเศษจะหยุดจอดชั่วคราว ณ ที่นี้ กำหนดการออกเดินทาง เราจะประกาศแจ้งให้ทราบทันทีหลังจากการสังหารกันเองสิ้นสุดลง\nระหว่างจอดรถ ระบบปรับอากาศ, แสงสว่าง และห้องน้ำของขบวนรถสามารถใช้งานได้ตามปกติ กรุณาใช้บริการตามความจำเป็นในการสังหาร เพื่อป้องกันมิให้เกิดอันตราย\nท้ายที่สุด หน้าที่ของขบวนรถไฟปิติสุข คือการนำรอยยิ้มมาสู่ผู้โดยสารทุกท่าน～(￣▽￣～)(～￣▽￣)～"
  },
  CollectionHall_133771_LockTip = {
    Text = "เสร็จสิ้นบันทึกพิเศษ「รถไฟที่มุ่งสู่เทศกาลปีใหม่」"
  },
  CollectionHall_133771_Title = {
    Text = "หยุดฉุกเฉิน!"
  },
  CollectionHall_133772_Desc = {
    Text = "กรุณาทราบ: ขบวนรถไฟกำลังจะถึงสถานีถัดไป อาณาจักรฟานหลงโบราณ ผู้โดยสารที่ต้องการลงที่อาณาจักรฟานหลงโบราณ กรุณาศึกษาเทคนิคการร้องเพลง «ดอกมะลิงามเอย» ล่วงหน้า\nเพราะว่า พวกคุณไม่มีโอกาสลงรถแล้ว φ(≧ω≦*)♪"
  },
  CollectionHall_133772_LockTip = {
    Text = "เสร็จสิ้นบันทึกพิเศษ「รถไฟที่มุ่งสู่เทศกาลปีใหม่」"
  },
  CollectionHall_133772_Title = {
    Text = "ดอกมะลิงามเอย"
  },
  CollectionHall_133773_Desc = {
    Text = "แสงจมลงสู่ท้องทะเล ส่องสว่างสีครามที่ลึกกว่าสีคราม"
  },
  CollectionHall_133773_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「การติด」"
  },
  CollectionHall_133773_Title = {
    Text = "สีน้ำเงินและน้ำเงินที่ลึกกว่า"
  },
  CollectionHall_134293_Desc = {
    Text = "<Title:แนะนำ>\nเจ้าของโรงละครแห่งโชคชะตา นักเขียนบท นักแสดง ผู้ถักทอชะตากรรมนิรันดร์และนักโทษแห่งนิรันดร์...\nตั้งแต่เกิดมา อาแรคเน่ก็มีความสามารถในการมองเห็นเส้นด้ายแห่งโชคชะตา ด้วยกี่ปั่นด้ายที่มีชื่อว่า 「มอยไร」 เธอถักทอโชคชะตาให้โลกอยู่ทุกขณะจิต รักษาสมดุลอันเปราะบางของชะตากรรมไว้ เพื่อสิ่งนี้ เธอจึงขับไล่ความงดงามและความเปราะบางทั้งหมดออกจากตัวเอง ตัดสินใจอย่างถูกต้องที่สุดเพื่อชะตากรรมทั้งมวล แบกรับบาปแห่งโชคชะตาทั้งปวงไว้เพียงลำพัง\nเธอรู้มานานแล้วว่า ณ จุดสิ้นสุดของใยแห่งโชคชะตา ความพินาศนั้นไม่อาจหลีกหนีได้ แต่เธอยังคงถักทอไม่หยุดหย่อนตลอดกาล มองดูทุกสิ่งที่เธอรักค่อยๆ ตกลงสู่จุดจบที่ทำลายล้างทุกสิ่ง\nเธอถักทอ รอคอย รอคอยเส้นด้ายที่เธอไม่เคยคาดการณ์ไว้ ที่จะกอบกู้ใยแห่งโชคชะตาจากห้วงเหว"
  },
  CollectionHall_134293_LockTip = {
    Text = "ปลุกตื่น「อารัคเน」หลังปลดล็อก"
  },
  CollectionHall_134293_Title = {
    Text = "อารัคเน"
  },
  CollectionHall_134294_LockTip = {
    Text = "ผ่านด่านปฏิบัติการสืบสวนภาคดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_134294_Title = {
    Text = "ความเมตตาที่ถูกทอดทิ้ง"
  },
  CollectionHall_134295_LockTip = {
    Text = "ผ่านด่านปฏิบัติการสืบสวนภาคดวงดาว 5-1 เพื่อปลดล็อก"
  },
  CollectionHall_134295_Title = {
    Text = "ข่ายถักทอแห่งโชคชะตา"
  },
  CollectionHall_134429_Title = {
    Text = "โรงละครชะตากรรม"
  },
  CollectionHall_139856_LockTip = {
    Text = "ผ่านด่านการเชื่อมโยงหลายมิติ「เมล็ดพันธุ์แห่งรักที่ถูกลืม」เพื่อปลดล็อก"
  },
  CollectionHall_139856_Title = {
    Text = "ผู้ส่งสาร"
  },
  CollectionHall_140337_Desc = {
    Text = "เธอเดินเตร่อยู่ท่ามกลางเนบิวลา เป็นประจักษ์พยานของดาวตกที่ร่วงหล่นทีละดวง\nบ้างร้อนแรง บ้างเจิดจ้า บ้างเย็นเยียบ บ้างมืดมน——ไม่ทันได้ร่ำลา พวกมันก็ลากหางยาว จางหายไปจากม่านฟ้าทีละดวง\nเธอกอบเถ้าถ่านขึ้นมา หวังจะจารึกร่องรอยแห่งการดำรงอยู่ไว้ในใจ\nแต่ภาพเหล่านั้นก็ลอดผ่านง่ามนิ้ว ผ่านความทรงจำที่เจือจางลงทุกวัน กระจัดกระจายไปในห้วงเวลาอันไร้ขอบเขต\nที่แท้เธอก็เป็นเพียงดาวดวงหนึ่งในสายฝนดาวนับหมื่น\nแต่เธอจะไม่หยุดเดิน เธอจะก้าวต่อไป ฝ่าความดับสูญอันยาวนาน จนถึงยุคสมัยถัดไป\nจนกว่าดวงดาวจะเต็มฟ้า"
  },
  CollectionHall_140337_Title = {
    Text = "ถึงหมู่ดาว"
  },
  CollectionHall_140428_LockTip = {
    Text = "สามารถปลดล็อกได้ในภารกิจสืบสวนบทดวงดาว 5–1"
  },
  CollectionHall_140428_Title = {
    Text = "เวทีแห่งพรหมลิขิต"
  },
  CollectionHall_141369_LockTip = {
    Text = "ต้องผ่านด่านใดด่านหนึ่งในกิจกรรมจำกัดเวลา「เอโปยานส์นิรันดร์·การล่าจากที่สูง」"
  },
  CollectionHall_141369_Title = {
    Text = "นิรันดร์แห่งเอ็บบ์วินนอส：การล่าจากที่สูง"
  },
  CollectionHall_141453_LockTip = {
    Text = "ผ่านด่านการเชื่อมโยงหลายมิติ「เมล็ดพันธุ์แห่งรักที่ถูกลืม：血ﾝ肉ｲw世ｮ」เพื่อปลดล็อก"
  },
  CollectionHall_141453_Title = {
    Text = "ลำนำเร่ร่อนนิรันดร์"
  },
  CollectionHall_141528_Desc = {
    Text = "ตำนานเล่าว่าตราบใดที่เด็กวิ่งไล่ตามกระต่ายป่าในพงพนา ก็มีอัตราความน่าจะเป็นที่จะตกลงไปในโพรงไม้ที่นำสู่โลกอื่น. เท้าเล็กๆ เนียนนุ่มของลิลลี่เหยียบลงบนทางเดินหินกรวด. 「ลิลลี่ชอบที่นี่... บนพื้นไม่มีเศษแก้ว และในอากาศก็ไม่มีกลิ่นน้ำยาฆ่าเชื้อ.」 ลิลลี่สูดอากาศบริสุทธิ์เข้าลึกๆ วายุที่พัดผ่านพงพนาพัดพาเอากลิ่นหอมแปลกๆ ของดอกไม้มาด้วย. ยอดไม้เหนือหัวสานกันเป็นโดมเหมือนกระจกสี แสงแดดที่ส่องลงมาเป็นชิ้นๆ เหมือนอัญมณีที่กระโดดโลดเต้นอยู่ทั่วพื้น ทิวทัศน์อันงดงามและมหัศจรรย์ทำให้ลิลลี่เกือบไม่รู้ว่าควรมองไปทางไหน. 「อ้า คุณกระต่ายเมื่อกี้!」 หูยาวสีเทาคู่หนึ่งที่คุ้นเคยโผล่ขึ้นมาจากพุ่มหญ้า ลิลลี่รีบวิ่งไล่ตาม. ตะไคร่น้ำใต้เท้าบานออกเป็นดอกเงินเล็กๆ ทุกครั้งที่เหยียบ แต่ลิลลี่ก็ไม่มีเวลาสนใจ เธอมีเรื่องสำคัญกว่าที่ต้องพูดกับคุณกระต่าย. ลุยข้ามลำธารที่ไหลเป็นแสงสีน้ำผึ้ง ผ่านกอกกที่ร้องเพลงได้. ลิลลี่ที่หอบแฮ่กๆ ในที่สุดก็จับหางฟูฟ่องเหมือนลูกบอลของคุณกระต่ายได้. 「คุณกระต่าย คุณยินดีเป็นเพื่อนกับลิซ่าไหม?」 「ลิซ่าเป็นเพื่อนของหนู แต่ตอนนี้คนอื่นๆ กลัวเธอมาก... ถ้าเป็นคุณกระต่าย ต้องสามารถเป็นเพื่อนกับเธอได้แน่!」 ในขณะที่คุณกระต่ายหันหลังกลับมา หิ่งห้อยนับพันก็ลอยขึ้นเต็มท้องฟ้า. 「แน่นอน @2เป็นเพื่อนของทุกคน. แต่ตอนนี้ ถึงเวลาพักผ่อนแล้ว.」 ดังนั้น ลิลลี่จึงอุ้มคุณกระต่ายที่กลายเป็นเพื่อนแล้ว คลานไปยังต้นไม้ใหญ่สูงตระหง่านในส่วนลึกของพงพนา. ท่ามกลางความอบอุ่นของหิ่งห้อยที่ล่องลอยอยู่รอบๆ ลิลลี่พิงรากของต้นไม้ใหญ่และหลับไปอย่างสงบ. 「ผู้รับการทดสอบ: ลิลลี่. อาการทางคลินิก: การหายใจสม่ำเสมอ, ความเร็วการเคลื่อนไหวของลูกตาปกติ. การทดลองแทรกแซงจิตสำนึกครั้งที่ 359, สำเร็จ.」 นั่นคือโลกแฟนตาซีอันงดงามเหมือนความฝัน."
  },
  CollectionHall_141528_Title = {
    Text = "ดินแดนฝันมหัศจรรย์"
  },
  CollectionHall_141832_LockTip = {
    Text = "ต้องผ่านด่านใดด่านหนึ่งในกิจกรรมจำกัดเวลา「จันทร์เสี้ยวและหิมะลึก：สมบัติของอุมาปติ」"
  },
  CollectionHall_141832_Title = {
    Text = "จันทร์เสี้ยวและหิมะลึก：สมบัติของอุมาปติ"
  },
  CollectionHall_142131_Title = {
    Text = "เมล็ดพันธุ์แห่งรักที่ถูกลืม"
  },
  CollectionHall_142154_Title = {
    Text = "เมือง"
  },
  CollectionHall_142155_Desc = {
    Text = "เมื่อถูกสิ่งผิดรูปที่เข้าใจไม่ได้ จดจำไม่ได้ และน่าขยะแขยงเข้ามาประชิด การโจมตีเพื่อการป้องกันตนเองคือสัญชาตญาณของสิ่งมีชีวิต.\nดังนั้น สิ่งนี้จึงไม่อาจถือเป็นบาปได้."
  },
  CollectionHall_142155_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」 ระดับความยากสูง"
  },
  CollectionHall_142155_Title = {
    Text = "ความโหดร้ายที่ไร้ความผิด"
  },
  CollectionHall_142156_Desc = {
    Text = "「ได้ยินเสียงของฉันไหม? แม้ร่างกายจะการละลายหายไปในวายุ.」\nเสียงเพรียกจากที่ไกลโพ้นลอยมาตามสายลม นั่นคือเสียงค้นหาที่ข้ามผ่านกาลเวลาอันยาวนาน มาจากคืนฤดูหนาวอันกว้างใหญ่และหนาวเหน็บ จากฝั่งตรงข้ามของการลืมเลือน."
  },
  CollectionHall_142156_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142156_Title = {
    Text = "忘却の彼方"
  },
  CollectionHall_142157_Desc = {
    Text = "ความทรงจำกระพริบซ้อนทับกัน ความจริงและความเท็จของบทสรุปยังไม่ชัดเจน.\nแต่สิ่งนี้สำคัญจริงๆ หรือ?\nท้ายที่สุด ไม่ใช่ทุกเรื่องราวที่จะเริ่มต้นด้วยความรัก แต่ทุกเรื่องล้วนจบลงด้วยความตาย."
  },
  CollectionHall_142157_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142157_Title = {
    Text = "ความทรงจำสี่ชั้น"
  },
  CollectionHall_142158_Desc = {
    Text = "หากสักวันหนึ่ง เธอก็เหมือนกับฉัน จมอยู่กับภาพที่คาโรเละเทะ เน่าเปื่อยผุพัง.\nแล้วเธอก็จะต้องเข้าใจ——\nช่วงขณะที่ปลายนิ้วเล็กๆ ของเธอสัมผัสกัน คือปาฏิหาริย์อันหาได้ยากในโลกมนุษย์."
  },
  CollectionHall_142158_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142158_Title = {
    Text = "ปาฏิหาริย์"
  },
  CollectionHall_142159_Desc = {
    Text = "เธอเบื่อหน่ายกับชีวิตธรรมดา วนซ้ำ น่าเบื่อ วันแล้ววันเล่าบ้างไหม?\nลองสิ่งใหม่ดูสิ มีอีกมิติหนึ่งกำลังอ้าปากกว้างต้อนรับ ส่งคำเชิญชวนมาหาเธอ."
  },
  CollectionHall_142159_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142159_Title = {
    Text = "อาณาจักรเลือด"
  },
  CollectionHall_142160_Desc = {
    Text = "ความรักคือความสูงส่ง ความรักคือความโลภ; ความรักคือพร ความรักคือสาปแช่ง.\nความรักเกิดขึ้นพร้อมกับน้ำ และจะจากไปพร้อมกับน้ำเช่นกัน.\nแต่ฤดูฝนจะไม่กลับมาอีก."
  },
  CollectionHall_142160_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」 ระดับความยากสูง"
  },
  CollectionHall_142160_Title = {
    Text = "ฤดูฝน"
  },
  CollectionHall_142161_Desc = {
    Text = "สรรพชีวิตทั้งหลายถือกำเนิดมาพร้อมกับความไม่รู้ ดูดซับสารอาหารจากสรรพสิ่ง ปรับเปลี่ยนสภาพแวดล้อม ช่วงชิงทรัพยากร และอุปการะตนเอง.\nนี่คือบาปกำเนิดที่ไม่อาจหลีกเลี่ยงได้."
  },
  CollectionHall_142161_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142161_Title = {
    Text = "บาปดั้งเดิม"
  },
  CollectionHall_142162_Desc = {
    Text = "มีพืชชนิดหนึ่งชื่อดอกแดนดิไลออน ที่ปล่อยให้เมล็ดพันธุ์ล่องลอยไปกับวายุ.\nเมล็ดนุ่มฟูเร่ร่อนตามสายลม ห่างไกลจากบ้านเกิดไกลแสนไกล.\nมันโดดเดี่ยวอยู่คนเดียว จะตัดสินใจหาที่พักพิงของตนเองเมื่อใดกัน?\nนั่นก็คือ เมื่อมีคนเพียงคนเดียวในทะเลทรายที่รักดอกแดนดิไลออนต้นนั้น."
  },
  CollectionHall_142162_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142162_Title = {
    Text = "ดอก민들레จะไปที่ไหน"
  },
  CollectionHall_142163_Desc = {
    Text = "ท้องฟ้ากว้างใหญ่ ทะเลทรายไพศาล.\nนั่นคือดินแดนที่มีแต่เธอและฉัน ไร้ผู้คน.\nนั่นคือการท่องเที่ยวแห่งความรักที่เสรีชั่วนิรันดร์."
  },
  CollectionHall_142163_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142163_Title = {
    Text = "การท่องเที่ยวในทะเลทราย"
  },
  CollectionHall_142164_Desc = {
    Text = "ฉันจะอัญเชิญชื่อของเธอได้ไหม? แม้โลกจะสูญสลายไป.」\nหากความทรงจำทั้งหมดจะถูกทำลายล้างและกระจัดกระจาย ความมืดมิดแห่งการลืมเลือนจะกลืนกินเรื่องราวในอดีตที่ยังไม่ทันได้รำลึกถึงทั้งหมด.\nงั้นก็จับมือกันเถิด ให้แสงสีเงินเชื่อมโยงเธอและฉัน.\nในความฝันอันใหม่สด ในฤดูใบไม้ผลิยามที่เมล็ดอ่อนนุ่มเริ่มงอกงาม."
  },
  CollectionHall_142164_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」"
  },
  CollectionHall_142164_Title = {
    Text = "Song of Memento"
  },
  CollectionHall_142165_Desc = {
    Text = "ขับขานเถิด, HP อันเจิดจรัสกำลังสรรเสริญอิสรภาพ, หว่านพันธุ์ขนนกแห่งความหวังไปทั่วทุกแผ่นดิน."
  },
  CollectionHall_142165_LockTip = {
    Text = "เคลียร์การเชื่อมต่อหลายมิติ 「เมล็ดพันธุ์แห่งรักที่ถูกลืม」 ระดับความยากสูง"
  },
  CollectionHall_142165_Title = {
    Text = "บทเพลงเปิดฉาก"
  },
  CollectionHall_142868_Desc = {
    Text = "<Title:บทนำ>\nปอนทอสจำความรู้สึกในวันที่ได้รู้ประวัติศาสตร์ของตระกูลได้เสมอ ก่อนหน้านั้น เขาไม่เคยเตรียมพร้อมรับผิดชอบสิ่งใดเลย ทุกคนชื่นชอบเขา เขาหล่อเหลา สนุกสนาน และไร้กังวล\n@1เรือที่แล่นผ่านท่าเรือหลวงตลอดทั้งปีทำให้เขาไม่ต้องเผชิญกับความจำเจของชีวิตประจำวัน เขาได้ยินเรื่องราวมากมาย หลายคนบอกว่าเขาช่ำชองโลก จนเขาไม่ยอมรับว่าตัวเองอาจเป็นแค่คนธรรมดาคนหนึ่ง\nดังนั้น เขาจึงถูกกลืนหายไปในความปีติยินดีอันยิ่งใหญ่ที่ไม่คาดคิดแต่ก็สมเหตุสมผล ยิ่งไปกว่านั้น การมีอยู่อันยิ่งใหญ่ลึกลับที่อยู่เบื้องหลังฝันร้ายที่ขับเคลื่อนตระกูลมาหลายชั่วอายุคนยังยอมรับเขา — เขาเกิดมาแตกต่างจากคนอื่น\nทว่าเพียงคำพูดเล่นๆ ของ「N」 ทำให้พวกคลั่งศรัทธาทำลายหมู่บ้านทั้งหมดในการโจมตีชายฝั่งโดยไม่เลือกหน้า\nไม่อาจเผชิญกับหายนะที่มาโดยไม่ทันตั้งตัว เพื่อให้ได้มาซึ่งพละกำลังจากห้วงลึก ปอนทอสเลือกที่จะบูชายัญร่างกายของตนแด่@3 และบูชายัญความเป็นไปได้ทั้งหมดของตนเองด้วย\nแต่นั่นสำคัญอะไร ไม่มีสิ่งใดจะเกินการควบคุมของเขาอีกต่อไป\nเขาจะไม่สูญเสียสิ่งใดอีกแล้ว."
  },
  CollectionHall_142868_LockTip = {
    Text = "ปลดล็อกหลังจากปลุกตื่น「ปอนทอส」"
  },
  CollectionHall_142868_Title = {
    Text = "พอนทอส"
  },
  CollectionHall_142901_Title = {
    Text = "เอโปยานส์นิรันดร์"
  },
  CollectionHall_143468_Desc = {
    Text = "ระฆังมรณะได้ดังขึ้นแล้ว ผู้ทรยศนำเสนอการแสดงที่บ้าคลั่งที่สุด.\nเส้นด้ายนับไม่ถ้วน จะถักทอเป็นบทสรุปเช่นใด——\nขึ้นอยู่กับคุณ."
  },
  CollectionHall_143468_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143468_Title = {
    Text = "ร่วมถักทอบทสุดท้าย"
  },
  CollectionHall_143469_Desc = {
    Text = "มาเร็วๆ เถิด, มาเร็วๆ เถิด, ทุกคนกำลังรอคุณอยู่.\nเดินผ่านทางเดินอันยาวนาน, ก้าวขึ้นสู่เวทีนิรันดร์.\nคุณคือทั้งบทละคร, ตัวเอกเพียงหนึ่งเดียว."
  },
  CollectionHall_143469_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143469_Title = {
    Text = "เกลียวคลื่นไม่สิ้นสุด"
  },
  CollectionHall_143470_Desc = {
    Text = "พวกเขาร้องเพลงร่วมกัน, พวกเขาต่างทำหน้าที่ของตน.\nแต่พวกเขาทั้งหมดคือเธอ.\nนี่คือละครเดี่ยวที่ไม่มีวันการโค้งคำนับ อันเป็นของเธอ."
  },
  CollectionHall_143470_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143470_Title = {
    Text = "ละครเดี่ยว"
  },
  CollectionHall_143471_Desc = {
    Text = "Act I: ปั่นด้าย\nAct II: ชั่งน้ำหนัก\nAct III: ตัดสิน\nวนซ้ำเช่นนี้, วนซ้ำเช่นนี้......"
  },
  CollectionHall_143471_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143471_Title = {
    Text = "ละครสามองก์"
  },
  CollectionHall_143472_Desc = {
    Text = "ไม่ใช่อะไรอื่น นอกจากชายหนุ่มผู้มีความคลั่งไคล้คนหนึ่ง, ยิงปืนที่มุมถนนธรรมดาแห่งหนึ่ง.\nอย่างน้อยในเวลานั้น, ทุกคนต่างคิดเช่นนั้น."
  },
  CollectionHall_143472_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143472_Title = {
    Text = "อารัมภบทแห่งไฟสงคราม"
  },
  CollectionHall_143473_Desc = {
    Text = "เอี๊ยด เอี๊ยด.\nชะตากรรมเอย วงล้อของเจ้าหมุนไม่หยุด.\nทั้งความยากจนและอำนาจถูกเจ้าละลายดั่งน้ำแข็ง.\nเจ้าปิดบังตัวเอง และซ่อนเร้นใบหน้า\nแต่ก็ยังส่องแสงมาหาฉัน......"
  },
  CollectionHall_143473_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143473_Title = {
    Text = "ชะตากรรมเอย เจ้าช่างโหดร้ายเหลือเกิน"
  },
  CollectionHall_143474_Desc = {
    Text = "ลาก่อนเถิด ในท่วงทำนองสุดท้าย.\nลาก่อนเถิด ภายใต้สายตาของชะตากรรม.\nตัวเอกของเรื่องราว จะก้าวออกสู่การเดินทางใหม่."
  },
  CollectionHall_143474_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143474_Title = {
    Text = "และฉันยังคงร้องเพลง"
  },
  CollectionHall_143475_Desc = {
    Text = "ที่รัก, ให้เราอาศัยความสนุกจากแอลกอฮอล์, ร่วมเต้นรำอีกสักครั้งเถิด."
  },
  CollectionHall_143475_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143475_Title = {
    Text = "งานเต้นรำยามเมามายเล็กน้อย"
  },
  CollectionHall_143476_Desc = {
    Text = "ผู้ชมหลั่งน้ำตาเพื่อการจากลา และหลั่งน้ำตาเพื่อการพบกันอีกครั้ง.\nส่วนนักโทษที่อยู่กลางเวที ก็ควรมอบเสียงปรบมือให้แก่กันและกัน."
  },
  CollectionHall_143476_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143476_Title = {
    Text = "นักโทษกำลังโค้งลา"
  },
  CollectionHall_143477_Desc = {
    Text = "ผู้คนในโลกชอบโยนความผิดของสงครามให้กับชั่วขณะที่เสียงปืนดังขึ้น.\nแต่ชะตากรรมจะหัวเราะเยาะ, นี่คือการหลอกตัวเองของมวลมนุษยชาติ."
  },
  CollectionHall_143477_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143477_Title = {
    Text = "เมื่อผีเสื้อกระพือปีก"
  },
  CollectionHall_143478_Desc = {
    Text = "การแสดงที่ไม่มีบทส่งท้ายนั้นไม่สมบูรณ์.\nเปลี่ยนบทพูดเล็กน้อย ปรับฉากหลัง สลับนักแสดง——ทุกครั้งที่กลับมา คือฉากใหม่ที่สดใหม่."
  },
  CollectionHall_143478_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143478_Title = {
    Text = "การแสดงรอบพิเศษแบบแปรผัน"
  },
  CollectionHall_143479_Desc = {
    Text = "ปลายปากกาวิ่งพล่านบนกระดาษขาว ไล่ตามตัวอักษร และตัวอักษรนำไปสู่บทสรุปที่ถูกกำหนดไว้แล้ว.\nทุกสิ่ง, ล้วนเกิดขึ้นก่อนที่คุณจะพลิกหนังสือแต่ละเล่ม."
  },
  CollectionHall_143479_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143479_Title = {
    Text = "สิ่งที่กำลังจะถูกกำหนด, สิ่งที่ถูกกำหนดแล้ว"
  },
  CollectionHall_143480_Desc = {
    Text = "บิตเตอร์เล็กน้อย, เวอร์มุตหวาน 20ml, เชอร์รี่ไวน์นิดหน่อย, เติมน้ำแข็งให้เต็มแล้วคนให้เข้ากัน——นี่คือเครื่องดื่มเรียกน้ำย่อยชั้นเลิศ, และยังเป็นละครที่แสดงมาแล้วห้าร้อยครั้ง."
  },
  CollectionHall_143480_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143480_Title = {
    Text = "อะโดนิส"
  },
  CollectionHall_143481_Desc = {
    Text = "คุณมองชะตากรรมเป็นตัวตลก, คุณก็จะไม่ถูกชะตากรรมเป็นทาส.\nจงต้อนรับพระองค์ด้วยเสียงหัวเราะที่ไม่มีวันหยุด, ให้เราร่วมกันเรียกขานพระนามของพระองค์ ——\nปิติสุข."
  },
  CollectionHall_143481_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143481_Title = {
    Text = "ตัวตลกเสด็จมาเยือน"
  },
  CollectionHall_143482_Desc = {
    Text = "“ฉันเกลียดคุณ เกลียดที่คุณสร้างรังไหมขังตัวเอง เกลียดที่คุณไม่มีความสามารถ เกลียดที่คุณทอดทิ้งตัวเอง”\n“...แต่ความเกลียดชังนี้ก็เผาไหม้ตัวฉันเองเช่นกัน เพราะ ฉันก็รักคุณ”"
  },
  CollectionHall_143482_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ·ยาก บทของดวงดาว5-11 เพื่อปลดล็อก"
  },
  CollectionHall_143482_Title = {
    Text = "บทเพลงโศกเศร้าของวิญญาณแก้แค้น"
  },
  CollectionHall_143483_Desc = {
    Text = "โลกมอบทางแยกนับไม่ถ้วนให้คุณเลือก แต่ทุกเส้นทางรวมสู่จุดเดียวกัน — ชื่อว่าล่มสลาย, ชื่อว่าบทอวสาน."
  },
  CollectionHall_143483_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143483_Title = {
    Text = "สำเนาของโลก"
  },
  CollectionHall_143484_Desc = {
    Text = "ม่านขึ้นลง, ละครสลับเปลี่ยน, เธอยังคงอยู่ในโรงละคร——เธอคือนักเขียนบท, ผู้ชม, และยังเป็นนักแสดง.\nโอ้ เจ้าของชะตากรรม, เจ้าช่างโหดร้ายนัก, เงียบงันตลอดกาล, แล้วเหตุใดจึงหลั่งน้ำตา?"
  },
  CollectionHall_143484_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143484_Title = {
    Text = "ละครแห่งชะตากรรมที่ถักทอร่วมกัน"
  },
  CollectionHall_143485_Desc = {
    Text = "หากการล่มสลายนั้นไม่อาจหลีกเลี่ยงได้ในที่สุด, การฉีกทำลายใยแห่งชะตากรรมจะนำมาซึ่งการไถ่บาปที่แท้จริงหรือไม่?\nไม่มีใครตอบได้, ไม่มีเทพองค์ใดตอบได้.\nแต่อย่างน้อย, ความทุกข์ทรมานอันไม่มีขอบเขตก็จะดับสูญไปพร้อมกัน."
  },
  CollectionHall_143485_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143485_Title = {
    Text = "การแสดงที่ดูหมิ่นชะตากรรม"
  },
  CollectionHall_143486_Desc = {
    Text = "ใบหน้าเหล่านั้นที่ดำเนินอยู่ในโลก, จริงอย่างยิ่ง, ดูเหมือนเป็นอิสระ, ล้วนเป็นเพียงอุปกรณ์ประจำที่บนเวที.\nทุกการเคลื่อนไหว, ล้วนถูกเส้นด้ายแห่งชะตากรรมชักนำ."
  },
  CollectionHall_143486_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143486_Title = {
    Text = "เส้นด้ายของสรรพสัตว์"
  },
  CollectionHall_143487_Desc = {
    Text = "หลังจากตื่นจากความฝัน, ทุกสิ่งจะหายไป, ถูกลืมเลือนอย่างสิ้นเชิง — คฤหาสน์, แปลงดอกไม้, บทเพลง, ภาพวาด......\nนั่นคือผลิบานที่ไม่มีอยู่จริง."
  },
  CollectionHall_143487_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143487_Title = {
    Text = "ความฝันแห่งการปั่นผลิบาน"
  },
  CollectionHall_143488_Desc = {
    Text = "เสียงเครื่องสายค่อยๆ ดังขึ้น, เมยด์ขับขาน.\nผู้อยู่เบื้องหลังม่านก้าวออกมาสู่เวที, เธอโค้งคำนับต่อคุณ, เชิญคุณเป็นพยานต่อวิถีชะตาที่ถูกกำหนดไว้."
  },
  CollectionHall_143488_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143488_Title = {
    Text = "เปิดเผยผ้าคลุมหน้าของเธอ"
  },
  CollectionHall_143489_Desc = {
    Text = "นี่คือการเต้นรำด้นสดที่สามารถแสดงได้เพียงครั้งเดียวในชีวิต.\nแต่ไม่เป็นไร, มันจะได้รับเกียรติกลายเป็นตัวอย่าง, หยุดนิ่งอยู่ชั่วนิรันดร์."
  },
  CollectionHall_143489_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143489_Title = {
    Text = "ละครเต้นรำ：«ความตายของหงส์»"
  },
  CollectionHall_143490_Desc = {
    Text = "ม่านเปิดออก, ตัวละครไร้สาระทยอยปรากฏตัว.\nพวกเขาร้องเพลง, เธอทั้งหลายเต้นรำ, ก่อนที่ชะตากรรมจะมาถึง, ยังคงมุ่งมั่นนำเสนอบทละครบนเวที, แม้ว่าบทสรุปจะถูกเขียนไว้แล้ว."
  },
  CollectionHall_143490_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143490_Title = {
    Text = "บทเพลงคู่เมื่อม่านเปิด"
  },
  CollectionHall_143491_Desc = {
    Text = "เพื่อให้ทุกสิ่งอยู่ในเส้นทางที่ถูกต้อง, ย่อมมีสิ่งที่ต้องถูกคัดออก, ถูกละทิ้ง.\nการมีอยู่ที่ไม่ได้รับการเลือก, ล้วนตกหล่นสู่ห้วงเหวมืดมิด, เสียงคร่ำครวญและการด่าของพวกมัน, ท้ายที่สุดไม่มีใครได้ยิน."
  },
  CollectionHall_143491_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143491_Title = {
    Text = "ฉันที่ถูกทอดทิ้ง"
  },
  CollectionHall_143492_Desc = {
    Text = "ตายอย่างนี้ช่างงดงามจริงๆ. เธอคิด."
  },
  CollectionHall_143492_LockTip = {
    Text = "ทำการสอบสวนดำเนินการ บทของดวงดาว 5-16 เพื่อปลดล็อก"
  },
  CollectionHall_143492_Title = {
    Text = "การชดใช้อันงดงามที่สุด"
  },
  CollectionHall_143592_LockTip = {
    Text = "ผ่านด่านใดก็ได้ในการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」เพื่อปลดล็อก"
  },
  CollectionHall_143592_Title = {
    Text = "ความติด"
  },
  CollectionHall_144377_Desc = {
    Text = "ในช่วงเวลาอันยาวนานของการเฝ้าระวัง ทาวิลก็เคยก้าวเข้าสู่ดินแดนแห่งหนึ่ง\nเธอสังเกตการกระทำของสิ่งมีชีวิตทุกชนิดอย่างพิถีพิถัน เดินอยู่ที่ขอบของโลกมนุษย์โดยไม่แสดงตัว\n\nในวันธรรมดาวันหนึ่ง ยามค่ำคืน แสงไฟหนาแน่นที่ชานเมืองดึงดูดสายตาของเธอ\nฉากหลัง, การร้องรำทำเพลง, แผงขายขนม, เด็กๆ ที่เล่นหัวเราะ, คนว่างที่ดื่มฉลอง นั่นคือลมหายใจของ HP ช่วงเวลาพักผ่อนชั่วขณะ\nภาพนั้นน่าหลงใหลเกินไป เธอจึงอดไม่ได้ที่จะแสดงตัว\n\n「สวัสดีค่ะ กรุณาให้ฉันซื้อรูปน้ำตาลหนึ่งชิ้นได้ไหม」\n「ได้เลยครับ รอสักครู่นะครับ อยากได้รูปอะไรดีครับ?」\nทาวิลเอียงหัวเบาๆ เธอจำได้แค่ว่าต้องใช้เหรียญไร้เจ้าของที่เก็บมาได้โดยบังเอิญ แต่กลับลืมไปสิ้นว่าตัวเองอยากได้อะไร\n「ถ้าคุณยังนึกไม่ออก ให้ผมวาดรูปตามหน้าตาของคุณเป็นไงครับ? คุณดูสวยงามเหมือนนางฟ้าเลย」\nทาวิลยิ้มพยักหน้า เจ้าของแผงร้องบอก ยกช้อนน้ำตาลขึ้น แล้วเริ่มวาด\n\nหยด. หยด.\nสิ่งที่หยดลงบนกระดานหิน กลับไม่ใช่น้ำเชื่อมสีทอง\nแต่เป็นฝน ฝนสีดำ\nของเหลวเหนียวสีดำหยดลงมาจากท้องฟ้าที่มองไม่เห็น ละลายท้องฟ้าจนเกิดรอยแยกที่น่าสะพรึงกลัว\n\n\nแล้ว ทาวิลก็เริ่มตกขึ้นสู่เบื้องบน\nนั่นคือโลกที่กำลังจมลง รอยยิ้มของเจ้าของแผงแข็งค้างเป็นภาพนิ่งในความทรงจำของทาวิล แล้วก็จมหายไปพร้อมกับทุกสิ่งในมหาสมุทรสีดำ กลายเป็นดาวที่ดับสูญไปแล้วนับไม่ถ้วนดวงหนึ่งที่ไม่มีความสำคัญ กลายเป็นอดีตที่เอื้อมไม่ถึงสำหรับเธอ\nนี่คือแรงสั่นสะเทือนที่เธอก่อขึ้น และนี่คือการลงทัณฑ์ที่เธอควรรับ\nเธอมองออกไปในระยะไกล นิ่งเงียบไม่พูดจา เธอแค่ตกขึ้นสู่เบื้องบน\nนี่คือตำแหน่งที่เธอควรรักษา บานประตูเงินแห่ง「การก้าวข้ามขีดจำกัดกาลเวลา」\nเธอจะมองลงมาจากที่นั่นชั่วนิรันดร์."
  },
  CollectionHall_144377_Title = {
    Text = "ตกขึ้นสู่เบื้องบน"
  },
  CollectionHall_144448_Desc = {
    Text = "คุณได้รับคำสัญญาถึงดินแดนแห่งความว่างเปล่าที่ไม่อาจเข้าถึงได้ตลอดกาล, ที่นั่นบรรจุวิญญาณเก่าอันคุ้นเคยทั้งหมดในความทรงจำของคุณ."
  },
  CollectionHall_144448_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」"
  },
  CollectionHall_144448_Title = {
    Text = "วิญญาณเก่า"
  },
  CollectionHall_144449_Desc = {
    Text = "คนที่ยังมีชีวิตอยู่ดิ้นรนค้นหาหลุมฝังศพที่จะใช้รำลึกถึง.\nคนที่ตายไปแล้วก็แค่ตายไป."
  },
  CollectionHall_144449_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」"
  },
  CollectionHall_144449_Title = {
    Text = "รอยบนแผ่นศิลา"
  },
  CollectionHall_144450_Desc = {
    Text = "สุริยันได้จมลงสู่ผิวมหาสมุทรแล้ว, แสงสุดท้ายซ่อนตัวอยู่เบื้องหลังเขา.\nรุ่งอรุณและยามเย็นจะสลับกันในอีกไม่นาน, เขาจะทำให้ทุกอย่างเป็นปกติ ณ ที่แห่งนี้."
  },
  CollectionHall_144450_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」ระดับความยาก ยาก"
  },
  CollectionHall_144450_Title = {
    Text = "สุริยันใกล้ลับขอบฟ้า"
  },
  CollectionHall_144451_Desc = {
    Text = "จันทราหัวเราะคิกคัก, จันทราพึมพำกระซิบ.\nจันทรากล่าวว่าชะตากรรมนั้น, ชะตากรรมนั้น, ชะตากรรมกำลังจะตกลงมาแล้ว."
  },
  CollectionHall_144451_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」"
  },
  CollectionHall_144451_Title = {
    Text = "จันทราที่กำลังจะตก"
  },
  CollectionHall_144452_Desc = {
    Text = "เขาทำให้ผู้คนทิ้งบางสิ่งไว้โดยไม่รู้ตัว.\nเขาเองก็สูญเสียบางสิ่งไปเช่นเดียวกับพวกเขาโดยไม่รู้ตัว."
  },
  CollectionHall_144452_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」"
  },
  CollectionHall_144452_Title = {
    Text = "อีรอสของพวกเขา"
  },
  CollectionHall_144453_Desc = {
    Text = "สำหรับฝูงปลาแล้ว, การขาดอากาศคือความรู้สึกเดียวที่พวกมันจะมีได้หลังจากออกจากมหาสมุทร."
  },
  CollectionHall_144453_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」ระดับความยาก ยาก"
  },
  CollectionHall_144453_Title = {
    Text = "ติดอยู่ในมหาสมุทร"
  },
  CollectionHall_144454_Desc = {
    Text = "ผู้โดดเดี่ยวที่โง่เขลา, ตื้นเขิน, หยิ่งยโส, และแข็งแกร่งแต่เปราะบางภายในได้สร้างอาณาจักรของตนเอง.\nเปลือกเปล่าที่ไม่เคยเปลี่ยนแปลงจะไม่เปิดเผยความจริง, เพราะไม่มีสิ่งใด, ที่จะสามารถปะติดปะต่อหัวใจที่กลัวการเปลี่ยนแปลงจนแตกสลายก่อนเวลาอันควรขึ้นมาจากห้วงเหวได้อีก."
  },
  CollectionHall_144454_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「เอโปยานส์นิรันดร์」"
  },
  CollectionHall_144454_Title = {
    Text = "ชัยชนะไม่รู้จบ"
  },
  CollectionHall_144476_Desc = {
    Text = "ขอให้การเต้นรำอันสั้นนี้กลายเป็นนิรันดร์ในสายธารแห่งกาลเวลาเถิด\nในคืนแห่งคำอธิษฐานครั้งต่อไป เราจะได้การพบกันอีกครั้งใต้แสงจันทร์\n*ความรักระหว่างพ่อและลูกสาว ซาบซึ้งตรึงใจ (ノへ￣、)"
  },
  CollectionHall_144476_LockTip = {
    Text = "เสร็จสิ้นบันทึกพิเศษ「รถไฟที่มุ่งสู่เทศกาลปีใหม่」"
  },
  CollectionHall_144476_Title = {
    Text = "พลุแห่งคำอธิษฐาน"
  },
  CollectionHall_145434_LockTip = {
    Text = "ต้องผ่านด่านใดด่านหนึ่งในกิจกรรมจำกัดเวลา「เกมของเลวีอาธาน：การประลองแห่งการสังหาร」"
  },
  CollectionHall_145434_Title = {
    Text = "เกมของเลวีอาธาน：การประลองแห่งการสังหาร"
  },
  CollectionHall_145460_Desc = {
    Text = "นับตั้งแต่วันที่ถือกำเนิด พระองค์ก็ตกอยู่ในความหิวโหยอันนิรันดร์\nซากกระดูกของดาวฤกษ์แตกสลายระหว่างฟันของพระองค์ ซากเดนของอารยธรรมเน่าเปื่อยในท้องของพระองค์ ความหิวโหยของพระองค์คือสาปแช่งที่เก่าแก่กว่ากาลเวลา พระองค์กลืนกิน STR ครั้งแล้วครั้งเล่า ขับเคลื่อนบรรดาทาสให้แสดงเกมแห่งอำนาจและความโลภ แต่พระองค์ไม่เคยเข้าใจว่าความหมายที่แท้จริงของพระองค์คืออะไร\nจนกระทั่งนักรบที่ชื่อโลทันมาปรากฏตัวต่อหน้าพระองค์\n「เลวีอาธาน.」\nพระองค์จำไม่ได้ว่าครั้งสุดท้ายที่ได้ยินชื่อของตนเองนั้นคือเมื่อใด บรรดากษัตริย์ที่คุกเข่าไม่กล้าเอ่ยมัน นักบวชผู้คลั่งไคล้ใช้เพลงสรรเสริญแทน\nแต่เธอเรียกพระองค์ได้อย่างง่ายดาย ราวกับอัญเชิญคู่ต่อสู้ที่รอคอยมานาน\n「ถึงเวลาที่คุณต้องออกมาแล้ว!」\nพระองค์ดำรงอยู่มาหนึ่งหมื่นสองพันปี ในความนิรันดร์อันยาวนานนั้น ดาวเคราะห์คืออาหาร สรรพสัตว์คือมดปลวก บรรดาผู้แข็งแกร่งนับไม่ถ้วนล้วนเป็นเพียงความบันเทิงชั่วคราว ไม่มีสิ่งใดทำให้พระองค์รู้สึกอิ่ม และไม่มีสิ่งใดทำให้พระองค์รู้สึกถึงความกลัว จนกระทั่งวันนี้\nมนุษย์ธรรมดาคนนี้ นักรบคนนี้ ยกดาบยักษ์ขึ้น พุ่งเข้าใส่พระองค์ดุจพายุ\nดาบยักษ์ฉีกขาดเกล็ดเกราะ ข้างหูของพระองค์ดังขึ้นด้วยเสียงคำรามที่เปล่งออกมาเมื่อครั้งถือกำเนิดจากเคออส ความโกรธของพระองค์ทำลายดาวเคราะห์ ความหิวโหยของพระองค์กลืนกินเนบิวลา\nดาบยักษ์ตัดเล็บงอขาด พระองค์นึกถึงเทพเจ้าองค์นั้นที่สวมผ้าขาวมาปรากฏต่อหน้าพระองค์ แยกตัว STR และเจตจำนงของพระองค์ออกจากกัน\nในขณะที่ดาบยักษ์แทงทะลุหัวใจ เลวีอาธานก็หัวเราะขึ้น\nหนึ่งหมื่นสองพันปี เจตจำนงที่สูญหายไปนั้น ในที่สุดก็กลับมาต่อหน้าพระองค์อีกครั้ง ฉีกพระองค์เป็นชิ้นเล็กชิ้นน้อย พิชิตพระองค์ กลืนกินพระองค์ เธอจะนำพระองค์ก้าวข้ามทุกดินแดน มุ่งสู่ห้วงดาวที่ไกลออกไป พิชิตทุกสิ่งมีชีวิตที่เข้มแข็ง\nในวันนั้น อสูรโกลาหลโบราณได้ทารกแรกเกิด ในขณะที่กลับสู่เธอ พระองค์เข้าใจอย่างถ่องแท้ว่า พระองค์และเธอ ถือกำเนิดมาจาก STR อันบริสุทธิ์และสมบูรณ์\n STR เอง คือความหมายทั้งหมดทั้งมวล."
  },
  CollectionHall_145460_Title = {
    Text = "อวสานเทพอสูรวาฬ"
  },
  CollectionHall_146400_Desc = {
    Text = "<Title:บทนำ>\nเทพเจ้าโบราณไม่อาจดับความพิโรธอันนิรันดร์ของวาฬแห่งท้องฟ้าดาวได้ จึงได้แยกวิญญาณและร่างกายของพระองค์ออกจากกัน เจตจำนงของพระองค์ตกลงสู่แผ่นดินรกร้าง กลายเป็นนักรบที่มีนามว่าโลธัน: เทพวาฬเวหา\nเธอมีนิสัยชอบสู้รบโดยธรรมชาติ มองการแสวงหาพละกำลังอันสูงสุดเป็นสัญชาตญาณและเกียรติยศเดียวที่มี ด้วยเหตุนี้ เธอจึงก้าวเข้าสู่การคัดเลือกของวาฬแห่งท้องฟ้าดาว ทำสัญญากับมัน และเมื่อพละกำลังถึงจุดสูงสุด เธอก็ใช้ดาบยักษ์สังหารดอมิเนียนของตนเอง นำอำนาจของอสูรกลืนดาวมาเป็นของตน\nกระดูกวาฬอันแหลมคมแทงทะลุคาโร กระดองกระดูกอันมืดมิดปกคลุมร่างกาย ดวงตาคู่นั้นที่บรรจุห้วงดาวไว้เหลือเพียงสายตาเย็นชาที่มองศัตรู\nเธอไม่ได้สนุกกับการล่มสลาย และไม่ยอมลดตัวลงสังหารอย่างไร้ความหมาย สิ่งที่เธอปรารถนาคือเพียงศัตรูที่น่าตื่นเต้นยิ่งกว่า และพละกำลังที่เข้มแข็งยิ่งกว่า\nนักรบผู้บริสุทธิ์ที่สุดนั้น ไล่ตามเงาของคู่ต่อสู้ที่แข็งแกร่ง เหยียบย่ำทุกมุมของห้วงดาว จนกว่าผู้แข็งแกร่งทั้งปวงจะล้มลงใต้คมดาบ จนกว่าทุกทางจะถึงจุดสิ้นสุด"
  },
  CollectionHall_146400_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」เพื่อปลดล็อก"
  },
  CollectionHall_146400_Title = {
    Text = "โลธัน: เทพวาฬเวหา"
  },
  CollectionHall_146412_Title = {
    Text = "จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น"
  },
  CollectionHall_146867_LockTip = {
    Text = "จำเป็นต้องผ่านด่านกิจกรรมจำกัดเวลา「ชั่วคราว」หนึ่งด่าน"
  },
  CollectionHall_146867_Title = {
    Text = "ข้อความชั่วคราว"
  },
  CollectionHall_147491_LockTip = {
    Text = "จำเป็นต้องผ่านด่านกิจกรรมจำกัดเวลา「ชั่วคราว」หนึ่งด่าน"
  },
  CollectionHall_147491_Title = {
    Text = "ข้อความชั่วคราว"
  },
  CollectionHall_147860_Desc = {
    Text = "ในซอกมุมตรอกลึกที่ลับที่สุดของลอนดีเนี่ยน มีเรื่องราวที่ทุกคนรู้จักกัน ถูกเล่าขานปากต่อปาก.\nมันจะไม่มีวันปรากฏใต้พัดขนนกหรือพัดลูกไม้ที่สั่นไหวระหว่างน้ำชายามบ่ายของบรรดาคุณนาย และจะไม่มีวันถูกบรรดาสุภาพบุรุษหยิบยกขึ้นมาพูดถึงอย่างเลินเล่อขณะเช็ดมุมปากด้วยผ้าเช็ดหน้าไหมหลังรับประทานอาหารเย็นร่วมกัน.\nมีเพียงพ่อมดที่ท่องคาถาโบราณลึกลับที่สุด และนักเดินทางที่ปฏิบัติภารกิจอันคดเคี้ยวพิสดารที่สุด เท่านั้นที่มีโอกาสเล็กน้อยที่จะรู้เรื่องลับนี้.\nอ้าว? เจ้าถามว่าทำไมถึงเป็นเรื่องที่ทุกคนรู้จักกันล่ะ?\nอ๋อ นั่นแหละคือประเด็นสำคัญของเรื่องราวทั้งหมดนี้! ทุกคนที่มีส่วนร่วมและเล่าขานเรื่องราวนี้ล้วนยิ่งใหญ่และเมตตาเหลือเกิน พระองค์เหล่านั้นไม่มีความเห็นแก่ตัวแม้แต่น้อย หากมีจริง ก็ต้องเป็นความปรารถนาให้ทุกคนที่ดิ้นรนเอาชีวิตรอดอย่างยากลำบากในโลกนี้ได้หลุดพ้นจากความทุกข์ทรมานอย่างแท้จริง และกลับสู่แผ่นดินบริสุทธิ์ขาวสะอาด.\nทุกสิ่งในโลกนี้มีต้นกำเนิดจากแอปเปิ้ลลูกหนึ่ง สีแดงสด หอมกรุ่น ที่ใครเห็นก็อยากกัดสักคำ.\nน้ำของมันอุดมสมบูรณ์อย่างยิ่ง เพียงคำเดียวก็สามารถดับความหิวกระหายที่ยากจะสงบได้ทั้งหมด.\nกลิ่นหอมของมันเข้มข้นอย่างหาที่เปรียบมิได้ เพียงดมก็สามารถขับไล่ความทุกข์ที่บอกไม่ถูกได้ทั้งหมด.\nมันปลอมตัวเป็นแอปเปิ้ลธรรมดา ปะปนอยู่ในแอปเปิ้ลทั้งหมด บันทึกความดีและความชั่ว เหตุและผลทั้งหมด ตำนานทุกเรื่องที่กล่าวถึงแอปเปิ้ลล้วนเป็นวีรกรรมอันยิ่งใหญ่ของมันในอดีต.\nที่สำคัญที่สุดคือ เพราะมันไม่เห็นแก่ตัวและเท่าเทียม การเข้าร่วมนิกายที่เครื่องบูชามันไม่ต้องการพิธีกรรมใดๆ จงจำหลักคำสอนข้อหนึ่งของนิกายเทพแอปเปิ้ลไว้ว่า เทพผู้แท้จริงจะไม่ยึดติดกับรูปแบบ!\nเมื่อเจ้าได้ยินชื่อนิกายเทพแอปเปิ้ลเป็นครั้งแรก เมื่อในใจเจ้าปรากฏภาพแอปเปิ้ลอวบอิ่ม แดงสด น่าหยดน้ำลายเป็นครั้งแรก เพียงแค่เจ้าเชื่อมั่นในมัน เจ้าก็สามารถเป็นสมาชิกของนิกายเทพแอปเปิ้ลได้.\nมันจะไม่ขัดแย้งกับนิกายอื่นใด เทพผู้แท้จริงยินดีต้อนรับทุกลูกหลานที่พร้อมจะโอบรับมัน ขอเพียงในใจเจ้ามีมุมหนึ่งที่เป็นของนิกายเทพแอปเปิ้ล หลังจากกลับสู่ความสงบนิรันดร์แล้ว หากหลักคำสอนก่อนหน้าไม่มีผล และเจ้าพบว่าตนเองไม่สามารถเข้าสู่แดนสุขาวดีในหลักคำสอนเหล่านั้นได้ 「ในที่สุดเจ้าจะพบว่านี่เป็นสิ่งที่หลีกเลี่ยงไม่ได้ แต่นิกายเทพแอปเปิ้ลรักเจ้า มันจะไม่โต้เถียงในประเด็นนี้.」 สวรรค์แอปเปิ้ลจะรับเจ้าไว้โดยไม่มีข้อแม้ใดๆ และให้ภูติหิมะที่อยู่เคียงข้างมันมาอยู่เสมอ นำทางเจ้าเข้าสู่จุดหมายนิรันดร์อันหวานชื่นที่เต็มไปด้วยกลิ่นหอมของแอปเปิ้ล.\n「ขณะนี้ ข่าวดีทั้งหมดนี้กำลังถูกเผยแพร่โดยไม่คิดค่าใช้จ่าย เพียงแค่ ⟦P1⟧ เลโอฟัง ก็สามารถได้รับแผนสำรองที่ไม่มีข้อผูกมัด และแอปเปิ้ลหนึ่งลูกที่อาจเป็นแอปเปิ้ลที่ถูกเครื่องบูชาในนิกายเทพแอปเปิ้ล *แอปเปิ้ลทุกลูกในโลกนี้มีโอกาสเป็นแอปเปิ้ลนั้น เนื่องจากภูติหิมะกำลังปฏิบัติตามเจตจำนงของมัน จึงมีโอกาสสูงกว่าที่จะได้รับ รวมความแล้ว โปรดกินแอปเปิ้ลให้มากๆ.」\n…………\n「พระเจ้า เราแค่ตัดค่าใช้จ่ายรายสัปดาห์ของคาราบูชั่วคราวเพราะยุยงและหลอกลวงเกินไปเท่านั้นเอง!」\n「นี่คือสิ่งที่สมองเล็กๆ ของเธอคิดขึ้นมาใหม่เหรอ???!」"
  },
  CollectionHall_147860_Title = {
    Text = "คำลวงอาบน้ำผึ้ง"
  },
  CollectionHall_147986_Desc = {
    Text = "เชือกจะกดลิ้นของมันลง เชือกนั้นสามารถร้อยผ่านจมูกของมัน ตะขอจะแทงทะลุกระดูกแก้มของมัน.\nดังนั้น แม้แต่ราชาผู้ภาคภูมิก็ตกดับ และท้องฟ้าก็ตกดับเช่นกัน."
  },
  CollectionHall_147986_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」"
  },
  CollectionHall_147986_Title = {
    Text = "เพลงวาฬใกล้ตาย"
  },
  CollectionHall_147987_Desc = {
    Text = "บนผืนแผ่นดินรกร้าง สัตว์ร้ายที่จ้องตากันด้วยความโกรธเกรี้ยวเดินวนเวียนอยู่ ต่างกำลังมองหาโอกาส โอกาสที่จะแทงเขี้ยวทะลุคอ และฉีกทึ้งอีกฝ่ายให้แหลกสลาย."
  },
  CollectionHall_147987_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」"
  },
  CollectionHall_147987_Title = {
    Text = "เขี้ยวเผชิญหน้า"
  },
  CollectionHall_147988_Desc = {
    Text = "เก็บมงกุฎไร้สาระของเจ้าไปเสีย ข้าไม่เคยสนใจมันเลย. จงชักดาบออกมา โลกกำลังคลั่งไคล้เพื่อเลือด!\nเช่นนี้ เพียงเพื่อเช่นนี้——\nจงสังหาร! จงกัดกร่อน! จงพินาศ!"
  },
  CollectionHall_147988_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」"
  },
  CollectionHall_147988_Title = {
    Text = "การเต้นรำคลั่งไคล้ผู้สังหารฟ้า"
  },
  CollectionHall_147989_Desc = {
    Text = "ในยามนั้น ข้ายังเป็นเพียงบ่าวรับใช้ชั้นต่ำสุด ได้เป็นประจักษ์พยานแก่การเดินทางอันโหดร้ายที่ควรค่าแก่การจดจำ.\nเจ้านายผู้เป็นตำนานนั้น พลังหล่อหลอมเป็นเลือดเนื้อของเธอ เลือดร้อนเดือดกลายเป็นเปลวไฟที่ไม่มีวันดับ และแสงเพลิงก็จุดประกายในดวงตาของเธอ——\nโปรดจดจำเรื่องราวในอดีตนี้แทนข้าด้วย ลูกของข้า. ...ในที่สุดเธอได้รับชัยชนะ และพิชิตท้องฟ้าเต็มไปด้วยดวงดาว."
  },
  CollectionHall_147989_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」"
  },
  CollectionHall_147989_Title = {
    Text = "การพิชิตไม่เคยหยุดพัก"
  },
  CollectionHall_147990_Desc = {
    Text = "ขนมปังและละครสัตว์ ชาวโลกจะตื่นเต้นยินดีเพียงเพื่อสองสิ่งนี้เท่านั้น.\nพระองค์ทอดพระเนตร พระองค์ไม่แยแส.\nเธอสัมผัสด้วยตนเอง เธอไม่แยแส."
  },
  CollectionHall_147990_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」"
  },
  CollectionHall_147990_Title = {
    Text = "อันเดดที่ถูกเลี้ยงดูด้วยความโลภอำนาจ"
  },
  CollectionHall_147991_Desc = {
    Text = "ผู้ตายล้มทับผู้ใกล้ตาย ผู้แข็งแกร่งก้มหัวต่อหน้าผู้แข็งแกร่งกว่า.\nบนคมใบมีดที่เย็นชาและเฉียบคม จะปรากฏเพียงเงาของผู้ที่ยังยืนหยัดอยู่."
  },
  CollectionHall_147991_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」"
  },
  CollectionHall_147991_Title = {
    Text = "ลุยผ่านสีชาด"
  },
  CollectionHall_147992_Desc = {
    Text = "บนเส้นทางสู่ชัยชนะ มักมีวิธีการบางอย่างที่ไม่อาจเรียกได้ว่างดงามนัก."
  },
  CollectionHall_147992_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」"
  },
  CollectionHall_147992_Title = {
    Text = "งูแห่งการกระซิบ"
  },
  CollectionHall_148015_LockTip = {
    Text = "ผ่านด่านใดด่านหนึ่งในการล่องเรือในจิตสำนึก「จนกว่าวาฬแห่งฟากฟ้าจะร่วงหล่น」เพื่อปลดล็อก"
  },
  CollectionHall_148015_Title = {
    Text = "หลักการ"
  },
  CollectionHall_148138_Desc = {
    Text = "ในห้องปฏิบัติการอันกว้างขวาง อุปกรณ์ที่ละเอียดอ่อนนานาชนิดถูกจัดวางอย่างเป็นระเบียบ มีเพียงท่อและสายไฟนับไม่ถ้วนที่พันกันยุ่งเหยิง ดั่งงูที่ขดเลื้อย ทอดตัวอยู่บนพื้น แขวนอยู่กลางอากาศ.\nสัญญาณของความคิดเปรียบดั่งแม่น้ำที่ไม่มีใครมองเห็น แต่อัจฉริยะผู้นั้นคุ้นเคยกับมันมานานแล้ว สมองคือต้นกำเนิดของมัน ไหลผ่านท่อกลไก และในที่สุดก็รวมตัวกันในร่างกายที่สร้างขึ้นใหม่นี้.\nขณะที่จิตสำนึกถูกถ่ายทอด ความทรงจำที่ถูกเก็บฝังมานานก็ถูกขุดขึ้นมาอีกครั้ง ครอบครัว, มิซากะ, การทดลองที่ยังไม่เสร็จสิ้น... ในความมึนงง อัจฉริยะนึกถึงหลายปีก่อน เมื่อเธอยังไม่หลุดพ้นจากพันธนาการของร่างกายดั้งเดิม เคยมีนักเรียนคนหนึ่งที่น่าเบื่อ วนเวียนอยู่รอบๆ เธออย่างสนใจใคร่รู้ ดวงตาเปล่งประกายด้วยแสงที่ชื่อว่าความอยากรู้อยากเห็น.\n「ท่านคิดว่าร่างกายที่สร้างขึ้นโดยมนุษย์สามารถบรรจุวิญญาณที่แท้จริงได้ไหมครับ/ค่ะ?」\nมนุษย์ธรรมดามักชอบจินตนาการถึงสิ่งที่เกินกว่าสายตาของพวกเขา นี่เป็นคำถามที่ธรรมดาสามัญ แต่ในฐานะครู เธอก็ยังตอบสักสองสามคำ แม้จะไม่ยอมเงยหน้าขึ้นมองเลย.\n「ร่างกายของเจ้าก็ไม่ต่างจากสิ่งที่มนุษย์สร้างขึ้น การทำงานของหัวใจ แขนขา และประสาทสัมผัสทั้งห้านั้นแตกต่างจากกลไกอย่างไร?」\n「พอแล้ว แทนที่จะเพ้อฝันเรื่องไร้สาระเหล่านี้ ไม่ดีกว่าหรือที่จะเอาเวลาไปฝึกฝนสมองที่เป็นสนิมของเจ้า มิฉะนั้น ร่างกายที่มีเลือดไหลเวียนของเจ้าก็จะยิ่งไร้ประโยชน์มากขึ้นไปอีก.」\nบัดนี้ ผู้ที่ตั้งคำถามนั้นถูกกาลเวลาฝังกลบไปนานแล้ว ไม่มีอยู่อีกต่อไป มีเพียงถังสมองที่บรรจุปัญญาเท่านั้นที่ยังคงคิด และจะคิดต่อไปตลอดกาล.\nสิ่งที่ชาวโลกเรียกว่าวิญญาณนั้นไม่ใช่อะไรอื่น นอกจากกิจกรรมทางเคมีไฟฟ้าที่เกิดจากการเชื่อมต่อของเซลล์ประสาท 86,000 ล้านเซลล์ ไม่ว่าจะเป็นเนื้อหนังหรือกลไก ความแตกต่างของวัตถุดิบก็ไม่อาจเปลี่ยนแปลงสาระสำคัญที่ว่าพวกมันเป็นเพียงสื่อกลาง.\nใช่แล้ว มนุษย์ธรรมดาทำไม่ได้ แต่เธอในฐานะอัจฉริยะทำได้ และได้ทำสำเร็จแล้ว——มีเพียงเช่นนี้เท่านั้น จึงจะสามารถไขความจริงของโลก และบรรลุถึงยอดสูงสุดแห่งความรู้ได้.\nการมองเห็น ไม่ใช่อะไรอื่น นอกจากแสงที่ผ่านลูกตา และโฟกัสเป็นภาพบนจอประสาทตา.\nการได้กลิ่น ไม่ใช่อะไรอื่น นอกจากโมเลกุลกลิ่นที่จับกับตัวรับ ผ่านเส้นทางการรับรู้ทางเคมีของเส้นประสาท.\nการได้ยิน ไม่ใช่อะไรอื่น นอกจากคลื่นเสียงที่ถูกแปลงโดยหูชั้นใน กลายเป็นสัญญาณไฟฟ้าที่ส่งขึ้นไปยังเปลือกสมอง.\nสถานที่ที่หุ่นอยู่นั้นมืดมากเกินไป แสงไฟริบหรี่สั่นไหว แม้แต่เงาก็ไม่อาจปรากฏ เธอหลับตาลงเบาๆ เพราะรู้ดีว่าแม้จะลืมตาขึ้น สิ่งที่เห็นก็ไม่ใช่อะไรนอกจากภาพที่ไม่เคยเปลี่ยนแปลง.\nห้องถูกทำความสะอาดจนไม่มีฝุ่นแม้แต่เม็ดเดียว ยาในขวดก็ถูกปิดผนึกอย่างแน่นหนา กลไกไม่จำเป็นต้องหายใจ และยิ่งไม่จำเป็นต้องสูดอากาศไร้กลิ่นนี้เพื่อทดสอบประสาทสัมผัส.\nมีเพียงเสียงแจ้งเตือนจากกลไกที่เย็นชา ก้องอยู่ในห้องปฏิบัติการอันกว้างขวาง:\n「การซิงโครไนซ์จิตสำนึกเสร็จสมบูรณ์ ยืนยันการเปิดใช้งานกลไก.」\nเพียงพอแล้ว.\nแม้จะเป็นเสียงไร้ชีวิต แต่ฟังดูคุ้นเคย ราวกับยึดโยงความเป็นจริงของโลกวัตถุ และเหมือนเป็นเพียงการเตือนอย่างเรียบง่ายว่า การพักผ่อนชั่วคราวสิ้นสุดลงแล้ว ถึงเวลาที่จะอุทิศตนให้กับการวิจัยรอบใหม่อีกครั้ง."
  },
  CollectionHall_148138_Title = {
    Text = "จิตวิญญาณสอดประสาน"
  },
  CollectionHall_148140_Desc = {
    Text = "<Title:บทนำ>\nคืนหิมะที่ลมหนาวแทงกระดูก เด็กหญิงเท้าเปล่าได้มอบวิญญาณให้แก่หนอน.\nหากการขายสิ่งของราคาถูกเช่นนี้สามารถแลกมาซึ่งความสุขที่คนมากมายปรารถนาไม่ถึง เธอก็ไม่มีอะไรต้องลังเลเสียดาย.\nนับแต่นั้น เธอเปรียบดั่งเงาสีขาว ล่องลอยอยู่ในโลกที่แห้งแล้ง ถักทอวิหารด้วยคำโกหก ปลอมแปลงพรด้วยลูกอม เพื่อแลกกับเครื่องบูชาประทังชีวิต.\nเธอกับหนอน เปรียบดั่งคู่หูที่ดีที่สุด.\nจนกระทั่งข่าวสารใหม่ส่งมาจากยอดเขา ประกาศแก่ชาวโลกถึงดินแดนศักดิ์สิทธิ์ที่สามารถเติมเต็มทุกความปรารถนา.\nไม้ขีดไฟนั้นถูกขีดให้ลุกโชน.\nเธอจะใช้มันละลายภูเขาหิมะทั้งลูก."
  },
  CollectionHall_148140_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการบทของดวงดาวบทที่ 6 「ยามขุนเขาเริงสำราญ」เพื่อปลดล็อก"
  },
  CollectionHall_148140_Title = {
    Text = "คาราบู"
  },
  CollectionHall_148143_Title = {
    Text = "ทวีปเหนือสุด"
  },
  CollectionHall_148163_Title = {
    Text = "ยามขุนเขาเริงสำราญ"
  },
  CollectionHall_149045_Desc = {
    Text = "「สวมพวงหรีดให้ดีๆ นี่คือพิธีมอบเกียรติยศของเจ้าแล้ว อัศวินน้อยที่รัก」\nเมื่อดอกเดซี่บานสะพรั่งทั่วทุ่งกว้าง มักมีทหารขี้เกียจอ้างชื่อการคุ้มกัน พาเด็กหนุ่มมาเตร็ดเตร่ที่นี่เสมอ.\nเครื่องประดับที่ถักจากดอกไม้ที่พบเห็นได้ทั่วไปที่สุดในดัชชีอากีตาน ถูกวางลงอย่างเบามือบนผมสีทอง.\n「ท่าน บางที... เราควรฝึกซ้อมแล้วหรือเปล่า？」\nเด็กหนุ่มพูดเช่นนั้น แต่ก็สวมพวงหรีดดอกไม้สีขาวให้ตรงอย่างว่าง่าย.\nพืชเล็กๆ นี้ มักอาบอยู่ในแสงสว่างเสมอ และในดินแดนของเด็กหนุ่ม มันยังเป็นสัญลักษณ์แห่งความหวัง.\nเมื่อลืมตาขึ้นอีกครั้ง ภาพอันสดใสเหล่านั้นก็ไม่หลงเหลืออยู่อีกต่อไป.\nม้าศึกร้องเสียงดัง ศัตรูรุมกันเข้ามาอย่างดูถูก ท่ามกลางกองทัพนับพัน เขามีเพียงตัวคนเดียว.\nแล้ว เสียงอึกทึกที่แสบหูก็หยุดลงอย่างกะทันหัน——\nกระแสน้ำสีดำหลั่งไหลเข้าสู่จิตวิญญาณของเขา.\nตามมาด้วยเสียงฉีกขาดของหอกที่แทงทะลุเนื้อหนัง เสียงเลือดที่พุ่งออกมา และเสียงคร่ำครวญของศัตรู.\nความดูถูกบนใบหน้าเหล่านั้นสูญสิ้นไปหมดสิ้น แทนที่ด้วยความหวาดกลัวและการถอยหนีที่ท่วมท้น.\nแต่เด็กหนุ่มก็เพียงยกมือขึ้นอย่างเป็นกลไก แทง ดึงออก แล้วยกขึ้นอีกครั้ง.\nจนกระทั่งทหารคนสุดท้ายล้มลง.\nควันฝุ่นปกคลุมใบหน้านับไม่ถ้วน ซากของผู้พิชิตและผู้ถูกพิชิตกองทับถมกันบนพื้นดิน ไม่มีความแตกต่างอีกต่อไป.\nเงามืดเลื้อยขึ้นหลังของเขา หัวเราะเยาะว่า：「ทำต่อไปสิ. วางหอกลง แล้วทำอีกครั้ง」\n「ระหว่างผู้พิทักษ์และผู้ทำลาย มีเพียงเส้นบางๆ กั้นอยู่เท่านั้น. บัดนี้ เจ้าได้เลือกแล้ว」\nความมืดปกคลุมท้องฟ้า เลือดซึมซาบแผ่นดิน.\nเขามองไปยังทุ่งกว้างในระยะไกล——เพียงคืนเดียวสั้นๆ ที่นั่นก็สูญเสียสีสันในอดีตไปตลอดกาล.\nสายลมพัดชายเสื้อของเด็กหนุ่ม และพัดผ่านผืนหญ้าที่รอดมาได้อย่างหวุดหวิดนั้น.\nในความเงียบงันของราตรี ในมุมที่แม้แต่ปีศาจก็ไม่รู้จัก ความขาวบริสุทธิ์ที่แทบมองไม่เห็นยังคงอยู่ในดวงตาของเขา.\nนั่นคือดอกเดซี่ดอกสุดท้ายของดินแดนแห่งนี้ เติบโตอย่างเงียบๆ ในที่ที่ไม่มีใครสนใจ.\nแม้จะเปื้อนสีแดง ก้านดอกงอ แต่ก็ยังไม่ล้มลง."
  },
  CollectionHall_149045_Title = {
    Text = "และดอกเดซี่ยังคงบานสะพรั่ง"
  },
  CollectionHall_149759_Desc = {
    Text = "<Title:บทนำ>\nในที่สุด โอเกียร์ก็ยอมรับว่า ด้วยวัยและพลังของเขา ยังไม่เพียงพอที่จะเป็นอัศวินผู้พิทักษ์แผ่นดิน.\nในโลกนี้ เขาไม่ได้รับคำสนับสนุนอันสำคัญนั้น.\nดังนั้น ภายใต้การชักจูงของเจ้าหญิง เขาจึงกลับไปยังดินแดนของบิดา และใช้ชีวิตเยี่ยงขุนนางหนุ่มสามัญ.\n\nเมื่อเปลวสงครามโหมกระหน่ำ โอเกียร์ผู้ไม่อาจละทิ้งตัวตนของอัศวินได้รีบรุดกลับสู่ราชวัง แต่ก็สายเกินไปเสียแล้ว.\nเจ้าหญิงทำลายตนเองด้วยวิธีอันโหดร้ายที่สุด; เพื่อนร่วมรบที่คุ้นเคยไม่มีใครรอดชีวิต——พวกเขายืนหยัดอยู่จนถึงนาทีสุดท้าย.\nเมื่อกองทัพศัตรูบุกเข้าสู่ราชวังที่พังทลายไปแล้ว ต้องการปล้นสะดมทุกสิ่ง เขาไม่อาจระงับความโกรธและความเจ็บปวด จึงเลือกมอบร่างกายให้แก่พลังแห่งความมืดอันเย้ายวนนั้น.\nศัตรูไม่ทันได้ตั้งแถวใหม่ ล้มตายสิ้นโดยน้ำมือเขา แต่หลังจากการแก้แค้น หนุ่มน้อยกลับไม่รู้สึกโล่งใจแม้แต่น้อย.\n\nเงาสีดำครอบครองร่างกายของเขา แทรกซึมเข้าสู่จิตวิญญาณของเขา ในช่วงวันเวลาอันมึนงงนั้น เขาได้ก่อความผิดพลาดมากมาย.\n\n——การสังหาร การทำลาย การกระทำทุกสิ่งที่ขัดต่อคำสาบาน......จนกระทั่งแสงสว่างเพียงแสงเดียวได้ปลุกตื่นเขาจากความว่างเปล่าอันไม่มีที่สิ้นสุด.\n\nบางที การเริ่มต้นสำนึกผิดตั้งแต่ตอนนี้ยังไม่สายเกินไป.\nเขายังมีโอกาสที่จะหยิบหอกและโล่ขึ้นมาอีกครั้ง และต่อสู้เพื่อปกป้องคุณธรรม."
  },
  CollectionHall_149759_LockTip = {
    Text = "ปลดล็อกหลังจากปลุกตื่น「ผู้สาบานแห่งความเสื่อม·โอเกียร์」"
  },
  CollectionHall_149759_Title = {
    Text = "ผู้ทรยศคำสาบาน·โอเกียร์"
  },
  CollectionHall_149927_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการบทของดวงดาว 6-1 เพื่อปลดล็อก"
  },
  CollectionHall_149927_Title = {
    Text = "ยอดแหลมแห่งความไร้ความปรารถนา"
  },
  CollectionHall_149928_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการบทของดวงดาว 6-17 เพื่อปลดล็อก"
  },
  CollectionHall_149928_Title = {
    Text = "คืนพายุหิมะ"
  },
  CollectionHall_48609_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-8"
  },
  CollectionHall_48609_Title = {
    Text = "กุญแจที่เป็นสนิม"
  },
  CollectionHall_48611_Desc = {
    Text = "<Title:มิติวัตถุ>\nมิติที่วัตถุดำรงอยู่ เป็น 「โลกแห่งความเป็นจริง」 ที่มนุษย์ใช้ชีวิตประจำวันอยู่ในนั้น \nในมิติวัตถุ พื้นที่จะปรากฏในสามมิติ เวลาเป็นเส้นตรง วัตถุสามารถสัมผัสได้ อารมณ์และจิตใจเป็นนามธรรมมองไม่เห็น \nทุกอย่างดูลงตัวราวกับว่าสิ่งที่ไม่อาจเข้าใจได้ไม่เคยมีอยู่จริง \n\n<Title:มิติจิตวิญญาณ>\nมิติที่จิตวิญญาณดำรงอยู่ หรือที่เรียกอีกอย่างว่า 「มิติแห่งความฝันลวง」 \nในมิติจิตวิญญาณ อารมณ์,     ความทรงจำ,     และความยึดมั่น อาจก่อตัวเป็นบุคคลที่แตกต่างกันออกไป \nนอกจากจิตใจของบุคคลจากมิติวัตถุแล้ว ที่นี่ยังเป็นที่อยู่อาศัยของสิ่งมีชีวิตหลากหลายในมิติจิตวิญญาณ สิ่งมีชีวิตเหล่านี้ยากที่จะสังเกตเห็นด้วยตาเปล่า ต้องพึ่งพาเครื่องมือพิเศษในการรับรู้ หรือแอบมองในดินแดนลับแล"
  },
  CollectionHall_48611_Title = {
    Text = "มิติ"
  },
  CollectionHall_48612_Desc = {
    Text = "<Title:คำนิยามและความลักษณะเฉพาะ>\nปรากฏการณ์การหลอมกร่อนและการสลายตัวของสารบางชนิด.\nยกเว้นบุคคลเพียงไม่กี่คน ส่วนใหญ่ของมนุษย์ไม่สามารถสังเกตเห็นปรากฏการณ์หลอมละลายได้ด้วยตาเปล่า.\nเมื่อการหลอมกร่อนดำเนินไป การดำรงอยู่ของผู้ที่ถูกหลอมกร่อนจะถูกลบเลือน ร่องรอยชีวิต บันทึกเป็นลายลักษณ์อักษร และความทรงจำที่เกี่ยวข้องกับพวกเขาจะหายไปทั้งหมด.\nพวกเขาจะค่อยๆ ถูกลืมโดยโลกทั้งใบ.\n\n<Title:การแพร่กระจายของการหลอมกร่อน>\nไม่มีวิธีการแพร่กระจายที่สามารถตรวจสอบได้.\nการปรากฏและการหายไปของการหลอมกร่อนดูเหมือนจะสุ่มสนิท ไม่สามารถทำนายหรือติดตามได้. ในปัจจุบันสามารถทำให้การหลอมกร่อนแพร่กระจายได้ผ่านวิธีการและเครื่องมือเฉพาะ เช่น พิธีกรรมพิเศษหรือวัตถุโบราณ เป็นต้น.\n\n<Title:การแทรกแซงการหลอมกร่อน>\nสามารถแทรกแซงและทำการรักษาได้เฉพาะด้วยเงินใจและผลิตภัณฑ์เงินแท่งเท่านั้น.\nคนส่วนใหญ่มีแนวโน้มที่จะถูกการหลอมกร่อนเข้าครอบงำ แต่สามารถแทรกแซงได้ด้วยผลิตภัณฑ์เงินแท่งก่อนที่จะถูกทำลายอย่างสมบูรณ์.\nบุคคลเพียงไม่กี่คนที่มีความต้านทานต่อการหลอมกร่อนในระดับหนึ่ง แต่สภาพจิตใจของพวกเขาจะได้รับความเสียหายถาวรที่ไม่สามารถแก้ไขได้ด้วยผลิตภัณฑ์เงินแท่ง และยังไม่พบวิธีการแทรกแซงที่มีประสิทธิภาพในปัจจุบัน."
  },
  CollectionHall_48612_Title = {
    Text = "การย่อยสลาย"
  },
  CollectionHall_48614_Title = {
    Text = "ประตู"
  },
  CollectionHall_48616_Desc = {
    Text = "<Title:วันที่ก่อตั้ง>\nA.F.187 โดยมีสถาบันมิซาเกะเป็นต้นกำเนิด ก่อตั้งเมื่อ A.F.90\n\n<Title:ผู้ก่อตั้ง>\nวอร์ด·ฟิลลิปส์, เคลาร์คช์, ทาวี\n\n<Title:ภาพรวม>\nมหาวิทยาลัยพิเศษที่มีภารกิจในการต่อต้านการกัดกร่อน\nเป็นองค์กรอิสระที่เป็นกลางโดยสมบูรณ์จากรัฐบาลทุกประเทศ ไม่เข้าร่วมการต่อสู้ทางการเมืองใดๆ และไม่สังกัดฝ่ายใด\nคณาจารย์ นักศึกษา และบุคลากรทั้งหมดมีเพียงกว่าหนึ่งพันคน นอกจากหลักสูตรทั่วไปด้านเศรษฐศาสตร์ มนุษยศาสตร์ และวิทยาศาสตร์แล้ว ยังเปิดหลักสูตรพิเศษสำหรับนักสืบสวน ผู้พิทักษ์ความลับ และผู้ตื่นรู้\nวิทยาเขตหลักตั้งอยู่ในราชอาณาจักรเลโอ เมื่อเกิดปรากฏการณ์กัดกร่อนขึ้นทั่วโลก จะส่งทีมสืบสวนพร้อมนักสืบสวนและผู้พิทักษ์ความลับไปแก้ไขสถานการณ์\nเป็นองค์กรพิเศษที่ให้ความสำคัญทั้งทฤษฎีและการปฏิบัติ ผลของการสอบตกก็ร้ายแรงไม่แพ้กัน"
  },
  CollectionHall_48616_LockTip = {
    Text = "ผ่านด่านบทนำเพื่อเปิดใช้งาน"
  },
  CollectionHall_48616_Title = {
    Text = "มหาวิทยาลัยมีธาก"
  },
  CollectionHall_48618_Title = {
    Text = "บทนำ"
  },
  CollectionHall_48619_Desc = {
    Text = "<Title:วันก่อตั้ง>\nA. F. 186\n\n<Title:ผู้ก่อตั้ง>\nประเทศที่ลงนามใน«ข้อตกลงมิสเดีย»\n\n<Title:ภาพรวม>\nองค์กรระดับโลกที่ประกอบด้วยมนุษย์ทั่วไป\nได้รับการจัดตั้งขึ้นโดยการสนับสนุนทางการเงินจากหลายประเทศ เป็นอิสระจากรัฐบาล ทำหน้าที่เป็นผู้จัดการอย่างเป็นทางการและผู้ตอบสนองแรกต่อปรากฏการณ์หลอมละลาย\nสมาชิกส่วนใหญ่เป็นคนธรรมดาที่ไม่มีพื้นฐานทางลึกลับหรือความสามารถเหนือธรรมชาติ โดยมีเป้าหมายและภารกิจสำคัญเพียงอย่างเดียวคือการต่อสู้กับการหลอมกร่อน\nมีสำนักงานหลายแห่งในประเทศต่างๆ ทั่วโลก แต่ละแห่งรับผิดชอบพื้นที่เฉพาะของตนเอง\nความเคร่งครัดและการยึดมั่นในกฎคือความประทับใจแรกของทุกคนที่มีต่อองค์กรนี้ เครื่องแบบสีขาวที่ซักจนแข็งสะท้อนบุคลิกที่ตั้งตรงและจริงจังของพวกเขา"
  },
  CollectionHall_48619_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 2 「หุ่นขี้ผึ้ง」เพื่อปลดล็อก"
  },
  CollectionHall_48619_Title = {
    Text = "คณะกรรมการสนธิสัญญามิสเทีย"
  },
  CollectionHall_48622_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-2"
  },
  CollectionHall_48622_Title = {
    Text = "จุดติดต่อ"
  },
  CollectionHall_48623_Title = {
    Text = "มหาวิทยาลัยมีธาก"
  },
  CollectionHall_48624_LockTip = {
    Text = "ผ่านด่านบทนำเพื่อเปิดใช้งาน"
  },
  CollectionHall_48624_Title = {
    Text = "เงิน"
  },
  CollectionHall_48625_LockTip = {
    Text = "ปลดล็อกหลังจากผ่านด่าน 「การล่องเรือในจิตสำนึก เพียงก้าวเดียว：น้ำตาเหมือนฝน」"
  },
  CollectionHall_48625_Title = {
    Text = "เงาสุดท้ายของชีวิต"
  },
  CollectionHall_48628_Desc = {
    Text = "เครื่องจักรนั้นบริสุทธิ์โดยสมบูรณ์"
  },
  CollectionHall_48628_Title = {
    Text = "หมาป่าทุ่งร้าง"
  },
  CollectionHall_48629_Desc = {
    Text = "ทุกคนจะต้องชอบกระต่ายขนฟูสีขาว"
  },
  CollectionHall_48629_Title = {
    Text = "กระต่ายถูกสาป"
  },
  CollectionHall_48630_Desc = {
    Text = "ระวังโดนหนามตำ"
  },
  CollectionHall_48630_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_48630_Title = {
    Text = "<WhiteQuality:ชิ้นส่วนลึกลับ>"
  },
  CollectionHall_48631_Desc = {
    Text = "หอยโข่งตัวน้อยสีเหลืองนี้มีต้นกำเนิดที่สูงส่ง พร้อมกับแหล่งที่มาที่สมบูรณ์แบบและไร้ที่ติ"
  },
  CollectionHall_48631_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_48631_Title = {
    Text = "<WhiteQuality: หอยโข่งเหลือง>"
  },
  CollectionHall_48635_Desc = {
    Text = "<Title:คำแนะนำ>\nมิซากะ รักษาการณ์คณบดี.\nเป็นศิษย์ของโครว์ลี่·แมคคินนอน และเป็นรุ่นน้องโดยตรงของเฮอร์เบิร์ต.\nเป็นหนึ่งในผู้เห็นเหตุการณ์ที่เฮอร์เบิร์ตลอบสังหารอาจารย์ของตน หลังจากที่อาจารย์เสียชีวิตก็ได้จัดการเรื่องของสถาบันแทนมาโดยตลอด.\nเป็นผู้ที่ให้ความสำคัญกับประสิทธิภาพสูงสุดอย่างแท้จริง ไม่เคยมาสาย ผมสั้นเพราะสามารถประหยัดเวลาในการหวีผมได้.\nอพยพจากบ้านเกิดเอลค์มาที่เลโอเนียเพราะสงคราม.\nนิ้วชี้ขวาไม่สามารถงอได้ตามปกติ มีข่าวลือว่าเป็นหลักฐานจากการถูกทารุณกรรมในค่ายกักกัน."
  },
  CollectionHall_48635_LockTip = {
    Text = "ผ่านด่านบทนำเพื่อเปิดใช้งาน"
  },
  CollectionHall_48635_Title = {
    Text = "ชอร์ท"
  },
  CollectionHall_48636_Desc = {
    Text = "<Title:คำแนะนำ>\nหนึ่งในสามผู้ก่อตั้ง ร่วมกับวอลด์ ฟิลลิปส์ และเคราลค์ช์ ได้ก่อตั้งสถาบันมิซากะ ซึ่งเป็นต้นแบบของมหาวิทยาลัยมิซากะ\nเป็น「ร่างกายที่ตื่นขึ้น」ลำดับแรก และเป็นผู้ให้เทคโนโลยีร่างกายที่ตื่นขึ้น\nปกติประจำการอยู่ที่สระดำ คนที่เคยเห็นใบหน้าของเธอสามารถนับได้ไม่เกินสองมือ เป็นหนึ่งในความลับสูงสุดของมหาวิทยาลัยมิซากะ\n「ชู่...อย่าทดสอบ@2ของคุณ」"
  },
  CollectionHall_48636_LockTip = {
    Text = "ผ่านด่านบทนำเพื่อเปิดใช้งาน"
  },
  CollectionHall_48636_Title = {
    Text = "ทาวิล"
  },
  CollectionHall_48941_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-8"
  },
  CollectionHall_48941_Title = {
    Text = "ประตูที่เป็นสนิม"
  },
  CollectionHall_48942_Desc = {
    Text = "วิญญาณของฉันเป็นสุสาน."
  },
  CollectionHall_48942_Title = {
    Text = "เนรเทศ"
  },
  CollectionHall_48943_Desc = {
    Text = "หายใจลึกๆ โดมินิก。"
  },
  CollectionHall_48943_Title = {
    Text = "ดูดดื่ม"
  },
  CollectionHall_48944_Desc = {
    Text = "ไม่มีวันสูญสลาย ไม่มีวันพ่ายแพ้"
  },
  CollectionHall_48944_Title = {
    Text = "มงคลวาท"
  },
  CollectionHall_48945_Desc = {
    Text = "จนถึงวินาทีสุดท้ายของชีวิต ความปรารถนาที่จะมีชีวิตได้ลุกโชนขึ้น"
  },
  CollectionHall_48945_Title = {
    Text = "กำลังวังชา"
  },
  CollectionHall_48946_Desc = {
    Text = "สิ่งที่เห็นคือความจริง"
  },
  CollectionHall_48946_Title = {
    Text = "ปรีชาญาณ"
  },
  CollectionHall_48947_Desc = {
    Text = "เราคือคนกลวง เราคือคนฟาง"
  },
  CollectionHall_48947_Title = {
    Text = "ปัจฉิมวัย"
  },
  CollectionHall_48948_Desc = {
    Text = "ชู่... หยุดที่นี่ หยุดที่ฉัน \n อย่าพยายามตรวจสอบที่มาของมัน"
  },
  CollectionHall_48948_Title = {
    Text = "ความโลภ"
  },
  CollectionHall_48949_Desc = {
    Text = "สนุกไปกับงานเลี้ยงอย่างเต็มที่ ท่ามกลางเสียงเพลง"
  },
  CollectionHall_48949_Title = {
    Text = "ตัวอ่อนของสาวน้อย"
  },
  CollectionHall_48950_Desc = {
    Text = "นั่นคือแวบหนึ่งของความจริงอันนิรันดร์และไร้ตำหนิ."
  },
  CollectionHall_48950_Title = {
    Text = "สไลม์หวาน"
  },
  CollectionHall_48968_Desc = {
    Text = "เกี่ยวกับไม้เท้าของลอร์ดเดกสเตอร์ มีการคาดเดามากมายในวิทยาเขตของมิซากะ。\n\n「ไม่มีข้อสงสัยเลยว่า ไม้เท้าของลอร์ดและรอยยิ้มของเขาก็ซ่อนความลับไว้เช่นกัน。\nมันมีเพชรเงินที่สามารถเรียกพลังของผู้ปลุกตื่นได้หรือไม่ หรือซ่อนดินปืนไว้เพื่อเปลี่ยนเป็นอาวุธได้ทุกเมื่อ? \nให้ลอร์ดเดกสเตอร์เป็นผู้เปิดเผยให้เราทราบกันเถอะ!」\n\nขณะที่อ่านและจดบันทึกบทนำ ฮันนาก็ชี้กล้องไปที่ลอร์ดเดกสเตอร์ หวังว่าจะได้ฟังคำพูดจากเจ้าของเอง。\n\n「มันเหรอ? ไม่มีอะไรพิเศษเลย แค่ไม้เท้าที่ใช้ในชีวิตประจำวันที่สั่งทำจากตระกูลเดกสเตอร์เท่านั้น。\nอัญมณีที่ใช้บนไม้เท้านี้ ยังไม่เท่ากับความมีค่าของพี่ชายของฉัน。\nถ้าต้องพูดว่ามันมีความพิเศษอะไร...\nมันเคยมีเลือดของพ่อแม่และพี่ชายของฉันติดอยู่ นี่ถือเป็นความพิเศษไหม?」"
  },
  CollectionHall_48968_Title = {
    Text = "ไม้เท้าของลอร์ด"
  },
  CollectionHall_48969_Desc = {
    Text = "มีเรื่องเล่าหนึ่งที่เล่าขานกันในโลกใต้ดินของลอนดีเนี่ยน。\n\nที่ท่าเรือที่วุ่นวาย,ในซอยที่เงียบสงบ,ในบาร์ที่เสียงดัง……\nคุณไม่รู้ว่าเมื่อไหร่,ที่ไหนจะพบสาวน้อยที่ถือกล้อง,สวมแว่น,และใส่เครื่องแบบ แต่ขอแค่คุณพบเธอ คุณก็จะสามารถซื้อข้อมูลที่คุณต้องการได้ทุกอย่าง โดยมีค่าใช้จ่ายเพียงหนึ่งเดียว—\n\nนั่นคือการให้ความลับที่มีเพียงคุณเท่านั้นที่รู้。\n\nมีคนแลกความจริงที่ได้ยินจากบาร์มาสำหรับจุดอ่อนที่ร้ายแรงของคู่ต่อสู้。\nมีคนแลกจุดอ่อนของตนเองเพื่อให้คนรักไม่พูดถึงอดีต。\nสาวน้อยถือข้อมูลมากมาย แต่มีเพียงเรื่องเดียวที่ไม่สามารถแลกเปลี่ยนด้วยความลับใดๆ ได้。\n\n「เกี่ยวกับเรื่องของฉันเหรอ? ขอโทษนะ นี่คือของที่ไม่ขายนะ」"
  },
  CollectionHall_48969_Title = {
    Text = "ข้อมูลคือชีวิต"
  },
  CollectionHall_48970_Desc = {
    Text = "ในมหาวิทยาลัยมิสซาก้า คนที่ไม่สามารถไปกวนได้มากที่สุด หากดอร์ลเป็นคนที่สองแล้ว คนแรกที่แน่นอนเลยก็คือคุณซิลเวีย\n\nในฐานะนักจิตวิทยาเพียงคนเดียวในมหาวิทยาลัยมิสซาก้า คุณซิลเวียผู้ลึกลับนี้ ไม่เพียงแต่ดูแลจิตวิทยาของนักสืบที่ตกใจกับภารกิจ แต่ยังมีหน้าที่ช่วยปรับอารมณ์ของผู้ที่ตื่นตัว\n\nไม่เพียงแค่ไม่เกรงกลัวผู้ที่ตื่นตัว แต่ก็ยังสามารถต่อสู้กับพวกเขาทางจิตใจได้อย่างทัดเทียม - ผู้ยิ่งใหญ่ที่ยอดเยี่ยมเช่นนี้เธอเป็นอย่างไรกันนะ?\n\nด้วยความอยากรู้เกี่ยวกับสิ่งที่ไม่รู้จัก น้องใหม่ที่ขาดความยำเกรงเล็กน้อยแอบเข้าไปในห้องตรวจสอบของคุณซิลเวียในคืนดึก\n\nจากนั้นพวกเขาก็หมดสติ\n\nพอตื่นขึ้นมาในตอนเช้าบริเวณลานมหาวิทยาลัย พวกเขาปวดหัวอย่างหนัก แต่ในใจกลับรู้สึกปลอดโปร่งมากกว่าที่เคยเป็น\n\nมีคนหนึ่งหยิบกระดาษที่ลอยออกมาจากกระเป๋าของพวกเขาขึ้นมา แล้วพบข้อความว่า:\n\n「หากต้องการคำปรึกษาทางจิตวิทยา กรุณาขอนัดล่วงหน้ากับคุณอิริกาก่อนนะคะ— ซิลเวีย」"
  },
  CollectionHall_48970_Title = {
    Text = "กำแพงแห่งจิตใจ"
  },
  CollectionHall_48971_Desc = {
    Text = "เมื่อคุณหญิงผู้สูงศักดิ์ใช้ผ้าเช็ดหน้าปิดจมูกด้วยความสงสารและความรังเกียจ และสั่งให้คนรับใช้ส่งเครื่องประดับที่ไม่ต้องการให้เธอ เธอก็นึกในใจว่า \nจะดีแค่ไหนถ้าเด็ก ๆ ในบ้านคนจนได้กินเนื้อสักมื้อหนึ่ง \n\nเมื่อเธอแบ่งอาหารของตัวเองให้เด็ก ๆ จนตัวเองเป็นลมล้มลงในทางเดินเพราะความหิวโหยที่ยาวนาน เธอก็พูดว่า \nไม่เป็นไร ไม่ต้องเรียกหมอนะ ค่ารักษาพยาบาลสามารถซื้อขนมปังได้หลายก้อนเลย \n\nเมื่อศิลปินใจดีพาหมอที่รู้จักมาเยี่ยมและเสนอความร่วมมือระยะยาวให้เธอ เธอก็นึกในใจว่า \nต้องให้พวกเขาทดลองกับฉันก่อน ไม่อย่างนั้นฉันไม่สบายใจที่จะให้เด็ก ๆ มารับการรักษาของพวกเขา \n\nซาร่าสามารถทนทุกอย่างได้ แต่สิ่งเดียวที่เธอไม่สามารถทนได้คือสิ่งที่ทำไปทั้งหมดกลับนำไปสู่ผลลัพธ์ที่น่าเศร้า。"
  },
  CollectionHall_48971_Title = {
    Text = "จุดวิกฤต"
  },
  CollectionHall_48972_Desc = {
    Text = "มือกำลังหมุนวนในความมืด ค้นหาผู้เป็นเจ้าของของมัน \n\n ในคืนที่เต็มไปด้วยเลือดนั้น มันถูกฉีกออกจากเจ้าของอย่างโหดร้าย \n ในขณะนี้ ผู้ที่นำมันไปกำลังไหลเวียนรอบตัวมัน ส่งเสียงหวีดหวิวแปลกประหลาด \n \n 「ปล่อยไปเถอะ มาอยู่กับเรา ช่างทำหุ่นขี้ผึ้งจะทำให้คุณถูกลืม」 \n\n มือไม่สนใจ มันเคลื่อนย้ายไปยังนิ้วมือที่ยาวเรียวซึ่งมันภูมิใจ \n\n 「เจ้าของจะไม่ลืมฉัน \n ฉันคือทางเดียวที่เขาจะทำศิลปะให้เป็นจริง—— \n พวกคุณไม่เข้าใจว่าฉันหมายถึงอะไรสำหรับเขา」 \n\n 「เหมือนกับที่คนจะลืมคนรัก ลืมเวลา แต่จะไม่ลืมตัวเอง」 \n\n เสียงหัวเราะที่เห็นอกเห็นใจดังมาจากความมืด \n 「ตรงกันข้าม คนมักจะลืมตัวเองเป็นคนแรกเสมอ \n แต่ไม่เป็นไร——」 \n\n เวลาอธิบายทุกอย่าง มือจะเข้าใจความจริงนี้ในไม่ช้า: \n ไม่มีอะไรที่ไม่สามารถถูกลืมได้ \n มันไหลผ่านศตวรรษแล้วศตวรรษเล่า เรื่องราวในโลกเกิดขึ้นรอบๆ มัน และพรุ่งนี้จะถูกลืม \n แต่พวกมันยังคงไหลต่อไปไม่หยุด。"
  },
  CollectionHall_48972_Title = {
    Text = "มือที่ถูกลืม"
  },
  CollectionHall_48973_Desc = {
    Text = "ตั้งแต่ได้รับการอุปการะจากคุณวอร์ด ฟิลลิปส์ อลิสเตอร์ได้เข้าร่วมการประชุมระดับสูงของมิซากะหลายครั้ง。\n\nพูดถึงระดับสูง จริงๆ แล้วมันก็เหมือนการแข่งขันอภิปรายที่จัดขึ้นเดือนละครั้ง：\nคุณฟิลลิปส์มีน้ำเสียงที่อ่อนโยนและชี้แนะอย่างใจเย็น；\nเคลาร์คัสพูดจาเฉียบขาดและไม่ยอมให้ใครก้าวข้าม。\nพวกเขาสลับกันเป็นฝ่ายสนับสนุนหรือฝ่ายค้าน เพื่ออนาคตของมิซากะหรือการจัดสรรทรัพยากรของระบบการตื่นรู้ในเดือนหน้าอย่างไม่รู้จักเหน็ดเหนื่อย。\nคุณทาวิลเป็นผู้ชมที่เงียบ ไม่เคยให้คำแนะนำอย่างง่ายดาย。\nเขาพยายามทำตัวให้เป็นกรรมการที่ตรงไปตรงมา บางครั้งก็ทำหน้าที่เป็นผู้ตัดสิน และถึงขั้นต้องใช้ทักษะการต่อสู้ในบางครั้ง เพื่อหลีกเลี่ยงไม่ให้โต๊ะประชุมเล็กๆ ประสบอุบัติเหตุ。\n\nณ ตอนนี้ สมาชิกในการประชุมเหลือเพียงสองคน หนึ่งคนไม่สามารถออกจากสระดำได้ตลอดไป อีกคนก็ไม่สามารถออกจากใต้ดินได้เพื่อหวังจะได้ 「อนาคต」 ที่อาจเกิดขึ้น。\nส่วนโต๊ะนั้น หาไม่เจออีกตั้งแต่เหตุการณ์ครั้งนั้น。"
  },
  CollectionHall_48973_Title = {
    Text = "เวลาพบกัน"
  },
  CollectionHall_48974_Desc = {
    Text = "ทาวีหลับใหลอยู่ที่ก้นสระดำ\n\nที่นั่นไม่มีเสียงและแสงตลอดทั้งปี มีเพียงความมืดที่ทำให้สิ้นหวัง\nไม่เคยมีแขกคนใดมาเยือนที่นี่ ไม่เคยมีเสียงใดถึงที่นี่\nที่นี่คือดินแดนที่การทำลายล้างไม่สามารถเข้าถึงได้——\n\nเพราะภัยพิบัติได้มาถึงแล้ว\n\nในฐานะผู้ควบคุมลำดับกาลเวลา เธอได้เห็นจุดจบที่เจ็บปวดมากมาย\nในฐานะส่วนหนึ่งของกฎ เธอจึงไม่สามารถหยุดยั้งความมืดที่กำลังมาถึงได้\nหากเป็นเช่นนั้น เธอจึงต้องจำศีลอยู่ในดินแดนที่ไม่มีอยู่ โดยรอคอยผู้ที่เรียกว่า「ตัวแปร」มาถึงในรูปแบบที่ไม่มีอยู่\n\nวันหนึ่ง ผู้นั้นจะมาถึง"
  },
  CollectionHall_48974_Title = {
    Text = "ดินแดนไร้ผืน"
  },
  CollectionHall_48975_Desc = {
    Text = "วิทยาศาสตร์คือการวิเคราะห์สเปกตรัม ศิลปะคือการสังเคราะห์แสง"
  },
  CollectionHall_48975_Title = {
    Text = "พิธีการสังเคราะห์แสง"
  },
  CollectionHall_48976_Desc = {
    Text = "หมุนแล้วลืม — นี่คือทั้งหมดของชีวิตเธอ"
  },
  CollectionHall_48976_Title = {
    Text = "วงแหวนของห้อง 36 ห้อง"
  },
  CollectionHall_48977_Desc = {
    Text = "ที่หลีกเลี่ยงไม่ได้, โดยบังเอิญ. จำกัด, ไม่มีที่สิ้นสุด."
  },
  CollectionHall_48977_Title = {
    Text = "กระซิบของที่ฝังศพ"
  },
  CollectionHall_48978_Desc = {
    Text = "แพร่พันธุ์เถอะ แพร่พันธุ์เถอะ ให้วิญญาณที่ไหลไปด้วยเลือดของต้นแม่แผ่ขยายไปทั่วโลก."
  },
  CollectionHall_48978_Title = {
    Text = "ไร้ตำหนิ"
  },
  CollectionHall_48979_Desc = {
    Text = "กลับมาเถอะ,     เมืองที่สาบสูญซึ่งจะต้องปรากฏขึ้นอีกครั้ง."
  },
  CollectionHall_48979_Title = {
    Text = "การดูดซับชีวิต"
  },
  CollectionHall_48980_Desc = {
    Text = "วิทยาศาสตร์คือการวิเคราะห์สเปกตรัม ศิลปะคือการสังเคราะห์แสง"
  },
  CollectionHall_48980_Title = {
    Text = "เส้นทางกลับสู่ทะเล"
  },
  CollectionHall_48981_Desc = {
    Text = "สัตว์ปีกผีเสื้อกำลังตายจากความเหงา ความรัก และความสิ้นหวัง"
  },
  CollectionHall_48981_Title = {
    Text = "รูปแบบอินทรีย์"
  },
  CollectionHall_48982_Desc = {
    Text = "หมุนแล้วลืม — นี่คือทั้งหมดของชีวิตเธอ"
  },
  CollectionHall_48982_Title = {
    Text = "การสดุดีเดือนเมษายน"
  },
  CollectionHall_48983_Desc = {
    Text = "หนึ่งพันปีก่อน ห้านาทีเท่ากับประมาณ 1,200 กรัมของทรายละเอียด"
  },
  CollectionHall_48983_Title = {
    Text = "ความฝันในการใช้เป็นยา"
  },
  CollectionHall_48984_Desc = {
    Text = "ที่หลีกเลี่ยงไม่ได้, โดยบังเอิญ. จำกัด, ไม่มีที่สิ้นสุด."
  },
  CollectionHall_48984_Title = {
    Text = "แอนตินอมี"
  },
  CollectionHall_48985_Desc = {
    Text = "ตัวแทนคณบดีเป็นบุคคลแปลกประหลาดในวิทยาเขตมิสซาก้า。\n\nในหมู่ผู้สืบสวนของมิสซาก้าที่มีความสามารถพิเศษและมอนสเตอร์ที่แพร่ระบาด มีเพียงส่วนน้อยที่ไม่มีความสามารถเกินกว่าพื้นฐานมนุษย์ และตัวแทนคณบดีคือหนึ่งในนั้น แต่เธอกลับได้รับตำแหน่งหน้าที่สำคัญในบทบาทนี้\nเกิดในครอบครัวธรรมดาแห่งอาณาจักรเอลค์ เธอเติบโตภายใต้วัฒนธรรมท้องถิ่นที่หล่อหลอมให้เธอมีบุคลิกรุนแรงและกล้าหาญ\n\nต่อมา เพื่อนร่วมค่ายเชลยโซเฟียได้จุดประกายความสนใจในงานวิจัยทางวิชาการให้เธอ\nความสำเร็จที่โดดเด่นทางวิชาการ ทำให้เธอได้รับการยอมรับจากอาจารย์ที่ปรึกษา และเป็นลูกศิษย์ที่ได้รับการยอมรับมากที่สุดของอดีตคณบดีคณะชีววิทยาแห่งมหาวิทยาลัยมิสซาก้า\nดังนั้น เมื่ออาจารย์ที่ปรึกษาหายตัวไป เธอจึงเข้ามารับหน้าที่ตำแหน่งคณบดีชั่วคราวโดยธรรมชาติเหมาะสม\nด้วยการยืนหยัดของเธอ งานวิจัยของคณะชีววิทยาจึงดำเนินไปอย่างเป็นระเบียบเรียบร้อย\n\n「ไม่หวาดกลัวต่อความรุนแรง ไม่หวาดกลัวต่ออำนาจเผด็จการ และแน่นอนว่าไม่หวาดกลัวต่อหน้าที่ที่ได้รับ」"
  },
  CollectionHall_48985_Title = {
    Text = "หน้าที่"
  },
  CollectionHall_48986_Desc = {
    Text = "มีข้อกำหนดที่ไม่เป็นลายลักษณ์อักษรระหว่างนักสืบว่า \n\nในคืนหลังพิธีกรรมสุสานกุญแจ นักสืบที่มีประสบการณ์มากกว่าจะนำพานักสืบหน้าใหม่ไปจัดงานเลี้ยงที่สวนหลังหอพัก \nพวกเขาจะจุดเทียน นั่งเป็นวงรอบกุญแจเงินของตัวเอง \nนักสืบที่มีประสบการณ์จะเล่าเรื่องราวเกี่ยวกับกุญแจที่มีหมายเลขเฉพาะตัวนี้ให้กับนักสืบหน้าใหม่แต่ละคน \n\nกิจกรรมแบบนี้จะกลายเป็นงานเล่าเรื่อง และกุญแจเงินหมายเลข I-0001 และ K-0001 ซึ่งเป็นตัวแทนของ 「รุ่นแรก」 ก็จะกลายเป็นจุดสนใจในการสนทนา \nมีน้อยคนที่รู้ว่า กุญแจเงิน K-0001 ที่ทำขึ้นด้วยมือโดยผู้พิทักษ์รุ่นแรกนั้น ปัจจุบันอยู่ร่วมกับเจ้าของในใต้ดิน ตลอดการรอคอยที่ไม่มีการแยกวันคืน ฟังเสียงกระซิบจากผู้ที่จากไปแล้ว \n\n 「เธอรู้ไหมว่าเขาไม่ได้อยู่ที่นี่จริงๆ ใช่ไหม อลิสเตอร์」 ดอลล์กล่าว 「มันอาจจะทำจากเงินใจของอาจารย์เธอ แต่ไม่สามารถมองว่าเป็นวิญญาณของเขา」 \n 「นี่เป็นเพียงวิธีการของจิตใจที่มุ่งมั่นเท่านั้น ดอลล์」 อลิสเตอร์ยิ้ม 「ไม่ต้องห่วง ฉันมั่นคง ไม่สามารถล้มลงก่อนที่ผู้พิทักษ์หน้าใหม่ของเราจะเติบโตขึ้นได้ เธอพูดถูกไหม?」"
  },
  CollectionHall_48986_Title = {
    Text = "จิตใจที่มุ่งมั่น"
  },
  CollectionHall_48987_Desc = {
    Text = "ช่วงชีวิตครึ่งแรกของเขาเต็มไปด้วยเคออส ความมืด และเลือด\n\nกินแล้วนอน นอนแล้วกิน......ต่อมา เขาลืมตาขึ้นและมีสติ\n\nพวกเขาบอกว่าเขากินพี่น้องของเขาทั้งหมด เป็นผู้รอดชีวิตคนเดียว\nพวกเขายังบอกว่าเขาคือบุตรของเทพเจ้าผู้ยิ่งใหญ่ที่ผสมกับมนุษย์\nที่ลำคอของเขามีวงเวทย์สีดำพันธนาการ ซึ่งรักษาชีวิตของเขาและควบคุมเขา ทำให้เขาไม่สามารถขัดขืนโบสถ์ได้ในชีวิตนี้\nเขามีความสงสัยและความอยากรู้อยากเห็นเกี่ยวกับโลกใบนี้ แต่ตั้งแต่เกิดเขาถูกพรากโอกาสอื่นๆ ทั้งหมดออกไป\n\nงดงามและอันตราย ซ่อนเร้นและโดดเด่น นี่คือเขา\nน่าเสียดายที่คำบรรยายข้างต้นยังไม่ถึงหนึ่งในสิบของแก่นแท้ของเขา\nความเห็นใจใดๆ ที่เกิดจากคำบรรยายนี้ต่ออัลบิโนจะทำให้คุณตกนรกไม่รู้จบ。"
  },
  CollectionHall_48987_Title = {
    Text = "การผูกคำสาปขมขื่น"
  },
  CollectionHall_48988_Desc = {
    Text = "หน้าที่ของหมอคือการรักษาผู้ป่วย\n\nแต่มีวิธีการรักษาหนึ่งที่ต้องใช้มีดที่คมที่สุดกรีดผิวหนัง เจาะเข้าไปในเนื้อเยื่อ เปิดอกออกมา เพื่อนำเอาโรคออกไป แล้วอวยพรให้ร่างกายมีความสามารถในการฟื้นฟูตนเอง\n\nนี่ไม่ควรจะเป็นความผิดของเธอ\nแต่ทุกครั้งหลังจากการผ่าตัดเสร็จสิ้น เธอก็อดไม่ได้ที่จะเล่าเรื่องราวให้กับเด็กหญิงฟังเหมือนเป็นการชดเชย\nเธอไม่ใช่นักเล่าเรื่องที่ดี คำพูดของเธอขาดๆ เกินๆ แต่เรื่องราวที่เธอแต่งขึ้นยังทำให้เด็กหญิงตั้งใจฟังอย่างจริงจัง\nบริเวณที่เธอตัดดูเหมือนจะค่อยๆ ดูดซับพลังของคำพูดเหล่านั้นอย่างช้าๆ และแข็งแกร่ง และเริ่มฟื้นฟูอย่างเป็นธรรมชาติ……"
  },
  CollectionHall_48988_Title = {
    Text = "การเฉือนและรอยแผล"
  },
  CollectionHall_48989_Desc = {
    Text = "สัตว์ยักษ์ซ่อนตัวอยู่ในความมืดของคืน \n\nภายในกระท่อม เสียงร่ำไห้จากการสูญเสียลูกสาวที่รักจึงดังขึ้นในทุกๆ เที่ยงคืน ทำลายความอดทนและความกดดันของช่วงกลางวันอย่างไม่มีการปิดบังและรุนแรง \nจากการสะอื้นไปจนถึงเสียงร้องทุกข์ สุดท้ายก็พูดถึงชื่อที่ไม่เป็นของสัตว์ยักษ์อีกต่อไป ด้วยเสียงเรียกที่เจ็บปวดทะลวงเข้าไปในหัวใจที่เหมือนมนุษย์ของสัตว์ยักษ์ \n\nกลับบ้านเถอะ ลิซ่า \nโอ้ ลิซ่าของฉัน \nสัตว์ยักษ์เงียบอยู่ ซ่อนตัวอยู่ในความมืดของคืน หดตัวลงและหลับลึก \nวันหนึ่งเธอจะกลับไป กลับไปยังสถานที่ที่เรียกว่า 「บ้าน」"
  },
  CollectionHall_48989_Title = {
    Text = "ซ่อนตัวในความมืด"
  },
  CollectionHall_48990_Desc = {
    Text = "ไม่มีใครเกิดมาเป็นกัปตันโดยตรง อย่างน้อยเอลตันก็ไม่ใช่ \n\n ก่อนที่จะเป็นกัปตัน เขาได้เปลี่ยนแปลงระหว่างกองทัพเรือและเรือพาณิชย์หลายครั้ง จนเกือบจะกลายเป็นโจรสลัดหลายครั้ง โชคดีที่ในที่สุดเขาก็ได้ตั้งหลักอยู่บนเรือสำรวจลำหนึ่ง \n\n เรือสำรวจล่องรอบทวีปขั้วโลก ทุกครั้งที่ขึ้นฝั่งหมายถึงการผจญภัยครั้งใหม่ \n หน้าที่ของเขาคือการแบกสัมภาระให้กับนักวิทยาศาสตร์ที่อ่อนแอ เขาเคยรู้สึกภูมิใจในเรื่องนี้—สัมภาระที่บรรจุอยู่ อาจจะเป็นสิ่งที่สามารถเปลี่ยนแปลงโลกได้ \n และพวกเขาอาจจะเป็นผู้ที่จะเขียนประวัติศาสตร์ใหม่ \n\n ก่อนที่พายุหิมะจะทำให้พวกเขาติดอยู่ในถ้ำน้ำแข็ง ก่อนที่กลุ่มลัทธิลึกลับจะโจมตีพวกเขาในตอนกลางคืน เอลตันเคยคิดเช่นนี้อยู่เสมอ。"
  },
  CollectionHall_48990_Title = {
    Text = "กระเป๋าสะพายหลังผจญภัย"
  },
  CollectionHall_48991_Desc = {
    Text = "เขาเป็นนักเรียนที่เงียบขรึมและขยันมาตลอด \n\nตอนเช้า 8 โมง เมื่อเหล่านักวิจัยคนอื่นรีบเดินทางมาพร้อมกับขนมปังอยู่ในปาก เขาได้เขียนรายงานการทดลองเสร็จเรียบร้อยแล้ว \nตอนเที่ยงคืน เมื่อไฟในอาคารทดลองดับสนิท เขาจึงค่อยๆ เก็บของแล้วออกไป \n\nอ้อ เขายังให้อาหารแมวจรจัดตัวเล็กๆ ในละแวกใกล้เคียงทุกวัน \nต่อมาแมวจรจัดเหล่านั้นหายไป ไม่มีใครรู้ว่าพวกมันไปไหน \n\nอาจารย์ครอว์ลีย์กำลังวิเคราะห์บันทึกการทดลองและรายงานของเขา \nกระชับและละเอียด ไม่มีจุดเด่นใดๆ — แต่ก็ไม่มีจุดอ่อนใดๆ \nนักเรียนคนนี้ทำให้เขาสงสัย \nแต่ความสงสัยนั้นเป็นสิ่งที่ดี มันมักจะเป็นสวิตช์ที่นำไปสู่ความอยากรู้ \n\nแน่นอน ในตอนนั้นครอว์ลีย์ไม่ได้คาดคิดว่า: มันอาจจะเป็นสวิตช์ที่นำไปสู่ความตายได้เช่นกัน。"
  },
  CollectionHall_48991_Title = {
    Text = "กายวิภาคความตาย"
  },
  CollectionHall_48992_Desc = {
    Text = "「ไม่รู้ตัวเลย คุณหายไปนานขนาดนี้แล้ว。\n\nฉันยังคงกลับไปที่วันนั้นในความฝันอยู่บ่อยครั้ง ความเจ็บปวดจากบาดแผลที่แขนซ้าย ความมึนงงที่เกิดจากการเสียเลือด การไล่ล่าจากหนูที่โกลาหล…\nในความโกลาหลนั้น คุณในชุดนักเรียนมิซากะปรากฏตัวขึ้น พาฉันหนีออกจากปราสาทเก่าที่เต็มไปด้วยความไม่ดีงาม。\n\nในความฝันครั้งสุดท้าย คุณยืนอยู่หน้าหมอน ฉันถูกเตือนว่า สำหรับนักสืบ ความตายมักจะติดตามอยู่เสมอ。\nฉันไม่สามารถตัดสินใจได้ว่า นั่นคือความจริงหรือจินตนาการของฉัน。\nทุกครั้งที่เป็นแบบนี้ ฉันจะไปสัมผัสที่แขนซ้ายของฉัน หากฉันสามารถสัมผัสกับพื้นผิวโลหะที่เย็นเฉียบและประณีตได้ นั่นคือความจริง。\n\nแต่ในความฝันอีกมากมาย ฉันกลับจับเพียงแค่ความว่างเปล่าเท่านั้น。」"
  },
  CollectionHall_48992_Title = {
    Text = "แด่เพื่อนรัก"
  },
  CollectionHall_48993_Desc = {
    Text = "ครอว์ลีย์ในระหว่างที่สอนยังคงได้รับรางวัล \"อาจารย์ที่ได้รับความนิยมสูงสุด\" อย่างต่อเนื่อง\n\nสำเนียงคอนสแตนตินที่ดูเหมือนจะขัดแย้งและรอยยิ้มที่จริงใจของเขาทำให้เขาได้รับความชื่นชอบจากนักเรียนจำนวนมาก รวมถึงเฮอร์เบิร์ตด้วย\n\nในปี A.F.2@1 ครอว์ลีย์ได้ตัดสินใจอย่างเด็ดเดี่ยวที่จะรับเฮอร์เบิร์ตที่ดูไม่เด่นเป็นนักเรียนของเขา\nเฮอร์เบิร์ตได้เดินทางร่วมกับเขาข้ามภูเขา ข้ามลำธาร และผ่านทะเลทราย ทิ้งรอยเท้าไว้ที่รอยแยกการหลอมละลายทีละแห่ง\nเขายังจำความรู้สึกตกตะลึงในครั้งแรกที่เห็นรอยแยกการหลอมละลายได้\n\nครอว์ลีย์ยืนอยู่หน้าหมอกสีดำที่พวยพุ่งออกมา ร่างของเขาดูเล็กน้อยมาก\n“ชูว์—คุณได้ยินไหม?”\nเฮอร์เบิร์ตจึงหลับตาและได้ยินเสียงของมหาสมุทรที่เงียบสงบกำลังโหมกระหน่ำ โลกดูเหมือนจะห่างไกลจากเขา\nครอว์ลีย์ตื่นเต้นมาก เขาพูดว่า\n“นี่คือบทกวี บทกวีที่ลึกลับและลึกซึ้งที่สุดในจักรวาล”\n\nหลายปีต่อมา ความทรงจำของเฮอร์เบิร์ตเกี่ยวกับครอว์ลีย์ได้จางหายไปแล้ว\nเช่นเดียวกับที่พวกเขาทำงานร่วมกันและมีข้อขัดแย้งกัน เช่นเดียวกับที่เขา \"พลาด\" ทำให้เขาเสียชีวิต\nแต่เขาจะจำรอยยิ้มใต้หมอกสีดำนั้นได้ตลอดไป\nในช่วงเวลานั้น เขาเห็นบทกวี。"
  },
  CollectionHall_48993_Title = {
    Text = "อาการจำไม่ได้"
  },
  CollectionHall_48994_Desc = {
    Text = "ตราบใดที่สมองของเรายังคงเป็นปริศนา การที่ข้างในเต็มไปด้วยหนวดสัมผัสก็ไม่ใช่เรื่องที่ต้องตกใจอะไร"
  },
  CollectionHall_48994_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_48994_Title = {
    Text = "<WhiteQuality:พยาธิตัวตืด>"
  },
  CollectionHall_48995_Desc = {
    Text = "ความฝันคือท้องฟ้าและทะเล!"
  },
  CollectionHall_48995_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_48995_Title = {
    Text = "<WhiteQuality:หมวกดำน้ำ>"
  },
  CollectionHall_48996_Desc = {
    Text = "เห็นสิ่งที่ตามองไม่เห็น ฟังเสียงที่หูฟังไม่ได้ยิน"
  },
  CollectionHall_48996_Title = {
    Text = "สำแดงเดช"
  },
  CollectionHall_48997_Desc = {
    Text = "รากเหง้าของความชั่วร้ายทั้งมวล"
  },
  CollectionHall_48997_Title = {
    Text = "ลงทัณฑ์"
  },
  CollectionHall_48998_Desc = {
    Text = "ทุกสิ่งกลายเป็นของตน。"
  },
  CollectionHall_48998_Title = {
    Text = "ความหิวกระหาย"
  },
  CollectionHall_48999_Desc = {
    Text = "ไม่เหลียวมองอดีต ไม่ยึดติดอนาคต"
  },
  CollectionHall_48999_Title = {
    Text = "คลั่งไคล้"
  },
  CollectionHall_49000_Desc = {
    Text = "มอบความรักและความตายให้กับโลก"
  },
  CollectionHall_49000_Title = {
    Text = "โปรดปราน"
  },
  CollectionHall_49001_Desc = {
    Text = "สะสมมานาน ณ ที่นี้ขอประกาศ ——"
  },
  CollectionHall_49001_Title = {
    Text = "อุบัติ"
  },
  CollectionHall_49002_Desc = {
    Text = "เรียกชื่อของมัน: เออเร็กซ์"
  },
  CollectionHall_49002_Title = {
    Text = "เพ้อคลั่ง"
  },
  CollectionHall_49003_Desc = {
    Text = "การสนทนากับ「พระองค์」"
  },
  CollectionHall_49003_Title = {
    Text = "กระซิบ"
  },
  CollectionHall_49004_Desc = {
    Text = "มอบพรแห่งการเจริญงอกงามแก่ต้นกล้าและชีวิตแรกเริ่ม"
  },
  CollectionHall_49004_Title = {
    Text = "ความหวัง"
  },
  CollectionHall_49015_Desc = {
    Text = "เมื่อภัยพิบัติลอยหายไป วิกฤตก็ประกาศยุติชั่วคราว ทีมปฏิบัติการพิเศษจากมิซากะได้ออกจากอาร์คต์พร้อมกับ「โชคหล่นทับ」\nคุณเดกสเตอร์หันกลับไปมองหลุมขนาดใหญ่ที่เกิดจากการระเบิด ไม่รู้พืชที่ไม่รู้จักนั้นงอกขึ้นมาเมื่อไหร่\nเธอถอนหายใจอย่างโล่งอก รู้สึกมีความสุข\nฤดูใบไม้ผลิจะมาถึงในอาร์คต์ลินด์\nต้นหลิวจะเริ่มแตกใบเมื่อฤดูใบไม้ผลิหน้ามาถึง ดอกลิลลี่แห่งหุบเขาจะบานสะพรั่งในฤดูฝนถัดไป ทุกชีวิตจะได้เริ่มต้นใหม่\nและการเดินทางต่อสู้กับสิ่งที่ไม่รู้จักของพวกเขาก็จะเริ่มต้นขึ้นใหม่อีกครั้ง\n"
  },
  CollectionHall_49015_Title = {
    Text = "ฤดูใบไม้ผลิในอาคูชเน็ท"
  },
  CollectionHall_49018_Desc = {
    Text = "A.F. 314 ในคืนฤดูหนาวที่มืดมิด เสียงระเบิดดังกึกก้องไปทั่วอาร์คต์ลินดา \n โลกาเริ่มสั่นสะเทือน ป่าไม้สว่างไสวราวกับกลางวัน \n พร้อมกับเสียงแผดเสียงร่ำร้องของชีวิตและเสียงร้องไห้ของธรรมชาติ หมู่บ้านถูกทำลายจนราบเป็นหน้ากลอง \n ตามคำกล่าวของเดกสเตอร์ นักเรียนระดับปริญญาตรีของระบบการตื่นรู้ที่เข้าร่วมในการ 「สอบสวนภัยพิบัติอาร์คต์」 ในคืนนั้น เปลวไฟที่พุ่งขึ้นสู่ท้องฟ้าส่องประกายด้วยสีดำและเงิน。"
  },
  CollectionHall_49018_Title = {
    Text = "ตะวันลับ"
  },
  CollectionHall_49025_Desc = {
    Text = "คำอธิษฐานจากหมอกขาว"
  },
  CollectionHall_49025_Title = {
    Text = "ทวินส์บิดเบือน·ดำ"
  },
  CollectionHall_49026_Desc = {
    Text = "ฉันเหยียดหยามหลุมศพของคุณ"
  },
  CollectionHall_49026_Title = {
    Text = "ทวินส์บิดเบี้ยว·ขาว"
  },
  CollectionHall_49027_Desc = {
    Text = "ผู้สร้างหุ่นดินคนแรกในตำนาน ซึ่งบำรุงหุ่นดินด้วยเลือด"
  },
  CollectionHall_49027_Title = {
    Text = "งานฉลองที่ห่างไกล"
  },
  CollectionHall_49028_Desc = {
    Text = "ผู้สร้าง голем ดั้งเดิมในตำนาน ผู้ซึ่งใช้มือเปล่าสังหาร голем"
  },
  CollectionHall_49028_Title = {
    Text = "การเต้นสีสคาร์เลต"
  },
  CollectionHall_49029_Desc = {
    Text = "ชู่... คำตอบซ่อนอยู่ในอุ้งเท้านุ่มๆ"
  },
  CollectionHall_49029_Title = {
    Text = "การลงมาของเครื่องจักร"
  },
  CollectionHall_49030_Desc = {
    Text = "แพร่พันธุ์เถอะ แพร่พันธุ์เถอะ ให้วิญญาณที่ไหลไปด้วยเลือดของต้นแม่แผ่ขยายไปทั่วโลก。"
  },
  CollectionHall_49030_Title = {
    Text = "การวิวัฒนาการต่อเนื่อง"
  },
  CollectionHall_49031_Desc = {
    Text = "ลอยอยู่ในรอยแยกของเวลาที่เป็นวงกลม"
  },
  CollectionHall_49031_Title = {
    Text = "สคาร์เลตอีมบรейซ"
  },
  CollectionHall_49033_Desc = {
    Text = "สายของเวลาแต่ละเส้นขาดสะบั้น คีย์เปียโนที่ไหลลื่นแตกกระจาย \n พวกเขายืนอยู่เหนือความเป็นจริง ใช้ความเป็นจริงเป็นวัสดุเย็บปะชุนความบกพร่อง ให้บทเพลงที่ไม่มีวันจบสิ้นได้บรรเลงขึ้นอีกครั้งบนฟากฟ้า \n ส่วนหยดน้ำตาที่หล่นลงเมื่อความฝันนั้นตื่นขึ้นไปไหน ไม่มีใครทราบ。"
  },
  CollectionHall_49033_Title = {
    Text = "จิตวิญญาณเกิด"
  },
  CollectionHall_49082_Title = {
    Text = "ลอนดีเนี่ยนด้านนอก"
  },
  CollectionHall_49084_Title = {
    Text = "02 ด้วยนามของหุ่นขี้ผึ้ง"
  },
  CollectionHall_49104_LockTip = {
    Text = "เคลียร์ด่านการสอบสวนดำเนินการ 6-1 เพื่อปลดล็อก"
  },
  CollectionHall_49104_Title = {
    Text = "ดาวบิดเบี้ยว"
  },
  CollectionHall_49105_LockTip = {
    Text = "เคลียร์ด่านพิเศษ「สีของเลือด：การไถ่โทษ」ปลดล็อก"
  },
  CollectionHall_49105_Title = {
    Text = "ผู้เลี้ยงวิญญาณ"
  },
  CollectionHall_49740_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 7-0 เพื่อเปิดใช้งาน"
  },
  CollectionHall_49740_Title = {
    Text = "มารดาของหมื่นลูกหลาน"
  },
  CollectionHall_49747_Desc = {
    Text = "เนื้องอกที่เติบโตขึ้นจากรอยแผลกัดกร่อน\nจนถึงปัจจุบัน ยังไม่สามารถสรุปกฎเกณฑ์ใดๆ เกี่ยวกับการเจริญเติบโตของเนื้องอก รวมถึงการกระจายตัวของเนื้องอกแต่ละประเภทได้\nอาจเป็นแขนขาส่วนเกิน หนวดรยางค์ หรืออาจเป็นสิ่งอนินทรีย์อย่างฟันเฟือง โลหะ ก็เป็นได้"
  },
  CollectionHall_49747_Title = {
    Text = "การเจริญเติบโตผิดปกติ d"
  },
  CollectionHall_49748_Desc = {
    Text = "<Title:คำนิยามและลักษณะเฉพาะ>\nมีเส้นผ่านศูนย์กลางมากกว่า 5 เมตร และยังมีความเป็นไปได้ที่จะขยายตัวต่อไป รอยละลายขนาดใหญ่ที่เกิดจากการหลอมกร่อน \nรอยแยกการหลอมละลายสามารถแบ่งออกเป็นประเภท C, B, A, S, SS, SSS ตามขนาดของรอยแยก \nเมื่อเวลาผ่านไปจะขยายตัวอย่างต่อเนื่อง นอกจากการแพร่กระจายของการหลอมกร่อนปกติแล้ว ยังอาจทำให้เกิดปรากฏการณ์ธรรมชาติที่ผิดปกติ เช่น สึนามิ พายุเฮอริเคน เป็นต้น \n\n<Title:วิธีรับมือ>\nกุญแจเงินที่ทำจากเงินใจสามารถระงับหรือแม้กระทั่ง「ปิด」รอยแยกได้ในระดับหนึ่ง \nผู้พิทักษ์ใช้กุญแจเงินเพื่อขยายพลังจิตใจของตนเอง ทำให้เกิดการสะท้อนกับมิติจิตวิญญาณ และสร้างบาเรียในมิติที่สูงขึ้นบนรอยแยกการหลอมละลาย เพื่อให้มัน「ปิด」ชั่วคราว"
  },
  CollectionHall_49748_Title = {
    Text = "รอยแยก d"
  },
  CollectionHall_49749_Desc = {
    Text = "แกนกลางของรอยแยกการหลอมละลาย มักเป็นศัตรูหลักที่ผู้พิทักษ์ต้องจัดการในภารกิจภาคสนาม \n ปรากฏการณ์หลอมละลายสามารถแพร่กระจายและจะส่งผลกระทบต่อปรากฏการณ์หลอมละลายใกล้เคียง ทำให้มีลักษณะเชิงพื้นที่"
  },
  CollectionHall_49749_Title = {
    Text = "เผ่าพันธุ์"
  },
  CollectionHall_49750_Desc = {
    Text = "<Title:คำนิยามและลักษณะสำคัญ>\nปรากฏการณ์หลอมกร่อนเป็นสาเหตุให้เกิดการเปลี่ยนแปลงผิดรูป การละลาย และการเสียชีวิตในบุคคล\nสามารถเกิดขึ้นได้ทั้งในสิ่งมีชีวิตอินทรีย์ เช่น มนุษย์ สัตว์ และพืช รวมถึงสิ่งอนินทรีย์ เช่น แร่ธาตุและโลหะ ความเป็นไปได้ที่จะเกิดการหลอมกร่อนเพิ่มขึ้นในบุคคลที่อยู่ใกล้รอยแยกการหลอมกร่อน\nปัจจุบันยังไม่พบสารใดที่สามารถทนทานต่อปรากฏการณ์หลอมกร่อนได้\n\n<Title:ลักษณะในแต่ละระยะ>\nระยะเริ่มต้น: มีรอยหลอมกร่อนรูปสามเหลี่ยมกลับด้านสีดำบนผิวหนัง พร้อมกับการหลั่งลาวาหลอมละลายออกมา\nระยะกลาง: รอยหลอมกร่อนขยายใหญ่ขึ้น ลาวาหลอมละลายหลั่งออกมาอย่างต่อเนื่อง จิตใจของบุคคลได้รับความเสียหาย อาจเกิดสิ่งเจริญเติบโตที่ถูกหลอมละลาย\nระยะปลาย: รอยหลอมกร่อนขยายอย่างรวดเร็ว ลาวาหลอมละลายหลั่งออกมามากขึ้น ส่วนใหญ่ของบุคคลจะสูญเสียสติสมบูรณ์ในระยะนี้\nระยะสุดท้าย: ร่างกายของบุคคลล่มสลาย ทางสรีรวิทยาถือว่าเสียชีวิต แต่จิตใจยังคงถูกทำลาย เมื่อจิตใจถูกทำลายจนหมดสิ้น บุคคลจะหายไปโดยสิ้นเชิง โดยไม่มีโอกาสฟื้นคืนสติอีก\n\n<Title:กรณีพิเศษ>\nกรณีพิเศษประเภทร่างกาย: บุคคลที่ถูกหลอมกร่อนแสดงถึงการเสริมสร้างร่างกายและการรับรู้ทั้งห้า นอกจากนี้ยังมีบุคคลที่ได้รับผลกระทบจากสิ่งเจริญเติบโตที่ถูกหลอมละลายหรือภัยพิบัติ ซึ่งมีความสามารถพิเศษ เช่น การบิน การควบคุมจิตใจ และการควบคุมความคิด\nกรณีพิเศษประเภทจิตใจ: จิตใจของบุคคลที่ถูกหลอมกร่อนได้รับผลกระทบน้อยกว่า ยังคงรักษาความมีสติพื้นฐานไว้ได้ บางบุคคลแสดงพฤติกรรมปกติ เหมือนกับบุคคลที่ไม่ได้ถูกหลอมกร่อน"
  },
  CollectionHall_49750_Title = {
    Text = "การหลอมกร่อนและการกร่อน"
  },
  CollectionHall_49751_Desc = {
    Text = "<Title:นิยามและคุณลักษณะ>\nบุคคลสูญเสียร่างกายเนื่องจากการหลอมกร่อน และกลายเป็นลาวาหลอมละลายและผงละลาย เป็นปรากฏการณ์ดังกล่าว\nหลังจากถูกทำให้สลาย ตัวตนของบุคคลนั้นจะถูกลบไปจากโลกโดยสิ้นเชิง\n\n<Title:ลักษณะในแต่ละช่วงระยะ>\nระยะเริ่มต้น: คนที่ไม่สนิทกับบุคคลที่ถูกหลอมกร่อนจะลืมการมีอยู่ของพวกเขา\nระยะกลาง: คนที่สนิทกับบุคคลที่ถูกหลอมกร่อนจะเริ่มสูญเสียความทรงจำเกี่ยวกับพวกเขา และเอกสารที่เกี่ยวข้องเริ่มปรากฏรอยละลาย พร้อมทั้งข้อมูลพร่าเลือน\nระยะปลาย: คนที่สนิทกับบุคคลที่ถูกหลอมกร่อนจะสูญเสียความทรงจำจนเหลือเพียงความทรงจำที่เลือนลาง จนกระทั่งลืมบุคคลนั้นไปโดยสมบูรณ์\n\n<Title:การลบล้างการดำรงอยู่>\nเมื่อกระบวนการสลายพัฒนาจนถึงจุดสุดท้าย การดำรงอยู่ของบุคคลที่ถูกหลอมกร่อน รวมถึงร่องรอยการดำรงอยู่ จะถูกลบออกไปอย่างสิ้นเชิง\nไม่มีสิ่งใดสามารถพิสูจน์ได้ว่าพวกเขาเคยดำรงอยู่ในโลก ดังเช่นคนส่วนใหญ่"
  },
  CollectionHall_49751_Title = {
    Text = "การคลี่คลาย"
  },
  CollectionHall_49752_Desc = {
    Text = "แกนเงินอาจจะเป็นจุดสิ้นสุดของการละลายหรือการกัดกร่อน：มันคือชีวิตที่ถูกการกัดกร่อนและการทำลายล้าง,     วัสดุคล้ายเงินที่เกิดจากการแยกตัวตามความน่าจะเป็น.มันไม่เพียงแต่มีพลังงานฟิสิกส์มหาศาล,     ยังสามารถเชื่อมโยงกับมิติจิตใจได้ในระดับหนึ่ง.บางกรณี,     การติดต่อเชื่อมโยงนี้สามารถทำได้แม้กระทั่ง「มิติจิตวิญญาณ」เกิดการรบกวน.แกนเงินเป็นหนึ่งในกุญแจสำคัญในการต่อสู้ของมนุษย์กับการหลอมกร่อน.แต่เนื่องจากวิธีการก่อตัวที่พิเศษ,     แกนเงินไม่เพียงแค่จำนวนที่น้อย,     คุณค่าก็มีความสำคัญอย่างยิ่ง."
  },
  CollectionHall_49752_Title = {
    Text = "เงิน"
  },
  CollectionHall_49753_Desc = {
    Text = "<Title:ภาพรวม>\nเทคโนโลยีทั้งหมดที่ใช้ประโยชน์จากแกนเงินเรียกรวมกันว่าเทคโนโลยีแกนเงิน\nคนส่วนใหญ่ในโลกไม่รู้ถึงการมีอยู่ของแกนเงิน มีเพียงมหาวิทยาลัยมิซาเกะเท่านั้นที่ครอบครองเทคโนโลยีแกนเงิน โดยมีสาขาวิชาวิจัยและประยุกต์ใช้แกนเงินโดยเฉพาะ เพื่อทำการวิจัยและพัฒนาแกนเงินอย่างต่อเนื่อง\nตามข้อตกลงมิสทีเรีย มหาวิทยาลัยมิซาเกะจะจัดหาเทคโนโลยีแกนเงินให้แก่คณะกรรมการตรวจสอบข้อตกลงมิสทีเรีย เพื่อร่วมกันต่อต้านการกัดกร่อนและรับมือกับวิกฤต\n\n<Title:ร่างตื่นรู้?>\nในเทคโนโลยีร่างตื่นรู้ของมหาวิทยาลัยมิซาเกะ การขึ้นรูปร่างตื่นรู้จำเป็นต้องดำเนินการโดยมีแกนเงินเป็นศูนย์กลาง\nแม้ว่าการขึ้นรูปร่างตื่นรู้จะไม่ได้ถูกบันทึกไว้ในคู่มือแนะนำเทคโนโลยีแกนเงิน แต่ร่างตื่นรู้จำนวนไม่น้อยมักพูดเย้ยตัวเองว่า:\n「เฮ้ พวกเราก็ถือเป็นเทคโนโลยีแกนเงินประเภทหนึ่งใช่ไหมล่ะ?」\n\n<Title:อุปกรณ์สังเกตการณ์การกัดกร่อน>\nมีหลายรูปแบบ เช่น แว่นตา หน้ากาก เป็นต้น ผลิตจากแกนเงิน ช่วยให้ผู้สวมใส่สามารถสังเกตมิติลับและมองเห็นการกัดกร่อนได้\n\n<Title:เครื่องสื่อสารมหาวิทยาลัยมิซาเกะ>\nรูปแบบที่พบบ่อยที่สุดคือเข็มกลัดรูปตราสัญลักษณ์ของมหาวิทยาลัย แกนกลางเป็นแกนเงินที่ผ่านการประมวลผลพิเศษ เครื่องสื่อสารไม่เพียงสามารถเชื่อมต่อถึงกันได้ แต่ยังสามารถสื่อสารระยะไกลมากกับภายในมหาวิทยาลัยมิซาเกะได้อีกด้วย สัญญาณมีความเสถียร <Italic:ในสถานการณ์ปกติ>ไม่ได้รับผลกระทบจากปรากฏการณ์ทางธรรมชาติ\n\n<Title:บัตรอนุญาตเข้ามิซาเกะ>\nบัตรอนุญาตพิเศษที่มีแกนเงินอยู่ภายใน มีเพียงผู้ที่ถือบัตรอนุญาตเท่านั้นที่สามารถหลีกเลี่ยงการหลงทางในม่านหมอกของมหาวิทยาลัยมิซาเกะได้\nผู้ที่ไม่มีบัตรอนุญาตจะตกอยู่ในสภาวะสูญเสียการรับรู้อย่างไม่สิ้นสุดในป่าด้านนอกมหาวิทยาลัย รอคอยการขับไล่จากผู้ตรวจสอบเวรประจำ"
  },
  CollectionHall_49753_Title = {
    Text = "เทคโนโลยีเศษเงิน"
  },
  CollectionHall_49754_Desc = {
    Text = "<Title:หลักการ>\nหรือจะถูกปลุกจากเงินใจ หรือได้รับการดัดแปลงจากทดลอง หรือเกิดจากอุบัติเหตุ...\nพวกเขาทั้งโบราณและใหม่. โบราณ เพราะว่าตั้งแต่หลายสิบศตวรรษที่แล้วในหนังสือสมุดกระดาษสา พวกพ่อมดได้บันทึกอย่างลับๆ เกี่ยวกับการเดินทางของร่างกายที่ตื่นขึ้นในโลก.\nพวกเขาใหม่ เพราะเรายังไม่เข้าใจถึงแก่นแท้ของร่างกายที่ตื่นขึ้น ก็ต้องร่วมมือกับพวกเขาเพื่อช่วยเหลือโลก.\nนอกจากให้ความเชื่อมั่นกับพวกเขาแล้ว จงจำไว้ว่า: อย่าไร้การป้องกัน.\n\n<Title:คุณสมบัติ>\nร่างกายที่ตื่นขึ้นมีบุคลิกภาพที่สมบูรณ์ และยังคงมีความทรงจำจาก「ก่อนหน้า」 แต่เนื่องจากความสามารถพิเศษที่พวกเขามี พวกเขาเคยถูกมองว่าเป็นอาวุธที่มีลักษณะเหมือนมนุษย์.\nเพื่อรักษาเสถียรภาพของสังคมทั่วไป การดำรงอยู่ของร่างกายที่ตื่นขึ้นเป็นความลับสูงสุดในประเทศต่างๆ.\nปัจจุบัน，《ข้อตกลง》ยอมรับเฉพาะร่างกายที่ตื่นขึ้นจากมหาวิทยาลัยมิซากะเท่านั้น ร่างกายที่ตื่นขึ้นที่ไม่ได้ถูกปลุกโดยมหาวิทยาลัยมิซากะ จะถือว่าละเมิด《ข้อตกลง》และจำเป็นต้องให้ทางการบันทึกและกักกัน.\n\n<Title:ขอบเขต>\nร่างกายที่ตื่นขึ้นมีความสามารถหลากหลาย แต่นักวิจัยสามารถหาความคล้ายคลึงกันระหว่างความสามารถต่างๆ ได้เสมอ.\nตามความคล้ายคลึงเหล่านี้ มหาวิทยาลัยมิซากะได้แบ่งขอบเขตของร่างกายที่ตื่นขึ้นออกเป็นหลายหมวดหมู่.\nร่างกายที่ตื่นขึ้นในขอบเขตเดียวกันสามารถประสานงานกันได้ดีกว่า ระหว่างขอบเขตที่แตกต่างกันอาจมีการปฏิเสธกันได้ ยกเว้นขอบเขตแห่งความวุ่นวายที่ไม่มีปรากฏการณ์นี้.\nสาเหตุของการปฏิเสธระหว่างขอบเขตไม่เป็นที่ทราบแน่ชัด ตามการวิเคราะห์ของศาสตราจารย์ดอร์แห่งภาควิชาการปลุกของมหาวิทยาลัยมิซากะ อาจเกี่ยวข้องกับผลกระทบต่อมิติจิตวิญญาณจากบางสิ่งที่ไม่อาจรู้ได้ แต่ปัจจุบันยังไม่มีหลักฐานยืนยันสมมติฐานนี้."
  },
  CollectionHall_49754_Title = {
    Text = "ร่างกายที่ตื่นขึ้น: พื้นฐานการรับรู้"
  },
  CollectionHall_49755_Desc = {
    Text = "<Title:ภาพรวม>\nเป็นไอเทมรูปกุญแจที่ทำจากเงินใจล้วน มีความสามารถในการขยายและโฟกัสพลังจิตของผู้ใช้ ช่วยให้สามารถเชื่อมต่อและส่งผลต่อมิติจิตวิญญาณได้ \nกุญแจเงินเป็นสัญลักษณ์ของนักสืบและผู้พิทักษ์แห่งมิซากะ ทุกกุญแจเงินจะมีหมายเลขประจำตัวที่ไม่ซ้ำกัน กุญแจของนักสืบทั่วไปจะเริ่มต้นด้วยตัวอักษร I ส่วนของผู้พิทักษ์จะเริ่มต้นด้วย K \nหากนักสืบไม่สามารถปฏิบัติภารกิจภาคสนามได้อีกต่อไป ทางโรงเรียนมิซากะจะทำการยึดกุญแจเงินคืน และจะนำมาแจกจ่ายให้กับนักสืบคนอื่นในอนาคต \nแต่น่าเสียดายที่รายงานการยึดคืนแสดงให้เห็นว่า ในช่วงร้อยปีที่ผ่านมา มีกุญแจเงินที่ยังคงใช้งานได้ปกติถูกยึดคืนกลับมาไม่ถึงสิบดอกเท่านั้น ส่วนใหญ่ของกุญแจเงินถูกทำลายพร้อมกับการจากไปของเจ้าของ \n\n<Title:การสร้างและการได้มา>\n■■ เอกสารลับลำดับที่ ■■■ \nการหล่อขึ้นรูปกุญแจเงินต้องดำเนินการในสระดำ โดย ■■■■■ \nหลังจากที่ ■■■ ถูกหล่อขึ้น จะมีการแกะหมายเลขลงบนกุญแจ และมอบให้กับผู้ใช้ที่เหมาะสมในพิธีโยธาสถาน"
  },
  CollectionHall_49755_Title = {
    Text = "กุญแจเงิน"
  },
  CollectionHall_49756_Desc = {
    Text = "<Title:ภาพรวม>\nดินแดนลับแล เป็นพื้นที่พิเศษที่สร้างขึ้นร่วมกันโดยโลกแห่งความเป็นจริงและมิติจิตวิญญาณ\nนายฟิลลิปส์จากมหาวิทยาลัยมิซากะเคยเขียนไว้ในบันทึกของเขาว่า ความผิดปกติทั้งหมดในโลกนี้ หากไม่ได้มาจากจิตใจของมนุษย์ ก็เกิดขึ้นจากดินแดนลับแล\nที่นี่เป็นการประสานกันของชีวิตและความตาย ความจริงและฝัน มันปฏิเสธความจริง และซ่อนเร้นความจริงไว้อย่างแนบเนียน\n\n<Title:คำจำกัดความและคุณลักษณะ>\nดินแดนลับแลคือพื้นที่ที่ใกล้เคียงกับมิติจิตวิญญาณมากที่สุดที่มนุษย์สามารถเข้าไปได้ด้วยเนื้อหนัง แต่ผู้คนยังคงรู้จักมันเพียงเล็กน้อย เช่นเดียวกับที่พวกเขายังไม่เข้าใจการหลอมกร่อนอย่างถ่องแท้\nแต่สิ่งที่แน่นอนคือ การหลอมกร่อนและดินแดนลับแลมักปรากฏพร้อมกันเสมอ: ปรากฏการณ์หลอมละลายยิ่งรุนแรงมากเท่าไหร่ ขอบเขตของมิติดินแดนลับแผลก็จะยิ่งขยายมากขึ้นเท่านั้น\n\n<Title:สิ่งต่างๆ ในดินแดนลับแล>\nในฐานะเขตแดนที่เปราะบาง ดินแดนลับแผลจึงได้รับผลกระทบได้ง่าย\nสิ่งมีอยู่พิเศษที่ปรากฏในดินแดนลับแผล เช่น ภาพลวง รอยละลาย และหมอก ถือว่าเป็นการสะท้อนของอารมณ์และความคิด โดยอาศัยกลไกการฉายภาพพิเศษนี้ มิซากะจึงสามารถสร้างจุดติดต่อบางส่วนในดินแดนลับแผล เพื่อทำให้สภาพจิตใจของนักสืบมั่นคงและเยียวยาบาดแผลของร่างกายที่ตื่นขึ้น\nอย่างไรก็ตาม สิ่งที่มีอยู่จริงในโลกความจริง เช่น พื้นดินและอาคาร มักจะไม่ได้รับผลกระทบในดินแดนลับแผล (ไม่ต้องกังวล ถนนในดินแดนลับแผล <Italic:ส่วนใหญ่> มีความปลอดภัย)"
  },
  CollectionHall_49756_Title = {
    Text = "เขตแดน"
  },
  CollectionHall_49757_Desc = {
    Text = "<Title:วันก่อตั้ง>\nก่อนยุคหินใหม่\n\n<Title:ผู้ก่อตั้ง>\nไม่ปรากฏ\n\n<Title:ภาพรวม>\nศาสนาที่มีผู้ศรัทธามากที่สุดในทวีปพานลอราเชีย\nมีผู้ติดตามจำนวนมากและมีขนาดใหญ่โต ในช่วงเวลาเฉพาะของแต่ละปีจะมีการเฉลิมฉลองในท้องถิ่นต่างๆ โดยงานเฉลิมฉลองที่แพร่หลายที่สุดคือ 「ราตรีเงินเย็น」 และ 「เทศกาลดวงข้ามหนาว」\nเจ้าหน้าที่ทางศาสนาในองค์กรเรียกตนเองว่า 「ผู้แทนของพระบิดา」 ซึ่งหมายถึงผู้ที่ปฏิบัติตามพระประสงค์ของพระบิดา เพื่อกำจัดความทุกข์ยากของโลก\nพวกเขาเชื่อว่าหลังจากมนุษย์เสียชีวิตแล้วจะสามารถกลับคืนสู่อ้อมกอดของพระบิดา อยู่ในดินแดนแห่งสุขอย่างไม่สิ้นสุด และหลุดพ้นจากความทุกข์ของโลก\nด้วยคำสอนที่เป็นสากลเช่นนี้ มันจึงกลายเป็นศาสนาที่ได้รับความนิยมอย่างหลีกเลี่ยงไม่ได้"
  },
  CollectionHall_49757_LockTip = {
    Text = "เคลียร์ด่านพิเศษ「สีของเลือด：การไถ่โทษ」ปลดล็อก"
  },
  CollectionHall_49757_Title = {
    Text = "สันติวิหารแห่งชีวิต"
  },
  CollectionHall_49758_Desc = {
    Text = "<Title:วันก่อตั้ง>\nก่อนยุคหินใหม่\n\n<Title:ผู้ก่อตั้ง>\nมิลียาห์ม\n\n<Title:ภาพรวม>\nองค์กรโบราณที่สืบทอดมาจากดินแดนเก่า\nสมาชิกมักแสดงลักษณะครึ่งบนเป็นปลาและครึ่งล่างเป็นมนุษย์ พวกเขาหลักๆ ทำกิจกรรมในทะเลและพื้นที่ชายฝั่ง ไม่เคยเข้าไปลึกในแผ่นดิน\nกล่าวกันว่า พวกเขาลงไปในทะเลเพื่อตามหาเส้นทางของพระราชา และกลับมาพร้อมกับความหวังที่จะนำพาอาณาจักรของพระราชา\nการเสียสละทั้งหมดนี้ เพื่ออาณาจักรที่สาบสูญ — ลีมูเรีย และกษัตริย์ผู้เหนื่อยล้าของมัน"
  },
  CollectionHall_49758_LockTip = {
    Text = "ปลดล็อกหลังผ่านด่านการสอบสวนดำเนินการ บทที่ 5 「ตาพายุ」"
  },
  CollectionHall_49758_Title = {
    Text = "ผู้เหยียบทะเล"
  },
  CollectionHall_49759_Desc = {
    Text = "<Title:วันก่อตั้ง>\nยุคหายนะน้ำท่วม\n\n<Title:ผู้ก่อตั้ง>\nไม่ทราบ\n\n<Title:ภาพรวม>\nองค์กรศาสนาลับ\nถือว่าการหลอมกร่อนเป็นของขวัญจากพระเจ้า และเงินใจเป็นร่างกายของพระเจ้า เชื่อว่าการหลอมกร่อนสามารถชำระล้างบาป นำพาผู้คนสู่ดินแดนบริสุทธิ์ที่ปราศจากบาป\nแม้มีสมาชิกจำนวนมาก แต่ดำเนินการอย่างลับๆ มักพบเห็นเงาของพวกเขาในสถานที่ที่มีการหลอมกร่อน\nกล่าวกันว่ามีต้นกำเนิดมาจากตระกูลชั้นสูงโบราณ การหายตัวไปพร้อมเพรียงของสมาชิกตระกูลนี้ยังคงเป็นประเด็นถกเถียงของนักประวัติศาสตร์จนถึงปัจจุบัน"
  },
  CollectionHall_49759_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 4 「ในที่เงียบงัน」 เพื่อปลดล็อก"
  },
  CollectionHall_49759_Title = {
    Text = "โบสถ์แห่งตะเกียง"
  },
  CollectionHall_49760_Desc = {
    Text = "<Title:ดัชนีนอร์ส>\nค่าที่ใช้วัดความเสถียรของชิ้นส่วนจิตใจในเงินใจ \nร่างกายที่ตื่นขึ้นที่มีดัชนีนอร์สสูงจะมีความเสถียรของชิ้นส่วนจิตใจที่แข็งแกร่ง มีระดับความบ้าคลั่งต่ำกว่า และไม่ค่อยเกิดการสูญเสียการควบคุม หลังจากสูญเสียการควบคุมก็อาจก่อให้เกิดการบาดเจ็บหรือเสียชีวิตน้อยลง \nร่างกายที่ตื่นขึ้นมีดัชนีนอร์สแตกต่างกันไป บางรายอาจมีดัชนีนอร์สวูบไหวหรือไม่สามารถวัดได้อย่างแม่นยำเนื่องจากสถานการณ์เฉพาะบุคคล \n\n<Title:การสูญเสียการควบคุมของร่างกายที่ตื่นขึ้น>\nในฐานะแกนหลัก เงินใจมอบพละกำลังที่ไม่ควรปรากฏในโลกนี้ให้กับร่างกายที่ตื่นขึ้น แต่ก็เป็นเมล็ดพันธุ์แห่งความบ้าคลั่งเช่นกัน \nเมื่อร่างกายที่ตื่นขึ้นถูกสร้างขึ้น ส่วนใหญ่มักอยู่ในสภาพบ้าคลั่งที่ควบคุมยาก หากไม่มีนักสืบที่ทำการลิงก์ทันเวลา การสูญเสียการควบคุมของพวกเขาจะทำลายล้างโลกอย่างเหลือเชื่อ ดังนั้น ลิงก์ไม่เพียงแต่เป็น \"เครื่องขยาย\" แต่ยังเป็น \"ตัวทำให้มั่นคง\" ที่ขาดไม่ได้อีกด้วย \nตามบันทึกของมหาวิทยาลัยมิซากะ ปัจจุบันมีเพียงดอร์·@2 เท่านั้นที่สามารถรักษาความมีสติไว้ได้ในช่วงแรกของการกลายเป็นร่างกายที่ตื่นขึ้น \nนอกจากนี้ ทาวี ผู้อยู่ภายในประตู และอลิสเตอร์ ผู้พิทักษ์คนแรก ได้ร่วมกันรักษาเสถียรภาพของเงินใจขนาดใหญ่ใต้รอยแยกการหลอมละลาย L-01 ทำให้ร่างกายที่ตื่นขึ้นในมหาวิทยาลัยมิซากะสามารถรักษาสติไว้ได้นาน แม้จะตัดลิงก์ออก ก็จะไม่สูญเสียการควบคุม \n\n<Title:การตายของร่างกายที่ตื่นขึ้น>\nร่างกายที่ตื่นขึ้นมีสมรรถนะทางร่างกายเหนือกว่ามนุษย์มาก แต่เมื่อเผชิญกับภัยคุกคามจากสิ่งมีชีวิตกลายพันธุ์ ภัยพิบัติ รวมถึงรอยแยกการหลอมละลายและการหลอมกร่อนเอง ก็ยังอาจได้รับความเสียหายและร่างกายของพวกเขาก็มีโอกาสถูกทำลาย \nนักวิจัยเชื่อว่าหลังจากร่างกายของร่างกายที่ตื่นขึ้นถูกทำลาย จิตสำนึกในเงินใจจะกลับไปยังมิติจิตวิญญาณ เพื่อรอการปลุกครั้งที่สอง \nการเสียหายของเงินใจอาจหมายถึง \"ความตาย\" อย่างแท้จริง \n\n<Title:การปลุกครั้งที่สอง>\nหลังจากการปลุกครั้งที่สอง รูปลักษณ์ บุคลิก ความชอบ และความสามารถของร่างกายที่ตื่นขึ้นมักจะไม่เปลี่ยนแปลง ความทรงจำก็จะได้รับการเก็บรักษาไว้ แต่บางร่างกายที่ตื่นขึ้นอาจมองว่าตนเองเป็นบุคคลที่แยกจากกันสองคน มหาวิทยาลัยมิซากะยังคงสงวนท่าทีต่อเสียงเหล่านี้"
  },
  CollectionHall_49760_Title = {
    Text = "ปลุกการรับรู้ขั้นสูง"
  },
  CollectionHall_49761_Desc = {
    Text = "<Title:ภาพรวม>\nร่างกายที่ตื่นขึ้นบางส่วนแสดงความเหมือนกันอย่างมากในด้านความสามารถและลักษณะการเปลี่ยนแปลงทางรูปร่าง นักวิจัยได้สรุปว่าระหว่างกระบวนการปลุกมีบางสิ่งที่ไม่รู้จัก (บางคนเชื่อว่าเป็นมลภาวะ) ส่งผลต่อจิตใจของร่างกายที่ตื่นขึ้น และมอบพละกำลังอันมหาศาลให้แก่พวกเขา \nปัจจุบัน นักวิจัยเรียกพลังที่ส่งผลต่อการดำรงอยู่ของร่างกายที่ตื่นขึ้นว่า 「ต้นกำเนิด」\n\n<Title:ร่างกายต้นกำเนิดที่ตื่นขึ้น>\nร่างกายต้นกำเนิดที่ตื่นขึ้นคือ 「ตัวเองอีกด้าน」ของร่างกายที่ตื่นขึ้นชื่อเดียวกัน \nพวกเขามีลักษณะคล้ายกัน แต่มีประสบการณ์ชีวิตที่อาจแตกต่างกันอย่างสิ้นเชิง บุคลิก ความชอบ การแสดงออก และแม้กระทั่งพละกำลัง มีลักษณะของ 「ต้นกำเนิด」มากกว่า \nข้อมูลเกี่ยวกับร่างกายต้นกำเนิดที่ตื่นขึ้นมีจำกัดมาก มิซากะมีความรู้น้อยมากเกี่ยวกับสาเหตุของปรากฏการณ์นี้ นักวิจัยบางคนได้เสนอทฤษฎีและพัฒนาแนวคิดเรื่อง 「โลกคู่ขนาน」จากการปรากฏตัวของร่างกายต้นกำเนิดที่ตื่นขึ้น แต่ทฤษฎีนี้ยังไม่ได้รับการเผยแพร่และการวิจัยเพิ่มเติมในขณะนี้"
  },
  CollectionHall_49761_Title = {
    Text = "ปฐมกาล"
  },
  CollectionHall_49762_Desc = {
    Text = "<Title:แกนกลาง>\nแกนกลางของร่างกายที่ตื่นขึ้นคือเงินใจ แม้ว่าร่างกายจะแยกชิ้นส่วนไปทั้งหมด ตราบใดที่เงินใจยังคงอยู่ ก็สามารถทำการปลุกร่างกายที่ตื่นขึ้นครั้งที่สองได้\n\n<Title:ร่างกาย>\nร่างกายของร่างกายที่ตื่นขึ้นอาจประกอบด้วยวัสดุหลายประเภท วัสดุและโครงสร้างที่แน่นอนเกี่ยวข้องกับความชอบและลักษณะเฉพาะของร่างกายที่ตื่นขึ้น\nร่างกายของร่างกายที่ตื่นขึ้นไม่ได้จัดเตรียมไว้ล่วงหน้าโดยเจ้าหน้าที่ของมหาวิทยาลัยมิซากะ แต่จะถูกหลอมรวมจากพลังงานจิตใจในเงินใจระหว่างพิธีปลุก ดังนั้นในการพิธีปลุก นอกจากเงินใจและกุญแจเงินที่จำเป็นแล้ว ยังต้องเตรียมวัสดุจำนวนมากเพื่อให้ร่างกายที่ตื่นขึ้นใช้ในการสังเคราะห์ร่างกาย วัสดุที่พบบ่อยสามารถดูได้ในภาคผนวกหมายเลข 3\nนอกจากนี้ มหาวิทยาลัยมิซากะมีแผนกและนักวิจัยมืออาชีพที่รับผิดชอบในการซ่อมแซมความเสียหายของร่างกายของร่างกายที่ตื่นขึ้น"
  },
  CollectionHall_49762_Title = {
    Text = "องค์ประกอบของร่างกายที่ตื่นขึ้น"
  },
  CollectionHall_49763_Desc = {
    Text = "<Title:ประจำวัน>\nร่างกายที่ตื่นขึ้นในมหาวิทยาลัยมิซากะมีสิทธิ์เทียบเท่ากับคณาจารย์และเจ้าหน้าที่ พวกเขาสามารถใช้สิ่งอำนวยความสะดวกภายในมหาวิทยาลัยและได้รับสิทธิ์ในการรับค่าตอบแทนจากการสอบสวน \nเมื่อนักสืบคู่หูไม่มีภารกิจภาคสนาม ร่างกายที่ตื่นขึ้นสามารถเคลื่อนไหวอย่างอิสระในเขตพื้นที่ของมหาวิทยาลัยได้ ส่วนใหญ่จะทำตามความชอบและนิสัยจากชีวิตในอดีตเพื่อค้นหาสิ่งที่อยากทำ บางส่วนเลือกเข้าเรียนในชั้นเรียน เพื่อทำความเข้าใจยุคสมัยนี้หรือสร้างมิตรภาพกับนักสืบ \nยกเว้นในกรณีพิเศษบางประการ โดยหลักการแล้วร่างกายที่ตื่นขึ้นไม่จำเป็นต้องรับประทานอาหารหรือนอนหลับ แต่หากเลือกทำก็จะไม่ก่อให้เกิดผลกระทบใดๆ \n\n<Title:ปฏิบัติการ>\nเพื่อสร้างสมดุลระหว่างการสั่งการและคงสภาพลิงก์ มหาวิทยาลัยมิซากะได้พัฒนาเครื่องมือพิเศษที่เรียกว่า「เครื่องถ่ายทอดพลังจิต」\n「เครื่องถ่ายทอดพลังจิต」ที่ติดตั้งในกล่องอุปกรณ์ภาคสนาม สามารถถ่ายทอดความสามารถของร่างกายที่ตื่นขึ้นในรูปแบบของไพ่ เพื่อให้สามารถสั่งการร่างกายที่ตื่นขึ้นได้"
  },
  CollectionHall_49763_Title = {
    Text = "พฤติกรรมการปลุกร่างกาย"
  },
  CollectionHall_49764_Desc = {
    Text = "<Title:วันก่อตั้ง>\nA.F.306\n\n<Title:ผู้ก่อตั้ง>\nเฮอร์เบิร์ต โรเซนทาล\n\n<Title:ภาพรวม>\nองค์กรวิจัยเอกชนที่มีแนวคิดสุดโต่ง\nพยายามนำมนุษย์มาผสมกับผลผลิตจากการหลอมกร่อนเพื่อพัฒนาวิวัฒนาการและเอาชีวิตรอดในโลกที่เต็มไปด้วยภัยพิบัติ\nประกอบด้วยสมาชิกหัวรุนแรงกว่า 20 คน พวกเขาใช้วิธีการโหดร้ายและมองว่าผู้บริสุทธิ์เป็นเพียงวัสดุทดลอง\nผู้ก่อตั้งคือ เฮอร์เบิร์ต โรเซนทาล อดีตอาจารย์มหาวิทยาลัยมิซากะที่ถูกตราหน้าว่าเป็นผู้ทรยศ และมีความเกี่ยวข้องใกล้ชิดกับโบสถ์แห่งตะเกียง\nสัญลักษณ์ขององค์กรคือมีดแกะสลักปลายแบน โดยมีข่าวลือว่าเป็นการแสดงความเคารพต่อกษัตริย์ไซปรัสผู้หลงรักในรูปปั้น"
  },
  CollectionHall_49764_LockTip = {
    Text = "ผ่านด่านการสอบสวน บทที่ 3 「ระวังสุนัขดุ」 เพื่อปลดล็อก"
  },
  CollectionHall_49764_Title = {
    Text = "สมาคมนักประติมากรรม"
  },
  CollectionHall_49765_Desc = {
    Text = "<Title:ภาพรวม>\nบุคคลากรเฉพาะทางที่ได้รับการคัดเลือกและฝึกอบรมผ่านกระบวนการพิเศษของมหาวิทยาลัยมิซากะ มีพลังจิตที่แข็งแกร่ง สามารถทนต่อการใช้จากการเชื่อมโยงร่างกายที่ตื่นขึ้น และสั่งการด้วยคำสั่งจิตใจได้\nพวกเขาเผชิญหน้ากับการหลอมกร่อน เพื่อต่อสู้เพื่อการอยู่รอดของมนุษยชาติ แต่กลับไม่เป็นที่รู้จัก นักสืบที่เสียชีวิตจากการหลอมกร่อน แม้แต่ชื่อและประวัติก็ไม่สามารถเหลือไว้ได้อย่างสมบูรณ์\nชื่อของพวกเขาไม่มีใครรู้ แต่หวังว่าผลงานของพวกเขาจะคงอยู่ตลอดไป\n\n<Title:การคัดเลือก>\nจากฐานทฤษฎีเรื่อง \"การประกอบสร้างจิตใจของนักสืบและความสามารถในการพัฒนาศักยภาพ\" มิซากะทำการคัดเลือกบุคคลที่มีพลังจิตที่แข็งแกร่ง โดยสังเกตความเข้มข้นของการสะท้อนระหว่างบุคคลกับกุญแจเงิน\n\n<Title:การฝึกอบรม>\nหลังจากผ่านการคัดเลือกแล้ว นักสืบจะต้องเข้าสู่ชั้นปีเตรียมการเพื่อรับการฝึกอบรมเป็นเวลาหนึ่งปี\nเนื้อหาการฝึกอบรมรวมถึงทฤษฎีพื้นฐานของการหลอมกร่อน การแนะนำเทคโนโลยีซิลเวอร์คอร์ ทฤษฎีร่างกายที่ตื่นขึ้น และการฝึกฝนที่เกี่ยวข้องกับการต่อสู้ เช่น พื้นฐานการออกกำลังกาย การเชื่อมโยงการปลุก และการควบคุมร่างกายที่ตื่นขึ้น\n\n<Title:พิธีหลุมศพกุญแจ>\nหลังจากเรียนหนึ่งปีและผ่านการประเมิน นักสืบจะเข้าร่วมในพิธีหลุมศพกุญแจที่จัดขึ้นในวันเฉลิมฉลองของโรงเรียน\nในพิธี นักสืบจะกล่าวคำสาบาน และสลักชื่อของตนเองบนแผ่นหลุมศพ\nจากนั้น นักสืบแต่ละคนจะได้รับกุญแจเงินที่มีหมายเลขเฉพาะเจาะจง โดยตัวอักษรตัวแรกคือ「I」\nจากจุดนี้ พวกเขาจะอำลาตัวตนในฐานะคนธรรมดา เมื่อพวกเขาเสียชีวิต แผ่นหินที่บรรจุชื่อของพวกเขาจะกลายเป็นหลักฐานของการดำรงอยู่ของพวกเขา\n\n<Title:การปลด>\nหากนักสืบไม่สามารถปฏิบัติภารกิจภาคสนามได้ด้วยเหตุผลหลายประการ มิซากะจะให้ความเคารพและย้ายพวกเขาไปทำงานในแผนกสนับสนุนหรือแผนกข้อมูลที่ปลอดภัยกว่า\nถึงอย่างนั้น นักสืบที่ปลดจากตำแหน่งก็มักจะทนทุกข์ทางกายและใจอย่างมาก\nสำหรับผู้ที่เคยมองเห็นความจริงของโลก การใช้ชีวิตอย่างสงบสุขเป็นเพียงภาพลวงตาที่ฟุ่มเฟือย"
  },
  CollectionHall_49765_Title = {
    Text = "นักสืบ"
  },
  CollectionHall_49766_Desc = {
    Text = "<Title:ภาพรวม>\nนักสืบพิเศษที่มีพลังจิตแข็งแกร่งกว่านักสืบทั่วไป\nพวกเขามีสิทธิ์เข้าถึงข้อมูลลับมากกว่านักสืบปกติ ทำให้สามารถสัมผัสความลับที่ซ่อนเร้นได้ลึกซึ้งยิ่งขึ้น ภารกิจที่พวกเขาได้รับมักจะเป็นงานที่ซับซ้อนและยากที่สุด\nในสงครามที่ยืดเยื้อกับการหลอมกร่อน พวกเขาคือแนวหน้าของมนุษยชาติทั้งมวล\n\n<Title:การคัดเลือก>\nโดยปกติแล้ว มิซากะจะทำการคัดเลือกบุคคลพิเศษระหว่างกระบวนการตรวจสอบนักสืบ\nเมื่อพบบุคคลที่ตอบสนองต่อกุญแจเงินอย่างรุนแรงเป็นพิเศษ เจ้าหน้าที่คัดเลือกจะใช้คำอธิบายและรายการจากเอกสาร《องค์ประกอบทางจิตใจและการประเมินศักยภาพของผู้พิทักษ์》ร่วมกับการสังเกตเป็นระยะเวลาหนึ่ง ก่อนจะตัดสินว่าบุคคลนั้นสามารถพัฒนาเป็นผู้พิทักษ์ได้หรือไม่\n\n<Title:การฝึกฝน>\nนอกเหนือจากหลักสูตรทฤษฎีพื้นฐานและการฝึกปฏิบัติการรบ ผู้พิทักษ์จะได้รับการฝึกฝนพละกำลังจิตเพิ่มเติม\nพวกเขาจะได้สัมผัสร่างกายที่ตื่นขึ้นและปฏิบัติภารกิจภาคสนามเร็วกว่านักสืบทั่วไป เพื่อฝึกฝนความสามารถของตนเอง\n\n<Title:พิธีกรรมหลุมกุญแจ>\nหลังจากผ่านการประเมิน ผู้พิทักษ์จะเข้าร่วมพิธีกรรมหลุมกุญแจกับนักสืบทั่วไป เพื่อรับกุญแจเงินของตนเอง\nแตกต่างจากนักสืบ เลขรหัสของกุญแจเงินสำหรับผู้พิทักษ์จะขึ้นต้นด้วย「K」\nจากนี้ไป กุญแจเงินจะกลายเป็นสัญลักษณ์ประจำตัวของผู้พิทักษ์ และมอบความช่วยเหลือที่ทรงพลังสำหรับภารกิจภาคสนามในอนาคต\n\n<Title:ผู้พิทักษ์กับร่างกายที่ตื่นขึ้น>\nผู้พิทักษ์สามารถใช้พลังจากร่างกายที่ตื่นขึ้นในการต่อสู้กับการหลอมกร่อน ดังนั้น ความสามารถในการควบคุมร่างกายที่ตื่นขึ้นจึงมีความสำคัญอย่างยิ่ง\nพวกเขาจะได้รับการฝึกฝนการควบคุมการรบอย่างเข้มงวดในช่วงเตรียมตัว และหลังจากพิธีกรรมหลุมกุญแจ จะต้องปฏิบัติภารกิจภาคสนามภายใต้การดูแลของครูร่วมกับร่างกายที่ตื่นขึ้นที่พวกเขาจับคู่ เพื่อให้แน่ใจว่ามีความสามารถในการปฏิบัติภารกิจภาคสนามอย่างอิสระในอนาคต\n\n<Title:การปลดจากตำแหน่ง>\nหากผู้พิทักษ์ไม่สามารถปฏิบัติภารกิจภาคสนามได้ด้วยเหตุผลใดก็ตาม มิซากะจะเคารพการตัดสินใจและย้ายพวกเขาไปทำงานในแผนกที่ปลอดภัยกว่า เช่น แผนกสนับสนุนด้านหลังหรือแผนกสนับสนุนข้อมูล\nผู้พิทักษ์สามารถลาออกจากการปฏิบัติหน้าที่โดยคืนกุญแจ เก็บบันทึกลับ และลงนามในข้อตกลงรักษาความลับ แต่จนถึงปัจจุบันแทบน้อยคนนักที่เลือกทำเช่นนั้น"
  },
  CollectionHall_49766_Title = {
    Text = "ผู้พิทักษ์"
  },
  CollectionHall_49767_Desc = {
    Text = "<Title:การเชื่อมโยงการปลุก>\nร่างกายที่ตื่นขึ้นในกระบวนการสร้างจะได้รับมลพิษที่ไม่ทราบสาเหตุ พวกเขาจะหลุดเข้าสู่ความบ้าคลั่งได้ง่าย ดังนั้นจึงจำเป็นต้องให้นักสืบทำการเชื่อมโยงจิตวิญญาณเพื่อทำให้จิตใจมั่นคง และสำหรับนักสืบส่วนใหญ่ การเชื่อมโยงกับร่างกายที่ตื่นขึ้นจำเป็นต้องอาศัยพลังของกุญแจเงิน \nกุญแจเงินสามารถเสริมสร้างพลังจิตของผู้ถือครอง ทำให้สามารถเชื่อมโยงกับร่างกายที่ตื่นขึ้นได้นานขึ้น สั่งการร่างกายที่ตื่นขึ้นในการต่อสู้ และมอบความช่วยเหลือทางพลังจิตแก่ผู้ถือครอง นอกจากนี้ ผู้ถือครองยังสามารถใช้กุญแจเงินเพื่อช่วยเหลือร่างกายที่ตื่นขึ้นได้ในระดับหนึ่ง \nตามทฤษฎีแล้ว พลังจิตของผู้ถือครองยิ่งมากเท่าไหร่ ก็ยิ่งสามารถเชื่อมโยงกับร่างกายที่ตื่นขึ้นได้มากขึ้นเท่านั้น แต่อย่างไรก็ตาม จนถึงขณะนี้ คนที่สามารถทนต่อภาระทางจิตใจจากการเชื่อมโยงกับร่างกายที่ตื่นขึ้นหลายตัวพร้อมกันได้มีเพียงคนเดียวเท่านั้น \n\n<Title:พิธีปลุก>\nพิธีปลุกที่ดำเนินการโดยใช้กุญแจเงิน เป็นบทเรียนบังคับสำหรับนักสืบทุกคน \nในระหว่างพิธีปลุก กุญแจเงินสามารถขยายการรับรู้ระหว่างผู้ใช้และเงินใจ เป็นการช่วยเสริมสร้างการหล่อหลอมเงินใจ ทำให้ในที่สุดกลายเป็นร่างกายที่ตื่นขึ้นที่มีความสามารถพิเศษ \n\n<Title:การติดตามและการระบุตำแหน่งทางจิตใจ>\nเมื่อแยกจากกันกับร่างกายที่ตื่นขึ้น ผู้ถือครองสามารถใช้กุญแจเงินผ่าน「การติดตามทางจิตใจ」เพื่อระบุตำแหน่งโดยประมาณของจิตใจที่ตรงกับลักษณะของร่างกายที่ตื่นขึ้น \nแต่นั่นไม่ได้หมายความว่าทุกจิตใจที่พบจะเป็นเพื่อนของคุณ ดังนั้นเมื่อทำการ「การติดตามทางจิตใจ」โปรดอย่าลืมรักษาความสงบ \n\n<Title:การปิดรอยแยกการหลอมละลาย>\nผู้ถือครองสามารถใช้กุญแจเงินเพื่อปิดรอยแยกการหลอมละลาย ดูรายละเอียดเพิ่มเติมได้ที่ การหลอมกร่อน-วิธีการรับมือ"
  },
  CollectionHall_49767_Title = {
    Text = "ใช้งานกุญแจเงิน"
  },
  CollectionHall_49768_Desc = {
    Text = "<Title:ภาพรวม>\nผู้พิทักษ์แต่ละคนมีความสามารถพิเศษที่ไม่เหมือนกัน.\nตามบันทึกของมิซากะ ความสามารถที่เป็นที่รู้จักของผู้พิทักษ์ในปัจจุบันได้แก่ การอ่านความทรงจำ,      การแบ่งปันอารมณ์,      และการรับรู้ทางจิต เป็นต้น.\n\n<Title:ผู้พิทักษ์รุ่นแรก>\nผู้พิทักษ์รุ่นแรกคือ อลิสเตอร์ โอเวนส์.\nสำหรับคนส่วนใหญ่ เขาเป็นเพียงเงาบางๆ ในช่องว่างของประวัติศาสตร์ มีเพียงไม่กี่คนที่รู้ว่าเขายังคงปฏิบัติหน้าที่อยู่ใต้ดินของมิซากะ.\nเขาไม่สามารถเดินได้ตามปกติ ซึ่งเป็น 「การเสียสละที่จำเป็น」 เพื่อมิซากะ.\nเครื่องมือที่ประหยัดและมีประสิทธิภาพสูงของมิซากะ — กระเพาะอาหารของเขาถูกตัดออกทั้งหมดแล้ว ไม่จำเป็นต้องกินหรือดื่ม ประหยัดค่าใช้จ่ายด้านอาหารไปได้อย่างมาก.\n\n<Title:ผู้พิทักษ์คนใหม่>\nความสามารถของผู้พิทักษ์คนใหม่นั้นโดดเด่นและแตกต่างอย่างไม่ต้องสงสัย.\nTA สามารถปลุกพลังใหม่ของกุญแจเงินผ่านวัตถุ,      อารมณ์,      หรือความทรงจำ ซึ่งเปลี่ยนแปลงความเข้าใจของนักวิชาการและนักประวัติศาสตร์มืออาชีพโดยสิ้นเชิง.\nทุกคนรู้ว่าผู้พิทักษ์คนนี้จะสร้างพายุครั้งใหม่อย่างแน่นอน.\nคำถามคือ พายุครั้งนี้จะพาพวกเขาไปทางไหน?"
  },
  CollectionHall_49768_Title = {
    Text = "ผู้พิทักษ์พิเศษและความสามารถ"
  },
  CollectionHall_49964_Title = {
    Text = "01 เรื่องลับของเขตตะวันออก"
  },
  CollectionHall_49965_Title = {
    Text = "06 ดวงดาวที่ผิดเพี้ยน"
  },
  CollectionHall_49967_Title = {
    Text = "04 ในความเงียบงัน"
  },
  CollectionHall_49991_Title = {
    Text = "๐๓ ระวังหมาดุ"
  },
  CollectionHall_50001_Title = {
    Text = "05 ตาพายุ"
  },
  CollectionHall_50159_Title = {
    Text = "ท่าเรือและเรือบรรทุกสินค้า"
  },
  CollectionHall_50161_Title = {Text = "Elworth"},
  CollectionHall_50178_Title = {
    Text = "เลิมวาฮิ"
  },
  CollectionHall_50182_Title = {
    Text = "นอกเขตเมือง"
  },
  CollectionHall_50190_Title = {
    Text = "สถานสงเคราะห์ผู้ด้อยโอกาส"
  },
  CollectionHall_50202_Title = {
    Text = "ภาพลวง"
  },
  CollectionHall_50211_Title = {
    Text = "ลอนดีเนี่ยนข้างใน"
  },
  CollectionHall_50265_Title = {
    Text = "พิพิธภัณฑ์ขี้ผึ้ง"
  },
  CollectionHall_50271_Title = {
    Text = "บ้านล่าย"
  },
  CollectionHall_51019_Desc = {
    Text = "<Title:วันก่อตั้ง>\nก่อนยุคหินใหม่ (Pleistocene)\n\n<Title:ผู้ก่อตั้ง>\nไม่ปรากฏ\n\n<Title:ภาพรวม>\nชนชาติเร่ร่อนที่แยกตัวออกมาจากราชอาณาจักรอัสซีเรีย\nซ่อนตัวอยู่ในพายุที่โหมกระหน่ำตลอดปีของทะเลทรายเลมวาฮ์ วิถีชีวิตของพวกเขาค่อนข้างดั้งเดิม และแทบไม่มีการติดต่อกับคนภายนอก ชาวอัลลันนับถือ「ต้นแม่พันธุ์แห่งความอุดมสมบูรณ์」และอาศัยความสามารถในการสืบพันธุ์ที่ผิดปกติของต้นแม่พันธุ์แห่งความอุดมสมบูรณ์และน้ำแห่งแม่น้ำศักดิ์สิทธิ์ เพื่อรักษาขนาดประชากรของพวกเขา\nหลังจากการ「ปฏิบัติการเลมวาฮ์」ชนชาติอัลลันก็หายสาบสูญไปโดยไม่มีข่าวคราวอีกเลย"
  },
  CollectionHall_51019_LockTip = {
    Text = "ผ่านบทที่ 7 「แม่น้ำแห่งความปรารถนา」เพื่อปลดล็อก"
  },
  CollectionHall_51019_Title = {
    Text = "ชนเผ่าอาลัน"
  },
  CollectionHall_51038_Title = {
    Text = "07 แม่น้ำแห่งราคะ"
  },
  CollectionHall_51373_Title = {
    Text = "วัตถุที่ไม่สามารถคาดการณ์ได้"
  },
  CollectionHall_51374_Desc = {
    Text = "<Title:ข้อมูลพื้นฐาน>\nศาสตราจารย์แห่งมหาวิทยาลัยมิซากะ นักกิจกรรมสังคม และขุนนาง\nเคยเป็นเพลย์บอยที่ใช้เงินอย่างฟุ่มเฟือยและก่อคดีเล็กน้อยที่ไม่ร้ายแรง เป็นที่รู้จักทั้งในแวดวงใต้ดินและสังคมชั้นสูง\nต่อมาครอบครัวถูกพวกบูชาลัทธิชั่วร้ายสังหารจนหมด เขาเป็นผู้รอดชีวิตเพียงคนเดียว ส่วนเรื่องที่เกิดขึ้นหลังจากนั้นมีเพียงเขาเท่านั้นที่สามารถอธิบายได้\nแม้จะเป็นบิดาบุญธรรมของรามอน่า แต่กลับปิดปากเงียบเกี่ยวกับที่มาของรามอน่า\nตอนหนุ่มๆ สอบตกทุกวิชา แต่กลับกลายเป็นศาสตราจารย์แห่งมิซากะได้\nเป็นพวกเพลย์บอยไม่สนใจกฎเกณฑ์ แต่ไม่เคยมีข่าวลือเรื่องชู้สาวกับใครทั้งหญิงหรือชาย\nโดยรวมแล้วเขาเป็นคนที่ซับซ้อนและเต็มไปด้วยความขัดแย้ง"
  },
  CollectionHall_51374_LockTip = {
    Text = "ผ่านด่านบทนำเพื่อเปิดใช้งาน"
  },
  CollectionHall_51374_Title = {
    Text = "เด็กซ์เตอร์"
  },
  CollectionHall_51375_Desc = {
    Text = "<Title:คำแนะนำ>\nรามอน่า ลูกสาวบุญธรรมของเดกซ์เตอร์ และเป็นคู่หูในการสอบสวนที่เชื่อถือได้ที่สุดของตัวละครเอก \nเธอเติบโตมาในห้องเรียนของแต่ละภาควิชาในสถาบันการศึกษา และมีความรู้เกี่ยวกับปรากฏการณ์หลอมกร่อนและร่างกายที่ตื่นขึ้นอย่างลึกซึ้ง \n\nเมื่อยังเด็ก รามอน่าเคยใฝ่ฝันถึง「พ่อแม่ที่แท้จริง」ของเธอ แต่ภายใต้การดูแลและความรักของเดกซ์เตอร์และคุณครู เธอได้ถือว่าสถาบันการศึกษานี้เป็นบ้านที่แท้จริงของเธอแล้ว \n\nความเยือกเย็น ความเป็นเหตุผล และความดีที่พอเหมาะพอดี ทำให้ไม่มี「ความแปลกประหลาด」ใดๆ ในตัวเธอ — ในกลุ่มคนแปลกๆ ของมิซากะ ความ「ปกติ」ของเธอกลับโดดเด่นออกมา \nแม้ว่าเธอจะมักจะมีใบหน้าที่เย็นชา แต่ผู้ที่คุ้นเคยกับเธอก็รู้ดีว่านั่นเป็นเพียงเพราะความเหนื่อยล้าของ「อัจฉริยะ」เท่านั้น"
  },
  CollectionHall_51375_LockTip = {
    Text = "ปลุก「รามอน่า」แล้วปลดล็อก"
  },
  CollectionHall_51375_Title = {
    Text = "ราโมน่า"
  },
  CollectionHall_51386_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 2-10"
  },
  CollectionHall_51386_Title = {
    Text = "พายุความรู้ทางจิตวิญญาณ"
  },
  CollectionHall_51387_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 2-1"
  },
  CollectionHall_51387_Title = {
    Text = "หุ่นขี้ผึ้งที่ยังไม่เสร็จ"
  },
  CollectionHall_51388_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 5-3"
  },
  CollectionHall_51388_Title = {
    Text = "ไม่รู้จัก"
  },
  CollectionHall_51389_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-7"
  },
  CollectionHall_51389_Title = {
    Text = "ไฟส่องสว่าง"
  },
  CollectionHall_51390_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 2-6"
  },
  CollectionHall_51390_Title = {
    Text = "อุโมงค์"
  },
  CollectionHall_51391_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-7"
  },
  CollectionHall_51391_Title = {
    Text = "ภาพลวง"
  },
  CollectionHall_51392_LockTip = {
    Text = "สามารถรับเงินใจเพื่อปลดล็อกในแผนที่การสำรวจ"
  },
  CollectionHall_51392_Title = {
    Text = "จุดแยก"
  },
  CollectionHall_51393_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-11"
  },
  CollectionHall_51393_Title = {
    Text = "ทางลับเดี่ยว"
  },
  CollectionHall_51394_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-1"
  },
  CollectionHall_51394_Title = {
    Text = "ไวน์หวานจากผึ้ง"
  },
  CollectionHall_51395_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-10"
  },
  CollectionHall_51395_Title = {
    Text = "เงาลึกลับ"
  },
  CollectionHall_51396_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-18"
  },
  CollectionHall_51396_Title = {
    Text = "สิ่งที่ไม่อาจเห็นได้"
  },
  CollectionHall_51397_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-10"
  },
  CollectionHall_51397_Title = {
    Text = "ไม่มีที่หลบหนี"
  },
  CollectionHall_51398_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-11"
  },
  CollectionHall_51398_Title = {
    Text = "การกระตุ้นที่เฉียบพลัน"
  },
  CollectionHall_51399_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-1"
  },
  CollectionHall_51399_Title = {
    Text = "มารดาแห่งการสร้าง"
  },
  CollectionHall_51400_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-11"
  },
  CollectionHall_51400_Title = {
    Text = "กฎของโรแกน"
  },
  CollectionHall_51401_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-10"
  },
  CollectionHall_51401_Title = {
    Text = "รสนิยมที่แย่"
  },
  CollectionHall_51402_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-13"
  },
  CollectionHall_51402_Title = {
    Text = "เพลงขอบพระคุณและสรรเสริญ"
  },
  CollectionHall_51403_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-9"
  },
  CollectionHall_51403_Title = {
    Text = "ยุคโบราณ"
  },
  CollectionHall_51404_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 6-1"
  },
  CollectionHall_51404_Title = {
    Text = "ใบเรือสีขาวบริสุทธิ์"
  },
  CollectionHall_51405_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 5-5"
  },
  CollectionHall_51405_Title = {
    Text = "กลืนกิน"
  },
  CollectionHall_51406_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-8"
  },
  CollectionHall_51406_Title = {
    Text = "แอบดู"
  },
  CollectionHall_51407_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-2"
  },
  CollectionHall_51407_Title = {
    Text = "ความต้องการในการแสดงออกที่รุนแรงและล้นหลาม"
  },
  CollectionHall_51408_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-9"
  },
  CollectionHall_51408_Title = {
    Text = "ข้อมูลที่ไม่มีประโยชน์"
  },
  CollectionHall_51409_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 8-3"
  },
  CollectionHall_51409_Title = {
    Text = "พิธีเปิดเรียน"
  },
  CollectionHall_51410_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-1"
  },
  CollectionHall_51410_Title = {
    Text = "บ่อน้ำเลือด"
  },
  CollectionHall_51411_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 5-1"
  },
  CollectionHall_51411_Title = {
    Text = "คำสัญญาของผู้แทน"
  },
  CollectionHall_51412_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「งานฉลองไฟลุกไหม้」"
  },
  CollectionHall_51412_Title = {
    Text = "คำสั่งลับแทนหน้าที่"
  },
  CollectionHall_51413_LockTip = {
    Text = "ปลดล็อกได้ในบันทึกหน่วยเฉพาะกิจ「เวทมนตร์แห่งเรื่องเล่า」ตอน「พลังของแอนดี้ · จอห์นสัน」"
  },
  CollectionHall_51413_Title = {
    Text = "ความลึกลับของผู้ผลิต"
  },
  CollectionHall_51414_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 8-4"
  },
  CollectionHall_51414_Title = {
    Text = "ผู้กำกับปีศาจ"
  },
  CollectionHall_51415_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-15"
  },
  CollectionHall_51415_Title = {
    Text = "นักสืบโชคดี"
  },
  CollectionHall_51416_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 7-1"
  },
  CollectionHall_51416_Title = {
    Text = "คนรดน้ำ"
  },
  CollectionHall_51417_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 6-2"
  },
  CollectionHall_51417_Title = {
    Text = "กระพริบ"
  },
  CollectionHall_51418_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 5-1"
  },
  CollectionHall_51418_Title = {
    Text = "ไปทางเหนือ"
  },
  CollectionHall_51419_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 4-3"
  },
  CollectionHall_51419_Title = {
    Text = "รอยเท้าสัตว์ยักษ์"
  },
  CollectionHall_51420_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-1"
  },
  CollectionHall_51420_Title = {
    Text = "เพื่อนร่วมเดินทางที่แปลกประหลาด"
  },
  CollectionHall_51421_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 2-1"
  },
  CollectionHall_51421_Title = {
    Text = "แอบดู"
  },
  CollectionHall_51422_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-13"
  },
  CollectionHall_51422_Title = {
    Text = "ขอบเขตแห่งจิตตน"
  },
  CollectionHall_51423_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 4-11"
  },
  CollectionHall_51423_Title = {
    Text = "โลกจากดวงดาว"
  },
  CollectionHall_51424_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 5-11"
  },
  CollectionHall_51424_Title = {
    Text = "จิตสำนึกแห่งเสรีภาพ"
  },
  CollectionHall_51425_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-10"
  },
  CollectionHall_51425_Title = {
    Text = "คลี่คลายทุกข์"
  },
  CollectionHall_51426_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-9"
  },
  CollectionHall_51426_Title = {
    Text = "เสียงหวีดแห่งความไม่ยอมแพ้"
  },
  CollectionHall_51427_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-5"
  },
  CollectionHall_51427_Title = {
    Text = "มุมอบอุ่น"
  },
  CollectionHall_51428_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-2"
  },
  CollectionHall_51428_Title = {
    Text = "ปลุกปั่น"
  },
  CollectionHall_51429_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 6-2"
  },
  CollectionHall_51429_Title = {
    Text = "เมืองแมว"
  },
  CollectionHall_51430_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-5"
  },
  CollectionHall_51430_Title = {
    Text = "เพลงของฝูงอีกา"
  },
  CollectionHall_51431_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-13"
  },
  CollectionHall_51431_Title = {
    Text = "ดวงตาลึกลับแห่งสิ่งมหึมา"
  },
  CollectionHall_51432_LockTip = {
    Text = "ปลดล็อกได้ในบันทึกหน่วยเฉพาะกิจ「สีของเลือด」ตอน「ความผิดของพวกเรา」"
  },
  CollectionHall_51432_Title = {
    Text = "พรของพระสังฆราช"
  },
  CollectionHall_51433_LockTip = {
    Text = "ปลดล็อกได้ในบันทึกหน่วยเฉพาะกิจ「การแบ่งตัวอันเงียบสงบ」ตอน「แกรนด์สแลม」"
  },
  CollectionHall_51433_Title = {
    Text = "งูสะกดจิต"
  },
  CollectionHall_51434_LockTip = {
    Text = "ปลดล็อกได้ในบันทึกหน่วยเฉพาะกิจ「สีของเลือด」ตอน「ความผิดของพวกเรา」"
  },
  CollectionHall_51434_Title = {
    Text = "ความมืดในใจ"
  },
  CollectionHall_51435_LockTip = {
    Text = "ปลดล็อกได้ในบันทึกหน่วยเฉพาะกิจ「สีของเลือด」ตอน「ความผิดของพวกเรา」"
  },
  CollectionHall_51435_Title = {
    Text = "ความรู้สึกผิดและการอภัย"
  },
  CollectionHall_51436_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-9"
  },
  CollectionHall_51436_Title = {
    Text = "เงาของอดีต"
  },
  CollectionHall_51437_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-8"
  },
  CollectionHall_51437_Title = {
    Text = "ความยุติธรรม"
  },
  CollectionHall_51438_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 2-8"
  },
  CollectionHall_51438_Title = {
    Text = "「นักโทษ」"
  },
  CollectionHall_51439_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 2-8"
  },
  CollectionHall_51439_Title = {
    Text = "「ถ้ำในความลึก」"
  },
  CollectionHall_51440_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 3-1"
  },
  CollectionHall_51440_Title = {
    Text = "พิธีกรรมก่อนเลี้ยงฉลอง"
  },
  CollectionHall_51441_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-2"
  },
  CollectionHall_51441_Title = {
    Text = "การประเมินทางจิตวิทยา"
  },
  CollectionHall_51442_LockTip = {
    Text = "ปลดล็อกได้ใน「บทกวี 1843」ของบันทึกหน่วยพิเศษ「ที่พำนักของกุหลาบ」"
  },
  CollectionHall_51442_Title = {
    Text = "พรของมูซัส"
  },
  CollectionHall_51443_LockTip = {
    Text = "ปลดล็อกได้ใน「บทกวี 1843」ของบันทึกหน่วยพิเศษ「ที่พำนักของกุหลาบ」"
  },
  CollectionHall_51443_Title = {
    Text = "ของขวัญฤดูใบไม้ผลิ"
  },
  CollectionHall_51444_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 1-2"
  },
  CollectionHall_51444_Title = {
    Text = "ความตระหนักที่ยังไม่สูญเสียไป"
  },
  CollectionHall_51445_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 2-2"
  },
  CollectionHall_51445_Title = {
    Text = "การเปลี่ยนแปลงของชีวิต"
  },
  CollectionHall_51446_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「พิธีบูชายัญแห่งห้วงลึก」"
  },
  CollectionHall_51446_Title = {
    Text = "การสั่นไหวของแผ่นดิน"
  },
  CollectionHall_51447_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「พิธีบูชายัญแห่งห้วงลึก」"
  },
  CollectionHall_51447_Title = {
    Text = "เสียงคำรามของมหาสมุทร"
  },
  CollectionHall_51448_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「พิธีบูชายัญแห่งห้วงลึก」"
  },
  CollectionHall_51448_Title = {
    Text = "การบุกโจมตีของกาฬโรค"
  },
  CollectionHall_51449_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「พิธีบูชายัญแห่งห้วงลึก」"
  },
  CollectionHall_51449_Title = {
    Text = "ต้อนรับเถอะ，สวรรค์"
  },
  CollectionHall_51450_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-2"
  },
  CollectionHall_51450_Title = {
    Text = "ของขวัญแห่งความดี"
  },
  CollectionHall_51451_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-13"
  },
  CollectionHall_51451_Title = {
    Text = "เอฟเฟกต์ผีเสื้อ"
  },
  CollectionHall_51452_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน ภาคดวงดาว 1-5"
  },
  CollectionHall_51452_Title = {
    Text = "กระดูกซีดจาง"
  },
  CollectionHall_51453_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 3-1"
  },
  CollectionHall_51453_Title = {
    Text = "Pustula ประหลาด"
  },
  CollectionHall_51454_LockTip = {
    Text = "ปลดล็อกได้ในปฏิบัติการสืบสวน 1-7"
  },
  CollectionHall_51454_Title = {
    Text = "เสียงเรียกอันเงียบงัน"
  },
  CollectionHall_51455_Desc = {
    Text = "ส่วนหนึ่งของความศักดิ์สิทธิ์\nแม้จะแยกจากลำตัว แต่เส้นทางของมันได้แผ่ขยายไปทั่วทุกหนแห่ง"
  },
  CollectionHall_51455_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51455_Title = {
    Text = "<RedQuality:โครงกระดูกแห่งเส้นทาง>"
  },
  CollectionHall_51457_Desc = {
    Text = "ตรรกะก็เหมือนเครื่องดื่มสมุนไพร หากดื่มมากเกินไปก็จะสูญเสียประโยชน์ของมัน"
  },
  CollectionHall_51457_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51457_Title = {
    Text = "<OrangeQuality:มารีผู้ไร้เดียงสา>"
  },
  CollectionHall_51458_Desc = {
    Text = "รอบรู้และสามารถทำได้ทุกอย่าง"
  },
  CollectionHall_51458_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51458_Title = {
    Text = "<OrangeQuality:พิธีลับแห่งความรู้ทางจิตวิญญาณ>"
  },
  CollectionHall_51459_Desc = {
    Text = "สวยงาม ราคาแพง แต่ไม่ค่อยมีประโยชน์"
  },
  CollectionHall_51459_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51459_Title = {
    Text = "<WhiteQuality:พัดขนนก>"
  },
  CollectionHall_51460_Desc = {
    Text = "「หลังจากขึ้นเรือแล้ว กรุณาค้นหาทางออกฉุกเฉินที่ใกล้ห้องโดยสารที่สุดเป็นอันดับแรก。」"
  },
  CollectionHall_51460_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51460_Title = {
    Text = "<WhiteQuality:แผนผังการหลบหนี>"
  },
  CollectionHall_51461_Desc = {
    Text = "ความทรงจำหยุดนิ่งในเวลาที่ผ่านไป ซ่อนอยู่ในห้วงลึกของความมืด"
  },
  CollectionHall_51461_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51461_Title = {
    Text = "<WhiteQuality: กระจกนาฬิกาพก>"
  },
  CollectionHall_51462_Desc = {
    Text = "คาดหวังหรือกลัวว่าเสียงกริ่งใสจะดังขึ้นในจังหวะสำคัญ"
  },
  CollectionHall_51462_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51462_Title = {
    Text = "<WhiteQuality:อุปกรณ์สื่อสาร>"
  },
  CollectionHall_51463_Desc = {
    Text = "「อย่ากลัวเลย มันเป็นแค่เวทมนตร์เท่านั้น。」"
  },
  CollectionHall_51463_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51463_Title = {
    Text = "<WhiteQuality:ถุงมือเวท>"
  },
  CollectionHall_51464_Desc = {
    Text = "บางคนบอกว่านี่คือเลือดของปีศาจ แต่ เฮ้ ลองดูก่อนนะ!"
  },
  CollectionHall_51464_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51464_Title = {
    Text = "<WhiteQuality:หมึกหวาน>"
  },
  CollectionHall_51465_Desc = {
    Text = "เคลื่อนไหวระหว่างดวงดาว。"
  },
  CollectionHall_51465_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51465_Title = {
    Text = "<OrangeQuality:เหล้าแห่งดวงดาว>"
  },
  CollectionHall_51466_Desc = {
    Text = "「มนุษย์ช่างโง่เขลา แค่เพราะความล้าหลัง ก็จะเชื่ออย่างตาบอด。」"
  },
  CollectionHall_51466_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51466_Title = {
    Text = "<OrangeQuality:บทนำล่วงหน้า>"
  },
  CollectionHall_51467_Desc = {
    Text = "ติ๊งติ๊งติ๊ง,     เสียงแห่งฝัน."
  },
  CollectionHall_51467_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51467_Title = {
    Text = "<RedQuality:กระดิ่งล่อลวง>"
  },
  CollectionHall_51468_Desc = {
    Text = "กระเป๋าสตางค์หนังที่ประทับตราสัญลักษณ์ของมหาวิทยาลัยมิซากะไว้\nตอนนี้ข้างในว่างเปล่า ไม่มีอะไรเลย"
  },
  CollectionHall_51468_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51468_Title = {
    Text = "<WhiteQuality:กระเป๋าเงินใหม่>"
  },
  CollectionHall_51469_Desc = {
    Text = "เข็มกลัดที่มหาวิทยาลัยมิซากะแจกจ่ายให้กับผู้ตรวจสอบ มันไม่เพียงแต่เป็นสัญลักษณ์ของตัวตนของผู้สวมใส่ แต่ยังเป็นเครื่องมือที่สามารถใช้สำหรับการสื่อสารระยะไกลได้อีกด้วย"
  },
  CollectionHall_51469_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51469_Title = {
    Text = "<WhiteQuality:ตราสัญลักษณ์มิซากะ>"
  },
  CollectionHall_51470_Desc = {
    Text = "ไม่ใช่แค่พ่อค้าที่มีวาทศิลป์ แต่ยังมีผู้ศรัทธาอีกด้วย"
  },
  CollectionHall_51470_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51470_Title = {
    Text = "<WhiteQuality:ฉลาดล้ำในการพูด>"
  },
  CollectionHall_51471_Desc = {
    Text = "สำหรับกระต่ายแล้ว มันไม่ค่อยโชคดีเท่าไหร่"
  },
  CollectionHall_51471_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51471_Title = {
    Text = "<WhiteQuality:ขากระต่ายนำโชค>"
  },
  CollectionHall_51472_Desc = {
    Text = "ทำตามความปรารถนาของคุณ"
  },
  CollectionHall_51472_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51472_Title = {
    Text = "<OrangeQuality: ตะเกียงอธิษฐานของผู้หยั่งรู้>"
  },
  CollectionHall_51473_Desc = {
    Text = "แนวโน้มของโชคชะตา"
  },
  CollectionHall_51473_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51473_Title = {
    Text = "<OrangeQuality:บันทึกอาร์คานา>"
  },
  CollectionHall_51474_Desc = {
    Text = "การพิมพ์นี้คงอยู่หนึ่งพันปี"
  },
  CollectionHall_51474_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51474_Title = {
    Text = "<RedQuality:หยกเขียว ทอปิ้ง>"
  },
  CollectionHall_51476_Desc = {
    Text = "ชู่ว์ นี่คือการซื้อขายความลับที่มีแค่คุณกับฉันเท่านั้นที่รู้"
  },
  CollectionHall_51476_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51476_Title = {
    Text = "<WhiteQuality:แฟ้มเอกสาร>"
  },
  CollectionHall_51477_Desc = {
    Text = "จนถึงตอนนี้ เขายังคงเป็นที่รักอย่างลึกซึ้งของใคร"
  },
  CollectionHall_51477_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51477_Title = {
    Text = "<WhiteQuality:ตัวอย่างผีเสื้อ>"
  },
  CollectionHall_51478_Desc = {
    Text = "มันควรจะนำพาพรแก่คู่รักมาให้กับคนที่รักกัน"
  },
  CollectionHall_51478_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51478_Title = {
    Text = "<WhiteQuality:คำอวยพรวันเทศกาล>"
  },
  CollectionHall_51479_Desc = {
    Text = "ผลไม่ได้ถาวรขนาดนั้น。"
  },
  CollectionHall_51479_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51479_Title = {
    Text = "<WhiteQuality:ยาบรรเทาปวด>"
  },
  CollectionHall_51480_Desc = {
    Text = "กระดูกที่จัดแสดงอยู่ในห้องนิทรรศการส่วนตัวของนักสะสมคนหนึ่ง \n นักสะสมหลงใหลในแสงเรืองแสงที่งดงามของมัน ชื่นชมทั้งกลางวันและกลางคืน จนกระทั่งชีวิตค่อยๆ สูญสิ้นไป ในที่สุดก็กลายเป็นส่วนหนึ่งของมัน"
  },
  CollectionHall_51480_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51480_Title = {
    Text = "<WhiteQuality:เลเซอร์ขากรรไกร>"
  },
  CollectionHall_51481_Desc = {
    Text = "มันควรจะบรรทุกสิ่งที่สวยงาม ไม่ใช่ความตาย"
  },
  CollectionHall_51481_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51481_Title = {
    Text = "<WhiteQuality:กระเป๋าถือผู้หญิง>"
  },
  CollectionHall_51482_Desc = {
    Text = "ถ้าไม่ใช่ทางเลือกสุดท้าย ก็อย่าเพิ่งกินอันนี้เลย"
  },
  CollectionHall_51482_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51482_Title = {
    Text = "<WhiteQuality:อาหารสำรอง>"
  },
  CollectionHall_51483_Desc = {
    Text = "แสงที่สั่นไหว ความหวังที่เลือนลาง"
  },
  CollectionHall_51483_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51483_Title = {
    Text = "<WhiteQuality:ไฟแห่งชั่วขณะ>"
  },
  CollectionHall_51484_Desc = {
    Text = "ครั้งหนึ่งมีคนมองผ่านสิ่งนั้นและค้นพบความจริง"
  },
  CollectionHall_51484_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51484_Title = {
    Text = "<WhiteQuality:อุปกรณ์ปรับสายตา>"
  },
  CollectionHall_51485_Desc = {
    Text = "ต่อไปขอเชิญฟังคำถาม: พระภิกษุ 10 รูปแบ่งขนมปัง 6 ชิ้น กรุณาตอบว่าแต่ละคนได้รับเท่าไร?"
  },
  CollectionHall_51485_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51485_Title = {
    Text = "<WhiteQuality:กระดาษปาปิรุสของไลน์เดอร์>"
  },
  CollectionHall_51486_Desc = {
    Text = "เสียงของเขาละลายไปกับสายลม"
  },
  CollectionHall_51486_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51486_Title = {
    Text = "<WhiteQuality:เครื่องเล่นเพลงที่ไร้เสียง>"
  },
  CollectionHall_51487_Desc = {
    Text = "หัวเราะให้เต็มที่!"
  },
  CollectionHall_51487_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51487_Title = {
    Text = "<OrangeQuality:ความผิดพลาดโดยบังเอิญ>"
  },
  CollectionHall_51488_Desc = {
    Text = "เก็บรักษาความงามแห่งชั่วขณะนี้ไว้ตลอดกาล"
  },
  CollectionHall_51488_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51488_Title = {
    Text = "<WhiteQuality:ช่วงเวลาที่สวยงาม>"
  },
  CollectionHall_51489_Desc = {
    Text = "สายพันธุ์ที่ยากจะระบุได้。"
  },
  CollectionHall_51489_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51489_Title = {
    Text = "<RedQuality:กรงเล็บประหลาด>"
  },
  CollectionHall_51490_Desc = {
    Text = "ผลงานศิลปะที่เคยประดับอยู่ในกรอบรูปหนัก ตั้งแต่วันที่จัดแสดงก็ได้ขาดหายไปหนึ่งชิ้น。"
  },
  CollectionHall_51490_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51490_Title = {
    Text = "<OrangeQuality:จิ๊กซอว์เก่า>"
  },
  CollectionHall_51491_Desc = {
    Text = "จากชนบทสู่เมือง จากหายนะสู่การฟื้นคืนความรุ่งโรจน์"
  },
  CollectionHall_51491_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51491_Title = {
    Text = "<WhiteQuality:เพลาล้อแบบใหม่>"
  },
  CollectionHall_51492_Desc = {
    Text = "เปลวไฟยังไม่ดับ。"
  },
  CollectionHall_51492_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51492_Title = {
    Text = "<RedQuality:เถ้าเพลิงแห่งดวงดาวมืด>"
  },
  CollectionHall_51493_Desc = {
    Text = "「เร็วๆ เอาให้ฉันหน่อย!」"
  },
  CollectionHall_51493_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51493_Title = {
    Text = "<WhiteQuality:คีมห้ามเลือด>"
  },
  CollectionHall_51494_Desc = {
    Text = "ต่อหน้ามันไม่มีความลับ"
  },
  CollectionHall_51494_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51494_Title = {
    Text = "<WhiteQuality:จงโคร่งขาว>"
  },
  CollectionHall_51495_Desc = {
    Text = "ต่างจากโชคชะตาที่แปรปรวน ดวงดาวล้วนมีกฎการโคจรเป็นของตนเอง"
  },
  CollectionHall_51495_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51495_Title = {
    Text = "<RedQuality:เครื่องมือของอัลฟอนโซ>"
  },
  CollectionHall_51496_Desc = {
    Text = "「อ้าว นาฬิกาหยุดเดินแล้ว。」"
  },
  CollectionHall_51496_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51496_Title = {
    Text = "<WhiteQuality:นาฬิกาสายโซ่>"
  },
  CollectionHall_51497_Desc = {
    Text = "「แสงประกอบด้วยสีเจ็ดสี。」"
  },
  CollectionHall_51497_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51497_Title = {
    Text = "<WhiteQuality:ปริซึม>"
  },
  CollectionHall_51498_Desc = {
    Text = "ช่วงเวลาที่สามารถวัดได้。"
  },
  CollectionHall_51498_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51498_Title = {
    Text = "<WhiteQuality:แสงเรืองนาฬิกาทราย>"
  },
  CollectionHall_51499_Desc = {
    Text = "นาฬิกาพกที่มีอยู่พร้อมกันในร้านซ่อมนาฬิกาและพิพิธภัณฑ์แมลง\nหลังจากปีหงจีหยวนเริ่มต้นขึ้น นาฬิกาพกนี้ได้กลายเป็นส่วนหนึ่งของคอลเล็กชันในมหาวิทยาลัย"
  },
  CollectionHall_51499_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51499_Title = {
    Text = "<WhiteQuality:หนอนเวลา>"
  },
  CollectionHall_51500_Desc = {
    Text = "พันรอบลำคอ。"
  },
  CollectionHall_51500_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51500_Title = {
    Text = "<RedQuality:สายสะดือที่ขยับได้>"
  },
  CollectionHall_51501_Desc = {
    Text = "วันที่คุณหลอมเปลี่ยนคือวันที่ชีวิตคุณถึงจุดจบ"
  },
  CollectionHall_51501_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51501_Title = {
    Text = "<OrangeQuality:Golden Sleep>"
  },
  CollectionHall_51502_Desc = {
    Text = "เครื่องมือชั้นยอดสำหรับการฆ่า ปล้น และการเกา"
  },
  CollectionHall_51502_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51502_Title = {
    Text = "<OrangeQuality:มือปราดเปรื่องแต่ว่างเปล่า>"
  },
  CollectionHall_51503_Desc = {
    Text = "ใบหน้าของใคร เต็มไปด้วยความตื่นตระหนก ถูกหยุดนิ่งไว้ในห้วงเวลา"
  },
  CollectionHall_51503_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51503_Title = {
    Text = "<RedQuality:ใบหน้าที่ชำรุด>"
  },
  CollectionHall_51504_Desc = {
    Text = "ดวงตาที่สูญเสียความบริสุทธิ์ไปแล้ว"
  },
  CollectionHall_51504_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51504_Title = {
    Text = "<WhiteQuality:ตาเทียมคุณภาพสูง>"
  },
  CollectionHall_51505_Desc = {
    Text = "สิ่งที่เคยถูกถวาย."
  },
  CollectionHall_51505_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51505_Title = {
    Text = "<OrangeQuality:ของขวัญในอดีต>"
  },
  CollectionHall_51506_Desc = {
    Text = "ในคฤหาสน์ของเดกสเตอร์มีของสะสมมากมาย ก่อนที่จะถูกทำลาย กล่องดนตรีเล็ก ๆ เคยเป็นของเล่นที่ชื่นชอบที่สุดของคุณหนูเดกสเตอร์ \n เวลาผ่านไป เมื่อคุณหนูเดกสเตอร์พบเธออีกครั้ง เธอมีฟันเฟืองหลวม เสียงเพลงเปลี่ยนไป แต่ก็ยังไม่หยุดหมุน。"
  },
  CollectionHall_51506_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51506_Title = {
    Text = "<OrangeQuality:กล่องดนตรีขนาดเล็ก>"
  },
  CollectionHall_51507_Desc = {
    Text = "เพื่อนคู่ใจที่น่ารักที่สุดสำหรับโถส้วมของคุณ"
  },
  CollectionHall_51507_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51507_Title = {
    Text = "<WhiteQuality:หนังสือพิมพ์เช้าปุตนีย์>"
  },
  CollectionHall_51508_Desc = {
    Text = "นอกเหนือจากนางเงือก เสียงนกหวีดยังสามารถเรียกพายุเฮอริเคน รองเท้าเก่า และนักเดินเรือที่ไม่ได้อาบน้ำมานานร้อยวันได้。"
  },
  CollectionHall_51508_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51508_Title = {
    Text = "<WhiteQuality:นกหวีดกะลาสี>"
  },
  CollectionHall_51509_Desc = {
    Text = "เมื่อหลงทาง ให้เปิดมันดู แต่ต้องระวังไว้——ห้ามให้โคโรนาของมันสัมผัสแสงแดด"
  },
  CollectionHall_51509_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51509_Title = {
    Text = "<WhiteQuality:ไกด์ทองคำ>"
  },
  CollectionHall_51510_Desc = {
    Text = "ไวโอลินของเอริค ไอค์ชไตน์ นักไวโอลินชื่อดัง\nปัจจุบัน มันไม่สามารถบรรเลงได้อีกต่อไป"
  },
  CollectionHall_51510_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51510_Title = {
    Text = "<WhiteQuality:บทเพลงแห่งความเงียบงัน>"
  },
  CollectionHall_51511_Desc = {
    Text = "การลูบคลำทำให้ได้ยินเสียงเรียกจากทะเลลึก"
  },
  CollectionHall_51511_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51511_Title = {
    Text = "<RedQuality:แท่นหินสาป>"
  },
  CollectionHall_51512_Desc = {
    Text = "ออกแบบมาเพื่อทำร้ายหูของคุณโดยเฉพาะ"
  },
  CollectionHall_51512_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51512_Title = {
    Text = "<OrangeQuality:เพลงของมวลชน>"
  },
  CollectionHall_51513_Desc = {
    Text = "จากที่ไม่เคยมีความเจ็บปวด ได้กลายเป็นการขึ้นสู่ความสูงใหม่."
  },
  CollectionHall_51513_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51513_Title = {
    Text = "<OrangeQuality:「คาโรวิญญาณ」>"
  },
  CollectionHall_51514_Desc = {
    Text = "ผู้ที่หลับใหลในมหาสมุทรลึกเริ่มแสดงออกถึงอำนาจที่ถูกลืม."
  },
  CollectionHall_51514_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51514_Title = {
    Text = "<OrangeQuality:「เอควอวิญญาณ」>"
  },
  CollectionHall_51515_Desc = {
    Text = "มิติที่ไม่มีที่สิ้นสุดซ้อนกันมา ณ ขณะนี้「ฉัน」ได้สมบูรณ์แบบไม่มีที่สิ้นสุด"
  },
  CollectionHall_51515_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51515_Title = {
    Text = "<OrangeQuality:「อัลตร้าวิญญาณ」>"
  },
  CollectionHall_51516_Desc = {
    Text = "เคออสไร้รูปเคออสไร้สาระ เคออสได้หลอมรวมอยู่กับทุกสิ่งทุกอย่าง"
  },
  CollectionHall_51516_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51516_Title = {
    Text = "<OrangeQuality:「ความโกลาหลวิญญาณ」>"
  },
  CollectionHall_51517_Desc = {
    Text = "หนึ่ง, สอง, สาม, สี่, ห้า."
  },
  CollectionHall_51517_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51517_Title = {
    Text = "<WhiteQuality:ก้อนกรวดชุ่มเลือด>"
  },
  CollectionHall_51518_Desc = {
    Text = "กลับบ้านเถอะ นักเดินเรือผู้เฒ่าของฉัน"
  },
  CollectionHall_51518_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51518_Title = {
    Text = "<WhiteQuality:สมอเรือเก่า>"
  },
  CollectionHall_51519_Desc = {
    Text = "สอง «หัวใจ» ที่ใกล้ชิดกันและผูกพันกัน"
  },
  CollectionHall_51519_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51519_Title = {
    Text = "<WhiteQuality:หัวใจแห่งสิ่งลี้ลับ>"
  },
  CollectionHall_51520_Desc = {
    Text = "อยากได้จูบลึกๆ ไหม? แบบที่เอาชีวิตเธอ。"
  },
  CollectionHall_51520_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51520_Title = {
    Text = "<RedQuality:จูบของปลาไหลเจ็ดครีบ>"
  },
  CollectionHall_51521_Desc = {
    Text = "พระองค์ตรัสว่า อย่ากลัว。"
  },
  CollectionHall_51521_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51521_Title = {
    Text = "<OrangeQuality:พระวจนะแห่งพระองค์>"
  },
  CollectionHall_51522_Desc = {
    Text = "ความศรัทธาที่ไม่ได้รับอนุญาต"
  },
  CollectionHall_51522_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51522_Title = {
    Text = "<OrangeQuality:นักบวชพลอง>"
  },
  CollectionHall_51523_Desc = {
    Text = "ปลายทางของโชคชะตา"
  },
  CollectionHall_51523_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51523_Title = {
    Text = "<OrangeQuality:อาร์คานาวัตถุโบราณ>"
  },
  CollectionHall_51524_Desc = {
    Text = "ชนเผ่าโบราณเชื่อว่าการแกะสลักสัญลักษณ์พิเศษบนกะโหลกของผู้ตาย จะสามารถเก็บวิญญาณของเขาไว้ได้ และมีเพื่อนที่จะอยู่เคียงข้างตลอดไป"
  },
  CollectionHall_51524_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51524_Title = {
    Text = "<RedQuality:การบันทึกจิตใจ>"
  },
  CollectionHall_51525_Desc = {
    Text = "ล็อคที่หนาและแข็งแรง ถ้าไม่มีกุญแจ คงจะเปิดได้ยาก\nแต่แน่นอนว่า สำหรับจอมโจรคนหนึ่งแล้ว มันไม่ใช่เรื่องยากเลย"
  },
  CollectionHall_51525_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51525_Title = {
    Text = "<WhiteQuality:ล็อคหนัก>"
  },
  CollectionHall_51526_Desc = {
    Text = "ห้ามจ้องมองเทพเจ้า。"
  },
  CollectionHall_51526_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51526_Title = {
    Text = "<OrangeQuality:ผ้าคลุมของเทพนิรนาม>"
  },
  CollectionHall_51527_Desc = {
    Text = "เกิดจากความชั่วร้ายล้วนๆ แม้ว่ามันจะไม่ได้ปรารถนาเช่นนั้น"
  },
  CollectionHall_51527_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51527_Title = {
    Text = "<WhiteQuality:เด็กชั่วร้าย>"
  },
  CollectionHall_51528_Desc = {
    Text = "ยาที่ไม่ทราบส่วนผสม\nเล่ากันว่านักไวโอลินชื่อดัง เอริค โปรดปรานเป็นพิเศษ"
  },
  CollectionHall_51528_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51528_Title = {
    Text = "<WhiteQuality:ฮาฟอร์ดยาวิเศษ>"
  },
  CollectionHall_51529_Desc = {
    Text = "ช่างทำหุ่นขี้ผึ้ง：ผู้ช่วยของหมอ，ผู้อุปถัมภ์ของผู้ประกอบพิธีศพ，ผู้เลี้ยงดูหนอนหลุมศพ。"
  },
  CollectionHall_51529_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51529_Title = {
    Text = "<WhiteQuality:ทฤษฎีสุนทรียศาสตร์>"
  },
  CollectionHall_51530_Desc = {
    Text = "ในเสียงหัวเราะยามราตรี ร่างเงาของเรือคานูแล่นไปบนผิวทะเลสาบอย่างอิสระ"
  },
  CollectionHall_51530_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51530_Title = {
    Text = "<WhiteQuality:เทศกาลบูชาแห่งฤดูใบไม้ผลิ>"
  },
  CollectionHall_51531_Desc = {
    Text = "ยินดีต้อนรับสู่ละครสัตว์มหัศจรรย์ของคุณหนูคาเซีย! ระวังไว้ให้ดี อย่าแตะต้องไอเทมเวทมนตร์โดยพลการนะ ถ้าเผลอโดนกัดเข้าล่ะก็ คงจะแย่เลยทีเดียว \nเพราะครั้งล่าสุดที่มันได้ลิ้มรสเลือด ผลที่ตามมาช่างน่ากลัวมาก \n\nหมวกทรงสูงกะพริบตา ดูเหมือนจะเคลื่อนไหวได้ทุกเมื่อ"
  },
  CollectionHall_51531_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51531_Title = {
    Text = "<RedQuality:หมวกลวง>"
  },
  CollectionHall_51532_Desc = {
    Text = "มันหวานละมุนและมีกลิ่นหอมของดอกกุหลาบ。"
  },
  CollectionHall_51532_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51532_Title = {
    Text = "<WhiteQuality:เลือดแห่งพระคุณ>"
  },
  CollectionHall_51533_Desc = {
    Text = "อย่าใส่มันลงในน้ำ。"
  },
  CollectionHall_51533_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51533_Title = {
    Text = "<WhiteQuality:น้ำตาเงือก>"
  },
  CollectionHall_51534_Desc = {
    Text = "นี่เป็นผลลัพธ์จากความเกลียดชังหรือเป็นผลจากการแก้แค้นจริงๆ?"
  },
  CollectionHall_51534_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51534_Title = {
    Text = "<WhiteQuality:ท่อลมสะอื้น>"
  },
  CollectionHall_51535_Desc = {
    Text = "สิ่งที่คิดและเห็นล้วนเป็นภาพลวง."
  },
  CollectionHall_51535_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51535_Title = {
    Text = "<WhiteQuality:กล้องพลอย>"
  },
  CollectionHall_51536_Desc = {
    Text = "ไม่ใช่สัญลักษณ์ของความยุติธรรมอีกต่อไป"
  },
  CollectionHall_51536_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51536_Title = {
    Text = "<WhiteQuality:ตาชั่งที่ไม่สมดุล>"
  },
  CollectionHall_51537_Desc = {
    Text = "โปรดระมัดระวังขณะอ่าน"
  },
  CollectionHall_51537_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51537_Title = {
    Text = "<OrangeQuality:วงล้อการอ่านเพื่อความรู้>"
  },
  CollectionHall_51538_Desc = {
    Text = "ฟื้นคืนชีพจากการเปลี่ยนผ่านของตัวเอง"
  },
  CollectionHall_51538_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51538_Title = {
    Text = "<OrangeQuality:งูกำจายผิวหลุดลอก>"
  },
  CollectionHall_51539_Desc = {
    Text = "ช่างไม้ทำตุ๊กตาไม้ที่มีชีวิตชีวาให้ภรรยา ซึ่งจะมาแทนที่ลูกชายของพวกเขาที่นอนอยู่ในท้องของเธอ。"
  },
  CollectionHall_51539_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51539_Title = {
    Text = "<WhiteQuality:ที่รักของฉัน>"
  },
  CollectionHall_51540_Desc = {
    Text = "ในยุคมหัศจรรย์ ดอกไม้คือผู้ชมรายแรกของมนุษย์\nอย่าขยับตัว พวกเขาชอบความสงบ"
  },
  CollectionHall_51540_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51540_Title = {
    Text = "<RedQuality:การดูย้อนกลับ>"
  },
  CollectionHall_51541_Desc = {
    Text = "แม่ผู้อ่อนโยน กำลังเย็บบาดแผลบนหัวใจด้วยความรัก"
  },
  CollectionHall_51541_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51541_Title = {
    Text = "<OrangeQuality:จักรเย็บผ้าฝุ่น>"
  },
  CollectionHall_51542_Desc = {
    Text = "「ใส่มันแล้ว เจ้าจะกลายเป็นหนึ่งในสมาชิกของสมาคมลอนดีเนี่ยน。」"
  },
  CollectionHall_51542_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51542_Title = {
    Text = "<OrangeQuality:เหรียญตราหอการค้า>"
  },
  CollectionHall_51543_Desc = {
    Text = "มีบางคนที่ติดอยู่ในฤดูร้อนนั้นตลอดกาล"
  },
  CollectionHall_51543_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51543_Title = {
    Text = "<OrangeQuality:ความทรงจำที่ดี>"
  },
  CollectionHall_51544_Desc = {
    Text = "สิ่งที่ชี้นำคุณ มีเพียงทางหลงทาง"
  },
  CollectionHall_51544_LockTip = {
    Text = "สามารถปลดล็อกได้ในกิจกรรม「คลื่นความต้องการ」"
  },
  CollectionHall_51544_Title = {
    Text = "<OrangeQuality:เครื่องมือวัดมุมหกส่วน>"
  },
  CollectionHall_51545_Desc = {
    Text = "เขาไม่ได้รอความช่วยเหลือ"
  },
  CollectionHall_51545_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51545_Title = {
    Text = "<OrangeQuality:สัญญาณขอความช่วยเหลือ>"
  },
  CollectionHall_51546_Desc = {
    Text = "หมอผ่าตัดจะไม่เคยเห็นผู้หญิงสวยตลอดชีวิต มีแต่กระสอบกระดูก, เส้นประสาทอักเสบจากโรค, กล้ามเนื้อ, และเนื้อเยื่อ"
  },
  CollectionHall_51546_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51546_Title = {
    Text = "<WhiteQuality:เลื่อยเหล็กขึ้นสนิม>"
  },
  CollectionHall_51547_Desc = {
    Text = "โรคระบาด——การแสดงออกโดยบังเอิญของอารมณ์ที่ไร้การควบคุมจากธรรมชาติ"
  },
  CollectionHall_51547_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51547_Title = {
    Text = "<WhiteQuality:หนังสือวินิจฉัยโรคระบาด>"
  },
  CollectionHall_51548_Desc = {
    Text = "สัมผัสความเจ็บปวดอย่างลึกซึ้ง"
  },
  CollectionHall_51548_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51548_Title = {
    Text = "<RedQuality:ข้อมือแห่งความทรมาน>"
  },
  CollectionHall_51549_Desc = {
    Text = "ผู้ปกครองแห่งการหลับใหล รอท่านเข้าสู่ความฝัน"
  },
  CollectionHall_51549_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51549_Title = {
    Text = "<OrangeQuality:ความปิติของลั่วเหยียน>"
  },
  CollectionHall_51550_Desc = {
    Text = "มีการกล่าวว่าสัตว์ที่ไม่สามารถรับประทานได้ เช่น หอยโข่ง ดูดซึมสารอาหารจากมหาสมุทรประมาณ 80%"
  },
  CollectionHall_51550_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51550_Title = {
    Text = "<OrangeQuality:เพลงทะเล>"
  },
  CollectionHall_51551_Desc = {
    Text = "ไม่มีใครจำความงามของเธอได้อีกแล้ว"
  },
  CollectionHall_51551_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51551_Title = {
    Text = "<OrangeQuality:ความงามที่เลือนลาง>"
  },
  CollectionHall_51552_Desc = {
    Text = "น่าจะเป็นลวดลายของหินอาเกตธรรมดาเท่านั้น ประมาณ"
  },
  CollectionHall_51552_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51552_Title = {
    Text = "<WhiteQuality:คาร์เนลินลายเส้น>"
  },
  CollectionHall_51553_Desc = {
    Text = "หนึ่งในสิ่งประดิษฐ์ที่ชั่วร้ายที่สุดในประวัติศาสตร์มนุษยชาติ。"
  },
  CollectionHall_51553_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51553_Title = {
    Text = "<WhiteQuality:นาฬิกาจับเวลาความแม่นยำสูง>"
  },
  CollectionHall_51554_Desc = {
    Text = "มือที่ภาวนา กำปั้นที่แน่วแน่"
  },
  CollectionHall_51554_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51554_Title = {
    Text = "<WhiteQuality:มือแห่งการพิทักษ์>"
  },
  CollectionHall_51555_Desc = {
    Text = "ไม่สามารถบอกได้ว่าเป็นของเหลวชนิดใด"
  },
  CollectionHall_51555_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51555_Title = {
    Text = "<WhiteQuality:เสื้อเกราะหนาม>"
  },
  CollectionHall_51556_Desc = {
    Text = "เต็มไปด้วยความหวัง, พร, และความรัก"
  },
  CollectionHall_51556_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51556_Title = {
    Text = "<OrangeQuality:ผ้าพันตัวน้อย>"
  },
  CollectionHall_51557_Desc = {
    Text = "มีดสั้นที่มีใบมีดโค้ง ใช้ในพิธีกรรมทางศาสนาเป็นประจำ"
  },
  CollectionHall_51557_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51557_Title = {
    Text = "<WhiteQuality:มีดบูชายัญที่ถูกลืม>"
  },
  CollectionHall_51558_Desc = {
    Text = "พันธนาการ, อยู่ร่วม, รวมกลุ่ม；ความกลัว, ความไม่รู้, การควบคุม。"
  },
  CollectionHall_51558_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51558_Title = {
    Text = "<RedQuality:จิตสำนึกของฝูงศัตรู>"
  },
  CollectionHall_51559_Desc = {
    Text = "กลเม็ดแห่งแสงและเงา"
  },
  CollectionHall_51559_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51559_Title = {
    Text = "<OrangeQuality:Plasno Mirror>"
  },
  CollectionHall_51560_Desc = {
    Text = "ไม่เหมาะสำหรับการกรีดสิ่งมีชีวิต"
  },
  CollectionHall_51560_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51560_Title = {
    Text = "<WhiteQuality:ดาบสนิมที่ถูกกาลเวลาพราก>"
  },
  CollectionHall_51561_Desc = {
    Text = "พวกมันเคยเปื้อนไปด้วยเลือด, น้ำตา, และเชื้อราจำนวนมาก。"
  },
  CollectionHall_51561_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51561_Title = {
    Text = "<WhiteQuality:ถุงมือแห่งความเงียบ>"
  },
  CollectionHall_51562_Desc = {
    Text = "ภาพถ่ายที่พร่ามัวเก็บความทรงจำที่เลือนลาง หรืออาจจะเป็นว่า——ความบกพร่องของความทรงจำนั่นเองที่ทำให้สีของภาพถ่ายจางลง."
  },
  CollectionHall_51562_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51562_Title = {
    Text = "<WhiteQuality:รูปถ่ายซีดจาง>"
  },
  CollectionHall_51563_Desc = {
    Text = "ชานเมืองที่ไม่มีผู้คน โทรศัพท์สาธารณะในความเงียบดังขึ้น \n 「มืด...ซู่...ไร้ขอบเขต...ซิ้วๆ...ความมืด...」"
  },
  CollectionHall_51563_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51563_Title = {
    Text = "<OrangeQuality:เหวการสื่อสาร>"
  },
  CollectionHall_51564_Desc = {
    Text = "ความหวังที่พร้อมติดตัวไปทุกที่"
  },
  CollectionHall_51564_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51564_Title = {
    Text = "<OrangeQuality:แบตเตอรี่ต้นแบบ>"
  },
  CollectionHall_51565_Desc = {
    Text = "「มันเปลี่ยนแปลงประวัติศาสตร์.」"
  },
  CollectionHall_51565_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51565_Title = {
    Text = "<OrangeQuality:เครื่องแยกความแตกต่างสีเงิน>"
  },
  CollectionHall_51566_Desc = {
    Text = "ฝาแฝดเป็นของขวัญจากยุคเก่า เป็นคำทำนายที่ทิ้งไว้ให้กับอนาคต"
  },
  CollectionHall_51566_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51566_Title = {
    Text = "<WhiteQuality:ตุ๊กตาฝาแฝด>"
  },
  CollectionHall_51567_Desc = {
    Text = "「อะไรก็ยอม เพื่อแลกกับเขา ปล่อยเขาไปเถอะ」"
  },
  CollectionHall_51567_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51567_Title = {
    Text = "<WhiteQuality:รูปปั้นแม่>"
  },
  CollectionHall_51568_Desc = {
    Text = "「ให้คุณทุกอย่าง อะไรก็ได้ ขอร้องล่ะ โปรด กรุณาไว้ชีวิตฉันเถอะ」"
  },
  CollectionHall_51568_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51568_Title = {
    Text = "<WhiteQuality:การเสียสละ จิตใจ>"
  },
  CollectionHall_51569_Desc = {
    Text = "ทายสิ ดำหรือขาว？"
  },
  CollectionHall_51569_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51569_Title = {
    Text = "<OrangeQuality:จานพระอาทิตย์และจันทร์>"
  },
  CollectionHall_51570_Desc = {
    Text = "พวกเขาเคยอยู่ด้วยกันมาก่อน และจะอยู่ด้วยกันตลอดไป พวกเขาเป็นครอบครัวที่อบอุ่นและเปี่ยมไปด้วยความรัก"
  },
  CollectionHall_51570_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51570_Title = {
    Text = "<OrangeQuality:บ้านของเรา>"
  },
  CollectionHall_51571_Desc = {
    Text = "บันทึกการแสดงครั้งสุดท้ายของนักไวโอลินชื่อดังเอาไว้ในแผ่นเสียง\nตั้งแต่นั้นมานั้น มันสามารถสร้างเปลวไฟได้"
  },
  CollectionHall_51571_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51571_Title = {
    Text = "<RedQuality:แผ่นเสียงแห่งความสุข>"
  },
  CollectionHall_51572_Desc = {
    Text = "ไม่ว่าจะมองอย่างไรก็ธรรมดา"
  },
  CollectionHall_51572_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51572_Title = {
    Text = "<WhiteQuality:หอกตกปลา>"
  },
  CollectionHall_51573_Desc = {
    Text = "ผลิบานในดินแดนไร้แสง"
  },
  CollectionHall_51573_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51573_Title = {
    Text = "<WhiteQuality:ร่มเดินทาง>"
  },
  CollectionHall_51574_Desc = {
    Text = "ความคิดถึงที่จับต้องได้"
  },
  CollectionHall_51574_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51574_Title = {
    Text = "<WhiteQuality:ที่หนีบจดหมายจากต่างถิ่น>"
  },
  CollectionHall_51575_Desc = {
    Text = "สนุกได้แต่ไม่สามารถรับประทานได้。"
  },
  CollectionHall_51575_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51575_Title = {
    Text = "<WhiteQuality:เวลาลับๆ>"
  },
  CollectionHall_51576_Desc = {
    Text = "ฮิฮิฮิ, ฮิฮิฮิ เป็นหนี้ฉันใช่ไหม？"
  },
  CollectionHall_51576_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51576_Title = {
    Text = "<OrangeQuality:ตุ๊กตาแทนตัว>"
  },
  CollectionHall_51577_Desc = {
    Text = "「คุณเห็นอะไรในนั้น?」"
  },
  CollectionHall_51577_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51577_Title = {
    Text = "<OrangeQuality:กระจกพิธีกรรมเมมฟิส>"
  },
  CollectionHall_51578_Desc = {
    Text = "มีสีแดงสดซึมออกมาอย่างเลือนลาง。"
  },
  CollectionHall_51578_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51578_Title = {
    Text = "<WhiteQuality:เข็มกลัดทับทิม>"
  },
  CollectionHall_51579_Desc = {
    Text = "ไม่ใช่แค่เวลาที่ทำให้สีผ้าเปลี่ยน ความกลัวและความเจ็บปวดก็เช่นกัน"
  },
  CollectionHall_51579_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51579_Title = {
    Text = "<WhiteQuality:ชุดควบคุมสีเปลี่ยน>"
  },
  CollectionHall_51580_Desc = {
    Text = "สิ่งที่ชี้นำไม่ใช่ทิศทาง หากแต่เป็นเพียงสนามแม่เหล็ก"
  },
  CollectionHall_51580_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51580_Title = {
    Text = "<WhiteQuality:เข็มทิศทิศทาง>"
  },
  CollectionHall_51581_Desc = {
    Text = "การชักก็เป็นส่วนหนึ่งของพลังชีวิต"
  },
  CollectionHall_51581_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51581_Title = {
    Text = "<WhiteQuality: เครื่องฉีดสารกระตุ้น>"
  },
  CollectionHall_51582_Desc = {
    Text = "กระโจนสู่ความว่างเปล่า。"
  },
  CollectionHall_51582_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51582_Title = {
    Text = "<OrangeQuality:เครื่องเบี่ยงเบนพื้นที่>"
  },
  CollectionHall_51583_Desc = {
    Text = "สะท้อนเงาที่บิดเบี้ยว。"
  },
  CollectionHall_51583_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51583_Title = {
    Text = "<OrangeQuality:การวาร์ป>"
  },
  CollectionHall_51585_Desc = {
    Text = "ระวังให้ดี การหลับลึกอย่างไม่ยั้งจะกลืนกินทุกอย่างในตอนที่คุณไม่ทันรู้ตัว"
  },
  CollectionHall_51585_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51585_Title = {
    Text = "<RedQuality:ลักษณะฝันร้าย>"
  },
  CollectionHall_51586_Desc = {
    Text = "สกัด，หลอมรวม"
  },
  CollectionHall_51586_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51586_Title = {
    Text = "<WhiteQuality:พิษประสาท>"
  },
  CollectionHall_51587_Desc = {
    Text = "ดาวตกที่เฉือนความมืดของราตรี"
  },
  CollectionHall_51587_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51587_Title = {
    Text = "<WhiteQuality:แสงอารยธรรม>"
  },
  CollectionHall_51588_Desc = {
    Text = "ลุกโชนในความตื่นรู้ จมลงสู่ความหลอกลวง"
  },
  CollectionHall_51588_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51588_Title = {
    Text = "<RedQuality:เทียนดำ>"
  },
  CollectionHall_51589_Desc = {
    Text = "เขาไม่ใช่ปีศาจ แต่เขาสามารถส่งเสียงกระซิบจากสิ่งที่อยู่นอกโลกมนุษย์ได้"
  },
  CollectionHall_51589_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51589_Title = {
    Text = "<OrangeQuality:ลิ้นต่างสายพันธุ์>"
  },
  CollectionHall_51590_Desc = {
    Text = "มาถ่ายรูปกันเถอะ! สัมผัสความรู้สึกที่แท้จริงดูสักครั้ง"
  },
  CollectionHall_51590_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51590_Title = {
    Text = "<OrangeQuality:ในแสงเย็นยามสนธยา>"
  },
  CollectionHall_51591_Desc = {
    Text = "ละลายไปทีละน้อยทุกวัน"
  },
  CollectionHall_51591_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51591_Title = {
    Text = "<OrangeQuality:เลือดของผู้ถูกลืม>"
  },
  CollectionHall_51592_Desc = {
    Text = "เงินใจที่ทำให้รู้สึกคิดถึงอย่างอบอุ่น"
  },
  CollectionHall_51592_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51592_Title = {
    Text = "<WhiteQuality:「เสรีภาพอย่างสูง」>"
  },
  CollectionHall_51593_Desc = {
    Text = "มันส่งต่อความลับนับไม่ถ้วนที่ถูกบอกออกมาทั้งโดยตั้งใจและไม่ตั้งใจ।"
  },
  CollectionHall_51593_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51593_Title = {
    Text = "<WhiteQuality:รู้ทุกอย่างและไม่ปิดบัง>"
  },
  CollectionHall_51594_Desc = {
    Text = "ดูเหมือนว่าเขาเองก็ไม่สามารถหนีออกไปได้"
  },
  CollectionHall_51594_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51594_Title = {
    Text = "<WhiteQuality:ทางออกปลอดภัย>"
  },
  CollectionHall_51595_Desc = {
    Text = "ส่วนหนึ่งของความศักดิ์สิทธิ์\nแม้จะแยกจากลำตัว แต่ยังคงรู้สึกได้ถึงความอบอุ่นที่ยังคงอยู่"
  },
  CollectionHall_51595_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51595_Title = {
    Text = "<RedQuality:แขนแห่งการช่วยเหลือ>"
  },
  CollectionHall_51596_Desc = {
    Text = "ผลงานชิ้นสุดท้ายที่ศิลปินผู้บ้าคลั่งทิ้งไว้ ซึ่งมีข่าวลือว่าสามารถมองเห็นใบหน้าที่เต็มไปด้วยความตื่นตระหนกของเขาได้。"
  },
  CollectionHall_51596_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51596_Title = {
    Text = "<OrangeQuality:กรอบรูปที่มีน้ำหนัก>"
  },
  CollectionHall_51597_Desc = {
    Text = "การรับประทานอาหารที่ดีต่อสุขภาพ เริ่มต้นง่ายๆ จากตัวเรา"
  },
  CollectionHall_51597_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51597_Title = {
    Text = "<WhiteQuality:ชาดำสีลังกา>"
  },
  CollectionHall_51598_Desc = {
    Text = "ถือความทรงจำและอารมณ์เศร้า ก้าวไปข้างหน้าสู่สิ่งที่ไม่รู้จัก"
  },
  CollectionHall_51598_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51598_Title = {
    Text = "<WhiteQuality:นาฬิกาพกของผู้ล่วงลับ>"
  },
  CollectionHall_51599_Desc = {
    Text = "ขี้ผึ้งรักษาบาดแผลชนิดหนึ่งที่ทำเอง กรุณาอย่าใช้หากไม่มีคำแนะนำจากหมอ。"
  },
  CollectionHall_51599_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51599_Title = {
    Text = "<WhiteQuality:ขี้ผึ้งน่าสงสัย>"
  },
  CollectionHall_51600_Desc = {
    Text = "ของดีที่นักสำรวจต้องมี แต่หากพึ่งพามันมากเกินไป มันจะกลายเป็นส่วนหนึ่งของคุณ。"
  },
  CollectionHall_51600_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51600_Title = {
    Text = "<WhiteQuality:การหายใจเทียม>"
  },
  CollectionHall_51601_Desc = {
    Text = "ริบบิ้นที่เคยปรากฏในที่เกิดเหตุถูกแรงภายนอกฉีกขาดเป็นสองท่อน \n หนึ่งท่อนเคยลอยลงมาจากที่สูง ตกลงบนฝ่ามือของเด็กหญิง。"
  },
  CollectionHall_51601_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51601_Title = {
    Text = "<WhiteQuality:ริบบิ้นผูกโบว์สีเงิน>"
  },
  CollectionHall_51602_Desc = {
    Text = "ศพที่เหี่ยวแห้งร้องออกมา"
  },
  CollectionHall_51602_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51602_Title = {
    Text = "<RedQuality:พิธีนกแห่งโชคร้าย>"
  },
  CollectionHall_51603_Desc = {
    Text = "แมวขนสั้นสีดำที่สง่างามและลึกลับ มีคำกล่าวว่าในดินแดนทะเลทรายอันไกลโพ้นแห่งหนึ่ง มันได้รับการเคารพในฐานะตัวแทนของเทพเจ้า แต่นามของเทพองค์นั้น ปัจจุบันไม่มีใครรู้อีกแล้ว \nได้รับการบูชา ได้รับการยกย่อง ได้รับการลืมเลือน บางทีนี่อาจเป็นชะตากรรมของเทพเจ้า"
  },
  CollectionHall_51603_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51603_Title = {
    Text = "<OrangeQuality:เกียรติยศล้นฟ้า>"
  },
  CollectionHall_51604_Desc = {
    Text = "ความลี้ลับของจักรวาล。"
  },
  CollectionHall_51604_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51604_Title = {
    Text = "<OrangeQuality:แผนที่ดวงดาวลับ>"
  },
  CollectionHall_51605_Desc = {
    Text = "กระเป๋าเอกสารที่เป็นสัญลักษณ์ของอาชีพหมอ หนักมาก.\nคนที่เปิดมัน ไม่จำเป็นต้องเป็นหมอจริงๆ."
  },
  CollectionHall_51605_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51605_Title = {
    Text = "<WhiteQuality:หมอกระเป๋า>"
  },
  CollectionHall_51606_Desc = {
    Text = "กระดุมข้อมือเงินที่แกะสลักลวดลายใบอบเชยอย่างประณีต \n มันระยิบระยับและเคยเป็นสัญลักษณ์ที่สะท้อนถึงมิตรภาพอันลึกซึ้งระหว่างเด็กสองคน"
  },
  CollectionHall_51606_LockTip = {
    Text = "สามารถปลดล็อกในปฏิบัติการสืบสวน"
  },
  CollectionHall_51606_Title = {
    Text = "<WhiteQuality:กระดุมข้อมือลายใบกุ่ย>"
  },
  CollectionHall_56246_Title = {
    Text = "ที่อยู่อาศัยของกุหลาบ"
  },
  CollectionHall_56250_Title = {
    Text = "เลือดกับทราย"
  },
  CollectionHall_56259_Title = {
    Text = "การล่มสลายของยักษ์"
  },
  CollectionHall_56260_Title = {
    Text = "ทายาทขาวซีด"
  },
  CollectionHall_56267_Title = {
    Text = "ความปรารถนาของอัศวิน"
  },
  CollectionHall_56269_Title = {
    Text = "สีเลือด"
  },
  CollectionHall_56270_Title = {
    Text = "การแกะสลักเหมือนเพลง"
  },
  CollectionHall_56276_Title = {
    Text = "แกนบิดเบือน"
  },
  CollectionHall_56279_Title = {
    Text = "ทุกอย่างเป็นปกติ"
  },
  CollectionHall_56285_Title = {
    Text = "การแบ่งเซลล์อย่างสงบ"
  },
  CollectionHall_56289_Title = {
    Text = "เงาของเมืองฝน"
  },
  CollectionHall_56290_Title = {
    Text = "อีกก้าวเดียว"
  },
  CollectionHall_56294_Title = {
    Text = "เวทมนตร์แห่งเรื่องราว"
  },
  CollectionHall_56295_Title = {
    Text = "การดูหมิ่น"
  },
  CollectionHall_56296_Title = {
    Text = "การสดุดีกุหลาบ"
  },
  CollectionHall_56305_Title = {
    Text = "งานฉลองไฟลุกไหม้"
  },
  CollectionHall_56359_LockTip = {
    Text = "ผ่านด่านพิเศษ「กุหลาบที่พำนัก：บ้านเกิด」ปลดล็อค"
  },
  CollectionHall_56359_Title = {
    Text = "พวงดอกไม้แด่ฤดูใบไม้ผลิ"
  },
  CollectionHall_56369_Title = {
    Text = "โลกในบทกวี"
  },
  CollectionHall_57597_Desc = {
    Text = "<Title:คำแนะนำ>\nบิชอปคนปัจจุบันของเขตลอนดีเนี่ยน และเป็นร่างกายที่ตื่นขึ้นซึ่งถูกปลุกโดยบิชอปคนก่อนอย่างไม่คาดคิด \nเขาเป็นสาวกผู้ศรัทธาในเทพผู้สร้างโลกอย่างแรงกล้า ปฏิบัติตามคำสอนของพระบิดาด้วยชีวิต ปฏิบัติต่อสรรพสิ่งด้วยความเมตตาและใจกว้าง มีชื่อเสียงสูงในหมู่ประชาชน และถูกเรียกโดยบรรดาผู้ศรัทธาว่า “นักบุญแห่งลอนดีเนี่ยน” \nแต่น่าเสียดายที่ความรักและความกรุณาต่อสรรพสิ่งนี้เองที่พรากชีวิตของเขาไปในขณะที่ยังเป็นมนุษย์ \nเมื่อครั้งยังมีชีวิต เขาเคยพยายามรักษาการหลอมกร่อน โดยไม่ลังเลที่จะมอบเนื้อและเลือดของตนให้กับกระดานหินแห่งชีวิต เพื่อบรรเทาความทุกข์และยืดอายุของ “ผู้ป่วย” ในเขตปกครองของเขา หลังจากเขาเสียชีวิต กระดานหินก็หายสาบสูญไป—จนกระทั่งเขาฟื้นคืนชีพอีกครั้งในฐานะร่างกายที่ตื่นขึ้น \nดวงตาที่ถูกปกคลุมด้วยผ้าพันแผลสามารถมองเห็นแสงแห่งวิญญาณได้ ดังนั้นเมื่อเขาพบกับผู้พิทักษ์ เขาจึงมั่นใจว่าผู้พิทักษ์คือทูตซีดเซียวที่ถูกทำนายโดยพระบิดา ผู้ที่จะสามารถช่วยโลกจากการจมดิ่งสู่ความมืดได้"
  },
  CollectionHall_57597_LockTip = {
    Text = "ผ่านด่านพิเศษบันทึก「สีของเลือด」ปลดล็อค"
  },
  CollectionHall_57597_Title = {
    Text = "ซัลวาดอร์"
  },
  CollectionHall_57598_Desc = {
    Text = "<Title:บทนำ>\nราชาหนุ่มที่สุดแห่งอารยธรรมลีมูเรียในยุคก่อนประวัติศาสตร์\nตั้งแต่วัยเยาว์ได้แสดงความสามารถพิเศษออกมา โดยหลับวันละกว่า 20 ชั่วโมง และเมื่อตื่นก็ยังคงดูเหนื่อยล้าอยู่เสมอ\nบางครั้งสามารถรับรู้ถึงความรู้สึกชอบหรือไม่ชอบของเหล่าเทพ และฝันเห็นเศษเสี้ยวของกาลเวลาต่างๆ จึงได้รับการเคารพ เกรงกลัว และยกย่องให้เป็นกษัตริย์\nแต่ราชาน้อยไม่ใส่ใจ เขาเพียงหลีกเลี่ยงการสำแดงและการพยากรณ์ของเทพอย่างเฉื่อยแฉะ\n\nในที่สุดก็ได้ล่วงรู้ถึงชะตากรรมการทำลายของลีมูเรีย แต่ไม่รู้จะเปลี่ยนแปลงอย่างไร จึงได้แต่เก็บไว้เงียบ\nจนกระทั่งวันที่หายนะมาถึง ผู้คนต่างหมดหวัง เพื่อตอบสนองความคาดหวังของประชาชน เขาจึงสร้างคำพยากรณ์ปลอมขึ้นมา\nเกี่ยวกับกษัตริย์ผู้เป็นอมตะ และการปรากฏตัวของเขาอีกครั้ง\nในที่สุดโลกใบเก่าก็ถูกน้ำท่วม ผ่านกาลเวลา คนใหม่ๆ ก็เริ่มขยายเผ่าพันธุ์บนแผ่นดินอีกครั้ง เรื่องราวในยุคก่อนประวัติศาสตร์ก็ไม่มีใครรู้อีกเลย\nอาจเป็นไปได้ว่าเขาเองก็ไม่คาดคิดว่าคำพยากรณ์ที่เขาไม่ได้ตั้งใจจะถูกถ่ายทอดและขยายความต่อไป\nเขากลับประเมินพลังแห่งศรัทธาต่ำไป"
  },
  CollectionHall_57598_LockTip = {
    Text = "ปลุก「ตูรู」แล้วปลดล็อก"
  },
  CollectionHall_57598_Title = {
    Text = "ธูลู"
  },
  CollectionHall_57599_Desc = {
    Text = "<Title:คำแนะนำ>\nทูตจากชนเผ่าอาลัน ผู้อ้างว่ามาถึงเลมวาห์ตามคำแนะนำของความฝัน \nนำทีมของชนเผ่าอาลันเดินทางวนเวียนอยู่นอกกำแพงพายุเป็นเวลานาน เพื่อแสวงหาความเป็นไปได้ในการฟื้นฟูต้นแม่พันธุ์แห่งความอุดมสมบูรณ์ ซึ่งเป็นต้นศักดิ์สิทธิ์ของชนเผ่าอาลัน \nในความเป็นจริงแล้ว สังกัดโบสถ์แห่งตะเกียง ยังไม่มีใครรู้ถึงแรงจูงใจที่แท้จริงเบื้องหลังรอยยิ้มที่เต็มไปด้วยความเมตตาอันไม่เสื่อมคลายของเธอ บางทีเมื่อการเดินทางดำเนินต่อไป อาจสามารถเผยความจริงบางส่วนได้"
  },
  CollectionHall_57599_LockTip = {
    Text = "ผ่านบทที่ 7 「แม่น้ำแห่งความปรารถนา」เพื่อปลดล็อก"
  },
  CollectionHall_57599_Title = {
    Text = "จูเลียต"
  },
  CollectionHall_57600_Desc = {
    Text = "<Title:แนะนำ>\nอาศัยอยู่ในอารยธรรมยุคก่อนประวัติศาสตร์เลมูเรีย ทั้งครอบครัวเป็นผู้บำเพ็ญจิตวิญญาณที่เคารพศรัทธาในเทพเจ้าอย่างเคร่งครัด\nเธอขยันหมั่นเพียรในการบำเพ็ญตั้งแต่เด็ก เมื่อเติบโตขึ้นก็ได้เข้าสู่วิหารในเมืองหลวงตามที่ปรารถนา กลายเป็นนักบวช\nเธอโหยหาปาฏิหาริย์ โหยหาประสบการณ์เหนือธรรมชาติ แต่สิ่งเหล่านั้นไม่เคยมาถึง\n\nเมื่อทูรูขึ้นครองราชย์ เธอได้กลายเป็นมหาปุโรหิตที่รับใช้เบื้องพระยุคลบาท\nครั้งแรกที่ได้พบกษัตริย์องค์ใหม่ เธอรู้สึกเคลิบเคลิ้มและปีติอย่างสุดขีด เธอเข้าใจทันทีว่านี่คือสิ่งที่เธอโหยหา — อวตารของเทพเจ้าบนโลกมนุษย์\nใช่แล้ว ความหมายแห่งการดำรงอยู่ของเธอคือการรับใช้กษัตริย์น้อยพระองค์นี้\n\nแม้น้ำท่วมจะกลืนทวีปและอารยธรรมเลมูเรียจมลงสู่ก้นทะเล เธอก็ไม่เคยสั่นคลอนในศรัทธานี้แม้แต่น้อย"
  },
  CollectionHall_57600_LockTip = {
    Text = "ผ่านด่านโลกแห่งความฝันประหลาด「การลบหลู่」เพื่อปลดล็อก"
  },
  CollectionHall_57600_Title = {
    Text = "มิเรียม"
  },
  CollectionHall_57601_Desc = {
    Text = "<Title:แนะนำ>\nเพื่อแพร่กระจายเมล็ดพันธุ์ข้ามกำแพงมิติ แต่กลับสละสัญชาตญาณการสืบพันธุ์ของเผ่าพันธุ์เพราะ 「ความรัก」\nซายะที่หลงทางมายังจักรวาลนี้โดยบังเอิญ ถูกทิงค์เตอร์ผู้เดินทางข้ามดวงดาวปลุกขึ้นจากแกนกลางเงิน เธอเสาะหาทิศทางอย่างสับสน และค้างอยู่บนดาวเคราะห์รกร้างแห่งหนึ่ง จนกระทั่งได้พบกับผู้พิทักษ์ความลับแห่งมิซาเกะ\nในการค้นหา ในการสนทนาลึกซึ้ง สิ่งมีชีวิตสองตนที่แตกต่างกัน ได้ข้อสรุปที่คล้ายคลึงกันเกี่ยวกับนิยามของ 「ความรัก」\nความทรงจำอาจเลือนราง แต่สายสัมพันธ์ที่เคยเกิดขึ้นกับผู้สำคัญ จะนำทางเธออีกครั้ง\nในโลกที่เต็มไปด้วยการหลงลืมนี้ เธอยึดมั่นในโรคที่เรียกว่าความรัก"
  },
  CollectionHall_57601_LockTip = {
    Text = "ปลดล็อกหลังปลุก 「ซายะ」"
  },
  CollectionHall_57601_Title = {
    Text = "ซายะ"
  },
  CollectionHall_57602_Desc = {
    Text = "<Title:คำแนะนำ>\nในตำนานโบราณ มีสัตว์ประหลาดยักษ์สองตัวอยู่ในโลก ซึ่งอาศัยอยู่ในห้วงน้ำลึกและทิศตะวันออกของเอเดนตามลำดับ\nสัตว์ประหลาดทั้งสองนี้จะพบกันได้ก็ต่อเมื่อเวลาสิ้นสุดลงเท่านั้น พวกมันจะถูกถวายเป็นเครื่องบูชาแด่ทิอาแมท พระมารดาแห่งชีวิต เพื่อแลกกับการเวียนว่ายตายเกิดของชีวิต\n\nโรแทนคือ「สัตว์」ที่ซ่อนเร้นอยู่เบื้องหลังตำนาน\nเธอเป็นผลผลิตจากธรรมชาติของดาวเคราะห์ แต่แตกต่างจากตำนาน เธอคือทั้งน้ำในเหวและจิตวิญญาณแห่งเอเดน\nเธอคือพลังแห่งความวุ่นวายบริสุทธิ์ เป็นวิญญาณแห่งเสรีภาพที่ไม่อาจควบคุมได้ และเป็นระเบียบที่ยังไม่ถูกกำหนด\nการทำลายล้างและการปกครองคืออำนาจที่โลกมอบให้กับเธอ สองสัญชาตญาณที่ตรงข้ามกันปะทะกันภายในตัวโรแทน เพื่อสร้างสมดุลให้กับพละกำลังที่อาจฉีกเธอออก เธอจำเป็นต้องใช้การต่อสู้เพื่อปลดปล่อยความปรารถนาในการทำลายล้าง\nโรแทนได้รับมอบหมายจากดาวเคราะห์ให้ปกป้องประวัติศาสตร์ 「หน้าที่」ของเธอคือการทำตามเจตจำนงของดาวเคราะห์ กำจัดและลงโทษผู้ที่ส่งผลกระทบต่อชะตากรรมของดาวเคราะห์ แต่คนเช่นนั้นยากจะปรากฏแม้เพียงหนึ่งในหลายพันปี\nในความน่าเบื่อของการรอคอยภารกิจที่ไม่มีที่สิ้นสุด โรแทนปรารถนาที่จะพบคู่ต่อสู้\n\nด้วยเหตุนี้ เธอจึงเคยมองไปที่กษัตริย์หนุ่มผู้เยาว์ กระทั่งเรียกหายนะให้ตกลงมา\nอย่างไรก็ตาม ไม่มีอะไรสามารถลดทอนความตั้งใจในการต่อสู้อันเชี่ยวกรากของเธอได้ มันจะทวีความรุนแรงขึ้นจากการฟื้นคืนชีพของเธอ"
  },
  CollectionHall_57602_LockTip = {
    Text = "ปลุก「โรแทน」หลังจากปลดล็อก"
  },
  CollectionHall_57602_Title = {
    Text = "โลทัน"
  },
  CollectionHall_57603_Desc = {
    Text = "<Title:บทนำ>\nพระราชาที่เคยปกครองเมืองศพ ตอนนี้กลายเป็นราชาแห่งซอมบี้ที่ถูกเคารพเป็นพระเจ้า.\nเขาเป็นหนุ่มที่ฉลาดและยุติธรรม แต่เพราะ「รสนิยม」การบริโภคที่ยูนีคของเขา—การกินศพ จึงทำให้ราชสำนักหวาดกลัว.\nก่อนคืนที่เขาจะสละราชสมบัติ พระบิดาของเขาได้ทำการวางยาฆ่าดุลเลเซ.ในระหว่างที่เขาโดนย่อยสลายและถูกกลืนกิน สติของเขาก็หลอมรวมกับพระเจ้าที่ประดิษฐานอยู่ในวิหาร ทำให้ได้ลิ้มรสความหวานอันน่าอัศจรรย์ของเนื้อกายของตน.\nเขามองการบริโภคเป็นศิลปะแห่งความโรแมนติก นี่ไม่ใช่เพียงการตอบสนองทางรสชาติ ยังเป็นการจดจำสิ่งที่ถูกลืม.\nการย่อยสลายจะทำลายทุกอย่าง ทำให้เรื่องราวในอดีตลอยไปตามลม แต่ดุลเลเซจะเป็นพยานแห่งตำนานและความธรรมดาของทุกผู้คน ทำให้เลือดและเนื้ออยู่ในความทรงจำของตนจวบจนกาลนิรันดร์."
  },
  CollectionHall_57603_LockTip = {
    Text = "ปลุก「ดูเลเซย์อิน」แล้วปลดล็อก"
  },
  CollectionHall_57603_Title = {
    Text = "ดูเรซิน"
  },
  CollectionHall_57604_Desc = {
    Text = "<Title:บทนำ>\nครั้งหนึ่งเคยเป็นเจ้าของที่ดินผู้ปกครองพื้นที่แถบหนึ่ง.\nมีคำกล่าวว่า หลังจากดาวเคราะห์แม่ถูกการทำลายโดยการหลอมกร่อนแล้ว ได้ตกลงสู่หุบเขาแม่น้ำแคมบริอันพร้อมกับหินอุกกาบาตขนาดใหญ่.\nเชี่ยวชาญในการจัดการปศุสัตว์ การรวมที่ดิน และการจัดการการลงทุนที่มีความเสี่ยง.\nทุกครั้งที่ออกไปข้างนอก จะมีผู้ติดตามที่ไม่มีวันตายจำนวนมากมายตามหลังเสมอ.\n1 คนใช้นั่งเป็นเก้าอี้เหยียบ, 2 คนเล่นดนตรีและร้องเพลงเพื่อสร้างความบันเทิง, อีก 4 คนช่วยดูแลรถม้า...\nขนาดพระสันตะปาปาก็ยังต้องละอายในความเรียบง่ายของขบวนตนเอง."
  },
  CollectionHall_57604_LockTip = {
    Text = "ปลดล็อกหลังจากผ่านด่าน การล่องเรือในจิตสำนึก 「งานเลี้ยงหมู่ที่ลุกโชน」"
  },
  CollectionHall_57604_Title = {
    Text = "วานด้า"
  },
  CollectionHall_57605_Desc = {
    Text = "<Title:แนะนำ>\nพี่สาวฝาแฝดที่ทิงค์เทอร์รักยิ่ง\nตั้งแต่เริ่มฟักออกมา เธอก็แสดง「พรสวรรค์」ที่แตกต่างออกไป เนื่องจากพลังที่ควบคุมไม่ได้ ฟีนเทอร์จึงทำได้เพียงขดตัวอยู่ใน「ผ้าอ้อม」ตลอดกาล ไม่สามารถเติบโตได้\nถูกมองว่าเป็นบุคคลที่จะนำความโชคร้ายมาสู่เผ่าพันธุ์ จึงถูกขับไล่ออกจากถิ่นที่อยู่เดิมพร้อมกับทิงค์เทอร์\n\nน้องสาวอาศัยของบริจาคจากชนชั้นสูงเพื่อแลกกับเสบียงที่จำเป็นต่อการดำรงชีวิต เธอใช้ทรัพยากรส่วนใหญ่เพื่อเลี้ยงดูฟีนเทอร์\nหลังจากภัยพิบัติครั้งหนึ่ง เธอหา「ตั๋ว」ได้เพียงใบเดียว จึงหลอกล่อฟีนเทอร์ให้ขึ้นเที่ยวบินออกจากดาวเคราะห์รกร้าง\nขณะที่ยานกำลังจะขึ้นบิน ฟีนเทอร์ได้ทำการต่อต้านเป็นครั้งแรกและครั้งสุดท้าย:\nเธอขู่บังคับทิงค์เทอร์ให้ไปด้วย โดยแลกกับการออกจากผ้าอ้อมและดูดซับพลังชีวิตของทุกคน...\nเพราะตัวเองเป็น「ผู้มีข้อบกพร่อง」 จึงรู้สึกด้อยค่าในตัวเองอย่างมาก\n\nเคยปฏิเสธการกินอาหารอยู่ช่วงหนึ่ง หวังว่าตัวเองจะอดตายเร็วๆ เพื่อจะได้ไม่เป็นภาระของทิงค์เทอร์\nเป็นเช่นนี้มานาน จนกลายเป็นนิสัยเลือกกินที่แก้ไม่หาย\n\nชอบมุมมืดๆ โดยปกติต้องไปตามที่อย่างห้องใต้ดินถึงจะพบฟีนเทอร์ได้"
  },
  CollectionHall_57605_LockTip = {
    Text = "ปลุก「ฟีนต์」หลังจากปลดล็อก"
  },
  CollectionHall_57605_Title = {
    Text = "เฟนท์"
  },
  CollectionHall_57606_Desc = {
    Text = "<Title:บทนำ>\nเคทีกุร่า เป็นเด็กกำพร้าที่เกิดในภูมิภาคทะเลทราย เมื่อเธอยังเป็นสาวน้อย เธอได้ช่วยเหลือเด็ก ๆ ที่มีชะตาชีวิตอันน่าสงสารในท้องถิ่นหลายคน\nเพื่อพาเด็กเหล่านี้ผ่านการต่อสู้ดิ้นรนในชีวิตไปเธอได้สร้างกระเป๋าลวงให้เหมือนเธอมีชีวิตอยู่ เพื่อป้องกันอันตรายจากความชั่วร้าย\nในสายตาของหลายคน เธอเป็นตัวแทนของความโหดร้ายและบ้า\nไม่ว่าการต่อสู้จะเกิดขึ้นที่ไหน เธอจะตอบสนองต่อศัตรูที่กล้าหาญยืนอยู่ข้างหน้ากระบอกปืนของเธอด้วยความร้อนแรงและวิธีการอันโหดเหี้ยมที่สุด\nเมื่อเวลาผ่านไป แม้แต่เด็ก ๆ ที่พูดไม่ชัดในท้องถิ่น ก็รู้ว่าบนทะเลทรายกว้างใหญ่ มีเทพเจ้าแห่งความตายสีเหลืองอำพันอยู่\nในการต่อสู้กับ N เธอแพ้ในการแข่งขันนั้นอย่างไม่คาดคิด และจึงสูญเสียทุกอย่าง\nแม้แต่ N ก็ไม่รู้ว่า เธอได้ถูกสังเกตโดยบางคนในหมู่ดวงดาวแล้ว\nหลังจากประสบความตายที่กำหนดไว้แล้ว เธอได้รับพลังของเขาและภารกิจที่เขาตั้งให้เธอ\nในร่างกายของเธอนั้นมีการรวมกลุ่มของดวงดาวทำให้เธอสามารถเป็นหนึ่งในนั้นได้\nหากช่วงเวลาสุดท้ายไม่สามารถหยุดยั้งได้ เขาจะละทิ้งทุกอย่าง และกลับไปสู่นภา กลายเป็นท่าเรือที่เริ่มแรกและสุดท้าย"
  },
  CollectionHall_57606_LockTip = {
    Text = "ผ่านผู้พเนจร「กลางวันอมตะ」แล้วปลดล็อก"
  },
  CollectionHall_57606_Title = {
    Text = "เคธี่กูลา"
  },
  CollectionHall_57607_Desc = {
    Text = "<Title:บทนำ>\nการหลอมละลาย·ดอร์ เดิมเป็นความภาคภูมิใจของมิซากะและวิทยาศาสตร์มนุษยชาติ ในระหว่างการต่อสู้อันยาวนานกับปรากฏการณ์หลอมละลาย เธอตระหนักว่า ขณะที่ปรากฏการณ์นี้กำลังทำลายร่างกาย มันก็ได้ปูทางไปสู่ความจริงเช่นกัน \nหลังจากบังเอิญสัมผัสกระดานหินโบราณที่สลักด้วยคัมภีร์ลึกลับ เธอตัดสินใจเดินบนเส้นทางอันดำมืดไร้ขอบเขต ยอมให้การหลอมกร่อนกัดกร่อนสมองโดยไม่เปลี่ยนร่างหุ่นเพื่อยืดชีวิต \nในที่สุดเธอก็ได้บรรลุตามปรารถนา มองเห็นแก่นแท้ของการหลอมละลาย แต่ก็ได้พังทลายสู่การทำลายและความว่างเปล่าอย่างสิ้นเชิง \nหลังจากแสงสว่างแห่งศรัทธาและเหตุผลที่เคยนำทางทุกคนหายไป การหลอมละลาย·ดอร์เริ่มเผยพฤติกรรมการทำลายล้างในที่ที่อาจารย์และนักเรียนในโรงเรียนไม่สามารถมองเห็นได้ “ช่วย” ก่อให้เกิดเหตุการณ์สูญเสียชีวิตหลายครั้งก่อนที่จะถูกมิซากะค้นพบ และถูกควบคุมด้วยการเฝ้าระวังและปราบปรามขั้นสูงสุด \nแต่เบื้องหลังหุ่นที่พังทลาย วิญญาณอันเปี่ยมไปด้วยพรสวรรค์ของเธอดูเหมือนจะยังคงส่งเสียงสะท้อนอยู่ในสถานที่ที่ลึกซึ้งและมืดมิดกว่าเดิมของโลก"
  },
  CollectionHall_57607_LockTip = {
    Text = "ปลุก「เมลต์·ดอร์」แล้วปลดล็อก"
  },
  CollectionHall_57607_Title = {
    Text = "ดอลล์: มลายทราม"
  },
  CollectionHall_57608_Desc = {
    Text = "<Title:คำอธิบาย>\nเกิดในครอบครัวต่ำต้อย แต่ได้รับความนิยมจากความงามของเธอ เป็นนักร้องที่พยายามเอาตัวรอดในสังคมชั้นสูงอย่างยากลำบาก\n\nในช่วงเวลาแห่งภัยพิบัติ เธอได้รับตั๋วเดียวสำหรับการหนีชีวิตด้วยความเมตตาและบุญคุณเล็กๆ น้อยๆ\n\nทุกคนถือว่าตำแหน่งนี้ควรเป็นของเธอเอง แต่เธอกลับตัดสินใจอย่างลับๆ ว่าจะปกป้องและส่งฟีนต์ พี่สาวของเธอขึ้นไปบนเที่ยวบิน\n\nอย่างไรก็ตาม ในช่วงเวลาสุดท้าย พี่สาวใช้พละกำลังที่หลุดจากการโอบอุ้ม และบังคับให้เธอขึ้นนั่งบนที่นั่ง เพื่อส่งตัวเธอออกจากดาวร้าง\n\n\nหลังจากถูกปลุกขึ้นมาโดยไม่คาดคิด ทิงค์เทตรู้สึกผิดและเสียใจอย่างไม่สิ้นสุด เธอเชื่อว่าพี่สาวของเธอไม่ได้ตาย หรืออาจฟื้นคืนชีพในรูปแบบใดรูปแบบหนึ่งเหมือนกับตัวเธอ\n\nตั้งแต่นั้นมา เธอได้ทุ่มเททุกอย่างเพื่อค้นหาสถานที่ของพี่สาว โดยไม่คำนึงถึงต้นทุน"
  },
  CollectionHall_57608_LockTip = {
    Text = "ปลุก「ทิงค์เทต」แล้วปลดล็อก"
  },
  CollectionHall_57608_Title = {
    Text = "ทิงค์"
  },
  CollectionHall_57609_Desc = {
    Text = "<Title:บทนำ>\nนักวิชาการอัจฉริยะที่ได้รับฉายาว่า 「สมองแห่งมิซากะ」 หนึ่งในที่ปรึกษาภาคสนามของมิซากะ\nเข้าเรียนที่มิซากะเมื่ออายุ 14 ปี เคยเป็นผู้นำในการปรับปรุงอุปกรณ์ช่วยชีวิตของอลิสเตอร์\nติดเชื้อการหลอมกร่อนระหว่างการเดินทางออกนอกพื้นที่ครั้งหนึ่ง เขียนคำอธิบายขั้นตอนการปลุกยาวถึงแปดสิบหน้าอย่างสงบ ก่อนจะจากไปอย่างสงบ\nหลังความตาย เพื่อนร่วมงานปฏิบัติตามคำอธิบาย นำเงินใจของเธอใส่ลงในเครื่องมือปลุก สร้าง 「ดอร์ ร่างกายที่ตื่นขึ้น」\nหลังถูกปลุกให้ฟื้นคืนชีพ เธอลุกขึ้นอย่างสงบ แต่งตัวอย่างสงบ และเดินเข้าห้องทดลองอย่างสงบเพื่อดำเนินการวิจัยที่ค้างคาต่อ\nเห็นไหม โลกของอัจฉริยะก็น่าเบื่อและจืดชืดเช่นนี้แหละ"
  },
  CollectionHall_57609_LockTip = {
    Text = "ปลุก「ดอร์」แล้วปลดล็อก"
  },
  CollectionHall_57609_Title = {
    Text = "ดอลล์"
  },
  CollectionHall_57610_Desc = {
    Text = "<Title:คำอธิบาย>\nวิญญาณของเผ่าพันธุ์ต่างดาวที่หนีออกมาจากดาวเคราะห์ซึ่งถูกการหลอมกร่อนกลืนกิน ได้เข้าสิงร่างของเด็กสาวที่เพิ่งเสียชีวิต หลีกเลี่ยงชะตากรรมเดียวกับพ่อแม่ที่ต้องตายไป\nแต่ไม่นานหลังจากร่างมนุษย์นี้เริ่มแสดงอาการของการหลอมกร่อน วิญญาณของเธอก็ถูกตรึงไว้ภายในร่างเช่นกัน ไม่สามารถหนีออกไปได้อีก\nด้วยความหวาดกลัวจากการแพร่กระจายของการหลอมกร่อน เธอเกิดภาวะจิตใจล่มสลายและติดต่อมิซากะโดยตรง เพื่อขอให้เปลี่ยนตนเองเป็นร่างกายที่ตื่นขึ้น โดยเสนอแลกเปลี่ยนด้วยความรู้และเทคโนโลยีของเผ่าพันธุ์ตนเองเป็นการตอบแทน\nหลังจากกลายเป็นร่างกายที่ตื่นขึ้น เธอทำการวิจัยเกี่ยวกับเครื่องจักร ไฟฟ้า และจิตใจในสถาบันการศึกษา อย่างไรก็ตาม เนื่องจากความกลัวอย่างยิ่งต่อการหลอมกร่อนทำให้เธอไม่สามารถทำการวิจัยเกี่ยวกับการหลอมกร่อนได้ อีกทั้งยังเกิดความกลัวต่อความมืดเพราะเงาทางจิตใจ จนไม่กล้าหลับนอน ใช้ชีวิตอยู่ทุกวันด้วยความอ่อนไหวและประสาทตึงเครียด"
  },
  CollectionHall_57610_LockTip = {
    Text = "ปลุก「เวินเค่อ」แล้วปลดล็อก"
  },
  CollectionHall_57610_Title = {
    Text = "วิงเกิล"
  },
  CollectionHall_57611_Desc = {
    Text = "<Title:คำแนะนำ>\nวิญญาณที่เกิดในมิติจิตใจ เดิมทีลอยเคว้งอยู่ในมหาสมุทรสีเทาอันกว้างใหญ่และว่างเปล่า ตามนักเดินทางจิตใจที่มาเป็นครั้งคราวมายังโลก เพื่อสัมผัสความปรารถนาที่แตกต่าง และตัดศีรษะของพวกเขาเพื่อรวบรวมไว้ในมหาสมุทร ดูดซึมปัญญาและอารมณ์ของพวกเขา \nถูกปลุกให้ตื่นเมื่อกว่าหนึ่งพันหกร้อยปีก่อน และเข้าสิงผู้ที่ปลุกเธอแล้วตัดศีรษะของเธอเอง เนื่องจากลักษณะการดูดซึมพลังจิต ยังคงคงอยู่ด้วยการรวบรวมศีรษะ และเพื่อความบันเทิงได้ล่าศีรษะมากเกินความจำเป็น จนกระทั่งได้พบกับเจ้าของร้านจริงๆ ถูกปราบและทำข้อตกลง ติดตามเจ้าของร้านในฐานะผู้ช่วยจนกว่าชีวิตของเธอจะสิ้นสุด \nสัตว์ประหลาดที่ได้สร้างมิตรภาพที่แท้จริงกับเจ้าของร้านเข้าใจความปรารถนาที่แท้จริงของตัวเอง ตัดศีรษะของเจ้าของร้าน และรับช่วงต่อทั้งรูปลักษณ์และร้านค้าของเธอ จากนั้นไม่ได้ล่าศีรษะอย่างสุ่มสี่สุ่มห้าอีกต่อไป แต่เปลี่ยนเป็นวิธีการแลกเปลี่ยนร้านค้าเพื่อรับมือกับงานสัญญาลึกลับและแลกเปลี่ยนศีรษะ โดยผ่านการสนทนากับลูกค้าเพื่อบรรเทาความเหงาจากการสูญเสียเจ้าของร้าน \nความปรารถนาในปัจจุบันคือปกป้องร้านค้าและเมืองที่เจ้าของร้านรัก"
  },
  CollectionHall_57611_LockTip = {
    Text = "ผ่านด่านบันทึกพิเศษ「เมืองฝนเงาลึกลับ」เพื่อปลดล็อก"
  },
  CollectionHall_57611_Title = {
    Text = "ดาฟโฟดิล"
  },
  CollectionHall_57612_Desc = {
    Text = "<Title:คำแนะนำ>\nเมื่อยังมีชีวิตอยู่ เธอเคยเป็นนักมายากลที่ท่องเที่ยวไปทั่วโลก\nเติบโตมาในคณะละครสัตว์ ชีวิตของเธอรายล้อมไปด้วย「คนแปลกแยก」 โจร นักโทษหลบหนี เด็กถูกทอดทิ้ง คนพิการ และคนที่มีร่างกายผิดปกติ...\nคาเซียก็เป็น「คนแปลกแยก」เช่นกัน: เธอไม่สามารถรับรู้หรือแสดงอารมณ์ได้\nแต่เธอกลับเป็นอัจฉริยะในการแสดง สามารถคว้าเสียงปรบมือจากผู้ชมได้เสมอ\nแม้ภายหลังจะเผชิญกับ @2 และกลายเป็นวิญญาณเหยื่อของพวกต้องสาป เธอก็ยังคงทำการแสดงมายากลเหมือนตอนที่ยังมีชีวิต พร้อมเชิญชวนผู้ชมเข้าสู่「โลกแห่งความมหัศจรรย์เหมือนดินแดนเทพนิยาย」\nทว่า สิ่งที่แปลกคือ หลังจากชมการแสดงมายากลเสร็จ ผู้ชมทุกคนกลับรู้สึกว่า「มันขาดอะไรบางอย่าง」และชีวิตก็เริ่มไร้รสชาติมากขึ้น\nพวกเขาสับสน เฉื่อยชา และบางคนถึงขั้นฆ่าตัวตาย\nแล้วนักมายากลสาวของเราล่ะ? เธอซ่อนตัวอยู่หลังม่าน ดื่มด่ำกับ「รางวัล」อันหอมหวานที่เธอเก็บเกี่ยวมาได้อย่างเบิกบาน\nการแสดงอันหรูหราต้องใช้ต้นทุนสูง และเธอก็เพียงแค่ต้องการให้มันดำเนินต่อไปอย่างยั่งยืน"
  },
  CollectionHall_57612_LockTip = {
    Text = "ปลุก「คาเซีย」แล้วปลดล็อก"
  },
  CollectionHall_57612_Title = {
    Text = "คาเซียห์"
  },
  CollectionHall_57613_Desc = {
    Text = "<Title:การแนะนำ>\nบุคคลลึกลับที่ข้ามเส้นกั้นของไลน์ที่อยู่ในโลกด้วยความบังเอิญ เป็นอีกสิ่งหนึ่งของราโมนา.\nใน「เหตุการณ์นั้น」เนื่องจากความปลอดภัยของผู้พิทักษ์ ต้องปล่อยให้พลังของผู้ปลุกเสกควบคุมร่างกาย.\n\nหลังจากเหตุการณ์ สิ่งที่@2ทิ้งไว้บนราโมนาไม่หายไป.\nจิตสำนึกของ@2ยังคงอยู่ในร่างกายเธอ บีบคั้นพื้นที่ของการมีอยู่ของจิตสำนึก(\n\nอย่างไรก็ตาม เธอไม่ได้ต้องการให้คนรู้สึกเป็นกังวล ทำหน้าตาให้ดูเหมือนว่าไม่มีปัญหาใด ๆ\nการง่ายดูแลผมและชีวิตของเธอให้มีระเบียบสืบต่อ \nบางครั้งที่สติจะหลงหายไป ทำให้เธอมีสถานะว่างเปล่า\nนอกจากนี้การพูดจะใช้คำเสียงที่ต่าง(\nดังนั้นไม่ต้องกังวล แม้ว่าทางมาจะแตกต่างการกระทำจะเพื่อผู้พิทักษ์และสันติของโลกนี้."
  },
  CollectionHall_57613_LockTip = {
    Text = "ผ่านด่าน 「เพียงก้าวเดียว」 ในโหมดการล่องเรือในจิตสำนึก เพื่อปลดล็อก"
  },
  CollectionHall_57613_Title = {
    Text = "ราโมน่า: วัฏกาล"
  },
  CollectionHall_57614_Desc = {
    Text = "<Title:คำแนะนำ>\nเธอเกิดในดินแดนแห่งบทกวีและกุหลาบ เธอคือภูตแห่งบทกวี\nภูตล่องลอยอยู่ในความฝันที่ถักทอโดยคำศัพท์ ยินดีกับการผลิบานของแสงแดดแต่ละรำไร และหลั่งน้ำตาให้กับการเฉาของดอกไม้แต่ละดอก\nเธอครุ่นคิด เธอเศร้าสร้อย และปรารถนาการมาอยู่เคียงข้างของวิญญาณอีกดวง\n\nต่อมา ในสวนที่ดอกไม้บานสะพรั่ง ช่างดอกไม้หนุ่มได้วางดอกกุหลาบหนึ่งดอกไว้ตรงหน้าเธอ\nแล้วเธอก็ยิ้มอย่างเขินอาย พร้อมรับดอกไม้นั้นเบาๆ\n「ในที่สุดก็ไม่ต้องอยู่คนเดียวอีกแล้ว」\nนั่นคือสิ่งที่เธอเชื่อมั่นในเวลานั้น"
  },
  CollectionHall_57614_LockTip = {
    Text = "ผ่านด่านพิเศษบันทึก「ที่อยู่ของดอกกุหลาบ」ปลดล็อก"
  },
  CollectionHall_57614_Title = {
    Text = "ฮอร์ลา"
  },
  CollectionHall_57615_Desc = {
    Text = "<Title:คำแนะนำ>\nตั้งแต่ยุคโบราณ กษัตริย์องค์เดียวของเผ่าอาลัน.\nเมื่อยังเยาว์วัย เธอได้รับการถวายให้เป็นผู้ส่งสารแห่งต้นไม้ เพื่อส่งสาส์นจากพระมหากษัตริย์ หลังจากการต่อต้านครั้งแรก เธอถูกมองว่าเป็นเครื่องบูชายัญและถูกโยนลงไปในแม่น้ำศักดิ์สิทธิ์ของเผ่าอาลัน แต่กลับตื่นรู้ถึงเจตจำนงแห่งต้นไม้.\nน้ำนมแห่งต้นไม้ได้หลอมรวมเข้ากับเนื้อและเลือดของเธอ และระบบรากของต้นไม้มีเลือดของเธอไหลเวียนอยู่ เธอคือต้นแม่พันธุ์แห่งความอุดมสมบูรณ์ และต้นแม่พันธุ์แห่งความอุดมสมบูรณ์ก็คือเธอ.\nอย่างไรก็ตาม พลังแห่งการหลอมกร่อนได้ปนเปื้อนสายเลือดของเผ่าอาลัน เธอจึงใช้ร่างกายของตนเองแทนต้นแม่เพื่อรับมลพิษ เพื่อหวังว่าจะช่วยให้เผ่าอาลันมีโอกาสในการอยู่รอด.\nในวันนี้ที่เผ่าอาลันได้สูญหายไปในกระแสแห่งประวัติศาสตร์ มีเพียงต้นแม่พันธุ์แห่งความอุดมสมบูรณ์ที่เคยตั้งตระหง่านและพังทลายลงมา ที่ยังคงเป็นพยานถึงเรื่องราวที่เกี่ยวข้องกับเธอ."
  },
  CollectionHall_57615_LockTip = {
    Text = "ปลุก「ไทอีส」หลังจากปลดล็อก"
  },
  CollectionHall_57615_Title = {
    Text = "ทาอิส"
  },
  CollectionHall_57616_Title = {
    Text = "ระหว่างดวงดาว"
  },
  CollectionHall_57617_Desc = {
    Text = "<Title:คำแนะนำ>\nอาจารย์ด้านจิตวิทยาของมหาวิทยาลัยมิซากะ รับผิดชอบในการให้คำปรึกษาทางจิตใจแก่ผู้ตรวจสอบ\nอ่อนโยนและใจดี ได้รับความรักจากคณาจารย์และนักเรียนในมหาวิทยาลัยอย่างกว้างขวาง แต่สมาชิกบางคนของมิซากะกลับรู้สึกหวาดกลัวเธอ\nยังไม่ต้องพูดถึงชาดำที่มีส่วนผสมไม่ชัดเจน——ไม่มีใครเคยเห็นเธอในขณะที่ไม่ยิ้ม แค่ข้อนี้ก็เพียงพอที่จะทำให้คนขนลุกได้แล้ว"
  },
  CollectionHall_57617_LockTip = {
    Text = "ผ่านด่านบทนำเพื่อเปิดใช้งาน"
  },
  CollectionHall_57617_Title = {
    Text = "ซิลเวีย"
  },
  CollectionHall_57618_Title = {
    Text = "คนโง่"
  },
  CollectionHall_57619_Title = {
    Text = "ฮีบริด"
  },
  CollectionHall_57620_LockTip = {
    Text = "ตื่น「ปิ๊คมัน」หลังการปลดล็อก"
  },
  CollectionHall_57620_Title = {
    Text = "คนต่างถิ่น"
  },
  CollectionHall_57621_Desc = {
    Text = "<Title:คำแนะนำ>\nนักสืบอาวุโสของมิซากะ ผู้ที่ได้รับการเคารพจากผู้พิทักษ์เรียกว่า 「รุ่นพี่」\nเคยกลัวการออกจากบ้านด้วยเหตุผลบางอย่างที่ไม่สามารถพูดได้ ในขณะที่ศึกษาอยู่ในโรงเรียนก็ทำงานเป็นเจ้าหน้าที่ฝ่ายข่าวกรองไปด้วย\nหลังจากเพื่อนสนิทเสียชีวิต ได้เปลี่ยนสไตล์จากเดิมมาสู่แนวหน้า โดยการทำ 「สิ่งที่เขาเคยทำ」 เพื่อรำลึกถึงเพื่อนที่จากไป\nพกพากุญแจเงินที่แตกหักติดตัวเสมอ เพื่อรักษาความทรงจำที่ค่อยๆ เลือนลางเหล่านั้นอย่างยากลำบาก"
  },
  CollectionHall_57621_LockTip = {
    Text = "ผ่านด่านบทนำเพื่อเปิดใช้งาน"
  },
  CollectionHall_57621_Title = {
    Text = "วิลเลียม"
  },
  CollectionHall_57622_Desc = {
    Text = "<Title:ประวัติย่อ>\nคนทำสวนของสีไค และเป็นเพื่อนวัยเด็กของออร์ล่า \nในช่วงเวลาที่ออร์ล่าหมดหนทางที่สุด เธอได้มอบความสุขที่ยากจะลืมเลือนให้กับออร์ล่าผ่านสวนดอกไม้แห่งหนึ่ง \nเมื่อความสามารถของออร์ล่าเริ่มเติบโตและเบ่งบาน โคลเล็ตกลับใช้ไฟป่าครั้งใหญ่พรากเอาความมั่งคั่ง เกียรติยศ และชีวิตของออร์ล่าไป \nเธอได้ร่วมมือกับเฮอร์เบิร์ต สร้างโลกจากบทกวีโดยใช้รวมบทกวีของออร์ล่า อาจเป็นเพราะระลึกถึงความทรงจำ หรืออาจเป็นเพราะต้องการควบคุม ไม่มีใครรู้ \nโคลเล็ตมักจะกล่าวเสมอว่า ในบทกวีที่งดงามเหล่านั้น สิ่งเดียวที่เธอเข้าใจคือความปรารถนา \nเธอกำลังเจ็บปวดจากสิ่งนั้น แต่เธอก็ภูมิใจในสิ่งนั้นเช่นกัน"
  },
  CollectionHall_57622_LockTip = {
    Text = "ผ่านด่านพิเศษบันทึก「ที่อยู่ของดอกกุหลาบ」ปลดล็อก"
  },
  CollectionHall_57622_Title = {
    Text = "โคเล็ตต์"
  },
  CollectionHall_57623_Desc = {
    Text = "<Title:บทนำ>\nมิลียาห์มเคยพบเดโบราห์สองคน: คนหนึ่งเป็นนักบวชแห่งลีมูเรีย อีกคนเป็นสาวใช้ของตระกูลโอเนอร์ คนหนึ่งเป็นเพื่อนสนิทของเธอ อีกคนก็เป็นเพื่อนสนิทของเธอเช่นกัน \nสองยุคสมัยที่ห่างกันนับหมื่นปี สองคนที่แตกต่างกัน แต่มีชื่อเดียวกัน ใบหน้าเหมือนกัน และความดีงามเหมือนกัน นี่เป็นความบังเอิญที่หาได้ยาก สำหรับมิลียาห์มแล้ว นี่คือลางบอกเหตุที่เต็มไปด้วยความศักดิ์สิทธิ์ \nมิลียาห์มได้เห็นจุดจบของเดโบราห์ทั้งสองคน: คนหนึ่งจมลงสู่ก้นทะเลพร้อมกับลีมูเรีย อีกคนถูกเธอส่งขึ้นแท่นบูชายัญด้วยมือของเธอเอง ถูกผ่าท้องจนเสียชีวิต \nในเรื่องราวอันยิ่งใหญ่เกี่ยวกับสวรรค์ เรื่องราวของเดโบราห์เป็นเพียงคำอธิบายสั้นๆ สีแดงสดสองบรรทัด"
  },
  CollectionHall_57623_LockTip = {
    Text = "ผ่านด่านโลกแห่งความฝันประหลาด「การลบหลู่」เพื่อปลดล็อก"
  },
  CollectionHall_57623_Title = {
    Text = "เดโบรา"
  },
  CollectionHall_57624_Desc = {
    Text = "<Title:คำแนะนำ>\nสมาชิกคนสำคัญของสมาคมนักสืบมหาวิทยาลัยมิซากะ และเป็นนักขุดคุ้ยข้อมูลอันดับหนึ่งของมหาวิทยาลัยมิซากะ\nมีความสามารถในการรวบรวมและขุดค้นข้อมูลอย่างหาตัวจับยาก จนได้รับชื่อเสียงเลื่องลือไปทั่วลอนดีเนี่ยน\nเดิมทีเธอเป็นชาวสาธารณรัฐอาร์เจนโต แต่หลังจากเหตุการณ์ในครอบครัวทำให้เธอมาที่ลอนดีเนี่ยน และใช้ความลับของมิซากะที่เธอมีอยู่ในมือเพื่อเข้าศึกษาในมหาวิทยาลัยแห่งนี้\nอย่าได้หลงกลกับรอยยิ้มแจ่มใสของเธอ — การที่เธอเข้าใจเรื่องราวของมิซากะนั้นลึกซึ้งกว่าที่ใครหลายคนคิดไว้มาก"
  },
  CollectionHall_57624_LockTip = {
    Text = "เพื่อปลดล็อก ผ่านด่านการสอบสวนดำเนินการ บทที่ 1 「เรื่องลับของเขตตะวันออก」"
  },
  CollectionHall_57624_Title = {
    Text = "ฮันนา"
  },
  CollectionHall_57625_Desc = {
    Text = "<Title:ประวัติย่อ>\nอดีตนักวิจัยของมูลนิธิกรีนแห่งก่อน ผู้อำนวยการโรงพยาบาลรักษาโรคไร\nหลังจากสามีและลูกสาวเสียชีวิต เธอได้ทุ่มเทเวลาเพื่อตามหาวิธีฟื้นคืนชีพให้ลูกสาว\nในระหว่างการเดินทางอันยาวนาน เธอลืมใบหน้าของลูกสาวไป และความรักและความอบอุ่นที่เคยเป็นแรงผลักดันให้เธอสู้ต่อ\nเหลือเพียงความเจ็บปวดที่ฝังลึกอยู่ในใจ"
  },
  CollectionHall_57625_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 4 「ในที่เงียบงัน」 เพื่อปลดล็อก"
  },
  CollectionHall_57625_Title = {
    Text = "ฟรานซิส"
  },
  CollectionHall_57626_Desc = {
    Text = "<Title:บทนำ>\nกัปตันแห่งเรือโสนาเนียร์.\nบ้านเกิดของเขาจางหายไปในความทรงจำของผู้คนเพราะการย่อยสลาย,      มีเพียงเขาที่จำทุกสิ่งได้. ดังนั้นผู้คนจึงเรียกเขาว่าคนบ้า.\nชุมชนเล็ก ๆ ริมทะเล,      ญาติ,      พี่น้อง... สิ่งเหล่านี้คืออดีตที่คนบ้าพยายามหวนคืน.\nเขาได้ทำข้อตกลงกับมิรียำ,      ส่งมอบสินค้าที่เธอต้องการ,      เป็นการตอบแทน,      เธอจะช่วยเขาตื่นความทรงจำที่หลับใหลมายาวนาน.\nดังนั้น,      เขาได้เห็นเด็กหญิงที่ถูกล้อมรอบด้วยลมเย็นและนกเขาน.\n\n「ชื่อของฉันคือเซเลสเต,      ตราบใดที่เธอต้องการฉัน,      ฉันก็จะอยู่ที่นี่.」\nเธอคือร่องรอยที่ครั้งหนึ่งเคยมีอยู่ของบ้านเกิด,      เป็นเทพนิยายที่เขาเคยได้ยินจากปากของผู้สูงอายุเมื่อเขายังเด็ก.\n\nปรากฏว่าที่ผ่านมาที่ดึงวิญญาณให้หวนคือความจริงที่มีอยู่จริง."
  },
  CollectionHall_57626_LockTip = {
    Text = "ผ่านด่านการสอบสวนปฏิบัติการ บทที่ 6 「ดวงดาวที่ผิดเพี้ยน」 เพื่อปลดล็อก"
  },
  CollectionHall_57626_Title = {
    Text = "เอลตัน"
  },
  CollectionHall_57627_Desc = {
    Text = "<Title:บทนำ>\nพนักงานของโบสถ์ลอนดินีอุมแห่งพรนิรันดร์ของบิดา,      รับผิดชอบในการช่วยบิชอปและนักบวชท่านอื่นในการรักษาการดำเนินการในโบสถ์ให้ราบรื่น.\nหลังการเสียชีวิตของพ่อ,      พี่สาวที่เก่งกาจได้ยึดกิจการขึ้นมา,      กลายเป็นพ่อค้าเล็กมีชื่อเสียง,      ทุกอย่างดูเหมือนจะดีและราบรื่นนครั้นการหลอกลวงที่มีการวางแผนไว้อย่างดีนั้น.\nภายในคืนเดียว,      สามแม่ลูกต้องไร้สิ้นทุกสิ่ง. แต่เรื่องนี้ไม่ใช่เรื่องใหญ่,      บิชอปแห่งลอนเดเนียมได้ยื่นมือเข้าช่วยเหลือเธอ,      เพียงแค่มีครอบครัวอยู่ด้วยกัน,      เธอไม่กลัวปัญหาใด ๆ.\nต่อมาพี่สาวเธอเสียชีวิต.\nแม่เธอได้ทุกข์ทรุดและเสียชีวิตไปอย่างเศร้าหมอง.\nในขณะเดียวกัน,      บุคคลที่ไร้ยางอายที่เข้าครอบครองบ้านตระกูลของเธอก็จัดกิจกรรมศิลปะและสรวลเสพสุข.\nความสับสน,      ความโกรธ,      ความเข้าใจผิด... อารมณ์มากมายบีบอัดที่หน้าอกของเธอ,      แปรเปลี่ยนเป็นความเกลียดที่ต้องบดขยี้เธอเป็นฝุ่น. แต่เธอไม่ควรเป็นเช่นนี้,      บิชอปเคยกล่าวเอาไว้,      ผู้ที่ติดอยู่ในอดีตจะไม่มีทางก้าวไปข้างหน้าได้,      มีแต่การให้อภัยเท่านั้นที่จะทำให้พ้น.\nเธอทำไม่ได้.\n「อย่าบังคับตัวเองให้ทน,     」 ผู้หญิงที่เรียกตัวเองว่าเลดี้แสงในโคมให้คำแนะนำข้างหูเธอ,      「การให้อภัยคือการปล่อยปละละเลย. ผู้ดีเท่านั้นจึงควรได้รับการอภัย,      คนเลว — คนเลวทุกคนควรได้รับการลงโทษที่สมควร.」\nดังนั้นเธอจึงรับกระจกจากมือหญิงนั้น,      เริ่มพิธีการตัดสิน."
  },
  CollectionHall_57627_LockTip = {
    Text = "ผ่านด่านพิเศษบันทึก「สีของเลือด」ปลดล็อค"
  },
  CollectionHall_57627_Title = {
    Text = "โซเฟีย"
  },
  CollectionHall_57628_Desc = {
    Text = "<Title:ประวัติโดยย่อ>\nทาสไร้ที่มา เคยขึ้นดำรงตำแหน่งหัวหน้าเผ่าแทนโกลิอัท\nสังหารเจ้านายตั้งแต่อายุ 8 ขวบ ซ่อนตัวในถังไม้ล่องน้ำมาถึงเกาะของชาวฟิลิสเตีย\nในกายไหลเวียนด้วยสายเลือดต่ำต้อย อ่อนแอ ต่ำทราม และเต็มไปด้วยความทะเยอทะยาน\nขึ้นเป็นหัวหน้าได้ไม่ถึงเดือนก็ถูกตัดศีรษะ ระยะเวลาครองตำแหน่งอยู่ในอันดับที่ 13 เมื่อเทียบกับหัวหน้าคนอื่นๆ\nตำแหน่งหัวหน้าของชาวฟิลิสเตียไม่ใช่ตำแหน่งที่ใครจะทำไปจนเกษียณได้ง่ายๆ หรอกนะ"
  },
  CollectionHall_57628_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「The Fall of Giants」เพื่อปลดล็อก"
  },
  CollectionHall_57628_Title = {
    Text = "อีเกิร์น"
  },
  CollectionHall_57629_Desc = {
    Text = "<Title:คำแนะนำ>\n\n\nเธอเคยเป็นสถานีกลางของอาณาจักรนิรันดร์ ควบคุมทางเข้าออกระหว่างอาณาจักรและโลกภายนอก ทำหน้าที่ชี้นำพลเมืองที่หลงทางให้กลับสู่บ้านเกิด \nเมื่ออาณาจักรหลับลึกและตกลงสู่ห้วงทะเลวนเรื่อย ๆ ฟาร์โรสก็สูญเสียลิงก์กับบ้านเกิดของเธอ \nเธอไม่สามารถติดต่อเมืองหลวงได้ และไม่พบร่องรอยใด ๆ ในมหาสมุทรที่กว้างใหญ่ \n\nในฐานะประภาคารกลางทะเล แต่ไม่สามารถส่องสว่างเพื่อชี้ทางกลับบ้านได้ นี่ช่างเป็นเรื่องที่น่าขันยิ่ง \n\nในช่วงเวลาที่ยาวนานและโดดเดี่ยว เธอค่อย ๆ บ้าคลั่งและไร้ความสามารถ จนก่อให้เกิดภัยพิบัติทางทะเลหลายครั้งในประวัติศาสตร์ จนกระทั่งถูกปราบโดยฮีโร่โบราณคนหนึ่งเมื่อหมดแรง \n\nในการวิจัยภายหลัง มีนักวิชาการบางรายเชื่อว่าความคลั่งของฟาร์โรสอาจเป็นสาเหตุที่ทำให้มหาสมุทรจมหายไป \nทุกอย่างเป็นเพียงการคาดเดา จนถึงตอนนี้ อดีตของสาวผู้ศรัทธานี้ยังคงเป็นปริศนา"
  },
  CollectionHall_57629_LockTip = {
    Text = "ปลุก「ฟาร์โรส」แล้วปลดล็อก"
  },
  CollectionHall_57629_Title = {
    Text = "ฟารอส"
  },
  CollectionHall_57630_Desc = {
    Text = "<Title:บทนำ>\nเป็นลูกชายของตระกูลขุนนางเล็กๆ ในดัชชีแห่งหนึ่ง แม้จะเกิดในตระกูลขุนนาง แต่บิดาของเขาไม่มีผลงานใดๆ อนาคตของเขาก็มองเห็นได้ชัดว่าจะธรรมดาสามัญ \nจนกระทั่งครั้งหนึ่งเมื่อถูกบิดาพาไปงานเลี้ยงวันคริสต์มาสเพื่อเข้าพบดยุค เขาได้ดูแลและใส่ใจเจ้าหญิงที่ป่วยซึ่งอายุเท่ากันในงานเลี้ยง ทำให้ดยุคมองเขาในแง่ใหม่ และด้วยคำพูดเล่นของดยุค เขาได้กลายเป็นสมาชิกสำรองของอัศวินแห่งดัชชี เริ่มเข้าร่วมการฝึกฝนอย่างเป็นทางการในกองกำลังอัศวิน \nจนกระทั่งสงครามมาถึง กองทัพที่อ่อนแอของดัชชีไม่สามารถหยุดยั้งกองทัพม้าเหล็กได้ มีผู้บาดเจ็บและเสียชีวิตจำนวนมาก แต่โอกีลยังคงเป็น “อัศวิน” คนสุดท้ายที่ปกป้องเจ้าหญิง \nเขาจับหอกขนาดใหญ่ที่ยังสูงเกินไปไว้ในมือ และยืนขวางประตูห้องของเจ้าหญิงตลอดกาล"
  },
  CollectionHall_57630_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「คำอธิษฐานของอัศวิน」เพื่อปลดล็อก"
  },
  CollectionHall_57630_Title = {
    Text = "โอเกียร์"
  },
  CollectionHall_57631_Desc = {
    Text = "<Title:ประวัติย่อ>\nนักเต้นรำอัจฉริยะที่เต้นรำในเปลวเพลิง.\nครอบครัวของเธอทำหน้าที่เป็นนักเต้นรำในราชสำนักมานับร้อยปี แม้ราชอาณาจักรจะเปลี่ยนแปลง โรงเรียนจะไม่มีอีกต่อไป แต่เธอก็ไม่เคยสูญเสียจิตวิญญาณแห่งการเต้นรำที่สง่างามและงดงาม.\nเมื่ออายุ 18 ปี เธอเข้าร่วมคณะบัลเล่ต์ท้องถิ่น และในไม่ช้าก็กลายเป็นนักเต้นรำหลักที่ไม่มีใครโต้แย้งได้.\n\nอย่างไรก็ตาม หลังจากการแสดงรอบปฐมทัศน์ประสบความสำเร็จ ผู้จัดการกลุ่มเต้นรำกลับส่งลิซไปยังห้องของพ่อค้ารวยๆ โดยอ้างว่าเป็นการ「แนะนำ」.\nที่จริงแล้ว บัลเล่ต์ได้เปลี่ยนไปจากเดิม มรดกทางวัฒนธรรมอันสูงส่งได้กลายเป็นทุนที่เด็กหญิงๆ ใช้เพื่อเพิ่มมูลค่าของพวกเธอ.\nดังนั้นเธอจึงหนีออก ถูกจับกลับมา แล้วก็หนีอีก... ในที่สุด 「ความหยิ่งยโส」ของเธอก็ทำให้เหล่าคนมีอำนาจโกรธแค้น.\nพวกเขาทรมานลิซทั้งทางร่างกายและจิตใจ เธอต้องหมุนตัวและเต้นรำอย่างไม่หยุดหย่อน แม้ปลายเท้าจะแตกและเลือดสีดำไหลนองพื้นก็ตาม.\n\nในที่สุด ในระหว่างการแสดงปกติครั้งหนึ่ง เมื่อการเต้นรำถึงจุดสูงสุด เพลิงไฟก็ลุกโชนขึ้นมาจากฝ่าเท้าของเธอ.\nเธอจะเผาทำลายความอยุติธรรมและความชั่วร้ายทั้งมวล."
  },
  CollectionHall_57631_LockTip = {
    Text = "ปลุก「ลิซ」แล้วปลดล็อก"
  },
  CollectionHall_57631_Title = {Text = "ลิซ"},
  CollectionHall_57632_Desc = {
    Text = "<Title:เรื่องย่อ>\nถูกกดขี่ ถูกรับเลี้ยง ถูกทอดทิ้ง... เรื่องราวมาถึงจุดนี้ไม่ต่างอะไรจากชิโลในเส้นเวลาอีกโลกหนึ่ง แต่เลือดเดียวกันกลับหล่อเลี้ยงกิ่งไม้ที่แตกต่างออกไป\nจนกระทั่งเมื่อเธอตกลงไปในคุก นรกที่แท้จริงจึงเริ่มต้นขึ้น เธอพบด้วยความหวาดกลัวว่าชนชาติของเธอซึ่งควรจะเกลียดชังเจ้าของทาสเหมือนกัน กลับเกลียดชังเธอมากกว่า และความชั่วร้ายนั้นยิ่งรุนแรงขึ้น\nทุกวันทุกวัน เธอตกลงไปสู่การทรมานและความเจ็บปวดอย่างไม่มีที่สิ้นสุด ของขวัญจากโชคชะตาทำลายจิตใจของเธอลงอย่างหมดสิ้นพร้อมดอกผลและต้นทุน\nความเกลียดชังที่ควรจะมุ่งเป้าไปที่เจ้าของทาสกลับกลายเป็นความเกลียดชังต่อทุกคน และในขณะเดียวกัน เธอก็ถูกทุกคนเกลียดชัง สูญเสียตำแหน่งแห่งการดำรงอยู่ของตนเอง\nจนกระทั่งเมื่อเธอใช้การหลอมกร่อนหลบหนีออกจากคุก จิตใจของเธอก็เหลือเพียงความบ้าคลั่ง เธอคว้าพละกำลังที่ได้รับอย่างกะทันหัน พร้อมปลดปล่อยความโกรธแค้นอันไม่มีที่สิ้นสุดของเธอออกมา\nคืนนั้น เมืองทั้งเมืองต้องเผชิญกับสายฝนสีแดงของเลือด เธอยืนอยู่ในแม่น้ำสีแดงแห่งนั้น แหงนหน้าขึ้นและหัวเราะอย่างสะใจ"
  },
  CollectionHall_57632_LockTip = {
    Text = "ปลุก「โซ่เลือด·ชิโล」แล้วปลดล็อก"
  },
  CollectionHall_57632_Title = {
    Text = "เฮลอต: ตรวนสีชาด"
  },
  CollectionHall_57633_Desc = {
    Text = "<Title:บทนำ>\nผู้ก่อตั้งและประธานสมาคมนักประติมากรรม \nป่วยเป็นไข้ไขสันหลังอักเสบในวัยเด็ก ทำให้ต้องเรียนรู้ด้วยตนเองที่บ้าน และตั้งแต่นั้นมาก็ได้ตระหนักถึงข้อจำกัดของร่างกายมนุษย์ \nเมื่อโตขึ้นได้เข้าศึกษาที่มิซากะ และได้ค้นพบแนวทางการวิจัยภายใต้ความช่วยเหลือของอาจารย์ พร้อมทั้งรักษาโรคของตนเองจนหาย \nมักจะมีรอยยิ้มอ่อนโยนเสมอ แต่แท้จริงแล้วไม่ใส่ใจในความรู้สึกของมนุษย์เท่าใดนัก \nไม่ค่อยดูแลภาพลักษณ์ สภาพผมและโต๊ะทำงานมักจะรกพอ ๆ กัน \nในลิ้นชักโต๊ะทำงานเก็บแฟ้มเอกสารไว้ ข้างในมีบทความวิชาการที่โครว์ลีย์เคยตีพิมพ์เรียงไว้อย่างเป็นระเบียบ — นี่คือสิ่งที่เฮอร์เบิร์ตเคยทำที่มีระเบียบที่สุด"
  },
  CollectionHall_57633_LockTip = {
    Text = "เพื่อปลดล็อก ผ่านด่านการสอบสวนดำเนินการ บทที่ 1 「เรื่องลับของเขตตะวันออก」"
  },
  CollectionHall_57633_Title = {
    Text = "เฮอร์เบิร์ต"
  },
  CollectionHall_57634_Desc = {
    Text = "<Title:บทนำ>\nในสายตาของชาวฟีลิสเตีย เขาคือผู้นำที่กล้าหาญที่สุดตลอดกาล.\nร่างกายสูงใหญ่ แข็งแรง มีพละกำลังมหาศาล ในเวลาเพียงไม่กี่ปีหลังขึ้นมามีอำนาจ ก็นำพาชาวฟีลิสเตียกวาดล้างชนเผ่าต่างๆ รอบข้างได้อย่างราบคาบ โดยไม่เคยพ่ายแพ้.\nท่ามกลางคำชื่นชมและดอกไม้ เสียงชื่อเสียงของเขาดังไปไกล จนถึงขั้นละเลยคำเตือนของคนในเผ่า กระทำการประมาทศัตรู.\nความผิดพลาดเพียงเล็กน้อยทำให้กองทัพฟีลิสเตียพังพินาศ. เขาจึงยอมรับโทษ หนีลี้ภัยไปยังทะเลพร้อมผู้ติดตามเพียงคนเดียว.\nความโกรธแค้น ความไม่ยอมรับ... ช่วงเวลาน่าอับอายครั้งนี้จะต้องถูกจดจำไว้ เขายินดีมอบคอที่เปราะบางให้กับ 「แม่มด」 เพื่อหวังจะทวงคืนทุกอย่างที่เคยเป็นของเขา.\nเขาได้ก้าวสู่เส้นทางแห่งการแก้แค้นด้วยเลือดแล้ว."
  },
  CollectionHall_57634_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「The Fall of Giants」เพื่อปลดล็อก"
  },
  CollectionHall_57634_Title = {
    Text = "โกไลแอท"
  },
  CollectionHall_57635_Desc = {
    Text = "<Title:ประวัติย่อ>\nเดิมทีเธอเป็นทาสชั้นต่ำ ความฉลาดและรูปร่างหน้าตาที่งดงามของเธอเมื่อยังเยาว์วัยดูเหมือนจะกำหนดชะตากรรมอันโหดร้ายของเธอไว้แล้ว\nแต่โชคชะตาที่ไม่คาดคิดได้นำพาให้เธอมาแทนที่ลูกสาวของผู้ปกครองที่เสียชีวิตไป และกลายเป็นบุตรบุญธรรมที่เชื่อฟังของพวกเขา ไม่มีใครจ้องมองเธอด้วยสายตาที่มองทาสอีกต่อไป\nเธอจากบ้านไปตั้งแต่อายุยังน้อย การใช้ชีวิตร่วมกันหลายปีทำให้เธอเห็นผู้หญิงที่อ่อนโยนคนนั้นเป็นแม่แท้ๆ ของเธอ จนกระทั่งเมื่อเธอเผลอช่วยเหลือชนเผ่าของเธอเองโดยบังเอิญ ผู้ปกครองที่เกลียดชังการรวมกลุ่มของทาสก็ทอดทิ้งเธอในทันที\nโชคชะตาได้เผยให้เห็นใบหน้าที่โหดร้ายที่ไม่เคยเปลี่ยนแปลง เธอกลายเป็นนักโทษในชั่วข้ามคืน หมักหมมความเกลียดชังในกรงขังและใช้ช่วงวัยรุ่นทั้งหมดไปกับเรื่องนี้\nหลังจากการหลอมกร่อนระเบิดขึ้นในคุก เธอพบว่าของเหลวสีดำนี้สามารถกัดกร่อนกุญแจมือได้ ดังนั้นเทพีแห่งการแก้แค้นจึงออกจากคุก และครั้งต่อไปที่เธอปรากฏตัว เธอได้แลกเปลี่ยนศีรษะของผู้ปกครองกับการปลดปล่อยชนชาติไทโลสโดยสมบูรณ์\nช่วงชีวิตที่เหลือของเธอผ่านไปกับการตามล่าเจ้าของทาสในอดีต จนกระทั่งกลายเป็นหลุมศพที่ไม่มีชื่อสลักคำสดุดีเอาไว้"
  },
  CollectionHall_57635_LockTip = {
    Text = "ปลุก「ชิโล」แล้วปลดล็อก"
  },
  CollectionHall_57635_Title = {
    Text = "เฮลอต"
  },
  CollectionHall_57636_Title = {
    Text = "ผู้อยู่อาศัยในความมืด"
  },
  CollectionHall_57637_Desc = {
    Text = "<Title:ประวัติย่อ>\nแตกต่างจากหญิงสาวในยุคนั้นที่มักปรากฏตัวในสนามรบในฐานะผู้ดูแลทางการแพทย์ เธอในช่วงชีวิตก่อนเป็นนักรบที่กล้าหาญและภาคภูมิใจในสิ่งนั้น\nเธอเชื่อมั่นว่ามาตุภูมิของเธอนั้นบริสุทธิ์ และการที่มาตุภูมิพิชิตดินแดนอื่นจะนำพาอนาคตที่ดีขึ้นให้แก่โลก\nในสมรภูมิรบหนึ่งที่ดุเดือด เธอได้รับบาดเจ็บสาหัสจากการพยายามช่วยเหลือทหารใหม่คนหนึ่ง ภายหลังแม้จะรอดชีวิตมาได้แต่ก็ต้องทนทุกข์กับอาการบาดเจ็บที่ทำให้ไม่สามารถเคลื่อนไหวได้สะดวก เพื่อที่จะยังคงรับใช้ชาติ เธอจึงไม่ได้ออกจากกองทัพ แต่ถอนตัวจากกองกำลังแนวหน้าและเปลี่ยนไปทำหน้าที่ครูฝึกทหารใหม่\n\nเมื่อเวลาผ่านไป บรรดาทหารใหม่ที่หยิ่งยโสเริ่มไม่พอใจที่ครูฝึกของพวกเขาคือ “คนพิการ” ในกองทัพจึงเริ่มมีเสียงซุบซิบนินทาเกี่ยวกับเธอ\nเมื่อเธอตระหนักถึงเรื่องนี้ เธอพยายามเสนอความคิดเห็นกับทหารใหม่ที่เธอเคยช่วยชีวิตไว้—เขาตอนนี้ได้เลื่อนตำแหน่งเป็นพันโทแล้ว อย่างไรก็ตาม ทหารนายนั้นกลับเยาะเย้ยขาที่บาดเจ็บของเธอเหมือนคนอื่นๆ\nการถูกดูหมิ่นเช่นนั้นทำให้เธอโกรธจนต้องออกจากกองทัพ\nนอกเหนือจากกองทัพและสนามรบ เธอได้เห็นภาพรวมของโลกอย่างแท้จริง: “วีรบุรุษสงคราม” ถูกเพื่อนร่วมชาติทอดทิ้ง และ “การปลดปล่อย” ที่เธอเคยภูมิใจนั้นกลับนำมาซึ่งการล่าอาณานิคมและความทุกข์ยากแก่ประชาชนในท้องถิ่น\nจิตใจของเธอปั่นป่วน หลังจากนั้นเธอได้ทุ่มเทตนเองให้กับการปลดปล่อยที่แท้จริง ความรู้สึกถึงความยุติธรรมและความละอายได้นำทางเธอให้ทำสิ่งที่ “ถูกต้อง” อย่างแท้จริง\nน่าเศร้าที่อาการเน่าเปื่อยที่ขาซึ่งบาดเจ็บนั้นไม่เคยหายสนิท และเธอก็จบชีวิตลงด้วยความทุกข์ทรมานก่อนที่จะสามารถไถ่บาปเสร็จสิ้น\nหลังจากถูกปลุกอีกครั้ง เธอรู้สึกขอบคุณไทอีสเสมอ และพยายามอย่างเต็มที่ที่จะช่วยให้เผ่าอารันดำรงอยู่ต่อไป"
  },
  CollectionHall_57637_LockTip = {
    Text = "ปลุก「เอลวา」แล้วปลดล็อก"
  },
  CollectionHall_57637_Title = {
    Text = "อัลวา"
  },
  CollectionHall_57638_Desc = {
    Text = "<Title:บทนำ>\nเคยเป็นโกเลมแห่งโรมันโบราณ, นักสู้ดาวรุ่ง, นักรบสุดท้ายแต่เพียงผู้เดียว.\nเกิดมาเพื่อปฏิบัติตามเจตนาบ้าคลั่งของจักรพรรดิคาลิกูลา, กำจัดศัตรูทางการเมืองทั้งปวง: ลุง, พี่ชาย, น้องสาว...\nจักรพรรดิผู้ยังเยาว์ทรุดเข่าลงต่อหน้าภูเขาศพของญาติ, ชูแขนขึ้น, ร้องไห้และหัวเราะไปพร้อมกัน.\nอูฟฮาชรู้สึกสับสน: โกเลมสามารถร้องไห้, หัวเราะ, แต่ไม่อาจทำให้หัวเราะไปพร้อมกับน้ำตาอาบหน้าได้.\nต่อมา, จักรพรรดิโหดถูกประหาร. ก่อนการลงโทษ, เขาสวมกอดอูฟฮาช.\nแต่เขาไม่ได้พูดอะไรเลย.\nอาวุธที่สูญเสียเจ้าของได้ระเหเร่ร่อนนับแต่นั้น, จนกระทั่งพบเจ้าใหม่.\nเขายังคงรู้สึกสับสนกับมนุษย์."
  },
  CollectionHall_57638_LockTip = {
    Text = "เพื่อปลดล็อก ผ่านด่านการล่องเรือในจิตสำนึก「เลือดกับทราย」"
  },
  CollectionHall_57638_Title = {
    Text = "อูฟฮาช"
  },
  CollectionHall_57639_Desc = {
    Text = "<Title:ประวัติย่อ>\nได้รับการยกย่องว่าเป็น 「ไข่มุกที่เปล่งประกายที่สุดแห่งลอนดีเนี่ยน」 ทุกคำพูดและการกระทำของเธอได้รับความสนใจจากมหาชนอย่างเต็มที่\nครั้งหนึ่งเคยทำสัญญากับเทพเจ้าที่ชั่วร้ายที่สุด และฟื้นคืนชีพใหม่ด้วย 「ความตาย」 ของตนเอง\nเกี่ยวกับตัวตนที่แท้จริงของเธอ ผู้คนต่างพูดถึงกันไปต่างๆ นานา\nสุภาพสตรีชั้นสูง นางสนม พ่อค้า นักการเมือง ราชินีผู้นำแฟชั่น...\nตัวตนที่แท้จริงของเธอเลือนหายไปแล้ว\nหรือว่าการที่เธอมีหลายแง่มุมเช่นนี้ จะเป็นตัวตนที่แท้จริงของเธอ?"
  },
  CollectionHall_57639_LockTip = {
    Text = "ผ่านด่านภารกิจพิเศษ「คำสรรเสริญกุหลาบ」ปลดล็อก"
  },
  CollectionHall_57639_Title = {
    Text = "โซเรล"
  },
  CollectionHall_57640_Desc = {
    Text = "<Title:บทนำ>\nเคยเป็นคุณหนูแห่งขุนนางโรมันโบราณ บิดาของเธอเป็นเจ้าของสถานที่ฝึกนักสู้\nอาศัยอำนาจจากเหล่านักสู้ทาสที่แข็งแกร่งซึ่งอยู่รายล้อม เธอจึงใช้ชีวิตอย่างโอ้อวดและไม่มีใครกล้าขัดใจในเมืองคาปัว\nแต่ทว่า ความน่าขันก็คือ สุดท้ายเธอกลับต้องขอร้องให้ทาสนักสู้ที่เธอเกลียดที่สุดฆ่าเธอ\nยิ่งไปกว่านั้น เมื่อกลายเป็นร่างกายที่ตื่นขึ้น เธอดันมาพบกับ「ทาสนักสู้」คนนั้นอีกครั้งที่โรงเรียน\nแน่นอนว่า การเผชิญหน้าของพวกเขาจะไม่มีทางเต็มไปด้วยความอบอุ่นแน่นอน"
  },
  CollectionHall_57640_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「ทายาทแห่งความซีด」เพื่อปลดล็อก"
  },
  CollectionHall_57640_Title = {
    Text = "อกริปปา"
  },
  CollectionHall_57641_Desc = {
    Text = "<Title:ประวัติย่อ>\nหญิงสาวบนเรือที่ถูกสร้างขึ้นตามประเพณีอันล้าหลังของเหล่ากะลาสี แท้จริงแล้วเป็นเพียงบุตรสาวที่ถูกครอบครัวยากจนขายไป เป็นผู้ปกป้องการเดินเรือที่ถูกมัดไว้กับเสากระโดงเรือวันแล้ววันเล่า\nชีวิตที่ไร้อิสระและทางเลือกทำให้เธอไร้ซึ่งความรู้สึกสุขหรือทุกข์ เกือบจะไร้ซึ่งตัวตน เหลือเพียงเรือลำนี้ที่เป็นที่คุ้นเคยที่สุดสำหรับเธอ\nชีวิตที่ไร้พลังกลับถูกฝากความหวังดีไว้ เธอถูกห้ามพูดคุยกับลูกเรือจนชินกับการเหม่อ ความปรารถนาแรงกล้าและนกทะเลที่โบยบินข้างเสากระโดงสามารถดึงดูดสายตาของเธอได้\nในที่สุด เรือที่เธอปกป้องประสบกับการหลอมกร่อน ส่งผลให้มีผู้บาดเจ็บและเสียชีวิตจำนวนมาก เธอถูกประชาชนที่โกรธแค้นลงโทษด้วยการจมน้ำตาย"
  },
  CollectionHall_57641_LockTip = {
    Text = "ปลดล็อกหลังการปลุก「ฮิลีย์สเตอร์」"
  },
  CollectionHall_57641_Title = {
    Text = "เซเลสเท"
  },
  CollectionHall_57642_Desc = {
    Text = "<Title:บทนำ>\nผู้แกะสลักจากสีไค  \nมีข่าวลือว่าเขาเป็นทายาทของตระกูลชื่อดัง แต่ได้ตัดขาดจากครอบครัวเพื่อไล่ตามความฝันด้านศิลปะและไปยังสีไคเพื่อเรียนรู้ภายใต้ปรมาจารย์ประติมากรรมชื่อดังนามว่าโอกุสต์  \nเขามีพรสวรรค์ที่ทำให้คนสิ้นหวัง แต่ไม่เคยมีแม้แต่คำเดียวในประวัติศาสตร์ศิลปะ  \nหลังจากกลายเป็นร่างกายที่ตื่นขึ้น เขาได้เข้าใจใหม่เกี่ยวกับการปั้นและการแกะสลัก และกลายเป็นที่รู้จักในฐานะ 「ศิลปินบ้าคลั่ง」 \nเขาถือผู้พิทักษ์เป็นแรงบันดาลใจใหม่ และสายตาที่มองผู้พิทักษ์นั้นเต็มไปด้วยความอ่อนโยนแปลกๆ  \nโอ้ นั่นคือสายตาที่ไม่มีสิ่งเจือปนใดๆ สายตาที่พินิจพิเคราะห์วัสดุที่เขารัก"
  },
  CollectionHall_57642_LockTip = {
    Text = "ปลดล็อกหลังจากผ่านด่าน การล่องเรือในจิตสำนึก「การแกะสลักที่งดงามดุจบทเพลง」"
  },
  CollectionHall_57642_Title = {
    Text = "ซังก้า"
  },
  CollectionHall_57643_Desc = {
    Text = "<Title:แนะนำ>\nเคยเป็นสาวใช้ในอาณาจักรอะคีเมนิดโบราณ \nเธอไม่ได้รับเลือกให้ปฏิบัติหน้าที่ในงานเลี้ยงใหญ่แห่งศตวรรษ จึงจมน้ำเพื่อนของเธอในทะเลสาบและสวมรอยแทน \nในที่สุด ในงานเลี้ยงนั้น เธอถูกเปลี่ยนเป็นสัตว์ประหลาดสีเขียวที่น่าเกลียด \nเธอมีความปราดเปรื่องและความคล่องแคล่ว สามารถถือจานได้พร้อมกันสิบใบและเคลื่อนไหวอย่างชำนาญในฝูงชน \nแนวคิดเรื่องอาหารของเธอล้าหลังจากวัฒนธรรมการกินสมัยใหม่อย่างมาก \nบางครั้งเธอก็สงสัยว่าตัวเองกลายเป็นสัตว์ประหลาดเพราะถูกลงโทษจากการฆ่าคน \nแต่เธอก็ไม่เคยเรียนรู้จากความผิดพลาด และจะทำเหมือนไม่มีอะไรเกิดขึ้นในไม่ช้า \nท้ายที่สุดแล้ว สิ่งเดียวที่ชาวเอริวานเรียนรู้จากประวัติศาสตร์ก็คือ: \nชาวเอริวานไม่เคยเรียนรู้จากบทเรียน"
  },
  CollectionHall_57643_LockTip = {
    Text = "ปลุก「คาเรน」แล้วปลดล็อก"
  },
  CollectionHall_57643_Title = {
    Text = "คาเรน"
  },
  CollectionHall_57644_Desc = {
    Text = "<Title:บทนำ>\nผู้คุมเรือนจำซึ่งตั้งอยู่ที่@2 มีความสุขกับการทรมานนักโทษ \nผู้บังคับบัญชาเคยให้คำมั่นกับเธอว่าจะย้ายเธอกลับไปยังลอนดีเนี่ยนในอีกสามปี แต่การแย่ลงของปรากฏการณ์หลอมละลายและการเปลี่ยนแปลงของกระแสพลังงานใต้ดินทำให้เธอถูกลืมไว้บนแผ่นดินไกลโพ้น \nเด็กสาวไม่ท้อแท้ เธอเฝ้ารออยู่ท่ามกลางซากปรักหักพัง โดยหวังว่าจะได้รับการเรียกตัวกลับมาในสักวันหนึ่ง \nจนกระทั่งนักโทษคนสุดท้ายเสียชีวิต เธอจึงกลายเป็นสิ่งมีชีวิตเพียงหนึ่งเดียวบนเกาะแห่งนี้ \nผู้คุมที่ไม่มีนักโทษ กับนักโทษแล้วต่างกันอย่างไร? \nเด็กสาวปฏิเสธที่จะครุ่นคิด เธอยังคงรอคอยวันที่จะถูกเรียกตัวกลับมา"
  },
  CollectionHall_57644_LockTip = {
    Text = "ปลุก「พันเดีย」หลังจากปลดล็อก"
  },
  CollectionHall_57644_Title = {
    Text = "แพนเดีย"
  },
  CollectionHall_57645_Title = {
    Text = "เกินกว่าหมื่นปี"
  },
  CollectionHall_57646_Desc = {
    Text = "<Title:คำอธิบาย>\nสัตว์เลี้ยงที่ฟรานซิสเลี้ยงดูไว้\nเดิมทีเธอคือ「ลิซ่า」เด็กสาวที่มีบุคลิกสดใสถูกเปลี่ยนสภาพให้กลายเป็นร่างผสมระหว่างคนและสัตว์โดยสมาคมนักประติมากรรม ต่อมาถูกลิลลี่รับเลี้ยงและอาศัยอยู่ในโรงพยาบาลบ้าชั่วคราว\nแม้ว่าจะสูญเสียรูปลักษณ์ของมนุษย์และความสามารถในการพูด แต่คูมก็ยังคงเก็บบางส่วนของจิตใจของลิซ่าไว้ได้ และสามารถแสดงเจตนาของตัวเองผ่านการเคลื่อนไหวร่างกายอย่างง่ายๆ\nเธอได้เลือกทางของตัวเองแล้ว"
  },
  CollectionHall_57646_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 4 「ในที่เงียบงัน」 เพื่อปลดล็อก"
  },
  CollectionHall_57646_Title = {Text = "คุม"},
  CollectionHall_57647_Desc = {
    Text = "<Title:คำแนะนำ>\nเภสัชกรลึกลับ ปัจจุบันเป็นที่ปรึกษาทางวิทยาศาสตร์ของสมาคมนักประติมากรรม \nมีข่าวลือว่ามารดาของเขาเป็นชาวนาในชนบท และเธอถูกเลือกให้ตั้งครรภ์บุตรของเทพงูกำมะถันผู้ยิ่งใหญ่ \nเขาได้รับโรคแพลงซ์จากมารดาและมีนิสัยอ่อนโยน เป็นเพื่อนคนเดียวที่เฮอร์เบิร์ตไว้วางใจ \nหลงใหลในการศึกษากายวิภาค สารอะโรมาติก และกลิ่นของผลเบลลาดอนนาเมื่อเผาไหม้ \nผลงานมากมาย หนังสือตัวแทนของเขาคือ «บันทึกยา» ซึ่งได้รับการยกย่องว่าเป็นคัมภีร์ไบเบิลแห่งพิษวิทยา \nแช่อยู่ในสารพิษนานาชนิดมาโดยตลอด แม้แต่ลมหายใจที่เขาปล่อยออกมาก็มีพิษร้ายแรง ควรอยู่ห่างจากเขาไว้——นี่คือคำแนะนำเดียวของผู้เขียน"
  },
  CollectionHall_57647_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 2 「หุ่นขี้ผึ้ง」เพื่อปลดล็อก"
  },
  CollectionHall_57647_Title = {
    Text = "อัลบิโน"
  },
  CollectionHall_57648_Desc = {
    Text = "<Title:คำแนะนำ>\nนักเรียนของวอลด์ ฟิลิปส์ ผู้พิทักษ์คนแรกของมิซากะ \nอาศัยอยู่ในพื้นที่ลับใต้ดินเป็นเวลานาน มีเพียงไม่กี่คนที่รู้ถึงการมีอยู่ของเขา \nพลังจิตยอดเยี่ยม ตลอดหลายปีที่ผ่านมาได้ใช้วิธีลับเฉพาะเพื่อรักษาชีวิต เพื่อปกป้องความปลอดภัยของมิซากะ \nคาดการณ์ว่าผู้พิทักษ์จะมีบทบาทสำคัญในอนาคต จึงอนุญาตให้ผู้พิทักษ์สามารถติดต่อเขาได้ตลอดเวลา \nทั้งเพื่อฝึกฝนและสังเกต"
  },
  CollectionHall_57648_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 2 「หุ่นขี้ผึ้ง」เพื่อปลดล็อก"
  },
  CollectionHall_57648_Title = {
    Text = "อลิสแตร์"
  },
  CollectionHall_57649_Desc = {
    Text = "<Title:คำอธิบาย>\nมนุษย์ที่มีเชื้อสายของผู้เหยียบทะเลอย่างบางเบา เกิดในตระกูลออร์นโบราณ ตระกูลนี้เคยประสบเหตุการณ์ไม่คาดฝัน ส่วนหนึ่งของสมาชิกจะค่อยๆ เปลี่ยนเป็นสัตว์ประหลาดที่มีใบหน้าน่าเกลียดหลังจากโตเป็นผู้ใหญ่ และจบชีวิตลงด้วยความเจ็บปวด บิดาของเขาทนไม่ไหวกับการกลายพันธุ์และฆ่าตัวตายหลังจากเขาเกิดได้ไม่นาน\nเติบโตมาท่ามกลางความเกลียดชังของมารดาและการกลั่นแกล้งของเพื่อนร่วมวัย ทำให้บุคลิกของเขาเปลี่ยนเป็นคนเงียบขรึมและโดดเดี่ยว\nเมื่ออายุสิบหกปี เขาพบข้อความในสมุดบันทึกที่เหลือโดยลุงของเขาซึ่งกล่าวถึงเชื้อสายสูงส่งของตระกูลอย่างคลุมเครือ จากนั้นเขาก็ได้รับชัยชนะทางจิตใจ ฝันว่าจะได้พลังมหาศาลและเห็นการกลั่นแกล้งเป็นบททดสอบของผู้ถูกเลือก รอวันที่พวกเขาจะมาขอความเมตตา\nเมื่อเข้าสู่วัยผู้ใหญ่ เขาหลบเข้าไปในถ้ำเพื่อรอการเปลี่ยนแปลง แต่กลับหยุดอยู่ในรูปร่างครึ่งคนครึ่งปลา ถูกมารดาร้องกรีดร้องไล่ออกและไม่สามารถกลับบ้านได้\nสุดท้ายเขากระโดดลงทะเลเพื่อตามหาชนเผ่า แต่กลับจมน้ำตายเพราะเหงือกที่ยังพัฒนาไม่เต็มที่"
  },
  CollectionHall_57649_LockTip = {
    Text = "ปลุก「เคคอส」แล้วปลดล็อก"
  },
  CollectionHall_57649_Title = {
    Text = "เคคัส"
  },
  CollectionHall_57650_Desc = {
    Text = "<Title:บทนำ>\nมาจากตระกูลคาวенดิชที่เก่าแก่ที่สุดในราชอาณาจักร เธอเคยเป็นไข่มุกในมือของพ่อแม่ แต่โชคร้ายที่ติดเชื้อการหลอมกร่อน\nถูกขังอยู่ใต้ดินเป็นเวลาสามปี ความกระหายนั้นเพิ่มขึ้นทุกวัน\nพี่ชายจึงสั่งให้คนไปหาคนเร่ร่อนและหญิงขายบริการที่พลัดหลงในย่านตะวันออก มาเป็น「อาหาร」ประจำวันของน้องสาว\nทำให้ประชาชนในเมืองต่างหวาดกลัว ตำรวจทั้งกรมต้องออกปฏิบัติการจนสามารถจับพี่น้องคู่นี้ได้ในที่สุด\nนับจากนั้น เหตุการณ์ 「แวมไพร์」 ที่สะเทือนเมืองลอนดีเนี่ยนก็ได้ยุติลงชั่วคราว"
  },
  CollectionHall_57650_LockTip = {
    Text = "ปลุก「เรย่า」หลังจากปลดล็อก"
  },
  CollectionHall_57650_Title = {
    Text = "ลีห์"
  },
  CollectionHall_57651_Desc = {
    Text = "<Title:คำอธิบาย>\nสาวโรงงานทอผ้าจากย่านตะวันออกของลอนดีเนี่ยน\nถูกลักพาตัวโดยสมาคมนักประติมากรรมและถูกทำให้กลายเป็นหุ่นขี้ผึ้งหลังจากติดเชื้อการหลอมกร่อน\n「24」คือหมายเลขการทดลอง และในขณะเดียวกันก็เป็นจำนวนบุคลิกภาพที่ได้รับการวินิจฉัยครั้งแรก\nขณะที่ผู้เขียนบันทึกอยู่นี้ จำนวนบุคลิกภาพของเธอยังคงเพิ่มขึ้นเรื่อยๆ\nในอนาคต อาณาจักรที่ประกอบไปด้วย「24」เหล่านี้จะต้องเจริญรุ่งเรืองและเต็มไปด้วยพลังชีวิตอย่างแน่นอน"
  },
  CollectionHall_57651_LockTip = {
    Text = "ผ่านด่านพิเศษ「การแบ่งเซลล์ที่สงบสัก」ปลดล็อก"
  },
  CollectionHall_57652_Desc = {
    Text = "<Title:ประวัติย่อ>\nเมื่อยังมีชีวิตอยู่ ได้รับการติดเชื้อจากการหลอมกร่อนพร้อมกับบิดา ทนทุกข์ทรมานจากการรักษาอย่างเชื่อฟังท่ามกลางความเจ็บปวดของครอบครัว\nมารดาสูญเสียสามีและลูกสาวพร้อมกันจนนิสัยเปลี่ยนไป ในระหว่างการสำรวจเอลวอส ได้บังเอิญเข้าร่วมพิธีกรรมของโบสถ์แห่งตะเกียง และบังเอิญปลุกลิลลี่ขึ้นมา เนื่องจากการปลุกที่ผิดปกติ ลิลลี่กลายเป็นตุ๊กตาที่ไร้อารมณ์ มีปฏิกิริยาก็ต่อเมื่อได้ยินคำสั่งเท่านั้น\nมารดาลืมภาพลักษณ์ของลิลลี่เนื่องจากการหลอมกร่อน มองว่าลิลลี่ที่ถูกปลุกขึ้นมาเป็นสัตว์ประหลาดและทดลองกับเธอ เพื่อหวังให้ลูกสาวที่แท้จริงฟื้นคืนชีพ\nในที่สุดได้ติดตามผู้พิทักษ์ไปยังมิซากะ เรียกผู้พิทักษ์ว่ามารดา และพึ่งพาผู้พิทักษ์อย่างมาก"
  },
  CollectionHall_57652_LockTip = {
    Text = "ผ่านด่านภารกิจพิเศษ「เรื่องราวของเวทมนตร์」ปลดล็อค"
  },
  CollectionHall_57652_Title = {
    Text = "ลิลลี่"
  },
  CollectionHall_57653_Desc = {
    Text = "<Title:บทนำ>\nตุ๊กตาหุ่นขี้ผึ้งของโรเจอร์ส.\n\nเหมือนกับเด็กๆ ที่ส่งเสียงดังในตู้รถไฟ เป็นพวกที่ถูกตามใจจนเสียคน.\nสิ่งที่พึ่งพาอาศัย ไม่ก็แค่ดวงตาสีเขียวอมเทาคู่นั้น — มันคือสิ่งเดียวที่「นายหุ่นขี้ผึ้ง」ทิ้งไว้ให้โรเจอร์ส.\nเคยเผชิญกับพละกำลังที่ขัดขืนไม่ได้ในโดเมนเทียมของ「24」 กลายเป็นจอร์จแบนราบ และสำเร็จในการจุดชนวนความโกรธของโรเจอร์ส."
  },
  CollectionHall_57653_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 2 「หุ่นขี้ผึ้ง」เพื่อปลดล็อก"
  },
  CollectionHall_57653_Title = {
    Text = "จอร์จ"
  },
  CollectionHall_57654_Desc = {
    Text = "<Title:บทนำ>\nเด็กกำพร้าจากสถานสงเคราะห์คนยากจนลิลเลียน และเป็นเพื่อนสนิทที่สุดของเจนกิน.\nเคยถูกสมาคมช่างแกะสลักดัดแปลงร่างกาย และได้เห็นเด็กกำพร้าคนอื่นๆ ตายอย่างน่าสลดต่อหน้าต่อตา จึงรู้สึกผิดอย่างสุดซึ้งที่ตนเองรอดชีวิตและเลือกนิ่งเงียบ.\nในที่สุดได้กระโดดลงจากหอระฆัง เพื่อปลดปล่อยตัวเองอย่างสิ้นเชิง.\nอ้อมแขนมักอุ้มตุ๊กตาหมีไว้เสมอ เธอตั้งชื่อมันว่า「บ็อบบี้」.\nชอบของขวัญ, กระโปรงสวยๆ และลูกอมสีทอง.\nกลัวความมืดนิดหน่อย ต้องอุ้ม「บ็อบบี้」ถึงจะกล้านอนหลับ. หากคุณร้องเพลงกล่อมเปลให้เธอฟัง เด็กหญิงจะรู้สึกขอบคุณและรักคุณตลอดไป.\nเหมือนดังที่เจนกินเคยทำเพื่อเธอมาก่อน."
  },
  CollectionHall_57654_LockTip = {
    Text = "ปลุก「ไอจิส」แล้วปลดล็อก"
  },
  CollectionHall_57654_Title = {
    Text = "ไอจิส"
  },
  CollectionHall_57716_Desc = {
    Text = "<Title:แนะนำ>\nเดิมทีเป็นนักวิจัยที่หมกมุ่นอยู่กับการสร้างหุ่นยนต์อัตโนมัติ ได้รับชิ้นส่วนพลังงานที่มีแกนเงินเป็นแกนกลางจากดาฟเดล\nเนื่องจากเพื่อนนักวิจัยหมายปองชิ้นส่วนพลังงาน ทั้งสองจึงทะเลาะกันหลายครั้ง จนในที่สุดการแย่งชิงอย่างโกรธแค้นจนถึงขั้นตัดขาดกันก็นำไปสู่การระเบิดของห้องปฏิบัติการ ไม่ทราบว่าเพราะเหตุใด เธอตื่นขึ้นมาในร่างของหุ่นยนต์และตระหนักด้วยความหวาดกลัวว่า ในหุ่นยนต์อัตโนมัติที่ไม่ควรมีชีวิตนี้ นอกจากเธอแล้ว ยังมีจิตสำนึกอีกดวงหนึ่งอยู่ด้วย\nเธอช่วยเพื่อนออกมาจากซากปรักหักพังที่กำลังลุกไหม้ด้วยความเชื่อมั่นแบบไหน และเดินทางไปยังชานเมืองด้วยความเชื่อมั่นแบบไหน ไม่มีใครรู้อีกแล้ว อัจฉริยะด้านกลไกที่ไม่มีใครรู้จักผู้นี้หายไปจากโลกนี้ เหลือเพียงข่าวเกี่ยวกับการระเบิด ชิ้นส่วนที่กระจัดกระจายอยู่เต็มพื้น และแกนเงินที่หลงเหลืออยู่เพียงชิ้นเดียว\nสิ่งที่ถูกปลุกขึ้นมาจากสิ่งเหล่านั้น จะเป็นการดำรงอยู่แบบไหนกัน?"
  },
  CollectionHall_57716_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「แกนบิดเบือน」ปลดล็อค"
  },
  CollectionHall_57716_Title = {
    Text = "เอริกา"
  },
  CollectionHall_57717_Desc = {
    Text = "<Title:คำแนะนำ>\nผู้ส่งสารและตัวแทนของ@2 มักจะแปลงร่างเป็นมนุษย์เพื่อเดินทางในโลกมนุษย์\nปีศาจที่บริสุทธิ์——ไม่มีอนาคต ไม่มีศรัทธา ไม่มีอุดมการณ์\nใช้ความปรารถนาเป็นเหยื่อล่อ และความวุ่นวายเป็นอาหาร หลงใหลในการหลอกลวงและการล่อลวงมนุษย์\nชำนาญในการเล่นกับกฎ มนุษย์ที่ทำสัญญากับเขาสุดท้ายแล้วจะเสียทุกอย่างจนหมดสิ้น\nทนายความที่ฉลาดที่สุดก็ไม่สามารถได้ประโยชน์แม้แต่น้อยจากเขา\nบางครั้งเขาจะปลอมตัวเป็นเด็ก อย่างไรก็ตาม สิ่งนี้ไม่ได้ทำให้ใครลดความระมัดระวังลง\nเพราะความน่ากลัวของเขาไม่ได้อยู่ที่รูปลักษณ์ภายนอก"
  },
  CollectionHall_57717_LockTip = {
    Text = "ผ่านด่านภารกิจพิเศษ「คำสรรเสริญกุหลาบ」ปลดล็อก"
  },
  CollectionHall_57718_Desc = {
    Text = "<Title:คำแนะนำ>\nจิตแพทย์ผู้เชี่ยวชาญด้านโรคลมชัก โรคฮิสทีเรีย และอาการวิตกกังวลนอนไม่หลับ \nมีความถนัดในการใช้การสะกดจิตเพื่อช่วยให้ผู้ป่วยเปิดเผยความในใจ \nมีข่าวลือว่าผู้ป่วยของเธอจบชีวิตด้วยวิธีการฆ่าตัวตายที่เต็มไปด้วย「ศิลปะ」แต่เธอมักจะเปลี่ยนตัวตนและเปิดคลินิกใหม่ก่อนที่ตำรวจจะมาถึง \nเหล่าคนดังหลายคนเคยเดินทางไปยังคลินิกของเธอ โดยเธอได้รับการกล่าวถึงว่าเป็น「ผู้หญิงที่ครอบครองความลับครึ่งหนึ่งของเมืองลอนดีเนี่ยน」\nโรเจอร์สเคยเป็นลูกค้าระยะยาวของเธอ — บางที แรงบันดาลใจทางศิลปะที่ผิดปกติของเขาอาจเกี่ยวข้องกับจิตแพทย์คนนี้ด้วยหรือไม่?"
  },
  CollectionHall_57718_LockTip = {
    Text = "เพื่อปลดล็อก ผ่านด่านการสอบสวนดำเนินการ บทที่ 1 「เรื่องลับของเขตตะวันออก」"
  },
  CollectionHall_57718_Title = {
    Text = "คลีเมนไทน์"
  },
  CollectionHall_57719_Desc = {
    Text = "<Title:ประวัติย่อ>\nช่างทำหุ่นขี้ผึ้งที่มุ่งมั่นสู่ความเป็นเลิศ ปัจจุบันดำรงตำแหน่งผู้อำนวยการพิพิธภัณฑ์หุ่นขี้ผึ้งโรเจอร์ส \nในวัยเด็กเขาถูกกีดกันเนื่องจากพูดติดอ่าง และเคยถูกล้อว่า 「จนแทบไม่มีอะไรเหลือ」 \nพ่อที่มีตำแหน่งสูง แม่ที่มีปัญหาทางจิตใจ และคดีลักพาตัวที่สะเทือนทั้งประเทศ... \nจากปัจจัยโศกนาฏกรรมทั้งหมดนี้ โรเจอร์สไม่ทำให้ทุกคนผิดหวัง โดยการก้าวข้ามแม่ของเขา กลายเป็นบุคคลที่บ้าที่สุดในสการ์โบโรห์ \nสมาชิกที่ได้รับความนิยมจากสุภาพสตรีมากที่สุดในสมาคมนักประติมากรรม และเป็นสุภาพบุรุษที่มีอารมณ์มั่นคงอย่างยิ่ง——ตราบใดที่ไม่กล่าวถึงศิลปะ"
  },
  CollectionHall_57719_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 2 「หุ่นขี้ผึ้ง」เพื่อปลดล็อก"
  },
  CollectionHall_57719_Title = {
    Text = "โรเจอร์ส"
  },
  CollectionHall_57720_Desc = {
    Text = "<Title:ประวัติย่อ>\nแม่เป็นช่างซ่อมเครื่องจักรที่ยอดเยี่ยม ได้รับความนิยมเพราะฝีมือดีและราคาถูก \nเมื่ออายุแปดขวบ พ่อออกไปทะเลแล้วไม่กลับมาอีกเลย จากนั้นเธอก็ใช้ชีวิตพึ่งพากันกับแม่ โดยทำร้านซ่อมเครื่องจักรด้วยกัน ทั้งสองพยายามสร้างรถจักรยานล้อเดียวจากชิ้นส่วนที่สะสมไว้ หวังว่าจะได้ขี่รถผจญภัยด้วยกันในอนาคต เพื่อทำตามความฝันของแม่ในวัยสาว \nเมื่ออายุสิบสามปี แม่เสียชีวิตเพราะป่วย เธอจึงรับงานบนเรือที่ให้ค่าตอบแทนสูงเพื่อให้ได้ชิ้นส่วนเพิ่มเติมมาสร้างรถจักรยานล้อเดียวให้เสร็จ \nขณะที่เรือกำลังเดินทางกลับ เกิดพายุใหญ่และเรือถูกดูดเข้าไปในกระแสน้ำวนอย่างกะทันหัน เธอให้ชุดดำน้ำเพียงชุดเดียวแก่เพื่อนสนิท จากนั้นเธอจับจี้ห้อยรูปหอยสังข์ที่แม่ทิ้งไว้ให้และเสียชีวิตลงในกระแสน้ำที่เต็มไปด้วยการหลอมกร่อน เหลือเพียงซากและเงินใจลอยไปตามกระแสน้ำในมหาสมุทร"
  },
  CollectionHall_57720_LockTip = {
    Text = "ปลุก「นอร์ดิลา」แล้วปลดล็อก"
  },
  CollectionHall_57720_Title = {
    Text = "นอติลา"
  },
  CollectionHall_58148_Desc = {
    Text = "<Title:แนะนำ>\nเจ้าหญิงน้อยที่ถูกเลี้ยงดูโดยมหาปุโรหิตแห่งท้องทะเล อีกนามหนึ่งคือ 「นักบุญหญิง」\nเติบโตมาอย่างทะนุถนอมตั้งแต่เด็ก เป็นสุภาพสตรีอย่างแท้จริง ร่มกันแดดในมือสามารถปกป้องผิวขาวนวลของเธอได้ และยังกันสิ่งสกปรกอัปมงคลทั้งปวงออกไป\nแม้เธอจะรู้ดีว่าตัวเองก็เป็นผลผลิตของ 「สิ่งอัปมงคล」 บางอย่าง——การถือกำเนิดของเธอมิได้เป็นไปตามกฎธรรมชาติ แต่เพื่อจะเป็น 「มารดา」 ให้กำเนิดบุตรแห่งคำทำนาย\nขนมกินไม่หมด ชุดสไตล์ตะวันตกทันสมัยที่สุด บ่าวไพร่นับไม่ถ้วนคอยรับใช้รอบกาย... เธอเวียนวนอยู่ในโลกวัตถุอันวุ่นวาย ปิดกั้นความหวาดหวั่นและความไม่สงบในใจไว้แน่นหนา\nความพยายามนี้จบลงด้วยความล้มเหลวในที่สุด เพราะหัวใจที่เสรีไม่ยอมรับการประนีประนอมใดๆ"
  },
  CollectionHall_58148_LockTip = {
    Text = "ปลุก「มอร์ฟี่」แล้วปลดล็อก"
  },
  CollectionHall_58148_Title = {
    Text = "เมอร์ฟี่"
  },
  CollectionHall_59454_Desc = {
    Text = "<Title:ประวัติย่อ>\nเด็กหญิงจากหมู่บ้านชาวประมงชายฝั่งแห่งหนึ่ง พ่อแม่ของเธอเป็นลูกเรือเดินสมุทร ทำให้เธอเติบโตมาพร้อมกับคุณยายและเชื่อในนิทานที่คุณยายแต่งขึ้นอย่างไร้เดียงสา — ครอบครัวของพวกเธอเป็นลูกหลานแห่งอาณาจักรแอตแลนติส หากเธอเติบโตอย่างเชื่อฟังและมีเพื่อนมากมาย เพื่อนๆ จะช่วยพาเธอกลับไปยังบ้านเกิดใต้ทะเล\nหลังจากคุณยายเสียชีวิต เจ้าของพิพิธภัณฑ์สัตว์น้ำได้มาซื้อปลาและจ้างเธอผู้สดใสและร่าเริงเป็นผู้บรรยาย ทำให้เธอโชคดีที่ได้ใช้ชีวิตวัยเด็กที่เต็มไปด้วยสีสัน\nหลังจากปลาที่ถูกการหลอมกร่อนปนเปื้อนพิพิธภัณฑ์สัตว์น้ำทั้งหมด พิพิธภัณฑ์สัตว์น้ำประกาศล้มละลาย เธอผู้ตกงานนำแมงกะพรุนที่ชอบใส่ขวดแล้วกลับหมู่บ้านห่างไกล แต่ไม่นานการหลอมกร่อนก็เข้าปกคลุมเธอและหมู่บ้านทั้งหมด...\nเมื่อถูกปลุก ความทรงจำของเธอยังเลอะเลือน เชื่อมั่นว่าตัวเองเป็น “มนุษย์ใต้ทะเล” และไม่ลดละที่จะเชิญชวนเพื่อนๆ ไปเยี่ยมชมบ้านเกิดของเธอ"
  },
  CollectionHall_59454_LockTip = {
    Text = "ปลดล็อกหลังจากผ่านด่าน 「ทุกอย่างเป็นปกติ」 ในการล่องเรือในจิตสำนึก"
  },
  CollectionHall_59454_Title = {
    Text = "ออริตา"
  },
  CollectionHall_59455_Desc = {
    Text = "<Title:บทนำ>\nผู้ชายที่ได้รับการยกย่องว่ามี 「โชคดีแท้」.\nการที่มีพรสวรรค์เช่นนี้,      การเป็นนักพนันเป็นเรื่องที่แสนจะธรรมดา.\nแต่เขาก็เป็นนักสืบที่ค่อนข้างยอดเยี่ยมเช่นกัน.\nไม่เพียงแค่นั้น,      เขายังเป็นคนจน,      เพราะเขามักจะหมดทุนแบบรวดเร็วที่สุดเสมอ.\nขัดแย้ง,      ซับซ้อน. นี่คือการประเมินทั้งหมดที่เรามีต่อตัวผู้ชายนี้.\nเทพีแห่งโชคชะตาเอ็นดูเขา,      「N」 ที่มีต้นกำเนิดไม่ชัดเจนเอ็นดูเขา,      แม้แต่เจ้าของบาร์ที่ขี้ลังเลที่สุดก็ยินดีให้ส่วนลดกับเขา.\nทุกคนเอ็นดูเขา,      แต่เขาไม่เคยหยุดย่างก้าว จึงได้เปิดใช้รอบใหม่ในการผจญภัยเกม.\nเขาเพียงแต่เอ็นดูสิ่งที่ไม่รู้จัก."
  },
  CollectionHall_59455_LockTip = {
    Text = "ผ่านด่านพิเศษ「การล่าอย่างสนุกสนาน!」ปลดล็อก"
  },
  CollectionHall_59455_Title = {
    Text = "ไรเกอร์"
  },
  CollectionHall_59456_Desc = {
    Text = "<Title:ประวัติย่อ>\nเกิดในครอบครัวขุนนางที่เสื่อมถอย แม้จะป่วยเป็นโรคหืดเรื้อรังมาตั้งแต่กำเนิด แต่ก็ได้รับความรักและเอาใจใส่อย่างเต็มที่จากพ่อแม่\nเนื่องจากความเจ็บปวดจากโรคทำให้ไม่สามารถออกจากบ้านได้ และมักจะมีความคิดอยากฆ่าตัวตาย พ่อแม่จึงพาเธอออกไปเที่ยวไกลเป็นครั้งแรกเพื่อผ่อนคลายจิตใจ แต่กลับทำให้เธอติดเชื้อการหลอมกร่อนโดยบังเอิญ\nเมื่อกลับถึงบ้าน พ่อแม่ที่เต็มไปด้วยความรู้สึกผิดได้ส่งเธอเข้าสถานพยาบาล โดยออกเดินเรือไปค้าขายเพื่อหาเงินค่ารักษา พร้อมทั้งท่องโลกเพื่อตามหาวิธีการรักษา\nเมื่อการหลอมกร่อนรุกล้ำมากขึ้น ความปรารถนาที่จะตายของเธอก็ยิ่งหนักขึ้น แต่ด้วยความรู้สึกผิดที่เป็นภาระให้พ่อแม่ เธอจึงอดทนต่อความปรารถนาในการแสวงหาความตายและการปลดปล่อย เพื่อไม่ให้พ่อแม่ต้องเสียใจมากกว่านี้\nหลังจากได้รับข่าวว่าพ่อแม่เสียชีวิตระหว่างทางมาเยี่ยมเธอเพราะเรือล่มจมน้ำ เธอซึ่งไม่มีความผูกพันใดๆ ในโลกนี้อีก ก็ได้ลอบออกจากสถานพยาบาลในยามราตรี ก้าวเท้าไปยังทะเลลึกทีละก้าว\nเมื่อน้ำทะเลท่วมถึงกะโหลกศีรษะ หยดของเหลวสีดำจากเครื่องหมายสามเหลี่ยมการหลอมกร่อนถูกชะล้างออกไป ร่างกายที่ป่วยเรื้อรังมาอย่างยาวนานได้รับการปลดปล่อยอย่างยากจะอธิบายได้——นี่เป็นครั้งแรก และครั้งเดียวที่เธอหายใจได้อย่างสะดวก"
  },
  CollectionHall_59456_LockTip = {
    Text = "ปลุก「หนิงเฟย่า」หลังจากปลดล็อก"
  },
  CollectionHall_59456_Title = {
    Text = "นิมเฟีย"
  },
  CollectionHall_61045_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 8-1 เพื่อเปิดใช้งาน"
  },
  CollectionHall_61045_Title = {
    Text = "A Minor: เพลงสุดท้าย"
  },
  CollectionHall_62183_Title = {
    Text = "08 เพลงสุดท้าย"
  },
  CollectionHall_62184_Desc = {
    Text = "<Title:บทนำ>\nวาทยกรและนักดนตรีที่มีชื่อเสียงระดับโลก แม้ว่าจะดูอายุน้อย แต่การแสดงซิมโฟนีที่เขาอำนวยเพลงได้จัดแสดงไปทั่วโลกแล้ว และแต่ละครั้งก็มีผู้คนมากมายจนแน่นขนัด\nในฐานะอัจฉริยะที่มีชื่อเสียงที่สุดในวงการดนตรีคลาสสิก ข้อมูลส่วนตัวใดๆ ของแฮมลินไม่มีใครรู้เลย ซึ่งทำให้คณะกรรมการตรวจสอบเกิดความสนใจ ในการสอบสวนระยะยาว พวกเขาพบว่าสถานที่แสดงของแฮมลินมีความสอดคล้องอย่างมากกับเส้นทางการเคลื่อนไหวของโบสถ์แห่งตะเกียง\nก่อนที่พวกเขาจะค้นพบความจริง ความจริงก็ปรากฏต่อพวกเขาเอง——ในเหตุการณ์ที่โบสถ์แห่งตะเกียงบุกโจมตีเมืองมิซากะ แฮมลินได้แสดงบทบาทสำคัญมาก\nตอนนี้ทุกคนถึงได้เข้าใจว่า แท้จริงแล้วเวทีที่สำคัญที่สุดของวาทยกรผู้เป็นอัจฉริยะคนนี้ ไม่เคยอยู่ภายในโรงละครเลย"
  },
  CollectionHall_62184_LockTip = {
    Text = "ปลดล็อกหลังจากผ่านด่านการสอบสวนดำเนินการ บทที่ 8 「บทเพลงสุดท้าย」"
  },
  CollectionHall_62184_Title = {
    Text = "ฮาเมลน์"
  },
  CollectionHall_65503_Title = {
    Text = "ผู้กลับมาสู่เอลวอส"
  },
  CollectionHall_65509_Desc = {
    Text = "<Title:คำแนะนำ>\nเด็กนักเลงจากเขตตะวันออก รวมถึงเป็นน้องสาวของ「24」\nเธอถนัดทักษะพิเศษสามอย่างคือ ลักเล็กขโมยน้อย ทะเลาะวิวาท และหนีเมื่อเห็นสถานการณ์ไม่ดี\nใครก็ตามจะไม่ได้รับผลประโยชน์ใดๆ จากตัวเธอ\nโอ้ ใช่แล้ว เธอยังมีหนูตัวเล็กชื่อ「บราวน์」ที่อยู่เคียงข้างเสมอ\nบราวน์นั้นสุขุมและใจเย็น ซึ่งตรงข้ามกับบุคลิกของเจนกินเป็นอย่างดี\nดังนั้นแม้ว่าในเขตตะวันออกของลอนดีเนี่ยน จะมีผู้หิวโหยและหนาวเย็นทำอาหารจากหนู แต่เจนกินไม่เคยคิดจะทำเช่นนั้น"
  },
  CollectionHall_65509_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ บทที่ 2 「หุ่นขี้ผึ้ง」เพื่อปลดล็อก"
  },
  CollectionHall_65509_Title = {
    Text = "เจนกิน"
  },
  CollectionHall_65602_Title = {
    Text = "ขอให้ล่าสนุก"
  },
  CollectionHall_67375_Title = {
    Text = "09 เมื่อความฝันอันยาวนานสิ้นสุดลง"
  },
  CollectionHall_70283_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70283_Title = {
    Text = "จากความลืม  <▼>"
  },
  CollectionHall_70542_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครจำกัดเวลา「การฟื้นคืนชีพของเทพเจ้า：สายตาจากทะเลลึก」หนึ่งด่านใดก็ได้"
  },
  CollectionHall_70542_Title = {
    Text = "การฟื้นคืนชีพของเทพเจ้า：การจ้องมองแห่งทะเลลึก"
  },
  CollectionHall_70543_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครแบบจำกัดเวลา「คลื่นแห่งกิเลส：ความปรารถนาที่ปั่นป่วน」อย่างน้อยหนึ่งด่านใดก็ได้"
  },
  CollectionHall_70543_Title = {
    Text = "คลื่นแห่งกิเลส：ความปรารถนาที่ปั่นป่วน"
  },
  CollectionHall_70544_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครแบบจำกัดเวลา「ผู้เลี้ยงวิญญาณ：เส้นทางสู่โบสถ์」ด่านใด้ด่านหนึ่ง"
  },
  CollectionHall_70544_Title = {
    Text = "ผู้เลี้ยงวิญญาณ：ทางสู่โบสถ์"
  },
  CollectionHall_70545_LockTip = {
    Text = "ต้องผ่านด่านใดด่านหนึ่งในกิจกรรมของตัวละครแบบจำกัดเวลา「งานเลี้ยงเพลิงแห่งทะเลสาบ」"
  },
  CollectionHall_70545_Title = {
    Text = "งานเลี้ยงหมู่ที่ลุกโชน：เมืองในทะเลสาบ"
  },
  CollectionHall_70546_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครจำกัดเวลา「ตำแหน่งปกติ：ครรภ์มืด」อย่างน้อย 1 ด่าน"
  },
  CollectionHall_70546_Title = {
    Text = "ตำแหน่งปกติของดวงดาว：ครรภ์แห่งความมืด"
  },
  CollectionHall_70547_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครจำกัดเวลา「ประตูวัตถุหมื่นอย่าง：การทดสอบครั้งสุดท้าย」อย่างน้อยหนึ่งด่าน"
  },
  CollectionHall_70547_Title = {
    Text = "ประตู：การทดสอบขั้นสุดท้าย"
  },
  CollectionHall_70548_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครจำกัดเวลา「การบำบัดหลายระดับ：การเข้ารหัสความทรงจำ」อย่างน้อยหนึ่งด่าน"
  },
  CollectionHall_70548_Title = {
    Text = "การบำบัดหลายชั้น：การเข้ารหัสความทรงจำ"
  },
  CollectionHall_70549_LockTip = {
    Text = "ต้องผ่านด่านใดด่านหนึ่งในกิจกรรมของตัวละครแบบจำกัดเวลา「เมื่อหิมะละลาย：ความทะเยอทะยานของสัตว์ร้าย」"
  },
  CollectionHall_70549_Title = {
    Text = "เมื่อภูเขาหิมะละลาย: ความทะเยอทะยานของสัตว์ร้าย"
  },
  CollectionHall_70550_LockTip = {
    Text = "ต้องผ่านด่านใดด่านหนึ่งในกิจกรรมของตัวละคร「ซิมโฟนีที่มองไม่เห็น：เสียงคำราม」"
  },
  CollectionHall_70550_Title = {
    Text = "เสียงประสานที่ไร้รูป：เสียงคำราม"
  },
  CollectionHall_70551_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมตัวละครแบบจำกัดเวลา「กับหนังสือกุหลาบ：กุหลาบความทรงจำ」ด่านใดด่านหนึ่ง"
  },
  CollectionHall_70551_Title = {
    Text = "กับหนังสือกุหลาบ: ความทรงจำแห่งกุหลาบ"
  },
  CollectionHall_70552_LockTip = {
    Text = "ต้องผ่านด่านใดก็ได้ในกิจกรรมของตัวละครแบบจำกัดเวลา「พิธีบูชายัญแห่งห้วงลึก：สวรรค์ถือกำเนิด」"
  },
  CollectionHall_70552_Title = {
    Text = "พิธีบูชายัญแห่งห้วงลึก：สวรรค์ถือกำเนิด"
  },
  CollectionHall_70553_LockTip = {
    Text = "จำเป็นต้องผ่านด่านใดก็ได้ในกิจกรรมจำกัดเวลาของตัวละคร 「เรื่องราวเวทมนตร์：ปริศนาบทละคร」"
  },
  CollectionHall_70553_Title = {
    Text = "เวทมนตร์ของเรื่องราว：ความลับของบทละคร"
  },
  CollectionHall_70554_LockTip = {
    Text = "ต้องผ่านด่านใดด่านหนึ่งในกิจกรรมของตัวละครแบบจำกัดเวลา「สมุดคู่มือนักสืบ：ตำนานราตรีจันทรา」"
  },
  CollectionHall_70554_Title = {
    Text = "คู่มือนักสืบเอกอุ：ตำนานราตรีจันทรา"
  },
  CollectionHall_70555_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครจำกัดเวลา「ในฤดูใบไม้ผลิก่อนที่จะร่วงโรย：อดีตของสวน」ด่านใดด่านหนึ่ง"
  },
  CollectionHall_70555_Title = {
    Text = "ก่อนที่ฤดูใบไม้ผลิจะร่วงโรย：เรื่องราวในอดีตของสวน"
  },
  CollectionHall_70839_Desc = {
    Text = "<Title:คำอธิบาย>\nประจบสอพลอ โลภ ปลอมแปลง ผู้อำนวยการสถานรับเลี้ยงเด็กกำพร้าลิลลี่เหมือนนักแสดงที่ไม่เก่งกาจ แสดงเป็นขอทานต้อยต่ำในสนามชื่อเสียงของลอนดีเนี่ยน\nเธอวิ่งเต้นไปทั่ว ใช้คำเยินยอที่ดูโง่เขลาเพื่อขอเศษเงินจากซอกนิ้วของเหล่าคนดัง มาใช้ในการดำเนินงานที่ลำบากของสถานรับเลี้ยงเด็กกำพร้า เธอรับความเยาะเย้ยและคำด่าไว้คนเดียว และใช้เสียงเพลงอ่อนโยนกล่อมเด็กๆ ในสถานรับเลี้ยงให้หลับ\nลอนดีเนี่ยนทอดทิ้งพวกเขา แต่สถานรับเลี้ยงเด็กกำพร้าลิลลี่ไม่เคยทำเช่นนั้น ซาร่าเตรียมพร้อมแล้วที่จะทำทุกอย่างเท่าที่สามารถเพื่อปกป้องเด็กๆ เหล่านี้ ให้พวกเขาสามารถมีชีวิตรอดอย่างราบรื่นท่ามกลางหมอกและลมหนาวของลอนดีเนี่ยน\nแต่อุดมคติอันต้อยต่ำของเธอล้มเหลว เธอและเด็กๆ ต้องตายในแผนการร้ายของสมาคมนักประติมากรรม สำหรับสมาคมนักประติมากรรมแล้ว เธอและเด็กๆ ที่เธอรักนั้นเป็นเพียงเม็ดทรายเล็กๆ ในอาคารใหญ่โต ที่ขาดคุณค่าและปราศจากความงาม การมีชีวิตของพวกเขาไม่มีความสำคัญ และการตายของพวกเขาก็ไม่ควรค่าแก่การเอ่ยถึง\nเธอได้เผาผลาญทุกอย่างของตัวเองจนหมดสิ้น แสงไฟนั้นดับลงอย่างรวดเร็ว เหลือเพียงแค่ลมหนาวของลอนดีเนี่ยนที่ยังคงเย็นยะเยือก"
  },
  CollectionHall_70839_LockTip = {
    Text = "ผ่านด่านบทที่ 1 เพื่อปลดล็อก"
  },
  CollectionHall_70839_Title = {Text = "Sarah"},
  CollectionHall_70884_Desc = {
    Text = "<Title:ภาพรวมกิจกรรม A.F.185>\nตัวแทนจากประเทศต่างๆ ได้ลงนามในข้อตกลงมิสดิเทียที่สหพันธ์คงที่ ตัดสินใจร่วมมือกันต่อสู้กับเผ่าพันธุ์และบดบังการย่อยสลาย พร้อมกันนั้นแต่ละประเทศได้บรรลุข้อตกลงเกี่ยวกับแนวทางการรักษาความลับเกี่ยวกับการมีอยู่ของเผ่าพันธุ์และการปกปิดปรากฏการณ์การย่อยสลาย\nข้อตกลงในครั้งนี้กำหนดว่า วิทยาลัยจะยังคงมีอิสระ ไม่อยู่ภายใต้ประเทศใดประเทศหนึ่ง มีสิทธิ์ในการจัดตั้งสำนักงานประจำในแต่ละประเทศ มีสิทธิ์ในการติดต่อสื่อสารโดยตรงกับผู้นำของแต่ละประเทศ และมีสิทธิ์ในการเข้าถึงข้อมูลเกี่ยวกับเผ่าพันธุ์และการย่อยสลายของแต่ละประเทศ\nมหาวิทยาลัยมีธากจึงกลายเป็นองค์กรระหว่างประเทศที่เป็นกลางอย่างสมบูรณ์\n\n<Title:ภาพรวมกิจกรรม A.F.186>\nบุคคลที่เข้าร่วมในการแก้ไขและลงนามข้อตกลงได้ทำการตั้งคณะกรรมการประจำที่มิสดิเทีย โดยคณะกรรมการนี้มีทีมปฏิบัติการของตนเอง เพื่อรับประกันการบังคับใช้ข้อตกลง การประชุมลับได้ถูกจัดตั้งขึ้น และโครงสร้างขององค์กรก็ได้ถูกกำหนดขึ้น\n\n<Title:ภาพรวมกิจกรรม A.F.187>\nวิทยาลัยมีธากได้เปลี่ยนชื่ออย่างเป็นทางการเป็นมหาวิทยาลัยมีธาก\nในระยะเวลาต่อมา ปรากฏการณ์การย่อยสลายเกิดขึ้นบ่อยครั้งมากขึ้นและมีขนาดใหญ่ขึ้นเรื่อยๆ มหาวิทยาลัยมีธากยืนอยู่แนวหน้า กลายเป็นเสาหลักในการต่อต้านการย่อยสลายของมนุษย์"
  },
  CollectionHall_70884_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70885_Desc = {
    Text = "<Title:A. F. 75>\nอลิสแตร์ทำนายถึงการเกิดรอยแตกขนาดใหญ่ในอาณาจักรลีโอ วาร์ดนำทีมสืบสวนไปจัดการกับเหตุการณ์นี้ มีการสละชีพมากมายในเหตุการณ์นี้.\n\n<Title:A. F. 77>\nรอยแตกไม่สามารถปิดได้ แต่เริ่มมีเสถียรภาพมากขึ้น ด้วยความร่วมมือและการสนับสนุนจากรัฐบาล วาร์ดได้สร้างฐานที่ตั้งของ 「มุมมองแห่งความจริง」 ขึ้นเหนือรอยแตกขนาดใหญ่.\nรอยแตกขนาดใหญ่ได้รับหมายเลขอย่างเป็นทางการ L-01 และชื่อเรียกอีกอย่างว่า 「สระดำ」.\n\n<Title:A. F. 88>\n「สระดำ」 เกิดความผิดปกติและขยายตัวออกไป ในขณะนี้ 「มุมมองแห่งความจริง」 ที่อยู่ในบริเวณรอบด้านได้รับความเสียหายอย่างหนัก วาร์ดยังได้รับบาดเจ็บระหว่างการจัดการ.\nเนื่องจากไม่สามารถปิดสระดำได้ ทาวิลจึงตกลงไปในนั้นเพื่อรักษาความสงบเรียบร้อย ทำให้สระดำมีเสถียรภาพชั่วคราว.\n\n<Title:A. F. 90>\nการขยายฐานที่ตั้งของ 「มุมมองแห่งความจริง」 และการก่อตั้งวิทยาลัยมีธากขึ้น โดยวาร์ดเป็นผู้อำนวยการคนแรก.\nตั้งแต่นั้นมา ผู้คนเริ่มฝึกอบรมเจ้าหน้าที่สืบสวนที่มีพลังจิตวิญญาณเพียงพออย่างเป็นระบบ เพื่อที่จะต่อสู้กับวิกฤติการย่อยสลายที่ทวีความรุนแรงขึ้น.\n\n<Title:A. F. 92>\nการบาดเจ็บของวาร์ดจากเหตุการณ์สระดำแย่ลง และเขาได้เสียชีวิตในที่สุด.\nร่างของวาร์ดถูกฝังอยู่ในวิทยาลัย โดยทำหลุมศพให้เป็นรูปกุญแจซึ่งเปิดตำนานของกุญแจใหญ่.\nซิลเวอร์เซนที่ถูกสร้างขึ้นหลังเสียชีวิตได้รับการทำกุญแจเงินโดยอลิสแตร์เอง โดยระบุหมายเลข K-0001 และจากนั้นอลิสแตร์ได้กลายเป็นผู้พิทักษ์รุ่นแรกที่มีบทบาทโดดเด่นในภายนอก.\nในปีเดียวกัน เคลาลร์คชซึ่งไปสืบสวนที่เลมวาชีเพื่อหาวิธีการรักษาวาร์ดได้หายสาบสูญ ตั้งแต่นั้นมาผู้คนก็ไม่ทราบเรื่องราวของเขา."
  },
  CollectionHall_70885_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70886_Desc = {
    Text = "<Title:A.F.306>\nเฮอร์เบิร์ตได้รับเงินทุนจากมูลนิธิกรีน โดยความช่วยเหลือจากโบสถ์แสงศักดิ์สิทธิ์ เขาจึงก่อตั้งสมาคมประติมากร\nในปีนั้น ดอลล์เข้าเรียนที่มหาวิทยาลัยมีธาก ในฐานะนักวิชาการอัจฉริยะ ดอลล์ได้เข้าร่วมการวิจัยของนักศึกษาระดับบัณฑิตและปริญญาเอกทันที และในวันต่อมาได้ผลักดันการพัฒนาเทคโนโลยีเศษเงินที่มีธากอย่างมาก\n\n<Title:A.F.307>\nเฮอร์เบิร์ตร่วมมือกับโบสถ์แสงศักดิ์สิทธิ์โจมตีที่มีธาก เพื่อตามหาสาวพรหมจรรย์ที่ถูกเปลี่ยนตัวไปในขณะนั้น\n\n<Title:A.F.309>\nผู้รอดชีวิตจากเหตุการณ์การย่อยสลาย วิลเลียมเข้าร่วมที่มีธากตามคำแนะนำของนักสืบฟินโกล\n\n<Title:A.F.310>\nคณะกรรมการตรวจสอบร่วมของมหาวิทยาลัยมีธากจับกุมสมาชิกส่วนใหญ่ของสมาคมประติมากร ก่อนที่มันจะขยายใหญ่ขึ้น เฮอร์เบิร์ตและสมาชิกหลักหลายคนหลบหนีไปและออกไปทำงานในที่มืด ต่อมา เฮอร์เบิร์ตได้ติดต่อโรเจอร์สเพื่อเริ่มการทำงานร่วมกัน\nในปีนั้น ซัลวาดอร์ได้รับตำแหน่งบิชอปของเขตใหญ่ศักดิ์สิทธิ์ และชอร์ทได้รับตำแหน่งรักษาการอธิการ\n\n<Title:A.F.313>\nตามคำสั่งของเฮอร์เบิร์ต โรเจอร์สได้บริจาคเงินให้กับบ้านพักคนไร้บ้านลิเลียน โดยกลายเป็นผู้สนับสนุนเพียงคนเดียว\n\n<Title:A.F.314>\nระเบิดครั้งใหญ่ที่อคุทเกิดขึ้น\nโดยการมอบหมายของอลิสแตร์ วิลเลียมและราโมน่าได้เดินทางไปยังอคุท และพบ @3 ที่สูญเสียความทรงจำทั้งหมดในซากปรักหักพังจากการระเบิด นำมันกลับไปยังมีธากเพื่อการฝึกอบรมพิเศษ"
  },
  CollectionHall_70886_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70887_Desc = {
    Text = "<Title:ภาพรวมกิจกรรม A. F. 263>\nฟรานซิสเกิดขึ้น\n\n<Title:ภาพรวมกิจกรรม A. F. 289>\nหลังจากสูญเสียลูกสาว ฟรานซิสเข้าร่วมทีมสำรวจไปยังเอลวอส\nในปีเดียวกัน ทีมสำรวจทั้งหมดเสียชีวิต\n\n<Title:ภาพรวมกิจกรรม A. F. 290>\nโรเจอร์สเกิดขึ้น\nในปีเดียวกัน ฟรานซิสได้อัญเชิญลิลลี่ขึ้นมาในเอลวอส และไปยังลาย โดยมีความช่วยเหลือจากมูลนิธิ เขาได้จัดตั้งโรงพยาบาลจิตเวชและสร้างเวลาที่หยุดนิ่งขึ้น\n\n<Title:ภาพรวมกิจกรรม A. F. 292>\nดอลล์เกิดขึ้น\n\n<Title:ภาพรวมกิจกรรม A. F. 297>\nเฮอร์เบิร์ตเป็นนักศึกษาใหม่เข้าเรียนที่มีธาก โดยมีอายุ 17 ปี\n\n<Title:ภาพรวมกิจกรรม A. F. 298>\nเทียนใช้บุตรอันเป็นคู่แฝดเพื่อทำพิธีอัญเชิญเทพเจ้า เด็กซ์เตอร์แทรกซึมเข้าไปในพิธี และลักพาลาโมนา ซึ่งกำลังจะถูกใช้เป็นร่างของเทพมาออกไปได้ ส่งผลให้พิธีล้มเหลว\nลามอนน่าได้กลายเป็นลูกสาวบุญธรรมของเด็กซ์เตอร์\n\n<Title:ภาพรวมกิจกรรม A. F. 300>\nโรเจอร์สถูก 「ประติมากรรมขี้ผึ้ง」 ลักพาตัวไป หลังจากนั้น 「ประติมากรรมขี้ผึ้ง」 เสียชีวิต โรเจอร์สได้รับการช่วยเหลือ\nในปีเดียวกัน ซัลวาดอร์ถูกปลุกขึ้นจากบิชอปประจำโบสถ์ใหญ่ในตอนนั้น ในฐานะผู้ช่วยบาทหลวงให้บริการอยู่ที่โบสถ์ใหญ่\n\n<Title:ภาพรวมกิจกรรม A. F. 304>\nชอร์ทเข้าเรียนที่มีธากในฐานะนักศึกษาใหม่\n\n<Title:ภาพรวมกิจกรรม A. F. 305>\nมหาวิทยาลัยมีธากมีการปลุกตื่นนักเรียนเฮอร์เบิร์ต เพื่อสร้างร่างทดลองอย่างผิดกฎ เมื่อความประพฤติของเขาถูกเปิดเผย เขาได้ฆ่าอาจารย์ของตนคือคลอว์ลี่และหนีไป เมื่ออายุ 25 ปี"
  },
  CollectionHall_70887_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70888_Desc = {
    Text = "<Title:B.F.？？？>\nภัยพิบัติที่เกิดขึ้นทั่วโลกได้ทำลายพื้นที่ขนาดใหญ่ น้ำท่วม แผ่นดินไหว ความผิดปกติของสนามแม่เหล็ก สภาพอากาศที่แปลกประหลาดทำให้เมืองและหมู่บ้านจมอยู่ใต้น้ำ และหินแข็งที่เคยฝังอยู่ใต้ทะเลกลับกลายเป็นยอดเขาใหม่ มนุษย์ชาติเสียหายอย่างหนัก\n\n<Title:A.F.0>\nแผ่นดินเก่าได้รับการจมลงด้วยน้ำทะเลและแผ่นดินใหม่ได้ผุดขึ้นมาจากผิวน้ำ\nในโลกที่เปลี่ยนแปลงอย่างสิ้นเชิงนี้ ผู้คนได้ละทิ้งปฏิทินเดิม และต่อสู้ดิ้นรนเพื่อสร้างใหม่ด้วยซากของอารยธรรม ก้าวเข้าสู่ยุคใหม่: ยุคอุทกภัย"
  },
  CollectionHall_70888_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70888_Title = {
    Text = "B.F.???—A.F.0"
  },
  CollectionHall_70889_Desc = {
    Text = "<Title:A.F.55>\nเคลาร์เคชใช้การสืบสวนของตนเองเป็นช่องทางในการค้นหาสมาคมลับกุญแจเงินด้วยตนเอง และเข้าร่วมได้สำเร็จ โดยหวังจะอาศัยพลังของสมาคมลับเพื่อช่วยมนุษยชาติฟื้นฟูขึ้นใหม่\nในปีเดียวกัน เคลาร์เคชสังเกตเห็นการเคลื่อนไหวของฮวาร์ดและทาวี จึงเริ่มจับตาดูความเคลื่อนไหวของพวกเขา\n\n<Title:A.F.58>\nเคลาร์เคชสร้างกุญแจเงินแบบใช้ครั้งเดียวขึ้นมาได้ ก้าวขึ้นเป็นผู้นำสมาคมลับคนใหม่ในตำแหน่ง \"ช่างกุญแจ\" และเริ่มใช้สมาคมลับเผยแพร่ความรู้ออกไปอย่างลับๆ เพื่อช่วยมนุษยชาติฟื้นฟู\nในปีเดียวกัน เคลาร์เคชติดต่อกับฮวาร์ดและทาวี โดยสัญญาว่าจะให้ความช่วยเหลือด้านเงินทุนและกำลังคนแก่ฮวาร์ด\n\n<Title:A.F.62>\nอลิสแตร์ · โอเวนส์ เกิดในครอบครัวแพทย์ชนบทธรรมดาแห่งชานเมืองลอนดิเนียน\n\n<Title:A.F.64>\nเคลาร์เคชที่สืบสวนเสร็จสิ้นแล้วยอมรับในอุดมการณ์ของฮวาร์ด เมื่อเผชิญกับฮวาร์ดที่ไม่ยอมถูกผูกมัดด้วยกฎของสมาคมลับ ทั้งสองฝ่ายจึงบรรลุความสัมพันธ์ร่วมมืออย่างเท่าเทียมภายใต้คำแนะนำและการเป็นสักขีพยานของทาวี\nหลังได้รับความช่วยเหลือด้านเงินทุนและกำลังคนจากสมาคมลับ การวิจัยของฮวาร์ดก้าวหน้ายิ่งขึ้น ยืนยันลักษณะเฉพาะของการกัดกร่อน ความสัมพันธ์ระหว่างการกัดกร่อนกับสิ่งกลายพันธุ์ และสรุปลักษณะเฉพาะของแต่ละระยะการรุกรานของการกัดกร่อนเบื้องต้น\n\n<Title:A.F.65>\nเคลาร์เคช ฮวาร์ด ทาวี พร้อมด้วยสมาชิกสมาคมลับหลายคน ร่วมกันจัดตั้งหน่วยสืบสวนชุดแรกที่มีภารกิจในการติดตามการกัดกร่อนและป้องกันการแพร่กระจายของมัน โดยตั้งชื่อว่า \"สายตาแห่งสัจธรรม\"\n\n<Title:A.F.70>\nฮวาร์ดสรุปลักษณะเฉพาะและกฎเกณฑ์ของการกัดกร่อนและการรุกรานของมันอีกครั้ง บันทึกลักษณะเฉพาะเชิงพื้นที่ของการกัดกร่อนเป็นครั้งแรก และเขียนเป็น《การศึกษาเบื้องต้นว่าด้วยการกัดกร่อนและกฎเกณฑ์ของมัน》เพื่อให้สมาชิกใหม่ที่เข้าร่วมหน่วยสืบสวนใช้อ่านศึกษา\n\n<Title:A.F.72>\nฮวาร์ดช่วยอลิสแตร์จากครอบครัวที่ล่มสลายเพราะการกัดกร่อน และรับเขาเป็นลูกศิษย์\nในปีเดียวกัน ฮวาร์ดและหน่วย \"สายตาแห่งสัจธรรม\" ภายใต้การนำของเขาขยายขนาดขึ้นเรื่อยๆ จนดึงดูดความสนใจจากทางการ"
  },
  CollectionHall_70889_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70890_Desc = {
    Text = "<Title:A. F. 30>\nวอร์ด ฟิลิปส์เกิดในครอบครัวเศรษฐีที่เมืองชาลอมทางตะวันออกของสาธารณรัฐแอกโล\n\n<Title:A. F. 38>\nเคลาร์คล์ชเกิดขึ้น พ่อแม่ของเขาเสียชีวิตไม่นานหลังจากที่เขาเกิด และเขาต้องอยู่กับพี่สาวเพื่อเอาตัวรอด\n\n<Title:A. F. 48>\nวอร์ดแสดงให้เห็นถึงพรสวรรค์ในด้านเคมีและฟิสิกส์ตั้งแต่อายุยังน้อย เขาสอบเข้าคณะเคมีที่มหาวิทยาลัยรัฐโมสเวตูเซในอายุ 18 ปี โดยเป็นนักเรียนของนักเคมีชื่อดัง นาธานีล มิลตัน\n\n<Title:A. F. 50>\nคุณปู่ โรเจอร์ ฟิลิปส์ผู้เป็นพระคุณเสียชีวิต และต่อมา พ่อของเขาหายไป วอร์ดไปสอบสวนที่บ้านของตาและตามรอยการที่พ่อของเขาไปที่อาณาจักรลีโอ ในที่นั้นเขาได้ค้นพบความลับที่ซ่อนอยู่มานานของครอบครัว นั่นคือสูตรลับที่ได้มาจากผู้ที่นับถือศาสนานอกรีต(กุญแจเงิน) ในช่วงยุคตามล่าพ่อมด\nสูตรโบราณถูกบันทึกอยู่ในแผ่นหนังแกะ แต่มีหลายส่วนที่เสียหาย วอร์ดใช้เวลาหลายปีในการทดลองและสามารถเติมเต็มมันได้\n\n<Title:A. F. 53>\nจากสูตรที่เติมเต็ม วอร์ดประสบความสำเร็จในการสร้างกุญแจเงินใบแรก เนื่องจากข้อบกพร่องในสูตร กุญแจเงินนี้จึงเสียหายเมื่อใช้ครั้งเดียวและไม่สามารถใช้ซ้ำได้\nไม่ว่าจะอย่างไรก็ตาม ด้วยกุญแจเงินแบบใช้ครั้งเดียวนี้ วอร์ดได้พบกับตัวแทนแห่งปัญญา ทาวิล และได้ทราบว่าโลกกำลังเผชิญกับ 「ภัยพิบัติสีดำ」 ที่ใกล้จะมาถึง\nเพื่อป้องกันภัยพิบัติ วอร์ดตกลงกับทาวิลและทำการเชื่อมโยงกับทาวิลเพื่อรับวิธีการทำผู้ปลุกตื่นและสูตรกุญแจเงินที่สมบูรณ์\nในเวลาถัดมา วอร์ดได้เดินทางไปมา ศึกษาการย่อยสลายและรอยแตก และตั้งชื่อมัน โดยพยายามหาวิธีที่จะต่อต้านการย่อยสลาย."
  },
  CollectionHall_70890_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_70891_Desc = {
    Text = "หลังจากเสร็จสิ้นการเรียนและการฝึกอบรมในระดับเตรียมความพร้อมเป็นเวลาหนึ่งปี @3 ได้ขึ้นดำรงตำแหน่งผู้พิทักษ์อย่างเป็นทางการ และเริ่มนำร่างกายที่ตื่นขึ้นและพละกำลังอื่นๆ ในโรงเรียนเพื่อดำเนินการสอบสวนเหตุการณ์ที่เกี่ยวข้องกับการหลอมกร่อน \n ในปีเดียวกันนั้น โบสถ์แห่งตะเกียงร่วมมือกับสายลับภายในโรงเรียนมิซากะบุกโจมตีมิซากะอีกครั้ง ส่งผลให้เกิดความวุ่นวายในสระดำ เปิดประตูสู่ความสิ้นหวัง และดึงดูดความสนใจของเจตจำนงสูงสุด \n ในขณะที่คาดัสกำลังจะถูกกลืนกินโดยการหลอมกร่อน @3 ได้ดูดซึมอำนาจของสามโครงสร้าง จากนั้นเผชิญหน้ากับสายตาของเจตจำนงสูงสุดภายในประตู \n ในที่สุด เจตจำนงสูงสุดได้กลับไปสู่การหลับใหลอีกครั้ง และคาดัสก็รอดพ้นจากการทำลายล้าง \n @3 สละชีวิตตนเอง \n เนื่องจากบันทึกทั้งหมดที่เกี่ยวข้องกับเขาหรือเธอจะถูกหลอมกร่อนและไม่สามารถเก็บรักษาไว้ได้ มิซากะจึงตัดสินใจฝ่าฝืนกฎโดยเก็บกุญแจเงินที่เขาหรือเธอใช้ในชีวิตไว้ในพิพิธภัณฑ์ประวัติศาสตร์ของโรงเรียน เพื่อรำลึกถึงผลงานของพวกเขา \n ไม่มีใครทราบชื่อของ%hisorher% แต่หมายเลข K-0617 จะคงอยู่ตลอดไป"
  },
  CollectionHall_70891_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_71007_Desc = {
    Text = "คลื่นแห่งจิตวิญญาณพัดพาเอาแรงกระเพื่อมโบราณมา วิญญาณที่สถิตในเงินใจสะท้อนภาพของเจตจำนงจากมิติสูง"
  },
  CollectionHall_71007_Title = {
    Text = "พลังวิญญาณถาโถม"
  },
  CollectionHall_71008_Desc = {
    Text = "ผู้บุกเบิกได้ล้มลงที่นี่ นักสืบยังคงเดินทางอย่างเหน็ดเหนื่อย หนทางแห่งการดำรงอยู่ไม่มีที่สิ้นสุด"
  },
  CollectionHall_71008_Title = {
    Text = "การเดินทางอันยังไม่ถึงจุดจบ"
  },
  CollectionHall_71009_Desc = {
    Text = "ทูตสีเงินหกปีกข้ามประตูแห่งการดำรงอยู่มาปรากฏตัวที่สระดำ พร้อมนำคำแนะนำดั้งเดิมและสารแห่งความจริง"
  },
  CollectionHall_71009_Title = {
    Text = "ผ่านประตูเข้ามา"
  },
  CollectionHall_71010_Desc = {
    Text = "ผู้บุกรุกจากโลกอื่น ใช้สามเหลี่ยมกลับหัว แพร่กระจายความตายและเงามืดสู่โลกที่ตื่นรู้"
  },
  CollectionHall_71010_Title = {
    Text = "เมโลดี้วิกฤต"
  },
  CollectionHall_71011_Desc = {
    Text = "อดีตและอนาคตของอาจารย์และนักเรียนมิซากะถูกฝังอยู่ที่นี่."
  },
  CollectionHall_71011_Title = {
    Text = "ฝนตกที่สุสานแห่งกุญแจ"
  },
  CollectionHall_71012_Desc = {
    Text = "เหตุผลและหวังของการคงอยู่ สถิตอยู่ในแสงวาบของกุญแจเงิน \n ผู้สืบทอดได้จารึกหลักฐานในขณะนี้ และผู้แสวงหาได้สาบานกันที่นี่แล้ว"
  },
  CollectionHall_71012_Title = {
    Text = "ความหวังแห่งการคงอยู่"
  },
  CollectionHall_71013_Desc = {
    Text = "เกี่ยวกับการวิจัยเรื่องเงินใจ การปลุกจิตวิญญาณที่สูงส่ง \n นั่นกลายเป็นความหวังสุดท้ายของมนุษย์หลังจากเหตุการณ์การหลอมกร่อน"
  },
  CollectionHall_71013_Title = {
    Text = "วิญญาณแห่งการตื่น"
  },
  CollectionHall_71014_Desc = {
    Text = "ก้าวของราตรีไล่ตามผู้ค้นหา——เงาถูกยืดยาวขึ้นในพื้นที่ที่แสงสลัวพร่ามัว"
  },
  CollectionHall_71014_Title = {
    Text = "คืนแห่งการลืมเลือน"
  },
  CollectionHall_71015_Desc = {
    Text = "ผู้นำทางได้เปิดเส้นทาง และผู้สืบทอดได้สืบทอดการค้นหา แสงสว่างของเครื่องมือเงินใจยังคงเจิดจรัส และการแสวงหาของคนมิซากะก็จะไม่มีวันสิ้นสุด"
  },
  CollectionHall_71015_Title = {
    Text = "เส้นทางแห่งการถ่ายทอดและการแสวงหาความรู้"
  },
  CollectionHall_71016_Desc = {
    Text = "ก่อนที่วันสุดท้ายจะมาถึง ในลอนดีเนี่ยนที่ยังไม่ถูกลืม เปิดฉากที่เรียกว่าการจารึก"
  },
  CollectionHall_71016_Title = {
    Text = "จากอดีตที่ถูกลืม"
  },
  CollectionHall_71017_Desc = {
    Text = "น้ำดำข้นเหนียวหนืดบั่นทอนการรับรู้ถึงความจริง คลื่นแห่งเวลาไหลเชี่ยวผ่านไป เรื่องราวที่หลั่งไหลไป ความทรงจำและการมีอยู่กลายเป็นความว่างเปล่า."
  },
  CollectionHall_71017_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71017_Title = {
    Text = "กระแสน้ำดำ"
  },
  CollectionHall_71018_Desc = {
    Text = "ความลับและสัจธรรมกระจายอยู่ทั่ว รอให้นักศึกษามิซากะค้นพบทีละย่างก้าวอย่างตั้งใจ"
  },
  CollectionHall_71018_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71018_Title = {
    Text = "การสำรวจทางไกลเพื่อตรวจสอบ"
  },
  CollectionHall_71019_Desc = {
    Text = "บนทางแคบ ผู้กล้าคือผู้ชนะ"
  },
  CollectionHall_71019_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71019_Title = {
    Text = "เผชิญหน้าบนทางแคบ"
  },
  CollectionHall_71020_Desc = {
    Text = "ในฐานะผู้พิทักษ์ที่พบได้แค่ครั้งในรอบร้อยปีของมิซากะ ภารกิจของคุณไม่ใช่การให้การศึกษาปฐมวัยแก่เด็กๆ ในย่านตะวันออกตามท้องถนน"
  },
  CollectionHall_71020_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71020_Title = {
    Text = "เหตุจลาจลบนถนน"
  },
  CollectionHall_71021_Desc = {
    Text = "ผู้ที่ติดอยู่ในหมอกหนา ไม่ใช่เพียงแค่นักสืบจากมิซากะ แต่ยังมีอีกมากมาย"
  },
  CollectionHall_71021_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ 1-15 ปลดล็อก"
  },
  CollectionHall_71021_Title = {
    Text = "การเดินทางในคืนหมอกที่เต็มไปด้วยความลึกลับและขัง"
  },
  CollectionHall_71022_Desc = {
    Text = "ตกอยู่ในความขัดแย้ง,     ตกอยู่ในความบ้าคลั่ง.ให้วิญญาณที่กระสับกระส่าย ระบายเสียงโหยหวนด้วยความคลั่งไคล้."
  },
  CollectionHall_71022_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71022_Title = {
    Text = "วิ่งด้วยความหลงใหลคลั่ง"
  },
  CollectionHall_71023_Desc = {
    Text = "เข้ามา, เข้ามา, เข้ามา"
  },
  CollectionHall_71023_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71023_Title = {
    Text = "การขู่เข็ญด้วยแรงกดดัน"
  },
  CollectionHall_71024_Desc = {
    Text = "นี่คือการระบายออก การปลดปล่อย เป็นเสียงคำรามของสงครามที่ดุร้าย เป็นเสียงคำรามของสัตว์ที่บ้าคลั่งและถูกกักขัง"
  },
  CollectionHall_71024_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71024_Title = {
    Text = "การโจมตีดุร้าย"
  },
  CollectionHall_71025_Desc = {
    Text = "ในยามที่เผชิญกับความยากลำบาก ลองอดทนอีกสักนาที เพราะวินาทีต่อไปคือชัยชนะของคุณ"
  },
  CollectionHall_71025_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71025_Title = {
    Text = "ความมุ่งมั่นเข้มแข็ง"
  },
  CollectionHall_71026_Desc = {
    Text = "ลอนดีเนี่ยน มีหมอกที่หนาและเข้มข้น ไม่จางหายตลอดปี."
  },
  CollectionHall_71026_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71026_Title = {
    Text = "สงครามคืนหมอก"
  },
  CollectionHall_71027_Desc = {
    Text = "ความจริงซ่อนอยู่ภายในประตู สามารถมองเห็นใบหน้าที่แท้จริงภายใต้ผืนผ้าบางได้เพียงชั่วขณะเมื่อ「พระบุตร」หายใจเข้า \nA.F.315 หมายเลขกุญแจเงิน K-0617 การเปิดประตูเงินครั้งแรก"
  },
  CollectionHall_71027_Title = {
    Text = "กุญแจเงินเปิดประตูครั้งแรก"
  },
  CollectionHall_71028_Desc = {
    Text = "กฎของพิพิธภัณฑ์หุ่นขี้ผึ้งมีสามข้อ ข้อแรก ห้ามสัมผัสหุ่นขี้ผึ้ง ข้อสอง ห้ามเปิดผ้าคลุมหุ่นขี้ผึ้ง ข้อสาม ห้ามทำเลือดหยดในพิพิธภัณฑ์หุ่นขี้ผึ้ง โปรดระวังอย่าให้เกิดการละเมิดกฎเหล่านี้เป็นอันขาด"
  },
  CollectionHall_71028_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71028_Title = {
    Text = "พิพิธภัณฑ์หุ่นขี้ผึ้งน่ากลัว"
  },
  CollectionHall_71029_Desc = {
    Text = "ในคืนอันลึกลับและฝันเฟื่อง สิ่งมีชีวิตจากกาลเวลาโบราณได้ตื่นขึ้น การหายใจของพระองค์แผ่ซ่าน แม้เพียงลมหายใจเล็กน้อยก็สามารถทำให้พื้นดินสะเทือนถึงรากฐาน"
  },
  CollectionHall_71029_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71029_Title = {
    Text = "ราตรีนิรันดร์แห่งมายา"
  },
  CollectionHall_71030_Desc = {
    Text = "เมื่อรอบตัวค่อยๆ มืดลง ความมีเหตุผลก็ค่อยๆ เลือนหายไปพร้อมกับแสงสว่าง เทียนแห่งความหวังสั่นไหวจนแทบดับ ฉันเคว้งคว้างอยู่ในความโดดเดี่ยว"
  },
  CollectionHall_71030_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71030_Title = {
    Text = "ห้องลึกลับและมืดมิด"
  },
  CollectionHall_71031_Desc = {
    Text = "สิ่งที่ซ่อนอยู่ในเงามืด พร้อมดวงตาสีเขียวมรกตที่เปล่งประกาย"
  },
  CollectionHall_71031_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71031_Title = {
    Text = "การซุ่มโจมตีเงามืด"
  },
  CollectionHall_71032_Desc = {
    Text = "รักษาความสงบ รักษาความระมัดระวัง ใช้ความคิดอย่างต่อเนื่อง"
  },
  CollectionHall_71032_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71032_Title = {
    Text = "การไตร่ตรองอย่างสงบ"
  },
  CollectionHall_71033_Desc = {
    Text = "เหล็กกล้าคือโครงกระดูกของอุตสาหกรรม ไอน้ำคือลมหายใจแห่งเทคโนโลยี ไอน้ำที่ไม่มีวันเหือดแห้งกำลังลุกโชนในปอดแห่งยุคสมัย"
  },
  CollectionHall_71033_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71033_Title = {
    Text = "พื้นที่ไอน้ำ"
  },
  CollectionHall_71034_Desc = {
    Text = "ในคืนที่เงียบสงัดอย่างแท้จริง ฟังเสียงคำรามของเหล็กกล้า"
  },
  CollectionHall_71034_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71034_Title = {
    Text = "เหล็กที่สั่นไหว"
  },
  CollectionHall_71035_Desc = {
    Text = "ดวงดาวไหลลื่น ราตรีกว้างใหญ่ไพศาล มหาสมุทรสะท้อนเสียง กระแสนิมิตพุ่งพล่าน"
  },
  CollectionHall_71035_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71035_Title = {
    Text = "ดาราท่ามกลางราตรียาวนาน"
  },
  CollectionHall_71036_Desc = {
    Text = "ดาวแห่งความตายได้ส่องประกายเหนือศีรษะของคุณแล้ว"
  },
  CollectionHall_71036_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71036_Title = {
    Text = "ลางร้าย"
  },
  CollectionHall_71037_Desc = {
    Text = "ก่อนออกเดินทาง นักศึกษาได้ฝังอนาคตอันไกลโพ้นไว้ในสุสานกุญแจแล้ว ด้วยจิตใจที่แน่วแน่และบริสุทธิ์ ก้าวเข้าหาคลื่นลูกสุดท้ายแห่งโชคชะตา"
  },
  CollectionHall_71037_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71037_Title = {
    Text = "จิตวิญญาณแห่งการเสียสละ"
  },
  CollectionHall_71038_Desc = {
    Text = "หุ่นจำลองและหุ่นจำลองจับมือกัน พวกเขาเต้นรำด้วยกันและเป็นเพื่อนที่ดีต่อกัน"
  },
  CollectionHall_71038_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ 1-15 ปลดล็อก"
  },
  CollectionHall_71038_Title = {
    Text = "การเต้นรำของตุ๊กตา"
  },
  CollectionHall_71039_Desc = {
    Text = "เธอมักจะเปิดหน้าต่างบนหอคอย แล้วมองดวงจันทร์ที่ส่องแสงนวลพร้อมกับเพื่อนๆ"
  },
  CollectionHall_71039_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ 1-15 ปลดล็อก"
  },
  CollectionHall_71039_Title = {
    Text = "ดวงจันทร์ในหมอก"
  },
  CollectionHall_71040_Desc = {
    Text = "ลุงชาร์ลีมีแมวแถบเสือที่เขาหลงรักมาก ๆ"
  },
  CollectionHall_71040_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ 1-15 ปลดล็อก"
  },
  CollectionHall_71040_Title = {
    Text = "ลุงชาร์ลีกับแมวแถบลายของเขา"
  },
  CollectionHall_71041_Desc = {
    Text = "หนีจากเตียงผ่าตัดได้ แต่จะหนีจากสถานที่ช่วยเหลือคนยากไร้ได้หรือไม่ หนีจากหมอกหนาได้ แล้วจะหนีจากเขตตะวันออกที่แร้นแค้นได้หรือไม่ เด็กๆ ไม่มีทางหลบหนี"
  },
  CollectionHall_71041_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก1-8 ปลดล็อก"
  },
  CollectionHall_71041_Title = {
    Text = "การหลบหนีที่ไร้เดียงสา"
  },
  CollectionHall_71042_Desc = {
    Text = "หมอกหนาขึ้นเรื่อยๆ โอ้ หมอกที่ทำให้หายใจไม่ออก"
  },
  CollectionHall_71042_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ 1-15 ปลดล็อก"
  },
  CollectionHall_71042_Title = {
    Text = "หมอกหนา"
  },
  CollectionHall_71043_Desc = {
    Text = "ตั้งแต่นั้นมา ดวงตาของเธอสามารถมองเห็นเพียงท้องฟ้า และเรื่องราวในใจของเธอก็เล่าให้ดวงจันทร์ฟังเท่านั้น"
  },
  CollectionHall_71043_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ 1-15 ปลดล็อก"
  },
  CollectionHall_71043_Title = {
    Text = "เรื่องที่คิดอยู่ของไอจิส"
  },
  CollectionHall_71044_Desc = {
    Text = "ในยามเที่ยงคืนของสถานสงเคราะห์ ท่ามกลางสายหมอกหนาที่โผล่ขึ้นมาอย่างกะทันหัน ผู้จ้องมองเหล่านั้นลืมตาสีแดงขึ้น"
  },
  CollectionHall_71044_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ 1-15 ปลดล็อก"
  },
  CollectionHall_71044_Title = {
    Text = "เวลาที่มีหมอก"
  },
  CollectionHall_71045_Desc = {
    Text = "บนแผ่นกระดาษมีภาพของผีเสื้อสีทอง ขอบที่ยับเยินถูกกดให้แบนและพับอย่างตั้งใจ แถมยังมีกลิ่นหอมหวานของลูกกวาดอีกด้วย"
  },
  CollectionHall_71045_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก1-8 ปลดล็อก"
  },
  CollectionHall_71045_Title = {
    Text = "กระดาษห่อลูกอมที่ปลิวลงมา"
  },
  CollectionHall_71046_Desc = {
    Text = "นกที่ดูบวมและแปลกประหลาดพังหลังคาของหอระฆัง ก่อนจะตกลงพื้นขณะพยายามบินไปสู่ดวงอาทิตย์ซึ่งไกลเกินเอื้อม"
  },
  CollectionHall_71046_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก1-8 ปลดล็อก"
  },
  CollectionHall_71046_Title = {
    Text = "นกบินเหนือหอระฆัง"
  },
  CollectionHall_71047_Desc = {
    Text = "พวกมันเต้นรำอย่างบ้าคลั่ง พวกมันร้องเพลง พวกมันกระหายน้ำเนื้อและเลือด พวกมันได้ฟื้นคืนชีพแล้ว."
  },
  CollectionHall_71047_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก2-11 ปลดล็อก"
  },
  CollectionHall_71047_Title = {
    Text = "บิดผิดรูปและละลาย"
  },
  CollectionHall_71048_Desc = {
    Text = "ความมุ่งมั่นอันยิ่งใหญ่บรรจุอยู่ในร่างกายเล็กๆ วิ่งไปข้างหน้าเถอะ,     พร้อมกับเสรีภาพและความหวังของเธอ."
  },
  CollectionHall_71048_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก2-11 ปลดล็อก"
  },
  CollectionHall_71048_Title = {
    Text = "ความกล้าของหนู"
  },
  CollectionHall_71049_Desc = {
    Text = "พวกมันมีผิวเนียนนุ่ม ดวงตาของพวกเขาว่องไว รอยยิ้มของพวกเขาสดใส ยินดีต้อนรับ ยินดีต้อนรับเพื่อนใหม่"
  },
  CollectionHall_71049_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71049_Title = {
    Text = "คืนของพิพิธภัณฑ์หุ่นขี้ผึ้ง"
  },
  CollectionHall_71050_Desc = {
    Text = "การขยับตำแหน่งของหุ่นขี้ผึ้งเป็นครั้งคราวถือเป็นปรากฏการณ์ปกติภายในพิพิธภัณฑ์；หากได้ยินเสียงฝีเท้า ให้รีบหันกลับไปดูทันที；แต่หากคุณรู้สึกว่ามีใครสักคนกำลังยืนประชิดหลังคุณอยู่ อย่าเด็ดขาด!"
  },
  CollectionHall_71050_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71050_Title = {
    Text = "ใบหน้าที่หยุดนิ่ง"
  },
  CollectionHall_71051_Desc = {
    Text = "แสงเทียนวูบไหว เสียงแส้ฟาดแปะแปะ ยินดีต้อนรับเข้าสู่งานเลี้ยงของพันเดีย กรุณาตามจังหวะเกม เพื่อรับรางวัลหวานๆ"
  },
  CollectionHall_71051_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71051_Title = {
    Text = "เกมแสนหวาน"
  },
  CollectionHall_71052_Desc = {
    Text = "อย่าขยับนะ ให้ฉันวาดยิ้มที่งดงามและอบอุ่นที่สุดให้คุณ"
  },
  CollectionHall_71052_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71052_Title = {
    Text = "ช่างปั้นรูป"
  },
  CollectionHall_71053_Desc = {
    Text = "บูธว่างเปล่า พวกมันกำลังรอคุณอยู่."
  },
  CollectionHall_71053_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก2-11 ปลดล็อก"
  },
  CollectionHall_71053_Title = {
    Text = "ยามที่หล่อ"
  },
  CollectionHall_71054_Desc = {
    Text = "พวกเขาเคยเป็นคนรับใช้ ชาวบ้านธรรมดา หรือแม้กระทั่งขุนนาง ในอดีตพวกเขาไม่เคยรู้จักกัน แต่ตอนนี้พวกเขาจูงมือกัน แสดงละครเรื่องความสุขไปพร้อมกัน"
  },
  CollectionHall_71054_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71054_Title = {
    Text = "การแสดงในสถานการณ์จำลอง"
  },
  CollectionHall_71055_Desc = {
    Text = "จากหุ่นขี้ผึ้งได้ปีนออกมา คุณหนูที่งดงาม คุณหนูที่หวาดกลัว คุณหนูที่ขี้ขลาด และคุณหนูที่บ้าคลั่ง อย่าเข้าใจผิดนะ แท้จริงแล้วเธอคือคนเดียวกัน"
  },
  CollectionHall_71055_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71055_Title = {
    Text = "24 คุณหนู"
  },
  CollectionHall_71056_Desc = {
    Text = "ก้าวนั้น เป็นช่องว่างอันลึกซึ้งที่เธอไม่มีวันข้ามผ่านได้"
  },
  CollectionHall_71056_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「เพียงก้าวเดียว」"
  },
  CollectionHall_71056_Title = {
    Text = "อีกก้าวเดียว"
  },
  CollectionHall_71057_Desc = {
    Text = "การโจมตีของพระองค์เร็วเหมือนเปลวเพลิง และคมของพระองค์ไร้เทียมทาน"
  },
  CollectionHall_71057_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71057_Title = {
    Text = "โจมตีรวดเร็ว"
  },
  CollectionHall_71058_Desc = {
    Text = "โปรดมาที่สวนในยามราตรี ชู่ว์ นี่คือการนัดพบลับระหว่างกุหลาบกับคุณ"
  },
  CollectionHall_71058_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「โรสแอนด์แซงชูอารี」"
  },
  CollectionHall_71058_Title = {
    Text = "ความลับของกุหลาบ"
  },
  CollectionHall_71059_Desc = {
    Text = "นี่คือจุดไคลแมกซ์ของละคร นี่คือความฝันที่กระจัดกระจาย \nให้วงดนตรีบรรเลงด้วยอารมณ์ร้อนแรง แม้ว่าคืนนี้ฉันจะต้องสิ้นสุดลง \nต้องร้องให้เต็มที่จนถึงการแสดงรอบสุดท้าย"
  },
  CollectionHall_71059_LockTip = {
    Text = "สำเร็จภารกิจพิเศษ「สรรเสริญแด่กุหลาบ」ระดับยาก"
  },
  CollectionHall_71059_Title = {
    Text = "จิตวิปลาสแห่งจุดจบ"
  },
  CollectionHall_71060_Desc = {
    Text = "สายตาของพ่อเหมือนแสงเทียน เคยส่องประกายอย่างอบอุ่นมาที่เธอ จนเธอหลอกตัวเองว่ามันเพียงพอ\nจนกระทั่งเปลวไฟนั้นดับลง ในที่สุดเธอก็ได้เห็นว่ามันเหลือเพียงขี้ผึ้งที่ไร้ชีวิต และความรู้สึกอบอุ่นจากสายตานั้นก็จางหายไปพร้อมกับความทรงจำที่เลือนลางในอดีต"
  },
  CollectionHall_71060_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「โรสแอนด์แซงชูอารี」"
  },
  CollectionHall_71060_Title = {
    Text = "สายตาที่เย็นลง"
  },
  CollectionHall_71061_Desc = {
    Text = "เจตนาสังหารตามติดเหมือนเงา ความตายลอยอยู่เหนือศีรษะ\nรีบหนีซะ ถ้าไม่อยากตาย"
  },
  CollectionHall_71061_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「โรสแอนด์แซงชูอารี」"
  },
  CollectionHall_71061_Title = {
    Text = "ระบำแห่งความตาย"
  },
  CollectionHall_71062_Desc = {
    Text = "โปรยปราย,     สู่การปิดฉากที่งดงามที่สุด."
  },
  CollectionHall_71062_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「โรสแอนด์แซงชูอารี」"
  },
  CollectionHall_71062_Title = {
    Text = "กลีบดอกไม้ร่วงลงมาอย่างแผ่วเบา"
  },
  CollectionHall_71063_Desc = {
    Text = "แขกที่ไม่ได้รับเชิญ เดินตามเงาของคุณ"
  },
  CollectionHall_71063_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「โรสแอนด์แซงชูอารี」"
  },
  CollectionHall_71063_Title = {
    Text = "วิญญาณเร้นลับ"
  },
  CollectionHall_71064_Desc = {
    Text = "มีดวงตาคู่หนึ่ง จ้องมองคุณผ่านม่านไข่มุก"
  },
  CollectionHall_71064_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「โรสแอนด์แซงชูอารี」"
  },
  CollectionHall_71064_Title = {
    Text = "เปิดม่านไข่มุกและหยก"
  },
  CollectionHall_71065_Desc = {
    Text = "เงาร่างนั้นโดดเดี่ยว เพลงนั้นเงียบเหงา \n ในคืนที่สงบที่ไม่มีใครอยู่."
  },
  CollectionHall_71065_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「โรสแอนด์แซงชูอารี」"
  },
  CollectionHall_71065_Title = {
    Text = "โหมโรงกุหลาบ"
  },
  CollectionHall_71066_Desc = {
    Text = "เรื่องราวลับนี้คล้ายกับคลื่นใต้น้ำที่ปั่นป่วน ไม่มีผู้ใดเคยล่วงรู้ \n แต่จากนี้ไป ขอให้คุณและฉันไม่มีวันลืม"
  },
  CollectionHall_71066_LockTip = {
    Text = "สำเร็จภารกิจพิเศษ「สรรเสริญแด่กุหลาบ」ระดับยาก"
  },
  CollectionHall_71066_Title = {
    Text = "ความคิดในใจ"
  },
  CollectionHall_71067_Desc = {
    Text = "จงชี้ให้เห็น จงสรรเสริญ.\nทองแดงแดงอันโอฬารนี้,     เต็มไปด้วยลูกศิษย์."
  },
  CollectionHall_71067_LockTip = {
    Text = "สำเร็จภารกิจพิเศษ「สรรเสริญแด่กุหลาบ」ระดับยาก"
  },
  CollectionHall_71067_Title = {
    Text = "การสดุดีกุหลาบ"
  },
  CollectionHall_71068_Desc = {
    Text = "จัดวางผังระหว่างการสั่งการที่ไหลลื่น คว้าชัยในพริบตาของการตัดสินใจอย่างเฉียบพลัน"
  },
  CollectionHall_71068_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71068_Title = {
    Text = "ช่วงเวลาแห่งการต่อสู้เชิงกลยุทธ์"
  },
  CollectionHall_71069_Desc = {
    Text = "กระแสแม่เหล็กจากภายนอกทำให้สมาธิในเฟสปัจจุบันถูกรบกวน"
  },
  CollectionHall_71069_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71069_Title = {
    Text = "กระแสแม่เหล็กขั้น"
  },
  CollectionHall_71070_Desc = {
    Text = "สินค้าพร้อม มาเลือกซื้อกันได้เลย"
  },
  CollectionHall_71070_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71070_Title = {
    Text = "เวลาว่างนิดหน่อย"
  },
  CollectionHall_71071_Desc = {
    Text = "เหวสีดำไร้ก้นบึ้งแหวกออกเป็นช่องใหญ่ ในพริบตาเดียวที่จ้องมอง มันกลืนกินสติปัญญาของผู้แสวงหาอย่างฉับพลัน"
  },
  CollectionHall_71071_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71071_Title = {
    Text = "ความกลัวที่ถูกกัดกร่อนลึกๆ"
  },
  CollectionHall_71072_Desc = {
    Text = "ที่นี่คือโลกอันมืดมิดซึ่งถูกสร้างขึ้นจากเส้นตั้ง ผู้สำรวจผู้มุ่งมั่นผลักดันผ่านสายน้ำสีดำสนิทด้วยเครื่องมือที่แม่นยำ เพื่อแอบมองภาพลวงตาภายในประตู"
  },
  CollectionHall_71072_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71072_Title = {
    Text = "เงาลางไร้แสง"
  },
  CollectionHall_71073_Desc = {
    Text = "ความฝันโบราณสั่นสะท้าน ล้มลง และพังทลายเพราะแรงจูงใจในการต่อสู้ของผู้มาเยือน"
  },
  CollectionHall_71073_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71073_Title = {
    Text = "ความฝันที่พังทลาย"
  },
  CollectionHall_71074_Desc = {
    Text = "ความฝันเป็นตัวกลางของความเป็นจริง ความฝันอันยาวนานของพระองค์คือทางเดินที่มิซากะใช้เพื่อแอบมองความลับของโลก \n ดำดิ่งสู่ภาพลวงตาที่สร้างขึ้นจากพิธีกรรมนี้ และค้นหาความลี้ลับในความฝันลึก"
  },
  CollectionHall_71074_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71074_Title = {
    Text = "ดำดิ่งสู่ความฝันลึกลับ"
  },
  CollectionHall_71075_Desc = {
    Text = "ไฟส่องสว่างของนักสืบมิซากะส่องไม่ผ่านควันฝุ่นในเขตการหลอมกร่อน แต่เส้นทางแห่งการสำรวจและรวบรวมจะไม่หยุดลงเพียงแค่นี้\nนั่นคือความหวังสุดท้ายของมนุษยชาติตั้งแต่การหลอมกร่อนปรากฏตัว"
  },
  CollectionHall_71075_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71075_Title = {
    Text = "เถ้าถ่านแห่งซากปรักหักพังและฝุ่นควัน"
  },
  CollectionHall_71076_Desc = {
    Text = "การต่อสู้เล็กๆ น้อยๆ ของมนุษย์ สะท้อนอยู่ในเครื่องมือวัดละเอียดและแสงไฟจากโคมแอลกอฮอล์ที่ลุกโชนอย่างสงบ"
  },
  CollectionHall_71076_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71076_Title = {
    Text = "เส้นทางแห่งการแสวงหา"
  },
  CollectionHall_71077_Desc = {
    Text = "ขอให้ฝันดีที่สุด และไม่ต้องตื่นขึ้นมาเลย"
  },
  CollectionHall_71077_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「มนต์เสน่ห์ของเรื่องราว」"
  },
  CollectionHall_71077_Title = {
    Text = "เทพนิยายที่ยังไม่จบ"
  },
  CollectionHall_71078_Desc = {
    Text = "ดวงดาวใหม่ที่ลุกโชนในยามเช้าอันมืดมน กำลังเฉลิมฉลองชัยชนะที่มาถึงอย่างยากเย็น"
  },
  CollectionHall_71078_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 2-16 ปลดล็อก"
  },
  CollectionHall_71078_Title = {
    Text = "ดาวใหม่พุ่งขึ้น"
  },
  CollectionHall_71079_Desc = {
    Text = "หมุนตัว กระโดด ให้ผู้ชมเห็นเหงื่อที่คุณทุ่มเท！"
  },
  CollectionHall_71079_LockTip = {
    Text = "ทำภารกิจพิเศษ「เรื่องราวแห่งเวทมนตร์」ระดับยาก"
  },
  CollectionHall_71079_Title = {
    Text = "เพลงการต่อสู้"
  },
  CollectionHall_71080_Desc = {
    Text = "เมฆดำจะถูกแสงอรุณที่ส่องผ่านความมืดของราตรีขับไล่ไป และบนหลังปลาได้นำพาพรุ่งนี้ที่เต็มไปด้วยความหวังมาด้วย \n เรื่องราวที่งดงามยังคงดำเนินต่อไป"
  },
  CollectionHall_71080_LockTip = {
    Text = "ทำภารกิจพิเศษ「เรื่องราวแห่งเวทมนตร์」ระดับยาก"
  },
  CollectionHall_71080_Title = {
    Text = "แสงฟ้าสาดส่อง"
  },
  CollectionHall_71081_Desc = {
    Text = "โลกแห่งจินตนาการอันน่าพิศวงค่อยๆ เปิดประตูออก."
  },
  CollectionHall_71081_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「มนต์เสน่ห์ของเรื่องราว」"
  },
  CollectionHall_71081_Title = {
    Text = "จุดเริ่มแห่งความฝัน"
  },
  CollectionHall_71082_Desc = {
    Text = "เหล่าตัวเอกฮีโร่ของเรื่องราวเดินอย่างสง่างามเข้าสู่ฉาก พร้อมที่จะรับการลงโทษแล้วนะ พวกคนชั่ว!"
  },
  CollectionHall_71082_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「มนต์เสน่ห์ของเรื่องราว」"
  },
  CollectionHall_71082_Title = {
    Text = "ฮีโร่เข้าสู่สนาม"
  },
  CollectionHall_71083_Desc = {
    Text = "เรื่องราวที่สวยงามมักจะมีเหตุการณ์ตลกขบขันเกิดขึ้นบ้างเสมอ."
  },
  CollectionHall_71083_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「มนต์เสน่ห์ของเรื่องราว」"
  },
  CollectionHall_71083_Title = {
    Text = "แย่แล้ว! สถานการณ์ไม่ดี"
  },
  CollectionHall_71084_Desc = {
    Text = "นักแสดงโปรดเข้าประจำที่ สบายๆ อย่ากะพริบตา ละครดีๆ กำลังจะเริ่มแล้ว"
  },
  CollectionHall_71084_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「มนต์เสน่ห์ของเรื่องราว」"
  },
  CollectionHall_71084_Title = {
    Text = "3，2，1，เริ่ม"
  },
  CollectionHall_71085_Desc = {
    Text = "ความคิดที่ดีหรือความคิดที่แย่?"
  },
  CollectionHall_71085_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「มนต์เสน่ห์ของเรื่องราว」"
  },
  CollectionHall_71085_Title = {
    Text = "ช่างหนังประชุม"
  },
  CollectionHall_71086_Desc = {
    Text = "รีบๆ รีบๆ ใช้สมองอันชาญฉลาดของคุณหาวิธีสิ!"
  },
  CollectionHall_71086_LockTip = {
    Text = "เสร็จสิ้นบันทึกภารกิจ「มนต์เสน่ห์ของเรื่องราว」"
  },
  CollectionHall_71086_Title = {
    Text = "มือไม้สั่น"
  },
  CollectionHall_71087_Desc = {
    Text = "ก้าวไปข้างหน้าอย่างต่อเนื่อง ทุกอย่างเป็นไปตามแผนการในบทละคร"
  },
  CollectionHall_71087_LockTip = {
    Text = "ทำภารกิจพิเศษ「เรื่องราวแห่งเวทมนตร์」ระดับยาก"
  },
  CollectionHall_71087_Title = {
    Text = "ปฏิบัติการพิเศษ"
  },
  CollectionHall_71088_Desc = {
    Text = "จุดเริ่มต้นของความฝันมักเริ่มต้นในสถานที่เดียวกันเสมอ"
  },
  CollectionHall_71088_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「เพียงก้าวเดียว」"
  },
  CollectionHall_71088_Title = {
    Text = "ความฝันที่ล่องลอยในวังวน"
  },
  CollectionHall_71089_Desc = {
    Text = "นี่คือการวนซ้ำครั้งที่เท่าไรแล้ว? เธอจำไม่ได้มานานแล้ว แต่เอาเถอะ ก็ถือว่ามันเป็นครั้งที่หนึ่งพันแล้วกัน"
  },
  CollectionHall_71089_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「เพียงก้าวเดียว」"
  },
  CollectionHall_71089_Title = {
    Text = "การจากลาครั้งที่ 1,000"
  },
  CollectionHall_71090_Desc = {
    Text = "แสงแดดสาดส่อง สายลมพัดเบาๆ สงบและสบายๆ มิซากะในยามบ่าย ซ้ำแล้วซ้ำเล่า"
  },
  CollectionHall_71090_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「เพียงก้าวเดียว」"
  },
  CollectionHall_71090_Title = {
    Text = "ภาพบรรยากาศในสถาบัน"
  },
  CollectionHall_71091_Desc = {
    Text = "ที่นี่คือท่าจอดเรือของเธอ,     แต่ยากที่จะกลายเป็นที่พำนักสุดท้ายของเธอ.เพื่อช่วยโลกใบนั้น เธอจะต้องก้าวเข้าสู่เหวของตัวเองในที่สุด."
  },
  CollectionHall_71091_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก 「เพียงก้าวเดียว」 ระดับยาก"
  },
  CollectionHall_71091_Title = {
    Text = "เข้าสู่เหวอีกครั้ง"
  },
  CollectionHall_71092_Desc = {
    Text = "เธอก็ไม่เคยเก่งในการเผยความรู้สึกเหล่านี้ออกมา"
  },
  CollectionHall_71092_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「เพียงก้าวเดียว」"
  },
  CollectionHall_71092_Title = {
    Text = "น้ำนิ่งไหลลึก"
  },
  CollectionHall_71093_Desc = {
    Text = "ถ้าเข็มไม่เคยโคจรมาเจอกัน ฉันก็ไม่ต้องจากไปใช่ไหม?"
  },
  CollectionHall_71093_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก 「เพียงก้าวเดียว」 ระดับยาก"
  },
  CollectionHall_71093_Title = {
    Text = "ปลายทางที่ยังไม่ถึง"
  },
  CollectionHall_72087_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_72087_Title = {
    Text = "เมื่อดวงดาวเรียงตัวอย่างเหมาะสม"
  },
  CollectionHall_73670_Title = {
    Text = "ลีมูเรีย"
  },
  CollectionHall_73671_Title = {
    Text = "วันราชาภิเษก"
  },
  CollectionHall_74773_Title = {
    Text = "กฎแมวน้อยอูซา：การเต้นรำสนุกสนานของฝูงแมว"
  },
  CollectionHall_74775_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครจำกัดเวลา「ครึ่งก้าวจาก：ประตูความว่างเปล่า」อย่างน้อย 1 ด่าน"
  },
  CollectionHall_74775_Title = {
    Text = "ครึ่งก้าว：ประตูสู่ความว่างเปล่า"
  },
  CollectionHall_74793_Title = {
    Text = "การต่อสู้สุดท้าย: เงาแห่งต้นกำเนิด"
  },
  CollectionHall_76206_LockTip = {
    Text = "ผ่านด่านการสอบสวนดำเนินการ 9-13 เพื่อเปิดใช้งาน"
  },
  CollectionHall_76206_Title = {
    Text = "ความฝันในโอ่ง"
  },
  CollectionHall_77667_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมของตัวละครแบบจำกัดเวลา「เมืองฝนเงาลึกลับ：ร้านลึกลับของแม่มด」อย่างน้อยหนึ่งด่าน"
  },
  CollectionHall_77667_Title = {
    Text = "เงาของเมืองฝน"
  },
  CollectionHall_78803_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมจำกัดเวลา「การย้อนเฟส：รอบย้อนกลับ」ในด่านใดก็ได้"
  },
  CollectionHall_78803_Title = {
    Text = "เทิร์นพลิกเกม"
  },
  CollectionHall_80175_LockTip = {
    Text = "ต้องผ่านกิจกรรมตัวละครจำกัดเวลา 「ฝังอยู่ในความทรงจำ: การรักษาความกลัว」 ในระดับใดระดับหนึ่ง"
  },
  CollectionHall_80175_Title = {
    Text = "ฝังอยู่ในความทรงจำ: รักษาความกลัว"
  },
  CollectionHall_81177_LockTip = {
    Text = "ปลดล็อกผ่านการดำเนินการเรื่องราวดารา ตอนที่ 2-18"
  },
  CollectionHall_81177_Title = {
    Text = "โอบกอดตัวตนที่แท้จริง"
  },
  CollectionHall_81282_LockTip = {
    Text = "ผ่านด่านการสืบสวนปล่อยมาตรการดาว 2-1 ปลดล็อก"
  },
  CollectionHall_81282_Title = {
    Text = "การเดิanasanทางวิญญาณ"
  },
  CollectionHall_81508_Title = {
    Text = "กลับมาที่ลอนดอนเมืองแห่งสายหมอก"
  },
  CollectionHall_81514_Title = {
    Text = "การเปลี่ยนแปลง"
  },
  CollectionHall_84274_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมตัวละครแบบจำกัดเวลา「ล่อลวงคลื่นลึก: ฝนอันกว้างไกล」"
  },
  CollectionHall_84274_Title = {
    Text = "โยกไปมาในพายุฝน: ลี้ภัยในทะเลลึก"
  },
  CollectionHall_84328_LockTip = {
    Text = "ผ่านผู้พเนจร「การพยุงสุดท้าย」ของด่านแรกเปิด"
  },
  CollectionHall_84328_Title = {
    Text = "อาการหลอนทะเล"
  },
  CollectionHall_84341_Title = {
    Text = "การนำทางสุดท้าย"
  },
  CollectionHall_84377_LockTip = {
    Text = "จำเป็นต้องทำกิจกรรมเวลาจำกัด「การผจญภัยปัดกวาด: เบี้ยขัดเงา」ภารกิจกวาดล้างเครื่องมือให้ถึง 1000"
  },
  CollectionHall_84377_Title = {
    Text = "การเดินทางที่น่าพิศวงในการทำความสะอาด"
  },
  CollectionHall_89341_Desc = {
    Text = "เราได้ถอดหมวกออก เพื่อแสดงความเศร้าโศกและความเคารพอย่างสุดซึ้งต่อผู้ที่ล่วงลับไปแล้ว ไม่ว่าจะเป็นผู้กล้า ผู้ยิ่งใหญ่ หรือผู้เล็กน้อย พวกเขาคือเพื่อนของเรา."
  },
  CollectionHall_89341_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89341_Title = {
    Text = "ขอไว้อาลัย"
  },
  CollectionHall_89342_Desc = {
    Text = "อดทนและระมัดระวัง,      อย่าให้แสงสีสันหลากหลายทำให้คุณหลง."
  },
  CollectionHall_89342_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89342_Title = {
    Text = "ม่านแสงประหลาด"
  },
  CollectionHall_89343_Desc = {
    Text = "ลิงค์ในจิตวิญญาณลึก ๆ ส่งเสียงเรียก.\nอัศวินได้มาเพื่อตอบรับและเข้ามาข้าง ๆ นาย."
  },
  CollectionHall_89343_LockTip = {
    Text = "เคลียร์ภารกิจพิเศษ 「สีของเลือด」"
  },
  CollectionHall_89343_Title = {
    Text = "เสียงเรียกจากแดนไกล"
  },
  CollectionHall_89344_Desc = {
    Text = "แผ่นเสียงวีไนล์ดึงความเหนียวออกจากลำคออย่างหนักหน่วง สร้างเสียงร้องอันน่าปวดใจ"
  },
  CollectionHall_89344_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 1-14 ปลดล็อก"
  },
  CollectionHall_89344_Title = {
    Text = "เสียงร่ำไห้ของแผ่นเสียงดำ"
  },
  CollectionHall_89345_Desc = {
    Text = "เธอเลือกที่จะตายเป็นมนุษย์ ที่กองเถ้าของวิญญาณเก็บไว้สุดท้ายลงสู่โลงศพมนุษย์นี้"
  },
  CollectionHall_89345_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก 「แกนบิดเบี้ยว」 ระดับยาก"
  },
  CollectionHall_89345_Title = {
    Text = "ซากเถ้าถ่านของวิญญาณ"
  },
  CollectionHall_89346_Desc = {
    Text = "โซ่ตรวนที่ทำให้สัตว์ประหลาดถูกผูกมัดได้ถูกทำลายแล้ว นักล่าที่ไม่สามารถฆ่าและไม่สามารถหลบหนีได้มาแล้ว"
  },
  CollectionHall_89346_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 4-16 ปลดล็อก"
  },
  CollectionHall_89346_Title = {
    Text = "ฉีกมิติออกมา"
  },
  CollectionHall_89347_Desc = {
    Text = "ผู้คนต่อสู้กันอย่างดุเดือด โดยคิดว่าสิ่งนี้จะล้างบาปของตนเอง และก้าวเข้าไปในอาณาจักรของพระเจ้าที่บริสุทธิ์ไม่มีที่สิ้นสุด"
  },
  CollectionHall_89347_LockTip = {
    Text = "เคลียร์ภารกิจพิเศษ 「สีของเลือด」"
  },
  CollectionHall_89347_Title = {
    Text = "ความเข้าใจผิด"
  },
  CollectionHall_89348_Desc = {
    Text = "สวยงาม! อุดมสมบูรณ์! แผ่นดินแห่งอุดมคติเลมูเรีย!\nแข็งแกร่ง! อดทน! การป้องกันจากเทพเจ้าเลมูเรีย!\nมหัศจรรย์! มหัศจรรย์! แผ่นดินนิรันดร์เลมูเรีย!"
  },
  CollectionHall_89348_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก 5-10 ปลดล็อก"
  },
  CollectionHall_89348_Title = {
    Text = "ดินแดนอันเป็นนิรันดร์"
  },
  CollectionHall_89349_Desc = {
    Text = "การละทิ้งและการหักหลังเป็นเรื่องปกติสำหรับคนระดับสูง อย่าหันหลังให้พวกเขา เพื่อป้องกันไม่ให้กลายเป็นแสงสว่างและความร้อนในที่สุด."
  },
  CollectionHall_89349_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก3-10 ปลดล็อก"
  },
  CollectionHall_89349_Title = {
    Text = "ผู้ถูกทอดทิ้ง"
  },
  CollectionHall_89350_Desc = {
    Text = "วิญญาณของเธออยู่ข้างหลังคุณ คุณเพียงคนเดียวคือกำแพงเมืองเดียวในช่วงเวลานี้ ข้อความอันอ่อนแอของโชคชะตาจะจับคุณแน่น คุณไม่สามารถเปลี่ยนผลสรุปนั้นได้\nนั่นก็คือผลสรุปที่เธอถูกน้ำท่วมด้วยความมืด"
  },
  CollectionHall_89350_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「แกนบิดเบี้ยว」"
  },
  CollectionHall_89350_Title = {
    Text = "การช่วยเหลือจากความโดดเดี่ยว"
  },
  CollectionHall_89351_Desc = {
    Text = "คุณได้ยินเสียงคนหนึ่งที่กระซิบเบา ๆ ข้างหูคุณ ซุยเสียงที่ละเมอ\nคุณตั้งใจฟังพยายามแยกแยะคำพูดที่คลุมเครือ จนเมื่อเสียงเดียวกันที่กระซิบอยู่ในกะโหลกคุณ แน่ใจว่า นั่นคือเสียงของปีกแมลงที่หลายล้านตัวสั่นสะเทือนพร้อมกัน——ฉันกลับบ้าน ฉันกลับบ้าน"
  },
  CollectionHall_89351_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89351_Title = {
    Text = "เสียงพันล้านแมลง"
  },
  CollectionHall_89352_Desc = {
    Text = "ในช่วงเวลาสำคัญของชีวิต ดูเหมือนจะมีฝนละเอียดเหมือนไหมมักจะมาพร้อมเสมอ.\nบอกลาความทรงจำในฝนเหนียวเหล่านั้นซึ่งกลายเป็นไวน์รสขมที่ซ่อนอยู่ในใจ สวมกุญแจเงินที่อยู่ในมือเดินไปสู่เส้นทางใหม่.\nหวังว่ากุญแจเงินจะนำทางเรา"
  },
  CollectionHall_89352_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 1-10 ปลดล็อก"
  },
  CollectionHall_89352_Title = {
    Text = "ลาก่อนฟิฟิ"
  },
  CollectionHall_89353_Desc = {
    Text = "แสงแดนในฤดูใบไม้ผลิ พระราชวังในฝัน ชุดเต้นรำที่หมุนวน งานเลี้ยงที่เต็มไปด้วยเสียงหัวเราะ และเจ้าหญิงที่สวยงามและอ่อนโยน.\nทั้งหมดนี้คือสิ่งที่อัศวินต้องการปกป้อง"
  },
  CollectionHall_89353_LockTip = {
    Text = "ทำภารกิจ「ความปรารถนาของอัศวิน」เสร็จสิ้น"
  },
  CollectionHall_89353_Title = {
    Text = "งานเลี้ยงฤดูใบไม้ผลิในพระราชวัง"
  },
  CollectionHall_89354_Desc = {
    Text = "เลือด ความสังหาร การเปลี่ยนแปลง...ที่ซุกซ่อนอยู่ใต้ทรายเหลืองอันไม่รู้จบนั้นคือประวัติศาสตร์ที่โหดร้ายและธรรมดาในกระแสเวลาที่เป็นมิตร"
  },
  CollectionHall_89354_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「ทายาทสีซีด」ระดับยาก"
  },
  CollectionHall_89354_Title = {
    Text = "ใต้ทรายเหลือง"
  },
  CollectionHall_89355_Desc = {
    Text = "เมื่อลังเลว่าจะตอบอย่างไร เข้าใจว่าแค่ทำตัวน่ารักก็พอ อา เฮ~"
  },
  CollectionHall_89355_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89355_Title = {
    Text = "เอ๊ะ~"
  },
  CollectionHall_89356_Desc = {
    Text = "การถอยที่เป็นกลยุทธ์อาจดูน่าอาย แต่ก็มีประโยชน์"
  },
  CollectionHall_89356_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「ทายาทซีด」"
  },
  CollectionHall_89356_Title = {
    Text = "หลบหนีจากเขาวงกต"
  },
  CollectionHall_89357_Desc = {
    Text = "ดอกไม้อันบริสุทธิ์ที่บานในเหวลึก ขัดขวางผู้คนไว้แน่นหนา.\n“ต่อให้เป็นแบบนี้ นั่นก็ยังคงเป็นแม่เพียงคนเดียวของฉัน”\n“คืนแม่ให้ฉัน!”"
  },
  CollectionHall_89357_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก4-12 ปลดล็อก"
  },
  CollectionHall_89357_Title = {
    Text = "การบานของความโศกเศร้า"
  },
  CollectionHall_89358_Desc = {
    Text = "ก่อนที่เธอจะกลายเป็นเครื่องจักรที่เย็นชา เธอเคยมีวิญญาณที่สดใสมาแล้ว"
  },
  CollectionHall_89358_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「แกนบิดเบี้ยว」"
  },
  CollectionHall_89358_Title = {
    Text = "หัวใจของเครื่องจักร"
  },
  CollectionHall_89359_Desc = {
    Text = "สาวน้อยในเสื้อคลุมเดินอยู่บนหิมะ มีความปรารถนาที่จะมีอ้อมกอดอันอบอุ่น."
  },
  CollectionHall_89359_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89359_Title = {
    Text = "หญิงสาวในหิมะ"
  },
  CollectionHall_89360_Desc = {
    Text = "ชาวบ้านมีน้ำใจและประทับใจ ได้ทำความรู้จักกับแขกผู้มาเยือน."
  },
  CollectionHall_89360_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89360_Title = {
    Text = "“ผู้ที่มีไมตรี”"
  },
  CollectionHall_89361_Desc = {
    Text = "สวรรค์ได้ประทานเทพมารดาผู้สูงส่งมาเพื่อนำเราไปยังอาณาจักรของพระองค์. \nสรรเสริญ「พระเจ้าของเรา」!"
  },
  CollectionHall_89361_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89361_Title = {
    Text = "แม่เทวาอันทรงเกียรติ"
  },
  CollectionHall_89362_Desc = {
    Text = "หมาโล่งใจและกล้าหาญจะวางแผนการฝึกด้วยตัวเอง และปลอบโยนความทุกข์ทั้งหลายได้เพียงแค่ด้วยสายตาแห่งกำลังใจของคุณ"
  },
  CollectionHall_89362_LockTip = {
    Text = "ทำภารกิจ「ความปรารถนาของอัศวิน」เสร็จสิ้น"
  },
  CollectionHall_89362_Title = {
    Text = "ฝึกสุนัขอ่อนโสด"
  },
  CollectionHall_89363_Desc = {
    Text = "อัศวินที่ยังอายุน้อย ยังไม่ถึงความสูงของหอก ก็ไม่เป็นไรต่อคำมั่นที่ให้ไว้กับเจ้าหญิง"
  },
  CollectionHall_89363_LockTip = {
    Text = "ทำภารกิจ「ความปรารถนาของอัศวิน」เสร็จสิ้น"
  },
  CollectionHall_89363_Title = {
    Text = "เกียรติยศที่ไร้ความรู้สึกผิด"
  },
  CollectionHall_89364_Desc = {
    Text = "เรือหนึ่งลำที่กำลังเดินทางไปไกล จะพาผู้คนไปที่ไหนกัน? \nเทพธิดาสีขาวบริสุทธิ์นั่งอยู่บนเสากระโดงสูง กำลังร้องเพลง.\nความโลภ ความหลงใหล การต่อสู้ และการหักหลัง เธอไม่สนใจ เธอไม่ร้องเพลงเกี่ยวกับการพลิกผันโชคชะตา เธอแค่ร้องเพลงเกี่ยวกับการกลับมาของกัปตันเก่า"
  },
  CollectionHall_89364_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89364_Title = {
    Text = "เรือผีในอ่าวลึก"
  },
  CollectionHall_89365_Desc = {
    Text = "ช่วยฉันด้วย... ไม่ว่าใครก็ได้... ช่วยฉันด้วย..."
  },
  CollectionHall_89365_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก3-10 ปลดล็อก"
  },
  CollectionHall_89365_Title = {
    Text = "เด็กไร้บ้าน"
  },
  CollectionHall_89366_Desc = {
    Text = "โอ้ พระบิดาผู้ยิ่งใหญ่ ขอให้แสงของท่านส่องสว่างโลก."
  },
  CollectionHall_89366_LockTip = {
    Text = "เคลียร์ภารกิจพิเศษ 「สีของเลือด」"
  },
  CollectionHall_89366_Title = {
    Text = "ผู้ให้ศีละซีดเซียว"
  },
  CollectionHall_89367_Desc = {
    Text = "น้ำขึ้น สเสียงโหยหวนน่าดูใจ ความทรงจำที่เจ็บปวดพุ่งเข้ามา ร่างกายของเด็กหญิงถูกฉีกด้วยความเครียด น้ำตาสีดำไหลจากมุมตา เป็นการเรียกร้องให้ช่วยเหลือที่ไม่มีเสียง"
  },
  CollectionHall_89367_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก3-10 ปลดล็อก"
  },
  CollectionHall_89367_Title = {
    Text = "ความทรงจำอันเจ็บปวด"
  },
  CollectionHall_89368_Desc = {
    Text = "ไม่ว่าเธอจะเขียนอย่างไร ก็จะต้องทิ้งร่องรอยสีดำที่ไม่สมบูรณ์ในไดอารี่"
  },
  CollectionHall_89368_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 4-16 ปลดล็อก"
  },
  CollectionHall_89368_Title = {
    Text = "หิมะที่ยังไม่ตก"
  },
  CollectionHall_89369_Desc = {
    Text = "แสงจันทร์ปล่อยให้ตกลงสู่ท้องฟ้ายามค่ำคืน คลื่นทะเลกระซิบถึงเสียงกระซิบที่ไม่มีที่สิ้นสุด เรือขนาดใหญ่ที่ขาดสีเดินหน้าช้าๆ.\nเจ้ายืนอยู่บนดาดฟ้าโดยมีหมอกฟุ้งกระจาย ทุกคนอยู่เพียงคนเดียว ทอผ้าดนตรีค่ำคืนอันซับซ้อน"
  },
  CollectionHall_89369_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89369_Title = {
    Text = "การเดินทางไกล"
  },
  CollectionHall_89370_Desc = {
    Text = "นั่นคือหลุมฝังศพที่มีชีวิต ทุกหุ้มไข่มีการจารึกอักษรเก่าแก่ของพวกเขา.\nพวกเขาเดินเข้าสู่หลุมฝังศพที่อยู่ติดกันด้วยความหวังและความเคารพ"
  },
  CollectionHall_89370_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89370_Title = {
    Text = "หลุมฝังศพที่เหนียว"
  },
  CollectionHall_89371_Desc = {
    Text = "กลิ่นหอมอ่อนๆ เป็นสิ่งของหลากหลาย แต่มีผู้ใดบ้างที่สามารถจ่ายราคาที่คุณนายดอกนาร์ซิสทำการประกาศได้?"
  },
  CollectionHall_89371_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89371_Title = {
    Text = "บ้านน้ำเซียน"
  },
  CollectionHall_89372_Desc = {
    Text = "มือที่อบอุ่นลูบศีรษะของเด็กหญิง และทำให้ใจที่ว้าวุ่นสงบลง"
  },
  CollectionHall_89372_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89372_Title = {
    Text = "อย่ากังวล มีฉันอยู่ที่นี่"
  },
  CollectionHall_89373_Desc = {
    Text = "เวลาโหยหวน เวลาอาละวาด เวลาไล่ล่าผู้ที่สามจนกลายเป็นเหยื่อ อย่าพยายามหนี เพราะผลลัพธ์นั้นถูกกำหนดไว้แล้ว"
  },
  CollectionHall_89373_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก4-12 ปลดล็อก"
  },
  CollectionHall_89373_Title = {
    Text = "สัตว์ประหลาดแห่งเหตุผลและผลลัพธ์"
  },
  CollectionHall_89374_Desc = {
    Text = "การตัดสินจะไม่หยุดลง การตัดสินต้องดำเนินต่อไป.\nมอนสเตอร์ถือกำเนิดจากกระจก ด้วยเลือดและเนื้อของตัวเองเป็นเชื้อเพลิง ส่งไฟบริสุทธิ์ไปทั่วโลก"
  },
  CollectionHall_89374_LockTip = {
    Text = "สำเร็จภารกิจพิเศษ「สีของเลือด」ระดับยาก"
  },
  CollectionHall_89374_Title = {
    Text = "เลือดเนื้อโคมไฟ"
  },
  CollectionHall_89375_Desc = {
    Text = "เมื่อจุดยืนและเจตนาปะทะกัน มนุษย์มักจะยึดมั่นในหลักการของตนเอง\nสำหรับคนส่วนใหญ่ สิ่งที่ตนเชื่อ คือความยุติธรรมเพียงอย่างเดียว"
  },
  CollectionHall_89375_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 4-16 ปลดล็อก"
  },
  CollectionHall_89375_Title = {
    Text = "ความยุติธรรมที่ขัดแย้ง"
  },
  CollectionHall_89376_Desc = {
    Text = "การพบกันมาถึงเร็วจนเกินไป, ความจริงมาถึงสายเกินไป, จิตวิญญาณที่ถูกฉีกขาดจากความเป็นจริงอันโหดร้าย, กำลังฟื้นฟูอย่างช้าๆในมือที่เล็กน้อย.\nคนสองคนที่ข้ามหิมะและพัดอากาศ, ในที่สุดก็ได้กอดกันร้องไห้ในรอยแยกที่เหนือกว่ากาลเวลา."
  },
  CollectionHall_89376_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 4-16 ปลดล็อก"
  },
  CollectionHall_89376_Title = {
    Text = "การพบกันที่ไม่คาดคิด"
  },
  CollectionHall_89377_Desc = {
    Text = "ในฐานะที่เป็นสุภาพสตรี แน่นอนว่าจะต้องรักษาความสง่างามตลอดเวลา!\nแน่นอนว่าสิ่งที่ฉันหมายถึงคือ สิ่งที่สุภาพสตรีทำ ก็คือความสง่างาม!"
  },
  CollectionHall_89377_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89377_Title = {
    Text = "สุภาพสตรีแห่งอ่าวลึก"
  },
  CollectionHall_89378_Desc = {
    Text = "ไฟอุ่นต้อนรับแขกทุกท่าน แต่อย่าลืมว่ากลางคืนมีสุนัขสัตว์ร้าย อย่าออกไปข้างนอก"
  },
  CollectionHall_89378_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89378_Title = {
    Text = "เมืองเล็กในคืนหิมะ"
  },
  CollectionHall_89379_Desc = {
    Text = "ที่ประตูที่สามารถกักขังเวลาอยู่เบื้องหลังคือการตัดสินใจสุดท้ายของแม่เพื่อปกป้องลูกสาวที่เธอรัก\n“ฉันรักคุณ ลิลลี่”"
  },
  CollectionHall_89379_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก4-12 ปลดล็อก"
  },
  CollectionHall_89379_Title = {
    Text = "กรงนิรันดร์"
  },
  CollectionHall_89380_Desc = {
    Text = "การไล่ล่า วิ่งหนี ความรักของแม่ที่แข็งแกร่ง ข้ามผ่านชีวิตและความตาย"
  },
  CollectionHall_89380_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 4-16 ปลดล็อก"
  },
  CollectionHall_89380_Title = {
    Text = "ความวิกลจริตของสถาบัน"
  },
  CollectionHall_89381_Desc = {
    Text = "พระเจ้าผู้ทรงฤทธิ์ โปรดมอบผลการลงโทษที่ข้าควรได้รับให้แก่ข้าด้วยเถิด."
  },
  CollectionHall_89381_LockTip = {
    Text = "เคลียร์ภารกิจพิเศษ 「สีของเลือด」"
  },
  CollectionHall_89381_Title = {
    Text = "ผู้ศักดิ์สิทธิ์ที่มืดบอด"
  },
  CollectionHall_89382_Desc = {
    Text = "ตอนนั้น แม่เปิดหน้าหนังสือไปพร้อมๆ กัน เล่าเรื่องราวของเทพนิยายให้เด็กๆ ฟัง \nความอบอุ่นของเวลาในช่วงบ่ายได้ ยืนยาวข้ามเวลาผ่านเข้ามาในช่วงเวลานี้"
  },
  CollectionHall_89382_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 4-16 ปลดล็อก"
  },
  CollectionHall_89382_Title = {
    Text = "นิทานยามบ่าย"
  },
  CollectionHall_89383_Desc = {
    Text = "จะต้องหลอกลวงตัวเองได้อย่างไรถึงจะทำให้ฝันเป็นจริงในเถ้าถ่านที่ดับแล้ว\nเธอนอนอยู่ในเปลที่มืดสนิทและความเหนียวหนึบในสีแดงที่หนา ขณะมองขึ้นไปบนท้องฟ้าที่ห่างไกลในฝัน\n“มันหนาวมาก แต่ความอบอุ่นที่ฉันเคยรู้สึกอยู่ที่ไหนกัน?”"
  },
  CollectionHall_89383_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89383_Title = {
    Text = "จินตนาการของเถ้าถ่าน"
  },
  CollectionHall_89384_Desc = {
    Text = "ร้องดังๆ ร้องดังๆ!\nให้จักรกลที่ถูกหลอมละลายส่งเสียงก้องไปทั่วจักรวาล บูชาความมืดอันเป็นนิรันดร์!"
  },
  CollectionHall_89384_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 1-10 ปลดล็อก"
  },
  CollectionHall_89384_Title = {
    Text = "บทเพลงสิ้นสูญのการย่อยขอนำไปสู่อวสาน"
  },
  CollectionHall_89385_Desc = {
    Text = "เลือดเนื้อฟูฟ่อง ดาบคมเหวี่ยงไปมา สิ่งมีชีวิตที่ร้องเพลงด้วยภาษาที่ไม่สามารถเข้าใจได้ เสียงดังในสมองที่บ้าคลั่งมีเพียงความคิดเดียว—จับเธอไว้ด้วยทุกวิถีทาง จับเธอไว้"
  },
  CollectionHall_89385_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ·ยาก3-10 ปลดล็อก"
  },
  CollectionHall_89385_Title = {
    Text = "การครอบงำอันบ้าคลั่ง"
  },
  CollectionHall_89386_Desc = {
    Text = "ดูสิ, พระจันทร์เลือดแดงกำลังขึ้น, บาปจะถูกชำระล้าง."
  },
  CollectionHall_89386_LockTip = {
    Text = "เคลียร์ภารกิจพิเศษ 「สีของเลือด」"
  },
  CollectionHall_89386_Title = {
    Text = "เลือดพระจันทร์"
  },
  CollectionHall_89387_Desc = {
    Text = "พระผู้เมตตา ข้าจะเผากระดูกเนื้อของข้า เผาไหม้วิญญาณของข้า เพื่อเป็นฟืนจุดไฟ「เปลวไฟซีด」.\nโปรดทรมานข้าทุกข์ทน จนกว่าเด็กที่หลงทางเหล่านั้นจะสามารถเดินหน้าต่อไปได้"
  },
  CollectionHall_89387_LockTip = {
    Text = "สำเร็จภารกิจพิเศษ「สีของเลือด」ระดับยาก"
  },
  CollectionHall_89387_Title = {
    Text = "พระคุณแห่งเทพ"
  },
  CollectionHall_89388_Desc = {
    Text = "ไฟประทีปจะขับไล่ความชั่วร้ายทั้งหมด.\nคุณต้องสำนึกและชดใช้ บนอกเลือด แล้วความชั่วร้ายจะถูกชำระให้ขึ้นสู่สวรรค์."
  },
  CollectionHall_89388_LockTip = {
    Text = "เคลียร์ภารกิจพิเศษ 「สีของเลือด」"
  },
  CollectionHall_89388_Title = {
    Text = "ตะเกียงไม่ดับ"
  },
  CollectionHall_89389_Desc = {
    Text = "คุณสัญญากับฉันแล้ว พวกคุณสัญญากับฉันแล้ว\nถ้าฉันไม่สามารถช่วยเลมูเรียได้ ก็จะร่วมกันไปกับมัน!"
  },
  CollectionHall_89389_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก 5-10 ปลดล็อก"
  },
  CollectionHall_89389_Title = {
    Text = "การตัดสินที่ไม่เข้าใจ"
  },
  CollectionHall_89390_Desc = {
    Text = "อัศวินที่แท้จริงหากไม่สามารถนำชัยชนะกลับมาได้ ก็ต้องตายอยู่ต่อหน้าผู้พิทักษ์."
  },
  CollectionHall_89390_LockTip = {
    Text = "สำเร็จภารกิจ「ความปรารถนาของอัศวิน」ระดับยาก"
  },
  CollectionHall_89390_Title = {
    Text = "เงารำไม่ติดใจ"
  },
  CollectionHall_89391_Desc = {
    Text = "โน้ตที่พังทลายกำลังเต้นรำ ความเป็นจริงที่พังทลายกำลังสนุกสนาน.\nแม้แต่หนวดของความฝันก็ไม่เข้ามาในที่นี่."
  },
  CollectionHall_89391_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 1-14 ปลดล็อก"
  },
  CollectionHall_89391_Title = {
    Text = "การแปรผันที่พังทลาย"
  },
  CollectionHall_89392_Desc = {
    Text = "สุภาพสตรีแห่งอ่าวลึกตั้งใจที่จะดำเนินตามเจตจำนงของตน เพื่อตามหาความเป็นอิสระที่ไม่สามารถเข้าถึงได้"
  },
  CollectionHall_89392_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก 5-10 ปลดล็อก"
  },
  CollectionHall_89392_Title = {
    Text = "การปรากฏตัวของมหาสมุทร"
  },
  CollectionHall_89393_Desc = {
    Text = "ฉันต้องพาคุณกลับไป เพื่อให้ “นายท่าน” เห็นคุณได้ เพียงเท่านี้..."
  },
  CollectionHall_89393_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89393_Title = {
    Text = "เลือดเนื้อเดียวกัน"
  },
  CollectionHall_89394_Desc = {
    Text = "คนที่คุณกำลังต่อสู้อยู่ คือวิญญาณจำนวนมากที่มีใจกัน พวกเขาต่อต้านคุณและเชิญคุณ วางทิ้งตัวตนที่ไม่จำเป็นเถอะ ให้สมองของคุณที่ไม่รู้สาเหตุ เข้าร่วมในกลุ่มที่ไม่โดดเดี่ยวนี้"
  },
  CollectionHall_89394_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 2-12 ปลดล็อก"
  },
  CollectionHall_89394_Title = {
    Text = "จิตวิญญาณรวบรวม"
  },
  CollectionHall_89395_Desc = {
    Text = "เด็กน้อย คุณยินดีช่วยฉันหน่อยไหม?"
  },
  CollectionHall_89395_LockTip = {
    Text = "เคลียร์ภารกิจพิเศษ 「สีของเลือด」"
  },
  CollectionHall_89395_Title = {
    Text = "ความดีที่ไม่เห็นแก่ตัว"
  },
  CollectionHall_89396_Desc = {
    Text = "จับมือฉันไว้ รับดอกไม้ที่ไม่เคยหมองคล้ำในความทรงจำ.\nอย่าหันกลับไป ขับเคลื่อนต่อไป เพราะเราจะไปถึงในที่สุด ประตูที่เปล่งประกายแสงเงินนั้น."
  },
  CollectionHall_89396_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89396_Title = {
    Text = "สิ่งที่หัวใจของฉันตั้งใจ"
  },
  CollectionHall_89397_Desc = {
    Text = "สิ่งที่ผลิตที่นี่ไม่ใช่สินค้าอุตสาหกรรมทั่วไป"
  },
  CollectionHall_89397_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 1-14 ปลดล็อก"
  },
  CollectionHall_89397_Title = {
    Text = "การผลิตไขกระดูก"
  },
  CollectionHall_89398_Desc = {
    Text = "ท้องฟ้าสีดำในระยะไกลเหมือนช่องโหว่ในฟ้า.\nนั่นคือโทเท็มจากดินแดนที่ยังไม่ได้เปิดเผย"
  },
  CollectionHall_89398_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 1-14 ปลดล็อก"
  },
  CollectionHall_89398_Title = {
    Text = "สัญลักษณ์ดวงอาทิตย์ดำ"
  },
  CollectionHall_89399_Desc = {
    Text = "หมอกสีเทาปกคลุมดวงอาทิตย์สีดำ ฝุ่นละอองเต็มไปทั่วปากและจมูก.\nอย่าพูดออกมา — ความหวังได้ถูกฝังเมื่อก่อนหน้านี้"
  },
  CollectionHall_89399_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 1-14 ปลดล็อก"
  },
  CollectionHall_89399_Title = {
    Text = "ควันและฝุ่นหนา"
  },
  CollectionHall_89400_Desc = {
    Text = "เปิดกะโหลกศีรษะของคุณและสะท้อนกับหมื่นแสนกระบอกสมองเถิด\nคำตอบอาจซ่อนอยู่ในนั้น"
  },
  CollectionHall_89400_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 1-10 ปลดล็อก"
  },
  CollectionHall_89400_Title = {
    Text = "เสียงเกิดขึ้นในโพรงหัวกระโหลก"
  },
  CollectionHall_89401_Desc = {
    Text = "ฤดูหนาว, แม่มด, เด็ก ๆ, หิมะที่ไม่เคยหยุดนิ่ง"
  },
  CollectionHall_89401_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89401_Title = {
    Text = "เมืองในหิมะที่กลืนแสง"
  },
  CollectionHall_89402_Desc = {
    Text = "บทสนทนาที่แปลกประหลาดก้องกังวานอยู่ในอากาศ ของเหลวสีดำกลืนกินเครื่องบูชา ความมีอยู่ในอดีตเสี่ยงรอพระเจ้ากลับมา"
  },
  CollectionHall_89402_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 4-16 ปลดล็อก"
  },
  CollectionHall_89402_Title = {
    Text = "แท่นบูชาแห่งสุดขั้ว"
  },
  CollectionHall_89403_Desc = {
    Text = "แสงสว่างขจัดความมืด และส่องสว่างให้แก่เด็กทุกคนอย่างเท่าเทียมกัน.\nมันซีดจางและจุดอ่อน แต่กลับอบอุ่นอย่างน่าอัศจรรย์ เต็มไปด้วยพลัง.\nขอให้แสงอ่อน ๆ นี้ช่วยขจัดความทุกข์ของคุณ ปรับใจคุณให้สบาย ลูกของฉัน"
  },
  CollectionHall_89403_LockTip = {
    Text = "สำเร็จภารกิจพิเศษ「สีของเลือด」ระดับยาก"
  },
  CollectionHall_89403_Title = {
    Text = "เปลวไฟซีดแห่งการไถ่บาป"
  },
  CollectionHall_89404_Desc = {
    Text = "รถไฟหยุดกระทันหัน คู่แฝดติดตามกลิ่นเลือดมาที่นี่"
  },
  CollectionHall_89404_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89404_Title = {
    Text = "หยุดอย่างกระทันหัน"
  },
  CollectionHall_89405_Desc = {
    Text = "โอ้ ราชา ข้าพเจ้าได้ตามคำทำนายรอคอยมาเป็นหมื่นปี แต่เหตุใดอนาคตยังคงห่างไกลนัก?\nข้าพเจ้าเดิมต้องสวดมนต์ต่อไป แต่ขอโทษ ข้าพเจ้าอดใจรอไม่ไหวแล้ว"
  },
  CollectionHall_89405_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89405_Title = {
    Text = "คำอธิษฐานพันล้าน"
  },
  CollectionHall_89406_Desc = {
    Text = "ขโมยที่ต่ำต้อยได้ขโมยพลังของราชา พยายามขัดขวางพิธีกรรมอันยิ่งใหญ่.\nผู้ปลอมแปลงที่ไม่เคารพ ต้องจ่ายด้วยชีวิต!"
  },
  CollectionHall_89406_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก 5-10 ปลดล็อก"
  },
  CollectionHall_89406_Title = {
    Text = "คำสัตย์สาบานที่ดูถูกพระเจ้า"
  },
  CollectionHall_89407_Desc = {
    Text = "ในหมอกหนาอย่างที่ไม่สามารถมองเห็นดวงอาทิตย์ ฉันจะเดินไปข้างหน้าอย่างโดดเดี่ยวไปยังเส้นทางที่ไม่รู้จัก.\nฉันยกฝุ่น,      เลือดและไฟจากหมอกนั้น ขจัดน้ำตาที่เต็มไปด้วยความเปล่าเปลี่ยว,      หลุดลอย และโศกเศร้า.\nฉันจะไม่กลัวอีกต่อไป เพราะดวงอาทิตย์อันเป็นนิรันดร์ได้สูงตระหง่านอยู่ในใจฉันแล้ว."
  },
  CollectionHall_89407_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89407_Title = {
    Text = "ฉันจะเดินไปที่"
  },
  CollectionHall_89408_Desc = {
    Text = "เด็กๆ เคยได้ยิน: อย่ามองพระอาทิตย์ด้วยตาเปล่า.\nแม้ในขณะนี้ เขาก็ยังตกอยู่ในความล่มสลาย"
  },
  CollectionHall_89408_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 1-14 ปลดล็อก"
  },
  CollectionHall_89408_Title = {
    Text = "ยุคแห่งการฟื้นคืนของพระอาทิตย์ดำ"
  },
  CollectionHall_89409_Desc = {
    Text = "ยินดีต้อนรับสู่โรงพยาบาลบำบัดประสาทส่วนตัวของหมอคลายเมนทีน กรุณาปฏิบัติตามคำแนะนำของหมอ เพื่อปลดปล่อยความทุกข์ทรมานในจิตใจของคุณและไปสู่การรักษาที่สมบูรณ์"
  },
  CollectionHall_89409_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89409_Title = {
    Text = "ความฝันของรังหนอนที่หลอกลวง"
  },
  CollectionHall_89410_Desc = {
    Text = "ความรุ่งโรจน์ในอดีตได้ผ่านพ้นไปแล้ว เหลือเพียงซากปรักหักพังในความทรงจำ"
  },
  CollectionHall_89410_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「ทายาทซีด」"
  },
  CollectionHall_89410_Title = {
    Text = "รำลึกที่ผ่าน"
  },
  CollectionHall_89411_Desc = {
    Text = "คุณจมอยู่ในเหวลึก จากกระเป๋าของคุณ เมฆสุดท้ายของเธอก็หลุดออกมา ดังนั้นคุณจึงเห็นแสงสว่างในความมืดไม่สิ้นสุด"
  },
  CollectionHall_89411_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 2-12 ปลดล็อก"
  },
  CollectionHall_89411_Title = {
    Text = "ดักแด้ออกจากเปลือกหุ้ม"
  },
  CollectionHall_89412_Desc = {
    Text = "สิ่งที่เคยอยู่ข้างหน้าเจ้า ขณะนี้อยู่ข้างหลังเจ้า.\nเจ้ายังคงเชื่อ ว่าหลังจากที่เจ้าวิ่งอย่างเต็มที่ ที่ปลายของเวลาและอวกาศ จะรอคอยอยู่คือมือที่คุ้นเคยและอบอุ่น"
  },
  CollectionHall_89412_LockTip = {
    Text = "ทำการสืบสวนดำเนินการ·ยาก บทแห่งดวงดาว 2-12 ปลดล็อก"
  },
  CollectionHall_89412_Title = {
    Text = "การตัดสินใจที่ไม่เปลี่ยนแปลง"
  },
  CollectionHall_89413_Desc = {
    Text = "การถูกโจมตีในรถไฟฟ้าใต้ดินนั้นไม่โชคดีนัก แต่ในฐานะกิจกรรมสนับสนุนความอยากรู้อยากเห็นของเด็กสาว ก็เป็นเรื่องที่เหมาะสม."
  },
  CollectionHall_89413_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 3-14 ปลดล็อก"
  },
  CollectionHall_89413_Title = {
    Text = "อุโมงค์กับเรื่องอันมหัศจรรย์"
  },
  CollectionHall_89414_Desc = {
    Text = "ฮีโร่และเจ้าหญิงวิ่งอยู่ใต้ความมืด แม่สายที่เท้าเล่าถึงความปิติแห่งชีวิต หัวใจที่ถูกปิดตายมานานพันปี ก็เริ่มเต้นขึ้นช้า ๆ พร้อมกับการผ่านไปของดาวตก."
  },
  CollectionHall_89414_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「ทายาทสีซีด」ระดับยาก"
  },
  CollectionHall_89414_Title = {
    Text = "เลขาสองคน"
  },
  CollectionHall_89415_Desc = {
    Text = "ไม่ต้องพูดมาก เมื่อคุณมาที่นี่ คุณจะได้รับความช่วยเหลืออันจริงใจที่สุด.\nคนนำทางผู้ยิ้มแย้มได้ยื่นมือออกมาเพื่อคุณ เธอจะพาคุณเข้าไปในที่ที่คุณไม่เคยเห็นและลึกเข้าไปในห้วงจิตใจของคุณ."
  },
  CollectionHall_89415_LockTip = {
    Text = "ทำการสืบสวนการดำเนินการ เรื่องดาวฤกษ์ 2-18 ปลดล็อก"
  },
  CollectionHall_89415_Title = {
    Text = "ป่าแห่งจิตวิญญาณ"
  },
  CollectionHall_89416_Desc = {
    Text = "เมื่อแสงแรกของเช้าสาดส่องเข้ามาในเขาวงกต เจ้าหญิงผู้หลับใหลมานานนับพันปี ก็ได้พบกับผู้ศรัทธาคนสุดท้ายของเธอ"
  },
  CollectionHall_89416_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「ทายาทซีด」"
  },
  CollectionHall_89416_Title = {
    Text = "แสงสว่างยามเช้าของคัมเบรียน"
  },
  CollectionHall_89417_Desc = {
    Text = "เส้นทางความคิดของอัจฉริยะมักจะมีบางส่วนที่ซับซ้อนและแตกต่าง แต่ก็เป็นจุดที่น่ารักของเธอ ไม่ใช่เหรอ?"
  },
  CollectionHall_89417_LockTip = {
    Text = "เสร็จสิ้นการล่องเรือในจิตสำนึก「แกนบิดเบี้ยว」"
  },
  CollectionHall_89417_Title = {
    Text = "ปัญหาของอัจฉริยะ"
  },
  CollectionHall_89418_Desc = {
    Text = "มาเล่นเกมกับฉันเถอะ สบายใจเถอะ ไม่อันตรายเท่าไหร่ แค่เพื่อให้เวลาที่น่าเบื่อผ่านไป"
  },
  CollectionHall_89418_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「ทายาทซีด」"
  },
  CollectionHall_89418_Title = {
    Text = "เกมทายปัญหา"
  },
  CollectionHall_89419_Desc = {
    Text = "กระแสน้ำระยิบระยับถักร่วมกันเป็นม่านภายใต้แรงจูงใจจากท้องฟ้า ชายพื้นเมืองมาถึงทางทะเลátuเขตแดน"
  },
  CollectionHall_89419_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89419_Title = {
    Text = "ความรุนแรงของทะเล"
  },
  CollectionHall_89420_Desc = {
    Text = "ท่านกษัตริย์เป็นสูงสุด ท่านกษัตริย์มีอำนาจไม่มีขอบ ท่านกษัตริย์นั่งอยู่สูงสำหรับทรรศนียภาพที่โดดเด่นทุกอย่างที่มองลงไปด้วยความเหงาในอาณาจักรของเขา"
  },
  CollectionHall_89420_LockTip = {
    Text = "ดำเนินการสำรวจการดำเนินการ 5-15 ปลดล็อก"
  },
  CollectionHall_89420_Title = {
    Text = "หลับใหลในเหวลึกของกษัตริย์"
  },
  CollectionHall_89706_Desc = {
    Text = "<Title:ภาพรวม>\nเด็กกำพร้า มีที่มาที่ไม่ทราบ ตั้งแต่เริ่มมีความทรงจำก็ถูกสมาชิกทีมเก็บไปอยู่ด้วย อยู่บนเรือ\nเพราะประสบการณ์นี้ คาปัสเซนต์จึงเติบโตขึ้นมาพร้อมกับความปรารถนาและความอยากรู้อยากเห็นในมหาสมุทร.\nเมื่อเธอโตขึ้น จะเลือกทำอาชีพที่เกี่ยวข้องกับมหาสมุทรและเรือ—ผู้ควบคุมทิศทาง\nตั้งแต่นั้นมา สาวน้อยที่รักมหาสมุทรก็ล่องเรือไปตลอดกาล เธอจะนำทางเรือภายใต้แสงดาว\nเธอเกิดมาในมหาสมุทร และอยู่ในเรือ「เกิดมา」\nเธอไม่หวาดกลัวที่จะ「ตาย」ในมหาสมุทร และในเรือ\nนี่คือชีวิตของเธอ"
  },
  CollectionHall_89706_LockTip = {
    Text = "การตื่น「คลอปเพอแซนท์」จะปลดล็อก"
  },
  CollectionHall_89706_Title = {
    Text = "คอร์โปซานต์"
  },
  CollectionHall_89968_Desc = {
    Text = "การฆ่า ความเกลียดชัง ความบ้าคลั่งและความเจ็บปวด ทุ่งรบไม่เคยขาดสิ่งเหล่านี้ เมื่อคุณเดิมพันชีวิตของคุณบนโต๊ะเล่นไพ่ของมอนสเตอร์ คุณควรคิดถึงความวุ่นวายสีแดงที่จะเกิดขึ้นอย่างไร."
  },
  CollectionHall_89968_LockTip = {
    Text = "ผ่านการล่องเรือในจิตสำนึก「เลือดและทราย」"
  },
  CollectionHall_89968_Title = {
    Text = "สุญญากาศสีแดง"
  },
  CollectionHall_89969_Desc = {
    Text = "ตามตำนานกล่าวว่า ผู้นำทางจะกลายเป็นแสงสีกระดาษฟ้าและขาวที่ยอดเสาต่อจากการตาย และยังคงชี้นำการเดินเรือของเรือ.\nดังนั้นเมื่อเธอจุดไฟชีวีตนที่ยอดเสา เธอเห็นเส้นทางแห่งความหวังนั้นหรือไม่?"
  },
  CollectionHall_89969_LockTip = {
    Text = "บรรลุการเดินทางด้วยความตระหนักใน「การนำทางสุดท้าย」"
  },
  CollectionHall_89969_Title = {
    Text = "ไฟแห่งเซนต์แอลโม"
  },
  CollectionHall_89970_Desc = {
    Text = "ชะตาชีวิตที่เธอเกิดมาก็เต็มไปด้วยความเกลียดกาจ การฆ่า และการต่อสู้ที่ไม่สิ้นสุด\nเมื่อเธอทิ้งทุกสิ่งที่อบอุ่นและเลือกที่จะถือมีดและปืน เพลงแซวแห่งชะตากรรมก็เริ่มบรรเลงเพื่อเธอ\nเธอถูกกำหนดให้เป็นนักรบ ใช้เลือดของศัตรูทำความสะอาดความเกลียดชัง และใช้ชีวิตที่ไม่มีเกียรติแต่ไม่มีความกลัวและไม่สำนึกเสีย"
  },
  CollectionHall_89970_LockTip = {
    Text = "ทำภารกิจ「เอลวอสผู้กลับมา」สำเร็จ"
  },
  CollectionHall_89970_Title = {
    Text = "ใช้เลือดชำระแค้น"
  },
  CollectionHall_89971_Desc = {
    Text = "พระอาทิตย์สีเลือดตกต่ำ หมู่ทรายสีเหลืองที่เต็มไปด้วยเลือด.\nสุดยอดนักรบยืนอยู่ในสนามรบที่ใกล้จะสัมผัสความมืด,     นึกถึงเปลวไฟสีทองและเกียรติยศในวันเก่า.\nนกแร้งที่กรีดร้องไม่รู้จบบินขึ้น,     บังแสงสุดท้ายอย่างสมบูรณ์.ภายใต้การชักชวนที่ยิ่งใหญ่,     เหล่าวิญญาณซึ่งบีบอัดอยู่ในทะเลทราย จะมาเป็นเพื่อนร่วมฝัง 그เขา."
  },
  CollectionHall_89971_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก「เลือดและทราย」ระดับยาก"
  },
  CollectionHall_89971_Title = {
    Text = "แสงแดงอาบเลือด"
  },
  CollectionHall_89972_Desc = {
    Text = "หากโลกนี้ติดอยู่ในความมืด ฉันจะเป็นโคมไฟสุดท้าย\nหากในคนกลุ่มไม่มีความยุติธรรม ฉันจะส่งเสียงให้คนอ่อนแอสุด"
  },
  CollectionHall_89972_LockTip = {
    Text = "บรรลุการเดินทางด้วยความตระหนักใน「การนำทางสุดท้าย」"
  },
  CollectionHall_89972_Title = {
    Text = "ไฟเทียนยามค่ำคืน"
  },
  CollectionHall_89973_Desc = {
    Text = "นั่นคือการต่อสู้โชคชะตาของเธอ นั่นคือสนามรบที่เธอต้องไป\nเธอได้สละทุกความอ่อนไหว ความลังเล ความกลัวจากอดีตไปแล้ว\nเธอไม่เคยรู้สึกเสียใจ เพราะเธอได้เข้าใจความหมายของการต่อสู้ในชีวิตนี้แล้ว\nเธอไม่เคยโดดเดี่ยว เพราะเงาสะท้อนบนใบมีดในมือเธอคือใบหน้าของตัวเองที่หยิ่งยโส"
  },
  CollectionHall_89973_LockTip = {
    Text = "เคลียร์ภารกิจ「ผู้กลับมาแห่งเอลวอส」ระดับยาก"
  },
  CollectionHall_89973_Title = {
    Text = "ถามกับภูเขา"
  },
  CollectionHall_89974_Desc = {
    Text = "เฮ้โย เฮ้โย ขึ้นสมอ เรือใบขึ้น สูงขึ้นปลดเชือกลอย.\nผู้นำทางของเราได้ปีนขึ้นไปที่ยอดเสา ธงสีสดใสได้ถูกชูขึ้นสูง.\nออกเดินทาง ออกเดินทาง สู่ทิศทางที่เธอชี้นำ เราจะออกเดินทางกันแล้ว！"
  },
  CollectionHall_89974_LockTip = {
    Text = "บรรลุการเดินทางด้วยความตระหนักใน「การนำทางสุดท้าย」"
  },
  CollectionHall_89974_Title = {
    Text = "บันทึกการนำทาง"
  },
  CollectionHall_89975_Desc = {
    Text = "ทุกครั้งที่ออกเรือ เธอพร้อมเสมอที่จะเขียนพินัยกรรมใหม่\nเพลงที่ถูกส่งต่อรุ่นต่อรุ่นเสมือนเพลงกล่อมในความฝัน โอบรับวิญญาณของเธออย่างอ่อนโยน\nธงที่สดใสโบกศัตรูในลม เนื้อของเธออาจจะสลายเน่าและจมลึกทะเลลึก แต่วิญญาณของเธอจะยืนอยู่บนเรือของเธอ ฉายระยับแสงสุดที่ไม่มีจุดสิ้นสุดสู่ดวงดาวและทะเล"
  },
  CollectionHall_89975_LockTip = {
    Text = "บรรลุการเดินทางด้วยความตระหนักใน「การนำทางสุดท้าย」"
  },
  CollectionHall_89975_Title = {
    Text = "บทเพลงแห่งผู้บังคับการ"
  },
  CollectionHall_89976_Desc = {
    Text = "ในทะเลทรายคูซิ ลมทรายเป็นแขกที่ไม่สิ้นสุด เม็ดทรายที่บินว่อนอยู่ทั่วจะเต็มปากและจมูกของคนที่ยังมีชีวิตอยู่ และฝังศพที่ตายไปไม่มีชื่อเรียก\nมีเพียงสัตว์ที่กระหายคาโรซึ่งจะสูบไอของอาหารสุดยอดในสายลม"
  },
  CollectionHall_89976_LockTip = {
    Text = "ผ่านการล่องเรือในจิตสำนึก「เลือดและทราย」"
  },
  CollectionHall_89976_Title = {
    Text = "ทรายเหลืองและสัตว์ร้าย"
  },
  CollectionHall_89977_Desc = {
    Text = "พระอาทิตย์ในทะเลทรายนั้นต่างจากที่อื่น มันซีดจางและแสบตา แต่ไม่เคยหวานนุ่มเลยแม้แต่น้อย สัตว์ป่าไม่สามารถจินตนาการถึงฤดูใบไม้ผลิที่คุณพูดถึง งั้นก็คงต้องให้คุณไปดูพระอาทิตย์ที่แท้จริงแทน."
  },
  CollectionHall_89977_LockTip = {
    Text = "ผ่านการล่องเรือในจิตสำนึก「เลือดและทราย」"
  },
  CollectionHall_89977_Title = {
    Text = "เลือดและทรายที่ไม่มีวันกลับคืน"
  },
  CollectionHall_89978_Desc = {
    Text = "หิมะใหญ่ลงมาไม่หยุด สีขาวครอบด้วยศีรษะของนักรบ\nความทรงจำตลอดชีวิตของเธอไหลเผชิญ เธอเดินผ่านที่ลึกลับของใจคน ต้องไปยังภูเขาอันยิ่งใหญ่\nการหักหลัง การทิ้ง การปกป้อง ทุกความเจ็บปวดและความโกรธ ก็เป็นแต่การต่อสู้อีกครั้งและอีกครั้ง กับคน กับภูเขา กับตัวเอง\nเธอมองไปที่ผู้นำของเธอ มองไปที่เพื่อนใหม่ที่คุ้นเคยและที่ไม่รู้จัก และแสดงรอยยิ้มที่ไม่ชำนาญ\nเธออาจจะได้ชัยชนะคืนหรืออาจจะตายบนสนามต่อสู้ แต่แม้กระทั่งเมื่อขึ้นสวรรค์หรือตกนรก เธอจะไม่วางดาบที่อยู่ในมือของเธอ\nเพื่อไม่ให้เสียสิ่งเหล่านี้ไปอีกครั้ง คราวนี้เธอเลือกที่จะยกดาบซึ่งเรียกว่าดาบปกป้อง ไปสู่สนามต่อสู้ของเธอเพียงลำพัง"
  },
  CollectionHall_89978_LockTip = {
    Text = "ทำภารกิจ「เอลวอสผู้กลับมา」สำเร็จ"
  },
  CollectionHall_89978_Title = {
    Text = "เพื่อไม่ให้การสูญเสียเกิดขึ้นในวันพรุ่งนี้"
  },
  CollectionHall_89998_LockTip = {
    Text = "จำเป็นต้องผ่านกิจกรรมจำกัดเวลา「เงาสิ่งมอง: การเคลื่อนไหวใต้ทะเล」บางด่าน"
  },
  CollectionHall_89998_Title = {
    Text = "เงาที่มองดูอาณาจักรของพระเจ้า：การเคลื่อนไหวในกระแสน้ำ"
  },
  CollectionHall_89999_LockTip = {
    Text = "ต้องผ่านกิจกรรมจำกัดเวลาที่ 「นักโทษภาพลวงตา: ทะยานเหนือท้องฟ้า」 อย่างน้อย 1 ด่าน"
  },
  CollectionHall_89999_Title = {
    Text = "นักโทษภาพลวงตา: ทะยานเหนือท้องฟ้า"
  },
  CollectionHall_90245_LockTip = {
    Text = "ผ่านโลกแห่งความฝัน「ฟากฟ้าเบื้องบน·พาร์ทบน」เคลียร์ด่านแรก"
  },
  CollectionHall_90245_Title = {
    Text = "ในวันที่นกยังไม่ตก"
  },
  CollectionHall_90415_Title = {
    Text = "นอกขอบฟ้า·บน"
  },
  CollectionHall_90416_Desc = {
    Text = "<Title:คำอธิบาย>\nสินค้าแปรงทองที่ถูกฝึกฝนโดยโบสถ์แสงศักดิ์สิทธิ์เพื่อทำพิธีอัญเชิญเทพ ได้รับการอภัยจากการถูกทิ้งในกองขยะเนื่องจากเป็นคู่แฝด.\nเขาและพอลลักซ์น้องชายถูกเคารพตั้งแต่เด็กว่าเป็นเด็กศักดิ์สิทธิ์ ได้รับการฝึกฝนเข้มงวด และถูกฉีดซับให้ทราบถึงเทววิทยาของคนถือไฟ หนึ่งเดียวของข้อมูลที่เกี่ยวกับโลกภายนอกคือหนังสือคัดลอกมือเล่มหนาหนักที่ถูกเครื่องบูชาจากผู้ศรัทธา.\nตอนเป็นวัยรุ่นหลังจากที่น้องชายถูกโบสถ์ดำเนินการเปลี่ยนแปลงอย่างทารุณ สองคนตัดสินใจหนีไปแสวงหาเสรีภาพ แต่ถูกจับกลับอย่างรวดเร็ว.\nเขาถูกแช่ในบ่อน้ำการย่อยสลายที่เรียกว่า 「บ่อบาป」 ใช้ 「การบำบัดบาป」 เพื่อรักษาแผล ได้รับความทุกข์ทรมานอันยาวนาน.\nสุดท้ายจึงถูกลืมเลือนจากคนนอกจากจูเลียต รวมถึงพอลลักซ์ ความสัมพันธ์กับน้องชายก็กลายเป็นเข้มข้นมากขึ้น.\nจากนั้นจึงสงบเสียนอกสังเวียน แสดงเป็นคนเชื่อฟังโบสถ์ แต่อยู่ภายในไม่ยอมสำเร็จในการหนีน้องชายอีกครั้ง รอโอกาสที่จะได้รับเสรีภาพอีกครั้ง."
  },
  CollectionHall_90416_LockTip = {
    Text = "ปลดล็อกหลังจาก 「คาสโตร์」 ตื่นขึ้น"
  },
  CollectionHall_90416_Title = {
    Text = "คาสเตอร์"
  },
  CollectionHall_94552_LockTip = {
    Text = "ต้องผ่านกิจกรรมที่มีเวลาจำกัด「การพิชิตอันยิ่งใหญ่: การล่าสSacred」ในระดับใดก็ได้"
  },
  CollectionHall_94552_Title = {
    Text = "การพิชิตอันยิ่งใหญ่: การล่าสัตว์อันศักดิ์สิทธิ์"
  },
  CollectionHall_94553_Desc = {
    Text = "<Title:บทนำ>\nโบสถ์แห่งตะเกียงได้สร้างผลิตภัณฑ์ทดลองคู่แฝดที่มีไว้เพื่อพิธีกรรมการเรียกเทพเจ้า และในช่วงเวลาที่พวกเขาถูกตัดสินว่าเป็นการทดลองที่ล้มเหลว และกำลังจะถูกทิ้งอย่างโหดร้าย ก็ได้เกิดการแยกตัวจากเลือดและเนื้อของพี่ชาย\nความผูกพันที่พยายามจะมีชีวิตรอดเช่นนั้นไม่ใช่โชคดี แต่เป็นการเปลี่ยนชะตากรรมของทั้งสองจากโศกนาฏกรรมที่สั้นลงไปเป็นโศกนาฏกรรมที่ยาวนานมากขึ้น\nอาจจะมาจากความลับของคู่แฝด เขามีสีผิวและบุคลิกที่ตรงกันข้ามกับพี่ชาย ในฐานะที่เป็นคู่แฝดที่ร่าเริงและฉลาดกว่า มักจะทำพฤติกรรมที่ขัดกับการควบคุม เหมือนกับเด็กซนในครอบครัวธรรมดา—จนกระทั่งถูกเลือกให้เป็นภาชนะของเทพเจ้าเพื่อการฝึกฝน และเริ่มมีพิธีกรรมการ 「ปรับเปลี่ยนศักดิ์สิทธิ์」 ที่เจ็บปวดและเต็มไปด้วยเลือดเป็นประจำ\nเพราะไม่สามารถทนต่อความเจ็บปวดและชะตากรรมที่สิ้นหวัง ในการร้องขอและวางแผนของเขา พี่น้องทั้งสองได้วางแผนโดยใช้ภาษาลับมาหลายปี จนในที่สุดก็สามารถหลบหนีออกมาได้\nแต่พวกเขาก็ไม่สามารถมีความสุขได้นานนัก จนถูกทหารของโบสถ์จับกลับมา โดยมีคำสั่งของลิเยตให้ถอนปีกอันเป็นอิสระของเขา และทำการล้างสมองอย่างรุนแรง จนทำให้เขาลืมพี่ชายและเริ่มสนุกกับความรู้สึกที่เป็นบุตรแห่งศักดิ์สิทธิ์และได้รับการยกย่อง\nจนกระทั่งในการหลบหนีครั้งที่สอง เขาได้ฟื้นคืนความทรงจำจากการตายของพี่ชายและพิธีกรรมการเรียกเทพเจ้า ทำให้เขาได้ถูกจุดประกายด้วยความเกลียดชังและโกรธแค้นที่ 「หัวใจศักดิ์สิทธิ์」 และทำให้การต่อสู้กับโบสถ์แห่งตะเกียงกลายเป็นทิศทางใหม่ในชีวิตของเขา."
  },
  CollectionHall_94553_LockTip = {
    Text = "ผ่านโลกแห่งความฝัน「นอกภาพขอบฟ้า·ล่าง」ปลดล็อก"
  },
  CollectionHall_94553_Title = {
    Text = "โพลลักซ์"
  },
  CollectionHall_95436_Desc = {
    Text = "บินไป,      บินไป,      นกใช้ปีกทั้งสองต่อสู้กับแรงโน้มถ่วงที่หนักหนา ขึ้นไปสูงขึ้น,      ขึ้นไปสูงขึ้น ผ่านกระแสลมที่ปั่นป่วนและการวนรอบดิ่ง พร้อมกับบินไปที่ที่สูงขึ้นเรื่อยๆ.\nแต่เขาไม่รู้ ว่าที่เท้าของเขามีเส้นสายที่ไม่สามารถมองเห็นได้เชื่อมโยงไว้ เขาอาจไม่เคยกลายเป็นนกที่แท้จริง แม้จะบิน แต่ก็ไม่มีอะไรนอกจากนกกระดาษที่น่าสงสาร.\nตอนนี้ เส้นว่าวกำลังตึงขึ้น"
  },
  CollectionHall_95436_LockTip = {
    Text = "บรรลุสั่งการทั้งหมดในความฝันโลก「ขอบฟ้าไปทั่วส่วนที่เหนือกว่า」"
  },
  CollectionHall_95436_Title = {
    Text = "นกกระดาษ"
  },
  CollectionHall_95437_Desc = {
    Text = "คุณเห็นใบหน้านั้น ใบหน้าที่อ่อนโยน สงบ และสวยงาม\nมันละลายไปในความทรงจำของคุณอย่างรวดเร็ว แต่คุณยังคงจะจำได้ตลอดว่า หลังจากคืนฝนยาวนานนั้น สิ่งที่ได้เห็นคือสีของแสงอรุณอ่อน"
  },
  CollectionHall_95437_LockTip = {
    Text = "ทำภารกิจบันทึกพิเศษ「เมืองฝนเงาลึกลับ」สำเร็จ"
  },
  CollectionHall_95437_Title = {
    Text = "ลึกเข้าไปในม่านฝน"
  },
  CollectionHall_95438_Desc = {
    Text = "เป็นแมว เป็นแมวที่ไร้กังวล แค่ใช้เวลากับคนที่รักทุกวัน นอนตากแดดข้างเธอ.\nนี่คือความฝันเล็กๆ ที่สวยงามในใจของเธอ แต่ความฝันนั้น มักจะเปราะบางและแตกง่ายเสมอ"
  },
  CollectionHall_95438_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「การแบ่งเซลล์อย่างสงบ」"
  },
  CollectionHall_95438_Title = {
    Text = "ความปรารถนาของแมว"
  },
  CollectionHall_95439_Desc = {
    Text = "แม้ว่าทุกสิ่งในโลกจะกลายเป็นเถ้าถ่าน แม้ทุกอย่างจะถูกเมือกย่อยสลายดื่มด่ำ น้ำเมือกที่ไร้เดียงสาก็ยังสามารถจมอยู่ในความฝันของตนเองได้ตลอดไป.\nที่นั่น ทุกอย่างกลับสู่สิ่งเดิม มีเพียงเสียงหัวเราะ มีเพียงความสุข"
  },
  CollectionHall_95439_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก 「ทุกอย่างเป็นปกติ」 ระดับยาก"
  },
  CollectionHall_95439_Title = {
    Text = "จมอยู่ในความโกลาหล"
  },
  CollectionHall_95440_Desc = {
    Text = "ฤดูหนาวในลอนเดเนียมไม่ค่อยมีหิมะตก ทุกครั้งที่หิมะโปรยปรายลงมาก็จะทำให้เด็ก ๆ สนุกสนาน\nคุณตื่นจากความฝันอันแสนอบอุ่น ยื่นมือออกไปนอกหน้าต่างflakes หิมะหนึ่งกลีบตกลงบนฝ่ามือ และละลายอย่างยินดีในความอบอุ่น\nหิมะที่ลอยละล่องผ่านการเดินทางอันสั้นในท้องฟ้า กลับคืนสู่แผ่นดิน กลับไปสู่น้ำที่มืดมิด กลับสู่บ้านและการเกิดใหม่ของทุกหยดน้ำ\nในหิมะครั้งแรกในปีนี้ เธอคนหนึ่งก็กลับบ้านของเธออีกครั้ง\nราตรีสวัสดิ์ หิมะ; ราตรีสวัสดิ์ 「24」."
  },
  CollectionHall_95440_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「การแบ่งเซลล์อย่างสงบ」"
  },
  CollectionHall_95440_Title = {
    Text = "ราตรีสวัสดิ์ สะเก็ดหิมะ"
  },
  CollectionHall_95441_Desc = {
    Text = "ปะการังสีขาวแพร่กระจายเป็นกิ่งก้าน เติบโตเป็นพระราชวังสีขาวล้วน\nในเสาโค้งที่ผิดรูป มีปลาหลากสีว่ายอย่างอิสระ\nร่างกายลงลึก วิญญาณล่องลอย\nคุณยินดีที่จะสูญเสียลมหายใจ ร่วมกับเธอ จมอยู่ในฝันสีขาว\nนั้นคือปาฏิหาริย์ของทะเล นั้นคือน้ำบ้านสีอบอุ่น"
  },
  CollectionHall_95441_LockTip = {
    Text = "เสร็จสิ้นการดำดิ่งจิตสำนึก 「การแกะสลักอันไพเราะ」"
  },
  CollectionHall_95441_Title = {
    Text = "พระราชวังสีขาวสะอาด"
  },
  CollectionHall_95442_Desc = {
    Text = "ติ๊ดติ๊ด——รถไฟออกเดินทาง！\nให้ฉันพFreunde ของฉันเดินทางไปยังอาณาจักรเทพนิยายที่ไม่มีความเจ็บปวดอย่างสมบูรณ์ตลอดไป"
  },
  CollectionHall_95442_LockTip = {
    Text = "การล่องเรือในจิตสำนึก「ทุกอย่างเหมือนเดิม」"
  },
  CollectionHall_95442_Title = {
    Text = "ความฝันที่ไร้เดียงสา"
  },
  CollectionHall_95443_Desc = {
    Text = "เธอคือฆาตกรหรือ? เธอดูเหมือนจะเป็นคนรักที่คุณได้พบกันอีกครั้งหลังจากเวลานาน.\nน้ำฝน,      ใบไม้แห้งและกลิ่นหอมหวานของดอกไม้,      คุณขยับจมูก,      พยายามดมกลิ่นเลือดจากกลิ่นชื้นเหล่านั้น เพื่อยืนยันว่าที่เธอนั้นมีความผิด แต่คุณไม่พบกลิ่นอะไรเลย.\nเธอก็ไม่เคยคิดจะอธิบาย ในพายุหมอกที่คลุมเธอ,      คุณตกลงไปในฝันสีเทาของเธอ."
  },
  CollectionHall_95443_LockTip = {
    Text = "ทำภารกิจบันทึกพิเศษ「เมืองฝนเงาลึกลับ」สำเร็จ"
  },
  CollectionHall_95443_Title = {
    Text = "ผู้ต้องสงสัย"
  },
  CollectionHall_95444_Desc = {
    Text = "ความกระหายเช่นนี้เธอเคยประสบเช่นกัน.\nโง่เขลา เหลือร้ายและโดดเดี่ยว.\nเธอมีโชค เพราะเธอสิ้นสุดการเร่ร่อนอันยาวนาน และมีความทรงจำที่อบอุ่นสำหรับการเคี้ยวตลอดชีวิต.\nตอนนี้เธอคว้าเปลือกของเชื้อสายเดียวกัน นำวิญญาณที่สับสนไปยังฝันที่สงบ."
  },
  CollectionHall_95444_LockTip = {
    Text = "ทำภารกิจ 「เงาลึกลับในเมืองฝน」ระดับยาก"
  },
  CollectionHall_95444_Title = {
    Text = "ความฝันของสัตว์ป่า"
  },
  CollectionHall_95445_Desc = {
    Text = "จากมีดแหลมของฉัน เสียบไปที่หัวใจของฉัน.\nในการเผชิญหน้ากับโชคชะตาที่โหดร้ายและชีวิตที่ขมขื่น ฉันรู้สึกล้วนราบรื่น ไม่มีกำลังน้อยนิด.\nฉันคิดว่าจะเป็นฉันได้ยังไง?ฉันทำได้ดีไหม?\nคำถามที่มาจากฉัน ฉันก็ไม่สามารถตอบได้"
  },
  CollectionHall_95445_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「การแบ่งเซลล์อย่างสงบ」"
  },
  CollectionHall_95445_Title = {
    Text = "ถามฉัน"
  },
  CollectionHall_95446_Desc = {
    Text = "หืม? คุณดูเหมือนจะเปลี่ยนไปเป็นคนละคนใช่ไหม?\nตามสายตาที่สดใสขึ้น? ตามท่าทางที่กระฉับกระเฉงขึ้น? หรือในร่างที่ธรรมดานี้ วิญญาณที่ถูกเปลี่ยนแล้วที่เป็นเจ้าของ?"
  },
  CollectionHall_95446_LockTip = {
    Text = "เสร็จสิ้นการดำดิ่งจิตสำนึก 「การแกะสลักอันไพเราะ」"
  },
  CollectionHall_95446_Title = {
    Text = "การย้ายวิญญาณ"
  },
  CollectionHall_95447_Desc = {
    Text = "ไม่ว่าในวันหิมะ, ฝน, วันแดด, หรือวันครึ้ม วันนี้น้ำในแม่น้ำยังคงไหลอย่างเงียบสงบ"
  },
  CollectionHall_95447_LockTip = {
    Text = "ทำภารกิจพิเศษสำเร็จ 「การแบ่งเซลล์อย่างสงบ」"
  },
  CollectionHall_95447_Title = {
    Text = "แม่น้ำอันเงียบสงบ"
  },
  CollectionHall_95448_Desc = {
    Text = "น้ำทะเลหลั่งไหล หัวของคุณหวีดหวิว.\nดวงตาเป็นร้อยจับจ้องมาที่คุณ ปากเป็นร้อยแสดงความโกรธ\nพวกมันจะกลืนคุณ พวกมันจะกลืนกินคุณ\nคุณหลับตาอย่างหวาดกลัว เมื่อคุณลืมตาขึ้นอีกที คุณพบว่าพวกมันอยู่ใกล้คุณ"
  },
  CollectionHall_95448_LockTip = {
    Text = "ทำภารกิจบันทึกพิเศษ「เมืองฝนเงาลึกลับ」สำเร็จ"
  },
  CollectionHall_95448_Title = {
    Text = "ท้องทะเลหัว"
  },
  CollectionHall_95449_Desc = {
    Text = "เธอสัญญากับคุณว่าจะพาคุณกลับบ้านด้วยกัน.\n——ในท่าทีที่คงอยู่,      กลับสู่บ้านที่เงียบสงบ,      เต็มไปด้วยปาฏิหาริย์และความงดงาม."
  },
  CollectionHall_95449_LockTip = {
    Text = "เสร็จสิ้นการดำดิ่งจิตสำนึก 「การแกะสลักอันไพเราะ」"
  },
  CollectionHall_95449_Title = {
    Text = "ศิลปะปูนซีเมนต์"
  },
  CollectionHall_95450_Desc = {
    Text = "แขกผู้มีเกียรติคนนั้นมองไปที่หลังของคาสโทร์ด้วยความหวัง ในแสงจันทร์พึมพำคำพยากรณ์ของโชคชะตา：「เขาจะออกไป จะต่อสู้ดิ้นรนในพายุ ความสูงส่งที่ทำให้เขาบินสูง จะทำให้เขาตกลงมาเช่นกัน.」"
  },
  CollectionHall_95450_LockTip = {
    Text = "บรรลุสั่งการทั้งหมดในความฝันโลก「ขอบฟ้าไปทั่วส่วนที่เหนือกว่า」"
  },
  CollectionHall_95450_Title = {
    Text = "ในพายุ"
  },
  CollectionHall_95451_Desc = {
    Text = "เกิดจากความงดงาม ตายจากความงาม.\nเธอคืออัจฉริยะ คนบ้า ปีศาจ เธอคือผู้ประหารที่เย็นชาก็ได้ เป็นคนรักที่อบอุ่นของคุณ.\nเธอใช้ความรักอันร้อนแรงในการสร้างคุณให้เป็นงานชิ้นเอกที่สมบูรณ์แบบ.\nเธอจะกอดคุณ จับมือที่เย็นชาของคุณไว้ เธอจะพาคุณกลับไปยังบ้านของศิลปะพร้อมกับเธอ."
  },
  CollectionHall_95451_LockTip = {
    Text = "สำเร็จการล่องเรือในจิตสำนึก 「การแกะสลักอันไพเราะ」 ระดับยาก"
  },
  CollectionHall_95451_Title = {
    Text = "ความตายที่สวยงาม"
  },
  CollectionHall_95452_Desc = {
    Text = "มหาสมุทรได้ยินเสียงเรียกของฉัน ดังนั้นจึงส่งคุณมาที่ข้างๆฉัน.\nจากนั้นเราก็พูดคุย ตลกขบขัน เล่นสนุกกัน จะกลายเป็นเพื่อนที่ดีที่สุดในโลก.\nในเมืองแห่งความตายที่เต็มไปด้วยการย่อยสลายนี้."
  },
  CollectionHall_95452_LockTip = {
    Text = "การล่องเรือในจิตสำนึก「ทุกอย่างเหมือนเดิม」"
  },
  CollectionHall_95452_Title = {
    Text = "กรุณาเป็นเพื่อนของฉัน"
  },
  CollectionHall_95453_Desc = {
    Text = "กลับมาเถิด ทั้งหมดที่กล้าหาญ ทั้งหมดที่ขลาด ทั้งหมดที่ฉลาด ทั้งหมดที่โง่เขลา ทั้งหมดที่แข็งแกร่ง ทั้งหมดที่อ่อนแอ.\nให้หัวใจที่เต็มไปด้วยความสุข ความเศร้า ความโกรธ ความเจ็บปวด และความเหนื่อยล้า สลายไป.\nพวกเราจะอยู่ด้วยกัน.\nเธอจะอยู่ด้วยกันตลอดไป."
  },
  CollectionHall_95453_LockTip = {
    Text = "เคลียร์ภารกิจ 「การแบ่งเซลล์ของความสงบ」 ระดับยาก"
  },
  CollectionHall_95453_Title = {
    Text = "กลับคืนหาเธอ"
  },
  CollectionHall_95454_Desc = {
    Text = "ความว่างเปล่าและรอยแตกจากวิญญาณนี้สามารถที่เติมเต็มได้โดยแค่เทพนิยายที่บริสุทธิ์ที่สุด\nสักวันหนึ่ง เธอจะบอกลาความเจ็บปวดและกลับสู่「บ้าน」ที่เต็มไปด้วยความสุขในเทพนิยาย"
  },
  CollectionHall_95454_LockTip = {
    Text = "การล่องเรือในจิตสำนึก「ทุกอย่างเหมือนเดิม」"
  },
  CollectionHall_95454_Title = {
    Text = "นิทานสยองขวัญอันไร้เดียงสา"
  },
  CollectionHall_95455_Desc = {
    Text = "ตรอกที่อัดแน่นด้วยความมืด,     ลึกและแคบเสมอมีช่วงเวลาแห่งการเปลี่ยนแปลงโชคชะตามากมาย.การพบกัน,     การโต้เถียง,     การแยกทาง,     หรือแม้แต่ความรุนแรง,     การกลั่นแกล้ง,     การฆาตกรรม.\nโชคดีที่เรื่องราวของวันนี้ไม่ได้เกิดฉากที่นองเลือดในช่วงหลัง แต่ใครจะพูดได้ว่า สิ่งที่เกิดขึ้นก่อนหน้านี้ไม่ใช่โศกนาฏกรรมจริง ๆ ?"
  },
  CollectionHall_95455_LockTip = {
    Text = "บรรลุสั่งการทั้งหมดในความฝันโลก「ขอบฟ้าไปทั่วส่วนที่เหนือกว่า」"
  },
  CollectionHall_95455_Title = {
    Text = "ซอยมืด"
  },
  CollectionHall_95469_LockTip = {
    Text = "รับรางวัลในวันที่ 1 ของกิจกรรมจำกัดเวลา「ฤดูร้อนนิรันดร์ใต้แสงอาทิตย์มืด: ฉลองฤดูร้อนอย่างเต็มที่」"
  },
  CollectionHall_95469_Title = {
    Text = "ฤดูร้อนนิรันดร์ของดวงอาทิตย์สีดำ"
  },
  CollectionHall_95981_LockTip = {
    Text = "ต้องทำให้ผ่านกิจกรรมจำกัดเวลา「esthetics of the Undead: การล่ากินวิญญาณ」ในชั้นใดชั้นหนึ่ง"
  },
  CollectionHall_95981_Title = {
    Text = "ความสวยงามของความตาย：เทศกาลการกลืนกินวิญญาณ"
  },
  CollectionHall_95982_LockTip = {
    Text = "ผ่านการดำเนินการสืบสวนปลดล็อก บทที่ 3 ของดาวฤกษ์ 3-11"
  },
  CollectionHall_95982_Title = {
    Text = "มื้อเย็นแรก"
  },
  CollectionHall_96314_Title = {
    Text = "ความสามารถในการกินอย่างอิ่มหนำ"
  },
  CollectionHall_96321_Title = {
    Text = "เมืองฝังศพ"
  },
  CollectionHall_96790_LockTip = {
    Text = "ผ่านการดำเนินการสืบสวนส่วนดาว 3-1 เพื่อปลดล็อค"
  },
  CollectionHall_96790_Title = {
    Text = "งานเลี้ยงคืนที่พระราชวัง"
  },
  CollectionHall_97150_LockTip = {
    Text = "ต้องผ่านกิจกรรมที่จำกัดระยะเวลาที่ชื่อว่า「อีกด้านของผืนผ้าใบ: ม้วนภาพจากต่างโลก」ในด่านใดด่านหนึ่ง"
  },
  CollectionHall_97150_Title = {
    Text = "ด้านมืดของผ้าใบ: วรรณกรรมจากต่างโลก"
  },
  CollectionHall_97158_LockTip = {
    Text = "ต้องผ่านด่านกิจกรรมจำกัดเวลา 「แสงแดดที่ทวีคูณ: การตามล่าของเถ้าถ่าน」 อย่างน้อยหนึ่งด่าน"
  },
  CollectionHall_97158_Title = {
    Text = "แสงสว่างที่ตกลงมามากมาย: เผาทิ้งการตามล่า"
  },
  CollectionHall_97208_LockTip = {
    Text = "ผ่านด่านการล่องเรือในจิตสำนึก「ภาพวาดแห่งโลกผิดปกติ」ของด่านแรกเปิด"
  },
  CollectionHall_97208_Title = {
    Text = "ศิลปะที่แท้จริง"
  },
  CollectionHall_97736_LockTip = {
    Text = "ต้องผ่านกิจกรรมลิมิตเวลา 「พิธีกรรมแห่งการเกิดใหม่: สร้างในเจ็ดวัน」 ในด่านใดก็ได้"
  },
  CollectionHall_97736_Title = {
    Text = "ข้อความชั่วคราว"
  },
  CollectionHall_97896_LockTip = {
    Text = "ต้องผ่านช่วงเวลาจำกัดกิจกรรม 「ถ้าทุกอย่างปกติ: เรื่องใหม่ภายใต้แสงอาทิตย์」 ให้ได้ในระดับใดระดับหนึ่ง"
  },
  CollectionHall_97896_Title = {
    Text = "ถ้าทุกอย่างยังคงเป็นปกติดี"
  },
  CollectionHall_98502_LockTip = {
    Text = "ผ่านด่านแรกของการล่องเรือในจิตสำนึก「กลางวันอมตะ」เพื่อปลดล็อก"
  },
  CollectionHall_98502_Title = {
    Text = "การล่าที่ไม่มีที่สิ้นสุด"
  },
  CollectionHall_98636_Desc = {
    Text = "ผู้ลบหลู่กระตุ้นคลื่นสีน้ำเงินเข้ม ราชาผู้โดดเดี่ยวเผชิญกับคลื่นยักษ์ที่สูงถึงพันเมตร.\nเส้นผมของเขาปลิวไปตามสายลม กระดูกและเลือดของเขาก็คือการประกาศอย่างมีเกียรติ ในรอยยิ้มที่ดูถูก เขาจะมอบตัวเองให้กับความตายและพระจันทร์.\nดังนั้นทะเลทั้งปวงได้หยุดนิ่งในขณะนั้น น้ำแข็งที่แขวนอยู่ถูกทำให้หยุดนิ่งใต้พระจันทร์เต็มดวง ทุกอย่างกลับคืนสู่ความเงียบ ทุกอย่างกลับคืนสู่ความสงบในอาณาจักรของเขา."
  },
  CollectionHall_98636_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน·ยาก บทดาว 3-10 ปลดล็อก"
  },
  CollectionHall_98636_Title = {
    Text = "เทศกาลพระจันทร์เต็มดวง"
  },
  CollectionHall_98637_Desc = {
    Text = "การทำอาหารกับคนตายเป็นศิลปะที่มีเกียรติ.\nเขาใช้มีดและพายสอบถามคำสุดท้ายที่ยังไม่ทันได้พูด เขาใช้น้ำและไฟเติมเต็มความปรารถนาในนาทีสุดท้าย.\nทุกความทรงจำที่น่าอึดอัดใจ ความเจ็บปวด และความเปรี้ยว จะกลายเป็นงานที่ส่องสว่างและมีกลิ่นหอม เพื่อให้ผู้คนได้ลิ้มลองและเก็บรักษา"
  },
  CollectionHall_98637_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน บทดาว 3-11 ปลดล็อก"
  },
  CollectionHall_98637_Title = {
    Text = "เจ้าของโต๊ะอาหาร"
  },
  CollectionHall_98638_Desc = {
    Text = "เด็กๆ ร้องไห้ ร้องแหลม รำคาญใจ.\nพระองค์คือศูนย์กลางของจักรวาล พระองค์คือทุกสิ่งในที่นี้.\nพระองค์ต้องการให้ทุกสายตามองเห็น มีอาณาเขต รายล้อม เชื่อฟัง และบูชาพระองค์"
  },
  CollectionHall_98638_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 6-10 ปลดล็อค"
  },
  CollectionHall_98638_Title = {
    Text = "การถือกำเนิดของพระเจ้า"
  },
  CollectionHall_98639_Desc = {
    Text = "เขาเก็บรักษาการตายทุกรายการ ไม่ใช่ด้วยการแกว่งเคียวอย่างไร้หัวใจ.\nเขาเคยมีมือที่อบอุ่นและจิตใจที่อ่อนไหว.\nเมื่อเขาชิมความเศร้าของจิตวิญญาณ เขาจะเปื้อนน้ำตาในทันที.\nเมื่อเขาชิมความเกลียดชังอย่างลึกซึ้ง เขาจะสั่งลงการพิพากษาแทน.\nเขาขอสัญญาในนามของเจ้าแห่งการฝังศพ: ทุกคนที่บูชาความตายจะต้องหายไปในหมอกเย็นเยือก."
  },
  CollectionHall_98639_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน บทดาว 3-11 ปลดล็อก"
  },
  CollectionHall_98639_Title = {
    Text = "การมองของเทพเจ้าแห่งความตาย"
  },
  CollectionHall_98640_Desc = {
    Text = "รสชาติหวานหอมจากเลือดและเนื้อ และเนื้อเยื่อที่ขาดเป็นความทรงจำที่เขาคุ้นเคยและฝังลึกในใจ\nเขาเข้าใจแล้วว่าทำไมเมืองฝังศพนี้ยังคงมีอยู่จนถึงวันนี้ ไม่ได้เกิดจากพลังของผู้มีชีวิต แต่เป็นการบูชายัญจากผู้ตาย\nอีกหนึ่งเส้นเลือดสีแดงถูกกลืนลงไปในลำคอ เขาหรี่ตามอง ปล่อยให้กลิ่นหอมแต่ละอย่างซึมซาบลงในความทรงจำ ทำให้คนสนิทและประชาชนของเขาจะอยู่ในร่างของเขาตลอดไป\nพวกเขาตกลงที่จะอยู่ร่วมกันตลอดไป"
  },
  CollectionHall_98640_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน·ยาก บทดาว 3-10 ปลดล็อก"
  },
  CollectionHall_98640_Title = {
    Text = "สัญญาเลือด"
  },
  CollectionHall_98641_Desc = {
    Text = "ใต้แสงจันทร์ มีดพิธีส่องประกายดึงดูดใจ\nเธอเผชิญความตายที่แน่วแน่ เพื่อพิสูจน์เจตจำนงอิสระที่เธอโหยหา"
  },
  CollectionHall_98641_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 6-15 ปลดล็อค"
  },
  CollectionHall_98641_Title = {
    Text = "แสงจันทร์เย็น"
  },
  CollectionHall_98642_Desc = {
    Text = "เขาสั่งสอนชนเผ่าของเขาว่าจะต่อสู้ จะฆ่า และจะอยู่รอด แต่ไม่เคยสอนว่าควรหนีอย่างไรเมื่อเผชิญกับศัตรูที่มากกว่าหมายเลขของเขา.\nดังนั้นเขาจึงไม่หนี.\nแค่ศีรษะเท่านั้น ยื่นมาเถอะ!\nเขารู้เห็นแล้ว: ผู้มีความทะเยอทะยานที่แสวงหาความแข็งแกร่งจะพบจุดจบที่เป็นนิยามของโชคชะตาในระหว่างการไล่ล่า."
  },
  CollectionHall_98642_LockTip = {
    Text = "การล่องเรือในจิตสำนึก「การล่มสลายของยักษ์ใหญ่」"
  },
  CollectionHall_98642_Title = {
    Text = "ฉันไม่กลัวความตาย"
  },
  CollectionHall_98643_Desc = {
    Text = "ชะแบะ,      ชะแบะ.\nพระเจ้ากระตุกปากของพระองค์และยินดีรับความศรัทธาทั้งหมดและผู้ศรัทธา himself."
  },
  CollectionHall_98643_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 6-15 ปลดล็อค"
  },
  CollectionHall_98643_Title = {
    Text = "มื้อแรก"
  },
  CollectionHall_98644_Desc = {
    Text = "คนในเผ่าต่อกันเข้ามาอย่างรวดเร็ว ต้องการจะเข่นฆ่าผู้นำที่พ่ายแพ้และลี้ภัย. และผู้นำที่เกรียงไกรที่สุดในประวัติศาสตร์ฟิลิส ซึ่งมีพลังเจ็บปวดไม่ยอมแพ้ แสดงให้เห็นถึงการตอบสนองด้วยการฆ่าฟัน.\nในเสียงร้องแห่งความทุกข์ที่ไม่มีที่สิ้นสุด ดาบขนาดใหญ่ดื่มเลือดอย่างหิวโหย ปรากฏร่องรอยการต่อสู้ของเขา — โหดเหี้ยม อหังการ ป่าเถื่อน และขี้โวยวาย.\nสำหรับศัตรู ไม่จำเป็นต้องเห็นใจ.\nพวกมันเป็นแค่บันไดที่จำเป็นให้เขาหวนคืนสู่อำนาจสูงสุดอีกครั้ง."
  },
  CollectionHall_98644_LockTip = {
    Text = "การล่องเรือในจิตสำนึก「การล่มสลายของยักษ์ใหญ่」"
  },
  CollectionHall_98644_Title = {
    Text = "การสังหารที่จำเป็น"
  },
  CollectionHall_98645_Desc = {
    Text = "ในวินาทีที่หันหลังกลับ เอลตันเหมือนกลายเป็นเด็กหนุ่มที่เพิ่งออกทะเลอีกครั้ง ท้องฟ้าสีฟ้าผสานไปกับทะเลกว้างใหญ่ โลกกว้างพอที่จะบรรจุทุกความทะเยอทะยานและความฝันได้.\nสิ่งที่แตกต่างคือในครั้งนี้เขาเห็นภาพของความฝันที่เป็นจริงอย่างชัดเจน และมีเส้นทางกลับไปยังดินแดนแห่งความฝันซึ่งเต็มไปด้วยนกขาว"
  },
  CollectionHall_98645_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\"·ความยาก 6-10 ปลดล็อค"
  },
  CollectionHall_98645_Title = {
    Text = "บ้านนกขาว"
  },
  CollectionHall_98646_Desc = {
    Text = "เวลามาถึงแล้ว,      พระจันทร์เงินลอยอยู่สูง.\nจงทำให้ปลายเท้าที่แข็งเกร็งขยับขึ้น,      คืนนี้จะต้องเฉลิมฉลองช่วงเวลานี้.\nเธอได้ก้าวเข้าสู่การเดินทางครั้งสุดท้าย และเราจะใช้กระเพาะอาหารของเราร่วมกันส่งเธอสู่สุสาน.\nคำเปล่งออกมาให้คุณหนึ่งคำ,      ให้ฉันหนึ่งคำ,      จากนี้ไปไม่มีใครจะลืมเลย."
  },
  CollectionHall_98646_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน บทดาว 3-11 ปลดล็อก"
  },
  CollectionHall_98646_Title = {
    Text = "รำลึกถึงดนตรีแห่งการพักผ่อน"
  },
  CollectionHall_98647_Desc = {
    Text = "ถ้าปาฏิหาริย์มีรูปทรง มันก็น่าจะเป็นมืออันประนมของเธอ\nหากพระเจ้ามีรูปร่าง มันก็คงจะเป็นใบหน้าที่สงบของเธอ"
  },
  CollectionHall_98647_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 6-15 ปลดล็อค"
  },
  CollectionHall_98647_Title = {
    Text = "เทพธิดาสีขาวบริสุทธิ์"
  },
  CollectionHall_98648_Desc = {
    Text = "เฉลิมฉลองเถิด เพื่อนรัก♪\nกระดูกใต้แสงจันทร์เบ่งบานอย่างเงียบงัน เธอผู้เป็นที่รักถูกวางไว้บนจาน♪\nแขกทุกคนมาถึงแล้ว! ร้องเพลง เต้นรำ♪\nเราจะไม่ภาวนาให้ผู้ล่วงลับ เราจะไม่ไว้ทุกข์ให้ศพ♪\nเธอได้มอบความจำไว้กับฉัน เธอได้มอบน้ำตาไว้กับฉัน♪\nให้เรากลืนวิญญาณและซากเน่าของเธอลงไป♪\nในงานเลี้ยงแห่งความตาย เราจะได้พบกันอีกครั้ง♪"
  },
  CollectionHall_98648_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน บทดาว 3-11 ปลดล็อก"
  },
  CollectionHall_98648_Title = {
    Text = "เพลงของซากศพ"
  },
  CollectionHall_98649_Desc = {
    Text = "ผู้คนกลัวเขาเพราะความแข็งแกร่งของเขา บูชเขาเพราะความโหดร้ายของเขา เกลียดชังและดูถูกเขา แต่ก็เพราะความล้มเหลวของเขาที่ล้อเลียนและเนรเทศเขา.\nแต่เสียงรบกวนของผู้อ่อนแอมันไม่มีความหมาย สายตาของยักษ์ยังคงมีไว้สำหรับผู้แข็งแกร่ง.\nในมหาสมุทรแห่งการถูกเนรเทศเขาได้วางชีวิตของตัวเองเป็นเดิมพันก้าวเข้าสู่เส้นทางการค้นหาพลังที่แน่นอน."
  },
  CollectionHall_98649_LockTip = {
    Text = "การล่องเรือในจิตสำนึก「การล่มสลายของยักษ์ใหญ่」"
  },
  CollectionHall_98649_Title = {
    Text = "ก้าวเข้าสู่เส้นทางใหม่"
  },
  CollectionHall_98650_Desc = {
    Text = "เขาจำเธอได้.\nเด็กคนนั้นที่ถูกเขากอดไว้ในผ้าห่มอย่างแน่นหนากลางพายุ\nในที่สุดเขาก็ส่งเธอไปยังเหวลึกโดยใช้มือของเขาเอง——เพื่อแลกเปลี่ยนความฝันที่นกขาวบินได้กับจิตสำนึกของเขา\nเขาหวังว่าความฝันที่สวยงามของชีวิตจะเป็นจริง จากนี้ไป ถึงเวลาที่ต้องใช้ชีวิตที่เหลือคืนความผิดทุกอย่างที่มืดมน."
  },
  CollectionHall_98650_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 6-15 ปลดล็อค"
  },
  CollectionHall_98650_Title = {
    Text = "การชำระคืน"
  },
  CollectionHall_98651_Desc = {
    Text = "การพลัดพรากและความตาย เป็นสภาวะที่ไม่สามารถหลีกหนีได้ในโลกนี้.\nจากการสูญเสียและการตายมากมาย และเดินเข้าสู่หนทางที่ไม่แน่นอน ความเศร้าโศกเล็กน้อยวนเวียนอยู่ในใจคุณ แต่เมื่อได้เห็นชีวิตของผู้ที่มีชีวิตอยู่ระหว่างความตาย เห็นกษัตริย์ที่ทำให้ความตายกลายเป็นจุดจบที่อ่อนโยน คุณก็ไม่กลัวอนาคตที่ไม่รู้จักอีกต่อไป.\nดอกไม้สีม่วงที่ไม่ลืมส่งถึงคุณบนไหล่ เป็นการส่งมอบความห่างไกลไปยังเขา.\nคุณรู้ว่าหากยังไงก็ตาม เส้นทางกลับของคุณจะไม่โดดเดี่ยว"
  },
  CollectionHall_98651_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน·ยาก บทดาว 3-10 ปลดล็อก"
  },
  CollectionHall_98651_Title = {
    Text = "อย่าลืมการบอกลา"
  },
  CollectionHall_98652_Desc = {
    Text = "「ในนามของเพื่อนของท่าน ราชา และเจ้าของแผ่นดินที่เงียบสงบนี้ ข้าขอเชิญท่าน——จงตื่นขึ้น! กลับสู่บ้านเกิดที่ท่านรัก! ขับไล่ผู้ที่รบกวนความสงบสุขของเราออกไปตลอดกาล!」"
  },
  CollectionHall_98652_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน บทดาว 3-11 ปลดล็อก"
  },
  CollectionHall_98652_Title = {
    Text = "ความโกรธของทุกสรรพสิ่ง"
  },
  CollectionHall_98653_Desc = {
    Text = "เธอกับพระองค์ไม่สามารถอยู่ร่วมกันได้ จึงมีมีดแทงเข้าไปในหัวใจสองดวง นั่นคือการตอบแทนให้กับพระเจ้า"
  },
  CollectionHall_98653_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 6-15 ปลดล็อค"
  },
  CollectionHall_98653_Title = {
    Text = "วันแห่งการถือกำเนิดของพระเจ้า"
  },
  CollectionHall_98654_Desc = {
    Text = "คุณไม่เคยนึกเลยว่าการสนทนากับกษัตริย์จะเริ่มต้นจากการเต้นร่วมกัน.\nการบุกเข้ามาอย่างดุดัน การทดลองที่หลงใหล การโจมตีและการป้องกัน การเผชิญหน้าและการถอย คุณทั้งสองลับๆต่อสู้กันในผ้าพันรอบที่หมุนวน.\nการทำธุรกรรมจบลงอย่างสง่างามที่การบรรยายสุดท้าย เส้นผมของกษัตริย์ปลิวลงมา และคุณเห็นความยินดีระยิบระยับในดวงตาที่มีหมอกคลุม.\nอ้าว? เมื่อกี้ถูกเขาพาไปไหนหรือเปล่า?"
  },
  CollectionHall_98654_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน บทดาว 3-11 ปลดล็อก"
  },
  CollectionHall_98654_Title = {
    Text = "การทูตทังโก"
  },
  CollectionHall_98655_Desc = {
    Text = "สิ่งที่คุณเคยเห็นมันวับแวมและดูหมิ่น แต่กลับเป็นการกลับมาที่อ่อนโยนที่สุดในชีวิตของพวกเขา"
  },
  CollectionHall_98655_LockTip = {
    Text = "เสร็จสิ้นการดำเนินการสืบสวน บทดาว 3-11 ปลดล็อก"
  },
  CollectionHall_98655_Title = {
    Text = "สถานที่พักผ่อนของซากศพ"
  },
  CollectionHall_98656_Desc = {
    Text = "ดวงดาราเพียงแค่โคจรในเส้นทาง, แต่ชีวิตในอนุภาคต้องพบการทรมานอยู่หลายครั้ง."
  },
  CollectionHall_98656_LockTip = {
    Text = "สำเร็จการดำเนินการ \"การสืบสวน\" 6-15 ปลดล็อค"
  },
  CollectionHall_98656_Title = {
    Text = "ดาวบิดเบี้ยว"
  },
  CollectionHall_98657_Desc = {
    Text = "เมื่อเผชิญกับแม่มดที่สามารถฆ่าคนในพริบตา, ผู้ที่อ่อนแอต้องกลัว, เคารพ, กลับใจ, อ้อนวอนขอความคุ้มครอง.\nแต่เขาจะไม่มีทางทำแบบนั้น\nเขาเห็นพลังนี้, กระหายต่อพลังนี้, และไม่ว่าต้องจ่ายราคาที่ต้องจ่ายยังไง, เขาจะต้องได้พลังนี้\nแล้วเขาก็จะกลับมาอีกครั้ง, ทำให้ชื่อเสียงของเขากระหึ่มไปยังทุกซอกทุกมุมที่เพอริชิตเหยียบทับ"
  },
  CollectionHall_98657_LockTip = {
    Text = "Hoàn thành 「การล่องเรือในจิตสำนึก การล่มสลายของยักษ์」ระดับความยาก: ยาก"
  },
  CollectionHall_98657_Title = {
    Text = "ความทะเยอทะยานของยักษ์"
  },
  CollectionHall_99651_Desc = {
    Text = "<Bold:ปลาคอดเงิน24>\nทุกครั้งที่เดินผ่านร้านอาหารทอดปลา ฉันไม่สามารถหยุดตัวเองให้ไม่กรีดร้องได้.\nทำไมที่บาดเจ็บต้องเป็นปลาคอดเงินเสมอ? เราไม่ใช่ปลาคอดที่แท้จริงเลยนะ!\nเนื้อแน่น รสชาติอร่อย มันเป็นความผิดของเราหรือ?\n\n<Bold:วิฬาร24>\nดูดน้ำ……เมี้ยว เมี้ยวเมี้ยว (เห็นด้วย)!\n\n<Bold:ปลาคอดเงิน24>\nในราชอาณาจักรเลโอ ทุกนาทีมีปลาคอดเงินหนึ่งตัวที่ตายอย่างไม่เป็นธรรมกลายเป็นอาหารของมนุษย์.\nใช่ ในช่วงที่เรากำลังพูดกัน มีปลาคอดเงิน 10 ตัวที่สละชีพอย่างกล้าหาญ.\nทั้งหมด 10 ตัว! พ่อพระขา คุณได้ยินเสียงกรีดร้องของพวกมันไหม?\n\n<Bold:วิฬาร24>\nอืม……เมี้ยว? เมี้ยวเมี้ยว เมี้ยว เมี้ยว (ที่ไหน)?\n\n<Bold:ปลาคอดเงิน24>\nมันก็แค่คำเปรียบเปรยเท่านั้น โง่จัง คุณอาจจะโง่ไปหน่อย แต่คุณมีหัวใจทองคำที่สามารถเอาชนะสัญชาตญาณสัตว์และมุมมองที่แคบได้.\nฟังนะ ต่อไปฉันมีแผนการที่ต้องการให้คุณมาช่วยดำเนินการด้วยกัน...\n\n——คัดจาก《เหตุการณ์ระเบิดร้านอาหารทอดปลาประมาณจอห์น·บทสรุปคดี：คำให้การ B-03》。เนื่องจากในช่วงเวลานั้นโรงพยาบาลจิตเวชเบธเลเฮมเต็ม จึงปฏิเสธการรับตัวผู้ต้องสงสัย หลังจากถูกขังในหอคอยลอนดีเนี่ยนเป็นเวลา 23 วันจึงได้รับการปล่อยตัว。"
  },
  CollectionHall_99651_Title = {
    Text = "ความมุ่งมั่นของปลาคอดเงิน"
  },
  CollectionHall_99653_Desc = {
    Text = "เพื่อรอคอย「ช่วงเวลานั้น」 สาวน้อยจึงหลับใหลอยู่ใต้ธารน้ำแข็ง อันหนาวเหน็บของเอลวอสปิดกั้นร่างกายของเธอ แต่ไม่สามารถปิดกั้นจิตสำนึกของเธอได้ทั้งหมด \n จิตสำนึกนั้นมาจากเด็กคนหนึ่ง และก็ยังมาจากแม่อีกคน ในครรภ์มืดมิดของพระธิดา เทพเจ้าทรงสืบทอดห้วงฝันอันยาวนาน \n ในเวลาสองสิบห้าปี เธอเคยคิดอะไรไว้บ้าง มีความผูกพันอะไรบ้าง หรือมีความหวังอะไรบ้างไหม? \n จนถึงวันนี้ คำถามเหล่านี้ไม่มีใครสามารถตอบได้ ส่วนสาวน้อยคนนั้น... เธอจะบอกความจริงใจกับคนรอบข้างหรือไม่? ก็ให้ทุกอย่างอยู่ในกำมือของเวลาและอนาคตเถอะ。"
  },
  CollectionHall_99653_Title = {
    Text = "หลับใหลใต้ธารน้ำแข็ง"
  },
  CollectionHall_99654_Desc = {
    Text = "วิญญาณที่เงียบสงบและตายไปแล้วเท่านั้นที่ควรค่าแก่การลิ้มลอง การดิ้นรนของคนมีชีวิตจะทำให้รสชาติยุ่งเหยิง\nจานถูกนำมาเสิร์ฟในขณะที่ยังมีความร้อนที่เหลืออยู่ หัวใจหนึ่งดวงนอนอยู่ตรงกลางอย่างมั่นคง ผิวหน้าบวมขึ้นเล็กน้อย เหมือนเพิ่งเต้นจบการเต้นสุดท้าย สองลูกตาตกแต่งอยู่ข้างๆ มีรูม่านตาที่บรรจุความตกตะลึงในวินาทีสุดท้ายก่อนตาย ถูกต้มจนกลายเป็นสีขาวนวลอ่อน\nเขายกมีดขึ้น ค่อยๆ ฉีกหัวใจ แต่จู่ๆ ก็หยุดลง\nวิญญาณของมันยังคงกรีดร้องด้วยเสียงแหบแห้ง ความหลงใหลนั้นยังคงอยู่ในหลอดเลือด ไม่สามารถหายไปได้ทั้งหมด เขาวางมีดลง ประสานมือทั้งสองเข้าด้วยกัน ฟังเสียงของอันเดดอย่างเงียบๆ\nหัวใจดวงนี้มาจากกวีที่ทนทุกข์ทรมานจากโรคภัยก่อนตาย การสูญเสียอย่างยาวนานได้ปลดปล่อยเขาจากความตาย แต่ยังคงมีความเสียดายต่อชีวิตที่หลงเหลืออยู่ เขารู้ว่าต้องการให้หัวใจนี้ “เข้ารส” จริงๆ ต้องให้ความเคารพต่ออาหารอย่างเพียงพอ วิธีเดียวคือการรอ——\nรอความหลงใหลที่พันกันอยู่ในเนื้อแตกสลายไปในความตาย; รอเสียงสะท้อนสุดท้ายของความทรงจำของผู้ตายกลายเป็นกลิ่นหอมที่ซึมซาบอยู่บนผนังหลอดเลือด\nเขาวางมืออย่างสง่างามบนหัวเข่า หลับตาลง สูดหายใจลึกๆ\nกลิ่นหอมค่อยๆ แผ่กระจายอยู่ในอากาศ เป็นกลิ่นที่ซับซ้อนและอ่อนโยน มีทั้งการสั่นไหวของคนรักและความขมขื่นของการจากลา ผสมผสานกับกลิ่นหมึก สมุนไพร และความหวาดกลัวเล็กน้อยเหมือนน้ำค้างในตอนเช้า\nเขานั่งอย่างเงียบๆ ใต้ต้นไม้ที่มีชีวิตเติบโตอย่างร่มรื่น รอให้ผลไม้ที่สุกงอมตกลงมาอย่างตรงเวลา。"
  },
  CollectionHall_99654_Title = {
    Text = "อาหารเลิศรส"
  },
  CollectionHall_99655_Desc = {
    Text = "ดอกไม้ที่ถูกวางไว้นานจนเหี่ยวเฉาและแห้งผาก\nจะไม่มีวันได้พบกับเจ้าของของมัน"
  },
  CollectionHall_99655_Title = {
    Text = "ดอกไม้ที่ไม่ได้ส่ง"
  },
  CollectionHall_99656_Desc = {
    Text = "ตั้งแต่เกิดมา สองพี่น้องก็ไม่ได้รับอนุญาตให้ใช้ปีกบินได้ตามใจชอบ แขนที่เติบโตขึ้นเป็นคู่ที่สองบนหลังของพวกเขานั้นเหมือนกับเครื่องบูชาที่แสดงถึงอำนาจของบุตรศักดิ์สิทธิ์ ถูกกำหนดท่าทางที่ควรจะเป็นอยู่เสมอ \n ในวัยเด็ก โพลลักซ์เป็นคนที่รักปีกคู่ของพวกเขามากที่สุด ทุกวันเขาจะจัดระเบียบและทาใช้น้ำมันหอมให้กับขนปีก จนมันเปล่งประกายเหมือนผ้าไหม \n เขามักจะใช้ช่วงเวลาที่ไม่มีใครอยู่แอบกระพือปีกที่เริ่มเติบโตในช่วงเวลาสั้น ๆ ในขณะที่คาสเตอร์มองด้วยความตกใจและสั่นคลอนขึ้นจากพื้น เพื่อไปสัมผัสกับโดมที่ประดับประดา \n เมื่อเปรียบเทียบกับความสามารถของโพลลักซ์ในการทำให้ปีกของเขาเคลื่อนไหวได้อย่างยืดหยุ่นในท่าทางต่าง ๆ คาสเตอร์มักรู้สึกว่าปีกของเขานั้นเชื่องช้าเหมือนกับแผ่นไม้ สองพี่น้องใช้เวลาลับหลังในทุกคืนหลังนอน คาสเตอร์ก็เฝ้ามองโพลลักซ์กระโดดและหมุนวนในความมืด โดยเลียนแบบการบินในกรงเล็ก ๆ \n 「ปีกของน้องชายสวยมาก แต่สำหรับฉัน อาจจะไม่มีวันเรียนรู้การบินได้เลย」 คาสเตอร์คิด \n ดังนั้นในคืนที่พวกเขาหลบหนี คาสเตอร์จึงได้สัมผัสถึงความสดชื่นและความสบายของลมเย็นที่ยกปีกขึ้นเป็นครั้งแรก โพลลักซ์ที่มีความชำนาญมากกว่าจับมือของพี่ชายที่บินไปอย่างงุ่มง่ามอย่างแน่นหนา และหัวเราะเสียงดังในอากาศ ขณะบินออกเป็นเส้นโค้งที่ดิ่งและหมุนเหมือนกับนกที่แท้จริงซึ่งเป็นของท้องฟ้า \n คาสเตอร์หันไปมองแสงจันทร์ที่ฉายลงบนปีกที่ยาวและแข็งแรงของโพลลักซ์ ที่สะท้อนแสงสีเขียวอันเจิดจ้าในขนปีก \n 「นั่นจะต้องเป็นสิ่งที่สวยที่สุดในโลก ไม่ว่าจะเผชิญกับอะไรก็ตาม ฉันต้องปกป้องโพลลักซ์ ปกป้องปีกคู่นั้นให้ได้」 \n อย่างรวดเร็ว ชีวิตที่ยากลำบากในนอกพื้นที่ทำให้ปีกของโพลลักซ์ได้รับบาดเจ็บจากสัตว์ร้าย คาสเตอร์รู้สึกเจ็บปวดและเก็บขนปีกที่โพลลักซ์ทิ้งไว้ในอ้อมอกของเขา พร้อมกับสาบานว่าจะไม่ให้เหตุการณ์เช่นนี้เกิดขึ้นอีกครั้ง แต่เขาไม่รู้ว่า ในอนาคตขนนกที่โดดเดี่ยวนี้จะกลายเป็นสิ่งที่มีค่าที่สุดของเขา กลายเป็นสิ่งที่เขายึดถือไว้เกี่ยวกับปีกคู่นั้น。"
  },
  CollectionHall_99656_Title = {
    Text = "ขนนกที่โดดเดี่ยว"
  },
  CollectionHall_99657_Desc = {
    Text = "ตู——ตู——\nเสียงหวูดดังขึ้น เรือสำราญได้เข้าจอดอย่างปลอดภัยภายใต้การนำของคอร์โปซานต์\nผู้โดยสารหัวเราะและเดินลงบันไดเรือ ยกหมวกขอบคุณเธอ ขณะที่นักเดินเรือพากันเข้ามาแสดงความชื่นชม\n「ทำได้ดีมาก คอร์โปซานต์ ถ้าไม่ใช่เพราะการเตือนล่วงหน้าของคุณ เราคงจะถูกพายุกลืนกินแล้ว」\n「ใช่แล้ว ขอบคุณคำแนะนำที่ถูกต้องของคุณ เราจึงไม่หลงทางในทะเล!」\nนักเดินเรือหัวเราะและตบไหล่เธอ แสดงความชื่นชม\nในความเป็นจริง คอร์โปซานต์ไม่สามารถปรับตัวให้เข้ากับการเข้าสังคมในระยะใกล้เช่นนี้ได้ สมองที่เคร่งเครียดและมีเหตุผลของเธอ ไม่มีความคิดใดๆ นอกเหนือจาก「งาน」และ「หน้าที่」\nดังนั้น เธอจึงต้องถือว่านี่เป็นส่วนหนึ่งของ「งาน」และ「หน้าที่」\n「ฉันแค่ทำงานของตัวเองเท่านั้น ในฐานะผู้บังคับการ หน้าที่ของฉันคือการนำทางให้พวกคุณกลับบ้านอย่างปลอดภัย」\nคำตอบที่สุภาพแต่ไร้สีสัน แต่เหล่านักเดินเรือที่รู้จักเธอดีกลับหัวเราะออกมา กล่าวลาเธอและร้องเพลงเรือ เดินออกไปจากท่าเรือ\n「เรือโนดีลูสในที่สุดก็สามารถออกเดินทางได้ ออกเดินทางเถอะ โนดีลูส」\nเสียงเพลงค่อยๆ ห่างออกไป ขณะที่คอร์โปซานต์ยังคงยืนอยู่ที่ชายฝั่ง เธอกำลังเตรียมพร้อมสำหรับการออกเดินทางในอนาคต\nทะเลมีอารมณ์แปรปรวน ไม่มีผู้บังคับการคนไหนสามารถรับประกันได้ว่าตนจะชนะในทุกครั้ง เธอก็เช่นกัน แต่เธอเต็มใจที่จะใช้เวลาอย่างมหาศาลเพื่อเพิ่มโอกาสแม้เพียงนิดเดียว\nตรวจสอบ, เดินตรวจ, เรียนรู้, ตรวจสอบ ทุกอย่างในชีวิตของเธอดูเหมือนจะเหลือเพียง「งาน」เพียงอย่างเดียว\nแต่เธอยินดี เพราะทุกอย่างนี้คือเพื่อช่วงเวลานั้น ช่วงเวลาที่สำเร็จในการนำทางและนำทุกคนกลับบ้านอย่างปลอดภัย。"
  },
  CollectionHall_99657_Title = {
    Text = "ผู้นำทางแห่งท้องทะเล"
  },
  CollectionHall_99658_Desc = {
    Text = "ในความลึกอันไม่มีที่สิ้นสุด บัลลังก์สีเขียวตั้งตระหง่านอยู่ \n ผ้าคลุมฟ้าต่ำลง ดาวดาวสั่นไหว ทุกสิ่งเงียบงัน \n\n สิ่งมีชีวิตโบราณและลึกลับได้จางหายไป \n หลายชั่วอายุคน สรรพชีวิตขับขานในความฝัน \n ในน้ำที่มืดมิด ความลับที่ถูกปิดซ่อน \n เสียงกระซิบของคุณดั่งคลื่นซัดเข้ามา จมลงในห้วงลึกของจิตใจ \n\n ในความฝันอันไม่มีที่สิ้นสุด ผู้เผยพระวจนะและคนบ้าร่วมเดินทาง \n ตามหาจิตวิญญาณที่มองไม่เห็น ความกลัวและความเคารพสลับสับเปลี่ยน \n เส้นทางที่พันธนาการด้วยสาหร่ายสีเขียว ราวกับการบันทึกชะตากรรม \n นำใจของผู้หลงทางไปยังบัลลังก์สีเขียว \n อ่า ความไร้สาระและความจริงของจักรวาล \n ที่จุดตัดระหว่างความฝันและความเป็นจริง แสงสว่างนิรันดร์กระพริบ。"
  },
  CollectionHall_99658_Title = {
    Text = "บัลลังก์หินสีฟ้า"
  },
  CollectionHall_99660_Desc = {
    Text = "ทุกคนต่างต้องการเอาชนะชะตากรรม แต่ทุกคนก็กลัวชะตากรรมเช่นกัน。\nผู้กล้าร้องคำรามแห่งการต่อสู้ ขณะที่ผู้ขลาดกลัวส่งเสียงต่ำ ๆ แสดงความเชื่อฟัง แต่มีเพียงเขาเท่านั้นที่ค้นพบความลับในการเอาชนะชะตากรรม。\nนั่นคือการเชิญชวนชะตากรรมให้มาร่วมเดิมพันอย่างต่อเนื่อง กระตุ้นให้ชะตากรรมเปิดโต๊ะพนันรอบถัดไป。\nเขาไม่เคยกลัวชะตากรรม เพราะเขาเชื่อว่าตนจะไม่แพ้。\nเขาไม่เคยถามว่าจะเดิมพันอะไร ไม่ว่าจะต้องวางชิปอะไร เขาก็ไม่ลังเล รวมถึงชีวิตของเขาเอง。\nด้วยปืนรูเล็ต เขาทำให้ผู้แพ้ที่ติดการพนันหนีไปนับไม่ถ้วน จนกลายเป็นนักพนันบ้าอันเลื่องชื่อของลอนดีเนี่ยน。\nน่าเสียดายที่ไม่มีคู่ต่อสู้ที่สูสีมันช่างเหงาเหลือเกิน。\nจนกระทั่งเขาได้พบกับผู้ชายคนนั้น。\nเขาเอาชนะมนุษย์มากมาย และในที่สุดก็ได้นั่งที่โต๊ะพนันของชะตากรรม。\nไม่นานเขาก็สูญเสียทุกอย่างไป และได้กลับคืนมาพร้อมผลกำไรทั้งหมด。\nจนกระทั่งเมื่อเขาฟื้นคืนชีพเป็นสัตว์ร้าย เขาได้เห็นปืนที่ยิงลูกกระสุนสุดท้ายออกมาอยู่บนพื้น。\nเขาได้บรรจุลูกกระสุนกลับเข้าไปใหม่ และกดไกปืนไปที่หัวของตัวเองอีกครั้ง。\nในความเงียบ เขายิ้มออกมา。\nเขายังไม่แพ้ ดังนั้นวันหนึ่งเขาจะชนะในที่สุด。\nเขายังคงเชื่อเช่นนั้น แม้จะต้องเดิมพันทุกสิ่งทุกอย่าง。"
  },
  CollectionHall_99660_Title = {
    Text = "วงล้อชะตากรรม"
  },
  CollectionHall_99663_Desc = {
    Text = "หญิงสาวลึกลับคนนั้นมาหาเธอหลังจากงานศพ\n「เด็กน่าสงสาร」 เธอพูด 「เธอไม่ควรต้องประสบกับความโชคร้ายนี้」\n「เธอไม่รู้เหรอ? หลังจากที่เขาฆ่าไมลี่ ทอมป์สันก็ไปหาตัวเขา ชายผู้ชื่อเอ็ดเวิร์ดคนนี้ควรจะตายตั้งแต่ปีที่แล้ว แต่มีคนช่วยเขา」\n「เธอถามทำไม? โอ้ ฉันจะรู้ได้อย่างไร บางทีอาจจะเป็นเพราะพวกเขาเป็นพวกเดียวกัน หรือไม่ก็... คนบาปคนนั้นอาจไม่รู้ด้วยซ้ำว่าเขาทำบาปอะไร เขาพูดว่าอย่างไรนะ? ใช่แล้ว การให้อภัย การให้อภัยแก่คนบาป การให้อภัยต่อความผิดที่พวกเขาก่อขึ้น」\n「เขาเชื่อว่าทุกคนควรมีโอกาสครั้งที่สอง เธอคิดว่าไง? เราควรให้โอกาสเอ็ดเวิร์ดอีกครั้งไหม หลังจากที่เขาฆ่าไมลี่ ฆ่าน้องสาวของเธอ และแม่ของเธอ?」\n「ถูกต้อง คนแบบนี้จะไม่เปลี่ยนแปลง ตลอดไป ดังนั้น เธอรู้ว่าต้องทำอย่างไรใช่ไหม?」\nถูกต้อง คนแบบนี้จะไม่เปลี่ยนแปลง ต้องการสิ้นสุดคนเหล่านี้ ความชั่วร้ายนี้ โศกนาฏกรรมแบบนี้ ก็แค่...\nเปิดเผยความปรารถนาของพวกเขาให้เห็น ให้พวกเขาเปิดเผยด้านที่น่าสมเพช ดูพวกเขาฆ่าฟันกันเอง ต่อสู้กันเอง ทำให้พวกเขาบริสุทธิ์โดยสิ้นเชิง——\nต้อนรับสู่ดินแดนที่ปราศจากบาป。"
  },
  CollectionHall_99663_Title = {
    Text = "คนในกระจก"
  },
  CollectionHall_99666_Desc = {
    Text = "ฝูงแกะมากมายเดินไปเดินมาอยู่ในทุ่งหญ้าอันกว้างใหญ่\nในโลกนี้มีแกะมากมาย และแกะเกิดมาคือเพื่อให้คนเลี้ยงนำทาง\nเธอเป็นผู้เผยพระวจนะของโลกนี้มาตลอด ถือไม้เท้าของความรู้ในมือ\nเธอเป็นคนเลี้ยงแกะที่ดีเสมอ ตั้งใจที่จะนำฝูงแกะไปยังเส้นทางที่ถูกต้อง\nเธอใช้ไม้เท้าทำการสอนลูกแกะ และใช้ไม้เท้าขับไล่หมาป่า\nเธอยกไม้เท้าของคนเลี้ยงแกะขึ้น เพราะเธอมักจะมองเห็นเส้นทางข้างหน้าได้ก่อนเสมอ\nครั้งหนึ่งเธอนำฝูงแกะไปยังแหล่งน้ำที่อุดมสมบูรณ์ ไปยังทุ่งหญ้าที่สดใหม่\nตอนนี้เธอได้เห็นความจริงของโลกแล้ว จึงนำฝูงแกะไปยังอ้อมกอดสุดท้าย\nเดินมาทางนี้ อย่าหันหลังกลับ\nเธอยิ้มและโบกไม้เท้าของปัญญา\nดังนั้นแกะจึงไม่เห็นหน้าผาข้างหน้า\nหนึ่งตัว สองตัว\nแกะตกลงไป คนเลี้ยงแกะร้องเพลง\nโปรดติดตามคนเลี้ยงแกะผู้ไม่เห็นแก่ตัว เธอได้ชี้ทางที่แท้จริงให้กับคุณแล้ว\nไม่ต้องกลัว แม้จะเดินผ่านหุบเขาแห่งความตาย ไม้เท้าของเธอยังคงอยู่กับคุณ\nจนกว่าจะก้าวเข้าสู่ความทำลายล้างร่วมกัน\n"
  },
  CollectionHall_99666_Title = {
    Text = "ไม้เท้าของคนเลี้ยงแกะ"
  },
  CollectionHall_99667_Desc = {
    Text = "พระองค์ทรงคลุมเครืออยู่ในความเคออสที่ไร้ขอบเขต บางครั้งก็เพียงส่งสายตาไปยังสรรพชีวิตที่นอนอยู่บนโลกนี้ \n\n ผู้ที่ยังสามารถมองเห็นได้ เช่น โซเรล พระองค์มอบ 「ข้อเสนอของสัญญา」 ที่ยากจะปฏิเสธให้กับพวกเขา \n สำหรับผู้ที่หยาบกระด้างและน่าเบื่อ พระองค์จะลบล้างร่างกายของพวกเขา ทิ้งไว้เพียงตาที่ไม่สามารถร้องไห้ได้อีกต่อไป \n ตาเหล่านี้เรียกว่า 「ผู้ที่ได้รับความโปรดปราน」 \n\n พวกเขาเปล่งประกายสลัวในถ้ำ เต็มไปด้วยความหวังและความสิ้นหวัง รอคอยการอัญเชิญของพระองค์ \n แต่หนึ่งพันปีผ่านไป หนึ่งหมื่นปีผ่านไป ผู้ที่ได้รับความโปรดปรานยังคงถูกลืมในมุมมืด \n\n 「นั้น... พวกเจ้าต้องมีเหตุผลบางอย่างที่ถูกทิ้งไว้ใช่ไหม ภารกิจของพวกเจ้าคืออะไร?」 \n 「เรากำลังรอคอย」 \n 「รอคอยอะไร?」 \n 「รอคอย... แค่รอคอยเท่านั้น」 \n 「จะรู้สึกเจ็บปวดไหม?」 \n 「ตรงกันข้าม ความรักของพระองค์เต็มเปี่ยมในร่างกายเรา เพราะนี่คือสิ่งเดียวที่เราทำได้」 \n 「เมื่อเข้าใจสิ่งนี้แล้ว จึงจะเป็นผู้ศรัทธาที่แท้จริง」"
  },
  CollectionHall_99667_Title = {
    Text = "ล้านสายตาแห่งรัก"
  },
  CollectionHall_99668_Desc = {
    Text = "ชื่อของเธอคือการปรากฏตัวของปัญญา。\nเธอรู้ทุกความรู้ในโลก เป็นสิ่งที่นักวิชาการของมิซากะทุกคนปรารถนาในที่สุด。\nเพียงแค่ได้ยินคำพูดเพียงไม่กี่คำ ก็สามารถได้รับการเปิดเผยอย่างลึกซึ้ง。\nแต่เธอบอกว่า เธอเป็นเพียงผู้เฝ้าประตู。\nประตูนั้นเป็นประตูแบบไหน?\nไม่มีใครเคยเห็นประตูนั้น นักวิชาการจึงเรียกมันว่าความจริง。\nเธอคือผู้เฝ้าประตูแห่งความจริง เป็นอาธีน่าที่ปกป้องมิซากะ。\nทาวีไม่ได้ปฏิเสธการคาดเดานี้ เธอเพียงแค่จ้องมองที่นี่อย่างไม่เปลี่ยนแปลง จ้องมองไปยังโลกนี้。\nเงียบงันและมีความเห็นอกเห็นใจ。\nถ้าหากวันหนึ่งคุณเห็นประตูนั้น คุณจะเห็นดวงตาที่คุ้นเคยอย่างยิ่งอยู่บนประตู。\nความสนใจนั้นสงบและยั่งยืน。\nทะลุผ่านกาลเวลา ทะลุผ่านจิตวิญญาณของคุณ。"
  },
  CollectionHall_99668_Title = {
    Text = "ประตูแห่งความจริง"
  },
  CollectionHall_99670_Desc = {
    Text = "สาวน้อยที่กลับคืนสู่ชีวิตใหม่ด้วยการอาบเลือดสีดำ ในท่ามกลางทรายและลมที่หมุนอยู่ในทะเลทรายมานับพันปี ได้ยกเมล็ดเลือดศักดิ์สิทธิ์ของแม่ไม้ผู้สมบูรณ์ขึ้นมาด้วยความหวัง\n\n「ตราบใดที่เมล็ดพันธุ์นี้ยังอยู่บนโลก สายโลหิตของต้นไม้จะไม่มีวันขาด」\n\nอีกพันปีผ่านไป เมล็ดพันธุ์นี้ได้พยานรู้เห็นถึงความรุ่งเรืองและตกต่ำของเชื้อสายต้นไม้ ได้สัมผัสถึงการพลัดพรากและการสูญหาย ได้ผ่านช่วงแห่งความดับสูญและการเกิดใหม่ จนถึงวันที่สายน้ำที่ไหลรินกลายเป็นเลือดดำข้น มันจึงทำหน้าที่สืบทอดครั้งสุดท้าย\n\nนั่นคือการจุมพิตที่ลุกโชนและร้อนแรง เต็มไปด้วยความปรารถนาอันยังไม่สมหวัง และความเศร้าโศกที่ยังไม่กล้าเอื้อนเอ่ย พร้อมกับเสียงเต้นของหัวใจที่อบอุ่นซึ่งโอบล้อมผู้สืบทอดรุ่นใหม่อย่างแนนแน่น\n\nสีสันเหมือนปัทมะและความแวววาวเหมือนหยกขาวนั้น จะก้าวข้ามจุดสิ้นสุดสีดำไปพร้อมกับจังหวะชีวิต\n\nจากนั้น เมล็ดพันธุ์แรกของโลกใหม่ จะเติบโตขึ้นจากพื้นดินด้วยพรของเธอ กลายเป็นไม้ใหญ่ครอบคลุมแผ่นฟ้ามหาสมุทร。"
  },
  CollectionHall_99670_Title = {
    Text = "การจูบลามไฟ"
  },
  CollectionHall_99671_Desc = {
    Text = "หลังจากได้เกิดใหม่ คลีเมนไทน์ก็เหมือนกับหนอนน้อยที่ยังไม่เข้าใจอะไร เดินผ่านโลกมนุษย์และโลกที่ไม่ใช่เผ่าพันธุ์ของเธอ รู้สึกสับสนและงุนงง。\nจนกระทั่งเสียงที่นำมาซึ่งการเปิดเผยดังขึ้น——\n「ขอโทษครับ คุณหมอชาร์ล็อตต์ใช่ไหม? ผมมาหา... หา คุณหมอชาร์ล็อตต์เพื่อขอคำปรึกษาทางจิตใจ...」\nคลีเมนไทน์ในที่สุดก็รู้สึกตัว เธอไม่สนใจว่าชาร์ล็อตต์คือใคร แต่รู้สึกอยากรู้เกี่ยวกับคำใหม่ที่ผู้มาเยือนพูดถึง: 「คำปรึกษาทางจิตใจ」\nแต่เธอเป็นนักล่าที่มีความเป็นผู้ใหญ่ จะไม่มีวันเปิดเผยความไม่รู้ของตัวเอง ดังนั้นเธอจึงยิ้มออกมา ราวกับว่าเธอคือชาร์ล็อตต์ คือการไถ่บาปที่ผู้มาเยือนพูดถึง。\nน้ำตา ความทรมาน ความสิ้นหวัง ไม่ต้องกระตุ้น ผู้มาเยือนก็สามารถบีบคั้นความเจ็บปวดจากจิตวิญญาณของเธอออกมาได้。\nก่อนที่จะจากไป ผู้มาเยือนมองคลีเมนไทน์ด้วยใบหน้าที่ผ่อนคลาย และพูดว่า: 「ขอบคุณที่คุณยินดีฟังเรื่องเหล่านี้ ฉันรู้สึกดีขึ้นมาก」\nแล้วก็มีเสียงประตูปิด และเสียงหัวเราะของคลีเมนไทน์ที่เกิดขึ้นจากการได้ลิ้มรสความหวานเป็นครั้งแรก。\nเสียงหัวเราะนี้เริ่มต้นเบาๆ เหมือนเสียงหึ่งของหนอนน้อย จากนั้นก็ดังขึ้นเรื่อยๆ ราวกับเสียงกรีดร้องของแมลงที่โตเต็มวัย。\nและในเสียงหัวเราะนี้ คลีเมนไทน์ซึ่งเป็นเผ่าพันธุ์แมลงก็เติบโตขึ้นอย่างรวดเร็ว。\nสิ่งที่เกิดขึ้นต่อไปนั้นเป็นไปตามธรรมชาติ เธอกลายเป็นนักจิตวิทยา เดินด้วยรอยยิ้มและลูกตุ้ม เข้าไปในจิตใจของผู้ป่วยแต่ละคน。\nเธอยังคงเดินอยู่ในโลกมนุษย์ ยังคงไม่เป็นส่วนหนึ่งของโลกที่เต็มไปด้วยความเจริญ แต่ไม่รู้สึกสับสนหรืองุนงงอีกต่อไป。\nเพราะทั้งโลกและมนุษย์คือสนามล่าสมองของเธอ。"
  },
  CollectionHall_99671_Title = {
    Text = "ลูกตุ้มสะกดจิต"
  },
  CollectionHall_99672_Desc = {
    Text = "ดวงอาทิตย์ปล่อยพลังงานมากกว่า 300 จูลต่อวินาที ซึ่งมีส่วนหนึ่งหลายพันล้านส่วนจะมาในรูปแบบของแสงและความร้อน เดินทางมากกว่า 14.7 พันล้านเมตรจากอวกาศมาถึงโลก\nพลังงานเหล่านี้ตอบสนองความต้องการของสิ่งมีชีวิตทั้งหมดบนโลก ทำให้ทุกสายพันธุ์ในสามโดเมนที่ซับซ้อน ใหญ่โต และโกลาหลนี้สามารถสืบพันธุ์และพัฒนาได้อย่างราบรื่น\n\n「นี่คือความจริงของโลก ไม่มีสถานการณ์ใดที่จะเปลี่ยนแปลงมันได้。」\nเขาย้ำเตือนตนเองเช่นนี้อย่างต่อเนื่อง เพื่อรักษาความมั่นคงทางจิตใจ\n「แต่ทำไม...มันถึงร้อนและสว่างขนาดนี้。」\nเพราะสิ่งที่อยู่ห่างออกไป 14.7 พันล้านเมตรนั้น กำลังค่อย ๆ เข้ามาอยู่ในดวงตาของเขา\nแสงและความร้อนกำลังแผ่ออกมาจากรูม่านตาของเขา เผาผลาญทุกตารางนิ้วของร่างกายที่หรูหรา\n「ฉันเข้าใจแล้ว ฉันเข้าใจแล้ว ฉันเข้าใจว่าทำไมแสงจึงมาถึงโลกหลังจาก 8 นาที 20 วินาที。」\n「เพราะเราไม่สามารถจ่ายค่าธรรมเนียมในการเผชิญหน้ากับแสงสว่างได้。」\nเมื่อเขายอมรับทุกอย่าง เขาก็เริ่มหัวเราะเสียงดัง\n「แท้จริงแล้วฉันใกล้ชิดดวงอาทิตย์มากกว่าผู้ที่ชื่ออิคารัส。」"
  },
  CollectionHall_99672_Title = {
    Text = "ดวงอาทิตย์ที่กำลังเข้าใกล้"
  },
  CollectionHall_99673_Desc = {
    Text = "「ยังไม่สมบูรณ์แบบพอ คืนนี้ต้องฝึกอีกสิบรอบ ความสามารถของคุณธรรมดา หากต้องการเข้าร่วมวงดนตรีต้องพยายามมากกว่านี้ รู้ไหม?」\n「ครับ ท่านพ่อ。」\nการบรรเลงแบบไหนถึงเรียกว่าสมบูรณ์แบบ?\nมือของเขาไม่หยุดเคลื่อนไหว ไม่อนุญาตให้ตัวเองเกิดความผิดพลาดแม้แต่ครั้งเดียว\nเขาตำหนิตัวเองที่มีความคิดฟุ้งซ่าน ดูถูกความธรรมดาของตัวเอง\nโน้ตนับไม่ถ้วนลอยอยู่ในสายตา ทุกวัน ทุกวัน ทุกอย่างในชีวิตของเขามีแต่เสียงเพลง\nโชคดีที่เขาเข้าใกล้การบรรเลงที่สมบูรณ์แบบมากขึ้นทุกวัน เขามองไปยังแสงสว่างที่ปลายทางในความฝัน เหมือนกับว่าไม่สามารถสัมผัสมันได้ตลอดไป\nความปรารถนาที่จะสมบูรณ์แบบได้ฝังลึกอยู่ในจิตวิญญาณของเขา แต่ไม่ใช่ทุกคนที่ยินดีที่จะทำเช่นนี้\n「เพื่อพระองค์ เพื่อผู้คน นำเสนอเสียงเพลงที่สมบูรณ์แบบที่สุด นี่ไม่ใช่หน้าที่ของวงดนตรีหรอกหรือ?」\nเขามองไปยังใบหน้าที่แสดงถึงความไม่พอใจ เหมือนกับดูถูกตัวเองในอดีต\nท่านพ่อ วงดนตรีในวังก็แค่นี้เอง\nเขาทิ้งเป้าหมายที่เคยเคารพไว้ และดื้อรั้นเดินต่อไปบนเส้นทางการแสวงหาความสมบูรณ์แบบ\nเขาไม่สามารถหยุดมือเพื่อจับมือพวกเขาได้ เช่นเดียวกับที่เขาไม่สามารถหยุดมือของตัวเองในอดีต\nทุกวัน ทุกวัน เขายังคงบรรเลงต่อไป\nเสียงเพลงคือชีวิตของเขา\nนอกจากเสียงเพลง เขาก็ไม่มีอะไรเลย。"
  },
  CollectionHall_99673_Title = {
    Text = "การเล่นที่ไม่เคยหยุดนิ่ง"
  },
  CollectionHall_99674_Desc = {
    Text = "เธอยืนอยู่บนยอดเขา ยกอาวุธสีดำในมือขึ้น\nในพายุหิมะที่โหมกระหน่ำ เธอเผชิญหน้ากับภูเขาที่บ้าคลั่งนั้น เผชิญหน้ากับชะตากรรมที่ถูกทอดทิ้ง ถูกหักหลัง และถูกเหยียบย่ำ\nเธอจะต้องชนะในที่สุด หิมะและน้ำแข็งจะต้องละลาย เมื่อนั้น เธอจะปรากฏตัวในรูปแบบใหม่อีกครั้ง เธอพูดเช่นนี้\nเอลวอสเป็นดินแดนที่หนาวเย็นจัด ที่นั่นหิมะและลมพายุจะไม่จางหายตลอดทั้งปี นี่เป็นเรื่องปกติ เหมือนกับนักรบที่แข็งแกร่งเพียงใดก็ไม่อาจต่อกรกับสิ่งที่สูงส่งได้ เหมือนกับคนที่แข็งแกร่งเพียงใดก็ไม่อาจเอาชนะชะตากรรมของตนเองได้\nแต่ภูเขาหิมะนั้นในที่สุดก็ละลายไป ไม่ใช่เหรอ?"
  },
  CollectionHall_99674_Title = {
    Text = "รอจนกว่าภูเขาหิมะจะละลาย"
  },
  CollectionHall_99676_Desc = {
    Text = "พระมเหสีคนแรกมาจากอีซาราว。\nเขามีตาที่เป็นเอกลักษณ์ของชาวอีซาราว สีทองอ่อน ที่เปล่งประกายแสงน้อยๆ ในคืนที่มืดมิดของท้องฟ้าไกลๆ。\nแต่แสงนั้นหายไปพร้อมกับการล่มสลายของอีซาราว วันดาจึงดึงวัตถุสุดท้ายขึ้นมาจากโคลนมืดมิดและเก็บรักษาอย่างทะนุถนอม。\nเธอได้พบกับพระมเหสีคนที่สองและสามที่ภูเขาฟราน。\nพวกเขาคือคู่แฝดที่โลภมาก วันดาเคยหวังที่จะใช้พลังของพวกเขาในการสร้างเมืองในทะเลสาบที่หายไป。\nเธอถูกหลอกลวง ดังนั้นหนามสันหลังจึงฝังลึกลงไปในกระดูกของพวกเขา。ในความชาบด วันดาได้ดึงดวงตาที่ต่ำต้อยและไร้มารยาททั้งสองคู่มาออก และทิ้งพวกมันไว้เป็นรอยแผลของการมาเยือนของเธอ。\nพระมเหสีคนที่สี่ วันดาจำได้ว่าเขาชื่อ「จอห์น」。\nเขาคือคนที่น่าเบื่อและเป็นใบ้ แต่ทำให้เธอรู้สึกสบายใจพอสมควร สิ่งที่ทำให้เธอมีความสุขยิ่งขึ้นคือ「จอห์น」ก็มีดวงตาสีทองอ่อนเช่นเดียวกันกับเธอแทบจะเหมือนกัน。\n\n「เอาตาของพระมเหสีออกมาเถอะ」\n「ตามคำขอของท่าน... แต่พระมเหสีทำผิดอะไรหรือไม่?」\nวันดาเขย่าถ้วยน้ำขุ่นในมือ รู้สึกถึงมลทินที่ลอยอยู่บนปลายลิ้น มันช่างโง่เขลาจริงๆ ที่แม้แต่การวางยา ก็ทำได้อย่างหยาบกระด้างเช่นนี้。\nเมื่อมองดู「จอห์น」ที่เต็มไปด้วยรอยแผลจากการย่อยสลาย เธอนึกถึงดวงตาที่ไร้ชีวิตที่เคยส่งเธอออกจากบ้านเกิดในตอนที่ยังอยู่ห่างไกลจากดวงดาว。\nและดวงตาของ「จอห์น」ในขณะนี้ก็เหมือนกัน。\n「...ก็แค่บอกว่าเขาขาดอารมณ์ขันก็พอ」"
  },
  CollectionHall_99676_Title = {
    Text = "มุมมองของอิซาราอู"
  },
  CollectionHall_99678_Desc = {
    Text = "ตั้งแต่บทกวีของเธอโด่งดังในเวสต์ไซด์ เพื่อนสนิทของเธอก็ยิ่งกระตือรือร้นที่จะนำดอกไม้มาให้เธอมากยิ่งขึ้น  \n「ไม่จำเป็นต้องมีดอกไม้มากขนาดนี้ โคเล็ตต์ นี่มันเสียเปล่าจริงๆ」  \nดอกกุหลาบที่นำมาในวันนี้กองรวมกับที่นำมาเมื่อวาน ก่อนหน้า และก่อนหน้านั้น ดอกไม้เก่าบางส่วนเริ่มเน่าเพราะอัดแน่นเกินไป  \n「จะเสียเปล่าได้ยังไงล่ะ เราเคยตกลงกันไว้นะว่าจะเอาดอกไม้ของฉันมาแลกกับบทกวีของเธอ」  \nโคเล็ตต์ส่ายหัวและมองเธออย่างกระอักกระอ่วน  \nใช่แล้ว การเอาดอกไม้มาแลกกับบทกวี นั่นคือคำมั่นสัญญาของพวกเธอ เธอสัมผัสได้ว่ามีบางสิ่งเปลี่ยนไป แต่มันเป็นสิ่งที่เธอไม่อยากคิดต่อ  \nเธอยังคงเขียนบทกวี เขียนทั้งวันทั้งคืน แต่ละบทที่เคยไหลรินจากปลายปากกาของเธออย่างธรรมชาติ บัดนี้กลับดูฝืดเคือง  \nสายตาของเพื่อนขณะนำดอกไม้มามอบให้ทำให้เธอรู้สึกห่างเหินขึ้นเรื่อยๆ เธอมองดอกกุหลาบที่เน่าเปื่อยเต็มห้อง สูดกลิ่นเน่าเฟะจากดอกไม้ที่โรยรา และรู้สึกเสียใจและเศร้าหมอง  \nแต่เธอก็ไม่เคยหยุดเขียนบทกวี  \n「ฉันจะใช้ดอกไม้ที่เติบโตจากแผ่นดินนี้ซื้อเสื้อผ้า ซื้อของกิน สักวันหนึ่ง แม้แต่บ้านชั้นบนของตึกนั่น ฉันก็จะซื้อให้ได้!」  \n「ทุกคนล้วนมีสิ่งที่เกิดมาเพื่อทำ ฉันเกิดมาเพื่อพยายามเพื่อสวนดอกไม้นี้ เพื่อบ้านหลังนั้น... ส่วนเธอ เธอเกิดมาเพื่อเขียนบทกวี」  \n「ฉันเชื่อในตัวเธอ ออร์ล่า! จากวันนี้ไป บทกวีทั้งหมดของเธอฉันจะเก็บรักษาไว้อย่างดี ต่อจากนี้ ฉันจะขอดอกไม้ของฉันมาแลกกับบทกวีของเธอก็แล้วกัน!」  \nดอกไม้และบทกวี คือคำสัญญาที่พวกเธอให้แก่กัน  \nเธอไม่เคยหยุดเขียนเลย。"
  },
  CollectionHall_99678_Title = {
    Text = "ดอกไม้และบทกวีของอดีต"
  },
  CollectionHall_99679_Desc = {
    Text = "ความสัมพันธ์ระหว่างแม่มดกับหมวกปีกกว้าง บางครั้งก็เหมือนกับความสัมพันธ์ระหว่างไข่กับไก่ แยกไม่ออกว่าหมวกทำให้แม่มดมีชื่อเสียง หรือแม่มดทำให้หมวกมีชื่อเสียง \n แต่โดยรวมแล้ว ดาฟเดลมีหมวกปีกกว้างที่สง่างามเช่นนี้ \n หมวกใบนี้แต่เดิมเป็นของเจ้าของร้านคนก่อน ขณะนั้นชื่อของดาฟเดลยังไม่ใช่ชื่อของดาฟเดล เธอยังเป็นเพียงวิญญาณที่พึ่งถูกปราบและสับสน เป็นสัตว์ร้ายที่ไร้เดียงสา \n ผู้หญิงที่ยิ้มแย้มเสมอพาเธอไป เหมือนกับการสอนเด็กๆ อย่างอดทนและค่อยเป็นค่อยไป สอนเธอวิธีการเป็น 「มนุษย์」 และเคล็ดลับในการติดต่อกับผู้คน \n เมืองท่าเต็มไปด้วยการค้า มีวัฒนธรรมของมนุษย์ที่หลากหลายที่สุดในช่วงเวลานั้น ถนนที่มีร้านค้าแลกเปลี่ยนเต็มไปด้วยร้านค้ามากมายที่เกือบจะมีทุกอย่าง และเจ้าของร้านสามารถพูดคุยกับทุกคนราวกับเป็นเพื่อนเก่า \n 「เธอเก่งจริงๆ」 ดาฟเดลในขณะนั้นคิด 「แต่ก็ไม่แปลก ไม่มีใครไม่ชอบเธอ」 \n เจ้าของร้านชอบเดินเล่น ดังนั้นดาฟเดลที่แสดงบทบาทเป็นมนุษย์ที่ถูกเธอเฉือนหัวมาตลอดพันปี จึงถูกขอให้แสดงความคิดเห็นเป็นครั้งแรก \n 「คุณคิดว่าหมวกใบไหนสวย? หมวกใบนี้หรือหมวกปีกกว้างใบนี้?」 \n ผู้หญิงลองสวมหมวกมากมายต่อหน้ากระจก หมวกเหล่านี้สำหรับดาฟเดลแล้ว เป็นเพียงเครื่องมือที่ใช้ในการห่อหุ้มร่างกายและทำให้ตัวเองดูเหมือนมนุษย์มากขึ้น \n แต่ในวันนั้น เธอมองไปที่หมวกปีกกว้างที่ดูเหมือนดอกไม้ขนาดใหญ่บนหัวของเจ้าของร้าน ในหัวของเธอจึงเกิดภาพผู้หญิงที่สวมหมวกใบนี้เดินเล่นอยู่ที่ชายหาด \n 「ใบนี้」 เธอพูดขึ้นทันที 「แค่ใบนี้」 \n เจ้าของร้านหันกลับมาด้วยความประหลาดใจ ราวกับว่าไม่คิดว่าเธอจะชัดเจนในความชอบของเธอเช่นนี้ \n 「ดีเลย แน่นอนว่ามันเป็นหมวกที่ดี และเมื่อได้เลือกโดยคุณ ฉันจะดูแลมันอย่างดี」 \n ไม่รู้ว่าเป็นการกระตุ้นดาฟเดลหรือไม่ หมวกใบนี้จึงกลายเป็นเครื่องประดับประจำหัวของเธอ ตามที่เจ้าของร้านสัญญา จนกระทั่งสุดท้ายเธอได้วางมันลงในมือของดาฟเดลพร้อมกับหัวที่ยิ้มอยู่ \n 「มันเป็นหมวกที่ดีจริงๆ ฉันจะดูแลมันอย่างดี」 \n ดอกไม้สีม่วงดำที่เบ่งบาน สุดท้ายก็เบ่งบานบนหัวของเจ้าของใหม่。"
  },
  CollectionHall_99679_Title = {
    Text = "หมวกแม่มดขอบกว้าง"
  },
  CollectionHall_99683_Desc = {
    Text = "ในนิมิตแห่งบัลลังก์ พระราชาทรงรับฟังคำแนะนำจากเทพเจ้า：\nพายุของลีมูเรียจะสงบลง เหวของลีมูเรียจะจางหายไป。\nใช้ความฝันเป็นศาลา ใช้ดวงดาวเป็นเทียน พระราชาจะทรงคุ้มครองประชากรที่ดีของพระองค์ นำพาอาณาจักรแห่งพระเจ้ามาสู่พวกเรา。\n\nผู้ศรัทธาแห่งพระองค์ จงเปิดใจต้อนรับพระองค์。\nในเหวที่ห่างไกลและมืดมิด วิญญาณอันยิ่งใหญ่โบราณกำลังนอนหลับ ฟังเสียงกระซิบจากเทพเจ้า。\nพระประสงค์ของพระองค์เหมือนตาข่ายดวงดาวที่ถักทอ พระองค์รอคอยให้ท่านเข้าสู่ความฝันในสุญญตาอันเป็นนิรันดร์。\n\nพายุสงบลง น้ำไม่เคลื่อนไหว；\nแผ่นดินสงบลง แผ่นดินอยู่ในความสงบ。\nภัยพิบัติในความฝันที่สงบของพระองค์ได้กลายเป็นความว่างเปล่า，\nประชาชนอยู่ภายใต้การคุ้มครองของพระองค์อย่างปลอดภัย。\nขอให้เสียงเพลงของเราเดินทางข้ามเอควอ ขอให้พระองค์ประทานคำทำนายเพื่อหลีกเลี่ยงภัยพิบัติ，\nนำพาเราไปสู่ความสงบสุขและสวรรค์อันไม่มีที่สิ้นสุด。\nความเชื่อของเราอยู่กับพระองค์ จนกระทั่งดวงดาวดับสูญ จนกระทั่งเวลาสิ้นสุด。\n"
  },
  CollectionHall_99683_Title = {
    Text = "การเรียกของทะเลลึก"
  },
  CollectionHall_99684_Desc = {
    Text = "วันที่เจ็ดที่เริ่มเปลี่ยนเป็นซอมบี้ เขากำลังคร่ำครวญอยู่ในความเจ็บปวดจากแขนขาที่เริ่มเน่าเปื่อย ทุกการเคลื่อนไหวเล็กน้อยดึงเอาเส้นประสาทที่ไวต่อการสัมผัส ทำให้เกิดความเจ็บปวดเหมือนถูกฉีกขาด... พร้อมกับประกายแรงบัลดาลใจที่ทำให้ขนลุก\nอย่างไรก็ตาม เงาที่เต็มไปด้วยความกังวลยังคงปกคลุมศิลปินผู้นี้—เขาต้องการแปรงแบบไหนกันแน่ที่จะสามารถวาดภาพความจริงที่สุดยอดที่สุดออกมาได้?\nพิคแมนมองไปรอบๆ ด้วยตาที่อ่อนแอ จากอิฐที่อยู่ข้างบ้านไปจนถึงกิ่งไม้บนหลุมศพ สุดท้าย สายตาของเขาก็ไปหยุดที่กระดูกขาวที่เปลือยอยู่ในขาขวาที่เหี่ยวเฉาและเน่าเปื่อยของเขา\nเหมือนกับได้ยินเสียงเรียกที่ศักดิ์สิทธิ์ พิคแมนจึงดึงกระดูกขาออกมา ใช้นิ้วมือถูเลือดและเนื้อที่ติดอยู่จนหมด ก่อนจะทำให้มันกลายเป็นแปรงที่แข็งแกร่ง\nเขาขัดปลายแปรงให้แหลมคมเหมือนเขี้ยว แต่ก่อนที่ปลายแปรงจะกัดลงบนผ้าใบ มันกลับทิ่มเข้าไปที่ปลายนิ้วที่ผอมแห้งของเจ้าของ ก่อนที่พิคแมนจะรู้สึกเจ็บและปล่อยมือ ทำให้แปรงหลุดจากการควบคุมของเขา\nมันเต้นรำ! กระโดด! หมุน! มันเต้นรำอย่างบ้าคลั่งบนผ้าใบ สลักเส้นสายที่ยุ่งเหยิงและบ้าคลั่ง เส้นสายที่เพิ่มจำนวนขึ้นอย่างบ้าคลั่ง ดึงดูดให้เกิดคราบสีมืดที่มีรูปร่างแปลกประหลาด ขยายตัวอย่างช้าๆ แต่มั่นคงกัดกินคอของพิคแมน\nความสุขในชั่วขณะหนึ่งเหมือนกับมีเข็มทิ่มทะลุหัวใจที่ยังเหลืออยู่ของเขา—อวัยวะที่บวมเป่ง รูปร่างที่ยุ่งเหยิงทำให้เขาสั่นสะท้านด้วยความกลัว แต่ก็ทำให้ประสาทสัมผัสที่กำลังจะเหี่ยวเฉาฟื้นคืนชีพขึ้นมา มันแสดงออกถึงความเจ็บปวด ความแปลกประหลาด และความปรารถนาในวิธีที่กลับกันและไม่มีระเบียบ สร้างพลังที่ไม่อาจปกปิดได้\nในความผิดเพี้ยนนี้ พิคแมนเหมือนจะเข้าใกล้ 「ความงาม」 ในศักดิ์สิทธิ์มากขึ้น\nเมื่อทุกอย่างสงบลง พิคแมนยื่นกรงเล็บที่ถูกกัดกร่อนออกมา ลูบไล้แปรงสีขาวนั้นซ้ำไปซ้ำมา ในร่างที่ยังคงมีรูปร่างมนุษย์นี้ มีความปรารถนาที่ร้อนแรงและเร่งด่วนมากขึ้น\nเขาจะสร้างผลงานชิ้นเอกนี้ให้เสร็จสมบูรณ์ด้วยแปรงนี้。"
  },
  CollectionHall_99684_Title = {
    Text = "แปรงที่ปรารถนา"
  },
  CollectionHall_99687_Desc = {
    Text = "「บุตรศักดิ์สิทธิ์คือผู้ที่ถูกมองโดยผู้ถือไฟ เกิดมาได้รับการมงคลวาทจากพระองค์。」\n「บุตรศักดิ์สิทธิ์ควรเผยแพร่เจตจำนงของพระองค์ มอบแสงสว่างให้กับผู้มีความเชื่อมั่นที่ชอบธรรม。」\n「บุตรศักดิ์สิทธิ์ต้องรักษาความบริสุทธิ์ของจิตวิญญาณ。」\n「บุตรศักดิ์สิทธิ์ควรละเว้นจากความใคร่ทางโลก ปฏิบัติอย่างเคร่งครัด และให้บริการแสงสว่างอย่างเต็มที่。」\n「บุตรศักดิ์สิทธิ์ไม่ควรพูดมาก ไม่ควรพูดจาไร้สาระ。」\n「บุตรศักดิ์สิทธิ์ควรอยู่ห่างจากบาป อยู่ห่างจากผู้ที่มีบาป ไม่ให้จิตวิญญาณที่แปดเปื้อนมาปนเปื้อนเขา。」\n「บุตรศักดิ์สิทธิ์……」\nตั้งแต่เขามีความทรงจำ กฎเกณฑ์หนึ่งแล้วหนึ่งกฎเกณฑ์ก็เหมือนโซ่ตรวนที่ผูกพันเขา ขึ้นไปบนแท่นที่เคารพ แต่ทำให้เขาไม่สามารถประพฤติตนไม่เหมาะสม ไม่สามารถก้มหน้าหรือปล่อยให้ความโกรธและความดีใจควบคุมเขาได้。\nเขาถูกสวมใส่เสื้อคลุมที่กว้างใหญ่และหรูหรา ท่ามกลางเหล่าบริกรนับไม่ถ้วน ตามคำร้องขอแสดงบทบาทเป็นตัวแทนที่ศักดิ์สิทธิ์ มองไปยังผู้ศรัทธาที่มีความเชื่อมั่นที่คุกเข่าลงและระมัดระวังจูบชายเสื้อของเขา。\nบุตรศักดิ์สิทธิ์ควรเป็นเช่นนี้ ไม่มีใครสนใจว่าใต้ใบหน้าที่ภาคภูมิใจและไม่เปลี่ยนแปลงนั้น มีอารมณ์และความชอบใดบ้าง。\nเช่นเดียวกับที่เขาชินกับรอยยิ้มที่ภาคภูมิใจนั้น ในช่วงเวลาที่ไม่มีใคร เขายังไม่รู้ว่าตนเองต้องการแสดงออกถึงอารมณ์แบบไหน。\n「บุตรศักดิ์สิทธิ์โพลลักซ์ ท่านควรไปยังพิธีอวยพรแล้ว。」สาวใช้ที่ก้มหน้าต่ำกล่าวด้วยความเคารพ จัดระเบียบชีวิตที่ไม่เปลี่ยนแปลงของเขา。\nเขาหันหลังและเงยหน้าขึ้น แสดงรอยยิ้มที่ไม่เปลี่ยนแปลงเช่นกัน ราวกับสวมหน้ากากศักดิ์สิทธิ์。\nความสับสน ความว่างเปล่า และความเหงาทั้งหมดถูกปกคลุมอยู่ใต้หน้ากากนั้น ราวกับว่าไม่เคยมีอยู่จริง。"
  },
  CollectionHall_99687_Title = {
    Text = "โพลักซ์SR (Temporary Text)"
  },
  CollectionHall_99691_Desc = {
    Text = "เรื่องเล่ามีเวทมนตร์ ฟรานซิสเคยบอกลิลี่แบบนี้ \nในตอนนั้นเธอมักจะนั่งถือหนังสือนิยายอยู่ริมหน้าต่าง แสงแดดต้นฤดูร้อนทำให้เสื้อโค้ทสีขาวอุ่นขึ้นเล็กน้อย ปล่อยกลิ่นหอมอบอุ่นและอ่อนโยนออกมา \nเธอเล่าเรื่องด้วยน้ำเสียงนุ่มนวลเรื่อยๆ แต่ด้วยความเหนื่อยล้าจากการมุ่งมั่นทำงานผ่าตัดเป็นเวลานานเมื่อค่ำคืนก่อน ทำให้ในที่สุดฟรานซิสก็หลับไปก่อนที่เรื่องเล่าจะจบลง \nลิลี่ไม่เคยต่อว่าแม่ของเธอ เพราะใบหน้าที่เหนื่อยล้าของแม่ที่พิงขอบหน้าต่างทำให้รู้สึกอบอุ่นใจอย่างน่าประหลาด \n\nปัจจุบัน ฟิล์มแทนที่หนังสือเล่าเรื่องราวและเวทมนตร์ เช่นเดียวกับที่ฟิล์มใหม่แทนที่ฟิล์มเก่าที่ถูกเด็กๆ ทำเสียโดยความไม่ระวัง และเหมือนกับเสียงหัวเราะของเพื่อนใหม่ที่เข้ามาแทนเวลาสงบสุขผสานกับความเจ็บปวดในอดีต \nแต่ความทรงจำที่ถูกซ่อนไว้ ยังคงเหมือนฟิล์มที่ถูกเปิดเผย มันหลับใหลอยู่ในมุมที่ไม่เป็นที่รู้จัก และถึงแม้มันจะไม่ได้พบแสงสว่างอีกเลย ก็ยังคงเปล่งประกายสดใสเสมอ。"
  },
  CollectionHall_99691_Title = {
    Text = "มนต์ของม้วนฟิล์ม 35 มม."
  }
})
return Text_CollectionHall
