__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_SdkErrorCode = readonly({
  SdkErrorCode_67975_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ กรุณาลองเปิดเกมใหม่หรือแก้ไขไคลเอนต์"
  },
  SdkErrorCode_67988_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_67989_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_67990_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_67991_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_67992_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_67993_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_67994_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68020_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68022_Content = {
    Text = "การดาวน์โหลดไฟล์ผิดปกติ กรุณาเช็คพื้นที่ว่างในเครื่องด้วย"
  },
  SdkErrorCode_68023_Content = {
    Text = "สัญญาณอินเทอร์เน็ตไม่เสถียร กรุณาตรวจสอบเครือข่ายและลองอีกครั้ง"
  },
  SdkErrorCode_68024_Content = {
    Text = "ไม่มีการเชื่อมต่อเครือข่าย กรุณาตรวจสอบแล้วลองใหม่"
  },
  SdkErrorCode_68027_Content = {
    Text = "ไม่มีการเชื่อมต่อเครือข่าย กรุณาตรวจสอบแล้วลองใหม่"
  },
  SdkErrorCode_68033_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ ลองรีสตาร์ทเกมดูนะ"
  },
  SdkErrorCode_68035_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ ลองรีสตาร์ทเกมดูนะ"
  },
  SdkErrorCode_68037_Content = {
    Text = "เกมเรียกใช้ API acquire หลายครั้งในระยะเวลาสั้นๆ มีโอกาสที่จะได้รับ ejoy_token ที่หมดอายุหนึ่งในนั้น (16 token จะเขียนทับกัน) เมื่อนำ token นี้ไปใช้ล็อกอินเข้าเซิร์ฟเวอร์เกม จะเกิดข้อผิดพลาด 401"
  },
  SdkErrorCode_68058_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ กรุณาลองรีสตาร์ทเกมหรือไม่ก็ตรวจสอบสิทธิ์การใช้งานแอปพลิเคชัน"
  },
  SdkErrorCode_68060_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68061_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68062_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68063_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68064_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68065_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68066_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68067_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68068_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68069_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68071_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68072_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68073_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ ลองรีสตาร์ทเกมดูนะ"
  },
  SdkErrorCode_68077_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านแคช ช่วยลองรีสตาร์ทเกม"
  },
  SdkErrorCode_68078_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68082_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68100_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68109_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68110_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68111_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68112_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68113_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68114_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68115_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68116_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68118_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68119_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ ลองรีสตาร์ทเกมดูนะ"
  },
  SdkErrorCode_68120_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ ลองรีสตาร์ทเกมดูนะ"
  },
  SdkErrorCode_68121_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68133_Content = {
    Text = "เครือข่ายไม่เสถียร กรุณาตรวจสอบการเชื่อมต่อหรือรีสตาร์ทเกมแล้วลองอีกครั้ง"
  },
  SdkErrorCode_68153_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68158_Content = {
    Text = "เครือข่ายไม่ว่าง โปรดลองอีกครั้งในภายหลัง"
  },
  SdkErrorCode_68159_Content = {
    Text = "การดาวน์โหลดไฟล์ผิดปกติ กรุณาเช็คพื้นที่ว่างในเครื่องด้วย"
  },
  SdkErrorCode_68170_Content = {
    Text = "เครือข่ายไม่ว่าง โปรดลองอีกครั้งในภายหลัง"
  },
  SdkErrorCode_68173_Content = {
    Text = "เครือข่ายไม่ว่าง โปรดลองอีกครั้งในภายหลัง"
  },
  SdkErrorCode_68174_Content = {
    Text = "เครือข่ายไม่ว่าง โปรดลองอีกครั้งในภายหลัง"
  },
  SdkErrorCode_68175_Content = {
    Text = "เครือข่ายไม่ว่าง โปรดลองอีกครั้งในภายหลัง"
  },
  SdkErrorCode_68176_Content = {
    Text = "ไม่มีการเชื่อมต่อเครือข่าย，กรุณาตรวจสอบเครือข่าย"
  },
  SdkErrorCode_68189_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68190_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาลองรีสตาร์ทเกม หรือตรวจสอบการเชื่อมต่อเครือข่าย"
  },
  SdkErrorCode_68199_Content = {
    Text = "การเชื่อมต่อเครือข่ายถูกตัดขาด ช่วยตรวจสอบเครือข่ายด้วย"
  },
  SdkErrorCode_68201_Content = {
    Text = "การเชื่อมต่อเครือข่ายถูกตัดขาด ช่วยตรวจสอบเครือข่ายด้วย"
  },
  SdkErrorCode_68202_Content = {
    Text = "เกิดข้อผิดพลาดทางเครือข่าย กรุณาตรวจสอบเครือข่าย"
  },
  SdkErrorCode_68205_Content = {
    Text = "การเชื่อมต่อเครือข่ายถูกตัดขาด ช่วยตรวจสอบเครือข่ายด้วย"
  },
  SdkErrorCode_68207_Content = {
    Text = "การเชื่อมต่อเครือข่ายถูกตัดขาด，กรุณาตรวจสอบการเชื่อมต่อ"
  },
  SdkErrorCode_68210_Content = {
    Text = "เกิดข้อผิดพลาดทางเครือข่าย กรุณาตรวจสอบเครือข่าย"
  },
  SdkErrorCode_68235_Content = {
    Text = "สัญญาณอินเทอร์เน็ตไม่เสถียร กรุณาตรวจสอบเครือข่ายและลองอีกครั้ง"
  },
  SdkErrorCode_68236_Content = {
    Text = "ไม่มีการเชื่อมต่อเครือข่าย กรุณาตรวจสอบแล้วลองใหม่"
  },
  SdkErrorCode_68241_Content = {
    Text = "สัญญาณอินเทอร์เน็ตไม่เสถียร กรุณาตรวจสอบเครือข่ายและลองอีกครั้ง"
  },
  SdkErrorCode_68245_Content = {
    Text = "การเชื่อมต่อเครือข่ายผิดปกติ กรุณาตรวจสอบเครือข่ายแล้วลองใหม่อีกครั้ง"
  },
  SdkErrorCode_68246_Content = {
    Text = "สัญญาณอินเทอร์เน็ตไม่เสถียร กรุณาตรวจสอบเครือข่ายและลองอีกครั้ง"
  },
  SdkErrorCode_68248_Content = {
    Text = "เครือข่ายไม่ว่าง โปรดลองอีกครั้งในภายหลัง"
  },
  SdkErrorCode_68250_Content = {
    Text = "การดาวน์โหลดไฟล์ผิดปกติ กรุณาเช็คพื้นที่ว่างในเครื่องด้วย"
  },
  SdkErrorCode_68252_Content = {
    Text = "การดาวน์โหลดไฟล์ผิดปกติ โปรดเริ่มเกมใหม่หรือซ่อมแซมไคลเอนต์"
  },
  SdkErrorCode_68261_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ ลองรีสตาร์ทเกมดูนะ"
  },
  SdkErrorCode_68268_Content = {
    Text = "เครือข่ายไม่เสถียร กรุณาตรวจสอบการเชื่อมต่อหรือรีสตาร์ทเกมแล้วลองอีกครั้ง"
  },
  SdkErrorCode_68269_Content = {
    Text = "เครือข่ายไม่เสถียร กรุณาตรวจสอบการเชื่อมต่อหรือรีสตาร์ทเกมแล้วลองอีกครั้ง"
  },
  SdkErrorCode_68278_Content = {
    Text = "เกิดข้อผิดพลาดในการอ่านหรือเขียนไฟล์ กรุณาลองเปิดเกมใหม่หรือแก้ไขไคลเอนต์"
  }
})
return Text_SdkErrorCode
