__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_State = readonly({
  State_100291_Desc = {
    Text = "ผู้ปลุกเสกทั้งหมดจะทำให้การอาลีมัสเพิ่มขึ้น 50%"
  },
  State_100291_Name = {
    Text = "เปิดเผย"
  },
  State_100292_Name = {
    Text = "เริ่มต้นรอบ"
  },
  State_100293_Desc = {
    Text = "ทั้งหมด ร่างกายที่ตื่นขึ้น ลดความคลั่งลง 50%。"
  },
  State_100293_Name = {
    Text = "เงาของบุคลิกภาพ"
  },
  State_100295_Name = {
    Text = "การติดตามความเสียหาย"
  },
  State_100296_Desc = {
    Text = "สำหรับแต่ละชั้น หลังเริ่มรอบ ผู้ปลุกตื่นทั้งหมดจะได้รับ <Energy:5> อาลีมัส."
  },
  State_100296_Name = {
    Text = "ด้านมืดของตัวเอง"
  },
  State_100297_Desc = {
    Text = "การสร้างความบ้าคลั่งที่ผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 50% เมื่อจบทุกรอบจะได้รับโล่ 20% ของชีวิตสูงสุด"
  },
  State_100297_Name = {
    Text = "กำแพงจิตใจ"
  },
  State_100298_Desc = {
    Text = "เมื่อเริ่มเทิร์น สูญเสีย 10% ของพีวีในปัจจุบัน และได้รับ [DescArg1] คะแนน<PowerIconKeywords:พลัง>.ลดอาลีมัสจากการกระทำของผู้ปลุกตื่นลง 50%."
  },
  State_100298_Name = {
    Text = "การพังทลายของกำแพง"
  },
  State_100299_Desc = {
    Text = "การนับการระเบิดของความบ้าคลั่ง"
  },
  State_100299_Name = {
    Text = "การนับการระเบิดของความบ้าคลั่ง"
  },
  State_100302_Name = {
    Text = "การฟังเสียงการระเบิดของอารมณ์"
  },
  State_100307_Desc = {
    Text = "ทีมเฉพาะ: ผู้ติดตั้งหลังจากปล่อยการอาลีมัสจะได้รับ 1 ชั้น「การร่วมสร้าง」,     ในรอบนี้การอาลีมัสรุ่นถัดไปของผู้ปลุกเสกคนอื่นสามารถใช้「การร่วมสร้าง」ได้,      ทำให้การอาลีมัสรอบนั้นเพิ่มอัตราโจมตีสำคัญ <WeaponEffect_Num:[StateArg1]%> และทำให้ผู้ปลุกเสกที่ใช้「การร่วมสร้าง」ได้รับการเติมอาลีมัสของผู้ติดตั้ง <WeaponEffect_Num:[StateArg1]%>."
  },
  State_100307_WeaponDesc = {
    Text = "เมื่อผู้สวมใส่ปล่อยระเบิดพลัง จะได้รับ 1 ชั้น「การร่วมสร้าง」ในรอบนี้ ครั้งถัดไปที่ผู้ปลุกตื่นอื่นๆ ใช้การระเบิดพลังสามารถใช้「การร่วมสร้าง」 ทำให้อัตราคริติคอลของการระเบิดพลังนั้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และทำให้ผู้ปลุกตื่นที่ใช้「การร่วมสร้าง」ได้รับ <WeaponEffect_Num:[DescArg1]> จุดความบ้าคลั่ง."
  },
  State_100326_Desc = {
    Text = "ทุกครั้งที่มี 1 ชั้น หลังจากเริ่มเทิร์นจะทำให้ผู้ปลุกเร้าทั้งหมดได้รับ <Energy:3> คะแนนความบ้าคลั่ง."
  },
  State_100326_Name = {
    Text = "<DarkEgo:ด้านมืดของตนเอง>"
  },
  State_100327_Desc = {
    Text = "การสร้างความบ้าคลั่งที่ผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 50% เมื่อจบทุกรอบจะได้รับโล่ 20% ของชีวิตสูงสุด"
  },
  State_100327_Name = {
    Text = "<MindWall:กำแพงจิตใจ>"
  },
  State_100328_Desc = {
    Text = "ผู้ปลุกเสกทั้งหมดจะทำให้การอาลีมัสเพิ่มขึ้น 50%"
  },
  State_100328_Name = {
    Text = "<TrueConfess:เล่าให้ฟัง>"
  },
  State_100329_Desc = {
    Text = "การสร้างความบ้าคลั่งที่ผู้ปลุกตื่นทั้งหมดลดลง 50% หลังจากจบเทิร์นจะได้รับ 1 ชั้น「<DarkEgo:ด้านมืดของตัวตน>」: ในต้นเทิร์น ผู้ปลุกตื่นทั้งหมดจะได้รับ 3 ความบ้าคลั่ง"
  },
  State_100329_Name = {
    Text = "<ShadowSelf:เงาของบุคลิกภาพ>"
  },
  State_100330_Desc = {
    Text = "เมื่อเริ่มเทิร์น สูญเสีย 10% ของพีวีในปัจจุบัน และได้รับ [DescArg1] คะแนน<PowerIconKeywords:พลัง>.ลดอาลีมัสจากการกระทำของผู้ปลุกตื่นลง 50%."
  },
  State_100330_Name = {
    Text = "<BarrierCrash:การพังทลายของกำแพง>"
  },
  State_100395_Name = {
    Text = "เลือดแห่งความเมตตาที่สร้างขึ้น+"
  },
  State_100396_Name = {
    Text = "เลือดแห่งความเมตตาที่สร้างขึ้น"
  },
  State_100527_Desc = {
    Text = "เมื่อพิกแมนกระตุ้นผล「ค้นพบ」จะเพิ่มตัวเลือก「แรงบันดาลใจพุ่งพล่าน!」อีก 1 ตัวเลือก：ใช้ 1 ชั้นของ「จินตนาการ」เลือกผลทั้งหมดและได้รับ 1 ชั้น「ความคิดสร้างสรรค์」"
  },
  State_100527_Name = {
    Text = "จินตนาการบ้าคลั่ง"
  },
  State_100541_Desc = {
    Text = "หากมี「ความคิดสร้างสรรค์」 10 ชั้นอยู่ในขณะนี้ พิกแมนจะปล่อยคลั่งไคล้ถึงขีดสุดหลังจากใช้「ความคิดสร้างสรรค์」ทั้งหมด จะได้รับ 1 ชั้นของจินตนาการและทำให้ร่างกายที่ตื่นขึ้นทั้งหมดได้รับความคลั่ง 15 หน่วย ขีดจำกัดความคิดสร้างสรรค์คือ 10 ชั้น และสามารถสืบทอดไปยังการต่อสู้ครั้งถัดไปได้."
  },
  State_100541_Name = {
    Text = "<Chuangyi:ความคิดสร้างสรรค์>"
  },
  State_100542_Desc = {
    Text = "เมื่อพิกแมนกระตุ้นผล「ค้นพบ」จะเพิ่มตัวเลือก「แรงบันดาลใจพุ่งพล่าน!」เพิ่มเติม：ใช้ 1 ชั้นของ「จินตนาการ」เลือกผล「ค้นพบ」ทั้งหมดและได้รับ 1 ชั้นของ「ความคิดสร้างสรรค์」."
  },
  State_100542_Name = {
    Text = "<Kuangxiang:ความคลั่งไคล้>"
  },
  State_100544_Name = {
    Text = "สไลม์หวาน"
  },
  State_100544_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มโล่และการฟื้นฟูชีวิตขึ้น 6%。หากความชำนาญดินแดนของผู้สวมใส่มากกว่า 50 จะเพิ่มโล่และการฟื้นฟูชีวิตเพิ่มเติมอีก 6%。"
  },
  State_100545_Name = {
    Text = "สไลม์หวาน"
  },
  State_100545_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มโล่และการฟื้นฟูชีวิตขึ้น 6%。หากความชำนาญดินแดนของผู้สวมใส่มากกว่า 50 โล่และการฟื้นฟูชีวิตจะเพิ่มขึ้นอีก 6%。"
  },
  State_100558_Desc = {
    Text = "ความน่าจะเป็นในการโจมตีสำคัญจากการระเบิดความบาของผู้ปลุกเร้าอื่น ๆ จะเพิ่มขึ้น [StateArg1]% หลังจากใช้จะได้รับ [DescArg1] คะแนนความบ้าคลั่ง."
  },
  State_100558_Name = {
    Text = "ร่วมสร้าง"
  },
  State_100559_Desc = {
    Text = "มีสิ่งประดิษฐ์ใน「สิ่งที่สร้างจากดาว」ดังนี้：เด็กเลว,     เทศกาลฤดูใบไม้ผลิ,     ล็อคหนัก,     อาเกนะเมนต์,     เลือดแห่งพระพร,     เลื่อยเหล็กที่มีสนิม,     ดินแดนแห่งความฝันสีทอง,     หินกรวดที่มีเลือดเปรอะเปื้อน."
  },
  State_100559_Name = {
    Text = "<Chuanggouzaowu:การสร้างของโบราณ>"
  },
  State_100562_Desc = {
    Text = "การใช้การ์ดคำสั่งถัดไป [Layer] ใบในเทิร์นนี้จะลดค่าพลังงานที่ใช้ 2."
  },
  State_100562_Name = {
    Text = "ความจริง ก็คือจินตนาการ"
  },
  State_100564_Desc = {
    Text = "มีคำอธิษฐานต่อไปนี้：การคิด,     ความสามารถพิเศษ,     การบ้าวุ่น,     การเร่งเร้า,     พลังอำนาจ,     กำแพงเหล็ก,     การหมดแรง,     แรงบันดาลใจ."
  },
  State_100564_Name = {
    Text = "<Chuanggoukeyin:การสร้างของที่ถูกจารึก>"
  },
  State_100566_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_100617_Desc = {
    Text = "เมื่อจบเทิร์น จะได้รับขีดจำกัดการโจมตีของหนวดเพิ่ม 1 จุด"
  },
  State_100617_Name = {
    Text = "หลงใหลลืมสูญ"
  },
  State_100619_Desc = {
    Text = "เมื่อพละกำลังลดลง จะลดลงเพียง 50% ของระดับเท่านั้น。"
  },
  State_100619_Name = {
    Text = "การต่อต้านการหมดแรง"
  },
  State_100621_Desc = {
    Text = "ทุกชั้นที่มีจะทำให้ความเสียหายพื้นฐานที่ผู้เล่นสร้างลดลง 15% ซึ่งสามารถที่จะชี้นำทิศทางในภายหลังได้."
  },
  State_100621_Name = {
    Text = "แสงเทียนที่ลางเลือน"
  },
  State_100623_Desc = {
    Text = "ทุกชั้นที่มีจะทำให้ความเสียหายพื้นฐานที่ผู้เล่นสร้างลดลง 30% เมื่อสร้างความเสียหายโดยตรงหรือตั้งอยู่จะทำให้ลดพิษใน [DescArg1] ของตัวเอง."
  },
  State_100623_Name = {
    Text = "แสงไฟที่ล่องลอย"
  },
  State_100639_Desc = {
    Text = "ทำให้ความเสียหายจากหนวดสัมผัสลดลง 50% ชั่วคราว."
  },
  State_100639_Name = {
    Text = "นครสาบสูญ"
  },
  State_100644_Desc = {
    Text = "ลดพลังของเป้าหมายลงตลอดไป,     ได้รับพลังในปริมาณที่เท่ากัน."
  },
  State_100644_Name = {
    Text = "<TouquKeywords: ขโมยถาวร>"
  },
  State_100647_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด."
  },
  State_100647_Name = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด."
  },
  State_100694_Desc = {
    Text = "ทุกชั้นที่มีจะทำให้ความเสียหายพื้นฐานที่ผู้เล่นสร้างลดลง 30% เมื่อสร้างความเสียหายโดยตรงหรือตั้งอยู่จะทำให้ลดพิษในตัวเอง."
  },
  State_100694_Name = {
    Text = "แสงไฟที่ล่องลอย"
  },
  State_116342_Desc = {
    Text = "หลังใช้การ์ด<ErosionColorInkKeywords:ความสับสนทางการรับรู้>จะทำให้「จิตรกร」ได้รับ 1 ชั้น<DecayDye:สีย้อมแห่งโลกมายา>"
  },
  State_116342_Name = {
    Text = "จานสีแห่งปาฏิหาริย์"
  },
  State_116406_Name = {
    Text = "ขั้นสูง"
  },
  State_116407_Name = {
    Text = "สถานะว่าง"
  },
  State_116858_Desc = {
    Text = "สถานะนี้ใช้การคูณความเสียหายเพิ่ม แกล้งทำเป็นการคูณอิสระ.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_116858_Name = {
    Text = "หากมีสถานะใดสถานะหนึ่ง จะทำให้ความเสียหายเพิ่มเป็นสองเท่า__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_116859_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป จะได้รับช่องโหว่"
  },
  State_116859_Name = {
    Text = "ช่วงเวลาที่ทำให้เกิดช่องโหว่"
  },
  State_116958_Desc = {
    Text = "เมื่อเล่นการ์ด จะได้รับความเสียหายตามจำนวนชั้นที่ระบุ"
  },
  State_116958_Name = {
    Text = "<PVPCardLockColour:การ์ดล็อค>"
  },
  State_117154_Desc = {
    Text = "เอฟเฟกต์นี้จะมีผลกับผู้ปลุกตื่นในทีมเพียงครั้งเดียว ไม่สามารถเริ่่มซ้ำได้"
  },
  State_117154_Name = {
    Text = "<TeamUnique: ทีมงานเฉพาะ>"
  },
  State_117212_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ก่อน「ทักษะ」และเมื่อสิ้นสุดรอบ, ใส่ <Damage:[Damage:Arg1]> ชั้น<PVPCorrosionKeywords:ตราประทับแห่งความผิด> แก่ศัตรูที่มี<HPAndShieldMax:HP และโล่สูงสุด>."
  },
  State_117212_Name = {
    Text = "โพลิกซ์"
  },
  State_117213_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>: 「ทักษะ」และเมื่อสิ้นสุดรอบ จะทำให้ศัตรูที่มีอาลีมัสมากที่สุดได้รับ [StateArg1] <PVPfengsuoKeywords:ผนึกการระเบิดพลัง>."
  },
  State_117213_Name = {
    Text = "โพลักซ์SR (Temporary Text)"
  },
  State_117346_Desc = {
    Text = "ความเสียหายที่โพลลักซ์ทำจะเพิ่ม [Layer]％ การเลือดออก."
  },
  State_117346_Name = {
    Text = "ตราบาป"
  },
  State_117355_Desc = {
    Text = "โพลลักซ์ที่เล่นไพ่คำสั่งถัดไปจะมีผล 2 ครั้ง."
  },
  State_117355_Name = {
    Text = "พันธสัญญาใหม่แห่งการเปิดเผย"
  },
  State_117357_Desc = {
    Text = "ทีมเดียว: หลังจากที่「สัญลักษณ์ d」และ「ซากปกรณัมAsh」รีเฟรชแล้วทำให้ผู้เล่นได้รับ <WeaponEffect_Num:[StateArg1]> อาลีมัส"
  },
  State_117357_WeaponDesc = {
    Text = "「สัญลักษณ์ d」และ「เศษซากเถ้าถ่าน」รีเฟรชได้รับอาลีมัสเท่ากับ <WeaponEffect_Num:[StateArg1]> จุด"
  },
  State_117358_Desc = {
    Text = "ทุกชั้น เพิ่มเลือดออก 1% ให้กับดาเมจที่โพลลักซ์ทำ"
  },
  State_117358_Name = {
    Text = "<ZuiyinKeywords:ปิศาจแห่งบาป>"
  },
  State_117744_Desc = {
    Text = "สูญเสีย [Layer] <MaxHPKeywords:Max HP> เมื่อถูกขจัดจะไม่คืน Max HP ที่สูญเสีย และเมื่อเกิดจะได้รับความเสียหายบริสุทธิ์ [Layer] คะแนน ถาวร."
  },
  State_117744_Name = {
    Text = "ตราบาป"
  },
  State_117745_Desc = {
    Text = "สูญเสียสะสมเท่ากับ<MaxHPKeywords:Max HP> เมื่อใช้ ไม่คืน Max HP ที่สูญเสียเมื่อถูกขจัด และเมื่อเกิดจะได้รับความเสียหายบริสุทธิ์เท่ากับจำนวนสะสม ถาวร."
  },
  State_117745_Name = {
    Text = "<PVPCorrosionKeywords:ตราบาป>"
  },
  State_117755_Desc = {
    Text = "ไม่สามารถทำอะไรได้จนกว่ารอบจะสิ้นสุด"
  },
  State_117755_Name = {
    Text = "หมดแรง"
  },
  State_117756_Desc = {
    Text = "ไม่สามารถทำอะไรได้จนกว่ารอบจะสิ้นสุด"
  },
  State_117756_Name = {
    Text = "หมดแรง"
  },
  State_117776_Desc = {
    Text = "ในเทิร์นนี้ ค่าจุดโทษของการ์ดคำสั่ง [Layer] ใบและโล่เพิ่มขึ้น [StateArg1]％."
  },
  State_117776_Name = {
    Text = "เปลวไฟของพระเจ้า"
  },
  State_117777_Desc = {
    Text = "ทีมเดียว: การ์ดที่ผู้สวมใส่สร้างให้มีดาเมจพื้นฐานและดาเมจคริติคอลเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเริ่มเทิร์นและหลังจากผู้สวมใส่ปล่อยระเบิดพลังอาลีมัส ได้รับ 1 ชั้นใจไฟ ผู้สวมใส่เล่นการ์ดคำสั่งในเทิร์นนี้แล้วใช้ 1 ชั้น「ใจไฟ」ทำให้ดาเมจสุดท้ายและโล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> เปลี่ยนเป็น「เปลวเทพ」ในเทิร์นอัลตร้า ผลคูณสอง"
  },
  State_117777_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานจากการ์ดที่สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเริ่มเทิร์นและผู้สวมใส่ปล่อยอาลีมัสจะได้รับ 1 ชั้นหัวใจเพลิง เมื่อผู้สวมใส่เล่นการ์ดคำสั่งในเทิร์นนี้ จะใช้ 1 ชั้น「หัวใจเพลิง」ทำให้ความเสียหายสุดท้ายและโล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> ในเทิร์นอัลตร้า จะเปลี่ยนเป็นได้รับ「ไฟแห่งพระเจ้า」 ผลลัพธ์จะเพิ่มเป็นสองเท่า"
  },
  State_117778_Desc = {
    Text = "ในเทิร์นนี้ ค่าจุดโทษของการ์ดคำสั่ง [Layer] ใบและโล่เพิ่มขึ้น [StateArg1]％."
  },
  State_117778_Name = {
    Text = "ไฟใจ"
  },
  State_117779_Desc = {
    Text = "ทีมที่เป็นเอกลักษณ์：เทิร์นอัลตร้า ผู้ใช้อุปกรณ์ได้รับ 3 ชั้น 「ไฟใจ」 โดยเมื่อผู้ใช้อุปกรณ์เล่นการ์ดคำสั่งในรอบนี้ จะใช้จ่าย 1 ชั้น ทำให้ดาเมจสุดท้ายและโล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_117779_WeaponDesc = {
    Text = "ในเทิร์นอัลตร้า ผู้สวมใส่จะได้รับ 3 ชั้น「ไฟใจ」เมื่อผู้สวมใส่เล่นการ์ดคำสั่งในเทิร์นนี้ จะต้องใช้ 1 ชั้น ส่งผลให้ดาเมจสุดท้ายและโล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>"
  },
  State_117851_Desc = {
    Text = "โพลลักซ์ จะได้รับผล「การไถ่บาประทมทุกข์」เพิ่มอีก 50% สำหรับการ์ดคำสั่งแต่ละใบ เป็นเวลา [Layer] รอบ."
  },
  State_117851_Name = {
    Text = "แสงที่ส่องทะลุราตรีขาว"
  },
  State_117853_Desc = {
    Text = "โพลลักซ์ ในรอบนี้ที่เล่นการ์ดคำสั่ง [Layer] ใบ จะเพิ่มความเสียหายขึ้น [DescArg1] และเพิ่มโล่ขึ้น [DescArg2] และได้รับอาลีมัส 10 จุด."
  },
  State_117853_Name = {
    Text = "ไถ่บาปจากระทมทุกข์"
  },
  State_117869_Desc = {
    Text = "ทุกครั้งที่ปล่อยระเบิดพลังจะเพิ่ม 1 ชั้น「เสียงเพรียก」 ทุกครั้งที่มี 1 ชั้น「เสียงเพรียก」จะได้รับ [DescArg1] หน่วยพละกำลัง โดยมีขีดจำกัดสูงสุดที่ 5 ชั้น。"
  },
  State_117869_Name = {
    Text = "มหาอุปราชแห่งทะเลลึก"
  },
  State_117870_Desc = {
    Text = "หลังจากตาย ผู้สังหารจะฟื้นฟู 20% ของชีวิตที่สูญเสียไป."
  },
  State_117870_Name = {
    Text = "ซาชิมิปลาอร่อย"
  },
  State_117875_Desc = {
    Text = "หากมีตำแหน่งว่างด้านหลัง จะสูญเสีย 1 ชั้นหลังจากการกระทำ และอัญเชิญ 1 ตัว「ลูกปลา」ที่แนบ「ปลาดิบแสนอร่อย」."
  },
  State_117875_Name = {
    Text = "สัญญาช่วยเหลือซึ่งกันและกัน：ฝูงปลา"
  },
  State_117876_Desc = {
    Text = "ผลของ <WeaknessIconKeywords:ความอ่อนแอ>,     <FragileIconKeywords:ความเปราะบาง>,     <HeavyInjuryKeywords:บาดเจ็บสาหัส>ที่สร้างเพิ่มขึ้นเป็น 50%."
  },
  State_117876_Name = {
    Text = "อ่อนแอ&แตกหัก&การลุกลามของบาดแผลร้ายแรง"
  },
  State_117880_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ หลังจากนั้น 「ฝูงปลาโดด」 จะถูกทริกเกอร์เพิ่มอีก 1 ครั้ง。"
  },
  State_117880_Name = {
    Text = "ฝูงปลาโดดข้ามทริกเกอร์เพิ่มเติม"
  },
  State_117883_Desc = {
    Text = "เมื่อถึงระดับ 5 จะปิดผนึกผู้ปลุกตื่นทั้งหมดทันที และจะเปลี่ยนเจตนาเป็น：「ด้วยเกียรติแห่งเลมูเรีย!+」。"
  },
  State_117883_Name = {
    Text = "เสียงเพรียก"
  },
  State_117885_Desc = {
    Text = "เมื่อได้รับผลกระทบจากพลังลดลง จะส่งผลให้ผู้ใช้เกิดพลังลดลงในปริมาณเท่ากัน。"
  },
  State_117885_Name = {
    Text = "ตาต่อตา"
  },
  State_117889_Desc = {
    Text = "เมื่อเข้าสู่สนามจะเพิ่มพลังชีวิตสูงสุดของตัวเอง 10% และเพิ่ม <PowerIconKeywords:พละกำลัง> ให้กับเพื่อนร่วมทีมอื่น ๆ [DescArg1] ทำให้ในระหว่างการต่อสู้ครั้งนี้ <FishLeapWords:พลังแห่งระเบียบฝูง> จะเพิ่มพลังชีวิตและกระตุ้นผลการได้รับพละกำลังอีก 1 ครั้ง."
  },
  State_117889_Name = {
    Text = "พลังแห่งระเบียบฝูง"
  },
  State_118112_Desc = {
    Text = "ความเสียหายครั้งเดียวที่ได้รับสูงสุดคือ [DescArg1] คะแนน เมื่อชีวิตต่ำกว่า 50% จะถูกลบออก。"
  },
  State_118112_Name = {
    Text = "เกณฑ์รับความเจ็บปวด I"
  },
  State_118113_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้และสูญเสียชีวิต จะได้รับโล่เท่ากับ 15% ของชีวิตที่สูญเสียไป และการระวังชั่วคราว 5% ของชีวิตที่สูญเสียไป <AlertIconKeywords:ระวังภัย>。"
  },
  State_118113_Name = {
    Text = "สภาพร่างกายอ่อนI"
  },
  State_118114_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้และสูญเสียชีวิต จะได้รับโล่เท่ากับ 35% ของชีวิตที่สูญเสียไป และการระวังชั่วคราว 10% ของชีวิตที่สูญเสียไป <AlertIconKeywords:ระวังภัย>。"
  },
  State_118114_Name = {
    Text = "สภาพร่างกายอ่อนIII"
  },
  State_118115_Desc = {
    Text = "หากมีตำแหน่งว่างในแถวหน้า หลังจากการกระทำจะสูญเสีย 1 ชั้น อัญเชิญ 1 ตัว「สิ่งมีชีวิตแยกส่วนใต้ทะเลลึก」."
  },
  State_118115_Name = {
    Text = "สัญญาช่วยเหลือซึ่งกันและกัน：สิ่งมีชีวิตแยกส่วนใต้ทะเลลึก"
  },
  State_118116_Desc = {
    Text = "ขีดจำกัดความเสียหายครั้งเดียวที่ได้รับคือ [DescArg1] คะแนน เมื่อชีวิตต่ำกว่า 50% จะถูกลบออก。"
  },
  State_118116_Name = {
    Text = "เกณฑ์รับความเจ็บปวด II"
  },
  State_118117_Desc = {
    Text = "ขีดจำกัดความเสียหายครั้งเดียวที่ได้รับคือ [DescArg1] คะแนน เมื่อชีวิตต่ำกว่า 50% จะถูกลบออก。"
  },
  State_118117_Name = {
    Text = "เกณฑ์รับความเจ็บปวด III"
  },
  State_118118_Desc = {
    Text = "ได้รับหนวดสัมผัส 1 เส้นที่มี<TentacleInjurieIconKeywords:ความเสียหายจากหนวด>เป็น [TentaclePower:DescArg1] และขีดจำกัดหนวดสัมผัส 5 เส้น หลังจากจบเทิร์น จะได้รับหนวดสัมผัส 1 เส้น ผลกระทบการลดพละกำลังที่ได้รับลดลง 50%."
  },
  State_118118_Name = {
    Text = "การรวมตัวของหนวดสัมผัส"
  },
  State_118119_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้และสูญเสียชีวิต จะได้รับโล่เท่ากับ 25% ของชีวิตที่สูญเสียไป และการระวังชั่วคราว 5% ของชีวิตที่สูญเสียไป <AlertIconKeywords:ระวังภัย>。"
  },
  State_118119_Name = {
    Text = "สภาพร่างกายอ่อนII"
  },
  State_118319_Desc = {
    Text = "ขีดจำกัดความเสียหายครั้งเดียวที่ได้รับคือ [DescArg1] คะแนน เมื่อชีวิตต่ำกว่า 50% จะถูกลบออก。"
  },
  State_118319_Name = {
    Text = "ข้อจำกัดความเสียหายของโล่แห่งทะเลลึก"
  },
  State_118320_Name = {
    Text = "การนับการต่อต้านการเสื่อมสภาพชั่วคราว"
  },
  State_118321_Name = {
    Text = "การนับการต่อต้านการเสื่อมสภาพ"
  },
  State_118322_Name = {
    Text = "เครื่องหมายเตรียมเรียก"
  },
  State_118323_Desc = {
    Text = "เคยทริกเกอร์ฝูงปลาโดดข้าม"
  },
  State_118323_Name = {
    Text = "เครื่องหมายการปรากฏของฝูงปลาโดดข้าม"
  },
  State_118324_Desc = {
    Text = "เมื่อสร้างความเสียหาย 1 ครั้ง จะสร้างหนวดสัมผัสชั่วคราว 1 เส้น"
  },
  State_118324_Name = {
    Text = "พระคุณแห่งเทพ"
  },
  State_118325_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก จะสับ [DescArg1] ใบขาดอากาศ เข้าไปที่ด้านบนของกองไพ่ที่สุ่ม"
  },
  State_118325_Name = {
    Text = "หัวงูโลกใหม่สั่นสะเทือน"
  },
  State_118656_Desc = {
    Text = "เมื่อเล่นการ์ด จะได้รับความเสียหาย [StateArg1] หน่วยและลบ 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะฟัก「สิ่งมีชีวิตในทะเล」ที่อ่อนแอกว่า หากยังมีสถานะอาศัยเกาะกินอยู่เมื่อสิ้นสุดเทิร์น จะฟัก「สิ่งมีชีวิตในทะเล」ที่มีชีวิตซึ่งเพิ่มขึ้นตามจำนวนชั้น。"
  },
  State_118656_Name = {
    Text = "ถูกปรสิตหลายครั้ง"
  },
  State_118657_Desc = {
    Text = "เมื่อเล่นการ์ด จะได้รับความเสียหาย [StateArg1] และลบ 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะฟัก「สิ่งมีชีวิตในทะเล」ที่อ่อนแอกว่า หากในตอนสิ้นสุดเทิร์นยังมีสถานะอาศัยเกาะกิน จะฟัก「สิ่งมีชีวิตในทะเล」ที่มีชีวิตซึ่งเพิ่มขึ้นตามจำนวนชั้น。"
  },
  State_118657_Name = {
    Text = "ถูกปรสิตอีกครั้ง"
  },
  State_118659_Desc = {
    Text = "เมื่อเล่นการ์ด จะได้รับความเสียหาย [StateArg1] และลบ 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะฟัก「สิ่งมีชีวิตในทะเล」ที่อ่อนแอกว่า หากในตอนสิ้นสุดเทิร์นยังมีสถานะอาศัยเกาะกินอยู่ จะฟัก「สิ่งมีชีวิตในทะเล」ที่ชีวิตเพิ่มขึ้นตามจำนวนชั้น。"
  },
  State_118659_Name = {
    Text = "อาศัยเกาะกิน"
  },
  State_118663_Name = {
    Text = "การฟังเจตนาของหัวงูโลกใหม่"
  },
  State_118669_Name = {
    Text = "หัวงูโลกใหม่เริ่มต้น"
  },
  State_118670_Desc = {
    Text = "การตรวจสอบว่ามีการต่อต้านการเสื่อมสภาพหรือไม่"
  },
  State_118670_Name = {
    Text = "การตรวจสอบการต่อต้านการเสื่อมสภาพ"
  },
  State_118671_Desc = {
    Text = "การตรวจสอบพฤติกรรมการเสื่อมสภาพของผู้เล่น"
  },
  State_118671_Name = {
    Text = "การฟังการต่อต้านการเสื่อมสภาพ"
  },
  State_118672_Name = {
    Text = "การฟังเจตนาของหัวงูโลกใหม่กำลังฟื้นฟู"
  },
  State_118741_Name = {
    Text = "ลบหนวดสัมผัสชั่วคราว"
  },
  State_118743_Name = {
    Text = "การเตรียมเรียกตำแหน่งก่อนหน้าต้องการเครื่องหมายเรียก"
  },
  State_118759_Name = {
    Text = "จำนวนหนวดสัมผัสถาวรของมอนสเตอร์ในปัจจุบัน"
  },
  State_118760_Name = {
    Text = "ลิมิตหนวดสัมผัสถาวรของมอนสเตอร์"
  },
  State_118762_Name = {
    Text = "ข้อความแนะนำการทดลองครั้งแรก"
  },
  State_118763_Name = {
    Text = "ข้อความแนะนำการทดลองพิษทำลายประสาทครั้งแรก"
  },
  State_118764_Name = {
    Text = "ข้อความแนะนำการทดลองครั้งแรกคำสาปพัดลม"
  },
  State_118766_Name = {
    Text = "การฟังเจตนาของบอสปลาหมึกวงสีฟ้า"
  },
  State_118769_Name = {
    Text = "คำแนะนำโคมไฟเงินใจ"
  },
  State_118771_Name = {
    Text = "ข้อความแนะนำการทดลองครั้งแรก"
  },
  State_118772_Name = {
    Text = "คำแนะนำการฉีกกระชากอสรพิษครั้งแรก"
  },
  State_118935_Name = {
    Text = "การฟังเจตนาของมอนสเตอร์เมอร์ฟี่"
  },
  State_118938_Desc = {
    Text = "「สุภาพสตรีแห่งทะเลลึก」ได้ตื่นขึ้นแล้ว ปริมาณโล่ที่สร้างเพิ่มขึ้นอย่างมาก！"
  },
  State_118938_Name = {
    Text = "อุบัติสร้าง"
  },
  State_118943_Desc = {
    Text = "ความเสียหายที่ได้รับในรอบของตนเองจะเพิ่มเป็นสองเท่า เมื่อสูญเสียชีวิต จะสูญเสียจำนวนชั้นเท่ากัน เมื่อจำนวนชั้นเป็น 0 จะทำให้จำนวนหนวดสัมผัสลดลงถาวร 1 เส้นและรีเซ็ตจำนวนชั้น ต่ำสุดคือ 1 เส้น."
  },
  State_118943_Name = {
    Text = "การเสียสละของพระมารดา"
  },
  State_118973_Name = {
    Text = "การจัดการการกบฏที่ซ่อนเร้น"
  },
  State_119051_Desc = {
    Text = "เมื่อจบเทิร์น จะเกิดการกระตุ้น ทำให้ได้รับความเสียหายบริสุทธิ์เท่ากับจำนวนชั้นและลบชั้นจำนวนครึ่งหนึ่ง ไม่สามารถขจัดได้"
  },
  State_119051_Name = {
    Text = "<PVPSacrificeKeyWords:บูชายัญ>"
  },
  State_119052_Desc = {
    Text = "ได้รับดาเมจสกิลกดใช้โดยเป็นการบูชายัญในจำนวนดาเมจ [Layer]%"
  },
  State_119052_Name = {
    Text = "พิธีกรรมการเกิด"
  },
  State_119053_Desc = {
    Text = "เมื่อจบเทิร์น จะเกิดการกระตุ้น ทำให้ได้รับความเสียหายบริสุทธิ์ [Layer] จุด และลบชั้นจำนวนครึ่งหนึ่ง ไม่สามารถขจัดได้"
  },
  State_119053_Name = {
    Text = "บูชายัญ"
  },
  State_119058_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดรอบ, ใส่ [StateArg1] <PVPSacrificeKeyWords:บูชายัญ>ให้ศัตรูที่มีบูชายัญน้อยที่สุด, ซ้ำ [StateArg2] ครั้ง. พันธมิตรทั้งหมดจะไม่ได้รับผลจากการลดลงของ<PVPCapKeywords:ขีดจำกัดอริธเมทิกา>อีกต่อไป."
  },
  State_119058_Name = {
    Text = "การพักผ่อนในความมืด"
  },
  State_119059_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>：「ระเบิดพลัง」หลังทำให้ศัตรูทั้งหมดได้รับความเสียหายที่เกิดจากการโจมตีในรอบนี้เป็นบูชายัญที่มีความเสียหาย [StateArg1]%."
  },
  State_119059_Name = {
    Text = "บลูริงพิษ"
  },
  State_119060_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「การตี」ความเสียหายเพิ่มขึ้น [StateArg1]%,     เพื่อนร่วมทีมใด ๆ ที่เล่น「การตี」จะจั่ว [StateArg3] ใบการ์ดในแต่ละเทิร์นสามารถเกิดขึ้นได้สูงสุด [StateArg2] ครั้ง(ปัจจุบันเกิดขึ้นแล้ว [DescArg1] ครั้ง)."
  },
  State_119060_Name = {
    Text = "สังหารบ้าคลั่งจนสุดขอบโลก"
  },
  State_119061_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ความเสียหายของเพื่อนทั้งหมด「การตี」เพิ่มขึ้น [StateArg1]%."
  },
  State_119061_Name = {
    Text = "ประทีปแห่งสติ"
  },
  State_119063_Desc = {
    Text = "เมื่อถึงระดับ 5 เจตนาจะเปลี่ยนเป็น：「ด้วยเกียรติแห่งเลมูเรีย!」。"
  },
  State_119063_Name = {
    Text = "เสียงเพรียก"
  },
  State_119075_Desc = {
    Text = "ร่างผู้ปลุกตื่นนี้ยังไม่ตื่นขึ้น... จะตื่นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_119075_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_119076_Desc = {
    Text = "หากมีตำแหน่งว่างในแถวหน้า หลังจากการกระทำจะสูญเสีย 1 ชั้น และอัญเชิญผู้ปลุกตื่น「ลีมูเรีย」 1 ตัวแบบสุ่ม。"
  },
  State_119076_Name = {
    Text = "สัญญาช่วยเหลือซึ่งกันและกัน：ลีมูเรีย"
  },
  State_119077_Desc = {
    Text = "「เสียงเพรียก」ถึง 5 ระดับแล้ว จะปิดผนึกทั้งหมดของร่างกายที่ปลุกตื่นทันที。"
  },
  State_119077_Name = {
    Text = "มิลียาห์ม การตื่นรู้!"
  },
  State_119077_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_119080_Desc = {
    Text = "เมื่อปลดปล่อย「ความทรงจำของเคออส」หรือ「อรุณรุ่งไม่ลืมเลือน」 คำสั่งกุญแจที่เลือกจะมีผลเพิ่มเติม 1 ครั้ง"
  },
  State_119080_Name = {
    Text = "จากอดีตที่ถูกลืม"
  },
  State_119082_Desc = {
    Text = "ทุกครั้งที่ผู้ปลุกตื่นปลดปล่อยระเบิดพลัง ฐานอาลีมัสของพวกเขาจะเพิ่มขึ้น 10 หน่วย."
  },
  State_119082_Name = {
    Text = "ความคลั่งหมดสภาพ"
  },
  State_119083_Desc = {
    Text = "เมื่อดึงการ์ดคำสั่งจากอัลตร้า สำนักงานจะใช้แต้มอริธเมทิกา -1."
  },
  State_119083_Name = {
    Text = "ปลายทางของโลกอื่น"
  },
  State_119084_Desc = {
    Text = "ทุกครั้งที่ปล่อยคำสั่งกุญแจ จะทำให้พลังงานกุญแจเงินที่ต้องการเพิ่มขึ้น 100 คะแนน."
  },
  State_119084_Name = {
    Text = "การสั่นสะเทือนของกุญแจเงิน"
  },
  State_119085_Desc = {
    Text = "หลังจากใช้เตาหลอมเลือด, เปลี่ยนตัวอ่อน 1 ตัวเป็นบุตรบริสุทธิ์, มีการคูลดาวน์ 3 รอบ"
  },
  State_119085_Name = {
    Text = "การบ่มเพาะสีชาด"
  },
  State_119086_Desc = {
    Text = "เวลาคูลดาวน์ของพลังแห่งการสืบพันธุ์ยังคงเหลือ [Layer] รอบ"
  },
  State_119086_Name = {
    Text = "พลังแห่งการสืบพันธุ์-เวลาคูลดาวน์"
  },
  State_119104_Desc = {
    Text = "เมื่อเริ่มต้นรอบ รับ [DescArg1] ชั้นของ「สัญญาชีวิต」"
  },
  State_119104_Name = {
    Text = "พิธีบูชาแห่งท้องทะเล"
  },
  State_119105_Desc = {
    Text = "เมื่อเสียชีวิตจะสูญเสีย「สัญญาชีวิต」ทั้งหมด ทุกชั้นจะฟื้นฟู 1% ของพลังชีวิตสูงสุดและทำให้ความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 1%."
  },
  State_119105_Name = {
    Text = "สัญญาชีวิต"
  },
  State_119106_Name = {
    Text = "การฟังเจตนาของมอนสเตอร์เกิดขึ้นอย่างผิด ๆ เมอร์ฟี่"
  },
  State_119107_Name = {
    Text = "การจัดการระเบียบของประเทศเทพ"
  },
  State_119108_Desc = {
    Text = "เมื่อสูญเสียชีวิต ทุกครั้งที่มี 1 ชั้น จะได้รับ<SacrificeKeyWord:บูชายัญ> 1% จากการสูญเสียชีวิต."
  },
  State_119108_Name = {
    Text = "พิธีกรรมการเกิด"
  },
  State_119109_Desc = {
    Text = "เมื่อได้รับความเสียหายจากแหล่งอื่นนอกเหนือจาก<SacrificeKeyWord:บูชายัญ> จะสูญเสีย「ระเบียบแห่งอาณาจักรเทพ」เท่ากัน และได้รับ<SacrificeKeyWord:บูชายัญ> 50% ของความเสียหาย เมื่อจำนวนชั้นเป็น 0 จะได้รับ 1 ชั้น「สัญญาชีวิต」และรีเซ็ตจำนวนชั้น."
  },
  State_119109_Name = {
    Text = "ประเทศเทพ: ระเบียบ"
  },
  State_119132_Desc = {
    Text = "ในรอบนี้ ความเสียหายจาก「การโจมตี」เพิ่มขึ้น [Layer]%."
  },
  State_119132_Name = {
    Text = "การโจมตีที่เสริมสร้าง"
  },
  State_119134_Name = {
    Text = "ข้อความแนะนำการทดลองครั้งแรกผู้สร้างแห่งความเพ้อฝัน"
  },
  State_119359_Name = {
    Text = "นับจำนวนพิธีการเงิน"
  },
  State_119362_Name = {
    Text = "ทำพิธี"
  },
  State_119363_Name = {
    Text = "มีการ์ด"
  },
  State_119364_Name = {
    Text = "การนับพิธีบ้าคลั่ง"
  },
  State_119365_Desc = {
    Text = "ผู้ปลุกตื่นทั้งหมดทำให้การฟื้นฟูชีวิตและโล่เพิ่มขึ้น 40%."
  },
  State_119365_Name = {
    Text = "สงบสติอารมณ์"
  },
  State_119366_Desc = {
    Text = "ทิ้งแล้วกลับคืนไปหามือ"
  },
  State_119366_Name = {
    Text = "ทิ้งแล้วกลับคืนไปหามือ"
  },
  State_119367_Name = {
    Text = "การนับพิธีชีวิต"
  },
  State_119368_Desc = {
    Text = "ในทุกๆ เทิร์นที่เริ่มต้น จะได้รับ 500 จุดพลังงานกุญแจเงิน"
  },
  State_119368_Name = {
    Text = "เข้าใจแจ่มแจ้ง"
  },
  State_119369_Desc = {
    Text = "ผู้ปลุกตื่นทั้งหมดทำให้อาลีมัสเพิ่มขึ้น 50%."
  },
  State_119369_Name = {
    Text = "วิลเลียมออกคำสั่ง"
  },
  State_119370_Name = {
    Text = "เรลิก"
  },
  State_119373_Name = {
    Text = "ฝ่ายศัตรูทำการบูชายัญ"
  },
  State_119567_Name = {
    Text = "ทำสำเร็จพิธีกรรม"
  },
  State_119568_Desc = {
    Text = "การโจมตีที่ได้รับเพิ่มขึ้น [Layer] คะแนน."
  },
  State_119568_Name = {
    Text = "การโจมตีเพิ่มขึ้น"
  },
  State_119583_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>：「โจมตี」ก่อน,     「ทักษะ」ก่อน,     「ระเบิดพลัง」ก่อนชั่วคราว<StrongEffectKeywords:amp.> +[StateArg1],     แต่ละผลสามารถเกิดขึ้นได้เพียงครั้งเดียวต่อรอบ."
  },
  State_119583_Name = {
    Text = "เราจะได้พบกันอีกครั้งแน่นอน"
  },
  State_119588_Name = {
    Text = "เลือดและเนื้อcd"
  },
  State_119589_Name = {
    Text = "อัลตร้าฮีต cd"
  },
  State_119590_Desc = {
    Text = "ทีมเดียว: หลังจากสลับท่าทางหนวดสัมผัสด้วยตนเอง, ใช้เตาหลอมเลือด, ปล่อย「ทำลายล้าง」, จะจั่วการ์ดคำสั่งของผู้สวมใส่ 1 ใบ, แต่ละผลมีคูลดาวน์ 3 รอบ. อัตราการประสานที่ผู้ปลุกตื่นทั้งหมดได้รับจากการสำรวจเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_119590_WeaponDesc = {
    Text = "เปลี่ยนท่าทางข้อมืออย่างกระตือรือร้น(เวลาคูลดาวน์ที่เหลืออยู่ [DescArg1] เทิร์น),      ใช้เตาหลอมสีแดง(เวลาคูลดาวน์ที่เหลืออยู่ [DescArg2] เทิร์น),      หลังจากปล่อย 「การทำลาย」(เวลาคูลดาวน์ที่เหลืออยู่ [DescArg3] เทิร์น),      ดึงการ์ดคำสั่งของผู้ติดอาวุธ 1 ใบ,      แต่ละผลกระทบมีเวลาคูลดาวน์ 3 เทิร์น. หลังจากสำเร็จการสำรวจ,      อัตราการประสานที่ได้รับจากทุกตัวที่ตื่นขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>.."
  },
  State_119591_Name = {
    Text = "เดลต้าแห่งลึก"
  },
  State_119741_Desc = {
    Text = "ผู้ปลุกตื่นทั้งหมดได้รับผลของพลังลดลง 50%."
  },
  State_119741_Name = {
    Text = "คำสาปของรูปเคารพ：ความเศร้าแห่งการเสื่อมโทรม"
  },
  State_119742_Desc = {
    Text = "ในทุกๆ เทิร์นที่เริ่มต้น ฟื้นฟูชีวิตที่สูญเสียไป 15%"
  },
  State_119742_Name = {
    Text = "แท่นบูชาได้รับพร：ความฝันของความเป็นอมตะ"
  },
  State_119743_Desc = {
    Text = "ชีวิตของผู้ปลุกตื่นทั้งหมดฟื้นฟูลดลง 50%."
  },
  State_119743_Name = {
    Text = "คำสาปของรูปเคารพ: ความเกลียดชังแห่งการล่มสลาย"
  },
  State_119744_Desc = {
    Text = "「คำสาปรูปเคารพ: ความเกลียดชังแห่งการทำลาย」หมดผล 1 รอบ."
  },
  State_119744_Name = {
    Text = "คำสาปรูปเคารพภูมิคุ้มกัน: ความเกลียดชังแห่งการทำลาย"
  },
  State_119746_Name = {
    Text = "จำนวนครั้งที่ล็อกช่องว่างสูญเสียไป"
  },
  State_119747_Desc = {
    Text = "จะไม่ถูกทำร้าย คงอยู่ 1 รอบ"
  },
  State_119747_Name = {
    Text = "กุญแจเงิน ชี้ทางไปข้างหน้า"
  },
  State_119748_Desc = {
    Text = "「คำสาปรูปเคารพ: ความเศร้าโศกแห่งการล่มสลาย」สิ้นสุดลง 1 รอบ."
  },
  State_119748_Name = {
    Text = "คำสาปรูปเคารพภูมิคุ้มกัน: ความเศร้าโศกแห่งการล่มสลาย"
  },
  State_119749_Desc = {
    Text = "เมื่อเริ่มต้นรอบของผู้พิทักษ์ จะทำการใช้การ์ดที่มีจำนวนเท่ากับ「<Abyssallock:ตรวนแห่งความฝัน>」ไปยัง<SlowIconKeywords:เชื่องช้า> 1 ชั้น."
  },
  State_119749_Name = {
    Text = "ข้อจำกัดจากฝัน"
  },
  State_119750_Name = {
    Text = "เจตนาฟังเสียงจากผืนฟ้า"
  },
  State_119751_Name = {
    Text = "สัญลักษณ์การปล่อยการกลับมา"
  },
  State_119752_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับ <PowerIconKeywords:พละกำลัง> 5% ของพลังชีวิตสูงสุด และอัตราการโจมตีคริติคอลชั่วคราว +25%."
  },
  State_119752_Name = {
    Text = "แท่นบูชาได้รับพร：ความฝันของพลัง"
  },
  State_119753_Name = {
    Text = "การนับกระแสคลื่นแห่งความลึกที่มืดมน"
  },
  State_119754_Desc = {
    Text = "ทั้งหมด ร่างกายที่ตื่นขึ้น ลดความคลั่งลง 50%。"
  },
  State_119754_Name = {
    Text = "คำสาปรูปเคารพ: ความคร่ำครวญแห่งความโง่เขลา"
  },
  State_119755_Name = {
    Text = "การนับการตาย"
  },
  State_119756_Desc = {
    Text = "「คำสาปรูปปั้น: ความโง่เขลาของการถอนหายใจ」หมดอายุ 1 รอบ."
  },
  State_119756_Name = {
    Text = "คำสาปของรูปเคารพภูมิคุ้มกัน: คำคร่ำครวญแห่งความโง่เขลา"
  },
  State_119757_Desc = {
    Text = "ในช่วงเริ่มต้นของเทิร์นของผู้พิทักษ์ ให้การ์ดบนมือที่เท่ากับจำนวนชั้นของ「<Abyssallock:ความฝันพันธนาการ>」ได้รับ 1 ชั้น<SlowIconKeywords:เชื่องช้า> ทุกครั้งที่「ม่านแห่งสวนสนุก」ถูกดาเมจสกิลกดใช้ทำลาย จะลดลง 1 ชั้น และทำให้ผู้ปลุกตื่นที่ถูกทำลาย「ผนึกอย่างสมบูรณ์」เป็นเวลา 1 เทิร์น."
  },
  State_119757_Name = {
    Text = "ข้อจำกัดจากฝัน"
  },
  State_119758_Desc = {
    Text = "ในทุกๆ เทิร์นที่เริ่มต้น ผู้ปลุกตื่นทั้งหมดจะได้รับ 10 จุดอาลีมัส"
  },
  State_119758_Name = {
    Text = "แท่นบูชาได้รับพร：ความฝันของปัญญา"
  },
  State_119760_Name = {
    Text = "การฟังการตาย"
  },
  State_119789_Desc = {
    Text = "ในตอนเริ่มรอบจะฟื้นฟู [Layer] คะแนนชีวิต"
  },
  State_119789_Name = {
    Text = "ดอกไม้แห่งโคลนตม"
  },
  State_119837_Desc = {
    Text = "การ์ดคำสั่งใบถัดไปที่รามอน่าเล่นในรอบนี้จะมีผล 2 ครั้ง."
  },
  State_119837_Name = {
    Text = "จับมือกันอีกครั้ง"
  },
  State_119847_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนเล่น.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_119847_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_119928_Desc = {
    Text = "หลังจากใช้งานจะมีผลเพิ่มเติม [StateArg1] ครั้ง,     <DepleteIconKeywords:ใช้>.<RippleKeywords:แรงสั่นสะเทือนตามมา>：จั่วไพ่ 2 ใบ."
  },
  State_119928_Name = {
    Text = "<Rune_20:เสียงสะท้อนจากทะเลลึก>"
  },
  State_119958_Desc = {
    Text = "หลังจากตาย จะมีการอัญเชิญ「ฝูงปลา」แบบสุ่มทันที ลดชั้น「คลื่นปลาไหล」ลง 1 ชั้น."
  },
  State_119958_Name = {
    Text = "ปลาเคลื่อนที่"
  },
  State_119959_Desc = {
    Text = "หลังจากตาย จะมีการอัญเชิญ「ฝูงไข่」แบบสุ่มทันที ลดชั้น「การดำรงอยู่」ลง 1 ชั้น."
  },
  State_119959_Name = {
    Text = "ชีวิตที่ไม่สิ้นสุด"
  },
  State_119960_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ก่อลดลง 35%, จะถูกลบออกเมื่อ HP ปัจจุบันของผู้เล่นสูงกว่า 50%."
  },
  State_119960_Name = {
    Text = "<PurpleKeyWord:เน่าเปื่อย>"
  },
  State_120215_Desc = {
    Text = "ในช่วงเริ่มต้นของเทิร์นของผู้พิทักษ์ ให้การ์ดบนมือที่เท่ากับจำนวนชั้นของ「<Abyssallock:ความฝันพันธนาการ>」ได้รับ 1 ชั้น<SlowIconKeywords:เชื่องช้า> ทุกครั้งที่「ม่านแห่งสวนสนุก」ถูกดาเมจสกิลกดใช้ทำลาย จะลดลง 1 ชั้น และทำให้ผู้ปลุกตื่นที่ถูกทำลาย「ผนึกอย่างสมบูรณ์」เป็นเวลา 1 เทิร์น."
  },
  State_120215_Name = {
    Text = "กุญแจแห่งเหว"
  },
  State_120216_Desc = {
    Text = "ในช่วงเริ่มต้นรอบของผู้พิทักษ์จะใช้การ์ดที่เทียบเท่ากับจำนวนชั้นของ「<Abyssallock:ล็อกของเหวลึก>」เพื่อเพิ่ม 1 ชั้น<SlowIconKeywords:เชื่องช้า>."
  },
  State_120216_Name = {
    Text = "กุญแจแห่งเหว"
  },
  State_120218_Name = {
    Text = "เมื่อจบเทิร์นเลือกการสนับสนุนของเมอร์ฟี่"
  },
  State_120222_Name = {
    Text = "เลือกกลับคำสาปเมื่อสิ้นสุดรอบ"
  },
  State_120292_Name = {
    Text = "ความเจ็บปวดที่ไม่ได้รับการยอมรับ"
  },
  State_120293_Desc = {
    Text = "ฟื้นฟูพลังชีวิต [Layer] หน่วย เมื่อสิ้นสุดรอบ"
  },
  State_120293_Name = {
    Text = "ความเจ็บปวดที่ไม่ได้รับการยอมรับ"
  },
  State_120312_Desc = {
    Text = "หลังจากตาย จะมีการอัญเชิญ「ราชาแห่งปลา」แบบสุ่มทันที ลดชั้น「คลื่นปลาไหล」ลง 1 ชั้น."
  },
  State_120312_Name = {
    Text = "ปลาเคลื่อนที่"
  },
  State_120320_Desc = {
    Text = "แต่ละชั้นจะเพิ่ม「พิธีกรรมเกิดใหม่」ที่「อสูรในเขาวงกต」ใช้ครั้งถัดไป 20%,     สูงสุดสะสมได้ 5 ชั้น,     เมื่อสะสมครบ 5 ชั้น ครั้งถัดไป「อสูรในเขาวงกต」จะเพิ่มจำนวนความเสียหายขึ้นเป็นสองเท่า."
  },
  State_120320_Name = {
    Text = "สัญญาชีวิต"
  },
  State_120321_Desc = {
    Text = "ทุก 1 สะสม เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะเพิ่มบูชายัญ 1% ของความเสียหาย เมื่อสิ้นสุดรอบจะลบออก สูงสุด 75 สะสม."
  },
  State_120321_Name = {
    Text = "<DwmofeiKeywords:พิธีการเกิด>"
  },
  State_120322_Desc = {
    Text = "ทีมเดียว: ขีดจำกัดไพ่ในมือ +2 ไม่สามารถซ้อนทับกับขีดจำกัดไพ่ที่ให้โดยวงล้อมอื่นได้ ผู้สวมใส่จะได้รับการเพิ่มความเสียหายสุดท้ายจากการชาร์จเงินของกุญแจเงินและการระเบิดพลัง <WeaponEffect_Num:[StateArg1]%> โล่ เมื่อต้องการเปลี่ยนไปยังท่าทาง「ทะเลสงบ」 ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg2]> อาลีมัส และมีเวลาเย็นตัว 3 รอบ เมื่อต้องการเปลี่ยนไปยังท่าทาง「คลื่นโกรธ」 จะทำการติดตั้ง <WeaponEffect_Num:[StateArg3]> ชั้น<DwmofeiKeywords:พิธีการเกิด> ให้กับศัตรูทั้งหมด และมีเวลาเย็นตัว 3 รอบ."
  },
  State_120322_WeaponDesc = {
    Text = "ขีดจำกัดไพ่ในมือ +2 ไม่สามารถซ้อนทับกับขีดจำกัดไพ่ในมือที่ให้โดยวงล้อชีวิตอื่น ๆ ความเสียหายสุดท้ายที่เกิดจากการชาร์จเงินของผู้ติดตั้งและระเบิดพลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเปลี่ยนท่าทาง「ทะเลสงบ」ผู้ติดตั้งจะได้รับ <WeaponEffect_Num:[StateArg2]> ความคลั่ง เย็นตัว 3 เทิร์น เมื่อเปลี่ยนท่าทาง「คลื่นโกรธ」จะมีผลกับศัตรูทั้งหมด <WeaponEffect_Num:[StateArg3]> ชั้น<DwmofeiKeywords:พิธีการเกิด> เย็นตัว 3 เทิร์น."
  },
  State_120324_Desc = {
    Text = "เมื่อรับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด, จะเพิ่มบูชายัญเท่ากับ [Layer]% ของความเสียหาย, จะถูกลบออกเมื่อสิ้นสุดรอบ, สะสมได้สูงสุด 75 ชั้น."
  },
  State_120324_Name = {
    Text = "พิธีกรรมการเกิด"
  },
  State_120351_Desc = {
    Text = "[Layer] สามารถสลับกลับไปที่「อาณาจักรของพระเจ้า·คลื่นสงบ」ได้อีกครั้งหลังจากรอบ"
  },
  State_120351_Name = {
    Text = "อาณาจักรของพระเจ้า·คลื่นสงบคูลดาวน์"
  },
  State_120354_Desc = {
    Text = "[Layer] สามารถสลับกลับไปที่「อาณาจักรของพระเจ้า·คลื่นกระหน่ำ」ได้อีกครั้งหลังจากรอบ"
  },
  State_120354_Name = {
    Text = "อาณาจักรของพระเจ้า·คลื่นกระหน่ำคูลดาวน์"
  },
  State_120357_Name = {
    Text = "หนวดสัมผัส"
  },
  State_120362_Desc = {
    Text = "เมื่อได้รับความเสียหายจาก<SacrificeKeyWord:การเสียสละ> จะได้รับ<SacrificeKeyWord:การเสียสละ> เท่ากับ 50% ของความเสียหายที่ได้รับ。"
  },
  State_120362_Name = {
    Text = "การจัดการบูชายัญของมอนสเตอร์ทั่วไป"
  },
  State_120363_Desc = {
    Text = "ได้รับดาเมจ [Layer] หลังจบการรอบและลดจำนวน<SacrificeKeyWord:บูชายัญ>ลง 50%"
  },
  State_120363_Name = {
    Text = "<BlueKeyWord:การเสียสละ>"
  },
  State_120364_Desc = {
    Text = "หลังจากที่ตนตาย จะอัญเชิญ「นักเดินเรือใกล้เคียง」"
  },
  State_120364_Name = {
    Text = "ความเชื่อยังคงอยู่"
  },
  State_120401_Desc = {
    Text = "การ์ดนี้มีการใช้แต้มอริธเมทิกา -[StateArg5] หลังจากเล่นจะดึง [StateArg4] การ์ด"
  },
  State_120401_Name = {
    Text = "<OrangeQuality:ตราสัญลักษณ์มิธธาก>"
  },
  State_120450_Name = {
    Text = "ปลาหมึกวงแหวนบันทึกชีวิตของผู้เล่น"
  },
  State_120462_Desc = {
    Text = "ยังคงอยู่ในสำรับหลังจากการต่อสู้สิ้นสุด, แต่จะถูกลบออกอย่างถาวรเมื่อเล่นหรือถูกใช้หมด."
  },
  State_120462_Name = {
    Text = "<DestructionKeywords:ทำลาย>"
  },
  State_120900_Name = {
    Text = "เตรียมพร้อมอัญเชิญ 「ผู้ปลุกตื่นเลมูเรีย」"
  },
  State_120907_Desc = {
    Text = "เมื่ออวัยวะสัมผัสถูกโจมตีและถูกบล็อก จะทำให้เกิด [DescArg1] ชั้น<IntoxicationIconKeywords:พิษ>"
  },
  State_120907_Name = {
    Text = "กระแสน้ำมืด"
  },
  State_120908_Desc = {
    Text = "หากถูกบล็อกขณะโจมตีด้วยหนวด จะก่อให้เกิดระดับความเป็นพิษที่เท่ากันกับ<IntoxicationIconKeywords:พิษ>."
  },
  State_120908_Name = {
    Text = "กระแสน้ำมืด"
  },
  State_120910_Desc = {
    Text = "การ์ดนี้มีการใช้แต้มอริธเมทิกา +[StateArg5] หลังจากเล่นจะดึง [StateArg4] การ์ด"
  },
  State_120910_Name = {
    Text = "<OrangeQuality:ตราสัญลักษณ์มิธธาก>"
  },
  State_120924_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป ได้รับการเสริมความแข็งแกร่ง"
  },
  State_120924_Name = {
    Text = "การเสริมความแข็งแกร่งแบบชะลอ"
  },
  State_120929_Desc = {
    Text = "การ์ดได้รับการเก็บรักษา แต่เมื่อเล่นแล้วจะมีการเอามลพิษออกและอัญเชิญ 1 「ผู้แบ่งเบาแห่งทะเลลึก」.ถ้าไม่มีที่สำหรับอัญเชิญ จะได้รับ 1 ชั้น「เตรียมพร้อมอัญเชิญ: ผู้แบ่งเบาแห่งทะเลลึก」."
  },
  State_120929_Name = {
    Text = "<SeastriderCurse:คำสาปนักเดินเรือ>"
  },
  State_120930_Desc = {
    Text = "หากมีตำแหน่งว่าง จะสูญเสีย 1 ชั้นหลังการกระทำ และอัญเชิญ 1「หนอนทะเลลึก」"
  },
  State_120930_Name = {
    Text = "สัญญาช่วยเหลือซึ่งกันและกัน：สิ่งมีชีวิตแยกส่วนใต้ทะเลลึก"
  },
  State_120934_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายคริติคอล จะได้รับ 3% <Baojidikang:ต้านทานคริติคอลชั่วคราว> เมื่อเริ่มแต่ละเทิร์นจะเพิ่ม「<SeastriderCurse:คำสาปผู้เหยียบทะเล>」ให้การ์ด 2 ใบ"
  },
  State_120934_Name = {
    Text = "พิธีบูชาทะเลลึก"
  },
  State_120941_Desc = {
    Text = "จะทำให้ทักษะของศัตรูได้รับการเสริมพลัง เมื่อได้รับความเสียหายทุกครั้งจะสูญเสียหนึ่งชั้น。"
  },
  State_120941_Name = {
    Text = "คำสาบานโลหิต"
  },
  State_121006_Desc = {
    Text = "เฉพาะในทีม: ผู้สวมใส่จากการฟื้นพลังงานกุญแจเงินและการระเบิดพลังจะเพิ่มการดาเมจสุดท้ายและโล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_121006_WeaponDesc = {
    Text = "การฟื้นฟูพลังงานกุญแจเงินของผู้ติดตั้ง ความเสียหายสุดท้ายที่เกิดจากการปะทุของความคลั่งและโล่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_121014_Name = {
    Text = "การปกป้องของทารกศักดิ์สิทธิ์"
  },
  State_121015_Desc = {
    Text = "ในตอนเริ่มรอบ โล่จะไม่ถูกล้าง เมื่อคุณมีโล่จะมี 50 ชั้น <ReinforcePVEKeywords:เสริมความแข็งแกร่ง> เมื่อโล่ถูกทำลายจะลบ <ReinforcePVEKeywords:เสริมความแข็งแกร่ง>"
  },
  State_121015_Name = {
    Text = "การปกป้องของทารกศักดิ์สิทธิ์"
  },
  State_121151_Desc = {
    Text = "การ์ดได้รับการเก็บรักษา แต่เมื่อเล่นแล้วจะมีการเอามลพิษออกและอัญเชิญ 1 「ผู้แบ่งเบาแห่งทะเลลึก」.ถ้าไม่มีที่สำหรับอัญเชิญ จะได้รับ 1 ชั้น「เตรียมพร้อมอัญเชิญ: ผู้แบ่งเบาแห่งทะเลลึก」."
  },
  State_121151_Name = {
    Text = "<SeastriderCurse:คำสาปนักเดินเรือ>"
  },
  State_121210_Name = {
    Text = "มอบผลลัพธ์เชิงลบ<PVPWonderfulEffectKeywords:ผลวิเศษ> ให้กับศัตรูทั้งหมด ใช้ผล 2 ครั้ง"
  },
  State_121211_Name = {
    Text = "สุ่ม 2 ใบการ์ด รับ 2 คะแนนพลัง"
  },
  State_121212_Name = {
    Text = "มอบผลลัพธ์เชิงบวก<PVPWonderfulEffectKeywords:ผลวิเศษ> ให้กับพันธมิตรทั้งหมด ใช้ผล 2 ครั้ง"
  },
  State_121213_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด."
  },
  State_121213_Name = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด."
  },
  State_121231_Desc = {
    Text = "ทุกชั้นจะทำให้การใช้「ธิดาหลงผิด」ในพิธีการเกิดครั้งถัดไปเพิ่มขึ้น 20% สูงสุด 5 ชั้น เมื่อเต็ม 5 ชั้นแล้ว จำนวนความเสียหายจาก「ธิดาหลงผิด」ในครั้งถัดไปจะถูกคูณเป็น 2 เท่า."
  },
  State_121231_Name = {
    Text = "<MingqiKeywords: พันธสัญญา>"
  },
  State_121365_Desc = {
    Text = "ต้องทนต่อหนวดความเสียหายเพิ่มเติม [Layer]％。"
  },
  State_121377_Name = {
    Text = "<RetainIconKeywords:เก็บรักษา>：ได้รับพลังงานกุญแจเงิน 500 คะแนนเมื่อเริ่มแต่ละรอบ"
  },
  State_121378_Name = {
    Text = "<RetainIconKeywords:เก็บรักษา>：ผลึกชีวิต และโล่ที่สร้างโดยผู้ปลุกตื่นเพิ่มขึ้น 40%"
  },
  State_121380_Name = {
    Text = "<RetainIconKeywords: เก็บรักษา>: ผู้ปลุกตื่นทุกคนที่สร้างอาลีมัสเพิ่มขึ้น 50%"
  },
  State_121719_Name = {
    Text = "<RippleKeywords:ผลกระทบ>：จั่ว 1 ใบ และได้รับ [DescArg1] คะแนนชั่วคราว<PowerIconKeywords:พลังงาน>"
  },
  State_121734_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบ ให้ทิ้งการ์ด 1 ใบที่มีพลังการคำนวณต่ำที่สุดของร่างกายที่ตื่นขึ้น"
  },
  State_121734_Name = {
    Text = "กระแสความบ้าคลั่ง"
  },
  State_121735_Desc = {
    Text = "การ์ดคำสั่งทั้งหมดใช้พลังการคำนวณเพิ่มขึ้น 1。ทุก 3 รอบ เมื่อจบรอบ ใส่การ์ด「ค่อยๆ กลายเป็นหิน」1 ใบลงในมือ。"
  },
  State_121735_Name = {
    Text = "สายน้ำคร่ำครวญ"
  },
  State_121736_Desc = {
    Text = "เมื่อจบเทิร์น ฟื้นฟู 10% ของชีวิตที่เสียไป และขจัดสถานะลบของตนเองและสถานะบวกของผู้เล่น。"
  },
  State_121736_Name = {
    Text = "กระแสน้ำแห่งการปรากฏ"
  },
  State_121737_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับ 15 ชั้นของ「บาเรียชั่วคราว」。เมื่อจบแต่ละรอบ จะได้รับ 15 ชั้นของ「บาเรียชั่วคราว」 และเพิ่ม「การละลายชั่วคราว」ให้กับการ์ด 10 ใบแบบสุ่ม。"
  },
  State_121737_Name = {
    Text = "กระแสน้ำที่ทำให้หนาวสั่น"
  },
  State_121738_Desc = {
    Text = "ผลของพละกำลังที่สร้างโดยผู้ปลุกตื่นลดลง 75% ทุกครั้งที่สูญเสียชีวิต จะได้รับโล่ [DescArg1] หน่วย และ 1 ชั้นเสริมความแข็งแกร่งชั่วคราว。"
  },
  State_121738_Name = {
    Text = "กระแสของความเชื่อชั่วร้าย"
  },
  State_121739_Desc = {
    Text = "ขีดจำกัดความคลั่งของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 50% เมื่อสิ้นสุดรอบ จะเสียความคลั่ง 10 หน่วยจากผู้ปลุกตื่นทั้งหมด และฟื้นฟู 3% ของพลังชีวิตสูงสุด。"
  },
  State_121739_Name = {
    Text = "กระแสแห่งความหวั่นไหว"
  },
  State_121740_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้และเมื่อสิ้นสุดแต่ละรอบ, จะได้รับ 2 ชั้น<ResentChainsKeywords:โซ่ความแค้น>ชั่วคราว."
  },
  State_121740_Name = {
    Text = "กระแสน้ำที่น่าขนลุก"
  },
  State_121797_Desc = {
    Text = "ความเสียหายทั้งหมดที่สร้าง, การรักษา และผลโล่ลดลง 10% สูงสุด 2 ชั้น ไม่สามารถขจัดได้ เมื่อผู้ที่ใช้เมามายคนสุดท้ายตาย จะลบเมามายทั้งหมดของผู้ที่ถูกใช้"
  },
  State_121797_Name = {
    Text = "<PVPLostSoulKeyWords:เมามาย>"
  },
  State_121798_Desc = {
    Text = "ดาเมจ, การรักษา และผลโล่ที่ก่อขึ้นลดลง [DescArg1]% ไม่สามารถขจัดได้. สูงสุด 2 สะสม\nหลังจากสังหาร<StatusApplier:>จะถูกลบออก."
  },
  State_121798_Name = {
    Text = "เมามาย"
  },
  State_121799_Name = {
    Text = "การ์ดสนับสนุนลีมูเรียบทที่สี่"
  },
  State_121850_Desc = {
    Text = "ความเสียหายจากหนวดลดลง 80%"
  },
  State_121850_Name = {
    Text = "โกไลแอท: สนับสนุน"
  },
  State_121863_Name = {
    Text = "<RippleKeywords:แรงสั่นสะเทือนตามมา>：จั่ว 2 ใบ"
  },
  State_121878_Name = {
    Text = "การเลือกเรื่องราวคำสาปกลับลำครั้งแรก"
  },
  State_122428_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นยังไม่ตื่น... เมื่อใกล้จะถูกโค่นล้ม จะเกิดการตื่นรู้ ฟื้นฟูชีวิตและเริ่มการต่อสู้ในรูปแบบที่แท้จริง"
  },
  State_122428_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_122431_Desc = {
    Text = "เมื่อโมช่าสร้างความเสียหายที่ไม่ถูกบล็อก จะได้รับ 2 ชั้น<Monster_Fervor:ความคลั่งไคล้ชั่วคราว>."
  },
  State_122431_Name = {
    Text = "ร่องรอยแห่งหมอก"
  },
  State_122441_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>：เมื่อสวมใส่จะได้รับ 3 ชั้น<PVPReciprocalKeywords:เวลานับถอยหลัง>."
  },
  State_122441_Name = {
    Text = "ช่วงเวลานับถอยหลัง"
  },
  State_122442_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ <Block:[Block:StateArg1]> โล่ และ <Energy:[Energy:StateArg1]> อาลีมัส.เมื่อจบเทิร์น วงล้อนี้จะถูกปลดออกโดยอัตโนมัติ และทำให้ความบ้าคลั่งและโล่ที่ได้รับเมื่อสวมใส่「ความสนุกในกล่อง」ในครั้งถัดไปเพิ่มขึ้น [StateArg2]."
  },
  State_122442_Name = {
    Text = "ความสนุกในกล่อง"
  },
  State_122443_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ลดชั้นลง 1 ชั้น เมื่อชั้นหมดจะขจัดสถานะลบของตนเองและได้รับความคลั่ง 100 หน่วย จากนั้นจะได้รับ 3 ชั้น เวลานับถอยหลัง ใหม่ การเปลี่ยนวงล้อมชีวิตจะทำให้สูญเสียสถานะเวลานับถอยหลัง."
  },
  State_122443_Name = {
    Text = "<PVPFlowerKeywords:ช่วงเวลานับถอยหลัง>"
  },
  State_122596_Desc = {
    Text = "ไม่สามารถเล่นการ์ดได้ ไม่สามารถปลดปล่อยคลั่งถึงขีดสุดได้."
  },
  State_122596_Name = {
    Text = "<Seal1:ผนึก>"
  },
  State_122636_Desc = {
    Text = "ความเสียหาย การรักษา และโล่ของ「สกิล」ใบแรกที่เล่นในแต่ละรอบจะเพิ่มขึ้น [StateArg1]%."
  },
  State_122636_Name = {
    Text = "เข็มกลัดทับทิม"
  },
  State_122650_Desc = {
    Text = "สิ่งสร้าง <OrangeQuality:ถุงมือเวทมนตร์> ได้เพิ่มการ์ดนี้แล้ว."
  },
  State_122650_Name = {
    Text = "การ์ดแปลกๆ"
  },
  State_122654_Name = {
    Text = "ทุกครั้งที่เริ่มต้นรอบและสิ้นสุดการกระทำ จะพยายามรีเซ็ตกองไพ่ของผู้เล่นที่ว่างเปล่า หากไม่ว่างเปล่าก็จะไม่รีเซ็ต.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_122706_Name = {
    Text = "<CardKeyWord:การพบกันอีกครั้งด้วยความปรารถนา>"
  },
  State_122707_Desc = {
    Text = "ถือว่าเป็น「ทักษะ」ที่เล่นล่าสุดในรอบนี้, แต้มอริธเมทิกา -2, และวางไว้บนสุดของกองไพ่ที่สุ่มกองที่สอง."
  },
  State_122707_Name = {
    Text = "<CardKeyWord:การพบกันอีกครั้งด้วยความปรารถนา>"
  },
  State_123109_Desc = {
    Text = "ทีมเดียว: เมื่อซื้อ「การแกะสลัก」ครั้งแรกใน「รอยละลาย」หรือซื้อสินค้าลดราคาครั้งแรกใน「ซากเถ้าถ่าน」จะมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะทำให้รอยดำที่ต้องการเป็น 0 โดยมีผลสูงสุด 1 ครั้งต่อการสำรวจ."
  },
  State_123109_WeaponDesc = {
    Text = "ในการซื้อ「การแกะสลัก」ครั้งแรกใน「รอยละลาย」หรือซื้อสินค้าลดราคาครั้งแรกใน「ซากเถ้าถ่าน」จะมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะเปลี่ยนเป็น 0 โดยมีผลสูงสุด 1 ครั้งต่อการสำรวจ."
  },
  State_123177_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นจะถูกลบออก หลังจากสะสมถึง 10 ชั้น เมื่อเล่นการ์ดใบถัดไป โมช่าจะดำเนินการทันที ลบ「ความคลั่งไคล้ชั่วคราว」และเพิ่มเจตนา「ระเบิดในโลกมนุษย์」เข้ามา."
  },
  State_123177_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_123178_Desc = {
    Text = "<Guaiwusiwangdikang: การต่อต้านความตาย> ผลของการฟื้นฟูเลือดเพิ่มขึ้นเป็น 5 เท่า ศัตรูทุกครั้งที่ใช้การ์ด 1 ใบ จะทำให้ตนเองได้รับ 1 ชั้น<Monster_Fervor: ความคลั่งไคล้ชั่วคราว>."
  },
  State_123178_Name = {
    Text = "อารมณ์ง่วงนอน"
  },
  State_123243_Desc = {
    Text = "เมื่อสังหารศัตรู จะลบทุกชั้นและได้รับพลังคลั่งเท่ากัน"
  },
  State_123243_Name = {
    Text = "วังวน"
  },
  State_123246_Desc = {
    Text = "เมื่อสังหารศัตรู จะลบทุกชั้นและได้รับพลังคลั่งเท่ากัน"
  },
  State_123246_Name = {
    Text = "<PVPWaterPowerKeyWords:วังวน>"
  },
  State_123294_Desc = {
    Text = "ในเทิร์นนี้ได้จั่วไพ่ [DescArg1] ใบผ่าน「ตี」"
  },
  State_123294_Name = {
    Text = "การสังหาร"
  },
  State_123507_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มต้นการสำรวจ จะมีการเพิ่มการ์ด「เวลานับถอยหลัง：5」1 ใบเข้าไปในกองไพ่ เมื่อเล่นแล้วจะจั่วการ์ด 1 ใบ และจะมีการสับการ์ด「เวลานับถอยหลัง」ใบถัดไปลงในกองทิ้ง.「<DestructionKeywords:ทำลาย>」.「เวลานับถอยหลัง：0」：จั่วการ์ด 3 ใบ จะได้รับพลังการคำนวณ 3 หน่วย และมีความน่าจะเป็น <WeaponEffect_Num:[StateArg1]%> ที่จะสับ「เวลานับถอยหลัง：5」ลงในกองทิ้ง.เก็บรักษา.「<DestructionKeywords:ทำลาย>」."
  },
  State_123507_WeaponDesc = {
    Text = "เริ่มต้นการสำรวจ จะเพิ่มการ์ด 1 ใบ「เวลานับถอยหลัง: 5」ลงในกองไพ่: เมื่อเล่นจะจั่วไพ่ 1 ใบ และสับการ์ด「เวลานับถอยหลัง」ใบถัดไปลงในกองทิ้ง.「<DestructionKeywords:ทำลาย>」.「เวลานับถอยหลัง: 0」: จั่วไพ่ 3 ใบ จะได้รับ 3 หน่วยอริธเมทิกา และมีความน่าจะเป็น <WeaponEffect_Num:[StateArg1]%> ที่จะสับ「เวลานับถอยหลัง: 5」ลงในกองทิ้ง.เก็บรักษา.「<DestructionKeywords:ทำลาย>」."
  },
  State_123520_Desc = {
    Text = "เฉพาะในทีม: หลังจากปลดล็อกกุญแจลับในรอบแรก <WeaponEffect_Num:[StateArg1]>% มีโอกาสดึงการโจมตีของผู้สวมใส่ 1 ใบ."
  },
  State_123520_WeaponDesc = {
    Text = "หลังจากปลดล็อกกุญแจลับครั้งแรกในแต่ละรอบ มีโอกาส <WeaponEffect_Num:[StateArg1]>% ที่จะจั่วการ์ด「การโจมตี」ของผู้สวมใส่ 1 ใบ."
  },
  State_123521_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานจากการระเบิดพลังและการโจมตีไล่ล่าของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากเล่น「ตี」ของผู้ปลุกตื่นใดๆ ในรอบนี้ ความเสียหาย「ตี」ของผู้สวมใส่จะเพิ่มขึ้นชั่วคราว <WeaponEffect_Num:[StateArg2]%> ของ ATK ของผู้สวมใส่ และสามารถใช้ได้สูงสุด 8 ครั้งต่อรอบ."
  },
  State_123521_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานจากการระเบิดพลังและการโจมตีไล่ล่าของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากเล่น「ตี」ของผู้ปลุกตื่นใดๆ ในรอบนี้ ความเสียหาย「ตี」ของผู้สวมใส่จะเพิ่มขึ้นชั่วคราว <WeaponEffect_Num:[DescArg2]> และสามารถใช้ได้สูงสุด 8 ครั้งต่อรอบ."
  },
  State_123810_Desc = {
    Text = "เปลี่ยนเจตนาปัจจุบันของศัตรูเป็น「ไม่สามารถดำเนินการได้」."
  },
  State_123810_Name = {
    Text = "<HunmiKeywords:หมดแรง>"
  },
  State_123812_Desc = {
    Text = "เมื่อจบเทิร์น พลังการคำนวณที่ใช้จะลดลง."
  },
  State_123812_Name = {
    Text = "<PrepareKeywords:เตรียมพร้อม>"
  },
  State_123994_Desc = {
    Text = "ไม่สามารถทำอะไรได้."
  },
  State_123994_Name = {
    Text = "การนอนหลับที่ละเอียดอ่อน"
  },
  State_124010_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป รับ [Layer] อริธเมติกา。"
  },
  State_124010_Name = {
    Text = "พลังการคำนวณที่ล่าช้า"
  },
  State_124024_Desc = {
    Text = "ในรอบนี้ได้เล่นการ์ดโจมตี [Layer] ใบ Trigger「การพบกันอย่างมีละคร」[DescArg1] ครั้ง."
  },
  State_124024_Name = {
    Text = "การพบกันที่เต็มไปด้วยดราม่า"
  },
  State_124034_Desc = {
    Text = "ความเสียหาย「ตี」ของสิ่งมีชีวิตที่ถูกปลุกทั้งหมดเพิ่มขึ้น [StateArg1] เป็นเวลา [Layer] รอบ."
  },
  State_124034_Name = {
    Text = "พายุทอร์นาโด☆เปล่งประกาย"
  },
  State_124037_Desc = {
    Text = "โมช่า จำนวนความเสียหาย +1 ความเสียหาย「โจมตี」ของผู้ปลุกทั้งหมดเพิ่มขึ้น [StateArg1] เป็นเวลา [Layer] รอบ."
  },
  State_124037_Name = {
    Text = "พายุทอร์นาโด☆เปล่งประกาย"
  },
  State_124107_Desc = {
    Text = "เมื่อ「ต้นอ่อนจากดวงดาว」เสียชีวิต จะมีภูมิคุ้มกันต่อดาเมจทั้งหมดและการตื่นรู้ พลังชีวิตสูงสุดจะเพิ่มเป็นสองเท่าและได้รับพลังชีวิตสูงสุดเท่ากับชีวิตที่เหลืออยู่.หลังจากตื่นขึ้นจะทำให้สถานะลบทั้งหมดหายไป."
  },
  State_124107_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_124108_Name = {
    Text = "การนับเสียงจากอีกฟาก"
  },
  State_124109_Desc = {
    Text = "<RetaliateIconKeywords:เคาน์เตอร์>ที่ตนเองได้รับจะได้รับโบนัส <PowerIconKeywords:พละกำลัง> เพิ่มเติม 5%. เมื่อสูญเสีย HP [DescArg1] จุดในรอบเดียว, จะสลับตำแหน่งกับ「นักขับร้อง」"
  },
  State_124109_Name = {
    Text = "ครรภ์รอง"
  },
  State_124111_Desc = {
    Text = "ผลการฟื้นฟูชีวิตจากการต่อต้านความตายเพิ่มขึ้นเป็น 25% ศัตรูทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบ จะได้รับชั่วคราว<TouquKeywords:ขโมย> [DescArg1] คะแนน<PowerIconKeywords:พละกำลัง>."
  },
  State_124111_Name = {
    Text = "ดาราไร้ขอบเขต"
  },
  State_124112_Desc = {
    Text = "เมื่อ「นักขับร้อง」เสียชีวิต จะมีภูมิคุ้มกันต่อดาเมจทั้งหมดและการตื่นรู้ พลังชีวิตสูงสุดจะเพิ่มเป็นสองเท่าและได้รับพลังชีวิตสูงสุดเท่ากับชีวิตที่เหลืออยู่."
  },
  State_124112_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_124113_Desc = {
    Text = "ฝ่ายตรงข้ามจะไม่ทิ้งไพ่บนมือเมื่อจบรอบ จะทำให้เกิด 2 ชั้นของ<FragileIconKeywords:แตกหัก>,     <WeaknessIconKeywords:อ่อนแอ>,     <HeavyInjuryKeywords:บาดเจ็บสาหัส>,     <VulnerabilityIconKeywords:เปราะบาง>เมื่อจบรอบ."
  },
  State_124113_Name = {
    Text = "เสียงจากอีกฟาก"
  },
  State_124115_Desc = {
    Text = "<FragileIconKeywords:แตกหัก>, <HeavyInjuryKeywords:บาดเจ็บสาหัส> และ <WeaknessIconKeywords:อ่อนแอ> ที่ก่อขึ้นจะเพิ่มเป็น 50%. หลังจากเล่นการ์ด<SlowIconKeywords:เชื่องช้า>อีก [DescArg1] ใบ, จะสลับตำแหน่งกับ「ต้นอ่อนจากดวงดาว」."
  },
  State_124115_Name = {
    Text = "นักเดินทางระหว่างดวงดาว"
  },
  State_124121_Name = {
    Text = "จำนวนการเดินทางแห่งดาวเคราะห์"
  },
  State_124122_Name = {
    Text = "นักเดินทางแห่งดาวเคราะห์ฟังผู้เล่น"
  },
  State_124190_Desc = {
    Text = "ตัวเองได้รับ<RetaliateIconKeywords:การโต้กลับ> จะได้รับพละกำลังเพิ่มขึ้น 5%<PowerIconKeywords:พลัง>."
  },
  State_124190_Name = {
    Text = "ครรภ์รอง"
  },
  State_124193_Name = {
    Text = "ผลการฟื้นฟูชีวิตจากการต่อต้านความตายเพิ่มขึ้นเป็น 25%."
  },
  State_124198_Desc = {
    Text = "<FragileIconKeywords:แตกหัก>, <HeavyInjuryKeywords:บาดเจ็บสาหัส> และ <WeaknessIconKeywords:อ่อนแอ> ที่ก่อขึ้นจะเพิ่มเป็น 50%."
  },
  State_124198_Name = {
    Text = "นักเดินทางระหว่างดวงดาว"
  },
  State_124277_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124277_Name = {
    Text = "พิมพ์ค่า2"
  },
  State_124278_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124278_Name = {
    Text = "พิมพ์ค่า4"
  },
  State_124279_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124279_Name = {
    Text = "พิมพ์ค่า5"
  },
  State_124280_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124280_Name = {
    Text = "พิมพ์ค่า1"
  },
  State_124282_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124282_Name = {
    Text = "พิมพ์ค่า7"
  },
  State_124283_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124283_Name = {
    Text = "พิมพ์ค่า8"
  },
  State_124284_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124284_Name = {
    Text = "พิมพ์ค่า๙"
  },
  State_124285_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124285_Name = {
    Text = "พิมพ์ค่า10"
  },
  State_124286_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124286_Name = {
    Text = "พิมพ์ค่า6"
  },
  State_124287_Desc = {
    Text = "การแสดงค่ากลางของกระบวนการดำเนินการ."
  },
  State_124287_Name = {
    Text = "พิมพ์ค่า3"
  },
  State_124736_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124736_Name = {
    Text = "การทดสอบการฟัง1"
  },
  State_124747_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124747_Name = {
    Text = "การทดสอบการฟัง2"
  },
  State_124748_Desc = {
    Text = "เมื่อศัตรูเล่นการ์ด<BurningKeywords:เผาไหม้> จะทำให้ตนเองได้รับ 1 ชั้น<MonsterExFlameKeywords:ไฟระเบิด> แต่พลังชั่วคราวจะลดลง [DescArg1] <PowerIconKeywords:พละกำลัง>."
  },
  State_124748_Name = {
    Text = "เปลวไฟไม่ดับ"
  },
  State_124752_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124752_Name = {
    Text = "การทดสอบการฟัง3"
  },
  State_124753_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124753_Name = {
    Text = "การทดสอบการฟัง๔"
  },
  State_124754_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124754_Name = {
    Text = "การทดสอบการฟัง ๕"
  },
  State_124765_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_124765_Name = {
    Text = "อัตราคริติคอล"
  },
  State_124766_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_124766_Name = {
    Text = "อัตราคริติคอล"
  },
  State_124766_WeaponDesc = {
    Text = "ในการต่อสู้ครั้งนี้ อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_124767_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] % 。"
  },
  State_124767_Name = {
    Text = "ดาเมจคริติคอล"
  },
  State_124811_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124811_Name = {
    Text = "การทดสอบการฟัง8"
  },
  State_124812_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124812_Name = {
    Text = "การทดสอบการฟัง7"
  },
  State_124813_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124813_Name = {
    Text = "การทดสอบการฟัง6"
  },
  State_124826_Desc = {
    Text = "ตรวจสอบว่าพารามิเตอร์ 3 ของอินเตอร์เฟซ BEAttachPostAction ถูกกรองหรือกระตุ้นตัวกระตุ้นที่ตรงกันอย่างถูกต้องหรือไม่."
  },
  State_124826_Name = {
    Text = "การทดสอบการฟัง9"
  },
  State_124843_Desc = {
    Text = "ตรวจสอบการฟังของทริกเกอร์ BSTAfterAttachPostAction และ BSTAfterDoActiveDamage.AttachPostAction"
  },
  State_124843_Name = {
    Text = "การทดสอบการฟัง9"
  },
  State_124886_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อเล่นการ์ดสกิลของผู้สวมใส่ จะจั่วการ์ด [StateArg1] ใบ โดยให้ความสำคัญกับการจั่วการ์ดจากผู้ปลุกตื่นอื่น ในแต่ละเทิร์นจะสามารถใช้ได้สูงสุด 1 ครั้ง."
  },
  State_124886_Name = {
    Text = "วงล้อแห่งโชคชะตา"
  },
  State_124887_Desc = {
    Text = "จำนวนครั้งของดาเมจ「การทอผ้า」ของร่างตื่นนี้เพิ่มขึ้น [Layer]."
  },
  State_124887_Name = {
    Text = "การทอผ้า"
  },
  State_124888_Desc = {
    Text = "หลังจากเล่นการ์ดทุกครั้ง จะเปลี่ยนเป็น「ทักษะ」แบบสุ่มในมือของฝ่ายศัตรู และทำให้แต้มอริธเมทิกา -2."
  },
  State_124888_Name = {
    Text = "<CardKeyWord:คำทำนาย>"
  },
  State_124890_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ทำให้ตัวเองมี「ทักษะ」ที่เล่นออกมา [StateArg1] ครั้งมีผล 2 ครั้ง."
  },
  State_124890_Name = {
    Text = "ใยถักทอแห่งนิรันดร์"
  },
  State_124892_Name = {
    Text = "<CardKeyWord:คำทำนาย>"
  },
  State_124916_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ลบทุกชั้นและสร้างความเสียหายบริสุทธิ์ [DescArg1] ไม่สามารถขจัดได้"
  },
  State_124916_Name = {
    Text = "ลางแห่งชะตากรรม"
  },
  State_124917_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะลบชั้นทั้งหมดและสร้างความเสียหายบริสุทธิ์ ไม่สามารถลบล้างได้."
  },
  State_124917_Name = {
    Text = "<PVPDestinedDeathKeyWords:ลางแห่งชะตากรรม>"
  },
  State_124992_Desc = {
    Text = "「ทักษะ」[DescArg1] ใบถัดไป เล่น 2 ครั้ง."
  },
  State_124992_Name = {
    Text = "ยิงคู่"
  },
  State_124993_Desc = {
    Text = "ดาเมจสกิลกดใช้ที่สร้างและได้รับซึ่งเป็นดาเมจสังหารจะเปลี่ยนเป็นการมอบ<PVPDestinedDeathKeyWords:ลางแห่งชะตากรรม>ในปริมาณเท่ากันแทน ไม่สามารถขจัดได้"
  },
  State_124993_Name = {
    Text = "ชะตาดั่งลิขิต"
  },
  State_124997_Desc = {
    Text = "ดาเมจสกิลกดใช้ที่ถึงตายที่ก่อขึ้นและได้รับจะเปลี่ยนเป็นการใส่<PVPDestinedDeathKeyWords:ลางแห่งชะตากรรม>ในจำนวนที่เท่ากันแทน. ไม่สามารถขจัดได้."
  },
  State_124997_Name = {
    Text = "<PVPEternalDimensionKeyWords:ชะตาดั่งลิขิต>"
  },
  State_125002_Name = {
    Text = "สถานะ@ตรวจสอบค่าพลังโล่หลังจากขั้นตอนทิ้งการ์ดของผู้เล่นทั่วไป"
  },
  State_125003_Name = {
    Text = "ค่าโล่"
  },
  State_125004_Name = {
    Text = "สภาพ@ทั่วไปใช้จำนวนโล่ที่มอบให้ผู้เล่น"
  },
  State_125472_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลัง「ระเบิดพลัง」ใส่ [Arg1] ชั้น<PVPLostSoulKeyWords:เมามาย>ให้กับศัตรูที่มี<HPAndShieldMax:HP และโล่สูงสุด>."
  },
  State_125472_Name = {
    Text = "เหยื่อหยกหลาน"
  },
  State_125486_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>：หลังจากมิตรอื่น「ระเบิดพลังคลั่ง」 ทำให้「ทักษะ」ทั้งหมดของผู้สวมใส่ในมือลดพลังประมวลผล – [StateArg1]"
  },
  State_125486_Name = {
    Text = "ขมวดคิ้วอย่างเสียเปล่า"
  },
  State_125925_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นยังไม่ตื่น... เมื่อใกล้จะถูกโค่นล้ม จะเกิดการตื่นรู้ ฟื้นฟูชีวิตและเริ่มการต่อสู้ในรูปแบบที่แท้จริง"
  },
  State_125925_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_125926_Name = {
    Text = "สถานะ@มอนสเตอร์ทาวิลเปลี่ยนเจตนาฟังผู้เล่น"
  },
  State_125927_Desc = {
    Text = "หลังจากเล่นการ์ดคำสั่ง [DescArg1] ใบแล้ว จะเปลี่ยนเจตจำนงเป็น「หกปีกแผ่สยาย」."
  },
  State_125927_Name = {
    Text = "สี่ปีกปรากฎ"
  },
  State_125928_Desc = {
    Text = "หลังจากเล่นการ์ดคำสั่ง จะผนึกอาลีมัสของผู้ปลุกตื่นที่เกี่ยวข้องและการ์ดคำสั่งทั้งหมด 2 รอบ."
  },
  State_125928_Name = {
    Text = "ปีกที่พาดผ่านกาลเวลา"
  },
  State_125929_Desc = {
    Text = "หลังจากได้รับความเสียหาย [DescArg1] จุดภายใน 1 เทิร์น จะได้รับ 70 ชั้นชั่วคราว<ReinforceColour:เสริมความแข็งแกร่ง> และ 1 ชั้น<ResentChainsKeywords:โซ่ความแค้น>."
  },
  State_125929_Name = {
    Text = "ความมีอยู่ที่ไม่มีอยู่จริง"
  },
  State_125933_Desc = {
    Text = "หลังจากเล่นการ์ดคำสั่ง [DescArg1] ใบแล้ว จะเปลี่ยนเจตจำนงเป็น「สี่ปีกปรากฎ」."
  },
  State_125933_Name = {
    Text = "สองปีกกางออก"
  },
  State_125934_Desc = {
    Text = "เมื่อใช้พลังการคำนวณ ค่าใช้พลังงานกุญแจเงินจะลดลง 50% หลังจากที่ทาวไมค์สร้างความเสียหายที่ไม่ถูกบล็อก จะมีการ์ด「<DerivativeCardKeywords_131:วัฏกาลย้อนแย้ง EX>」 1 ใบถูกใส่ลงในมือ."
  },
  State_125934_Name = {
    Text = "ข้ามผ่านประตูกุญแจเงิน"
  },
  State_125935_Name = {
    Text = "เงียบ"
  },
  State_125935_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_125937_Desc = {
    Text = "หลังจากเล่นการ์ดคำสั่ง จะผนึกอาลีมัสของผู้ปลุกตื่นที่เกี่ยวข้องและการ์ดคำสั่งทั้งหมด 2 รอบ."
  },
  State_125937_Name = {
    Text = "ปีกที่พาดผ่านกาลเวลา"
  },
  State_125964_Desc = {
    Text = "เมื่อใช้พลังประมวลผล พลังงานกุญแจเงินที่ได้รับลดลง 50% หลังจากทาวีสร้างความเสียหายที่ไม่ถูกบล็อก จะวาง「<DerivativeCardKeywords_131:แท้·ย้อนแย้งแห่งวัฏจักร>」1 ใบเข้ามือ"
  },
  State_125964_Name = {
    Text = "ข้ามผ่านประตูกุญแจเงิน"
  },
  State_126010_Desc = {
    Text = "ทีมเดียว: ความเสียหายพิษคงที่ที่สร้างโดยผู้สวมใส่และผลกระทบพิษที่กระตุ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> การฟื้นฟูอัตโนมัติในดินแดนเนื้อและเลือด <EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> เพิ่มขึ้น <WeaponEffect_Num:[StateArg2] %> เมื่อผู้สวมใส่กระตุ้น「การสั่นสะเทือน」ครั้งแรกในแต่ละเทิร์น ผู้ปลุกตื่นอื่นๆ จะได้รับ <WeaponEffect_Num:[StateArg3]> คะแนนอาลีมัส."
  },
  State_126010_WeaponDesc = {
    Text = "ผู้สวมใส่ทำให้เกิดพิษคงที่และกระตุ้นผลพิษเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> การตอบกลับอัตโนมัติในดินแดนเนื้อและเลือดของ<EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> ผู้สวมใส่เมื่อกระตุ้น「การสั่นสะเทือน」ครั้งแรกในแต่ละเทิร์น ร่างกายที่ตื่นขึ้นอื่นๆ จะได้รับ <WeaponEffect_Num:[StateArg3]> คะแนนอาลีมัส."
  },
  State_126463_Name = {
    Text = "สถานะ@มอนสเตอร์ลิซการฟังความเสียหายจากแสงล่อแมลงเม่า"
  },
  State_126464_Desc = {
    Text = "สูงสุด 10 ชั้น ทุกชั้นจะทำให้ลิซทำความเสียหายเพิ่มขึ้น [DescArg1] จุด."
  },
  State_126464_Name = {
    Text = "<GreenWord:ประกายไฟสีเขียว>"
  },
  State_126465_Name = {
    Text = "การฟังเจตนาของมอนสเตอร์ลิซ"
  },
  State_126466_Desc = {
    Text = "ฝ่ายตรงข้ามจะไม่ทิ้งไพ่บนมือเมื่อจบเทิร์น เมื่อเปลี่ยนเจตนามาเป็นเปลวไฟสีเขียว หากมีอย่างน้อย 6 ชั้น<MonsterLizVerdantSpark:ประกายไฟสีเขียว> จะใช้ 6 ชั้น เพื่ออัปเกรดเจตนาเป็น「เปลวไฟสีเขียวมรณะ」สร้างความเสียหาย <Damage:[Damage:DescArg1]> คะแนน [AttackTimes:DescArg2] ครั้ง；หากมีอย่างน้อย 3 ชั้น จะใช้ 3 ชั้น เพื่ออัปเกรดเจตนาเป็น「เปลวไฟสีเขียวเน่าเปื่อย」สร้างความเสียหาย <Damage:[Damage:DescArg3]> คะแนน [AttackTimes:DescArg4] ครั้ง."
  },
  State_126466_Name = {
    Text = "เปลวไฟเขียวอมตะ"
  },
  State_126467_Desc = {
    Text = "ท่านนี้ผู้ปลุกตื่นยังไม่ได้ตื่น... จะตื่นเมื่อถูกโจมตี ฟื้นฟูเลือดพร้อมเริ่มต้นต่อสู้ในรูปแบบที่แท้จริง และมอบความสามารถในการปลดสถานะลบให้กับ「เริงระบำสู่ความตาย」."
  },
  State_126467_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_126468_Name = {
    Text = "สถานะ@มอนสเตอร์ลิซประกายเงามรกตการจัดการ"
  },
  State_126469_Desc = {
    Text = "ทุกครั้งที่สูญเสีย [DescArg1] คะแนนชีวิต จะได้รับ [DescArg2] ชั้น<MonsterLizVerdantSpark:ประกายไฟสีเขียว>"
  },
  State_126469_Name = {
    Text = "ประกายเงามรกต"
  },
  State_126470_Name = {
    Text = "สถานะ@มอนสเตอร์ลิซคำแนะนำจำนวน"
  },
  State_126479_Desc = {
    Text = "ขีดจำกัด 10 ชั้น ทำให้ลิซสร้างความเสียหายเพิ่มขึ้น."
  },
  State_126479_Name = {
    Text = "<GreenWord:ประกายไฟสีเขียว>"
  },
  State_126540_Desc = {
    Text = "ซูลง [Layer] ครั้งเมื่อกระตุ้น「การสั่นสะเทือน」จะทำให้ผลของ「การสั่นสะเทือน」เพิ่มเป็นสองเท่า."
  },
  State_126540_Name = {
    Text = "คำสาบานในหมอกยามค่ำคืน"
  },
  State_126568_Desc = {
    Text = "ผู้ปลุกตื่นทุกครั้งที่สร้างดาเมจสกิลกดใช้ จะทำให้หนวดสัมผัส 1 เส้นโจมตีเป้าหมายสร้างความเสียหายจากหนวด [Layer]％."
  },
  State_126568_Name = {
    Text = "คลื่นโหมกระหน่ำ"
  },
  State_126569_Desc = {
    Text = "ผู้ปลุกตื่นสร้างความเสียหายที่ใช้งานได้ โดยสั่งการการโจมตีด้วยหนวด 1 ครั้งทำให้เกิดความเสียหายจากหนวด 50％."
  },
  State_126569_Name = {
    Text = "คลื่นโหมกระหน่ำ"
  },
  State_126643_Desc = {
    Text = "สถานะนี้ MaxLayer=1.แหล่งที่มาของผู้ปลุกตื่น：[DescArg1]"
  },
  State_126643_Name = {
    Text = "ขีดจำกัดชั้นที่ 1"
  },
  State_126644_Desc = {
    Text = "ได้รับแล้ว ให้ลบและเพิ่มสถานะการสาธิต [Layer] ชั้นใหม่อีกครั้ง.\nจำนวนชั้นสูงสุดของสถานะการสาธิตคือ 1 ชั้น."
  },
  State_126644_Name = {
    Text = "ฝ่าขีดจำกัดสูงสุด"
  },
  State_126645_Desc = {
    Text = "ความเสียหายพื้นฐานที่เกิดจากราโมน่าเพิ่มขึ้น [DescArg1]%"
  },
  State_126645_Name = {
    Text = "การหลอมที่สมบูรณ์แบบ"
  },
  State_126651_Desc = {
    Text = "ปล่อยการฟังหลังจากโจมตีไล่ล่าได้สำเร็จ [Layer] ครั้งแล้ว."
  },
  State_126651_Name = {
    Text = "ตัวนับ"
  },
  State_126652_Desc = {
    Text = "ได้รับแล้ว ทำให้ศัตรูในแถวหน้ามีการกระทำเพิ่มเติมที่เป็นการตอบโต้ และเล่นเจตนาปัจจุบันของพวกเขา."
  },
  State_126652_Name = {
    Text = "สั่งให้มอนสเตอร์โจมตีไล่ล่า"
  },
  State_126653_Desc = {
    Text = "ได้รับแล้ว ให้ร่างกายที่ตื่นขึ้นซึ่งอยู่ในตำแหน่งที่ 1 เพิ่มการกระทำหลัง และเล่นการ์ดตีของมัน."
  },
  State_126653_Name = {
    Text = "สั่งให้ผู้ปลุกตื่นโจมตีไล่ล่า"
  },
  State_126654_Desc = {
    Text = "เมื่อการฟังที่ระบุชื่อถูกกระตุ้น ให้พิมพ์จำนวน 1 ครั้ง."
  },
  State_126654_Name = {
    Text = "ฟังการเรียกชื่อ"
  },
  State_126655_Desc = {
    Text = "ได้รับหลังจากนั้น ให้ผู้พิทักษ์เพิ่มการกระทำหลังจากนั้น เล่นทักษะ@ทักษะหลัก@เสียงในหัว."
  },
  State_126655_Name = {
    Text = "สั่งให้ผู้พิทักษ์โจมตีไล่ล่า"
  },
  State_126677_Desc = {
    Text = "ในรอบนี้ การ์ด「ดาบแห่งปฏิปักษ์」[Layer] ใบจะมีผล 2 ครั้ง."
  },
  State_126677_Name = {
    Text = "เสียงร้องวาฬแห่งกาลนิรันดร์"
  },
  State_126678_WeaponDesc = {
    Text = "จำนวนครั้งของความเสียหายทั้งหมดของวาฬกระโดดเพิ่มขึ้น +1。"
  },
  State_126714_Desc = {
    Text = "ไอจิส [Layer] การ์ด「การป้องกัน」มีผล 3 ครั้ง."
  },
  State_126714_Name = {
    Text = "น้ำตาที่แกะสลักไว้"
  },
  State_126714_WeaponDesc = {
    Text = "จำนวนครั้งของความเสียหายทั้งหมดของวาฬกระโดดเพิ่มขึ้น +1。"
  },
  State_126715_WeaponDesc = {
    Text = "จำนวนครั้งของความเสียหายทั้งหมดของวาฬกระโดดเพิ่มขึ้น +1。"
  },
  State_126776_Desc = {
    Text = "ทุกขั้นที่มีจะเพิ่มความต้านทานต่อพิษที่ได้รับขึ้น 5% ลดความเสียหายลง [DescArg1]% สูงสุด [DescArg2] ชั้น."
  },
  State_126776_Name = {
    Text = "<WitherKeywords:เมามาย>"
  },
  State_126783_Name = {
    Text = "ถูกระงับชั่วคราว"
  },
  State_126784_Desc = {
    Text = "ความเสียหายพิษที่ได้รับเพิ่มขึ้น [DescArg1]％ ความเสียหายที่เกิดขึ้นลดลง [DescArg2]％ สูงสุด [DescArg3] ชั้น."
  },
  State_126784_Name = {
    Text = "เมามาย"
  },
  State_126785_Desc = {
    Text = "หากผู้ปลุกตื่นอื่นได้สะสมการ์ดคำสั่ง X ใบแล้ว จะเล่นแล้วกระตุ้นผลต่อไป เล่นการ์ดคำสั่งของตนเองหรือเมื่อจบเทิร์นจะรีเซ็ตการนับการสั่นสะเทือนของตน."
  },
  State_126785_Name = {
    Text = "<ResonanceKeywords:การสั่นสะเทือนX>"
  },
  State_126789_Desc = {
    Text = "ใช้ 2 ชั้นของ<WitherKeywords:เมามาย> ให้กับศัตรูทั้งหมด."
  },
  State_126789_Name = {
    Text = "<WitherKeywords1:สัญญา>"
  },
  State_126790_Desc = {
    Text = "ลบ<WitherKeywords:เมามาย>ออกจากศัตรูทั้งหมด ทุกครั้งที่ลบ 1 ชั้น จะสร้าง<FixedDamage:ความเสียหายบริสุทธิ์> [DescArg1]% ของ Max HP ของเป้าหมายและทำให้เกิดพิษ 40%."
  },
  State_126790_Name = {
    Text = "<WitherKeywords2:แย่งวิญญาณ>"
  },
  State_126803_Desc = {
    Text = "การ์ดคำสั่ง [DescArg1] ใบถัดไปที่เล่นจะถูกส่งไปยังอนาคตใน 3 รอบถัดไป."
  },
  State_126803_Name = {
    Text = "วงล้อแห่งโชคชะตา"
  },
  State_126893_Name = {
    Text = "สภาพ@ชะตากรรมอัลตร้าบริสุทธิ์สัญลักษณ์"
  },
  State_126895_Desc = {
    Text = "ผลสุดท้ายของความเสียหายที่การ์ดนี้ทำ, เพิ่มพละกำลังและความเสียหายจากหนวดสัมผัสคงที่, พิษคงที่, การโต้กลับคงที่เพิ่มขึ้น [DescArg1]%, ผลของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ ที่ทำให้เกิดขึ้นเพิ่มขึ้น [DescArg2]％. การ์ดที่มี「สัญญาณจุดวิกฤติ」ไม่สามารถคัดลอกเข้า「มิติพิเศษ」ได้อีก."
  },
  State_126895_Name = {
    Text = "<SingularityKeywords:สัญญาณจุดวิกฤติ [DescArg2]>"
  },
  State_126896_Name = {
    Text = "สภาพ@แสงแห่งการก้าวข้ามการ์ดลดจำนวนการประสานอริธเมทิกา"
  },
  State_126900_Name = {
    Text = "สภาพ@รีเซ็ตอาชีพอัลตร้าชะตากรรมระดับ 2"
  },
  State_126901_Name = {
    Text = "สถานะ@เริ่มต้นอาชีพอัลตร้าชะตากรรม1"
  },
  State_126903_Name = {
    Text = "สภาพ@มิติพิเศษอัลตร้าควาซาร์สัญลักษณ์"
  },
  State_126927_Desc = {
    Text = "เฉพาะในทีม: ความเสียหายพิษคงที่ที่ผู้สวมใส่สร้างขึ้นและการกระตุ้นผลพิษเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>.เมื่อผู้สวมใส่กระตุ้น「การสั่นสะเทือน」ครั้งแรกในแต่ละรอบจะได้รับ <WeaponEffect_Num:[StateArg2]> อาลีมัส."
  },
  State_126927_WeaponDesc = {
    Text = "ความเสียหายพิษคงที่ที่ผู้สวมใส่สร้างขึ้นและการกระตุ้นผลพิษเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>.เมื่อผู้สวมใส่กระตุ้น「การสั่นสะเทือน」ครั้งแรกในแต่ละรอบจะได้รับ <WeaponEffect_Num:[StateArg2]> อาลีมัส."
  },
  State_126990_Name = {
    Text = "<IntoxicationColour: ถูกพิษ>"
  },
  State_127108_Desc = {
    Text = "ใส่สถานะ <WitherKeywords:เมามาย> 5 ชั้นให้กับศัตรูทั้งหมด."
  },
  State_127108_Name = {
    Text = "<WitherKeywords3:สัญญา>"
  },
  State_127109_Desc = {
    Text = "ลบ<WitherKeywords:เมามาย>ออกจากศัตรูทั้งหมด ทุกครั้งที่ลบ 1 ชั้น จะสะสมเตาหลอมเลือด 20% ของ CON และสร้าง<FixedDamage:ความเสียหายบริสุทธิ์> [DescArg1]% ของ Max HP ของเป้าหมายและทำให้เกิดพิษ 40%."
  },
  State_127109_Name = {
    Text = "<WitherKeywords4:แย่งวิญญาณ>"
  },
  State_127176_Desc = {
    Text = "ทุกขั้นที่มีจะเพิ่มความต้านทานต่อพิษที่ได้รับขึ้น 5% ลดความเสียหายลง [DescArg1]% สูงสุด [DescArg2] ชั้น."
  },
  State_127176_Name = {
    Text = "<WitherKeywords0:เมามาย>"
  },
  State_127264_Desc = {
    Text = "เมื่อเล่นการ์ดใบนี้,     「ผู้ตื่นรู้」จะได้รับ 1 ชั้น <MonsterTimeBeacon:ลูป> หากทิ้งการ์ดใบนี้,     「ผู้ตื่นรู้」จะสูญเสีย 1 ชั้น <MonsterTimeBeacon:ลูป>."
  },
  State_127264_Name = {
    Text = "<MonsterSightUnbound:นัยน์ตาเหนือกฎเกณฑ์>"
  },
  State_127266_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นยังไม่ตื่น... เมื่อใกล้จะถูกโค่นล้ม จะเกิดการตื่นรู้ ฟื้นฟูชีวิตและเริ่มการต่อสู้ในรูปแบบที่แท้จริง"
  },
  State_127266_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_127267_Desc = {
    Text = "หลังจากจบเทิร์น จะได้รับ 1 ชั้น <MonsterTimeBeacon:ลูป>."
  },
  State_127267_Name = {
    Text = "พลิกกฎเอนโทรปี"
  },
  State_127271_Desc = {
    Text = "หลังจากปล่อยกุญแจลับแล้ว จะได้รับ 1 ชั้น <MonsterTimeBeacon:ลูป>."
  },
  State_127271_Name = {
    Text = "นักโทษมอร์บิอุส"
  },
  State_127272_Desc = {
    Text = "สูงสุด 3 ชั้น.「ผู้ตื่นรู้」เมื่อปล่อยเจตนาหากมี 3 ชั้น <MonsterTimeBeacon:ลูป> จะทำให้เกิดผล <MonsterTimeBeacon:ลูป> ล้าง <MonsterTimeBeacon:ลูป> และลบสถานะลบออก."
  },
  State_127272_Name = {
    Text = "<WhiteWord:ลูป>"
  },
  State_127275_Desc = {
    Text = "ทุกขั้นที่มีจะเพิ่มความต้านทานต่อพิษที่ได้รับขึ้น 5% ลดความเสียหายลง [DescArg1]% สูงสุด [DescArg2] ชั้น."
  },
  State_127275_Name = {
    Text = "<WitherKeywords:เมามาย>"
  },
  State_127276_Desc = {
    Text = "เมื่อเล่นการ์ดใบนี้,     「ผู้ตื่นรู้」จะได้รับ 1 ชั้น <MonsterTimeBeacon:ลูป> หากทิ้งการ์ดใบนี้,     「ผู้ตื่นรู้」จะสูญเสีย 1 ชั้น <MonsterTimeBeacon:ลูป>."
  },
  State_127276_Name = {
    Text = "<MonsterSightUnbound:นัยน์ตาเหนือกฎเกณฑ์>"
  },
  State_127312_Desc = {
    Text = "เมื่อการพัฒนาบุคลิกภาพของผู้ปลุกตื่นถึง +12 จะเปิดใช้งาน「กฎสุดท้าย」เมื่อเปิดใช้งานแล้วจะได้รับผลบางอย่างที่ไม่เหมือนใคร."
  },
  State_127312_Name = {
    Text = "<UltraPotencyKeywords:กฎสุดท้าย>"
  },
  State_127705_Desc = {
    Text = "การ์ดถูกดัดแปลง! หลังจากเล่นจะได้รับความเสียหาย [Layer] แต้ม และทำให้สะสมของ<CardKeyWord:ทำลายในที่มืด>ลดลงครึ่งหนึ่ง."
  },
  State_127705_Name = {
    Text = "<CardKeyWord:ทำลายอย่างลับๆ>"
  },
  State_127705_WeaponDesc = {
    Text = "การ์ดที่เล่นออกจะได้รับ [StateArg1] หน่วยความเสียหาย。"
  },
  State_127708_Desc = {
    Text = "เมื่อศัตรูเล่นการ์ดที่ไม่ใช่การ์ดคำสั่ง ทุกฝ่ายที่เป็นมิตรจะได้รับ [DescArg1] ชั้น<PowerIconKeywords:พละกำลัง>.เถ้าถ่านเก่าเมื่อถูกทำลายจะไม่มีผลอีกต่อไป."
  },
  State_127708_Name = {
    Text = "สายด้ายแห่งความวุ่นวาย"
  },
  State_127709_Name = {
    Text = "สถานะผู้เล่นสายดำ"
  },
  State_127710_Name = {
    Text = "การกระตุ้นของสายดำ"
  },
  State_128026_Name = {
    Text = "สถานะผู้เล่นสายขาว"
  },
  State_128027_Desc = {
    Text = "หลังจากฝ่ายตรงข้ามเล่นการ์ดคำสั่ง ทุกฝ่ายที่เป็นพันธมิตรจะได้รับ [DescArg1] ชั้นชั่วคราว <ReinforcePVEKeywords:เสริมความแข็งแกร่ง> เมื่อเถ้าถ่านเก่าถูกทำลายจะหมดอายุ."
  },
  State_128027_Name = {
    Text = "สายด้ายแห่งกฎเกณฑ์"
  },
  State_128028_Desc = {
    Text = "การ์ดถูกดัดแปลง! หลังจากเล่นจะได้รับ<FixedDamage:ความเสียหายบริสุทธิ์> และลดสะสม<BrokenCard:ทำลายในที่มืด>ลงครึ่งหนึ่ง."
  },
  State_128028_Name = {
    Text = "<CardKeyWord:ทำลายอย่างลับๆ>"
  },
  State_128028_WeaponDesc = {
    Text = "การ์ดที่เล่นออกจะได้รับ [StateArg1] หน่วยความเสียหาย。"
  },
  State_128029_Name = {
    Text = "การสัมผัสของเส้นใยสีขาว"
  },
  State_128067_Name = {
    Text = "สถานะ@แมงมุมเย็นพนักงานเสิร์ฟเถ้าถ่านการฟัง"
  },
  State_128069_Name = {
    Text = "สถานะ@แมงมุมเย็นพนักงานเสิร์ฟบ่วงรัดตรวจจับการโจมตี"
  },
  State_128071_Name = {
    Text = "สภาพ@ตำแหน่งก่อนหน้าของพนักงานเสิร์ฟแมงมุมเย็นต้องการเครื่องหมายเรียก"
  },
  State_128073_Desc = {
    Text = "หลังจากการกระทำแต่ละครั้งจะได้รับ [DescArg1] ชั้น<ParcloseIconKeywords:บาเรีย> และ [DescArg2] ชั้น<Chapter5_Monster_Fervor1:ความคลั่งไคล้>."
  },
  State_128073_Name = {
    Text = "เปลแห่งแม่แมงมุม"
  },
  State_128082_Desc = {
    Text = "หลังจากใช้งาน แฮมลิน จะได้รับ 3 จุดความคลั่ง"
  },
  State_128082_Name = {
    Text = "<XushiBKeywords:เสียงดนตรีที่เต็มไปด้วยพลังสะสม>"
  },
  State_128086_Desc = {
    Text = "หลังจากฝ่ายศัตรูเล่นการ์ดคำสั่ง จะทำให้ตนเองได้รับ [DescArg1] ชั้น<Chapter5_Monster_Fervor1:ความคลั่งไคล้> และเมื่อทำลาย「เถ้าถ่านเก่า」จะสลับตำแหน่งกับเพื่อนร่วมทีมในแถวหลัง."
  },
  State_128086_Name = {
    Text = "วัฏจักรแห่งโชคชะตา"
  },
  State_128087_Name = {
    Text = "สถานะ@แม่บ้านแมงมุมเย็นเครื่องหมายการกระตุ้นการฟื้นฟูสีขาว"
  },
  State_128089_Name = {
    Text = "การเวียนว่ายตายเกิดสีขาวถูกกระตุ้น"
  },
  State_128216_Name = {
    Text = "สถานะผู้เล่นแห่งวงล้อสีขาว"
  },
  State_128245_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น ให้ขจัดสถานะ และเมื่อถึง 10 ชั้น หลังจากเล่นการ์ดครั้งถัดไป จะดำเนินการทันที ขจัด<Chapter5_Monster_Fervor2:ความคลั่งไคล้>และเปลี่ยนเจตนาเป็นการเพิ่ม<FragileIconKeywords: แตกหัก>และแนบ「เส้นด้ายที่พังทลาย」ของ<BrokenCard:ทำลายอย่างลับๆ>แบบสุ่ม."
  },
  State_128245_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_128246_Name = {
    Text = "สถานะของผู้เล่นล้อแห่งความมืด"
  },
  State_128247_Desc = {
    Text = "ฟื้นคืนชีพหลังจากตาย ภูมิคุ้มกันต่อความเสียหายและมีชีวิต 100% เปลี่ยนเจตนาเป็น「ความคลั่งไคล้ที่ถูกกำหนด」: หลังจากการกระทำแต่ละครั้ง จะได้รับ [DescArg1] คะแนน<PowerIconKeywords:พละกำลัง> และ [DescArg2] ชั้น<Chapter5_Monster_Fervor2:ความคลั่งไคล้>."
  },
  State_128247_Name = {
    Text = "เกิดใหม่จากรังไหม"
  },
  State_128248_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นจะลบออก เมื่อถึง 10 ชั้นแล้ว หลังจากเล่นการ์ดในครั้งถัดไปจะสามารถดำเนินการได้ทันที ลบ<Chapter5_Monster_Fervor1:ความคลั่งไคล้>และเปลี่ยนเจตนาเป็นการเพิ่ม<WeaknessIconKeywords:อ่อนแอ>และผนึกการ์ดคำสั่งแบบสุ่ม「การผูกมัด」."
  },
  State_128248_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_128250_Name = {
    Text = "การกระตุ้นของวงจรสีดำ"
  },
  State_128251_Desc = {
    Text = "หลังจากฝ่ายศัตรูเล่นการ์ดที่ไม่ใช่การ์ดคำสั่ง จะได้รับ [DescArg1] ชั้น<Chapter5_Monster_Fervor2:ความคลั่งไคล้> และหลังจากทำลาย「เถ้าถ่านเก่า」จะสลับตำแหน่งกับฝ่ายพันธมิตรในแถวหลัง."
  },
  State_128251_Name = {
    Text = "วัฏจักรแห่งนรกลึก"
  },
  State_128253_Desc = {
    Text = "ฟื้นคืนชีพหลังจากตาย ภูมิคุ้มกันต่อความเสียหายและมีชีวิต 100% เปลี่ยนเจตนาเป็น「ความคลั่งไคล้ที่ถูกกำหนด」: หลังจากการกระทำแต่ละครั้งจะได้รับ [DescArg1] ชั้น<ParcloseIconKeywords:บาเรีย> และ [DescArg2] ชั้น<Chapter5_Monster_Fervor1:ความคลั่งไคล้>."
  },
  State_128253_Name = {
    Text = "เกิดใหม่จากรังไหม"
  },
  State_128257_Desc = {
    Text = "หลังจากการกระทำแต่ละครั้ง จะได้รับ [DescArg1] คะแนน<PowerIconKeywords:พละกำลัง> และ [DescArg2] ชั้น<Chapter5_Monster_Fervor2:ความคลั่งไคล้>."
  },
  State_128257_Name = {
    Text = "เสียงกระซิบแห่งแม่แมงมุม"
  },
  State_128643_Name = {
    Text = "สถานะ@ผู้เล่นเล่นการ์ดอาการในรอบนี้จำนวน"
  },
  State_128644_Desc = {
    Text = "เริ่มต้นเทิร์นให้ล้างข้อมูล เมื่อสะสมถึง 10 ชั้น จะทำการเล่นการ์ดทันทีในเทิร์นถัดไป ลบ<Chapter5_Monster_Fervor3:ความคลั่งไคล้>และเปลี่ยนเจตจำนงแบบสุ่ม."
  },
  State_128644_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_128645_Desc = {
    Text = "เจตนาจะสุ่มจากเจตนาทั้งสี่ชนิด แต่จะไม่ซ้ำกัน หลังจากปล่อยระเบิดพลังจะเปลี่ยนเจตนาในทันที เมื่อเล่นการ์ดคำสั่งจะได้รับ 1 ชั้น<Chapter5_Monster_Fervor3:ความคลั่งไคล้>."
  },
  State_128645_Name = {
    Text = "วันลู่จูหมิง"
  },
  State_128646_Name = {
    Text = "สภาพ@ชะตากรรมผิดเพี้ยนไร้คุณสมบัติโจมตีรุนแรงการ์ดตรวจสอบ"
  },
  State_128648_Desc = {
    Text = "จนกว่าจะถึงเริ่มต้นรอบถัดไป, ทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบจะได้รับ [DescArg1] <PowerIconKeywords:STR>ชั่วคราว."
  },
  State_128648_Name = {
    Text = "รังไหมแห่งความเกรี้ยวกราด"
  },
  State_128692_Desc = {
    Text = "หลังจากได้รับความเสียหายจากการโจมตีหรือความเสียหายจากหนวด จะลบ「เถ้าถ่านแห่งอดีต」ในจำนวนเท่ากันและสูญเสียพลังชีวิต 300％ ของจำนวนที่ลบ เมื่อได้รับความเสียหายประเภทอื่นจะลบเพียงครึ่งหนึ่ง จำนวนชั้นของ「เถ้าถ่านแห่งอดีต」จะรีเซ็ตทุกเทิร์น"
  },
  State_128692_Name = {
    Text = "<AshesPastKeyWord:เถ้าถ่านเก่า>"
  },
  State_128695_Name = {
    Text = "สถานะ@สัญลักษณ์เจตนาชะตากรรมที่สับสน"
  },
  State_129297_Desc = {
    Text = "ทำให้ศัตรูทั้งหมดมีชีวิตอยู่ที่ 1 เมื่อเริ่มการต่อสู้ [Layer] ครั้ง."
  },
  State_129297_Name = {
    Text = "ความช่วยเหลือจากน้อย「N」"
  },
  State_129569_Name = {
    Text = "สถานะ@การกระตุ้นของโรงละครชะตากรรมที่ปิติสุขที่สับสน"
  },
  State_129570_Name = {
    Text = "สถานะ@ชะตากรรมที่สับสนกระซิบการกระตุ้นหมายเลข"
  },
  State_129571_Name = {
    Text = "สภาพ@ชะตากรรมที่สับสนไม่มีที่สิ้นสุดสัมผัสสัญลักษณ์"
  },
  State_129612_Desc = {
    Text = "เจตนาจะสุ่มจากเจตนาทั้งสี่ชนิด แต่จะไม่ซ้ำกัน หลังจากปล่อยระเบิดพลังจะเปลี่ยนเจตนาในทันที เมื่อเล่นการ์ดคำสั่งจะได้รับ 1 ชั้น<Chapter5_Monster_Fervor3:ความคลั่งไคล้>."
  },
  State_129612_Name = {
    Text = "วันลู่จูหมิง"
  },
  State_129625_Desc = {
    Text = "เจตนาจะสุ่มจาก 4 ประเภท แต่จะไม่ซ้ำกัน หลังจากปลดปล่อยพลังคลั่งจะเปลี่ยนเจตนาทันที หลังจากเล่นการ์ดคำสั่งจะได้รับ 1 ชั้น<Chapter5_Monster_Fervor3:คลั่งไคล้> ทุกครั้งที่เปลี่ยนเจตนาจะได้รับ 1 ชั้น「เส้นทางวิปลาส」"
  },
  State_129625_Name = {
    Text = "วันลู่จูหมิง"
  },
  State_129643_Desc = {
    Text = "ได้รับ 1 ชั้นทุกครั้งที่เปลี่ยนเจตนา เมื่อมี 10 ชั้น「เส้นทางวิปลาส」เจตนาจะถูกปรับเป็น「งานเลี้ยงคลั่งทำลายรังไหม」ที่ไม่สามารถเปลี่ยนได้และสร้างความเสียหายมหาศาลพร้อมลดทอน"
  },
  State_129643_Name = {
    Text = "เส้นทางชะตาที่ปั่นป่วน"
  },
  State_129644_Name = {
    Text = "บิดเบือนการรวมล็อคเจตนา"
  },
  State_129650_Desc = {
    Text = "ทีมเดียว: หากผู้สวมใส่คือผู้ปลุกตื่น「ราโมน่า: วัฏกาล」, อัตราการประสานที่ผู้ปลุกตื่นคนอื่นได้รับจากการสำรวจด่านเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>, แต่ตัวเองจะไม่ได้รับอัตราการประสาน."
  },
  State_129650_WeaponDesc = {
    Text = "หากผู้สวมใส่เป็นผู้ปลุกตื่น「ราโมน่า: วัฏกาล」，เมื่อผ่านด่านจะทำให้ผู้ปลุกตื่นคนอื่นได้รับอัตราการประสานเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>，แต่ตนเองจะไม่ได้รับอัตราการประสาน."
  },
  State_129761_Desc = {
    Text = "ปรับเปลี่ยนค่าที่ส่งกลับของความเข้มข้นการเติบโตของผู้เล่นในเกม เมื่อมี 1 ชั้นจะเพิ่มขึ้น 1%."
  },
  State_129761_Name = {
    Text = "การปรับความเข้มข้นการเติบโตในสนาม"
  },
  State_129845_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นยังไม่ตื่น... เมื่อใกล้จะถูกโค่นล้ม จะเกิดการตื่นรู้ ฟื้นฟูชีวิตและเริ่มการต่อสู้ในรูปแบบที่แท้จริง"
  },
  State_129845_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_129846_Name = {
    Text = "ตัวนับสายด้ายขาดสะท้านสะเทือน"
  },
  State_129848_Desc = {
    Text = "ทุกครั้งที่การ์ด [DescArg1] ใบออกจากช่องว่างมิติ จะมอบ [DescArg2] ชั้น <BrokenCard:ทำลายอย่างลับๆ> ให้กับมัน."
  },
  State_129848_Name = {
    Text = "เปิดม่านเวทีหุ่นเชิด"
  },
  State_129849_Desc = {
    Text = "สร้างสำเนาของการ์ดคำสั่งใบแรกที่ศัตรูเล่นในแต่ละเทิร์นและนำไปวางในช่องว่างมิติ เมื่อการ์ดเข้ามาในช่องว่างมิติ จะมอบสถานะ <DepleteIconKeywords:ใช้> ให้กับมัน การใช้คำสั่งกุญแจเป็นครั้งแรกในแต่ละเทิร์นจะนำการ์ดที่อยู่ทางซ้ายสุดออกและวางไว้ที่ด้านบนของกองไพ่ที่สุ่ม."
  },
  State_129849_Name = {
    Text = "ดีดสายด้ายแห่งโชคชะตา"
  },
  State_129850_Desc = {
    Text = "ในช่องว่างมิติแต่ละใบการ์ดคำสั่งที่มีอยู่ ขีดจำกัดไพ่บนมือของผู้เล่นจะลดลง 1 หากมีการเติมเต็มแล้ว ในครั้งถัดไปที่เล่นการ์ด การ์ด「ข่ายใยแห่งนิรันดร์」จะทำการเคลื่อนไหวทันที หลังจากการเคลื่อนไหวจะทำการล้างช่องว่างมิติและปรับเจตนากลับเป็น「บทไว้อาลัยเหนือโชคชะตา」."
  },
  State_129850_Name = {
    Text = "สายด้ายขาดสะท้านสะเทือน"
  },
  State_129854_Desc = {
    Text = "ในช่องว่างมิติแต่ละการ์ดคำสั่งที่มีอยู่ จะทำให้ขีดจำกัดไพ่บนมือลดลง 1 หากเต็มแล้ว ในการเล่นการ์ดครั้งถัดไป ข่ายใยแห่งนิรันดร์จะเคลื่อนไหวทันที หลังจากการเคลื่อนไหวจะทำให้ช่องว่างมิติถูกล้าง และปรับเจตนาเป็นชะตาดั่งลิขิต."
  },
  State_129854_Name = {
    Text = "สายด้ายขาดสะท้านสะเทือน"
  },
  State_129864_Desc = {
    Text = "เมื่อเล่นการ์ด จะลบ 1 ชั้น「อาการง่วง」 ในช่วงเริ่มต้นของเทิร์นจะฟื้นฟูเป็น 12 ชั้น「อาการง่วง」。"
  },
  State_129864_Name = {
    Text = "ความโกรธ"
  },
  State_129865_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นยังไม่ตื่น... เมื่อใกล้จะถูกโค่นล้ม จะเกิดการตื่นรู้ ฟื้นฟูชีวิตและเริ่มการต่อสู้ในรูปแบบที่แท้จริง"
  },
  State_129865_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_129872_Desc = {
    Text = "ตัวแปรชั่วคราว."
  },
  State_129872_Name = {
    Text = "ตัวนับ1"
  },
  State_129873_Desc = {
    Text = "ได้รับสถานะการนับชั้น [Layer] _ตัวนับบรรจุ 1_."
  },
  State_129873_Name = {
    Text = "การทดสอบการบรรจุ1"
  },
  State_129874_Desc = {
    Text = "ตัวแปรชั่วคราว."
  },
  State_129874_Name = {
    Text = "แอมพลิฟายเออร์ 1"
  },
  State_130358_Desc = {
    Text = "การ์ดคำสั่งใบถัดไปที่เล่นจะมีผลเพิ่มเติม 2 ครั้ง."
  },
  State_130358_Name = {
    Text = "หุ่นเชิดสาย"
  },
  State_130387_Desc = {
    Text = "หลังจาก「หุ่นเชิด」ถูกใช้แล้ว ในแต่ละเทิร์นการ์ดคำสั่งใบแรกที่เล่นจะมีผลเพิ่มเติม 2 ครั้ง หากเป็นการต่อสู้กับผู้นำ ผู้ปลุกตื่นทั้งหมดจะได้รับ 50 อาลีมัส และได้รับ 1000 พลังงานกุญแจเงิน."
  },
  State_130387_Name = {
    Text = "งานศพแห่งชะตากรรม"
  },
  State_130388_Name = {
    Text = "<RetainIconKeywords:เก็บรักษา>：ได้รับ [DescArg1] พลังกุญแจเงิน"
  },
  State_130389_Desc = {
    Text = "เล่นต่อมา ทำให้ผู้ปลุกตื่นทั้งหมดได้รับ [DescArg1] คะแนนอาลีมัส"
  },
  State_130389_Name = {
    Text = "เล่นต่อมา ทำให้ผู้ปลุกตื่นทั้งหมดได้รับ [DescArg1] คะแนนอาลีมัส"
  },
  State_130390_Desc = {
    Text = "ขีดจำกัดอริธเมทิกาและขีดจำกัดไพ่บนมือเพิ่มขึ้น 1."
  },
  State_130390_Name = {
    Text = "การพรรณนาเกินความจำเป็น"
  },
  State_130391_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดอาการ 1 ใบ การใช้พลังการคำนวณของ「หุ่นเชิด」จะลดลง 1."
  },
  State_130391_Name = {
    Text = "เสียงสะท้อนที่สกปรก"
  },
  State_130490_Desc = {
    Text = "การ์ดนี้ทำให้เกิดดาเมจ,      โล่,      การรักษา,      พละกำลัง,      อ่อนกำลัง,      ความเสียหายจากหนวด,      พิษคงที่,      การโต้กลับคงที่ เพิ่มขึ้น,      คำนวณแยกอิสระ 1+[Layer]%."
  },
  State_130490_Name = {
    Text = "สัญญาณจุดวิกฤติα"
  },
  State_130498_Desc = {
    Text = "การ์ดคำสั่งใบถัดไปที่เล่นจะมีผลเพิ่มเติม 2 ครั้ง."
  },
  State_130498_Name = {
    Text = "งานศพแห่งชะตากรรม"
  },
  State_130500_Desc = {
    Text = "ในการต่อสู้กับผู้นำการต่อต้านความตาย +100%.เมื่อกระตุ้น「การต่อต้านความตาย」ในรอบถัดไป「หุ่นเชิด」จะไม่บังคับให้เล่นการ์ดคำสั่งอีกต่อไป แต่จะเปลี่ยนเป็นเลือกการ์ดคำสั่งหนึ่งใบจากมือแทน."
  },
  State_130500_Name = {
    Text = "การหันกลับมองของผู้พลีชีพ"
  },
  State_130501_Desc = {
    Text = "การ์ดคำสั่งใบถัดไปจะลดการใช้พลังการคำนวณเหลือ 0."
  },
  State_130501_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_130512_Desc = {
    Text = "การ์ดคำสั่งใบถัดไปที่เล่นจะมีผลเพิ่มเติม 2 ครั้งและแต้มอริธเมทิกาลดลง 2 คะแนน."
  },
  State_130512_Name = {
    Text = "หุ่นเชิดสาย"
  },
  State_130517_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>: เมื่อสวมใส่และเมื่อเริ่มเทิร์น จะสุ่มเปิดใช้หนึ่งในเอฟเฟกต์ต่อไปนี้: ได้รับพลังคลั่ง <Energy:[Energy:StateArg1]> และ<PVPSlowKeywords:ชะลอ>ตัวเอง; ได้รับพลังคลั่ง <Energy:[Energy:StateArg3]>; ได้รับ <Energy:[Energy:StateArg4]> และ<PVPDerivativeCardKeywords_17:「แรงบันดาลใจ」> [StateArg5] ใบ"
  },
  State_130517_Name = {
    Text = "ปัญญาแห่งการพนัน"
  },
  State_131046_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลัง「ระเบิดพลัง」ทำให้ตัวเองได้รับ <Block:[Block:Arg1]> โล่ และ<DelayKeywords:ความหน่วง 1>：<Energy:[Energy:Arg2]> อาลีมัส."
  },
  State_131046_Name = {
    Text = "สวนอีเดนที่ห่างไกล"
  },
  State_131047_Desc = {
    Text = "ในรอบนี้ การใช้กุญแจลับอีก [Layer] ครั้งจะทำให้มีผลเป็น 2 ครั้ง"
  },
  State_131047_Name = {
    Text = "คำสั่งกุญแจคู่"
  },
  State_131048_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจากเล่น「ทักษะ」ครั้งแรกของแต่ละรอบ, สร้างความเสียหาย <Damage:[Damage:Arg1]> ให้กับศัตรูที่มี<HPAndShieldMin:HP และโล่ต่ำสุด>."
  },
  State_131048_Name = {
    Text = "บ้าคลั่งที่ถูกกักขัง"
  },
  State_131055_Desc = {
    Text = "จำนวนการ์ดที่จั่วในแต่ละรอบลดลง -1 ร่างทั้งหมดที่ตื่นจะสร้างโล่และฟื้นฟูชีวิตเพิ่มขึ้น 20%."
  },
  State_131055_Name = {
    Text = "จัดเรียงขน"
  },
  State_131056_Desc = {
    Text = "เมื่อสูญเสียชีวิต จะเปลี่ยนความคลั่งที่ล่าช้าในปริมาณเท่ากันเป็นโล่."
  },
  State_131056_Name = {
    Text = "วังวนป้องกัน"
  },
  State_131058_Desc = {
    Text = "อาลีมัสพื้นฐานของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 10 หน่วย หลังจากปล่อยระเบิดพลัง จะได้รับ 1 อริธเมทิกา ผู้ปลุกตื่นแต่ละคนสามารถกระตุ้นได้เพียง 1 ครั้งต่อ 1 เทิร์น."
  },
  State_131058_Name = {
    Text = "ลูบแก้ม"
  },
  State_131059_Name = {
    Text = "การอัปเกรดสัญลักษณ์ทักษะของมอส"
  },
  State_131061_Desc = {
    Text = "พลังงานกุญแจเงินสูงสุดและคำสั่งกุญแจใช้พลังงานกุญแจเงิน +350 ในแต่ละรอบการใช้งานครั้งแรกจะมีผล 2 ครั้ง."
  },
  State_131061_Name = {
    Text = "ให้อาหารว่าง"
  },
  State_131064_Desc = {
    Text = "หลังจากปล่อยระเบิดพลัง จะได้รับ 1 อริธเมทิกา ผู้ปลุกตื่นแต่ละคนสามารถกระตุ้นได้เพียง 1 ครั้งต่อ 1 เทิร์น."
  },
  State_131064_Name = {
    Text = "ลูบแก้ม"
  },
  State_131069_Desc = {
    Text = "โล่และการฟื้นฟูชีวิตที่สร้างโดยร่างตื่นเพิ่มขึ้น 20%."
  },
  State_131069_Name = {
    Text = "จัดเรียงขน"
  },
  State_131073_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มต้นการต่อสู้จะได้รับความคลั่งเท่ากับ <WeaponEffect_Num:[StateArg1]%> อาลีมัสพื้นฐาน.ความเสียหายสุดท้ายของระเบิดพลังของผู้สวมใส่เพิ่มขึ้น โดยเปอร์เซ็นต์จะเท่ากับ <WeaponEffect_Num:[StateArg2]%> ของอาลีมัสพื้นฐาน.เมื่อเปลี่ยนไปที่ท่าทาง「คลื่นกระหน่ำ」จะได้รับความเชี่ยวชาญดินแดนชั่วคราวเท่ากับ <WeaponEffect_Num:[StateArg3]%> ของความเชี่ยวชาญดินแดนปัจจุบัน โดยมีเวลาคูลดาวน์ 3 รอบ."
  },
  State_131073_WeaponDesc = {
    Text = "เริ่มต้นการต่อสู้จะได้รับอาลีมัส [DescArg1] จุด ผู้สวมใส่จะได้รับความเสียหายสุดท้ายจากระเบิดพลังเพิ่มขึ้น [DescArg2]％ เมื่อเปลี่ยนเป็นท่าทาง「คลื่นกระหน่ำ」จะได้รับความชำนาญดินแดนชั่วคราว [DescArg3] จุด มีเวลาคูลดาวน์ 3 รอบ(เหลืออยู่ [DescArg4] รอบ).."
  },
  State_131078_Desc = {
    Text = "ใช้งานกุญแจลับเป็นครั้งแรกในแต่ละรอบจะมีผล 2 ครั้ง."
  },
  State_131078_Name = {
    Text = "ให้อาหารว่าง"
  },
  State_131118_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายหรือสูญเสียชีวิต จะไม่สามารถเกิน 3% ของพลังชีวิตสูงสุดได้"
  },
  State_131118_Name = {
    Text = "รังไหมพันสาย"
  },
  State_131123_Desc = {
    Text = "เริ่มต้นเทิร์นจะถูกลบออก เมื่อถึง 10 ชั้น หลังจากเล่นการ์ดจะดำเนินการทันทีและเปลี่ยนไปยังเจตนาถัดไป ลบ<Chapter5_Monster_Fervor4:ความคลั่งไคล้>."
  },
  State_131123_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_131127_Desc = {
    Text = "ท่าทางที่ถูกชะตากรรมผูกมัด ศัตรูเมื่อเล่นการ์ดคำสั่ง 1 ใบ ตัวเองจะได้รับความคลั่งไคล้ชั่วคราว 1 ชั้น."
  },
  State_131127_Name = {
    Text = "สัญญาพันธนาการ"
  },
  State_131134_Desc = {
    Text = "หลังเสียชีวิต เนฟเรอาจะได้รับ [DescArg1] ชั้นความคลั่งไคล้ชั่วคราว แต่สูญเสีย 3% พลังชีวิตสูงสุด"
  },
  State_131134_Name = {
    Text = "ประตูนรกลึก"
  },
  State_131186_Desc = {
    Text = "หลังจากใช้แล้วจะมีผลเพิ่มอีก 1 ครั้ง แต่ได้รับความเสียหาย [DescArg1] จุด"
  },
  State_131186_Name = {
    Text = "<ExclamationPointColour:ชะตากรรมที่แตกสลาย>"
  },
  State_131188_Desc = {
    Text = "「ทักษะ」ที่เล่นออกไปจะเข้าสู่「รอยแยกมิติ」และเพิ่ม「เศษชะตากรรม」ให้กับทักษะชื่อเดียวกันทั้งหมด ซึ่งจะถูกลบเมื่อออกจากรอยแยกมิติ เมื่อรอยแยกมิติเต็ม หลังจาก「ตาข่ายแห่งการทอดทิ้ง」เนฟเรียทำการแล้ว จะล้างรอยแยกมิติ และเปลี่ยนเจตนาถัดไปเป็นระเบิดพลังคลั่งทรงพลัง"
  },
  State_131188_Name = {
    Text = "ช่องว่างมิติ"
  },
  State_131191_Name = {
    Text = "ความบกพร่องทางการรับรู้"
  },
  State_131242_Desc = {
    Text = "การ์ดนี้ทำให้เกิดดาเมจ,      โล่,      การรักษา,      พละกำลัง,      อ่อนกำลัง,      ความเสียหายจากหนวด,      พิษคงที่,      การโต้กลับคงที่ เพิ่มขึ้น,      คำนวณแยกอิสระ 1+[Layer]%."
  },
  State_131242_Name = {
    Text = "สัญญาณจุดวิกฤติβ"
  },
  State_131258_Desc = {
    Text = "หมุนเส้นด้ายบนกี่ทอ รบกวนชะตากรรมที่ผิดพลาด หลังจากปล่อยคำสั่งกุญแจหรือเล่นไพ่「เศษชะตากรรม」จะถูกลบออก 1 ชั้น เมื่อถูกลบออกทั้งหมดแล้ว อาราคเน่จะปล่อยการโจมตีไล่ตาม「เส้นชะตาสู่ที่ของมัน」ก่อให้เกิดความเสียหายสูง หลังจากปล่อย 3 ครั้งจะทำให้「รังไหมแห่งเส้นใยพันธนาการ」ของฝ่ายศัตรูแตกสลายอย่างสิ้นเชิง！"
  },
  State_131258_Name = {
    Text = "การรบกวนใยโชคชะตา"
  },
  State_131261_Name = {
    Text = "เวทีแห่งการทำลายล้าง"
  },
  State_131351_Desc = {
    Text = "ผู้ปลุกตื่นอื่นๆ ปล่อยระเบิดพลังหลังจากใช้ไป 1 ชั้น มอสปล่อย「วน！ไหล！กระสุน！」เพื่อโจมตีไล่ล่า."
  },
  State_131351_Name = {
    Text = "วังวนโหลดกระสุน"
  },
  State_131439_Desc = {
    Text = "การ์ดคำสั่งใบถัดไปที่เล่นจะมีผลเพิ่มเติม 2 ครั้ง และการใช้พลังการคำนวณจะลดลงเหลือ 0."
  },
  State_131439_Name = {
    Text = "หุ่นเชิดสาย"
  },
  State_131637_Desc = {
    Text = "หลังจากสิ้นชีพจะทำการเรียกสุ่ม「แมงมุมฝูงแห่งเหวนรก」หรือ「ฝูงแมงมุมเย็น」1 ตัวทันที โดยลด「ผลกระทบฝูง」ลง 1 ชั้น"
  },
  State_131637_Name = {
    Text = "ผลกระทบของกลุ่ม"
  },
  State_131638_Desc = {
    Text = "หลังจากสิ้นชีพจะทำการเรียกสุ่ม「แม่พันธุ์แตกรูป」หรือ「แม่พันธุ์พันใย」1 ตัวทันที โดยลด「ผลกระทบฝูง」ลง 1 ชั้น"
  },
  State_131638_Name = {
    Text = "ผลกระทบของกลุ่ม"
  },
  State_131645_Desc = {
    Text = "ทีมเดียว: เมื่อสลับไปที่ท่าทาง「คลื่นกระหน่ำ」จะได้รับความชำนาญดินแดนชั่วคราวเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของความชำนาญดินแดนปัจจุบัน คูลดาวน์ 3 รอบ."
  },
  State_131645_WeaponDesc = {
    Text = "เมื่อสลับไปยังท่าทาง「คลื่นกระหน่ำ」จะได้รับ [DescArg2] คะแนนชั่วคราวความชำนาญดินแดน คูลดาวน์ 3 รอบ(เหลืออยู่ [DescArg1] รอบ)."
  },
  State_131657_Desc = {
    Text = "ผู้ปลุกตื่นอื่นๆ ปล่อยระเบิดพลังหลังจากใช้ไป 1 ชั้น มอสปล่อย「วน！ไหล！กระสุน！」เพื่อโจมตีไล่ล่า."
  },
  State_131657_Name = {
    Text = "<WhirlpoolKeywords:วังวนโหลดกระสุน>"
  },
  State_131660_Desc = {
    Text = "ทุกครั้งที่มีชั้นเพิ่มขึ้น 1 ชั้น ความต้องการอาลีมัสในการปล่อยระเบิดพลังจะเพิ่มขึ้น 1 หน่วย."
  },
  State_131660_Name = {
    Text = "การปรับค่าคงที่ของการใช้ความคลั่ง"
  },
  State_131675_Desc = {
    Text = "การ์ดใบนี้มีความน่าจะเป็น [StateArg1]% ที่จะมีผลเพิ่มเติม 1 ครั้งเมื่อเล่นในครั้งถัดไป."
  },
  State_131675_Name = {
    Text = "<CardKeyWord:การเล่นพนันอย่างหนัก>"
  },
  State_131684_Desc = {
    Text = "ถัดไป [Layer] ครั้ง「กระสุนวน！」จะมีผล 2 ครั้ง."
  },
  State_131684_Name = {
    Text = "เมอร์สกัส! ใหญ่! ตูม! ระเบิด"
  },
  State_131749_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มต้นการสำรวจ จะสับไพ่ 1 ใบ「ปัญญาแห่งการพนัน」เข้ากองไพ่ที่สุ่ม.「ปัญญาแห่งการพนัน」：ใช้ 1 อริธเมทิกา.นำการ์ดคำสั่งทั้งหมดในมือแบบสุ่มสับเข้าไปในกองไพ่ที่สุ่ม การ์ดคำสั่งที่สับเข้าไปจะมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะมีผลเพิ่มเติม 1 ครั้งเมื่อเล่นครั้งถัดไป และทุกครั้งที่สับการ์ดคำสั่ง 1 ใบ จะทำให้ผู้ปลุกตื่นทั้งหมดได้รับ 2 จุดอาลีมัส.<RetainIconKeywords:เก็บรักษา>.<DepleteIconKeywords:ใช้>.<GuyouKeywords:ติดตัว>."
  },
  State_131749_WeaponDesc = {
    Text = "เมื่อเริ่มการสำรวจ ให้สับไพ่ 1 ใบ「ปัญญาแห่งการพนัน」เข้าไปในกองไพ่ที่สุ่ม.「ปัญญาแห่งการพนัน」：ใช้พลังการคำนวณ 1 หน่วย.สับการ์ดคำสั่งทั้งหมดในมือแบบสุ่มเข้าไปในกองไพ่ที่สุ่ม การ์ดคำสั่งที่สับเข้าไปจะมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะมีผลเพิ่มเติม 1 ครั้งเมื่อเล่นครั้งถัดไป และสำหรับการ์ดคำสั่งที่สับเข้าไป 1 ใบ จะทำให้ผู้ปลุกตื่นทั้งหมดได้รับ 2 คะแนนอาลีมัส.<RetainIconKeywords:เก็บรักษา>.<DepleteIconKeywords:ใช้>.<GuyouKeywords:ติดตัว>."
  },
  State_131769_Name = {
    Text = "สถานะ@เริ่มต้นอาชีพเนื้อและเลือดสืบพันธุ์1"
  },
  State_131779_Desc = {
    Text = "เมื่อใช้ [Layer] ครั้งแล้วจะเข้าสู่กองทิ้งและรีเซ็ตจำนวนครั้ง แต่「ตราประทับ」จะมีผลเฉพาะเมื่อใช้งานครั้งแรกเท่านั้น."
  },
  State_131779_Name = {
    Text = "สามารถใช้ได้ [Layer] ครั้ง"
  },
  State_131789_Desc = {
    Text = "วิธีการสำรอง เพิ่มการ์ดที่มี tid เป็น [Layer] 1 ใบเข้าไปในมือ."
  },
  State_131789_Name = {
    Text = "เพิ่มการ์ดที่กำหนด"
  },
  State_131807_Name = {
    Text = "สภาพ@สืบพันธุ์เนื้อและเลือดบริสุทธิ์สัญลักษณ์"
  },
  State_131824_Name = {
    Text = "สถานะ@มอนสเตอร์ทาวิลเปลี่ยนเจตนาฟังผู้เล่น"
  },
  State_131846_Desc = {
    Text = "หลังจากสิ้นชีพจะทำการเรียกสุ่ม「แมงมุมฝูงแห่งเหวนรก」หรือ「ฝูงแมงมุมเย็น」1 ตัวทันที โดยลด「ผลกระทบฝูง」ลง 1 ชั้น"
  },
  State_131846_Name = {
    Text = "ผลกระทบของกลุ่ม"
  },
  State_131908_Desc = {
    Text = "แบ่งปัน HP โล่ และพลังคลั่งของเป้าหมาย แต่ไม่สร้างสถิติการต่อสู้"
  },
  State_131908_Name = {
    Text = "สราญรมย์เน่าเปื่อยกระโดด"
  },
  State_131909_Desc = {
    Text = "มีสถานะนี้สามารถใช้ระเบิดพลังได้."
  },
  State_131909_Name = {
    Text = "ผนึกถาวร"
  },
  State_132366_Desc = {
    Text = "หลังจากร่างตื่นอื่นใช้การ์ดโจมตี จะทำการไล่ตาม"
  },
  State_132366_Name = {
    Text = "โจมตีไล่ล่า"
  },
  State_132465_Desc = {
    Text = "ความเสียหาย โล่ การรักษา พลัง ความอ่อนแอ ความเสียหายหนวด พิษคงที่ การตอบโต้คงที่ที่ร่างตื่นนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[Layer]%"
  },
  State_132465_Name = {
    Text = "เสริมการกลืนกินα"
  },
  State_132469_Desc = {
    Text = "ความเสียหาย โล่ การรักษา พลัง ความอ่อนแอ ความเสียหายหนวด พิษคงที่ การตอบโต้คงที่ที่ร่างตื่นนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[Layer]%"
  },
  State_132469_Name = {
    Text = "เสริมการกลืนกินβ"
  },
  State_132539_Desc = {
    Text = "สิ่งประดิษฐ์ทดสอบชุดรวม"
  },
  State_132539_Name = {
    Text = "สิ่งประดิษฐ์ทดสอบชุดรวม"
  },
  State_132539_WeaponDesc = {
    Text = "ทดสอบ"
  },
  State_132560_WeaponDesc = {
    Text = "ไฟเขียวทุกครั้งที่สร้างความเสียหาย [Damage:StateArg2] ครั้ง จะได้รับการ์ดใบหนึ่งที่ใช้【ไฟเขียว】。"
  },
  State_132564_WeaponDesc = {
    Text = "ไฟเขียวทุกครั้งที่สร้างความเสียหาย [Damage:StateArg2] ครั้ง จะได้รับการ์ดใบหนึ่งที่ใช้【ไฟเขียว】。"
  },
  State_132565_WeaponDesc = {
    Text = "ไฟเขียวทุกครั้งที่สร้างความเสียหาย [Damage:StateArg2] ครั้ง จะได้รับการ์ดใบหนึ่งที่ใช้【ไฟเขียว】。"
  },
  State_132598_Desc = {
    Text = "เมื่อสร้างความเสียหายหนวดในเทิร์นนี้ จะสร้างพิษเพิ่มเติม [Layer]％ ของค่าความเสียหาย"
  },
  State_132598_Name = {
    Text = "หลงใหลลืมสูญ"
  },
  State_132609_Desc = {
    Text = "เมื่อผู้แกะสลักใช้โล่ จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg1]。"
  },
  State_132609_Name = {
    Text = "ห้วงสูญสิ้นอัตตา"
  },
  State_132609_WeaponDesc = {
    Text = "เมื่อผู้แกะสลักใช้โล่ จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg1]。"
  },
  State_132669_Desc = {
    Text = "ความเสียหาย โล่ การรักษา พลัง ความอ่อนแอ ความเสียหายหนวด พิษคงที่ การตอบโต้คงที่ที่การ์ดของร่างตื่นนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[Layer]%"
  },
  State_132669_Name = {
    Text = "มิติเหนือแห่งโชคชะตาα"
  },
  State_132840_Name = {
    Text = "โบนัสบุคลิกภาพของการ์ดคำสั่งของ 「24」 เพิ่มเป็นสองเท่า. หลังจากปล่อยระเบิดพลัง, ผลโบนัสบุคลิกภาพสองเท่าจะหมดอายุในรอบนี้"
  },
  State_132891_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ [StateArg1] <StrongEffectKeywords:Amp.> หลังจากมิตรอื่นระเบิดพลังคลั่ง ทำให้พวกเขาได้รับ<PVPOneMeetingKeywords:โอกาสเดียวในชีวิต>."
  },
  State_132891_Name = {
    Text = "ปริศนาใต้ดอกซากุระ"
  },
  State_132892_Desc = {
    Text = "·เมื่อได้รับ จะลบสภาพ「อิจิโกะอิจิเอะ」ของพันธมิตรอื่น และได้รับผล Amp. เท่ากับจำนวนพันธมิตรที่สวมใส่「ปริศนาใต้ซากุระ」สูงสุด 3 ชั้น.\n·ตัวละครที่สวมใส่「ปริศนาใต้ซากุระ」ไม่สามารถได้รับ「อิจิโกะอิจิเอะ」."
  },
  State_132892_Name = {
    Text = "อิจิโกะอิจิเอะ"
  },
  State_133294_Name = {
    Text = "คำเชิญจากคฤหาสน์"
  },
  State_133353_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>：หลังสวมใส่ จะไม่สามารถดูคำอธิบาย「โจมตี」,     「สกิล」,     「ปลดปล่อยความบ้าคลั่ง」ของผู้สวมใส่ได้ แต่ความเสียหาย เกราะ และการรักษาแต่ละครั้งจะเพิ่มขึ้นแบบสุ่ม[StateArg1]%～[StateArg2]%"
  },
  State_133353_Name = {
    Text = "เทพนิยายในโคลนตม"
  },
  State_133354_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เก็บรักษาหลังวงล้อมชีวิตนี้เสียชีวิต. เมื่อผู้สวมใส่เสียชีวิตและหลังสิ้นสุด [Layer] รอบถัดไปในสภาพเสียชีวิต, พันธมิตรอื่นจะได้รับ <Heal:[Heal:StateArg1]> <PVPFeatheredSeedsKeyWords:พันธุ์ขนนก> และ HP."
  },
  State_133354_Name = {
    Text = "ขอให้โลกเปลี่ยนเป็นกลิ่นหอม"
  },
  State_133369_Desc = {
    Text = "การ์ดคำสั่งที่ไม่ใช่ของทาวีถัดไป [DescArg1] ใบที่เล่นออกไปจะมีผล 2 ครั้ง"
  },
  State_133369_Name = {
    Text = "ข้ามผ่านประตูกุญแจเงิน"
  },
  State_133372_Desc = {
    Text = "หากอยู่ในเทิร์นมิติเหนือ จะกระตุ้นเอฟเฟกต์การกระโดดข้ามจุดเอกฐาน 「การทำลายล้างจุดเอกฐาน」ยังสามารถทำให้การกระโดดข้ามจุดเอกฐานครั้งถัดไปในเทิร์นนี้เปิดใช้งานอย่างแน่นอน"
  },
  State_133372_Name = {
    Text = "<SingularityKeywords:การกระโดดข้ามจุดเอกฐาน>"
  },
  State_133391_Desc = {
    Text = "หากจำนวนชั้นของสภาพนี้มากกว่าหรือเท่ากับพลังชีวิตของเป้าหมาย จะลบการตัดสินโชคชะตาทั้งหมดและสังหารเป้าหมายโดยตรง การตัดสินโชคชะตาคงที่ที่มอบให้จะได้รับโบนัสจากเพิ่มพลังความเสียหาย"
  },
  State_133391_Name = {
    Text = "<CutKeywords:การตัดสินโชคชะตา>"
  },
  State_133395_Desc = {
    Text = "การ์ดคำสั่ง [Layer] ใบถัดไปที่เล่นจะกระตุ้น「การเดินทางข้ามมิติ」"
  },
  State_133395_Name = {
    Text = "การเดินทางข้ามมิติ"
  },
  State_133717_Desc = {
    Text = "เจ้าของปัจจุบันคือ [Layer] การ์ดทั้งหมดในปัจจุบันและอนาคตจะได้รับคุณสมบัติที่สอดคล้อง (ปัจจุบัน: ผนึกการ์ด)"
  },
  State_133717_Name = {
    Text = "แพร่กระจายคุณสมบัติการ์ด"
  },
  State_133774_Desc = {
    Text = "ทุก 1 ชั้นที่มีจะเพิ่มความเสียหายที่การ์ดนี้ทำ, เพิ่มพละกำลังและความเสียหายจากหนวดสัมผัสคงที่, พิษคงที่, ผลสุดท้ายของการโต้กลับคงที่ขึ้น 2%；ผลสุดท้ายของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ เพิ่มขึ้น 1%. การ์ดที่มี「สัญญาณจุดวิกฤติ」ไม่สามารถกระตุ้น「เคลื่อนผ่านมิติ」ได้."
  },
  State_133774_Name = {
    Text = "<SingularityKeywords1:สัญญาณจุดวิกฤติ>"
  },
  State_133775_Desc = {
    Text = "ทุก 1 ชั้นที่มีจะเพิ่มความเสียหายที่การ์ดผู้ปลุกตื่นทั้งหมดทำ, เพิ่มพละกำลังและความเสียหายจากหนวดสัมผัสคงที่, พิษคงที่, ผลสุดท้ายของการโต้กลับคงที่ขึ้น 2%；ผลสุดท้ายของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ เพิ่มขึ้น 1%."
  },
  State_133775_Name = {
    Text = "<SingularityKeywords2:ปริซึมจุดเอกฐาน>"
  },
  State_133961_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มการสำรวจจะสร้างการ์ด「สารแห่งฤดูใบไม้ผลิ」ใส่ไว้ในสำรับ：แต้มอริธเมทิกา 1, ได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg1]> แต้ม, หลังเล่นจะเปลี่ยนเป็น「ซากุระบานเต็มที่」อย่างถาวร：แต้มอริธเมทิกา 1, ได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> แต้ม, หลังเล่นจะเปลี่ยนเป็น「ฮานะฟุบุกิ」อย่างถาวร：แต้มอริธเมทิกา 1, ได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg3]> แต้ม, หลังเล่นจะเปลี่ยนเป็น「อิจิโกะอิจิเอะ」อย่างถาวร：แต้มอริธเมทิกา 1, เลือก 1 จาก 3 คำสั่งกุญแจที่ปลดล็อกแบบสุ่มเพื่อปล่อยทันทีและมีผล 2 ครั้ง, หลังเล่นจะเปลี่ยนเป็น「สารแห่งฤดูใบไม้ผลิ」อย่างถาวร. การ์ดเหล่านี้ทั้งหมดมี「เก็บรักษา」."
  },
  State_133961_WeaponDesc = {
    Text = "หลังเริ่มสำรวจจะสร้างการ์ด「สารแห่งฤดูใบไม้ผลิ」1 ใบใส่ในสำรับ：ใช้พลังประมวลผล 1 ได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg1]> จุด หลังใช้จะเปลี่ยนถาวรเป็น「ซากุระบานเต็มที่」：ใช้พลังประมวลผล 1 ได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> จุด หลังใช้จะเปลี่ยนถาวรเป็น「กลีบซากุระปลิว」：ใช้พลังประมวลผล 1 ได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg3]> จุด หลังใช้จะเปลี่ยนถาวรเป็น「อิจิโกะ อิจิเอะ」：ใช้พลังประมวลผล 1 เลือก 1 จาก 3 คำสั่งกุญแจสุ่มที่ปลดล็อกแล้วเพื่อปล่อยทันทีและมีผล 2 ครั้ง หลังใช้จะเปลี่ยนถาวรเป็น「สารแห่งฤดูใบไม้ผลิ」 การ์ดเหล่านี้ทั้งหมดมี「คงไว้」"
  },
  State_133994_Desc = {
    Text = "ผลสุดท้ายของความเสียหายที่การ์ดคำสั่งผู้ปลุกตื่นทั้งหมดทำ, เพิ่มพละกำลังและความเสียหายจากหนวดสัมผัสคงที่, พิษคงที่, การโต้กลับคงที่เพิ่มขึ้น [DescArg1]%, ผลของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ ที่ทำให้เกิดขึ้นเพิ่มขึ้น [DescArg2]％."
  },
  State_133994_Name = {
    Text = "ปริซึมจุดเอกฐาน"
  },
  State_133998_Desc = {
    Text = "ความเสียหาย โล่ และการเปลี่ยนแปลงพลังของการ์ดนี้เพิ่มขึ้น [DescArg2]％ เอฟเฟกต์สุดท้ายของความเสียหายหนวด การฟื้นฟูพลังชีวิต พิษคงที่ และการตอบโต้คงที่เพิ่มขึ้น [DescArg1]% ลบออกเมื่อจบเทิร์นหรือหลังจากเล่นออก"
  },
  State_133998_Name = {
    Text = "<TempPowerKeywords1:เสริมชั่วคราว [DescArg1]>"
  },
  State_133999_Desc = {
    Text = "ทุก 1 ชั้นที่มีจะเพิ่มความเสียหายที่การ์ดนี้ทำ, เพิ่มพละกำลังและความเสียหายจากหนวดสัมผัสคงที่, พิษคงที่, ผลสุดท้ายของการโต้กลับคงที่ขึ้น 2%；ผลสุดท้ายของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ เพิ่มขึ้น 1%, จะถูกลบออกเมื่อสิ้นสุดรอบหรือหลังจากเล่น."
  },
  State_133999_Name = {
    Text = "<TempPowerKeywords:เสริมพลังชั่วคราว>"
  },
  State_134100_Desc = {
    Text = "เมื่อได้รับความเสียหายถึงตายในการต่อสู้นี้ จะฟื้นคืนชีพ ฟื้นฟูพลังชีวิต [Layer] จุด และทำให้ร่างตื่นทั้งหมดได้รับพลังคลั่ง [StateArg1] จุด และความเสียหายหนวดชั่วคราว [DescArg1] จุด ไม่สามารถขับไล่ได้"
  },
  State_134100_Name = {
    Text = "ปักษาสวรรค์อมตะ"
  },
  State_134191_Desc = {
    Text = "ทีมไม่ซ้ำ: หลังเริ่มสำรวจ จะสับการ์ด「เวลาพักกลางวันส่วนตัว」1 ใบเข้ากองจั่ว「เวลาพักกลางวันส่วนตัว」: ใช้พลังประมวลผล 1 ความเสียหายคริติคอลชั่วคราว +<WeaponEffect_Num:[StateArg1]%> <RetainIconKeywords:คงไว้> <DepleteIconKeywords:ใช้แล้วหมด>"
  },
  State_134191_WeaponDesc = {
    Text = "หลังเริ่มสำรวจ จะสับการ์ด「เวลาพักกลางวันส่วนตัว」1 ใบเข้ากองจั่ว「เวลาพักกลางวันส่วนตัว」: ใช้พลังประมวลผล 1 ความเสียหายคริติคอลชั่วคราว +<WeaponEffect_Num:[StateArg1]%> <RetainIconKeywords:คงไว้> <DepleteIconKeywords:ใช้แล้วหมด>"
  },
  State_134195_Desc = {
    Text = "จำนวนชั้นพิษคงที่ การตอบโต้คงที่ การตัดสินโชคชะตาคงที่ที่การ์ดใบนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[Layer]%"
  },
  State_134195_Name = {
    Text = "พลังสามเฟสα1"
  },
  State_134196_Desc = {
    Text = "จำนวนชั้นพิษคงที่ การตอบโต้คงที่ การตัดสินโชคชะตาคงที่ที่การ์ดคำสั่งของร่างตื่นนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[StateArg1]%"
  },
  State_134196_Name = {
    Text = "พลังสามเฟสβ3"
  },
  State_134197_Desc = {
    Text = "จำนวนชั้นพิษคงที่ การตอบโต้คงที่ การตัดสินโชคชะตาคงที่ที่การ์ดใบนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[StateArg1]%"
  },
  State_134197_Name = {
    Text = "พลังสามเฟสβ1"
  },
  State_134198_Desc = {
    Text = "จำนวนชั้นพิษคงที่ การตอบโต้คงที่ การตัดสินโชคชะตาคงที่ที่การ์ดคำสั่งของร่างตื่นนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[Layer]%"
  },
  State_134198_Name = {
    Text = "พลังสามเฟสα3"
  },
  State_134199_Desc = {
    Text = "จำนวนชั้นพิษคงที่ การตอบโต้คงที่ การตัดสินโชคชะตาคงที่ที่การระเบิดพลังคลั่งของร่างตื่นนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[StateArg1]%"
  },
  State_134199_Name = {
    Text = "พลังสามเฟสβ2"
  },
  State_134200_Desc = {
    Text = "จำนวนชั้นพิษคงที่ การตอบโต้คงที่ การตัดสินโชคชะตาคงที่ที่การระเบิดพลังคลั่งของร่างตื่นนี้สร้างเพิ่มขึ้น คูณอิสระ 1+[Layer]%"
  },
  State_134200_Name = {
    Text = "พลังสามเฟสα2"
  },
  State_134227_Desc = {
    Text = "เส้นใยที่อารัคเนสานจากการสานชะตากรรม. สูงสุด [DescArg1] ชั้น, สามารถถูกระเบิดพลังอาลีมัสบริโภคเพื่อปล่อย「เส้นใยไม่สิ้นสุด」โจมตีไล่ล่า, 「ผู้ถักทอชะตา」จะสืบทอดไปยังการต่อสู้ครั้งถัดไป."
  },
  State_134227_Name = {
    Text = "<SilkKeywords:ผู้ถักทอชะตา>"
  },
  State_134231_Desc = {
    Text = "ทีมไม่ซ้ำ：โล่ที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อผู้สวมใส่สร้าง「โจมตีไล่ตาม」จะ + <WeaponEffect_Num:[StateArg2]%> เพิ่มพลังชั่วคราว มีผลสูงสุด 5 ครั้งต่อเทิร์น ทุกครั้งที่กระตุ้น「การเดินทางข้ามมิติ」ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg3]> แต้มพลังคลั่ง"
  },
  State_134231_WeaponDesc = {
    Text = "โล่ที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อผู้สวมใส่สร้าง「โจมตีไล่ตาม」จะ + <WeaponEffect_Num:[StateArg2]%> เพิ่มพลังชั่วคราว มีผลสูงสุด 5 ครั้งต่อเทิร์น ทุกครั้งที่กระตุ้น「การเดินทางข้ามมิติ」ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg3]> แต้มพลังคลั่ง"
  },
  State_134237_Desc = {
    Text = "เส้นด้ายที่อาราคเน่ถักทอชะตากรรมดึงออกมา สูงสุด [DescArg1] ชั้น สามารถถูกปลดปล่อยความบ้าคลั่งใช้เพื่อปล่อย「<DerivativeCardKeywords_144:เส้นด้ายไม่สิ้นสุด>」โจมตีไล่ตาม 「ถักทอชะตา」จะสืบทอดไปยังการต่อสู้ถัดไป"
  },
  State_134237_Name = {
    Text = "ผู้ถักทอชะตา"
  },
  State_134240_Desc = {
    Text = "ถัดไป [Layer] ครั้ง「ถักทอนิรันดร์กาล」สร้าง「เส้นด้ายนำพา」เพิ่มเติมใส่ในกองไพ่ที่สุ่มและกองทิ้ง."
  },
  State_134240_Name = {
    Text = "บ่วงพันธนาการชะตา"
  },
  State_134261_Desc = {
    Text = "ความเสียหายที่สร้าง [Layer] ครั้งถัดไปจะเพิ่มเป็นสองเท่า"
  },
  State_134261_Name = {
    Text = "เวลาพักกลางวันส่วนตัว"
  },
  State_134262_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>: หลัง「ระเบิดพลังคลั่ง」ความเสียหายครั้งถัดไปที่ตัวเองสร้างจะเพิ่มเป็นสองเท่า"
  },
  State_134262_Name = {
    Text = "เวลาพักกลางวันส่วนตัว"
  },
  State_134285_Desc = {
    Text = "หากจำนวนชั้นของสภาพนี้มากกว่าหรือเท่ากับพลังชีวิตของเป้าหมาย จะลบการตัดสินโชคชะตาทั้งหมดและสังหารเป้าหมายโดยตรง การตัดสินโชคชะตาคงที่ที่มอบให้จะได้รับโบนัสจากเพิ่มพลังความเสียหาย"
  },
  State_134285_Name = {
    Text = "การตัดสินโชคชะตา"
  },
  State_134313_Desc = {
    Text = "ทีมไม่ซ้ำ：โล่ที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อผู้สวมใส่สร้าง「โจมตีไล่ตาม」จะ + <WeaponEffect_Num:[StateArg2]%> เพิ่มพลังชั่วคราว มีผลสูงสุด 5 ครั้งต่อเทิร์น"
  },
  State_134313_WeaponDesc = {
    Text = "โล่ที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อผู้สวมใส่สร้าง「โจมตีไล่ตาม」จะ + <WeaponEffect_Num:[StateArg2]%> เพิ่มพลังชั่วคราว มีผลสูงสุด 5 ครั้งต่อเทิร์น"
  },
  State_134384_Desc = {
    Text = "การ์ดคำสั่ง [Layer] ใบถัดไปที่เล่นจะกระตุ้น「การเดินทางข้ามมิติ」"
  },
  State_134384_Name = {
    Text = "การเดินทางข้ามมิติ"
  },
  State_134389_Desc = {
    Text = "ผลสุดท้ายของความเสียหายที่การ์ดนี้ทำ, เพิ่มพละกำลังและความเสียหายจากหนวดสัมผัสคงที่, พิษคงที่, การโต้กลับคงที่เพิ่มขึ้น [DescArg1]%, ผลของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ ที่ทำให้เกิดขึ้นเพิ่มขึ้น [DescArg2]％. การ์ดที่มี「สัญญาณจุดวิกฤติ」ไม่สามารถคัดลอกเข้า「มิติพิเศษ」ได้อีก."
  },
  State_134389_Name = {
    Text = "<SingularityKeywords:สัญญาณจุดวิกฤติ [DescArg2]>"
  },
  State_134391_Desc = {
    Text = "กระตุ้นเอฟเฟกต์นี้หลังจากเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์น หลังจากเล่นการ์ดคำสั่งจะสร้างสำเนาต้นฉบับชั่วคราววางไว้ในพื้นที่มิติเหนือ ไม่สามารถเปิดใช้งานเอฟเฟกต์นี้ในเทิร์นมิติเหนือ"
  },
  State_134391_Name = {
    Text = "<SingularityKeywords3:การเดินทางข้ามมิติ>"
  },
  State_135232_Name = {
    Text = "<AwakerCard_24Lost:<SingularityKeywords:การกระโดดข้ามจุดเอกฐาน>：ตลอดเวลาที่เหลือของเทิร์นนี้ หลังจากร่างตื่นอื่นเล่นการ์ดคำสั่ง จะใช้ 1 ชั้น<SilkKeywords:ถักทอชะตา>เพื่อปล่อย「<DerivativeCardKeywords_137:เส้นด้ายไม่สิ้นสุด>」โจมตีไล่ตาม>"
  },
  State_135233_Name = {
    Text = "<SingularityKeywords:การกระโดดข้ามจุดเอกฐาน>：ตลอดเวลาที่เหลือของเทิร์นนี้ หลังจากร่างตื่นอื่นเล่นการ์ดคำสั่ง จะใช้ 1 ชั้น<SilkKeywords:ถักทอชะตา>เพื่อปล่อย「<DerivativeCardKeywords_137:เส้นด้ายไม่สิ้นสุด>」โจมตีไล่ตาม"
  },
  State_135919_Name = {
    Text = "<AwakerCard_24Lost:<SingularityKeywords:การกระโดดข้ามจุดเอกฐาน>：ตลอดเวลาที่เหลือของเทิร์นนี้ หลังจากร่างตื่นอื่นเล่นการ์ดคำสั่ง จะใช้ 1 ชั้น<SilkKeywords:ถักทอชะตา>เพื่อปล่อย「<DerivativeCardKeywords_137:เส้นด้ายไม่สิ้นสุด>」โจมตีไล่ตาม>"
  },
  State_135920_Name = {
    Text = "<SingularityKeywords:การกระโดดข้ามจุดเอกฐาน>：ตลอดเวลาที่เหลือของเทิร์นนี้ หลังจากร่างตื่นอื่นเล่นการ์ดคำสั่ง จะใช้ 1 ชั้น<SilkKeywords:ถักทอชะตา>เพื่อปล่อย「<DerivativeCardKeywords_137:เส้นด้ายไม่สิ้นสุด>」โจมตีไล่ตาม"
  },
  State_135921_Desc = {
    Text = "ความเสียหายที่เกิดจากพลังปลุกเพิ่มขึ้น 25%."
  },
  State_135921_Name = {
    Text = "<CardKeyWord:ตำหนิ เพื่อตอบแทนบุญคุณและแก้แค้น>"
  },
  State_138824_Desc = {
    Text = "ชีวิตอันเจิดจ้ากำลังสรรเสริญอิสรภาพ, บรรเลงเพลงแห่งชัยชนะ, สามารถถูกใช้โดยระเบิดพลังอาลีมัสของซายะเพื่อเสริมสร้างผลของมัน. สภาพนี้สะสมได้สูงสุด 4 ชั้น และจะคงอยู่หลังการต่อสู้สิ้นสุด."
  },
  State_138824_Name = {
    Text = "<KaiHuajishu1:พันธุ์ขนนก>"
  },
  State_139039_Desc = {
    Text = "ผลสุดท้ายของความเสียหาย, โล่คงที่, การฟื้นฟู HP คงที่, STR คงที่, STR▼, ความเสียหายจากหนวดเพิ่มขึ้น, พิษคงที่, เคาน์เตอร์คงที่ จากการระเบิดพลังครั้งถัดไปในรอบนี้ของร่างตื่นนี้ เพิ่มขึ้น [Layer]％."
  },
  State_139039_Name = {
    Text = "<BreedingKeywords2:เทศกาลเพาะพันธุ์>"
  },
  State_139687_Desc = {
    Text = "ชีวิตอันเจิดจ้ากำลังสรรเสริญอิสรภาพ, บรรเลงเพลงแห่งชัยชนะ, สามารถถูกใช้โดยระเบิดพลังอาลีมัสของซายะเพื่อเสริมสร้างผลของมัน. สภาพนี้สะสมได้สูงสุด 4 ชั้น และจะคงอยู่หลังการต่อสู้สิ้นสุด."
  },
  State_139687_Name = {
    Text = "<KaiHuajishu:พันธุ์ขนนก>"
  },
  State_139688_Desc = {
    Text = "ทีมเดียว：ขีดจำกัดอริธเมทิกา +1, ผลประเภทเดียวกันไม่สามารถซ้อนกันได้. ทุกๆ 10 แต้มอาลีมัสพื้นฐานของผู้สวมใส่ ผล<Corrosion:กัดกร่อน>คงที่ที่สร้างจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และหลอมรวมตัวอ่อนที่สร้างจะเพิ่มขึ้น <WeaponEffect_Num:[Float:StateArg2]％>."
  },
  State_139688_WeaponDesc = {
    Text = "ขีดจำกัดอริธเมทิกา +1, ผลประเภทเดียวกันไม่สามารถซ้อนกันได้. ทุกๆ 10 แต้มอาลีมัสพื้นฐานของผู้สวมใส่ ผล<Corrosion:กัดกร่อน>คงที่ที่สร้างจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และหลอมรวมตัวอ่อนที่สร้างจะเพิ่มขึ้น <WeaponEffect_Num:[Float:StateArg2]％>."
  },
  State_139689_Desc = {
    Text = "ทีมเดียว：หลังจากใช้「เตาหลอมเลือด」ผู้สวมใส่จะได้รับอาลีมัสเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของอาลีมัสพื้นฐาน, คูลดาวน์ 3 รอบ."
  },
  State_139689_WeaponDesc = {
    Text = "หลังใช้「เตาหลอมเลือด」ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]%> ของความคลั่งพื้นฐาน คูลดาวน์ 3 รอบ"
  },
  State_139977_Desc = {
    Text = "หากใช้「โจมตี」ในเทิร์นนี้ 「โจมตี」จะมีความสามารถเจาะทะลุความเสียหาย + [DescArg1]％ หากไม่ได้ใช้ เมื่อจบเทิร์นจะได้รับ +[Layer] เกราะกั้น"
  },
  State_139977_Name = {
    Text = "สตาร์บีสต์"
  },
  State_140063_Desc = {
    Text = "นี่คือ “ใบเบิกล่วงหน้า” ที่ยืมพลังประมวลผลจากเทิร์นถัดไป จะถูกหัก [Layer] พลังประมวลผลเมื่อเริ่มเทิร์นถัดไป ไม่สามารถขจัดได้"
  },
  State_140063_Name = {
    Text = "หนี้ติดตัว"
  },
  State_140068_Desc = {
    Text = "「สกิล」 [DescArg1] ใบถัดไปใช้พลังประมวลผลลดลง – [StateArg1]"
  },
  State_140068_Name = {
    Text = "สำแดงเดช"
  },
  State_140135_Desc = {
    Text = "ทุก 1 ชั้นที่มี, ผลสุดท้ายของความเสียหาย, โล่คงที่, การฟื้นฟู HP คงที่, STR คงที่, STR▼, ความเสียหายจากหนวดเพิ่มขึ้น, พิษคงที่, เคาน์เตอร์คงที่ จากการระเบิดพลังครั้งถัดไปในรอบนี้ของร่างตื่นนี้ เพิ่มขึ้น 1％."
  },
  State_140135_Name = {
    Text = "<BreedingKeywords2:เทศกาลเพาะพันธุ์>"
  },
  State_140186_WeaponDesc = {
    Text = "จำนวนครั้งของความเสียหายทั้งหมดของวาฬกระโดดเพิ่มขึ้น +1。"
  },
  State_140454_Desc = {
    Text = "ทีมไม่ซ้ำ: ทุก 1% ของหมึกดำที่ดรอปจากตัวผู้สวมใส่เอง, วงล้อชะตา และพันธสัญญา จะฟื้นฟู <WeaponEffect_Num:[StateArg1]%> ของ HP สูงสุดหลังจบการต่อสู้ เมื่อสิ้นสุดแต่ละเทิร์น เอฟเฟกต์การฟื้นฟูนี้จะลดลง 30% คำนวณแยกกันแต่ละครั้ง หลังจากปล่อย「การรับรู้」ใน「ซากเถ้าถ่าน」 การรีเฟรช「ซากเถ้าถ่าน」ครั้งนี้ไม่ต้องใช้หมึกดำ"
  },
  State_140454_WeaponDesc = {
    Text = "ไม่ซ้ำในทีม：หลังจบการต่อสู้จะฟื้นฟูพลังชีวิตสูงสุด <WeaponEffect_Num:[DescArg2]%> ([DescArg1]) เมื่อจบแต่ละเทิร์นเอฟเฟกต์การฟื้นฟูนี้จะลดลง 30% หลังปล่อย「การรับรู้」ใน「ซากปรักหักพังแห่งเถ้าถ่าน」 การรีเฟรช「ซากปรักหักพังแห่งเถ้าถ่าน」ครั้งนี้ไม่ต้องใช้ตราดำ"
  },
  State_140456_WeaponDesc = {
    Text = "ใช้งานแล้วจะถูกลบออกอย่างถาวรหลังจากเล่น"
  },
  State_140458_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>：เมื่อสวมใส่และหลังผู้ตื่นคนใดปลดปล่อย「ความบ้าคลั่ง」 ตัวเองได้รับโล่ <Block:[Block:StateArg1]>"
  },
  State_140458_Name = {
    Text = "ถึงหมู่ดาว"
  },
  State_140489_Desc = {
    Text = "ได้รับพลังชีวิตสูงสุดเท่ากับจำนวนชั้น จำนวนชั้นจะไม่เกินพลังชีวิตสูงสุดเริ่มต้นของร่างตื่นรู้"
  },
  State_140489_Name = {
    Text = "เมล็ดขนนก"
  },
  State_140490_Desc = {
    Text = "ได้รับพลังชีวิตสูงสุดเท่ากับจำนวนชั้น จำนวนชั้นจะไม่เกินพลังชีวิตสูงสุดเริ่มต้นของร่างตื่นรู้นี้ [DescArg1]"
  },
  State_140490_Name = {
    Text = "เมล็ดขนนก"
  },
  State_140495_Desc = {
    Text = "อริธเมทิกาที่ใช้สำหรับ「สกิล」ใบถัดไป - [Layer] ."
  },
  State_140495_Name = {
    Text = "เขียนใหม่"
  },
  State_140517_Desc = {
    Text = "พลังประมวลผลที่「สกิล」ใบถัดไปใช้ – [DescArg1]"
  },
  State_140517_Name = {
    Text = "เขียนใหม่"
  },
  State_140547_Desc = {
    Text = "เอฟเฟกต์นี้ทำให้การหลอมรวมตัวอ่อน+ ได้สูงสุด 100 ไม่ได้รับโบนัสจากเอฟเฟกต์เพิ่มการหลอมรวมตัวอ่อน"
  },
  State_140547_Name = {
    Text = "การหลอมรวมตัวอ่อนเพิ่มเท่าตัว"
  },
  State_140645_Desc = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140645_Name = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140647_Name = {
    Text = "ตรวจจับการใช้ Cognitive Dissonance"
  },
  State_140648_Name = {
    Text = "จำนวน Cognitive Dissonance ที่ผู้เล่นถือครอง"
  },
  State_140650_Desc = {
    Text = "ในแต่ละเทิร์น การใช้การ์ดคำสั่งที่มี「ความผิดเพี้ยนทางการรับรู้」3 ครั้งแรก จะทำให้ซายะได้รับพลังคลั่ง [Layer] แต้ม"
  },
  State_140650_Name = {
    Text = "ปรับเปลี่ยนการรับรู้"
  },
  State_140651_Desc = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140651_Name = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140653_Desc = {
    Text = "แต้มอริธเมทิกาของการ์ดนี้มีโอกาส 10% ที่จะ -2, 25% ที่จะ -1, 30% ที่จะไม่เปลี่ยนแปลง, 25% ที่จะ +1, 10% ที่จะ +2. ลบสภาพนี้เมื่อเล่นหรือทิ้งการ์ด."
  },
  State_140653_Name = {
    Text = "<ExclamationPointColour:ความไม่สอดคล้องทางการรับรู้>"
  },
  State_140654_Desc = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140654_Name = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140655_Desc = {
    Text = "การ์ดนี้ถูกการย่อยสลายปกคลุมจนไม่สามารถอ่านข้อความได้, แต้มอริธเมทิกามีโอกาส 10% ที่จะ -2, 25% ที่จะ -1, 30% ที่จะไม่เปลี่ยนแปลง, 25% ที่จะ +1, 10% ที่จะ +2. ลบสภาพนี้เมื่อเล่นหรือทิ้งการ์ด."
  },
  State_140655_Name = {
    Text = "<ErosionColorInkKeywords:ความสับสนทางการรับรู้>"
  },
  State_140656_Desc = {
    Text = "แต้มอริธเมทิกาของการ์ดนี้มีโอกาส 10% ที่จะ -2, 25% ที่จะ -1, 30% ที่จะไม่เปลี่ยนแปลง, 25% ที่จะ +1, 10% ที่จะ +2. ลบสภาพนี้เมื่อเล่นหรือทิ้งการ์ด."
  },
  State_140656_Name = {
    Text = "<ColorInkKeywords:ความไม่สอดคล้องทางการรับรู้>"
  },
  State_140657_Desc = {
    Text = "การ์ดนี้ถูกการย่อยสลายปกคลุมจนไม่สามารถอ่านข้อความได้, แต้มอริธเมทิกามีโอกาส 10% ที่จะ -2, 25% ที่จะ -1, 30% ที่จะไม่เปลี่ยนแปลง, 25% ที่จะ +1, 10% ที่จะ +2. ลบสภาพนี้เมื่อเล่นหรือทิ้งการ์ด."
  },
  State_140657_Name = {
    Text = "<ExclamationPointColour:ความสับสนทางการรับรู้>"
  },
  State_140658_Name = {
    Text = "ผู้เล่นถือครอง Cognitive Dissonance"
  },
  State_140659_Desc = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140659_Name = {
    Text = "เอฟเฟกต์รอ"
  },
  State_140662_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละเทิร์น จะสุ่มเพิ่ม「การรับรู้วิปลาส」ให้กับการ์ดคำสั่ง 2 ใบที่ยังไม่มี「การรับรู้วิปลาส」"
  },
  State_140662_Name = {
    Text = "บำบัดสร้างสิ่งใหม่"
  },
  State_140672_Desc = {
    Text = "ก่อนสิ้นสุดรอบนี้ ความเสียหาย การรักษา และโล่ที่เกิดขึ้นแต่ละครั้งจะลดลงแบบสุ่ม 15%~35% และไม่สามารถขจัดได้"
  },
  State_140672_Name = {
    Text = "<PVPCognitiveDissonanceKeyWords:การรับรู้วิปลาส>"
  },
  State_140673_Desc = {
    Text = "ก่อนสิ้นสุดรอบนี้ ความเสียหาย การรักษา และโล่ที่เกิดขึ้นแต่ละครั้งจะลดลงแบบสุ่ม 15%~35% และไม่สามารถขจัดได้"
  },
  State_140673_Name = {
    Text = "การรับรู้วิปลาส"
  },
  State_140683_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ [StateArg1] <MaxHPKeywords:Max HP> เมื่อสิ้นสุดรอบจะ<Heal:[Heal:DescArg1]> ฟื้นฟูเลือด การฟื้นฟูเลือดจะเพิ่มขึ้นตามที่ HP ของผู้สวมใส่ลดลง สูงสุดเพิ่มขึ้น [StateArg3]%."
  },
  State_140683_Name = {
    Text = "ดินแดนฝันมหัศจรรย์"
  },
  State_140724_Name = {
    Text = "กินอาหาร"
  },
  State_140726_Desc = {
    Text = "ลดผลสุดท้ายของความเสียหาย, พลัง, ความเสียหายหนวด, พิษคงที่, การโต้กลับคงที่, โล่, การฟื้นฟูชีวิต, การลดพลัง ที่การ์ดใบนี้ก่อให้เกิดลง [DescArg1]%"
  },
  State_140726_Name = {
    Text = "<AdaptKeywords1:การปรับตัว [DescArg1]>"
  },
  State_140727_Desc = {
    Text = "เมื่อความหิวถึง 5 ชั้น, หลังจากสิ้นสุดรอบจะใช้ความหิวทั้งหมด, สลับความตั้งใจเป็นการโจมตีอย่างรุนแรงและได้รับ STR [DescArg1] จุด."
  },
  State_140727_Name = {
    Text = "ความหิว"
  },
  State_140728_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบจะได้รับ 1 ชั้นความหิว, เมื่อก่อความเสียหายที่ไม่ถูกบล็อกจะได้รับโล่เท่ากับ 2% ของ Max HP ([DescArg1]) แต้ม."
  },
  State_140728_Name = {
    Text = "ปกป้องอาหาร"
  },
  State_140730_Desc = {
    Text = "หลังจากเล่นการ์ดคำสั่ง, ใส่การปรับตัว 10 ชั้น<AdaptKeywords:การปรับตัว>ให้กับการ์ดของร่างตื่นที่เป็นเจ้าของในทุกที่, และลบการปรับตัว 5 ชั้น<AdaptKeywords:การปรับตัว>ออกจากการ์ดของร่างตื่นอื่น. ทุกชั้นของ<AdaptKeywords:การปรับตัว>จะลดผลสุดท้ายของดาเมจ, STR, ความเสียหายจากหนวด, พิษคงที่, เคาน์เตอร์คงที่, โล่, การฟื้นฟู HP, STR▼ ที่การ์ดก่อให้เกิดลง 1%, สะสมได้สูงสุด [DescArg1] ชั้น."
  },
  State_140730_Name = {
    Text = "ลอกเลียนรูปลักษณ์"
  },
  State_140838_Desc = {
    Text = "ความเสียหายที่สร้างในรอบนี้ลดลง [Layer]%."
  },
  State_140838_Name = {
    Text = "กำแพงฝันร้ายบดบังดวงอาทิตย์"
  },
  State_140839_Desc = {
    Text = "รอบนี้ดาเมจสุดท้ายของร่างตื่นทั้งหมดเพิ่มขึ้น [Layer]%."
  },
  State_140839_Name = {
    Text = "นักล่าร่วมทาง"
  },
  State_140856_Desc = {
    Text = "ร่างตื่นไม่สามารถกระทำได้ เมื่อสิ้นสุดรอบจะลบ 1 ชั้นการรบกวนจิตสำนึก หลังจากลบออกทั้งหมดแล้ว เมื่อร่างตื่นนั้นปล่อยระเบิดพลังครั้งถัดไปจะถือว่าเป็นการระเบิดพลังขั้นสุด หากได้ปล่อยระเบิดพลังขั้นสุดไปแล้วจะคืน 100% ความคลั่งพื้นฐาน."
  },
  State_140856_Name = {
    Text = "<Yishiganshe:การแทรกแซงจิตสำนึก>"
  },
  State_140860_Desc = {
    Text = "ร่างตื่นไม่สามารถกระทำได้ เมื่อสิ้นสุดรอบจะลบ 1 ชั้นการรบกวนจิตสำนึก หลังจากลบออกทั้งหมดแล้ว เมื่อร่างตื่นนั้นปล่อยระเบิดพลังครั้งถัดไปจะถือว่าเป็นการระเบิดพลังขั้นสุด หากได้ปล่อยระเบิดพลังขั้นสุดไปแล้วจะคืน 100% ความคลั่งพื้นฐาน."
  },
  State_140860_Name = {
    Text = "<Yishiganshe:การแทรกแซงจิตสำนึก>"
  },
  State_140861_Desc = {
    Text = "เมื่อปล่อยระเบิดพลังครั้งถัดไปจะถือว่าเป็นการระเบิดพลังขั้นสุด หากได้ปล่อยระเบิดพลังขั้นสุดไปแล้วจะคืน 100% ความคลั่งพื้นฐาน."
  },
  State_140861_Name = {
    Text = "ดินแดนฝันมหัศจรรย์"
  },
  State_140873_Desc = {
    Text = "ทุก 1 ชั้นจะลดผลสุดท้ายของดาเมจ, STR, ความเสียหายจากหนวด, พิษคงที่, เคาน์เตอร์คงที่, โล่, การฟื้นฟู HP, STR▼ ที่การ์ดนี้ก่อให้เกิดลง 1%, สูงสุด [DescArg1] ชั้น."
  },
  State_140873_Name = {
    Text = "<AdaptKeywords:การปรับตัว>"
  },
  State_140877_Name = {
    Text = "มีผลเพิ่มเติม [DescArg1] ครั้ง"
  },
  State_141468_Desc = {
    Text = "เมื่อหิวโหยถึง 5 ชั้น เมื่อสิ้นสุดรอบจะใช้หิวโหยทั้งหมด สลับเจตนาเป็นโจมตีอย่างรุนแรงและได้รับพละกำลัง"
  },
  State_141468_Name = {
    Text = "<HungerKeywords:หิวโหย>"
  },
  State_141504_Desc = {
    Text = "สะสมได้สูงสุด 3 ชิ้น เมื่อถึงขีดจำกัด「งานสำราญสรรพชีวิต」ครั้งถัดไปจะสามารถกินมันและเสริมสร้างผลของมันได้. เศษซากจะถูกสืบทอดไปยังการต่อสู้ครั้งถัดไป."
  },
  State_141504_Name = {Text = "ซาก"},
  State_141950_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และเมื่อสิ้นสุดรอบ, <PVPDiscoveryKeyWords:ค้นพบ> [StateArg1] ใบ「ทักษะ」ที่มี<PVPVoidKeywords:สุญญตา>แนบมาและวางลงในมือ."
  },
  State_141950_Name = {
    Text = "ตกขึ้นสู่เบื้องบน"
  },
  State_141988_Desc = {
    Text = "ความเสียหาย, โล่, การรักษา ที่การ์ดนี้สร้าง, STR, อ่อนกำลัง, ความเสียหายจากหนวด, พิษ, เคาน์เตอร์, การตัดสินชะตากรรม, พิษคงที่, เคาน์เตอร์คงที่, การตัดสินชะตากรรมคงที่ ที่ใส่ให้, ผลเพิ่มขึ้น [Layer]%."
  },
  State_141988_Name = {
    Text = "การ์ดนี้ระยิบระยับ"
  },
  State_141989_Desc = {
    Text = "สร้างการ์ดแบบสุ่มขึ้นมา."
  },
  State_141989_Name = {
    Text = "<CardKeyWord:ค้นพบ>"
  },
  State_141991_Desc = {
    Text = "ความเสียหาย, โล่, การรักษา ที่ระเบิดพลังของร่างตื่นนี้สร้าง, STR, อ่อนกำลัง, ความเสียหายจากหนวด, พิษ, เคาน์เตอร์, การตัดสินชะตากรรม, พิษคงที่, เคาน์เตอร์คงที่, การตัดสินชะตากรรมคงที่ ที่ใส่ให้, ผลเพิ่มขึ้น [Layer]%."
  },
  State_141991_Name = {
    Text = "ระเบิดพลังระยิบระยับ"
  },
  State_141992_Desc = {
    Text = "ความเสียหาย, โล่, การรักษา ที่การ์ดของร่างตื่นนี้สร้าง, STR, อ่อนกำลัง, ความเสียหายจากหนวด, พิษ, เคาน์เตอร์, การตัดสินชะตากรรม, พิษคงที่, เคาน์เตอร์คงที่, การตัดสินชะตากรรมคงที่ ที่ใส่ให้, ผลเพิ่มขึ้น [Layer]%."
  },
  State_141992_Name = {
    Text = "การ์ดนี้ระยิบระยับ"
  },
  State_141993_Desc = {
    Text = "ความเสียหาย, โล่, การรักษา ที่การ์ดคำสั่งของร่างตื่นนี้สร้าง, STR, อ่อนกำลัง, ความเสียหายจากหนวด, พิษ, เคาน์เตอร์, การตัดสินชะตากรรม, พิษคงที่, เคาน์เตอร์คงที่, การตัดสินชะตากรรมคงที่ ที่ใส่ให้, ผลเพิ่มขึ้น [Layer]%."
  },
  State_141993_Name = {
    Text = "การ์ดคำสั่งระยิบระยับ"
  },
  State_141994_Desc = {
    Text = "หลังจากเล่นการ์ด, หลังจากระเบิดพลังอาลีมัส ความเสียหายที่เกิดขึ้น, การได้รับโล่, การรักษา, การใช้ STR, อ่อนกำลัง, ความเสียหายจากหนวด, พิษ, เคาน์เตอร์, การตัดสินชะตากรรม, พิษคงที่, เคาน์เตอร์คงที่, การตัดสินชะตากรรมคงที่."
  },
  State_141994_Name = {
    Text = "คำสั่งกระตุ้นสีสัน"
  },
  State_142018_Desc = {
    Text = "เมื่อเริ่มรอบ รับ 1 ชั้น <Guaiwucanhai: อวัยวะตกค้าง>"
  },
  State_142018_Name = {
    Text = "คำเชิญจากคฤหาสน์"
  },
  State_142057_Desc = {
    Text = "หลังจากใช้คำสั่งกุญแจจะสลับเจตนาของตนเอง หลังจากเริ่มต้นการต่อสู้ระดับชาร์จกุญแจเงินของร่างตื่นทั้งหมดเพิ่มขึ้น 25%."
  },
  State_142057_Name = {
    Text = "สำแดงเดชแห่งเหตุและผล"
  },
  State_142058_Desc = {
    Text = "ความเสียหายพื้นฐาน, พิษ, เคาน์เตอร์ ที่ก่อขึ้นลดลง [DescArg1]%"
  },
  State_142058_Name = {
    Text = "ปีกมลทิน"
  },
  State_142060_Desc = {
    Text = "ทุกครั้งที่ฝ่ายศัตรูใช้การ์ดคำสั่ง, ตัวเองจะได้รับความคลั่งไคล้ชั่วคราว 1 ชั้น. เมื่อความคลั่งไคล้ชั่วคราวถึง 10 ชั้น, หลังจากเล่นการ์ดคำสั่งครั้งถัดไป, ตัวเองจะกระทำทันทีและลบความคลั่งไคล้ชั่วคราวทั้งหมดออก."
  },
  State_142060_Name = {
    Text = "เสียงสะท้อนจากเหว"
  },
  State_142062_Desc = {
    Text = "ผลเริ่มต้นของ 0246 แต่ละครั้งจะสุ่ม"
  },
  State_142062_Name = {
    Text = "เจตนาสุ่ม"
  },
  State_142063_Desc = {
    Text = "ในเทิร์นของตัวเอง, ความเสียหายที่ได้รับลดลง [DescArg1]%."
  },
  State_142063_Name = {
    Text = "ปีกศักดิ์สิทธิ์"
  },
  State_142065_Desc = {
    Text = "ล้างออกเมื่อเริ่มต้นเทิร์น. เมื่อถึง 10 ชั้น, หลังจากเล่นการ์ดคำสั่งครั้งถัดไป, ตัวเองจะกระทำทันทีและลบความคลั่งไคล้ชั่วคราวทั้งหมดออก."
  },
  State_142065_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_142066_Desc = {
    Text = "ผลของ <WeaknessIconKeywords:ความอ่อนแอ>,     <FragileIconKeywords:ความเปราะบาง>,     <HeavyInjuryKeywords:บาดเจ็บสาหัส>ที่สร้างเพิ่มขึ้นเป็น 50%."
  },
  State_142066_Name = {
    Text = "ปรีชาญาณแห่งสาระสำคัญ"
  },
  State_142067_Desc = {
    Text = "ความเสียหายจาก STR, เคาน์เตอร์, หนวดสัมผัส ที่ก่อขึ้นลดลง [DescArg1]%"
  },
  State_142067_Name = {
    Text = "ปีกสาปแช่ง"
  },
  State_142072_Desc = {
    Text = "ทุกครั้งที่ได้รับดาเมจหรือสูญเสีย HP จะไม่เกิน 5% ของ Max HP."
  },
  State_142072_Name = {
    Text = "เกณฑ์รับความเจ็บปวด"
  },
  State_142091_Desc = {
    Text = "ตัวนับปีกหกคู่เพิ่มสองเท่า"
  },
  State_142091_Name = {
    Text = "ตัวนับปีกหกคู่เพิ่มสองเท่า"
  },
  State_142092_Desc = {
    Text = "ระดับชาร์จกุญแจเงินของร่างตื่นทั้งหมดเพิ่มขึ้น 25%."
  },
  State_142092_Name = {
    Text = "สำแดงเดชแห่งเหตุและผล"
  },
  State_142093_Desc = {
    Text = "ความคืบหน้าการใช้ปีกหกคู่เพิ่มสองเท่า: [DescArg1], ค่าความเสียหายที่ต้องการในปัจจุบัน: [DescArg2]."
  },
  State_142093_Name = {
    Text = "ปีกหกคู่เพิ่มสองเท่า"
  },
  State_142095_Desc = {
    Text = "ตัวระบุปีกหกคู่เพิ่มสองเท่า"
  },
  State_142095_Name = {
    Text = "ตัวระบุปีกหกคู่เพิ่มสองเท่า"
  },
  State_142166_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_142213_Name = {
    Text = "ลดค่าจำกัดพลังการคำนวณ"
  },
  State_142215_Desc = {
    Text = "หากยังคงตายในช่วงเริ่มต้นรอบถัดไป จะฟื้นคืนชีพและได้รับโล่ [StateArg1] ไม่สามารถขจัดได้."
  },
  State_142215_Name = {
    Text = "ศรัทธามั่นชั่วนิรันดร์"
  },
  State_142228_Desc = {
    Text = "การ์ดใบนี้ถูกสร้างโดยวงล้อมชีวิต「ตกขึ้นสู่เบื้องบน」."
  },
  State_142228_Name = {
    Text = "ตกขึ้นสู่เบื้องบน"
  },
  State_142229_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มการสำรวจ เพิ่ม「ดินแดนฝันมหัศจรรย์」1 ใบเข้าสำรับไพ่.「ดินแดนฝันมหัศจรรย์」：ใช้ 2 อริธเมทิกา ทำให้ผู้สวมใส่ได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> จุด และ<Yishiganshe:「การรบกวนจิตสำนึก」> 3 ชั้น. <RetainIconKeywords:เก็บรักษา>. <DepleteIconKeywords:ใช้แล้วหมดไป>."
  },
  State_142229_Name = {
    Text = "ดินแดนฝันมหัศจรรย์"
  },
  State_142229_WeaponDesc = {
    Text = "หลังจากเริ่มการสำรวจ เพิ่ม「ดินแดนฝันมหัศจรรย์」1 ใบเข้าสำรับไพ่.「ดินแดนฝันมหัศจรรย์」：ใช้ 2 อริธเมทิกา ทำให้ผู้สวมใส่ได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> จุด และ<Yishiganshe:「การรบกวนจิตสำนึก」> 3 ชั้น. <RetainIconKeywords:เก็บรักษา>. <DepleteIconKeywords:ใช้แล้วหมดไป>."
  },
  State_142452_Desc = {
    Text = "ผลการลด STR ที่ได้รับจะลดลง 50%."
  },
  State_142452_Name = {
    Text = "การดำรงอยู่อมตะ"
  },
  State_142663_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป จะได้รับ<DelayKeywords:ความหน่วง 1>： [Layer] อาลีมัส."
  },
  State_142663_Name = {
    Text = "ความหน่วงความคลั่งที่ล่าช้า"
  },
  State_142688_Desc = {
    Text = "วงล้อมชีวิตที่เป้าหมายติดตั้งไว้จะหมดผล, ไม่สามารถขจัดได้."
  },
  State_142688_Name = {
    Text = "บ่วงรัดสุดพลัง"
  },
  State_142692_Desc = {
    Text = "กำลังผุดไอเดียเล็กๆ น้อยๆ ขึ้นมา."
  },
  State_142692_Name = {
    Text = "แรงบันดาลใจฉับพลัน"
  },
  State_142715_Desc = {
    Text = "ความเสียหายของ「ทักษะ」นี้เพิ่มขึ้น [DescArg1]% และทุกๆ 1 อริธเมทิกาที่ทักษะนี้ต้องการจะเพิ่มขึ้น [StateArg1]%."
  },
  State_142715_Name = {
    Text = "ความตายสีอำพัน"
  },
  State_142887_Desc = {
    Text = "หากในรอบนี้ได้รับ「อัมพาต」อีกครั้ง, 「ตี」ทั้งหมดของเป้าหมายจะกลายเป็น「ภาพหลอน」, ไม่สามารถขจัดได้, ต่อเนื่องจนถึงสิ้นสุดรอบ."
  },
  State_142887_Name = {
    Text = "รู้สึกชาบ้างแล้ว"
  },
  State_142954_Desc = {
    Text = "ขีดจำกัดอริธเมทิกาขั้นต่ำคือ 0 เมื่อเริ่มต้นแต่ละรอบหากน้อยกว่า 10 จะเพิ่มขึ้น 1. หลังจากถึง 10 แล้ว การได้รับขีดจำกัดอริธเมทิกาเพิ่มเติมจะแปลงเป็นการจั่วการ์ดในจำนวนที่เท่ากัน."
  },
  State_142954_Name = {
    Text = "ขีดจำกัดอริธเมทิกา"
  },
  State_143002_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143002_Name = {
    Text = "ซาโตกุยาสSR(ข้อความชั่วคราว)"
  },
  State_143004_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143004_Name = {
    Text = "อาวุธเฉพาะซาโตเกีย (ข้อความชั่วคราว)"
  },
  State_143005_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143005_Name = {
    Text = "ลันตีโกส์SR(ข้อความชั่วคราว)"
  },
  State_143006_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143006_Name = {
    Text = "อาวุธเฉพาะของฟาโรห์ดำ (ข้อความชั่วคราว)"
  },
  State_143007_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อติดตั้งและเมื่อเริ่มต้นรอบ, ใส่ [StateArg1] <PVPCompassKeywords:เข็มทิศชี้ทางเท็จ>ให้กับศัตรูแบบสุ่ม."
  },
  State_143007_Name = {
    Text = "เข็มทิศชี้ทางแยก"
  },
  State_143008_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143008_Name = {
    Text = "อาวุธเฉพาะของนกชากัค (ข้อความชั่วคราว)"
  },
  State_143009_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143009_Name = {
    Text = "อาวุธเฉพาะของอาฟโกร์มง (ข้อความชั่วคราว)"
  },
  State_143010_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ขีดจำกัดไพ่บนมือ+ [StateArg1], เมื่อผู้สวมใส่หรือพันธมิตรตาย, การ์ดของพวกเขาจะไม่ถูกแปลงเป็น<PVPDerivativeCardKeywords_2:「ภาพลวง」>, แต่จะถูกแปลงเป็น<PVPDerivativeCardKeywords_30:「รีฟ-กอนท์」>แทน."
  },
  State_143010_Name = {
    Text = "กรงขังมีชีวิต"
  },
  State_143011_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143011_Name = {
    Text = "นกอินทรีหัวล้านSR(ข้อความชั่วคราว)"
  },
  State_143012_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143012_Name = {
    Text = "นกชาตัก SR (ข้อความชั่วคราว)"
  },
  State_143013_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143013_Name = {
    Text = "ปฐมกาล โอเกียร์SR(ข้อความชั่วคราว)"
  },
  State_143014_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ก่อน「ระเบิดพลัง」สูญเสีย 25% HP ปัจจุบัน；หลัง「ระเบิดพลัง」สร้างความเสียหาย [Arg1] ให้กับศัตรูทั้งหมดและดูดซับ HP เท่ากัน."
  },
  State_143014_Name = {
    Text = "คำลวงอาบน้ำผึ้ง"
  },
  State_143016_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143016_Name = {
    Text = "ฟาโรห์ดำ SR (ข้อความชั่วคราว)"
  },
  State_143017_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143017_Name = {
    Text = "อาวุธเฉพาะของลันติโกส (ข้อความชั่วคราว)"
  },
  State_143018_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143018_Name = {
    Text = "ต้นกำเนิดตูรูSR(ข้อความชั่วคราว)"
  },
  State_143019_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลัง「ระเบิดพลัง」ทำให้ศัตรูทั้งหมดได้รับ [Arg1] ชั้น<PVPBless:พร>."
  },
  State_143019_Name = {
    Text = "ความจริงอันแสนหวาน"
  },
  State_143020_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143020_Name = {
    Text = "อาวุธเฉพาะต้นกำเนิดโอเกียร์ (ข้อความชั่วคราว)"
  },
  State_143022_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143022_Name = {
    Text = "อาวุธเฉพาะของนกอีแร้ง (ข้อความชั่วคราว)"
  },
  State_143023_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_143023_Name = {
    Text = "อาฟโกร์มงSR(ชั่วคราว)"
  },
  State_143326_Desc = {
    Text = "ฟื้นฟูพลังงานกุญแจเงินเพิ่มขึ้น [DescArg1]."
  },
  State_143326_Name = {
    Text = "สำแดงเดชแห่งเหตุและผล"
  },
  State_143331_Desc = {
    Text = "ก่อนสิ้นสุดรอบถัดไป รับความเสียหายครึ่งหนึ่งแทน <StatusApplier:>, สภาพนี้ทีมเดียวต่อทีม, จะถูกลบออกเมื่อฝ่ายใดฝ่ายหนึ่งที่ผูกพันกันเสียชีวิต, ไม่สามารถขับไล่ได้."
  },
  State_143331_Name = {
    Text = "รับความเสียหายแทน"
  },
  State_143333_Desc = {
    Text = "ก่อนเริ่มต้นรอบถัดไป <StatusApplier:> รับความเสียหายครึ่งหนึ่งแทน, สภาพนี้ทีมเดียวต่อทีม, จะถูกลบออกเมื่อฝ่ายใดฝ่ายหนึ่งที่ผูกพันกันเสียชีวิต, ไม่สามารถขับไล่ได้."
  },
  State_143333_Name = {
    Text = "โอนย้ายความเสียหาย"
  },
  State_143336_Desc = {
    Text = "ให้「ธรอล-กอนท์」มีผลเพิ่มเติม 1 ครั้ง. เมื่อเล่น「ธรอล-กอนท์」จะใช้ 1 ชั้น, สูงสุด 9 ชั้น, ไม่ล้างออกเมื่อสิ้นสุดการต่อสู้."
  },
  State_143336_Name = {
    Text = "<BattueKeywords:การล่าสัตว์>"
  },
  State_143340_Desc = {
    Text = "ให้「ธรอล-กอนท์」มีผลเพิ่มเติม 1 ครั้ง. เมื่อเล่น「ธรอล-กอนท์」จะใช้ 1 ชั้น, สูงสุด 9 ชั้น, ไม่ล้างออกเมื่อสิ้นสุดการต่อสู้."
  },
  State_143340_Name = {
    Text = "<BattueKeywords:การล่าสัตว์>"
  },
  State_143386_Desc = {
    Text = "รับความเสียหายครึ่งหนึ่งแทน <StatusApplier:>, ไม่สามารถขับไล่ได้."
  },
  State_143386_Name = {
    Text = "รับความเสียหายแทน"
  },
  State_143387_Desc = {
    Text = "<StatusApplier:> รับความเสียหายครึ่งหนึ่งแทน, ไม่สามารถขับไล่ได้."
  },
  State_143387_Name = {
    Text = "โอนย้ายความเสียหาย"
  },
  State_143406_Name = {
    Text = "การ์ดนี้มีผลเพิ่มเติม [DescArg1] ครั้ง"
  },
  State_143408_Desc = {
    Text = "เมื่อถูกโจมตีโดยร่างตื่นของฝ่ายศัตรู จะแปลงเป็นอาลีมัส [Layer] ของผู้โจมตี."
  },
  State_143408_Name = {
    Text = "เข็มทิศชี้ทางแยก"
  },
  State_143409_Desc = {
    Text = "เมื่อถูกโจมตีโดยร่างตื่นของฝ่ายศัตรู จะแปลงสะสมในปริมาณเท่ากันเป็นอาลีมัสของผู้โจมตี."
  },
  State_143409_Name = {
    Text = "<CardKeyWord:เข็มทิศชี้ทางแยก>"
  },
  State_143419_Desc = {
    Text = "ไพ่ใบนี้มาจาก<PVPDerivativeCardKeywords_31:「ของล้ำค่าของออริตา」>."
  },
  State_143419_Name = {
    Text = "ของล้ำค่าของออริตา"
  },
  State_143426_Desc = {
    Text = "หลังเริ่มต้นรอบ, หัก [Layer] อริธเมทิกา, ไม่สามารถขับไล่ได้."
  },
  State_143426_Name = {
    Text = "หักอริธเมทิกาล่าช้า"
  },
  State_143441_Desc = {
    Text = "ร่างตื่นที่ถูกเลือกในรอบปฏิบัติการที่ [StateArg1]."
  },
  State_143441_Name = {
    Text = "เครื่องหมายทดสอบ1"
  },
  State_143442_Desc = {
    Text = "ร่างตื่นที่ถูกเลือกในรอบปฏิบัติการที่ [StateArg1]."
  },
  State_143442_Name = {
    Text = "เครื่องหมายทดสอบ2"
  },
  State_143444_Desc = {
    Text = "ร่างตื่นที่ถูกเลือกในรอบปฏิบัติการที่ [StateArg1]."
  },
  State_143444_Name = {
    Text = "เครื่องหมายทดสอบ4"
  },
  State_143445_Desc = {
    Text = "ร่างตื่นที่ถูกเลือกในรอบปฏิบัติการที่ [StateArg1]."
  },
  State_143445_Name = {
    Text = "เครื่องหมายทดสอบ3"
  },
  State_143499_Name = {
    Text = "ภูมิคุ้มกันดาเมจสกิลกดใช้__「仅开发用」"
  },
  State_143500_Name = {
    Text = "ภูมิคุ้มกันดาเมจบริสุทธิ์__「仅开发用」"
  },
  State_143541_Desc = {
    Text = "ดาเมจที่ศัตรูทั้งหมดสร้างในรอบนี้ลดลง [DescArg1]% และได้รับ STR [DescArg2] แต้ม."
  },
  State_143541_Name = {
    Text = "อารักขา"
  },
  State_143542_Desc = {
    Text = "ดาเมจสุดท้ายชั่วคราว +[DescArg1]% และกัดกร่อนศัตรูทั้งหมดเป็น [DescArg2]% ของ Max HP."
  },
  State_143542_Name = {
    Text = "ล่าเหยื่อ"
  },
  State_143548_Desc = {
    Text = "สร้างโล่และเพิ่มสภาพ, มอนสเตอร์, สาขา 1."
  },
  State_143548_Name = {
    Text = "โล่มอนสเตอร์สาขา 1"
  },
  State_143549_Desc = {
    Text = "สร้างโล่และเพิ่มสภาพ, ร่างตื่น, สาขา 2."
  },
  State_143549_Name = {
    Text = "โล่ตัวละครสาขา 2"
  },
  State_143550_Desc = {
    Text = "สร้างโล่และเพิ่มสภาพ, ร่างตื่น, สาขา 1."
  },
  State_143550_Name = {
    Text = "โล่ตัวละครสาขา 1"
  },
  State_143551_Desc = {
    Text = "สร้างโล่และเพิ่มสภาพ, มอนสเตอร์, สาขา 2."
  },
  State_143551_Name = {
    Text = "โล่มอนสเตอร์สาขา 2"
  },
  State_143552_Desc = {
    Text = "สร้างโล่และเพิ่มสภาพ, ผู้เล่น, สาขา 1."
  },
  State_143552_Name = {
    Text = "โล่ผู้เล่นสาขา 1"
  },
  State_143553_Desc = {
    Text = "สร้างโล่และเพิ่มสภาพ, ผู้เล่น, สาขา 2."
  },
  State_143553_Name = {
    Text = "โล่ผู้เล่นสาขา 2"
  },
  State_143573_Desc = {
    Text = "ธรอล-กอนท์คือไพ่บัฟของพอนโทสที่ประกอบด้วย「เรด-กอนท์」「เว็กซ์-กอนท์」「สเลย์-กอนท์」รวม 3 ชนิด. เมื่อสร้าง「ธรอล-กอนท์」แบบถาวร หาก「ธรอล-กอนท์」เกิน 6 ใบ จะอัปเกรด「ธรอล-กอนท์」แบบถาวรแบบสุ่มเป็น「กอนท์แฝดสยอง」ที่แต้มอริธเมทิกา +1 แต่มีผลเพิ่มเติม 1 ครั้ง「กอนท์แฝดสยอง」ในสำรับไพ่จะนับเป็น「ธรอล-กอนท์」2 ใบ. หากทุก「ธรอล-กอนท์」ได้รับการอัปเกรดแล้ว จะนำ「แรงบัลดาลใจขั้นสูง」ที่มี<DestructionKeywords:ทำลาย> 1 ใบใส่ในมือ."
  },
  State_143573_Name = {
    Text = "ธรอล-กอนท์"
  },
  State_143578_Desc = {
    Text = "ในรอบนี้ ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ จะวาง [Layer] ใบ<PVPDerivativeCardKeywords_30:「จองจำฝันร้าย」>ลงในไพ่บนมือ."
  },
  State_143578_Name = {
    Text = "พิธีแห่งลอร์ด"
  },
  State_143595_Desc = {
    Text = "การ์ดนี้ถูกเพิ่ม<PrepareKeywords:เตรียมพร้อม> [StateArg1]."
  },
  State_143595_Name = {
    Text = "หงส์ดำร่อนระบำ"
  },
  State_143597_Desc = {
    Text = "ทีมเดียว：ผลของ STR▼ ที่ผู้สวมใส่ทำให้เกิดเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. เมื่อสลับไปยังท่าทาง「คลื่นกระหน่ำ」 ความเสียหายจากการโจมตีคริติคอลชั่วคราวจะเพิ่มขึ้น โดยปริมาณที่เพิ่มขึ้นเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของดาเมจคริติคอลพื้นฐานของตนเอง คูลดาวน์ 3 รอบ."
  },
  State_143597_WeaponDesc = {
    Text = "ผลของ STR▼ ที่ผู้สวมใส่ทำให้เกิดเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. หลังสลับไปยังท่าทาง「คลื่นกระหน่ำ」ความเสียหายจากการโจมตีคริติคอลชั่วคราวเพิ่มขึ้น <WeaponEffect_Num:[DescArg1]%> คูลดาวน์ 3 รอบ."
  },
  State_143598_Desc = {
    Text = "ทีมเดียว：ผลของ STR▼ ที่ผู้สวมใส่ทำให้เกิดเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ทุกการสังหารศัตรู 1 ตัว จะทำให้อาลีมัสที่ฟื้นฟูรักษาแบบคงที่เมื่อสิ้นสุดรอบการสำรวจในสนามนี้ของผู้สวมใส่เพิ่มขึ้น 2 จุด สะสมได้สูงสุด <WeaponEffect_Num:[StateArg2]> ครั้ง. หลังสลับไปยังท่าทาง「คลื่นกระหน่ำ」ความเสียหายจากการโจมตีคริติคอลชั่วคราวจะเพิ่มขึ้น โดยปริมาณที่เพิ่มขึ้นเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของดาเมจคริติคอลพื้นฐานของตนเอง คูลดาวน์ 3 รอบ."
  },
  State_143598_WeaponDesc = {
    Text = "ผลของ STR▼ ที่ผู้สวมใส่ทำให้เกิดเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ทุกการสังหารศัตรู 1 ตัว จะทำให้อาลีมัสที่ฟื้นฟูรักษาแบบคงที่เมื่อสิ้นสุดรอบการสำรวจในสนามนี้ของผู้สวมใส่เพิ่มขึ้น 2 จุด สะสมได้สูงสุด <WeaponEffect_Num:[StateArg2]> ครั้ง. หลังสลับไปยังท่าทาง「คลื่นกระหน่ำ」ความเสียหายจากการโจมตีคริติคอลชั่วคราวเพิ่มขึ้น <WeaponEffect_Num:[DescArg1]%> คูลดาวน์ 3 รอบ."
  },
  State_143683_Desc = {
    Text = "การโจมตีไล่ล่าของร่างตื่นนี้ถูกผนึกไม่สามารถใช้ได้ หลังจาก [Layer] รอบ การผนึกจะถูกยกเลิก."
  },
  State_143683_Name = {
    Text = "<Seal1:โจมตีไล่ล่าผนึก>"
  },
  State_144381_Desc = {
    Text = "ไม่สามารถกระทำได้, เหลือ [DescArg1] รอบ."
  },
  State_144381_Name = {
    Text = "<Yishiganshe:การแทรกแซงจิตสำนึก>"
  },
  State_144441_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อฝ่ายเดียวกันเสียชีวิต, ตัวเองได้รับ <Energy:[Energy:StateArg1]> อาลีมัส. เมื่อฝ่ายเดียวกันฟื้นคืนชีพ, เป้าหมายได้รับ <Energy:[Energy:StateArg2]> อาลีมัส. ผลการได้รับอาลีมัสจะมีผลเฉพาะเมื่ออาลีมัสของเป้าหมายยังไม่เต็ม, มีผลเหลืออีก [Layer] ครั้ง, เมื่อหมดครั้งแล้วจะทำลายวงล้อมชีวิตนี้."
  },
  State_144441_Name = {
    Text = "จิตวิญญาณสอดประสาน"
  },
  State_144494_Desc = {
    Text = "มีผลทั้งหมด 7 ประเภท ได้แก่: จั่วไพ่ 8 ใบ, ได้รับอริธเมทิกา 6 แต้ม, ได้รับพลังงานกุญแจเงิน, ผู้ปลุกตื่นทั้งหมดได้รับอาลีมัสคงที่, ได้รับพลัง, ลดพลังของศัตรูทั้งหมดชั่วคราว, เพิ่ม DMG Amp. ชั่วคราว."
  },
  State_144494_Name = {
    Text = "<Blessing:ของขวัญ>"
  },
  State_144508_Desc = {
    Text = "「ราคาที่ต้องจ่าย」มีทั้งหมด 3 ประเภท ได้แก่ 「พลาดโอกาส」, 「คำกล่าวเกินจริง」, 「ภัยร้ายแฝงเร้น」.\n「พลาดโอกาส」: หลังจาก 2 รอบจะได้รับผล「ของขวัญ」.\n「คำกล่าวเกินจริง」: ผล「ของขวัญ」ลดลง 50％.\n「ภัยร้ายแฝงเร้น」: ให้ผลสุ่ม 1 ประเภทที่แตกต่างกันแก่ตนเอง: อ่อนแอ 2 รอบ, แตกหัก 2 รอบ, บาดเจ็บสาหัส 2 รอบ, พิษเท่ากับ 1% ของ Max HP ของตนเอง, ความว่างเปล่า 2 ชั้น, ใส่เชื่องช้า 1 ชั้นให้การ์ดสุ่ม 2 ใบในมือ, สร้างการ์ดอาการชั่วคราว 2 ใบ (ไม่สืบทอดข้ามการต่อสู้) วางไว้ด้านบนของกองไพ่ที่สุ่ม."
  },
  State_144508_Name = {
    Text = "<BlessingNegativeEffect:ราคาที่ต้องจ่าย>"
  },
  State_144519_Desc = {
    Text = "ค่าระหว่างการทดสอบ รีเฟรชหลังเริ่มต้นรอบหรือหลังเล่นการ์ด. ปัจจุบันมี [Layer] วิญญาณดินแดน."
  },
  State_144519_Name = {
    Text = "ความชำนาญดินแดนเคออสใหม่"
  },
  State_145228_Name = {
    Text = "<WormGrowth:อิ่มหนำ>"
  },
  State_145229_Desc = {
    Text = "คุณก็เป็นส่วนหนึ่งของพรด้วยนะ~. สามารถถูกระเบิดพลังอาลีมัสของคาราบูใช้เพื่อรับผลเสริม, สภาพนี้สะสมได้สูงสุด 5 ชั้น. ไม่ล้างหลังจากการต่อสู้สิ้นสุด"
  },
  State_145229_Name = {
    Text = "<SacrificialMark:เครื่องบูชา>"
  },
  State_145436_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ความเสียหายของ「โจมตี」เพิ่มขึ้น [Arg1]% , หลังจากแต่ละ「โจมตี」ความเสียหายจะเพิ่มขึ้นอีก [Arg2]% , สูงสุดไม่เกิน [Arg3]% ."
  },
  State_145436_Name = {
    Text = "กระดูกหิวโหยมิรู้ดับ"
  },
  State_145437_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ [Arg2] ชั้น<EnergyStorageKeywords:ชาร์จ>, ความเสียหายของ「ตี」เพิ่มขึ้น [Arg1]% และเปลี่ยนเป็น<PVPPunctureDamagewords:ดาเมจทะลวง>."
  },
  State_145437_Name = {
    Text = "อวสานเทพอสูรวาฬ"
  },
  State_145456_Desc = {
    Text = "เมื่อเลือกเป้าหมายจะละเว้นยุ่วยุ, ซ่อนตัว, ล็อกเป้า. หากเป้าหมายหลายรายมีเงื่อนไขเท่ากัน จะเลือกร่างตื่นที่อยู่ด้านหน้าก่อน."
  },
  State_145456_Name = {
    Text = "HP และโล่ต่ำสุด"
  },
  State_145457_Desc = {
    Text = "เมื่อเลือกเป้าหมายจะละเว้นยุ่วยุ, ซ่อนตัว, ล็อกเป้า. หากเป้าหมายหลายรายมีเงื่อนไขเท่ากัน จะเลือกร่างตื่นที่อยู่ด้านหน้าก่อน."
  },
  State_145457_Name = {
    Text = "HP และโล่สูงสุด"
  },
  State_145495_Desc = {
    Text = "การ์ดใบนี้ถูกเล่นโดยยิงคู่."
  },
  State_145495_Name = {
    Text = "<CardKeyWord:ยิงคู่>"
  },
  State_145554_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มต้นการสำรวจ จะเพิ่มการ์ด 1 ใบ<Falltospace1[StateArg3]:「ก้าวสู่โลกมนุษย์」>เข้าสู่สำรับไพ่. 「ก้าวสู่โลกมนุษย์」：ใช้อริธเมทิกา 0. สร้างความเสียหายให้ศัตรูทั้งหมดเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> และ Max HP <WeaponEffect_Num:[Float:StateArg4]%> เป็น<Corrosion:กัดกร่อน>คงที่ ทำให้การ์ดคำสั่งของร่างตื่นอื่นในทุกตำแหน่งได้รับ<ErosionColorInkKeywords:การรับรู้ผิดเพี้ยน> และสับไพ่การ์ด 1 ใบ<Falltospace2[StateArg3]:「ตกขึ้นสู่เบื้องบน」>เข้ากองไพ่ที่สุ่ม. <RetainIconKeywords:เก็บรักษา>. <DepleteIconKeywords:ใช้แล้วหมด>."
  },
  State_145554_Name = {
    Text = "ตกขึ้นสู่เบื้องบน"
  },
  State_145554_WeaponDesc = {
    Text = "หลังจากเริ่มต้นการสำรวจ จะเพิ่มการ์ด 1 ใบ<Falltospace1[StateArg3]:「ก้าวสู่โลกมนุษย์」>เข้าสู่สำรับไพ่. 「ก้าวสู่โลกมนุษย์」：ใช้อริธเมทิกา 0. สร้างความเสียหายให้ศัตรูทั้งหมดเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> และ Max HP <WeaponEffect_Num:[Float:StateArg4]%> เป็น<Corrosion:กัดกร่อน>คงที่ ทำให้การ์ดคำสั่งของร่างตื่นอื่นในทุกตำแหน่งได้รับ<ErosionColorInkKeywords:การรับรู้ผิดเพี้ยน> และสับไพ่การ์ด 1 ใบ<Falltospace2[StateArg3]:「ตกขึ้นสู่เบื้องบน」>เข้ากองไพ่ที่สุ่ม. <RetainIconKeywords:เก็บรักษา>. <DepleteIconKeywords:ใช้แล้วหมด>"
  },
  State_145572_Desc = {
    Text = "ทุกครั้งที่เริ่มต้นรอบ, ร่างตื่นอื่นๆ ทั้งหมดสร้างดาเมจทะลวง <Damage:[Damage:Layer]>."
  },
  State_145572_Name = {
    Text = "วาตภัยกลืนกินอสูรห้วงสมุทร"
  },
  State_145590_Desc = {
    Text = "เมื่อการ์ดใบเดียวกันที่มีเจ้าของเดียวกันถูกวางลงในมือ จะกระตุ้นผลหลอมรวมและใช้การ์ดนั้นไป."
  },
  State_145590_Name = {
    Text = "<CardKeyWord:หลอมรวม>"
  },
  State_145592_Desc = {
    Text = "ล็อกเป้าหมายฝ่ายศัตรูหนึ่งราย กำหนดให้เป็นเป้าหมายโจมตีลำดับแรก, เมื่อเลือกเป้าหมายเดี่ยวจะสามารถเลือกได้เฉพาะเป้าหมายที่ล็อกไว้เท่านั้น, ละเว้นยุ่วยุและการซ่อนตัว."
  },
  State_145592_Name = {
    Text = "<CardKeyWord:ล็อกเป้า>"
  },
  State_145619_Name = {
    Text = "บาดเจ็บสาหัส"
  },
  State_145620_Name = {
    Text = "ความว่างเปล่า"
  },
  State_145621_Desc = {
    Text = "ผล「ของขวัญ」ลดลง 50％."
  },
  State_145621_Name = {
    Text = "<Bleesing_Exaggerate:คำกล่าวเกินจริง>"
  },
  State_145622_Name = {
    Text = "เชื่องช้า"
  },
  State_145623_Desc = {
    Text = "ให้ผลสุ่ม 1 ประเภทที่แตกต่างกันแก่ตนเอง: อ่อนแอ 2 รอบ, แตกหัก 2 รอบ, บาดเจ็บสาหัส 2 รอบ, ใส่พิษเท่ากับ 1% ของ Max HP, ความว่างเปล่า 2 ชั้น, ใส่เชื่องช้า 1 ชั้นให้การ์ดสุ่ม 2 ใบในมือ, สร้างการ์ดอาการชั่วคราว 2 ใบ (ไม่สืบทอดข้ามการต่อสู้) วางไว้ด้านบนของกองไพ่ที่สุ่ม."
  },
  State_145623_Name = {
    Text = "<Bleesing_Negative:ภัยร้ายแฝงเร้น>"
  },
  State_145624_Name = {
    Text = "อ่อนแอ"
  },
  State_145625_Name = {
    Text = "「การ์ดอาการ」ชั่วคราว 2 ใบที่เหมือนกัน"
  },
  State_145626_Name = {
    Text = "แตกหัก"
  },
  State_145627_Name = {Text = "พิษ"},
  State_145628_Desc = {
    Text = "หลังจาก 2 รอบ จะได้รับผล「ของขวัญ」."
  },
  State_145628_Name = {
    Text = "<Bleesing_Delay:พลาดโอกาสทอง>"
  },
  State_145631_Desc = {
    Text = "ความเสียหายจาก「ตี」เพิ่มขึ้น [StateArg1]% และเปลี่ยนเป็น<PVPPunctureDamagewords:ดาเมจทะลวง>."
  },
  State_145631_Name = {
    Text = "อวสานเทพอสูรวาฬ"
  },
  State_145632_Desc = {
    Text = "การ์ดใบนี้มาจากวงล้อมชีวิต「ช่วงเวลาแห่งโชคลาภ」."
  },
  State_145632_Name = {
    Text = "ช่วงเวลาแห่งโชคลาภ"
  },
  State_145638_Desc = {
    Text = "แต้มอริธเมทิกาของการ์ดใบนี้เพิ่มขึ้น [Layer]."
  },
  State_145638_Name = {
    Text = "แด่ความทารุณ"
  },
  State_145642_Desc = {
    Text = "หลังจาก 2 รอบ ผู้ปลุกตื่นทั้งหมดรับ [StateArg1] อาลีมัส [Layer] ครั้ง."
  },
  State_145642_Name = {
    Text = "ความคลั่งที่ล่าช้า"
  },
  State_145644_Desc = {
    Text = "หลังจาก 2 รอบ รับ <Posse:[StateArg1]> พลังงานกุญแจเงิน [Layer] ครั้ง."
  },
  State_145644_Name = {
    Text = "ความหน่วงพลังงานกุญแจเงิน"
  },
  State_145645_Desc = {
    Text = "หลังจาก 2 รอบ ลด [StateArg1] <ExhaustionIconKeywords:พลัง> ของศัตรูทั้งหมดชั่วคราว [Layer] ครั้ง"
  },
  State_145645_Name = {
    Text = "การเสื่อมช้า"
  },
  State_145646_Desc = {
    Text = "หลังจาก 2 รอบ รับ [StateArg1] อริธเมทิกา [Layer] ครั้ง."
  },
  State_145646_Name = {
    Text = "พลังการคำนวณที่ล่าช้า"
  },
  State_145647_Desc = {
    Text = "หลังจาก 2 รอบ รับ [StateArg1] <PowerIconKeywords:พลัง> [Layer] ครั้ง."
  },
  State_145647_Name = {
    Text = "ความหน่วง STR"
  },
  State_145648_Desc = {
    Text = "หลังจาก 2 รอบ จั่วไพ่ [StateArg1] ใบ [Layer] ครั้ง."
  },
  State_145648_Name = {
    Text = "การจั่วไพ่ล่าช้า"
  },
  State_145649_Desc = {
    Text = "หลังจาก 2 รอบ DMG Amp. ชั่วคราว [StateArg1]% [Layer] ครั้ง."
  },
  State_145649_Name = {
    Text = "ความหน่วง DMG Amp. ชั่วคราว"
  },
  State_145652_Desc = {
    Text = "การใช้พลังการคำนวณการ์ดนี้ -[Layer]。"
  },
  State_145652_Name = {
    Text = "อิสรภาพอันหนักอึ้ง"
  },
  State_145654_Desc = {
    Text = "ทดสอบ. หลังจากเล่น, หรือหลังออกจากไพ่บนมือ, ทำลาย."
  },
  State_145654_Name = {
    Text = "ทดสอบ. ชั่วขณะ"
  },
  State_145660_Desc = {
    Text = "ฝ่ายเรา\n1.<AllyPosAwaker1Name:> [DescArg1]\n2.<AllyPosAwaker2Name:> [DescArg2]\n3.<AllyPosAwaker3Name:> [DescArg3]\n4.<AllyPosAwaker4Name:> [DescArg4]\nฝ่ายศัตรู\n1.<EnemyPosAwaker1Name:> [DescArg5]\n2.<EnemyPosAwaker2Name:> [DescArg6]\n3.<EnemyPosAwaker3Name:> [DescArg7]\n4.<EnemyPosAwaker4Name:> [DescArg8]"
  },
  State_145660_Name = {
    Text = "การเปลี่ยนแปลง HP หลังย้อนกลับ"
  },
  State_145693_Desc = {
    Text = "หลังจบเทิร์น พลังการคำนวณที่ใช้ลดลง-[Layer] แม้ถูกทิ้งก็ยังทริกเกอร์ผลนี้"
  },
  State_145693_Name = {
    Text = "<PrepareKeypvewordscolour:เตรียม[Layer]>"
  },
  State_145693_WeaponDesc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_145694_Name = {
    Text = "อยู่ร่วมกับหนองมืด"
  },
  State_145698_Desc = {
    Text = "โจมตี<StatusApplier:>ที่ล็อกเป้าก่อน, เมื่อเลือกเป้าหมายเดี่ยวจะเลือกได้เฉพาะเป้าหมายที่ล็อกเท่านั้น, ไม่สนใจยุ่วยุและการซ่อนตัว."
  },
  State_145698_Name = {
    Text = "ล็อกเป้า"
  },
  State_145699_Desc = {
    Text = "·โจมตี<StatusApplier:>ที่ล็อกเป้าก่อน, เมื่อเลือกเป้าหมายเดี่ยวจะเลือกได้เฉพาะเป้าหมายที่ล็อกเท่านั้น, ไม่สนใจยุ่วยุและการซ่อนตัว.\n·หลังจากตัวเองตาย<StatusApplier:>จะได้รับ「<PVPDerivativeCardKeywords_32:มาสู้!>」."
  },
  State_145699_Name = {
    Text = "ล็อกเป้า"
  },
  State_145709_Desc = {
    Text = "แต่ละสะสมเพิ่ม Max HP เท่ากับ 10% ของ CON ของคาราบู, 「อิ่มหนำ」สะสมได้สูงสุด 50 ชั้น. หากถึงขีดจำกัดแล้วเมื่อได้รับสภาพนี้, ทุก 1 ชั้นที่เกินจะเปลี่ยนเป็นการฟื้นฟู HP เท่ากับ 3 เท่าของปริมาณนั้น. ในการต่อสู้ที่ไม่ใช่การต่อสู้กับผู้นำแต่ละครั้งสะสมได้สูงสุด 10 ชั้น「อิ่มหนำ」. ไม่ถูกลบออกเมื่อสิ้นสุดการต่อสู้."
  },
  State_145709_Name = {
    Text = "<WormGrowth:อิ่มหนำ>"
  },
  State_145710_Desc = {
    Text = "คุณก็เป็นส่วนหนึ่งของพรด้วยนะ~. สามารถถูกระเบิดพลังอาลีมัสของคาราบูใช้เพื่อรับผลเสริม, สภาพนี้สะสมได้สูงสุด 5 ชั้น. ไม่ล้างหลังจากการต่อสู้สิ้นสุด"
  },
  State_145710_Name = {
    Text = "<SacrificialMark:เครื่องบูชา>"
  },
  State_145901_Desc = {
    Text = "ฝ่ายเรา\n1.<AllyPosAwaker1Name:> [DescArg1]\n2.<AllyPosAwaker2Name:> [DescArg2]\n3.<AllyPosAwaker3Name:> [DescArg3]\n4.<AllyPosAwaker4Name:> [DescArg4]"
  },
  State_145901_Name = {
    Text = "การเปลี่ยนแปลง HP หลังย้อนกลับ"
  },
  State_146041_Desc = {
    Text = "ร่างตื่นนี้รู้สึกเหมือนหลุดพ้นจากความวุ่นวายของโลก.\n·ไม่สามารถทำการกระทำใดๆ ก่อนสิ้นสุดรอบ, ลดความเสียหาย 99%, หากเป้าหมายไม่มีต้านทานจะทำให้เป้าหมายได้รับต้านทาน.\n·เมื่อผลสิ้นสุดจะสร้างความเสียหายบริสุทธิ์ <Damage:[Layer]> ให้กับพันธมิตรทั้งหมด.\n·หากเป้าหมายมีต้านทานอยู่ขณะที่ใช้, จะสิ้นสุดการหลอกลวงทันทีและดาเมจต่อเป้าหมายเพิ่มเป็นสองเท่า."
  },
  State_146041_Name = {
    Text = "หลอกลวง"
  },
  State_146043_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป, หัก [Layer] อาลีมัส."
  },
  State_146043_Name = {
    Text = "ความหน่วงในการหักอาลีมัส"
  },
  State_146058_Desc = {
    Text = "ค่าระหว่างการทดสอบ รีเฟรชหลังเริ่มต้นรอบหรือหลังเล่นการ์ด. ปัจจุบันควรมีประสิทธิภาพโจมตี [Layer]%."
  },
  State_146058_Name = {
    Text = "ประสิทธิภาพโจมตีคำสั่งกุญแจ"
  },
  State_146059_Desc = {
    Text = "ค่าระหว่างการทดสอบ รีเฟรชหลังเริ่มต้นรอบหรือหลังเล่นการ์ด. ปัจจุบันควรมีประสิทธิภาพป้องกัน [Layer]%."
  },
  State_146059_Name = {
    Text = "ประสิทธิภาพป้องกันคำสั่งกุญแจ"
  },
  State_146079_Desc = {
    Text = "หลังจากการ์ดใบนี้ออกจากไพ่บนมือ จะกลับมาอยู่ในมืออีกครั้ง."
  },
  State_146079_Name = {
    Text = "<Recycle:กลับคืน>"
  },
  State_146085_Desc = {
    Text = "เปลี่ยนอริธเมทิกาของการ์ดก่อนเล่นในรอบนี้"
  },
  State_146085_Name = {
    Text = "เปลี่ยนอริธเมทิกาของการ์ดก่อนเล่นในรอบนี้"
  },
  State_146085_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_146086_Desc = {
    Text = "เปลี่ยนอริธเมทิกาของการ์ดก่อนเล่นในรอบนี้"
  },
  State_146086_Name = {
    Text = "เปลี่ยนอริธเมทิกาของการ์ดก่อนเล่นในรอบนี้"
  },
  State_146086_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_146117_Desc = {
    Text = "สามารถถูกบริโภคโดย「<DerivativeCardKeywords_157:กระดูกแห่งดาบ>」เพื่อรับโบนัส. สภาพนี้สะสมได้สูงสุด 15 ชั้น."
  },
  State_146117_Name = {
    Text = "<Shimieluotanhuodong1:เจตนารมณ์แห่งการต่อสู้>"
  },
  State_146129_Desc = {
    Text = "ดาเมจสุดท้ายของร่างตื่นทั้งหมด +[Layer]%."
  },
  State_146129_Name = {
    Text = "โทสะแห่งเลวีอาธาน"
  },
  State_146147_Desc = {
    Text = "สามารถถูกบริโภคโดย「<DerivativeCardKeywords_157:กระดูกแห่งดาบ>」เพื่อรับโบนัส. สภาพนี้สะสมได้สูงสุด 15 ชั้น."
  },
  State_146147_Name = {
    Text = "<Shimieluotanhuodong1:เจตนารมณ์แห่งการต่อสู้>"
  },
  State_146154_Desc = {
    Text = "ทำให้ร่างตื่นนี้รู้สึกดี, จะมี「ทักษะ」ถูกเปลี่ยนเป็น「พร?」, หลังเปลี่ยนแล้วจะใช้สะสมในจำนวนเท่ากัน."
  },
  State_146154_Name = {
    Text = "<PVPBlessColour:พร>"
  },
  State_146155_Desc = {
    Text = "ร่างตื่นนี้รู้สึกดี.\n·ต่อไปจะมีการ์ด「ทักษะ」จำนวน [Layer] ใบถูกเปลี่ยนเป็น「พร?」, หลังเปลี่ยนแล้วจะใช้สะสมในจำนวนเท่ากัน."
  },
  State_146155_Name = {Text = "พร"},
  State_146155_WeaponDesc = {Text = "ไม่"},
  State_146202_Desc = {
    Text = "ทำให้ร่างตื่นนี้รู้สึกเหมือนหลุดพ้นจากความวุ่นวายของโลก.\n·ไม่สามารถทำการกระทำใดๆ ก่อนสิ้นสุดรอบ, ลดความเสียหาย 99%, หากเป้าหมายไม่มีต้านทานจะทำให้เป้าหมายได้รับต้านทาน.\n·เมื่อผลสิ้นสุดจะสร้างความเสียหายบริสุทธิ์ให้กับพันธมิตรทั้งหมดในจำนวนสะสมเท่ากัน.\n·หากเป้าหมายมีต้านทานอยู่ขณะที่ใช้, จะสิ้นสุดการหลอกลวงทันทีและดาเมจต่อเป้าหมายเพิ่มเป็นสองเท่า."
  },
  State_146202_Name = {
    Text = "<CardKeyWord:หลอกลวง>"
  },
  State_146352_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหาย 1 ครั้ง จะสะสม [StateArg1] ชั้น<Shimieluotanhuodong1:เจตนารมณ์แห่งการต่อสู้>"
  },
  State_146352_Name = {
    Text = "ยิ่งรบยิ่งแกร่ง"
  },
  State_146363_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป, ลบ [Layer] HP. เมื่อสูญเสีย HP จะลดสะสมของสภาพนี้ในจำนวนเท่ากัน."
  },
  State_146363_Name = {
    Text = "สิ่งที่มิใช่เรื่องเท็จ"
  },
  State_146383_Desc = {
    Text = "หลังเพิ่มสภาพ เมื่อเล่นการ์ด จะรีเฟรชและแสดงระดับชาร์จกุญแจเงินของร่างตื่นแต่ละตัว."
  },
  State_146383_Name = {
    Text = "ทางเข้าประสิทธิภาพ"
  },
  State_146384_Desc = {
    Text = "ค่า P1 [StateArg1], ค่า P2 [StateArg2], ค่า P3 [StateArg3], ค่า P4 [StateArg4]."
  },
  State_146384_Name = {
    Text = "ค่าประสิทธิภาพ"
  },
  State_146385_Desc = {
    Text = "หลังเพิ่มสภาพ เมื่อเล่นการ์ด จะรีเฟรชและแสดงระดับชาร์จกุญแจเงินของร่างตื่นแต่ละตัว."
  },
  State_146385_Name = {
    Text = "ทางเข้าระดับ"
  },
  State_146386_Desc = {
    Text = "ค่า P1 [StateArg1], ค่า P2 [StateArg2], ค่า P3 [StateArg3], ค่า P4 [StateArg4]."
  },
  State_146386_Name = {
    Text = "ค่าระดับ"
  },
  State_146446_Desc = {
    Text = "DEF ของร่างตื่น, P1：[StateArg1]，P2：[StateArg2]，P3：[StateArg3]，P4：[StateArg4]."
  },
  State_146446_Name = {
    Text = "รายการคุณสมบัติป้องกัน"
  },
  State_146448_Desc = {
    Text = "ATK ของร่างตื่น, P1：พลัง[StateArg1]ความเข้ม[StateArg2], P2：พลัง[StateArg3]ความเข้ม[StateArg4], P3：พลัง[StateArg5]ความเข้ม[StateArg6], P4：พลัง[StateArg7]ความเข้ม[StateArg8]."
  },
  State_146448_Name = {
    Text = "รายการคุณสมบัติโจมตี"
  },
  State_146452_Desc = {
    Text = "ทีมเดียว：ดาเมจคริติคอลของ「ตี」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. เมื่อสิ้นสุดรอบ ดาเมจคริติคอลของการระเบิดพลังครั้งถัดไปของผู้สวมใส่จะเพิ่มขึ้น โดยเปอร์เซ็นต์ที่เพิ่มเท่ากับ <WeaponEffect_Num:[StateArg2]%> ของอาลีมัสพื้นฐาน สะสมได้สูงสุด 5 ครั้ง."
  },
  State_146452_WeaponDesc = {
    Text = "ดาเมจคริติคอลของ「ตี」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. เมื่อสิ้นสุดรอบ ดาเมจคริติคอลของการระเบิดพลังครั้งถัดไปของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[DescArg1]%> สะสมได้สูงสุด 5 ครั้ง (ปัจจุบันได้รับ [DescArg2]％)."
  },
  State_146456_Desc = {
    Text = "ทีมเดียว：ดาเมจคริติคอลของ「ตี」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_146456_WeaponDesc = {
    Text = "ดาเมจคริติคอลของ「ตี」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_146534_Desc = {
    Text = "หลังเริ่มต้นด่าน จะเพิ่มคอนเทนเนอร์ของกลไกต่างๆ ของเคออสปฐมให้กับผู้พิทักษ์."
  },
  State_146534_Name = {
    Text = "การเริ่มต้นเคออสปฐม"
  },
  State_146535_Desc = {
    Text = "คอนเทนเนอร์คุณสมบัติ."
  },
  State_146535_Name = {
    Text = "ตัวระบุเคออสปฐม"
  },
  State_146536_Desc = {
    Text = "คอนเทนเนอร์กลไก."
  },
  State_146536_Name = {
    Text = "กลไกเคออสปฐมกาล"
  },
  State_146644_Desc = {
    Text = "วิญญาณตื่นรู้ได้รับเตรียมพร้อม 1 และเมื่อเล่นครั้งแรกของแต่ละรอบจะปล่อยคำสั่งกุญแจที่พกพาโดยอัตโนมัติ."
  },
  State_146644_Name = {
    Text = "เสียงสะท้อนปฐมกาล"
  },
  State_146645_Desc = {
    Text = "ดินแดนเคออสใหม่จะปล่อยคำสั่งกุญแจที่พกพาโดยอัตโนมัติเมื่อเล่นวิญญาณตื่นรู้ครั้งแรกของแต่ละรอบ. ปัจจุบันพร้อมใช้งาน."
  },
  State_146645_Name = {
    Text = "ตัวระบุที่ใช้งานได้"
  },
  State_146646_Desc = {
    Text = "ค่าสูงสุดพลังงานกุญแจเงินพื้นฐานเปลี่ยนเป็น 2000. กฎการรับพลังงานกุญแจเงินถูกแทนที่ด้วย: เมื่อร่างตื่นเล่นการ์ดคำสั่งเป็นครั้งแรกของรอบ, จะได้รับพลังงานกุญแจเงินเท่ากับ ฟื้นฟูพลังงานกุญแจเงิน x3 + 100."
  },
  State_146646_Name = {
    Text = "กฎพลังงานกุญแจเงินเคออสใหม่"
  },
  State_146651_Desc = {
    Text = "เพิ่มค่าคุณสมบัติ ATK ของร่างตื่นนี้ [Layer]%."
  },
  State_146651_Name = {
    Text = "เคออส·โจมตี"
  },
  State_146652_Desc = {
    Text = "เพียง 1 ครั้งหลังเริ่มต้นการต่อสู้ เปลี่ยนประสิทธิภาพการชาร์จกุญแจเงินของร่างตื่นแต่ละตัวเป็นค่าเฉลี่ยของระดับชาร์จกุญแจเงิน."
  },
  State_146652_Name = {
    Text = "สมดุลปฐมกาล"
  },
  State_146653_Desc = {
    Text = "เพิ่มค่าคุณสมบัติ DEF ของร่างตื่นนี้ [Layer]%."
  },
  State_146653_Name = {
    Text = "เคออส·การป้องกัน"
  },
  State_146663_Desc = {
    Text = "「โจมตี」ของโลธัน: เทพวาฬเวหา [Layer] ใบถัดไป มีผลเพิ่มเติม 1 ครั้ง."
  },
  State_146663_Name = {
    Text = "วาตภัยกลืนกินอสูรห้วงสมุทร"
  },
  State_147058_Name = {
    Text = "เครื่องประดับแหวนของห้อง 36"
  },
  State_147079_Desc = {
    Text = "การ์ดนี้ไม่สามารถทิ้งหรือเปลี่ยนแปลงได้."
  },
  State_147079_Name = {
    Text = "<RetainIconKeywordsColour:บังคับเก็บรักษา>"
  },
  State_147545_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ยังไม่ได้กำหนดค่า"
  },
  State_147545_Name = {
    Text = "ดาวสนธยา·ทิงเคอร์ SR (ข้อความชั่วคราว)"
  },
  State_147546_Name = {
    Text = "ยกเลิก"
  },
  State_147546_WeaponDesc = {
    Text = "เสียงจากอีกฟาก"
  },
  State_147584_Desc = {
    Text = "ผล<Blessing:พรสวรรค์>ของ<DerivativeCardKeywords_152:「พรแห่งนางฟ้า」>ใบถัดไปที่เล่นเพิ่มขึ้น 50%"
  },
  State_147737_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ [StateArg1] <MaxHPKeywords:Max HP>. เมื่อเริ่มต้นรอบ, ทำความเสียหาย <Damage:[Damage:StateArg2]> <PVPBleedingKeywords:เลือดออก> แก่ศัตรูทั้งหมด,"
  },
  State_147737_Name = {
    Text = "จากความมืดสู่ความมืด"
  },
  State_147764_Name = {
    Text = "สภาพ@นับจำนวนการเลือกผิดในกิจกรรมคาราบู"
  },
  State_147765_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป สูญเสีย 2 อริธเมทิกา และจั่วไพ่น้อยลง 2 ใบ."
  },
  State_147765_Name = {
    Text = "เหรียญพระนางมารี"
  },
  State_147768_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป รับการ์ด [DescArg1] ใบ แรงบัลดาลใจขั้นสูง."
  },
  State_147768_Name = {
    Text = "เหรียญทองเหรียญพระนางมารี"
  },
  State_147769_Desc = {
    Text = "「อิ่มหนำ」ในการต่อสู้นี้ซ้อนชั้นอยู่แล้ว [Layer] ชั้น."
  },
  State_147769_Name = {
    Text = "จำกัดการซ้อนชั้น"
  },
  State_147772_Name = {
    Text = "สภาพ@กิจกรรมคาราบูเพิ่มขีดจำกัดพลังงานกุญแจเงินชั่วคราว"
  },
  State_147773_Name = {
    Text = "สภาพ@กิจกรรมคาราบูเพิ่มขีดจำกัดพลังงานกุญแจเงินชั่วคราว"
  },
  State_147774_Name = {
    Text = "สภาพ@กิจกรรมคาราบูเพิ่มขีดจำกัดพลังงานกุญแจเงินชั่วคราว_เคออสธรรมดา"
  },
  State_147797_Desc = {
    Text = "อาจได้รับหรือสูญเสียอาลีมัส, <PowerIconKeywords:พลัง>, HP, พลังงานกุญแจเงิน และอริธเมทิกาและการจั่วไพ่."
  },
  State_147797_Name = {
    Text = "เหรียญพระนางมารี"
  },
  State_147800_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป สูญเสีย 2 อริธเมทิกา และจั่วไพ่น้อยลง 2 ใบ."
  },
  State_147800_Name = {
    Text = "เหรียญพระนางมารี"
  },
  State_147869_Name = {
    Text = "จั่ว [Layer] ใบ"
  },
  State_147870_Name = {
    Text = "ทำให้ศัตรูทั้งหมดอ่อนแอเป็นเวลา [Layer] รอบ"
  },
  State_147871_Name = {
    Text = "ได้รับความคลั่ง [Energy:DescArg1] คะแนน"
  },
  State_147872_Name = {
    Text = "ทำให้ศัตรูทั้งหมดได้รับความเสียหายที่เพิ่มขึ้น [Layer] รอบ"
  },
  State_147873_Name = {
    Text = "เพิ่ม [Layer] พลังการคำนวณ"
  },
  State_147874_Name = {
    Text = "เพิ่ม [Block:DescArg1] โล่"
  },
  State_147962_Desc = {
    Text = "หลังจากนี้เมื่อผู้เล่นเล่น「<DerivativeCardKeywords_158:แพะรับบาป>」จะกระจาย<MonsterSinMarkKeywords:ตราประทับแห่งความผิด>เพียง 50% ของสะสม, และทุกครั้งที่เล่นการ์ดคำสั่ง「บุตรศักดิ์สิทธิ์ · คืนขาว」1 ใบ จะได้รับ<MonsterSinMarkKeywords:ตราประทับแห่งความผิด> 1 สะสม."
  },
  State_147962_Name = {
    Text = "ทางคืนสู่ความบริสุทธิ์"
  },
  State_147967_Desc = {
    Text = "ความเสียหายที่ 「บุตรแห่งราตรีขาว」 สร้างจะเพิ่ม<BleedingIconKeywords:เลือดออก> [DescArg1]％."
  },
  State_147967_Name = {
    Text = "ตราบาป"
  },
  State_147968_Desc = {
    Text = "ขีดจำกัด 3 ชั้น เมื่อสลับไปยังเจตนาโจมตี จะเพิ่มความเสียหายที่ 「บุตรแห่งราตรีขาว」 สร้าง 25% และบริโภค 1 ชั้น."
  },
  State_147968_Name = {
    Text = "ไถ่บาปจากระทมทุกข์"
  },
  State_147969_Desc = {
    Text = "เมื่อ 「บุตรแห่งราตรีขาว」 อยู่ในเจตนา 「หัวใจศักดิ์สิทธิ์」 ทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบ จะสะสม<MonsterPolluxFever:ความคลั่งไคล้> 2 ชั้น."
  },
  State_147969_Name = {
    Text = "พันธสัญญาใหม่แห่งการเปิดเผย"
  },
  State_147971_Desc = {
    Text = "ผู้ปลุกตื่นรายนี้ยังไม่ตื่นรู้... เมื่อใกล้ถูกน็อคดาวน์จะฟื้นฟูเลือดและได้รับ<InvincibleUntilRoused:แข็งตัวแกนเงิน> 1 สะสม, หลังการตื่นรู้จะล้าง<InvincibleUntilRoused:แข็งตัวแกนเงิน>และเริ่มต้นการต่อสู้ในรูปแบบที่แท้จริง."
  },
  State_147971_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_147972_Desc = {
    Text = "ทุก 1 ชั้น ทำให้ความเสียหายที่ 「บุตรแห่งราตรีขาว」 สร้างเพิ่ม<BleedingIconKeywords:เลือดออก> 1％."
  },
  State_147972_Name = {
    Text = "<MonsterSinMarkKeywords:ตราประทับแห่งความผิด>"
  },
  State_147974_Desc = {
    Text = "ล้างหลังจากเริ่มต้นรอบ. เมื่อถึง 10 ชั้น หลังจากเล่นการ์ดครั้งถัดไปจะดำเนินการทันที ลบความคลั่งไคล้และสลับเจตนาเป็น 「หัวใจศักดิ์สิทธิ์」."
  },
  State_147974_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_147975_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ นำ 「<DerivativeCardKeywords_158:แพะรับบาป>」 1 ใบใส่ไพ่บนมือ หลังสิ้นสุดรอบ รับ<MonsterSinMarkKeywords:ตราประทับแห่งความผิด> 5 ชั้น."
  },
  State_147975_Name = {
    Text = "ทูตสวรรค์ผู้ถือตะเกียง"
  },
  State_147993_Desc = {
    Text = "ขีดจำกัด 3 ชั้น เมื่อสลับไปยังเจตนาโจมตี จะเพิ่มความเสียหายที่ 「บุตรแห่งราตรีขาว」 สร้าง 25% และบริโภค 1 ชั้น."
  },
  State_147993_Name = {
    Text = "ไถ่บาปจากระทมทุกข์"
  },
  State_148020_Desc = {
    Text = "ภูมิคุ้มกันความเสียหายทั้งหมดและไม่สามารถสูญเสีย HP ได้, จะถูกลบออกหลังการตื่นรู้."
  },
  State_148020_Name = {
    Text = "แข็งตัวแกนเงิน"
  },
  State_148021_Name = {
    Text = "สภาพ@ตัวระบุการล้างภูมิคุ้มกันก่อนการตื่นรู้ฟื้นคืนชีพทั่วไปของมอนสเตอร์"
  },
  State_148073_Name = {
    Text = "จั่ว 1 ใบ"
  },
  State_148074_Desc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_148074_Name = {
    Text = "<RetainIconKeywords:เก็บไว้>"
  },
  State_148074_WeaponDesc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_148076_Name = {
    Text = "การตรวจจับการเล่นไพ่ของเส้นทางสู่การชำระล้าง"
  },
  State_148116_Desc = {
    Text = "หลังจาก 1 รอบ จั่วไพ่ [StateArg1] ใบ [Layer] ครั้ง."
  },
  State_148116_Name = {
    Text = "การจั่วไพ่ล่าช้า1"
  },
  State_148381_Desc = {
    Text = "จนกว่าจะสิ้นสุดรอบ ความเสียหายที่ตนเองสร้างจะเพิ่ม<BleedingIconKeywords:เลือดออก> 100％."
  },
  State_148381_Name = {
    Text = "ความแค้นที่ถูกตรึงมัด"
  },
  State_148383_Desc = {
    Text = "สะสมสูงสุด 3 ชั้น. หากมี「ความเกลียดชัง」3 สะสม, ครั้งถัดไปที่เจตนาสลับไปยัง「ตรวนสีชาด」, จะสลับเจตนาเป็น「ลูกตุ้มกระหายเลือด」แทนและล้าง「ความเกลียดชัง」."
  },
  State_148383_Name = {
    Text = "「ความเกลียดชัง」"
  },
  State_148385_Desc = {
    Text = "ทุกครั้งที่ฝ่ายศัตรูเล่นการ์ดคำสั่ง รับ<MonsterB05EXFever:ความคลั่งไคล้ชั่วคราว> 2 ชั้น."
  },
  State_148385_Name = {
    Text = "รูปร่างไร้ระเบียบ"
  },
  State_148386_Desc = {
    Text = "ไม่สามารถรับโล่ได้จนกว่าจะสิ้นสุดรอบ."
  },
  State_148386_Name = {
    Text = "พันธนาการผูกมัด"
  },
  State_148387_Desc = {
    Text = "ผู้ปลุกตื่นรายนี้ยังไม่ตื่นรู้... เมื่อใกล้ถูกน็อคดาวน์จะฟื้นฟูเลือดและได้รับ<InvincibleUntilRoused:แข็งตัวแกนเงิน> 1 สะสม, หลังการตื่นรู้จะล้าง<InvincibleUntilRoused:แข็งตัวแกนเงิน>และเริ่มต้นการต่อสู้ในรูปแบบที่แท้จริง."
  },
  State_148387_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_148391_Desc = {
    Text = "จนกว่าจะสิ้นสุดรอบ ความเสียหายที่ตนเองสร้างจะเพิ่ม<BleedingIconKeywords:เลือดออก> 100％."
  },
  State_148391_Name = {
    Text = "พันธนาการผูกมัด"
  },
  State_148392_Desc = {
    Text = "ล้างหลังจากเริ่มต้นรอบ. เมื่อถึง 10 ชั้น หลังจากเล่นการ์ดครั้งถัดไปจะดำเนินการทันที ลบความคลั่งไคล้และสลับเจตนาเป็น 「ตรวนสีชาด」."
  },
  State_148392_Name = {
    Text = "ความคลั่งไคล้ชั่วคราว"
  },
  State_148394_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับ 1 สะสม<ResentChainsKeywords:โซ่ความแค้น>. เมื่อสลับเจตนาไปที่「ลูกตุ้มกระหายเลือด」จนกว่าจะสิ้นสุดรอบของฝ่ายศัตรู จะได้รับภูมิคุ้มกันต่อความเสียหายและผลการสูญเสีย HP ทั้งหมด."
  },
  State_148394_Name = {
    Text = "ปฏิญญานักล่าวิญญาณ"
  },
  State_148395_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด (รวมถึงดาเมจทะลวง) และไม่สามารถสูญเสีย HP ได้ จะถูกลบออกหลังสิ้นสุดรอบของฝ่ายศัตรู."
  },
  State_148395_Name = {
    Text = "ปฏิญญานักล่าวิญญาณ-ลูกตุ้มกระหายเลือด"
  },
  State_148421_Desc = {
    Text = "หลังจาก 1 รอบ ลด [StateArg1] <ExhaustionIconKeywords:พลัง> ของศัตรูทั้งหมดชั่วคราว [Layer] ครั้ง"
  },
  State_148421_Name = {
    Text = "ความหน่วงอ่อนกำลัง 1"
  },
  State_148422_Desc = {
    Text = "หลังจาก 1 รอบ ชั่วคราว DMG Amp. [StateArg1]% [Layer] ครั้ง."
  },
  State_148422_Name = {
    Text = "ชั่วคราว DMG Amp. ล่าช้า1"
  },
  State_148423_Desc = {
    Text = "หลังจาก 1 รอบ รับ <Posse:[StateArg1]> พลังงานกุญแจเงิน [Layer] ครั้ง."
  },
  State_148423_Name = {
    Text = "ความหน่วงพลังงานกุญแจเงิน 1"
  },
  State_148426_Desc = {
    Text = "หลังจาก 1 รอบ รับ [StateArg1] อริธเมทิกา [Layer] ครั้ง."
  },
  State_148426_Name = {
    Text = "ความหน่วงอริธเมทิกา 1"
  },
  State_148427_Desc = {
    Text = "หลังจาก 1 รอบ ผู้ปลุกตื่นทั้งหมดรับ [StateArg1] อาลีมัส [Layer] ครั้ง."
  },
  State_148427_Name = {
    Text = "ความคลั่งที่ล่าช้า 1"
  },
  State_148428_Desc = {
    Text = "หลังจาก 1 รอบ รับ [StateArg1] <PowerIconKeywords:พลัง> [Layer] ครั้ง."
  },
  State_148428_Name = {
    Text = "ความหน่วงพลัง 1"
  },
  State_148511_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มการสำรวจ, จะเพิ่มการ์ด 1 ใบ<Backupbody[StateArg3]:「จิตวิญญาณสอดประสาน」>เข้าสำรับ. 「จิตวิญญาณสอดประสาน」：แต้มอริธเมทิกา 0, หลังเล่นจะได้รับ 1 แต้มอริธเมทิกา. <RetainIconKeywords:เก็บรักษา>：สะสมการฟื้นฟู HP คงที่ <WeaponEffect_Num:[StateArg1]%> ของ CON ผู้สวมใส่ และอาลีมัสคงที่ <WeaponEffect_Num:[StateArg2]> แต้มไว้ในการ์ดนี้. หากการ์ดนี้ไม่ถูกทำลาย, สามารถภูมิคุ้มกันการตายได้หนึ่งครั้งและปล่อยการฟื้นฟู HP และอาลีมัสที่สะสมทั้งหมด, จากนั้น<DestructionKeywords:ทำลาย>การ์ดนี้."
  },
  State_148511_Name = {
    Text = "จิตวิญญาณสอดประสาน"
  },
  State_148511_WeaponDesc = {
    Text = "หลังจากเริ่มการสำรวจ, จะเพิ่มการ์ด 1 ใบ<Backupbody[StateArg3]:「จิตวิญญาณสอดประสาน」>เข้าสำรับ. 「จิตวิญญาณสอดประสาน」：แต้มอริธเมทิกา 0, หลังเล่นจะได้รับ 1 แต้มอริธเมทิกา. <RetainIconKeywords:เก็บรักษา>：สะสมการฟื้นฟู HP คงที่ <WeaponEffect_Num:[StateArg1]%> ของ CON ผู้สวมใส่ และอาลีมัสคงที่ <WeaponEffect_Num:[StateArg2]> แต้มไว้ในการ์ดนี้. หากการ์ดนี้ไม่ถูกทำลาย, สามารถภูมิคุ้มกันการตายได้หนึ่งครั้งและปล่อยการฟื้นฟู HP และอาลีมัสที่สะสมทั้งหมด, จากนั้น<DestructionKeywords:ทำลาย>การ์ดนี้."
  },
  State_148513_Desc = {
    Text = "ฝ่ายตรงข้ามจะไม่ทิ้งไพ่บนมือเมื่อจบรอบ จะทำให้เกิด 2 ชั้นของ<FragileIconKeywords:แตกหัก>,     <WeaknessIconKeywords:อ่อนแอ>,     <HeavyInjuryKeywords:บาดเจ็บสาหัส>,     <VulnerabilityIconKeywords:เปราะบาง>เมื่อจบรอบ."
  },
  State_148513_Name = {
    Text = "เสียงจากอีกฟาก"
  },
  State_148520_Desc = {
    Text = "ไม่สามารถรับโล่ได้จนกว่าจะสิ้นสุดรอบ."
  },
  State_148520_Name = {
    Text = "ความแค้นที่ถูกตรึงมัด"
  },
  State_148522_Desc = {
    Text = "ทีมเดียว：โล่และพลังที่ผู้สวมใส่สร้างจาก「ระเบิดพลัง」เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_148524_Desc = {
    Text = "ทีมเดียว：โล่และพลังที่ผู้สวมใส่สร้างจาก「ระเบิดพลัง」เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. เพิ่มโล่จาก「การป้องกัน」ของผู้สวมใส่<WeaponEffect_Num:[StateArg2]%>. หลังจากผู้สวมใส่เล่น「การป้องกัน」จะได้รับพลังเท่ากับ <WeaponEffect_Num:[StateArg3]%> ของ ATK ผู้สวมใส่."
  },
  State_148540_Desc = {
    Text = "ความหน่วง[Layer] ：แต้มอริธเมทิกาของการ์ดคำสั่ง [StateArg1] ใบที่มีอริธเมทิกาสูงสุดของ <AwakerName:[DescArg1]> ลดลง [StateArg2]."
  },
  State_148540_Name = {
    Text = "กระจกแห่งการทำนาย – ความหน่วง[Layer]"
  },
  State_148541_Name = {
    Text = "ลบผล「เชื่องช้า」ออกจากการ์ดผู้ปลุกตื่นที่เลือกในมือ"
  },
  State_148544_Desc = {
    Text = "ความหน่วง[Layer] ：การระเบิดพลังครั้งถัดไปของ <AwakerName:[DescArg1]> จะได้รับพลังงานกุญแจเงิน [StateArg1] แต้มต่อการใช้อาลีมัส 1 แต้ม."
  },
  State_148544_Name = {
    Text = "กุญแจปีศาจ – ความหน่วง[Layer]"
  },
  State_148547_Desc = {
    Text = "การระเบิดพลังครั้งถัดไปของ <AwakerName:[DescArg1]> จะถือเป็นระเบิดพลังขั้นสุด หากเป็นระเบิดพลังขั้นสุดอยู่แล้ว จะคืน 100% อาลีมัสพื้นฐาน"
  },
  State_148547_Name = {
    Text = "มงกุฎนิรันดร์"
  },
  State_148548_Desc = {
    Text = "เก็บรักษา：ผู้ปลุกตื่นทั้งหมดได้รับอาลีมัส 5 แต้ม."
  },
  State_148548_Name = {
    Text = "รวบเงาสะท้อน"
  },
  State_148549_Name = {
    Text = "กระตุ้นผล「เตรียมพร้อม」ทั้งหมดในมือ"
  },
  State_148553_Desc = {
    Text = "ความหน่วง[Layer] ：การ์ดคำสั่ง [Layer] ใบถัดไปที่ <AwakerName:[DescArg1]> เล่นจะได้รับโล่เท่ากับ [StateArg2]％ ของ HP ที่สูญเสียไป."
  },
  State_148553_Name = {
    Text = "ผลแห่งการล่อลวง – ความหน่วง[Layer]"
  },
  State_148554_Desc = {
    Text = "ความเสียหายที่การ์ดคำสั่งของ <AwakerName:[DescArg1]> สร้างจะมีเลือดออกเพิ่มเติม [Layer]％"
  },
  State_148554_Name = {
    Text = "ดวงตาแห่งการทำลาย"
  },
  State_148556_Desc = {
    Text = "เมื่ออยู่ในมือ, เมื่อผู้ปลุกตื่นทั้งหมดสร้างดาเมจสกิลกดใช้จะเพิ่มเลือดออก 10％."
  },
  State_148556_Name = {
    Text = "ฝันร้ายมาตามนัด"
  },
  State_148557_Desc = {
    Text = "การ์ดคำสั่ง [Layer] ใบถัดไปที่ <AwakerName:[DescArg1]> เล่นจะได้รับโล่เท่ากับ [StateArg1]％ ของ HP ที่สูญเสียไป."
  },
  State_148557_Name = {
    Text = "ผลแห่งการล่อลวง"
  },
  State_148559_Desc = {
    Text = "การระเบิดพลังครั้งถัดไปของ <AwakerName:[DescArg1]> จะได้รับพลังงานกุญแจเงิน [Layer] แต้มต่อการใช้อาลีมัส 1 แต้ม."
  },
  State_148559_Name = {
    Text = "กุญแจปีศาจ"
  },
  State_148561_Desc = {
    Text = "เมื่อเล่นการ์ดนี้ จะสุ่มกระตุ้นผลลบหนึ่งในสามอย่างต่อไปนี้: ผลลดลง 50％/ความหน่วง 2 รอบก่อนมีผล/สุ่มรับผลลบ 1 อย่าง."
  },
  State_148561_Name = {
    Text = "<ExclamationPointColour:บิดเบือนความปรารถนา>"
  },
  State_148562_Name = {
    Text = "ผู้ปลุกตื่นที่เลือกได้รับอาลีมัส 10 แต้ม"
  },
  State_148563_Desc = {
    Text = "ความหน่วง[Layer] ：โล่และการฟื้นฟู HP ที่ได้รับจากการระเบิดพลังครั้งถัดไปของ <AwakerName:[DescArg1]> เพิ่มขึ้น [StateArg1]％."
  },
  State_148563_Name = {
    Text = "ขนนกแห่งความยุติธรรม – ความหน่วง[Layer]"
  },
  State_148566_Desc = {
    Text = "ความเสียหายจากการระเบิดพลังครั้งถัดไปของ <AwakerName:[DescArg1]> จะมีการตัดสินชะตากรรมเพิ่มเติม [Layer]％"
  },
  State_148566_Name = {
    Text = "เส้นด้ายแห่งโชคชะตา"
  },
  State_148569_Desc = {
    Text = "โล่และการฟื้นฟู HP ที่ได้รับจากการระเบิดพลังครั้งถัดไปของ <AwakerName:[DescArg1]> เพิ่มขึ้น [Layer]％."
  },
  State_148569_Name = {
    Text = "ขนนกแห่งความยุติธรรม"
  },
  State_148571_Desc = {
    Text = "ความหน่วง[Layer] ：ความเสียหายที่การ์ดคำสั่งของ <AwakerName:[DescArg1]> สร้างจะมีเลือดออกเพิ่มเติม [StateArg1]％"
  },
  State_148571_Name = {
    Text = "ดวงตาแห่งการทำลาย – ความหน่วง[Layer]"
  },
  State_148574_Desc = {
    Text = "ความหน่วง[Layer] ：ความเสียหายจากการระเบิดพลังครั้งถัดไปของ <AwakerName:[DescArg1]> จะมีการตัดสินชะตากรรมเพิ่มเติม [StateArg1]％"
  },
  State_148574_Name = {
    Text = "เส้นด้ายแห่งโชคชะตา – ความหน่วง[Layer]"
  },
  State_148575_Name = {
    Text = "ผู้ปลุกตื่นที่เลือกได้รับอาลีมัส 20 แต้ม"
  },
  State_149089_Name = {
    Text = "สภาพ@ตัวบ่งชี้อาลีมัสที่สุนัขโคมไฟกลืนกิน"
  },
  State_149092_Desc = {
    Text = "กลืนกินอาลีมัส <Energy:[Energy:DescArg2]> แต้มของ「<AwakerName:[DescArg1]>」 จะคืนกลับเมื่อตาย."
  },
  State_149092_Name = {
    Text = "กลืนกิน"
  },
  State_149094_Desc = {
    Text = "ทีมเดียว：โล่พื้นฐานที่ผู้สวมใส่สร้างจากระเบิดพลังอาลีมัสเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. หลังจากผู้สวมใส่เล่นการ์ดคำสั่งที่ทำให้<WeaknessIconKeywords:อ่อนแอ> จะทำให้การ์ดคำสั่งใบถัดไปของผู้สวมใส่เพิ่มโล่พื้นฐาน <WeaponEffect_Num:[StateArg1]%>. เมื่อใช้「เตาหลอมเลือด」จะจั่วการ์ดสกิลที่มีแต้มอริธเมทิกาสูงสุดของผู้สวมใส่ 1 ใบ, <EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +<WeaponEffect_Num: [StateArg1]>, คูลดาวน์ 3 รอบ."
  },
  State_149094_WeaponDesc = {
    Text = "โล่พื้นฐานที่ผู้สวมใส่สร้างจากระเบิดพลังอาลีมัสเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. หลังจากผู้สวมใส่เล่นการ์ดคำสั่งที่ทำให้<WeaknessIconKeywords:อ่อนแอ> จะทำให้การ์ดคำสั่งใบถัดไปของผู้สวมใส่เพิ่มโล่พื้นฐาน <WeaponEffect_Num:[StateArg1]%>. เมื่อใช้「เตาหลอมเลือด」จะจั่วการ์ดสกิลที่มีแต้มอริธเมทิกาสูงสุดของผู้สวมใส่ 1 ใบ, <EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +<WeaponEffect_Num: [StateArg1]>, คูลดาวน์ 3 รอบ."
  },
  State_149122_Desc = {
    Text = "หลังจากตายจะอัญเชิญ「ฝูงล่าฮาติ」หรือ「ฝูงล่าสกูล」แบบสุ่ม 1 ตัวทันที, ทำให้「ผลกระทบของกลุ่ม」ลดลง 1 สะสม."
  },
  State_149122_Name = {
    Text = "ผลกระทบของกลุ่ม"
  },
  State_149123_Desc = {
    Text = "ความเสียหายที่ได้รับจากระเบิดพลังลดลง 50%."
  },
  State_149123_Name = {
    Text = "แปรไส้ตะเกียง·หลอมละลาย"
  },
  State_149124_Desc = {
    Text = "ความเสียหายที่ได้รับจากการ์ดคำสั่งลดลง 50%."
  },
  State_149124_Name = {
    Text = "แปรไส้ตะเกียง·เงา"
  },
  State_149125_Desc = {
    Text = "แช่แข็งการ์ดคำสั่งของ「<AwakerName:[DescArg1]>」 เมื่อตายจะยกเลิกการแช่แข็งของผู้ปลุกตื่นนั้น."
  },
  State_149125_Name = {
    Text = "กลืนกิน"
  },
  State_149126_Desc = {
    Text = "หลังจากตายจะอัญเชิญ「ฝูงล่าสกูล」แบบสุ่ม 1 ตัวทันที, ทำให้「ผลกระทบของกลุ่ม」ลดลง 1 สะสม."
  },
  State_149126_Name = {
    Text = "ผลกระทบของกลุ่ม"
  },
  State_149128_Name = {
    Text = "สภาพ@ตัวบ่งชี้การ์ดแช่แข็งของสุนัขโคมไฟน้ำแข็งหิมะ"
  },
  State_149140_Desc = {
    Text = "จะทำให้ทักษะของศัตรูได้รับการเสริมพลัง เมื่อได้รับความเสียหายทุกครั้งจะสูญเสียหนึ่งชั้น。"
  },
  State_149140_Name = {
    Text = "คำสาบานโลหิต"
  },
  State_149143_Desc = {
    Text = "หลังสิ้นสุดช่วงจั่วไพ่ ทุกๆ [DescArg1] ใบการ์ดคำสั่ง<SlowIconKeywords:เชื่องช้า>ที่ฝ่ายศัตรูถืออยู่ จะทำให้ตนเองได้รับ [DescArg2] สะสม<BloodOath_New:คำสาบานโลหิต>. หลังจากตนเองสร้างความเสียหายที่ไม่ถูกบล็อก จะสุ่มใส่ [DescArg4] สะสม<SlowIconKeywords:เชื่องช้า>ให้กับการ์ดคำสั่งที่ยังไม่ถูก<SlowIconKeywords:เชื่องช้า> จำนวน [DescArg3] ใบในไพ่บนมือหรือกองไพ่ที่สุ่ม."
  },
  State_149143_Name = {
    Text = "คำสาบานเลือดแช่แข็ง"
  },
  State_149162_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกปิดกั้น จะลบการต่อต้านความตาย"
  },
  State_149162_Name = {
    Text = "เวทมนตร์ตะวันออกไกล"
  },
  State_149163_Desc = {
    Text = "Max HP ลดลงเท่ากับจำนวนสะสม หลังสิ้นสุดการต่อสู้จะลดลงครึ่งหนึ่ง."
  },
  State_149163_Name = {
    Text = "<BoneHitKeywords:Scathe>"
  },
  State_149164_Desc = {
    Text = "เมื่อสร้างความเสียหายจะใส่ Scathe"
  },
  State_149164_Name = {
    Text = "น้ำค้างแข็งเจาะกระดูก"
  },
  State_149167_Desc = {
    Text = "Max HP ลดลง [Layer] หลังสิ้นสุดการต่อสู้จะลดลงครึ่งหนึ่ง."
  },
  State_149167_Name = {
    Text = "<BoneHitKeywords:Scathe>"
  },
  State_149169_Desc = {
    Text = "แต่ละสะสมเพิ่ม Max HP เท่ากับ 15% ของ CON ของคาราบู, 「อิ่มหนำ」สะสมได้สูงสุด 50 ชั้น. หากถึงขีดจำกัดแล้วเมื่อได้รับสภาพนี้, ทุก 1 ชั้นที่เกินจะเปลี่ยนเป็นการฟื้นฟู HP เท่ากับ 3 เท่าของปริมาณนั้น. ในการต่อสู้ที่ไม่ใช่การต่อสู้กับผู้นำแต่ละครั้งสะสมได้สูงสุด 10 ชั้น「อิ่มหนำ」. ไม่ถูกลบออกเมื่อสิ้นสุดการต่อสู้."
  },
  State_149169_Name = {
    Text = "<WormGrowth:อิ่มหนำ>"
  },
  State_149172_Desc = {
    Text = "ทีมเดียว：หลังจากผู้สวมใส่เล่นการ์ดคำสั่งที่ทำให้<WeaknessIconKeywords:อ่อนแอ> จะทำให้การ์ดคำสั่งใบถัดไปของผู้สวมใส่เพิ่มโล่พื้นฐาน <WeaponEffect_Num:[StateArg1]%>."
  },
  State_149172_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่เล่นการ์ดคำสั่งที่ทำให้<WeaknessIconKeywords:อ่อนแอ> จะทำให้การ์ดคำสั่งใบถัดไปของผู้สวมใส่เพิ่มโล่พื้นฐาน <WeaponEffect_Num:[StateArg1]%>."
  },
  State_149187_Desc = {
    Text = "ทดสอบ｜ตรวจจับหลังได้รับความเสียหายคงที่, หลังความเสียหายคงที่ทำการสังหาร, และพิมพ์ค่าทริกเกอร์, ผู้เกี่ยวข้อง."
  },
  State_149187_Name = {
    Text = "ทดสอบความเสียหายคงที่"
  },
  State_149188_Desc = {
    Text = "ทดสอบ｜หลังความเสียหายคงที่ทำการสังหาร, ค่าทริกเกอร์ 1, ความเสียหายจริงของการสังหาร:[Layer]"
  },
  State_149188_Name = {
    Text = "ทดสอบค่าทริกเกอร์การสังหารด้วยความเสียหายคงที่ 2"
  },
  State_149189_Desc = {
    Text = "ทดสอบ｜หลังความเสียหายคงที่ทำการสังหาร, ผู้เกี่ยวข้อง 2, แหล่งที่มาของการสังหาร:[Layer]"
  },
  State_149189_Name = {
    Text = "ทดสอบผู้เกี่ยวข้องการสังหารด้วยความเสียหายคงที่ 2"
  },
  State_149190_Desc = {
    Text = "ทดสอบ｜หลังความเสียหายคงที่ทำการสังหาร, ค่าทริกเกอร์ 1, ความเสียหายล้นเกินของการสังหาร:[Layer]"
  },
  State_149190_Name = {
    Text = "ทดสอบค่าทริกเกอร์การสังหารด้วยความเสียหายคงที่ 3"
  },
  State_149191_Desc = {
    Text = "ทดสอบ｜หลังได้รับความเสียหายคงที่, ค่าทริกเกอร์ 1, ความเสียหายรวม:[Layer]"
  },
  State_149191_Name = {
    Text = "ทดสอบค่าทริกเกอร์ความเสียหายคงที่ 1"
  },
  State_149192_Desc = {
    Text = "ทดสอบ｜หลังความเสียหายคงที่ทำการสังหาร, ผู้เกี่ยวข้อง 1, ผู้ถูกสังหาร:[Layer]"
  },
  State_149192_Name = {
    Text = "ทดสอบผู้เกี่ยวข้องการสังหารด้วยความเสียหายคงที่ 1"
  },
  State_149193_Desc = {
    Text = "ทดสอบ｜หลังได้รับความเสียหายคงที่, ผู้เกี่ยวข้อง 2, ผู้ถูกโจมตี:[Layer]"
  },
  State_149193_Name = {
    Text = "ทดสอบผู้เกี่ยวข้องความเสียหายคงที่ 2"
  },
  State_149194_Desc = {
    Text = "ทดสอบ｜หลังได้รับความเสียหายคงที่, ค่าทริกเกอร์ 1, ความเสียหายรวม:[Layer]"
  },
  State_149194_Name = {
    Text = "ทดสอบค่าทริกเกอร์ความเสียหายคงที่ 2"
  },
  State_149195_Desc = {
    Text = "ทดสอบ｜หลังความเสียหายคงที่ทำการสังหาร, ค่าทริกเกอร์ 1, ความเสียหายรวมของการสังหาร:[Layer]"
  },
  State_149195_Name = {
    Text = "ทดสอบค่าทริกเกอร์การสังหารด้วยความเสียหายคงที่ 1"
  },
  State_149196_Desc = {
    Text = "ทดสอบ｜หลังได้รับความเสียหายคงที่, ผู้เกี่ยวข้อง 1, แหล่งที่มาของความเสียหาย:[Layer]"
  },
  State_149196_Name = {
    Text = "ทดสอบผู้เกี่ยวข้องความเสียหายคงที่ 1"
  },
  State_149227_Desc = {
    Text = "โล่จะไม่หายไปเมื่อสิ้นสุดรอบ. เมื่อมีโล่จะได้รับความเสียหายระเบิดความคลั่งเพิ่มขึ้น 50% และได้รับความเสียหายจากการ์ดคำสั่งลดลง 50%."
  },
  State_149227_Name = {
    Text = "ซ่อนตัวในม่านหิมะ"
  },
  State_149228_Desc = {
    Text = "เมื่อสร้างความเสียหายจะใส่เลือดออก"
  },
  State_149228_Name = {
    Text = "ทะลุเลือด"
  },
  State_149229_Desc = {
    Text = "เมื่อออกสนาม จะสูญเสีย Max HP 25% แล้วแปลงเป็น「โล่น้ำแข็ง」เท่ากับ [DescArg1]% ของค่าที่สูญเสียไป."
  },
  State_149229_Name = {
    Text = "การแปลงโล่น้ำแข็ง"
  },
  State_149230_Desc = {
    Text = "ได้รับความเสียหายจากการ์ดคำสั่งเพิ่มขึ้น 50% และได้รับความเสียหายระเบิดความคลั่งลดลง 50%."
  },
  State_149230_Name = {
    Text = "สภาพ@เพิ่มลดความเสียหายเสื้อคลุมสีมืด"
  },
  State_149232_Desc = {
    Text = "โล่จะไม่หายไปเมื่อสิ้นสุดรอบ. เมื่อมีโล่จะได้รับความเสียหายจากการ์ดคำสั่งเพิ่มขึ้น 50% และได้รับความเสียหายระเบิดความคลั่งลดลง 50%."
  },
  State_149232_Name = {
    Text = "ซ่อนตัวในเงามืด"
  },
  State_149233_Desc = {
    Text = "ได้รับความเสียหายระเบิดความคลั่งเพิ่มขึ้น 50% และได้รับความเสียหายจากการ์ดคำสั่งลดลง 50%."
  },
  State_149233_Name = {
    Text = "สภาพ@เพิ่มลดความเสียหายเสื้อคลุมสีหิมะ"
  },
  State_149234_Desc = {
    Text = "เมื่อออกสนามจะสูญเสีย 25% ของ Max HP แล้วแปลงเป็น「โล่คำสาป」เท่ากับ [DescArg1]% ของค่าที่สูญเสียไป."
  },
  State_149234_Name = {
    Text = "การแปลงโล่คำสาป"
  },
  State_149235_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกปิดกั้น จะลบการต่อต้านความตาย"
  },
  State_149235_Name = {
    Text = "เวทมนตร์โคมไฟ"
  },
  State_149250_Desc = {
    Text = "ความเสียหายจากการ์ดคำสั่งที่รับ+50%"
  },
  State_149250_Name = {
    Text = "ความเสียหายจากการ์ดคำสั่งที่รับ+50%"
  },
  State_149251_Desc = {
    Text = "ความเสียหายจากการ์ดคำสั่งที่รับ-50%"
  },
  State_149251_Name = {
    Text = "ความเสียหายจากการ์ดคำสั่งที่รับ-50%"
  },
  State_149252_Desc = {
    Text = "ความเสียหายจากระเบิดพลังที่ได้รับ-50%"
  },
  State_149252_Name = {
    Text = "ความเสียหายจากระเบิดพลังที่ได้รับ-50%"
  },
  State_149253_Desc = {
    Text = "ความเสียหายจากระเบิดพลังที่ได้รับ+50%"
  },
  State_149253_Name = {
    Text = "ความเสียหายจากระเบิดพลังที่ได้รับ+50%"
  },
  State_149265_Desc = {
    Text = "หลังจากเสียชีวิตจะอัญเชิญ「เวนดิโก」แบบสุ่ม 1 ตัวทันที, ทำให้「ผลกระทบของกลุ่ม」ลดลง 1 ชั้น."
  },
  State_149265_Name = {
    Text = "ผลกระทบของกลุ่ม"
  },
  State_149268_Desc = {
    Text = "เมื่อสูญเสียโล่ทั้งหมด จะได้รับเสริมความแข็งแกร่งชั่วคราว 75 ชั้นและลบ「จมสู่หิมะพายุ」1 ชั้น แล้วแทนที่เจตนาด้วยการโจมตีอันทรงพลังที่จะใส่<BoneHitKeywords:Scathe>."
  },
  State_149268_Name = {
    Text = "จมสู่หิมะพายุ"
  },
  State_149269_Desc = {
    Text = "เมื่อสูญเสียโล่ทั้งหมด จะได้รับเสริมความแข็งแกร่งชั่วคราว 75 ชั้นและลบ「จมสู่เงามืด」1 ชั้น แล้วแทนที่เจตนาด้วยการโจมตีอันทรงพลังที่จะแย่งชิงอาลีมัส."
  },
  State_149269_Name = {
    Text = "จมสู่เงามืด"
  },
  State_149270_Desc = {
    Text = "หลังจากเสียชีวิตจะอัญเชิญ「เวนดิโก」แบบสุ่ม 1 ตัวทันที, ทำให้「ผลกระทบของกลุ่ม」ลดลง 1 ชั้น."
  },
  State_149270_Name = {
    Text = "ผลกระทบของกลุ่ม"
  },
  State_149308_Name = {
    Text = "สภาพ@บันทึกจำนวนสะสมเชื่องช้าของผู้สวดมนต์โคมไฟ"
  },
  State_149391_Desc = {
    Text = "ผู้ปลุกตื่นรายนี้ยังไม่ตื่นรู้... เมื่อใกล้ถูกน็อคดาวน์จะฟื้นฟูเลือดและได้รับ<InvincibleUntilRoused:แข็งตัวแกนเงิน> 1 สะสม, หลังการตื่นรู้จะล้าง<InvincibleUntilRoused:แข็งตัวแกนเงิน>และเริ่มต้นการต่อสู้ในรูปแบบที่แท้จริง."
  },
  State_149391_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_149398_Desc = {
    Text = "เมื่อ「ภูติหิมะ」สลับความตั้งใจไปยัง「คำสาปปุยหิมะ」จะใช้ 1 ชั้น และเปลี่ยนความตั้งใจเป็น「ปาฏิหาริย์ประทานพร」"
  },
  State_149398_Name = {
    Text = "อิ่มหนำ"
  },
  State_149399_Desc = {
    Text = "หลังจาก「ภูติหิมะ」ปล่อย「เทพนิยายไร้ที่ติ」แล้ว [DescArg1] ความตั้งใจถัดไปจะเป็น「คำสาปปุยหิมะ」ทั้งหมด. ทุกรอบจะสับไพ่「พร」แบบสุ่ม [DescArg2] ใบที่มี<SlowIconKeywords:เชื่องช้า> [DescArg3] ชั้น<Blessing:>เข้าสู่สำรับไพ่"
  },
  State_149399_Name = {
    Text = "ผลไม้หวานแสนเย้ายวน"
  },
  State_149418_Desc = {
    Text = "ไม่สามารถโจมตีคริติคอลได้, ไม่ถือเป็นความเสียหายพื้นฐาน, และไม่ได้รับผลเพิ่มจากดาเมจสุดท้ายหรืออื่น ๆ."
  },
  State_149418_Name = {
    Text = "<RealDamage:ความเสียหายคงที่>"
  },
  State_149419_Name = {
    Text = "<Rune_6:ผนังเหล็ก>"
  },
  State_149420_Name = {
    Text = "<Rune_3:นักมือดี>"
  },
  State_149421_Name = {
    Text = "<Rune_15:การระเบิด>"
  },
  State_149422_Name = {
    Text = "<Rune_4:การวางแผน>"
  },
  State_149423_Name = {
    Text = "<Rune_11:การปกครอง>"
  },
  State_149424_Name = {
    Text = "<Rune_12:โลหิตดูด>"
  },
  State_149425_Name = {
    Text = "<Rune_1:ความเสียหายเพิ่ม>"
  },
  State_149426_Name = {
    Text = "<Rune_14:พละกำลัง>"
  },
  State_149427_Name = {
    Text = "<Rune_2:อ่อนแอ>"
  },
  State_149428_Name = {
    Text = "<Rune_9:หนาม>"
  },
  State_149429_Name = {
    Text = "<Rune_10:พิษ>"
  },
  State_149430_Name = {
    Text = "<Rune_18:เสื่อมถอย>"
  },
  State_149576_Desc = {
    Text = "เมื่อ「ภูติหิมะ」สลับความตั้งใจไปยัง「คำสาปปุยหิมะ」จะใช้ 1 ชั้น และเปลี่ยนความตั้งใจเป็น「ปาฏิหาริย์ประทานพร」"
  },
  State_149576_Name = {
    Text = "อิ่มหนำ"
  },
  State_149618_Desc = {
    Text = "หลังจาก 2 รอบ, ทริกเกอร์ผลต่อไปนี้：\nได้รับ [DescArg1] อริธเมทิกา. \nได้รับ [DescArg2] พลัง. \nได้รับ [DescArg3] พลังงานกุญแจเงิน. \nได้รับ [DescArg5] อาลีมัส. \nจั่วไพ่ [DescArg6] ใบ.\nได้รับ [DescArg7] ชั่วคราว DMG Amp..\nทำให้ศัตรูทั้งหมดลดพลัง [DescArg4] ชั่วคราว."
  },
  State_149618_Name = {
    Text = "พลาดโอกาสทอง2"
  },
  State_149619_Desc = {
    Text = "หลังจาก 1 รอบ, ทริกเกอร์ผลต่อไปนี้：\nได้รับ [DescArg1] อริธเมทิกา. \nได้รับ [DescArg2] พลัง. \nได้รับ [DescArg3] พลังงานกุญแจเงิน. \nได้รับ [DescArg5] อาลีมัส. \nจั่วไพ่ [DescArg6] ใบ.\nได้รับ [DescArg7] ชั่วคราว DMG Amp..\nทำให้ศัตรูทั้งหมดลดพลัง [DescArg4] ชั่วคราว."
  },
  State_149619_Name = {
    Text = "พลาดโอกาสทอง1"
  },
  State_149628_Desc = {
    Text = "หากก่อนสิ้นสุดรอบ ฝ่ายศัตรูมีพลังงานกุญแจเงินอย่างน้อย 1000 จุด จะกลืนกินพลังงานกุญแจเงิน 1000 จุด"
  },
  State_149628_Name = {
    Text = "เครื่องบูชาพลังงานกุญแจเงิน"
  },
  State_149629_Desc = {
    Text = "หากก่อนสิ้นสุดรอบ ผู้ปลุกตื่นที่มีอาลีมัสสูงสุดมีอาลีมัสอย่างน้อย 100 จุด, จะกลืนกินอาลีมัส 50 จุดของเขา."
  },
  State_149629_Name = {
    Text = "เครื่องบูชาอาลีมัส"
  },
  State_149630_Desc = {
    Text = "หากก่อนสิ้นสุดรอบ ฝ่ายศัตรูมีพลังงานกุญแจเงินอย่างน้อย 1000 จุด จะกลืนกินพลังงานกุญแจเงิน 1000 จุด"
  },
  State_149630_Name = {
    Text = "เครื่องบูชาพลังงานกุญแจเงิน"
  },
  State_149631_Desc = {
    Text = "หากก่อนสิ้นสุดรอบ ฝ่ายศัตรูมีอริธเมทิกาอย่างน้อย 3 จุด จะกลืนกินอริธเมทิกา 3 จุด"
  },
  State_149631_Name = {
    Text = "เครื่องบูชาอริธเมทิกา"
  },
  State_149632_Desc = {
    Text = "หากก่อนสิ้นสุดรอบ ฝ่ายศัตรูมีอริธเมทิกาอย่างน้อย 3 จุด จะกลืนกินอริธเมทิกา 3 จุด"
  },
  State_149632_Name = {
    Text = "เครื่องบูชาอริธเมทิกา"
  },
  State_149633_Desc = {
    Text = "หากก่อนช่วงทิ้งไพ่ ฝ่ายศัตรูมีการ์ดคำสั่งเหลืออยู่ในไพ่บนมืออย่างน้อย 4 ใบ จะกลืนกินการ์ดคำสั่งแบบสุ่ม 2 ใบ"
  },
  State_149633_Name = {
    Text = "เครื่องบูชาการ์ด"
  },
  State_149634_Desc = {
    Text = "หากก่อนช่วงทิ้งไพ่ ฝ่ายศัตรูมีการ์ดคำสั่งเหลืออยู่ในไพ่บนมืออย่างน้อย 4 ใบ จะกลืนกินการ์ดคำสั่งแบบสุ่ม 2 ใบ"
  },
  State_149634_Name = {
    Text = "เครื่องบูชาการ์ด"
  },
  State_149635_Desc = {
    Text = "หากก่อนสิ้นสุดรอบ ผู้ปลุกตื่นที่มีอาลีมัสสูงสุดมีอาลีมัสอย่างน้อย 100 จุด, จะกลืนกินอาลีมัส 50 จุดของเขา."
  },
  State_149635_Name = {
    Text = "เครื่องบูชาอาลีมัส"
  },
  State_149652_Desc = {
    Text = "ไม่สามารถโจมตีคริติคอลได้ และไม่ถือว่าเป็นความเสียหายที่สร้างโดยผู้ปลุกตื่นที่สอดคล้องกัน."
  },
  State_149652_Name = {
    Text = "<FixedDamage:ความเสียหายบริสุทธิ์>"
  },
  State_149660_Desc = {
    Text = "เพิ่มความเสียหาย, โล่, การเปลี่ยนแปลงพละกำลังที่การ์ดนี้ก่อขึ้น [DescArg2]％, ผลสุดท้ายของความเสียหายจากหนวด, การฟื้นฟู HP, พิษคงที่, การโต้กลับคงที่เพิ่มขึ้น [DescArg1]%, ลบออกหลังเล่น."
  },
  State_149660_Name = {
    Text = "เสริมสร้าง [DescArg1]"
  },
  State_149664_Desc = {
    Text = "ทุก 1 ชั้นที่มี จะเพิ่มความเสียหาย, พละกำลังและความเสียหายจากหนวดสัมผัสคงที่, พิษคงที่, ผลสุดท้ายของการโต้กลับคงที่ที่การ์ดนี้ก่อขึ้น 2%；ผลสุดท้ายของโล่คงที่, การฟื้นฟู HP คงที่, STR▼ เพิ่มขึ้น 1%, ลบออกหลังเล่น."
  },
  State_149664_Name = {
    Text = "เสริมสร้าง"
  },
  State_149719_Name = {
    Text = "ภูมิคุ้มกันความเสียหายบริสุทธิ์ PVP__「เฉพาะการพัฒนา」"
  },
  State_149736_Desc = {
    Text = "การ์ดคำสั่ง <AwakerName:[DescArg1]> ใบถัดไป [Layer] ใบ จะเพิ่มโล่พื้นฐาน [StateArg1]%."
  },
  State_149736_Name = {
    Text = "คำลวงอาบน้ำผึ้ง"
  },
  State_149744_Desc = {
    Text = "พร [Layer] ใบถัดไปที่เล่นจะไม่กระตุ้นผลด้านลบ"
  },
  State_149744_Name = {
    Text = "การคุ้มครองของนางฟ้า"
  },
  State_149772_Desc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้จะทำให้ผู้ปลุกตื่นทั้งหมดสูญเสียอาลีมัส 3, มีผลสูงสุด 5 ครั้งต่อรอบ. หลังทำลายโล่จะลบสภาพ「โล่คำสาป」."
  },
  State_149772_Name = {
    Text = "โล่คำสาป"
  },
  State_149773_Desc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้จะมอบ「เชื่องช้า」ชั่วคราว 1 สะสมให้การ์ดสุ่ม 1 ใบในไพ่บนมือ, มีผลสูงสุด 5 ครั้งต่อรอบ. หลังทำลายโล่จะลบสภาพ「โล่น้ำแข็ง」."
  },
  State_149773_Name = {
    Text = "โล่แข็ง"
  },
  State_149782_Desc = {
    Text = "ใช้: หลังจากจั่วไพ่ในรอบถัดไป, จะสับไพ่「ผลแห่งการเปลี่ยนแปลง」1 ใบเข้ากองไพ่ที่สุ่ม."
  },
  State_149782_Name = {
    Text = "ผลแห่งการเปลี่ยนแปลง"
  },
  State_149787_Desc = {
    Text = "ทุก 1 ชั้นที่มี, ดาเมจสุดท้ายของการ์ดคำสั่งของ นิกายสาบาน·โอเกียร์ เพิ่มขึ้น [DescArg2]%, จำนวนการจั่วไพ่เมื่อเริ่มรอบ -1, ดาเมจคริติคอลเพิ่มขึ้น [DescArg3]%, จำกัด [DescArg1] ชั้น, ไม่ล้างเมื่อสิ้นสุดการต่อสู้."
  },
  State_149787_Name = {
    Text = "<KuangNu:กระแสใต้น้ำ>"
  },
  State_149788_Desc = {
    Text = "เมื่อเล่น「ทักษะ」ของ負誓·โอเกียร์, จะใช้ 1 ชั้นเพื่อจั่วไพ่「การป้องกัน」1 ใบ, ได้รับการเก็บรักษาก่อนที่จะเล่นครั้งถัดไป, สูงสุด [DescArg1] ชั้น, ไม่ล้างเมื่อการต่อสู้สิ้นสุด."
  },
  State_149788_Name = {
    Text = "<ShuZui:บาปแห่งตน>"
  },
  State_149789_Desc = {
    Text = "ทุก 1 ชั้นที่มี, ดาเมจสุดท้ายของการ์ดคำสั่งของ นิกายสาบาน·โอเกียร์ เพิ่มขึ้น 33%, จำนวนการจั่วไพ่เมื่อเริ่มรอบ -1, จำกัด [DescArg1] ชั้น, ไม่ล้างเมื่อสิ้นสุดการต่อสู้."
  },
  State_149789_Name = {
    Text = "<KuangNu:กระแสใต้น้ำ>"
  },
  State_149790_Desc = {
    Text = "ทุก 1 ชั้นที่มี, ดาเมจสุดท้ายของการ์ดคำสั่งของ นิกายสาบาน·โอเกียร์ เพิ่มขึ้น [DescArg2]%, จำนวนการจั่วไพ่เมื่อเริ่มรอบ -1, จำกัด [DescArg1] ชั้น, ไม่ล้างเมื่อสิ้นสุดการต่อสู้."
  },
  State_149790_Name = {
    Text = "<KuangNu:กระแสใต้น้ำ>"
  },
  State_149791_Desc = {
    Text = "เมื่อเล่น「ทักษะ」ของ負誓·โอเกียร์, จะใช้ 1 ชั้นเพื่อจั่วไพ่「การป้องกัน」1 ใบ, ได้รับการเก็บรักษาก่อนที่จะเล่นครั้งถัดไป, สูงสุด [DescArg1] ชั้น, ไม่ล้างเมื่อการต่อสู้สิ้นสุด."
  },
  State_149791_Name = {
    Text = "<ShuZui:บาปแห่งตน>"
  },
  State_149814_Desc = {
    Text = "DMG Amp. ชั่วคราว +[Layer]%."
  },
  State_149814_Name = {
    Text = "DMG Amp. ชั่วคราว"
  },
  State_149819_Desc = {
    Text = "ทนทานต่อความเสียหายทั้งหมด"
  },
  State_149819_Name = {
    Text = "ภูมิคุ้มกัน"
  },
  State_149892_Desc = {
    Text = "การ์ดคำสั่ง <AwakerName:[DescArg1]> ใบถัดไป [Layer] ใบ จะเพิ่มโล่พื้นฐาน [StateArg1]%."
  },
  State_149892_Name = {
    Text = "ความจริงอันแสนหวาน"
  },
  State_149913_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนแมคโครฟาจ_ทิงค์เสียหาย"
  },
  State_149914_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนยักษ์กินทุกอย่าง_วิลเลียมเสียหาย"
  },
  State_149915_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนยักษ์กินทุกอย่าง_วิลเลียม"
  },
  State_149916_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนยักษ์กินทุกอย่าง_คาสเตอร์เสียหาย"
  },
  State_149917_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนแมคโครฟาจ_สายเลือดเชื่อมโยงเฮลอตเสียหาย"
  },
  State_149918_Name = {
    Text = "สภาพ@การทดสอบเริ่มต้นรอบหนอนแมคโครฟาจ"
  },
  State_149919_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนแมคโครฟาจ_ทิงค์"
  },
  State_149920_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนแมคโครฟาจ_อารัคเน"
  },
  State_149921_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนแมคโครฟาจ_อารัคเนเสียหาย"
  },
  State_149922_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนยักษ์กินทุกอย่าง_คาสเตอร์"
  },
  State_149923_Name = {
    Text = "สภาพ@เอฟเฟกต์สมบัติหนอนแมคโครฟาจ_สายเลือดเชื่อมโยงเฮลอต"
  },
  State_149930_Desc = {
    Text = "ทุก 1 ชั้นที่มี, ดาเมจสุดท้ายของการ์ดคำสั่งของ負誓·โอเกียร์จะเพิ่มขึ้น 50%, จำนวนการจั่วไพ่เมื่อเริ่มรอบลดลง 1, สูงสุด [DescArg1] ชั้น, ไม่ล้างเมื่อการต่อสู้สิ้นสุด."
  },
  State_149930_Name = {
    Text = "<KuangNu2:กระแสใต้น้ำ>"
  },
  State_149931_Desc = {
    Text = "มีผล 7 ประเภท ได้แก่: รับ STR, จั่วไพ่, รับอริธเมทิกา, รับพลังงานกุญแจเงิน, เพิ่ม DMG Amp. ชั่วคราว, ผู้ปลุกตื่นทั้งหมดรับอาลีมัส, ลด STR ศัตรูทั้งหมดชั่วคราว."
  },
  State_149931_Name = {
    Text = "<Blessing:ของขวัญ>"
  },
  State_149933_Name = {
    Text = "สภาพ@ฟองบูชาของมอนสเตอร์คาราบู"
  },
  State_149934_Name = {
    Text = "สภาพ@ฟองบูชาของมอนสเตอร์คาราบู"
  },
  State_149939_Desc = {
    Text = "ไม่สามารถรับโล่ได้จนกว่าจะสิ้นสุดรอบ."
  },
  State_149939_Name = {
    Text = "พันธนาการผูกมัด"
  },
  State_19507_Desc = {
    Text = "ความเสียหายจากการโจมตีที่ได้รับและจำนวนชั้นเลือดไหลก่อนรอบถัดไปจะเพิ่มขึ้น 25％ และเมื่อมีผลจะถูกหักล้างโดยการเสริมสร้าง."
  },
  State_19507_Name = {
    Text = "<PVPVulnerabilityIconColour:ความเสียหายเพิ่ม>"
  },
  State_19508_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ทิ้งไพ่นี้"
  },
  State_19508_Name = {
    Text = "<PVPVoidKeyColour:ความว่างเปล่า>"
  },
  State_19509_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19509_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดอย่างถาวร__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19511_Desc = {
    Text = "หลังจากเสียชีวิต ให้แทนที่ไพ่บนมือด้วยภาพลวง__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19511_Name = {
    Text = "ตัวกระตุ้นภาพลวงในการเปลี่ยนการ์ดมือแห่งความตาย__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19513_Name = {
    Text = "ใช้การต่อสู้จนตาย__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19516_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19517_Desc = {
    Text = "ทุกครั้งที่สูญเสีย HP 2% จะได้รับ 1 หน่วยอาลีมัส__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19517_Name = {
    Text = "ได้รับความคลั่งเมื่อได้รับความเสียหาย__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19519_Desc = {
    Text = "หลังจากใช้「ตี」จะใช้พลังงานทั้งหมด ทุกชั้นจะทำให้ความเสียหายของ「ตี」ในครั้งนี้เพิ่มขึ้น 50％ สามารถสะสมได้สูงสุด 5 ชั้น (ปัจจุบันเพิ่มขึ้นทั้งหมด [DescArg1]％ )"
  },
  State_19519_Name = {
    Text = "ชาร์จ"
  },
  State_19521_Desc = {
    Text = "ทุกชั้นจะเพิ่มความเสียหายทั้งหมดที่เกิดขึ้นในการต่อสู้ครั้งนี้ 1 หน่วย ไม่สามารถลบล้างได้."
  },
  State_19521_Name = {
    Text = "<PowerColourKeywords:พละกำลัง>"
  },
  State_19522_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19523_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดอย่างถาวร__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19524_Desc = {
    Text = "ก่อนเริ่มเทิร์นถัดไป ทุกครั้งที่ถูกโจมตี จะสร้างความเสียหายบริสุทธิ์ [Layer] หน่วยให้กับผู้โจมตี"
  },
  State_19524_Name = {
    Text = "การโต้กลับ"
  },
  State_19525_Desc = {
    Text = "ลบโล่ของผู้ปลุกตื่นก่อนเริ่มต้นรอบ__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19525_Name = {
    Text = "ลบโล่ตัวละครก่อนเริ่มรอบ__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19527_Desc = {
    Text = "แต่ละสะสมทำให้แต้มอริธเมทิกาของ「สกิล」ในรอบนี้+1 สูงสุด 3 สะสม หลังจากเล่นแล้วหากจำนวนสะสมมากกว่า 1 จะลดสะสม-1."
  },
  State_19527_Name = {
    Text = "<SlowColour:SlowColour>"
  },
  State_19528_Desc = {
    Text = "การ์ดที่มีผลที่ทรงพลัง。"
  },
  State_19528_Name = {
    Text = "<SilverKeyColour:กุญแจลับ>"
  },
  State_19529_Desc = {
    Text = "สามารถเล่นได้ [Layer] ครั้ง, ทุกครั้งที่เล่นการ์ดอื่น จะทำให้แต้มอริธเมทิกาของการ์ดนี้ในการเล่นครั้งถัดไป -1."
  },
  State_19529_Name = {
    Text = "<CardKeyWord:มโนภาพ [Layer]>"
  },
  State_19530_Desc = {
    Text = "·ถูกคู่ต่อสู้โจมตีเป็นอันดับแรก และคู่ต่อสู้สามารถเลือกผู้ปลุกตื่นที่ถูกยั่วยุเป็นเป้าหมายเดี่ยวได้เท่านั้น\n·เมื่อได้รับการยั่วยุ จะลบการซ่อนตัวของตนเองและการยั่วยุของเพื่อนฝ่ายเดียวกันอื่น ๆ พร้อมทั้งขจัดการซ่อนตัวของฝ่ายศัตรู."
  },
  State_19530_Name = {
    Text = "<TauntColour:เยาะเย้ย>"
  },
  State_19532_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นก่อนสิ้นสุดรอบนี้ลดลง [DescArg1] % และเมื่อมีผลจะถูกหักล้างกับการเสริมสร้าง。"
  },
  State_19532_Name = {
    Text = "อ่อนแอ"
  },
  State_19533_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นก่อนจบเทิร์นนี้จะลดลง 50% และเมื่อใช้งานจะถูกหักล้างกับการเสริมสร้าง。"
  },
  State_19533_Name = {
    Text = "<WeaknessColour:อ่อนแอ>"
  },
  State_19534_Desc = {
    Text = "ความเสียหายจากการโจมตีเชิงรุกและจำนวนชั้นเลือดไหลที่ได้รับก่อนรอบถัดไปจะเพิ่มขึ้น [DescArg1]％ และเมื่อมีผลจะถูกหักล้างโดยการเสริมความแข็งแกร่ง."
  },
  State_19534_Name = {
    Text = "เปราะบาง"
  },
  State_19535_Desc = {
    Text = "·ถูกคู่ต่อสู้โจมตีเป็นอันดับแรก และคู่ต่อสู้สามารถเลือกผู้ปลุกตื่นที่ถูกยั่วยุเป็นเป้าหมายเดี่ยวได้เท่านั้น\n·เมื่อได้รับการยั่วยุ จะลบการซ่อนตัวของตนเองและการยั่วยุของเพื่อนฝ่ายเดียวกันอื่น ๆ พร้อมทั้งขจัดการซ่อนตัวของฝ่ายศัตรู."
  },
  State_19535_Name = {
    Text = "ยุ่วยุ"
  },
  State_19536_Desc = {
    Text = "เมื่อจบเทิร์น ได้รับ 10 อาลีมัส__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19536_Name = {
    Text = "ได้รับอาลีมัสตัวกระตุ้นเมื่อจบเทิร์น__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19537_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นก่อนจบเทิร์นนี้เพิ่มขึ้น [DescArg1] % ใช้งานแล้วหักล้างกับสถานะอ่อนแอ。"
  },
  State_19537_Name = {
    Text = "เสริมสร้าง"
  },
  State_19538_Desc = {
    Text = "·ในตอนเริ่มต้นของรอบที่ 8 และ 9 จะได้รับ 1 ชั้น\n·ทุกชั้นของเดธแมทช์จะทำให้โล่และการตอบกลับที่ได้รับลดลง 50% และจำนวนชั้นของบาเรียที่สามารถสะสมได้ - 1 \n·เดธแมทช์ไม่สามารถถูกขับไล่และยังมีผลกับผู้ปลุกตื่นที่ตายอยู่ด้วย。"
  },
  State_19538_Name = {
    Text = "เดธแมทช์"
  },
  State_19540_Name = {
    Text = "ขีดจำกัดอริธเมทิกา"
  },
  State_19541_Desc = {
    Text = "ไม่สามารถทำอะไรได้จนกว่ารอบจะสิ้นสุด"
  },
  State_19541_Name = {
    Text = "หมดแรง"
  },
  State_19544_Desc = {
    Text = "หลังจากใช้「ตี」จะใช้ชั้นทั้งหมด ทุกครั้งที่ใช้ชั้นจะทำให้ความเสียหายจาก「ตี」ในครั้งนี้เพิ่มขึ้น 50% สามารถสะสมได้สูงสุด 5 ชั้น."
  },
  State_19544_Name = {
    Text = "<EnergyStorageColour:สะสมพลัง>"
  },
  State_19545_Name = {
    Text = "บัตรนี้ถือว่าเป็น「ตี」__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19546_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนเล่น.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19546_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_19547_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น สร้างความเสียหายบริสุทธิ์ [Layer] หน่วย ถาวร。"
  },
  State_19547_Name = {Text = "พิษ"},
  State_19549_Desc = {
    Text = "ความเสียหายจากโจมตีที่ได้รับก่อนรอบถัดไปจะลดลง 50% และเมื่อใช้งาน จะหักล้างกับเอฟเฟกต์ความเสียหายเพิ่ม。"
  },
  State_19549_Name = {
    Text = "<ReinforceColour:เสริมสร้าง>"
  },
  State_19552_Desc = {
    Text = "ปัจจุบันมี [Layer] คะแนนโล่ โล่จะไม่มากกว่าพลังชีวิตสูงสุด คงอยู่ 1 รอบ."
  },
  State_19552_Name = {Text = "โล่"},
  State_19553_Desc = {
    Text = "ได้รับตีทีหลังดังกว่าหลังจากระยะจั่วไพ่__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19553_Name = {
    Text = "ตีทีหลังดังกว่า ทริกเกอร์__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19554_Name = {
    Text = "สถานะว่าง__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19555_Desc = {
    Text = "·แต้มอริธเมทิกาของ「สกิล」ในรอบนี้+[Layer] สูงสุด 3 สะสม\n·หลังจากเล่น「สกิล」แล้วหากจำนวนสะสมมากกว่า 1 จะลดสะสม-1."
  },
  State_19555_Name = {
    Text = "เชื่องช้า"
  },
  State_19556_Desc = {
    Text = "เมื่อจบเทิร์น การใช้พลังการคำนวณของไพ่ใบนี้ลดลง [Layer] หน่วย."
  },
  State_19556_Name = {
    Text = "<PrepareKeywords:เตรียม [Layer] >"
  },
  State_19557_Desc = {
    Text = "ความเสียหายจากโจมตีที่ได้รับก่อนรอบถัดไปจะลดลง [DescArg1] % และเมื่อใช้งาน จะหักล้างกับผลของความเสียหายเพิ่ม"
  },
  State_19557_Name = {
    Text = "เสริมความแข็งแกร่ง"
  },
  State_19558_Name = {
    Text = "ตัวกระตุ้นเพิ่มการ์ดในสำรับฟื้นคืนชีพ__「สำหรับพัฒนาเท่านั้น」"
  },
  State_19560_Desc = {
    Text = "ก่อนจบเทิร์น ยังไม่สามารถใช้ความคลั่งถึงขีดสุดได้"
  },
  State_19560_Name = {
    Text = "ผนึก"
  },
  State_19561_Name = {
    Text = "สามารถใช้ได้ 3 ครั้ง"
  },
  State_19990_Desc = {
    Text = "เมื่อเริ่มเทิร์นถัดไป ได้รับ [Layer] ความคลั่ง."
  },
  State_19990_Name = {
    Text = "ความคลั่งที่ล่าช้า"
  },
  State_19992_Desc = {
    Text = "ไม่สามารถทำการกระทำใดๆ ได้จนกว่าจะสิ้นสุดรอบ, หลังจากได้รับดาเมจหมดแรงจะทำให้เป้าหมายได้รับต้านทาน. เมื่อมีต้านทานและได้รับดาเมจหมดแรงอีกครั้ง จะหักล้างผลหมดแรงและทำให้ดาเมจเพิ่มเป็นสองเท่า."
  },
  State_19992_Name = {
    Text = "<ComaColour:หมดสติ>"
  },
  State_19995_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น สร้างความเสียหายบริสุทธิ์เท่ากับจำนวนชั้น ถาวร"
  },
  State_19995_Name = {
    Text = "<IntoxicationColour: ถูกพิษ>"
  },
  State_19996_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นก่อนสิ้นสุดรอบนี้เพิ่มขึ้น 25% และหักล้างกับสถานะอ่อนแอเมื่อใช้งาน"
  },
  State_19996_Name = {
    Text = "<StrengthenColour:เสริมสร้าง>"
  },
  State_19998_Desc = {
    Text = "ก่อนรอบถัดไป ทุกครั้งที่ได้รับการโจมตี จะสร้างความเสียหายบริสุทธิ์เท่ากับจำนวนสะสมให้กับผู้โจมตี"
  },
  State_19998_Name = {
    Text = "<RetaliateColour:การโต้กลับ>"
  },
  State_20012_Desc = {
    Text = "แต้มพลังการคำนวณที่เหลืออยู่แต่ละแต้มจะทำให้คุณได้รับการจั่วไพ่ 1 ใบในรอบถัดไป；การ์ดในมือที่เหลือแต่ละใบจะทำให้คุณได้รับพลังการคำนวณ 1 หน่วยในรอบถัดไป。"
  },
  State_20012_Name = {
    Text = "บทตอนสั้นของความแปลกแยก"
  },
  State_20012_WeaponDesc = {
    Text = "แต้มพลังการคำนวณที่เหลืออยู่แต่ละแต้มจะทำให้คุณได้รับการจั่วไพ่ 1 ใบในรอบถัดไป；การ์ดในมือที่เหลือแต่ละใบจะทำให้คุณได้รับพลังการคำนวณ 1 หน่วยในเทิร์นถัดไป。"
  },
  State_20013_Desc = {
    Text = "<ProficientInRealmsIconKeywords:ความชำนาญดินแดน>เพิ่มขึ้น 100. นำไพ่ใบแรกที่เล่นในแต่ละรอบกลับเข้ามือของคุณ เมื่อเริ่มต้นเทิร์นอัลตร้า ขีดจำกัดไพ่บนมือจะเพิ่มขึ้น +5 และทำสำเนาไพ่ในมือของคุณ。"
  },
  State_20013_Name = {
    Text = "สถานะ ลูกตุ้มเวลา"
  },
  State_20014_Name = {
    Text = "ลูกตุ้มแห่งกาล「หลงทาง」"
  },
  State_20016_Name = {
    Text = "ถุงมือเวทมนตร์สิ่งสร้าง"
  },
  State_20017_Desc = {
    Text = "การวาร์ปครั้งถัดไปจะต้องเกิดผลแน่นอน。"
  },
  State_20017_Name = {Text = "Leap"},
  State_20021_Desc = {
    Text = "<ProficientInRealmsIconKeywords:ความชำนาญดินแดน>เพิ่มขึ้น 100. นำการ์ดใบแรกที่เล่นในแต่ละรอบกลับเข้าในมือ เมื่อเริ่มต้นเทิร์นอัลตร้า ขีดจำกัดไพ่บนมือจะเพิ่มขึ้น +5 และทำสำเนาการ์ดในมือของคุณ。"
  },
  State_20021_Name = {
    Text = "สถานะ ลูกตุ้มเวลา"
  },
  State_20023_Desc = {
    Text = "หลังจากการต่อสู้เริ่มต้น ให้ใส่การชาร์จความคลั่งสองใบลงในสำรับไพ่。"
  },
  State_20023_Name = {
    Text = "ไฮบริดแห่งความวุ่นวาย"
  },
  State_20023_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มต้น ให้ใส่การชาร์จความคลั่งสองใบลงในสำรับไพ่。"
  },
  State_20024_Desc = {
    Text = "ทุกครั้งที่ปล่อยระเบิดพลัง จะได้รับการ์ดที่สามารถใส่พิษ [Arg1] คะแนน「พิษแพร่กระจาย」 เมื่อสิ้นสุดเทิร์น หากมี「พิษแพร่กระจาย」 3 ใบในมือ สามารถรวมเป็น「พิษปะทุ」ที่ทำให้เกิดพิษได้。"
  },
  State_20024_Name = {
    Text = "สถานะ@สิ่งสร้างต่างด้าวสายพันธุ์ล้ำหน้า"
  },
  State_20026_Desc = {
    Text = "การ์ดจะไม่เข้าสู่กองทิ้งในช่วงทิ้งการ์ด แต่จะเก็บไว้ในมือและกระตุ้นผลต่อเนื่อง"
  },
  State_20026_Name = {
    Text = "<RetainIconKeywords:เก็บไว้>"
  },
  State_20026_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_20028_Desc = {
    Text = "<ProficientInRealmsIconKeywords:ความชำนาญดินแดน>เพิ่มขึ้น 100. ทุกครั้งที่เล่นไพ่ 1 ใบ การหลอมรวมตัวอ่อน +10 หากชีวิตต่ำกว่า 25% จะเพิ่มขึ้นเป็น 20 และมีผลสูงสุด 10 ครั้งในแต่ละรอบ."
  },
  State_20028_Name = {
    Text = "สถานะ@ลูกตุ้มเวลาการกัดกร่อน"
  },
  State_20029_Desc = {
    Text = "ทุกครั้งที่ปลดปล่อยระเบิดพลัง จะได้รับการ์ดพิษแพร่กระจายที่สามารถใส่พิษ [Arg1] คะแนน เมื่อสิ้นสุดรอบ หากมีการ์ดพิษแพร่กระจาย 3 ใบในมือ จะสามารถสร้างการ์ดพิษปะทุที่ทำให้เกิดพิษได้。"
  },
  State_20029_Name = {
    Text = "สถานะ@สิ่งสร้างต่างด้าวสายพันธุ์ล้ำหน้า"
  },
  State_20035_Name = {
    Text = "สถานะ@ลูกตุ้มเวลาไม่ได้นอน"
  },
  State_20038_Name = {
    Text = "สิ่งมีชีวิตร่วมกันแห่งความวุ่นวาย"
  },
  State_20038_WeaponDesc = {
    Text = "เมื่อทีมประกอบด้วยเคออสและอาชีพอื่น ๆ ตอนเริ่มต้นรอบ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 20 หน่วย。"
  },
  State_20039_Desc = {
    Text = "หากยังคงอยู่ในมือในช่วงทิ้งการ์ด การ์ดจะถูกใช้งานหมดและไม่ปรากฏในการต่อสู้นี้อีก"
  },
  State_20039_Name = {
    Text = "<NothingnessIconKeywords:ความว่างเปล่า>"
  },
  State_20039_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_20040_Name = {
    Text = "สถานะ@การนับเวลาที่ไม่ได้นอน"
  },
  State_20041_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับพลังการคำนวณ 1 หน่วย สำหรับศัตรู 1 ตัวที่มีอยู่ และจั่วการ์ด 1 ใบ เมื่อทำดาเมจสกิลกดใช้สังหารศัตรู จะทำให้ศัตรูอื่นเกิดเลือดออกเท่ากับความเสียหายส่วนเกินสองเท่า。"
  },
  State_20041_Name = {
    Text = "เพลงของมวลชนที่แปลกปลอม"
  },
  State_20042_Desc = {
    Text = "เพิ่มความเสียหายต่อศัตรูที่อยู่ในสถานะลบ 25 %，หลังจากสังหารศัตรู ผู้สังหารจะได้รับความคลั่ง 20 。"
  },
  State_20044_Desc = {
    Text = "เพิ่มผลของสภาพอ่อนแอขึ้น 10% ทุก 3 รอบ จะเพิ่มสภาพอ่อนแอ 1 ระดับให้กับศัตรูทั้งหมด."
  },
  State_20045_Desc = {
    Text = "ในรอบถัดไป ให้เลือกการ์ด 3 ใบจากกองเข้ามือ"
  },
  State_20045_Name = {
    Text = "ลูกตุ้มเวลาบิน"
  },
  State_20306_Name = {
    Text = "ถุงมือเวทมนตร์สิ่งสร้าง"
  },
  State_20419_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย 1 ครั้ง จะทำให้เป้าหมายติดพิษ [Arg1] ชั้น หากจำนวนครั้งที่เกิดขึ้นในศึกนี้สะสมถึง 25 ครั้ง จะทำให้ศัตรูทั้งหมดติดพิษทันที。"
  },
  State_20425_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับ [Layer] คะแนน <PowerIconKeywords:พละกำลัง> และโล่ชั่วคราว。"
  },
  State_20425_Name = {
    Text = "สัตว์ร้ายกระหายเลือด"
  },
  State_20600_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ทุกเทิร์น [StateArg2] ใบแรกของ「ทักษะ」ใช้พลังการคำนวณลดลง - [StateArg1]."
  },
  State_20600_Name = {
    Text = "สำแดงเดช"
  },
  State_20601_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ตี」ความเสียหายเพิ่มขึ้น [StateArg1]%.ทุกครั้งที่ถูกโจมตี ได้รับ [StateArg2] ระดับ<EnergyStorageKeywords:สะสมพลัง>."
  },
  State_20601_Name = {
    Text = "ความหิวกระหาย"
  },
  State_20602_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ตี」สามารถเลือกเป้าหมายและสร้าง [StateArg1] ระดับ<PVPSlowKeywords:เชื่องช้า> โดยเมื่อกระตุ้นเป้าหมายแรกในแต่ละเทิร์นจะทำให้ผลกระทบเพิ่มเป็นสองเท่า。"
  },
  State_20602_Name = {
    Text = "มือที่ถูกลืม"
  },
  State_20603_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」หลังทำให้ตัวเองได้รับ <Energy:[Energy:StateArg1]> อาลีมัส."
  },
  State_20603_Name = {
    Text = "การตอบโต้ของร่างกายที่ผิดรูป"
  },
  State_20604_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「โจมตี」ฟื้นฟูพลังชีวิตตัวเอง <Heal:[Heal:StateArg1]> หน่วย。"
  },
  State_20604_Name = {
    Text = "ดูดดื่ม"
  },
  State_20605_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่<ComaKeywords:หมดสติ>ตัวเอง.「ระเบิดพลัง」ก่อนที่จะขจัดสภาพลบของฝ่ายเดียวกันทั้งหมด."
  },
  State_20605_Name = {
    Text = "ไม้เท้าของลอร์ด"
  },
  State_20606_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：การโจมตี ทำให้ได้รับ <Energy:[Energy:StateArg1]> ความคลั่ง。"
  },
  State_20606_Name = {
    Text = "คลั่งไคล้"
  },
  State_20607_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「โจมตี」โจมตีศัตรูที่มี<HPAndShieldMax:HP และโล่สูงสุด> และสร้างความเสียหายเพิ่มเติม [Arg1]% ของ <PVPBleedingKeywords:เลือดออก>."
  },
  State_20607_Name = {
    Text = "การเฉือนและรอยแผล"
  },
  State_20608_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ทักษะ」และเมื่อจบเทิร์น ตัวเองจะได้รับ <Energy:[Energy:StateArg1]> ความคลั่ง."
  },
  State_20608_Name = {
    Text = "กระซิบ"
  },
  State_20609_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：การสูญเสียชีวิตเพิ่มความคลั่งเป็นสองเท่า。"
  },
  State_20609_Name = {
    Text = "ความฝันแห่งท้องทะเล"
  },
  State_20610_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ความเสียหายเพิ่มขึ้นของ「ตี」 [DescArg1]%, หลัง「ระเบิดพลัง」ทำให้ตัวเอง <PVPPowerIconKeywords:STR>+ [StateArg2] และความเสียหายเพิ่มขึ้นของ「ตี」เพิ่มขึ้นอีก [StateArg3]%, สูงสุด 100%."
  },
  State_20610_Name = {
    Text = "สัตว์ร้ายแดนสวรรค์"
  },
  State_20611_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>：「ทักษะ」และเมื่อสิ้นสุดรอบ จะฟื้นคืนชีวิตให้กับเพื่อนที่สูญเสียชีวิตมากที่สุด <Heal:[Heal:StateArg1]> ชีวิต。"
  },
  State_20611_Name = {
    Text = "ความหวัง"
  },
  State_20612_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดรอบ จะทำให้พันธมิตรที่มีความคลั่งน้อยที่สุดได้รับ <Energy:[Energy:StateArg1]> ความคลั่ง และฟื้นคืนชีวิตให้กับเพื่อนที่สูญเสียชีวิตมากที่สุด <Heal:[Heal:StateArg2]> ชีวิต。"
  },
  State_20612_Name = {
    Text = "ฟูมฟักด้วยเมตตา"
  },
  State_20613_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น เพื่อนฝ่ายอื่นจะได้รับ <Block:[Block:StateArg1]> โล่."
  },
  State_20613_Name = {
    Text = "ดินแดนไร้ผืน"
  },
  State_20614_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น ได้รับ [StateArg1] ชั่วคราว <PVPRetaliateIconKeywords:การโต้กลับ>。"
  },
  State_20614_Name = {
    Text = "แกนกลางที่มลาย"
  },
  State_20615_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ทุกรอบ「ตี」ครั้งแรกทำให้เกิดความเสียหายเพิ่มเติม [StateArg1] <PVPMethysisKeywords:พิษ>."
  },
  State_20615_Name = {
    Text = "การผูกคำสาปขมขื่น"
  },
  State_20616_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น จะได้รับ <Energy:[Energy:StateArg1]> ความคลั่ง."
  },
  State_20616_Name = {
    Text = "ฤดูใบไม้ผลิในอาคูชเน็ท"
  },
  State_20617_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>：เมื่อจบเทิร์น ได้รับ <Block:[Block:StateArg1]> โล่。"
  },
  State_20617_Name = {
    Text = "เนรเทศ"
  },
  State_20618_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ก่อนทำให้ทั้งสองฝ่ายทิ้งการ์ดทั้งหมดแล้วจั่วตามจำนวนที่ทิ้ง +1 ใบ."
  },
  State_20618_Name = {
    Text = "การแสดงกลแสนสุข"
  },
  State_20619_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ <Energy:[Energy:StateArg1]> อาลีมัส. หลังจากร่างตื่นฝ่ายเดียวกันปล่อย「ระเบิดพลัง」 ตัวเองจะได้รับ<DelayKeywords:ความหน่วง 1>:  <Energy:[Energy:StateArg2]> อาลีมัส."
  },
  State_20619_Name = {
    Text = "เพลงสรรเสริญเทวราชา"
  },
  State_20620_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ขีดจำกัดไพ่บนมือ + [StateArg2] 。เมื่อจบเทิร์น จะได้รับสำเนาของ「ทักษะ」แบบสุ่มจำนวน [StateArg1] ใบจากไพ่บนมือ。"
  },
  State_20620_Name = {
    Text = "เวลาพบกัน"
  },
  State_20621_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ก่อนที่จะ<StrengthenKeywords:เสริมสร้าง>และ<ReinforceKeywords:เสริมความแข็งแกร่ง>ตัวเอง."
  },
  State_20621_Name = {
    Text = "ผ่านพ้นความเจ็บปวด"
  },
  State_20622_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดรอบ ตัวเองได้รับ <Energy:[Energy:StateArg1]> อาลีมัส และใช้พลังการคำนวณที่เหลือทั้งหมด ทุกครั้งที่ใช้ 1 พลังการคำนวณจะเพิ่มอาลีมัสที่ได้รับ [StateArg3]."
  },
  State_20622_Name = {
    Text = "อุบัติเร้นลับ"
  },
  State_20623_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจาก「ระเบิดพลัง」จั่วการ์ด [StateArg1] ใบ."
  },
  State_20623_Name = {
    Text = "อุบัติ"
  },
  State_20624_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลัง「ระเบิดพลัง」จะจั่ว「ทักษะ」 [Arg1] ใบก่อน, หากจั่วได้「ทักษะ」จะคัดลอก [Arg2] ใบวางไว้บนมือ."
  },
  State_20624_Name = {
    Text = "ช่วงเวลาแห่งโชคลาภ"
  },
  State_20625_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลัง「ระเบิดพลัง」<DelayKeywords:ความหน่วง 1>：ฟื้นฟูรักษา HP ให้พันธมิตรทั้งหมด  <Heal:[Heal:StateArg1]>  HP."
  },
  State_20625_Name = {
    Text = "นิทานของปีศาจตะกละ"
  },
  State_20626_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「การตี」ความเสียหายเพิ่มขึ้น [StateArg1]% และทำให้ตัวเองได้รับ<ReinforceKeywords:เสริมความแข็งแกร่ง>."
  },
  State_20626_Name = {
    Text = "ความมุ่งมั่นแรงกล้า"
  },
  State_20627_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดเทิร์น ฟื้นฟูชีวิตแก่พันธมิตรทั้งหมด <Heal:[Heal:StateArg1]>"
  },
  State_20627_Name = {
    Text = "มงคลวาท"
  },
  State_20628_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」หลังจากนั้นทำให้พันธมิตรอื่นได้รับ <Energy:[Energy:StateArg1]> ความคลั่ง ความคลั่งที่เกินกว่านั้นจะถูกคืนกลับไปยังผู้สวมใส่ครึ่งหนึ่ง."
  },
  State_20628_Name = {
    Text = "หน้าที่"
  },
  State_20629_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ที่ก่อให้เกิดความเสียหาย การรักษา และผลของโล่เพิ่มขึ้น[StateArg1]%."
  },
  State_20629_Name = {
    Text = "ในนามของกุหลาบ"
  },
  State_20630_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น ได้รับ <Block:[Block:StateArg1]> โล่ และ <Energy:[Energy:StateArg2]> ความคลั่ง。"
  },
  State_20630_Name = {
    Text = "ความทรงจำในคืนฤดูหนาว"
  },
  State_20631_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「โจมตี」<PVPVulnerabilityIconKeywords:เปราะบาง>เป้าหมาย.เมื่อสวมใส่และเมื่อสิ้นสุดรอบจะได้รับ [StateArg1] ชั้น<EnergyStorageKeywords:ชาร์จ>."
  },
  State_20631_Name = {
    Text = "จุดวิกฤต"
  },
  State_20632_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：จำนวนไพ่ในมือสูงสุด +[StateArg1]。"
  },
  State_20632_Name = {
    Text = "เกลียวแห่งความทรงจำ"
  },
  State_20633_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ทุกเทิร์นหลังจากถูกศัตรูโจมตีโดยตรงครั้งแรก จะสร้างความเสียหาย [StateArg1] แก่ศัตรูนั้น,     <PVPEntanglementKeywords:บ่วงรัด>."
  },
  State_20633_Name = {
    Text = "ทายาทขาวซีด"
  },
  State_20634_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「การตี」「ทักษะ」「ระเบิดพลัง」ที่ก่อให้เกิดความเสียหาย การรักษา และผลของโล่เพิ่มขึ้น [DescArg1]%，<PVPGrowthKeywords:การเติบโต> [StateArg2]%。"
  },
  State_20634_Name = {
    Text = "ตะวันลับ"
  },
  State_20635_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ก่อนที่จะ「คลั่งไคล้ถึงขีดสุด」ให้เพื่อนทั้งหมดได้รับ<StrengthenKeywords:เสริมสร้าง>。"
  },
  State_20635_Name = {
    Text = "พลังแห่งความศรัทธา"
  },
  State_20636_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น จะได้รับการ์ดหนึ่งใบ<PVPDerivativeCardKeywords_2:「ภาพลวง」> และเมื่อมีการ์ด<PVPDerivativeCardKeywords_2:「ภาพลวง」> ในมือทุกๆ สองใบ จะรวมการ์ดเหล่านั้นเป็นการ์ดหนึ่งใบ<PVPDerivativeCardKeywords_12:「ปณิธานอันเล็กน้อย」>."
  },
  State_20636_Name = {
    Text = "ปัจฉิมวัย"
  },
  State_20637_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น จะนำ [StateArg1] ใบ<PVPDerivativeCardKeywords_11:「การแลกเปลี่ยนที่ไม่เท่าเทียม」> สับเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_20637_Name = {
    Text = "ข้อมูลคือชีวิต"
  },
  State_20639_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดรอบ, ผู้สวมใส่สร้าง [Arg1] ความเสียหายแก่ศัตรูที่มี<HPAndShieldMax:HP และโล่สูงสุด>, <PVPMethysisKeywords:พิษ>."
  },
  State_20639_Name = {
    Text = "ของขวัญเน่าเปื่อย"
  },
  State_20640_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และเมื่อเริ่มต้นรอบ จะทำให้ศัตรูทั้งหมดได้รับ <Damage:[Damage:StateArg1]> ความเสียหาย <PVPBleedingKeywords:เลือดออก> โดยจะเพิ่มความเสียหาย <PVPBleedingKeywords:เลือดออก> +[StateArg2] สำหรับทุกใบไพ่บนมือของเป้าหมาย。"
  },
  State_20640_Name = {
    Text = "งานสำราญเลือด"
  },
  State_20641_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อตัวละครเสียชีวิตจะมอบ [StateArg1] ชั้นของ<PVPProtectiveKeywords:บาเรีย> ให้กับพันธมิตรอื่น"
  },
  State_20641_Name = {
    Text = "กายวิภาคความตาย"
  },
  State_20642_Desc = {
    Text = "<PVPHoldingKeywords:ถือครอง>：ทุกครั้งที่คุณเล่นการ์ดใบนี้ การ์ดนี้จะกลายเป็น「วงล้อมชีวิต」แบบสุ่มอื่นและลดการใช้พลังการคำนวณลง –1."
  },
  State_20642_Name = {
    Text = "จิตวิญญาณเกิด"
  },
  State_20643_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลัง「ระเบิดพลัง」ได้รับ [Arg1] อริธเมทิกา, <DelayKeywords:ความหน่วง 1>：หัก [Arg2] อริธเมทิกา."
  },
  State_20643_Name = {
    Text = "อาการจำไม่ได้"
  },
  State_20644_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะสร้างความเสียหาย [StateArg2] แก่ตัวเอง,     <PVPEntanglementKeywords:บ่วงรัด>.ทุกครั้งที่มีพันธมิตรฝ่ายเดียวกันเสียชีวิต 1 คน <StrongEffectKeywords:Amp.>+[StateArg1]."
  },
  State_20644_Name = {
    Text = "ของสะสมล้ำค่า"
  },
  State_20645_Name = {
    Text = "กระเป๋าสะพายหลังผจญภัย"
  },
  State_20646_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ตี」ความเสียหายเพิ่มขึ้น [StateArg1]%,     「ระเบิดพลัง」หลังฟื้นฟูตัวเอง <Heal:[Heal:StateArg2]> ชีวิต."
  },
  State_20646_Name = {
    Text = "กลืนกินเพลงบรรเลงกล่อม"
  },
  State_20647_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」จะใส่ [StateArg1] ใบ<PVPDerivativeCardKeywords_11:「การแลกเปลี่ยนที่ไม่เท่าเทียม」>ลงในมือ."
  },
  State_20647_Name = {
    Text = "ท่ามกลางพายุฝน"
  },
  State_20648_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อเริ่มต้นเทิร์น จะได้รับผลบวก<PVPWonderfulEffectKeywords:ผลวิเศษ> และเมื่อศัตรูใช้「คำสั่งกุญแจ」ครั้งแรกในแต่ละเทิร์น จะนำ「ทัศนียภาพอันงดงาม」[StateArg1] ใบเข้ามือ。"
  },
  State_20648_Name = {
    Text = "งานระเริงไร้เสียง"
  },
  State_20649_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」นำ「ทักษะ」สุดท้ายที่เล่นในรอบที่แล้วกลับเข้ามาในมือ และลดการใช้พลังการคำนวณลง –1 หากเกิดผลลัพธ์นี้หลายครั้งจะย้อนกลับไปข้างหน้า."
  },
  State_20649_Name = {
    Text = "เวลาย้อนกลับ"
  },
  State_20650_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>：เมื่อสวมใส่จะทำให้ตัวเอง<ComaKeywords:สลบ> ก่อน「การระเบิดแห่งความบ้าคลั่ง」จะสลายสถานะเชิงบวกของศัตรูทั้งหมด"
  },
  State_20650_Name = {
    Text = "เพ้อคลั่ง"
  },
  State_20651_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น จั่วการ์ด [StateArg1] ใบ。"
  },
  State_20651_Name = {
    Text = "ความโลภ"
  },
  State_20652_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจาก「ระเบิดพลัง」จะสร้างความเสียหาย [StateArg1] ให้กับศัตรูทั้งหมด,     <DisarmKeywords:ชาบด>."
  },
  State_20652_Name = {
    Text = "ลงทัณฑ์"
  },
  State_20653_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「การโจมตี」สามารถเลือกเป้าหมายและหักลด <Energy:[Energy:StateArg1]> ความคลั่งของเป้าหมายได้。"
  },
  State_20653_Name = {
    Text = "ลอยล่องในห้วงตัณหา"
  },
  State_20654_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อเริ่มต้นเทิร์น จะทำให้ตัวเอง<PVPSeriousInjuryKeywords:บาดเจ็บสาหัส> และได้รับ <Damage:[Damage:StateArg1]> ชั้น<PVPCorrosionKeywords:ตราประทับแห่งความผิด>. เมื่อสิ้นสุดเทิร์น จะ<ReinforceKeywords:เสริมความแข็งแกร่ง>ตัวเอง."
  },
  State_20654_Name = {
    Text = "ราชโองการของราชินี"
  },
  State_20655_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ตี」ความเสียหายเพิ่มขึ้น [StateArg1]%,     「ตี」เลือกเป้าหมายได้."
  },
  State_20655_Name = {
    Text = "โปรดปราน"
  },
  State_20656_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ทักษะ」ที่ก่อให้เกิดความเสียหาย การรักษา และผลของโล่เพิ่มขึ้น [StateArg1]% ，หากใช้「ทักษะ」แล้วไม่มี<PVPProtectiveKeywords:บาเรีย>จะได้รับ 1 ชั้น。"
  },
  State_20656_Name = {
    Text = "บทส่งท้าย"
  },
  State_20657_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ทุกครั้งที่คู่ต่อสู้เล่น「ทักษะ」ใบที่ [StateArg1] ในแต่ละเทิร์น จะทำการคัดลอกการ์ดนั้นที่ลดพลังการคำนวณลง - [StateArg2] และใส่เข้าไปในมือของคุณ。"
  },
  State_20657_Name = {
    Text = "ปรีชาญาณ"
  },
  State_20658_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「โจมตี」ทุกครั้งที่โจมตีเป้าหมายหนึ่งเป้าหมาย จะได้รับ [StateArg1] พลังการคำนวณ。"
  },
  State_20658_Name = {
    Text = "บัลลาดพันธนาการ"
  },
  State_20659_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจากเสียชีวิต เมื่อเริ่มต้นเทิร์นถัดไป <PVPResurrectionKeywords:ฟื้นคืนชีพ> ตัวเองและได้รับ <Heal:[Heal:StateArg1]> HP และ<Block:[Block:StateArg2]> โล่ และทำลาย「วงล้อมชีวิต」นี้。"
  },
  State_20659_Name = {
    Text = "กำลังวังชา"
  },
  State_20660_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」หลังจากนั้นทำให้เพื่อนทั้งหมดได้รับ <Block:[Block:StateArg1]> โล่."
  },
  State_20660_Name = {
    Text = "กำแพงแห่งจิตใจ"
  },
  State_20661_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจาก「ระเบิดพลัง」ทำให้ศัตรูทั้งหมดได้รับ <Damage:[Damage:StateArg1]> ความเสียหาย<PVPBleedingKeywords:เลือดออก>."
  },
  State_20661_Name = {
    Text = "หนทางที่หลงหาย"
  },
  State_20662_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดรอบ, ทุกๆ 1 จุด<PVPCapKeywords:ขีดจำกัดอริธเมทิกา>จะสร้าง [Arg1] <PVPBleedingKeywords:เลือดออก>ให้กับศัตรูที่มี<HPAndShieldMin:HP และโล่ต่ำสุด>, รวมสร้างความเสียหาย <Damage:[Damage:Arg2]> <PVPBleedingKeywords:เลือดออก>."
  },
  State_20662_Name = {
    Text = "ซ่อนตัวในความมืด"
  },
  State_20663_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ก่อนที่จะขจัดสถานะลบของตัวเองและได้รับ [StateArg1] ระดับ<EnergyStorageKeywords:ชาร์จ>."
  },
  State_20663_Name = {
    Text = "ทลายโซ่ตรวน"
  },
  State_20664_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ทักษะ」ทำให้ตัวเองได้รับ<ReinforceKeywords:เสริมความแข็งแกร่ง>."
  },
  State_20664_Name = {
    Text = "ปฏิญาณอัศวิน"
  },
  State_20665_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อตัวเองขับไล่ความลบหากไม่มีสภาพลบที่สามารถขับไล่ได้จะฟื้นฟูรักษา <Heal:[Heal:StateArg1]> HP. เมื่อสิ้นสุดรอบ <DelayKeywords:ความหน่วง 1>:  ขับไล่ความลบของตัวเอง."
  },
  State_20665_Name = {
    Text = "ใบเรือแห่งญาณสอดส่อง"
  },
  State_20666_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลัง「ระเบิดพลัง」ทำให้พันธมิตรที่มี<HPAndShieldMin:HP และโล่ต่ำสุด>ได้รับ [Arg1] ชั้น<PVPProtectiveKeywords:บาเรีย>."
  },
  State_20666_Name = {
    Text = "แด่เพื่อนรัก"
  },
  State_20667_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ความเสียหายของ「ทักษะ」ใบแรกของผู้สวมใส่ที่เล่นในแต่ละเทิร์นเพิ่มขึ้น [StateArg1]%."
  },
  State_20667_Name = {
    Text = "ดาบไททัน"
  },
  State_20668_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อผู้ปลุกตื่นฝ่ายเราเสียชีวิต จะทำให้ศัตรูทั้งหมดได้รับ <Damage:[Damage:StateArg1]> <PVPBleedingKeywords:เลือดออก> ความเสียหาย。เมื่อผู้สวมใส่เสียชีวิต จะทำให้เกิดความเสียหายเพิ่มเติม <Damage:[Damage:StateArg2]> <PVPBleedingKeywords:เลือดออก>。"
  },
  State_20668_Name = {
    Text = "อวสานมิสคอรัล"
  },
  State_20669_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และเริ่มต้นเทิร์น หากไม่มี<PVPProtectiveKeywords:บาเรีย> จะได้รับ [StateArg1] ชั้นของ<PVPProtectiveKeywords:บาเรีย> มิฉะนั้นจะลดการใช้พลังการคำนวณของ「ทักษะ」ที่มีค่าใช้จ่ายสูงสุด 1 ใบในมือลง -1."
  },
  State_20669_Name = {
    Text = "จารึกศักดิ์สิทธิ์"
  },
  State_20670_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ตี」ทำให้เกิด<PVPSeriousInjuryKeywords:บาดเจ็บสาหัส> ความเสียหายเพิ่มขึ้น [StateArg1]% แต่ทำให้ตัวเองสูญเสียชีวิตที่ทำให้เกิดความเสียหายครึ่งหนึ่ง。"
  },
  State_20670_Name = {
    Text = "ครีบแห่งความเศร้าโศก"
  },
  State_20671_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ฟื้นฟูพลังชีวิตตัวเอง <Heal:[Heal:StateArg1]> HP."
  },
  State_20671_Name = {
    Text = "เหนือความตาย"
  },
  State_20672_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดรอบ จะทำให้ไพ่บนมือที่ใช้พลังการคำนวณสูงสุดลดพลังการคำนวณ -[StateArg1]。<PrepareKeywords:เตรียมพร้อม>。"
  },
  State_20672_Name = {
    Text = "จิตใจที่มุ่งมั่น"
  },
  State_20673_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ทำให้ตัวเองได้รับ <Block:[Block:StateArg1]> โล่ และเพื่อนฝ่ายอื่นได้รับ <Energy:[Energy:StateArg2]> อาลีมัส."
  },
  State_20673_Name = {
    Text = "ปัจจัยที่ไม่อาจคำนวณ"
  },
  State_20696_Name = {
    Text = "สถานะ@ความกลัวต่อยักษ์"
  },
  State_20723_Desc = {
    Text = "ความเสียหายของการ์ดโจมตีเพิ่มขึ้น [Layer].__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_20723_Name = {
    Text = "ความเสียหายคงที่ของการ์ดโจมตีเพิ่มขึ้น__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_20724_Desc = {
    Text = "ความเสียหายของการ์ดโจมตีลดลง [Layer].__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_20724_Name = {
    Text = "ความเสียหายคงที่ของการ์ดโจมตีลดลง__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_20749_Desc = {
    Text = "การนับการย้อนกลับทั่วไป.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_20758_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป จั่วการ์ด [Layer] ใบ"
  },
  State_20758_Name = {
    Text = "การจั่วการ์ดล่าช้า"
  },
  State_20766_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_20802_Desc = {
    Text = "การ์ดใบนี้ไม่สามารถเล่นได้.__「สำหรับพัฒนาเท่านั้น」"
  },
  State_20802_Name = {
    Text = "ไม่สามารถเล่นได้__「สำหรับพัฒนาเท่านั้น」"
  },
  State_20803_Desc = {
    Text = "การ์ดนี้ลดการใช้พลังการคำนวณลง 1 หลังจากใช้การ์ดใบอื่น การ์ดนี้จะกลายเป็นการ์ดวงล้อมชีวิตแบบสุ่ม"
  },
  State_20803_Name = {
    Text = "<CardKeyWord:วิญญาณเกิด>"
  },
  State_20805_Desc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_20805_Name = {
    Text = "<RetainIconKeywords:เก็บไว้>"
  },
  State_20806_Desc = {
    Text = "หลังจากใช้งานแล้วจะไม่เข้าสู่กองไพ่ทิ้ง แต่จะถูกนำออกจากสำรับไพ่。"
  },
  State_20806_Name = {
    Text = "<DepleteIconKeywords:ใช้>"
  },
  State_20820_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป จะฟื้นคืนชีพและได้รับ [Layer] ชีวิต และ [Layer] โล่。"
  },
  State_20820_Name = {
    Text = "ฟื้นฟูชีพช้า"
  },
  State_20851_Name = {
    Text = "มอบการ์ด"
  },
  State_20981_Desc = {
    Text = "「สีแดงเข้ม」การตื่นรู้แล้ว ความเสียหายที่เกิดจะเพิ่มขึ้นอย่างมาก"
  },
  State_20981_Name = {
    Text = "ยูวฮะชิ การตื่นรู้!"
  },
  State_20981_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_20982_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นขึ้น...จะตื่นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_20982_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_20988_Desc = {
    Text = "ความคลั่งเริ่มต้น +80。ได้รับความคลั่ง 20 คะแนนทุกต่อรอบ。"
  },
  State_20988_Name = {
    Text = "ดาฟเดล·ครั้งแรกพบกัน"
  },
  State_20989_Desc = {
    Text = "ความคลั่งเริ่มต้น +80。ทุกรอบได้รับ 2 หน่วย พลังการคำนวณ，20 หน่วย ความคลั่ง。"
  },
  State_20989_Name = {
    Text = "ตูรู · การพบเห็นครั้งแรก"
  },
  State_21306_Desc = {
    Text = "รีเซ็ตการโจมตีต่อเนื่องทุกเทิร์น"
  },
  State_21306_Name = {
    Text = "คอมโบรีเซ็ต"
  },
  State_21307_Desc = {
    Text = "ทุกชั้นจะเพิ่มจำนวนการโจมตี +1 เมื่อได้รับความเสียหายจะสูญเสีย 1 ชั้น โดยมีขั้นต่ำคือ 1 ชั้น และเมื่อจบเทิร์นจะสูญเสียทั้งหมด。"
  },
  State_21307_Name = {
    Text = "คอมโบ"
  },
  State_21342_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป ได้รับ [Layer] การรักษา."
  },
  State_21342_Name = {
    Text = "การรักษาที่ล่าช้า"
  },
  State_21345_Desc = {
    Text = "ก่อนเริ่มพิธีการลงมาของเทพเจ้า เมื่อเสียชีวิตจะฟื้นคืนชีพ ลบสถานะเชิงลบ ภูมิคุ้มกันต่อความเสียหายและฟื้นฟูชีวิต 30% หลังจากเริ่มพิธีการลงมาของเทพเจ้า เมื่อเสียชีวิตจะฟื้นคืนชีพอย่างสมบูรณ์ ลบสถานะเชิงลบและความหลงใหลในพิธีกรรม และเรียกคลันสองคน。"
  },
  State_21345_Name = {
    Text = "ความหลงใหลในพิธีกรรม"
  },
  State_21358_Desc = {
    Text = "ผู้เล่นคนนี้ไม่มีขีดจำกัดในการถือไพ่ในมือ.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_21381_Name = {
    Text = "การนับครั้งใช้ตราประทับ"
  },
  State_21385_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นลดลงเป็น 0 จะเปลี่ยนเจตนาเป็นการระเบิดพลังที่มีความเสียหายสูงและจะลบผลกลายเป็นหินออก。"
  },
  State_21385_Name = {
    Text = "ความคลั่งเลือด"
  },
  State_21450_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป ขจัดสภาพลบของตนเอง。"
  },
  State_21450_Name = {
    Text = "การชำระล้างที่ช้าลง"
  },
  State_21488_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_21492_Desc = {
    Text = "ความเสียหายจะเพิ่มขึ้น 50% เมื่อเกิดการโจมตีที่รุนแรง。"
  },
  State_21492_Name = {
    Text = "<CardKeyWord:Critical>"
  },
  State_21546_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป ได้รับ [Layer] โล่。"
  },
  State_21546_Name = {
    Text = "โล่หน่วงเวลา"
  },
  State_21547_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้คงโล่ครึ่งหนึ่งไว้。"
  },
  State_21547_Name = {
    Text = "ความอดทน"
  },
  State_21548_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป จะได้รับการเสริมสร้าง。"
  },
  State_21548_Name = {
    Text = "หน่วงเวลาเสริมสร้าง"
  },
  State_21580_Desc = {
    Text = "ผู้ล่ากะโหลกกำลังติดตามร่องรอยการเคลื่อนไหวของคุณ ทุกครั้งที่ดึงไพ่ 1 ใบ ผู้ล่ากะโหลกจะได้รับพละกำลังชั่วคราว [StateArg1]。"
  },
  State_21580_Name = {
    Text = "สืบร่องรอย"
  },
  State_21587_Name = {
    Text = "ในรอบนี้ได้พบกับร่างกายที่ปลุกใหม่แบบสุ่ม"
  },
  State_21590_Name = {
    Text = "จำนวนครั้งที่พยายามปลุกร่างกายที่ตื่นขึ้น"
  },
  State_21601_Name = {
    Text = "พบร่างกายที่ตื่นขึ้นใหม่"
  },
  State_21616_Desc = {
    Text = "ใช้คลั่งไคล้ถึงขีดสุดแล้วปิดผนึกทั้งหมดของร่างกายที่ตื่นขึ้นเป็นเวลาหนึ่งรอบ。"
  },
  State_21616_Name = {
    Text = "ซากของผู้เดินตามวิถี"
  },
  State_21671_Name = {
    Text = "ก่อให้เกิดความเสียหายในพื้นที่__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_21688_Name = {
    Text = "สามารถใช้ได้ 1 ครั้ง"
  },
  State_21689_Name = {
    Text = "สามารถใช้ได้ 2 ครั้ง"
  },
  State_21720_Desc = {
    Text = "ร่างตื่นหลายรายที่อยู่ด้านหลังเป้าหมายก็รับผลเดียวกันด้วย."
  },
  State_21720_Name = {
    Text = "<CardKeyWord:ทะลุ>"
  },
  State_21726_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจากผู้สวมใส่เล่น「ทักษะ」ใบแรกในแต่ละเทิร์น จะทำการคัดลอกการ์ดนั้นที่ลดพลังการคำนวณลง - [StateArg1] และสับเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_21726_Name = {
    Text = "ฟูเอ็ตเต้"
  },
  State_21744_Name = {
    Text = "จำนวนครั้งที่พยายามปลุกร่างกายที่ตื่นขึ้น"
  },
  State_21745_Name = {
    Text = "พบร่างกายที่ตื่นขึ้นใหม่"
  },
  State_21746_Name = {
    Text = "ในรอบนี้ได้พบกับร่างกายที่ปลุกใหม่แบบสุ่ม"
  },
  State_21747_Desc = {
    Text = "มี[Layer] ร่างกายตื่นกำลังถูกล่า ผู้ปลุกตื่นที่ถูกล่าทุกครั้งที่ใช้การ์ดหนึ่งใบ จะทำให้「ผู้ล่ากะโหลกคลั่งไคล้」สะสมเครื่องหมายล่าสัตว์ 1 ชั้น。"
  },
  State_21747_Name = {
    Text = "เทศกาลล่าสัตว์"
  },
  State_21751_Desc = {
    Text = "จั่วการ์ดจำนวนครึ่งหนึ่งของจำนวนชั้นตราล่าสัตว์ ([DescArg1])，「นักล่ากะโหลกบ้าคลั่ง」จำนวนชั้นตราล่าสัตว์ +1。"
  },
  State_21751_Name = {
    Text = "<CardKeyWord:ถูกล่า>"
  },
  State_21754_Desc = {
    Text = "หลังจากเสียชีวิต จะขจัดพละกำลังชั่วคราวทั้งหมดของ「ผู้ล่ากะโหลกคลั่งไคล้」และลดจำนวนชั้น「เครื่องหมายล่าสัตว์」ลงครึ่งหนึ่ง。"
  },
  State_21754_Name = {
    Text = "ความโล่งใจชั่วคราว"
  },
  State_21765_Desc = {
    Text = "·สามารถติดตั้ง「วงล้อมชีวิต」ให้กับผู้ปลุกตื่นฝ่ายเดียว เพื่อให้มีผลของ「วงล้อมชีวิต」\n·เมื่อทำการติดตั้ง「วงล้อมชีวิต」ซ้ำให้กับผู้ปลุกตื่น จะทำลายวงล้อมชีวิตเก่าและเก็บรักษาวงล้อมชีวิตใหม่\n·เมื่อผู้ปลุกตื่นเสียชีวิต วงล้อมชีวิตที่ติดตั้งจะถูกทำลาย\n·หากติดตั้ง「วงล้อมชีวิต」ให้กับผู้ปลุกตื่นที่เสียชีวิต จะทำลาย「วงล้อมชีวิต」นั้นและได้รับภาพลวงหนึ่งใบพร้อมคืนค่าการใช้พลังงาน。"
  },
  State_21765_Name = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>"
  },
  State_21785_Name = {
    Text = "การต่อสู้เรียก"
  },
  State_21787_Name = {
    Text = "เพิ่มการตะโกนในการต่อสู้"
  },
  State_21826_Name = {
    Text = "คำพูดเปิดของหัวหน้าเด็ก"
  },
  State_21829_Name = {
    Text = "เอฟเฟคคำสั่งสุดท้าย"
  },
  State_21838_Name = {
    Text = "การแนะนำเปิดตัว"
  },
  State_21843_Name = {
    Text = "เพิ่มสถานะในตอนเริ่มต้น"
  },
  State_21895_Name = {
    Text = "คำร้องเปิดสนาม"
  },
  State_21905_Desc = {
    Text = "「การโจมตี」ได้รับพลังการคำนวณ 2 หน่วย，สุ่มทิ้งไพ่ 1 ใบ；「การป้องกัน」จั่วไพ่ 2 ใบ，สูญเสียพลังการคำนวณ 1 หน่วย。"
  },
  State_21928_Name = {
    Text = "คำแนะนำ"
  },
  State_22054_Name = {
    Text = "คำร้องเปิดสนาม"
  },
  State_22055_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นขึ้น... จะตื่นขึ้นเมื่อถูกทำลาย กู้คืน HP และเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_22055_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_22067_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ให้หนวดสัมผัส 1 เส้นโจมตี [Layer] ครั้ง."
  },
  State_22067_Name = {
    Text = "การรวมตัวของหนวดสัมผัส"
  },
  State_22074_Desc = {
    Text = "อยู่รอดจนถึงรอบที่เจ็ด เปลี่ยนเจตนาเป็นการจ้องมอง รอบที่แปดขึ้นไป เปลี่ยนเจตนาเป็นการลบหลู่"
  },
  State_22134_Desc = {
    Text = "ดาเมจทะลวงจะทำลาย HP, โล่, และบาเรียของเป้าหมายพร้อมกัน."
  },
  State_22134_Name = {
    Text = "<CardKeyWord:ดาเมจทะลวง>"
  },
  State_22157_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50%([StateArg1]) จะแยกออกเป็น「กระแสน้ำ」และ「น้ำขึ้นน้ำลง」ที่มีชีวิตเท่ากัน。"
  },
  State_22157_Name = {
    Text = "แยกส่วน"
  },
  State_22204_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับอัตราการโจมตีคริติคอลชั่วคราวและค่าความเสียหายจากการโจมตีคริติคอลชั่วคราว [Layer]%。"
  },
  State_22204_Name = {
    Text = "ทำนองขับกังวาน"
  },
  State_22204_WeaponDesc = {
    Text = "หากไม่เสียชีวิตจนถึงรอบถัดไป อัตราการโจมตีคริติคอลในรอบถัดไป +[StateArg1]%。"
  },
  State_22210_Desc = {
    Text = "พลังการคำนวณใช้ + 100 และไม่สามารถใช้การโจมตีได้, ไม่สามารถได้รับความคลั่ง。"
  },
  State_22210_Name = {
    Text = "ซูเปอร์ช้า"
  },
  State_22238_Name = {
    Text = "การต่อสู้ระหว่างผู้เล่นจนถึงความตาย__「สำหรับพัฒนาเท่านั้น」"
  },
  State_22239_Name = {
    Text = "เพิ่มการต่อสู้ระหว่างผู้เล่นจนถึงความตาย__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_22249_Desc = {
    Text = "จั่วการ์ดน้อยลง ([Layer]) ใบ"
  },
  State_22249_Name = {
    Text = "การแลกเปลี่ยนที่ไม่เท่าเทียม"
  },
  State_22300_Desc = {
    Text = "การ์ดโจมตีนี้ไม่สามารถเล่นการ์ดได้.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_22300_Name = {
    Text = "การ์ดโจมตีถูกยึดไม่สามารถเล่นได้__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_22303_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหาย จะมอบการ์ดสุ่มในมือให้ 1 ชั้นของ「เชื่องช้า」 และเมื่อทำลายโล่จะลบสถานะ「โล่เยือกแข็ง」ออก。"
  },
  State_22303_Name = {
    Text = "โล่แข็ง"
  },
  State_22324_Desc = {
    Text = "ทุกครั้งที่มี 1 ชั้น จะเพิ่มการโจมตี 1 ขั้นในรอบนี้"
  },
  State_22324_Name = {
    Text = "เสียงคลื่นโหมกระหน่ำ"
  },
  State_22325_Desc = {
    Text = "หลังจากถูกโจมตีทุกครั้ง จะได้รับพละกำลังชั่วคราว [StateArg1] ระดับ。"
  },
  State_22325_Name = {
    Text = "เลือดของยักษ์"
  },
  State_22326_Desc = {
    Text = "คุณถูกล็อค! หลังจากเล่นแล้ว กองกำลังพิทักษ์ผู้เหยียบทะเลจะได้รับบ้าคลั่งชั่วคราว 1 ระดับ และลบตราคลื่นโกรธของการ์ดคำสั่งนี้。"
  },
  State_22326_Name = {
    Text = "<CardKeyWord:ตราคลื่นโกรธ>"
  },
  State_22328_Desc = {
    Text = "ทุกครั้งที่ใช้การ์ดคำสั่ง「ตราคลื่นโกรธ」จำนวนครั้งโจมตีในรอบนี้จะเพิ่มขึ้น 1 ครั้ง。"
  },
  State_22328_Name = {
    Text = "เสียงคลื่นโหมกระหน่ำ"
  },
  State_22334_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด「โจมตี」1 ใบ วางการ์ด「บาดแผล」จำนวน [StateArg1] ใบไว้บนกองไพ่จั่ว。"
  },
  State_22334_Name = {
    Text = "บาดเจ็บ"
  },
  State_22404_Desc = {
    Text = "โล่ที่เกิดขึ้นในการต่อสู้ครั้งนี้เพิ่มขึ้น [Layer] หน่วย。"
  },
  State_22404_Name = {
    Text = "ระวังภัย"
  },
  State_22405_Desc = {
    Text = "การต่อสู้ในครั้งนี้เพิ่มโล่ที่เกิดขึ้น"
  },
  State_22405_Name = {
    Text = "<PVPAlertKeywords:ระวัง>"
  },
  State_22702_Desc = {
    Text = "การ์ดใบแรกที่เล่นในแต่ละรอบจะทริกเกอร์ผลเพิ่มเติม。"
  },
  State_22702_Name = {
    Text = "<CardKeyWord:การโจมตีโดยไม่ทันตั้งตัว>"
  },
  State_22706_Name = {
    Text = "ตัวทำเครื่องหมายการโจมตี__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_22707_Desc = {
    Text = "หลังจากเล่นไพ่ในแต่ละรอบ ให้ผู้เล่นได้รับสถานะจู่โจมเพื่อทำเครื่องหมาย__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_22707_Name = {
    Text = "ตัวกระตุ้นการจู่โจม__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_22721_Name = {
    Text = "ลูกตุ้มแห่งกาล「หลงทาง」"
  },
  State_23405_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกทำลาย จะได้รับพละกำลังเท่ากับจำนวนชั้นการโต้กลับในปัจจุบัน ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_23405_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_23406_Desc = {
    Text = "「ผู้จมดิ่ง」เมื่อสิ้นสุดแต่ละรอบจะได้รับ [StateArg1] ระดับของการโต้กลับ。"
  },
  State_23406_Name = {
    Text = "เคคอส การตื่นรู้!"
  },
  State_23512_Name = {
    Text = "ให้พันหน้ามายา"
  },
  State_23514_Name = {
    Text = "ให้พันหน้ามายา"
  },
  State_23515_Name = {
    Text = "ให้พันหน้ามายา"
  },
  State_23516_Name = {
    Text = "ให้พันหน้ามายา"
  },
  State_23517_Name = {
    Text = "มอบ Buff ให้ผู้เล่น"
  },
  State_23518_Desc = {
    Text = "เพิ่มความเสียหายเป็นเวลา 2 เทิร์น / เพิ่มการโจมตี 1 ครั้ง / ลดพลังลง"
  },
  State_23518_Name = {
    Text = "<CardKeyWord:เจตนาเลือก>"
  },
  State_23519_Name = {
    Text = "เจตนา2b"
  },
  State_23520_Name = {
    Text = "เจตนา2c"
  },
  State_23521_Name = {
    Text = "เมื่อถูกทิ้ง ให้ใช้งาน ลดความคลั่งของร่างกายที่ตื่นขึ้นทั้งหมด [StateArg1] และสับไพ่「อาการ」5 ใบเข้ากองไพ่ที่สุ่มของผู้เล่น"
  },
  State_23522_Name = {
    Text = "เมื่อถูกทิ้ง ให้ใช้งาน ลดความคลั่งของร่างกายที่ตื่นขึ้นทั้งหมด [StateArg1]"
  },
  State_23524_Name = {
    Text = "เจตนา3a"
  },
  State_23525_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ได้ตื่นขึ้น... จะตื่นขึ้นเมื่อถูกโจมตีใกล้จะล้มลง ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปร่างที่แท้จริง。"
  },
  State_23525_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_23526_Name = {
    Text = "เจตนา2a"
  },
  State_23527_Name = {
    Text = "เจตนา3c"
  },
  State_23528_Name = {
    Text = "เจตนา3b"
  },
  State_23529_Desc = {
    Text = "พละกำลัง, สร้างความเสียหายเพิ่มเติม, ได้รับโล่"
  },
  State_23529_Name = {
    Text = "<CardKeyWord:เจตนาเลือก>"
  },
  State_23530_Desc = {
    Text = "เมื่อใช้「มายาพันหน้า」จะต้องทำการเลือกเจตนา 2 ครั้ง หากถูกทิ้ง ผู้ปลุกตื่นทั้งหมดจะสูญเสียอาลีมัส 20 หน่วย และสับไพ่ 5 ใบที่มี「อาการ」เข้ากองไพ่ที่สุ่มของผู้เล่น。"
  },
  State_23530_Name = {
    Text = "ดาฟเดล การตื่นรู้!"
  },
  State_23531_Name = {
    Text = "ให้พันหน้ามายา"
  },
  State_23532_Name = {
    Text = "ให้พันหน้ามายา"
  },
  State_23533_Desc = {
    Text = "ใส่การ์ดอาการ / ทำให้เลือดออก / ลดความคลั่ง"
  },
  State_23533_Name = {
    Text = "<CardKeyWord:เจตนาเลือก>"
  },
  State_23534_Name = {
    Text = "เจตนา1a"
  },
  State_23535_Name = {
    Text = "เจตนา1c"
  },
  State_23536_Name = {
    Text = "เจตนา 1b"
  },
  State_23612_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นลดลงเป็น 0 จะเปลี่ยนเจตนาเป็นระเบิดพลังที่สร้างความเสียหายสูงและจะยกเลิกผลกลายเป็นหิน。"
  },
  State_23612_Name = {
    Text = "ความคลั่งเลือด·สิ้นสุด"
  },
  State_23687_Name = {
    Text = "ลูกตุ้มแห่งกาล「คลื่นซัด」"
  },
  State_23726_Desc = {
    Text = "ก่อนรอบถัดไป จะป้องกันการตายของเป้าหมายที่ถูกปลุก 1 ครั้ง สามารถสะสมได้สูงสุด 1 ระดับ"
  },
  State_23726_Name = {
    Text = "การต่อต้านความตาย"
  },
  State_23732_Desc = {
    Text = "จนกว่าจะถึงก่อนรอบถัดไปเริ่มต้น, ทุกครั้งที่รับดาเมจสกิลกดใช้ 1 ครั้ง จะได้รับ<PainWord:ความอดทน> [Layer] ชั้น."
  },
  State_23732_Name = {
    Text = "หนองน้ำอาถรรพ์"
  },
  State_23736_Name = {
    Text = "จำนวนการจั่วไพ่ในเทิร์นนี้"
  },
  State_23737_Name = {
    Text = "บันทึกจำนวนการจั่วไพ่"
  },
  State_23741_Name = {
    Text = "ใช้บันทึกการจั่วไพ่"
  },
  State_23744_Desc = {
    Text = "หากบนสนามไม่มี「ผู้ตาย」 ให้เรียก「ผู้ตาย」 1 คนในตอนเริ่มต้นรอบ ชีวิตจะเพิ่มขึ้นทุกครั้งที่เรียก"
  },
  State_23744_Name = {
    Text = "การเรียกผีตาย"
  },
  State_23747_Name = {
    Text = "เพิ่มพลังชีวิต"
  },
  State_23748_Name = {
    Text = "จำนวนการเรียก"
  },
  State_23769_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_23769_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_23771_Desc = {
    Text = "「จอมเวทย์」ได้ตื่นขึ้นแล้ว ระวังเธอใช้「ภาพลวงตา」สร้างสำเนา หลังจากตื่นขึ้น ฝ่ายตรงข้ามทุกครั้งที่เล่นการ์ด 1 ใบ คาเซียห์จะได้รับ 1 ชั้นของ「ภาพลวงตา」。"
  },
  State_23771_Name = {
    Text = "คาเซียการตื่นรู้!"
  },
  State_23771_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_23782_Desc = {
    Text = "ได้รับ 10 ชั้นของ「ภาพลวงตา」จะล้างชั้น「ภาพลวงตา」และอัญเชิญสำเนา 1 ตัวไปข้างหน้า สูงสุดสามารถมีได้ 2 ตัว สำเนาที่ถูกอัญเชิญจะมี 3 ชั้น<ParcloseIconKeywords:บาเรีย>。"
  },
  State_23782_Name = {
    Text = "มโนภาพ"
  },
  State_23786_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นคาเซียหยิบสิ่งของจากที่ไกล"
  },
  State_23787_Name = {
    Text = "สถานะ@ร่างตื่นคาเซีย@หยิบของจากระยะไกล@ลดการจั่วไพ่"
  },
  State_23788_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นที่ 3 ให้เพิ่มการ์ด「เสียงสะท้อนจากอดีตกาล—ทิ้งไพ่ทั้งหมดในมือ ชีวิตและโล่ในปัจจุบันกลับไปสู่สถานะเมื่อจบเทิร์นที่แล้ว เก็บรักษา ใช้」เข้าสู่มือ。"
  },
  State_23791_Name = {
    Text = "คำแนะนำเปิดตัว"
  },
  State_23823_Name = {
    Text = "ระเบิด1"
  },
  State_23825_Name = {
    Text = "สถานะ@ร่างปลุกคาเซีย@หายไปทั้งหมด"
  },
  State_23827_Desc = {
    Text = "หลังจากใช้งาน สูญเสีย [DescArg1] พลังชีวิตสูงสุด และจอมเวทย์ใหญ่ได้รับ 1 ชั้นของ 「ความภาคภูมิใจ」 ในรอบนี้。"
  },
  State_23827_Name = {
    Text = "<CardCheerKeywords:เชียร์>"
  },
  State_23828_Desc = {
    Text = "จอมเวทย์ใหญ่ตอนนี้กำลังเพลิดเพลินกับการแสดงของเขา เมื่อมีชั้น「พึงพอใจในตัวเอง」หนึ่งชั้น จะทำให้ผลของทักษะถูกลดลงและพลังจะลดลง [DescArg1] สูงสุดสามารถมีได้ 5 ชั้น。"
  },
  State_23828_Name = {
    Text = "พึงพอใจในตัวเอง"
  },
  State_23871_Desc = {
    Text = "เมื่อเพิ่มพลังชีวิตสูงสุด จะไม่เพิ่มพลังชีวิตปัจจุบันพร้อมกัน และเมื่อลดพลังชีวิตสูงสุด จะลบพลังชีวิตปัจจุบันที่เกินออกไป พลังชีวิตสูงสุดต้องมีอย่างน้อย 1 หน่วย หลังตายจะไม่รีเซ็ต."
  },
  State_23871_Name = {
    Text = "<MaxHPColour:พลังชีวิตสูงสุด>"
  },
  State_23934_Name = {
    Text = "สถานะ@ตรวจสอบการ์ดหยิบของล่องหน"
  },
  State_23935_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นคาเซีย@หยิบของล่องหนมีผล"
  },
  State_2393_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อกำลังจะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_2393_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_2394_Name = {
    Text = "พละกำลังจากการตื่นพลังสีแดงเข้ม"
  },
  State_2395_Name = {
    Text = "เครื่องประดับงานเลี้ยงอันอบอุ่นจากดินแดนไกลโพ้น"
  },
  State_2395_WeaponDesc = {
    Text = "「การป้องกัน」เพิ่มโล่ 30% หากผู้ใช้สูญเสียรอยดำมากกว่า 15% 「การป้องกัน」จะเพิ่มโล่เพิ่มเติมอีก 30%"
  },
  State_2396_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น 20%。การโจมตีต่อศัตรูที่มีโล่จะเกิดคริติคอลอย่างแน่นอน。"
  },
  State_2398_Desc = {
    Text = "เมื่อได้รับความเสียหาย จะได้รับโล่ [Layer] และทุกครั้งที่ได้รับความเสียหาย โล่จะเพิ่มขึ้นเรื่อยๆ และเมื่อจบเทิร์นจะฟื้นฟู。"
  },
  State_2398_Name = {
    Text = "บาร์เรียมิติ"
  },
  State_2398_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับจากการโจมตีแบบรุกเพิ่มขึ้น [Layer] ทุกครั้งที่ได้รับความเสียหาย แผลจากการหลอมกร่อนจะขยายออก และจะฟื้นฟูเมื่อเริ่มต้นรอบใหม่。"
  },
  State_2399_Desc = {
    Text = "หลังจากทำให้ชีวิตฟื้นฟู ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 3 หน่วย ทุกครั้งที่ทำให้ชีวิตฟื้นฟูเป็นครั้งที่ 5 ความเสียหายคลั่งไคล้ถึงขีดสุดจะเพิ่มขึ้น [Arg1]。"
  },
  State_2400_Desc = {
    Text = "เพิ่มขีดจำกัดหนวดสัมผัส 1 เส้น เมื่อชีวิตต่ำกว่า 50% ความเสียหายจากหนวดจะเพิ่มขึ้น [StateArg1] หน่วย"
  },
  State_2400_Name = {
    Text = "สิ่งสร้างในอดีตที่เป็นของกำนัล"
  },
  State_2400_WeaponDesc = {
    Text = "เพิ่มขีดจำกัดหนวดสัมผัส 1 เส้น เมื่อชีวิตต่ำกว่า 50% ความเสียหายจากหนวดจะเพิ่มขึ้น [StateArg1] หน่วย"
  },
  State_2401_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เพิ่มการ์ดจากกองไพ่ทิ้งด้านบนเข้าสู่มือ。"
  },
  State_2402_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ทุกๆ การ์ด 1 ใบในมิติพิเศษ จะได้รับพละกำลังชั่วคราว [Arg1] ในรอบนี้"
  },
  State_2403_Desc = {
    Text = "การต่อสู้นี้เพิ่มโล่ [Layer] หน่วย。"
  },
  State_2403_Name = {
    Text = "ระวังภัย"
  },
  State_2403_WeaponDesc = {
    Text = "การต่อสู้นี้เพิ่มโล่ [Layer] หน่วย。"
  },
  State_2404_Desc = {
    Text = "เมื่อเก็บจะลบการ์ดอาการ 1 ใบ อัตราการแกะสลักโชคเพิ่มขึ้น 50%."
  },
  State_2405_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว"
  },
  State_2405_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว"
  },
  State_2405_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว"
  },
  State_2406_Desc = {
    Text = "เมื่อพลังการคำนวณเหลือ 1 หน่วยสุดท้าย จะได้รับพลังการคำนวณ 2 หน่วย แต่ละรอบทริกเกอร์ได้สูงสุด 2 ครั้ง"
  },
  State_2407_Name = {
    Text = "ค่าสังเกต"
  },
  State_2408_Name = {
    Text = "นกหวีดกะลาสี"
  },
  State_2409_Desc = {
    Text = "ในรอบนี้ทุกครั้งที่ใช้การ์ด【โจมตี】 ใช้พลังการคำนวณลดลง 1 。"
  },
  State_2409_Name = {
    Text = "ดาบแห่งปฏิปักษ์"
  },
  State_2409_WeaponDesc = {
    Text = "ในรอบนี้ทุกครั้งที่ใช้การ์ด【โจมตี】 ใช้พลังการคำนวณลดลง 1 。"
  },
  State_2410_Desc = {
    Text = "ไม่สามารถเคลื่อนไหวได้ 1 รอบ หากศัตรูเคยถูกกลายเป็นหินแล้ว จะไม่สามารถถูกใช้งานผลซ้ำได้。"
  },
  State_2410_Name = {
    Text = "<PetrifactionIconKeywords: การกลายเป็นหิน>"
  },
  State_2410_WeaponDesc = {
    Text = "ทำให้สัตว์ประหลาดมึนงงหนึ่งรอบ"
  },
  State_2411_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ทีมของเราจะได้รับสถานะ [Layer] เลือดออก"
  },
  State_2411_Name = {
    Text = "โคมไฟคลุ้งเลือด"
  },
  State_2411_WeaponDesc = {
    Text = "เมื่อสิ้นสุดเทิร์น ทีมของเราจะได้รับสถานะ [Layer] เลือดออก"
  },
  State_2412_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นในรอบถัดไปจะเพิ่มเป็นสองเท่า。"
  },
  State_2412_Name = {
    Text = "การดิ้นรนในห้วงวิกฤต"
  },
  State_2412_WeaponDesc = {
    Text = "ความเสียหายที่เกิดขึ้นในรอบถัดไปจะเพิ่มเป็นสองเท่า。"
  },
  State_2413_Desc = {
    Text = "ความคลั่งที่ได้รับจากการโจมตีและการป้องกันลดลง [Layer] %。"
  },
  State_2413_Name = {
    Text = "ความว่างเปล่า"
  },
  State_2413_WeaponDesc = {
    Text = "ความคลั่งจากการโจมตีและป้องกัน [StateArg1]%。"
  },
  State_2415_Desc = {
    Text = "หากได้รับความเสียหายในรอบที่แล้ว จะได้รับภูมิคุ้มกัน 1 รอบเมื่อเริ่มรอบ"
  },
  State_2415_Name = {
    Text = "การปรับตัว"
  },
  State_2415_WeaponDesc = {
    Text = "หากได้รับความเสียหายในรอบที่แล้ว จะได้รับภูมิคุ้มกัน 1 รอบเมื่อเริ่มรอบ"
  },
  State_2416_Desc = {
    Text = "มอนสเตอร์ที่ถูกเรียกออกมา มีชีวิตและความเสียหายเพิ่มเป็นสองเท่า。"
  },
  State_2416_Name = {
    Text = "「โลกหุ่นขี้ผึ้ง」"
  },
  State_2416_WeaponDesc = {
    Text = "มอนสเตอร์ที่ถูกเรียกออกมา มีชีวิตและความเสียหายเพิ่มเป็นสองเท่า。"
  },
  State_24174_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นจะไม่ลดชีวิตต่ำกว่า 1 จากความเสียหายอีกต่อไป。"
  },
  State_24174_Name = {
    Text = "ภูมิคุ้มกันต่อการตาย"
  },
  State_2418_Desc = {
    Text = "[คลั่งไคล้ถึงขีดสุด] ทำให้ตัวเองได้รับ 30 ความคลั่ง。"
  },
  State_2418_Name = {
    Text = "ผ้าคลุมหน้าของเทพแห่งการแปรสภาพ"
  },
  State_2418_WeaponDesc = {
    Text = "[คลั่งไคล้ถึงขีดสุด] ทำให้ตัวเองได้รับ 30 ความคลั่ง。"
  },
  State_2419_Name = {
    Text = "สิ่งสร้างพื้นผิวกระจกสีขาว"
  },
  State_2420_Desc = {
    Text = "ในรอบนี้ทุกครั้งที่ใช้การ์ด【การป้องกัน】1 ใบ จะลดพลังการคำนวณลง 1 หน่วย"
  },
  State_2420_Name = {
    Text = "ดาบแห่งญาณทัศนะ"
  },
  State_2420_WeaponDesc = {
    Text = "ในรอบนี้ทุกครั้งที่ใช้การ์ด【การป้องกัน】1 ใบ จะลดพลังการคำนวณลง 1 หน่วย"
  },
  State_24210_Desc = {
    Text = "ในรอบนี้ หนวดสัมผัสของเทพเจ้าจะโจมตีศัตรูทั้งหมด"
  },
  State_24210_Name = {
    Text = "แขนของสวรรค์ - กุญแจลับ"
  },
  State_24211_Desc = {
    Text = "·เมื่อจบเทิร์น จะสร้างความเสียหาย [DescArg4] ครั้ง [DescArg2] จุดต่อศัตรูแถวหน้า หากสังหารศัตรู จะทำให้ความเสียหายเพิ่มขึ้น [DescArg3] จุด สูงสุดเพิ่มขึ้น 5 ครั้ง (ปัจจุบัน [DescArg6] ครั้ง)。\n·ทุกครั้งที่ผู้ปลุกตื่นใช้ระเบิดพลัง จะทำการโจมตีเพิ่มเติม 1 ครั้งในรอบนี้。\n·หลังจากผู้พิทักษ์ใช้คำสั่งกุญแจ เป้าหมายการโจมตีในรอบนี้จะเปลี่ยนเป็นศัตรูทั้งหมด หากในการต่อสู้กับผู้นำ ความเสียหายที่เกิดจาก「แขนของสวรรค์」จะเพิ่มขึ้น [DescArg5] จุด。"
  },
  State_24211_Name = {
    Text = "แขนของสวรรค์"
  },
  State_24213_Name = {
    Text = "หากมีการ์ดนี้อยู่ในมือ ณ ตอนจบเทิร์น，จะได้รับพลังกุญแจเงิน 150 หน่วย"
  },
  State_24214_Desc = {
    Text = "·เมื่อสิ้นสุดรอบ ทำให้ศัตรูแถวหน้าได้รับความเสียหาย [DescArg2] หน่วย"
  },
  State_24214_Name = {
    Text = "แขนของสวรรค์"
  },
  State_24215_Desc = {
    Text = "·เมื่อสิ้นสุดรอบ ทำให้ศัตรูแถวหน้าได้รับความเสียหาย [DescArg2] หน่วย หากสังหารศัตรู ความเสียหายจะเพิ่มขึ้น [DescArg3] หน่วย สูงสุดเพิ่มขึ้น 5 ครั้ง (ปัจจุบัน [DescArg4] ครั้ง)。"
  },
  State_24215_Name = {
    Text = "แขนของสวรรค์"
  },
  State_24217_Name = {
    Text = "ล้างสถานะ<VulnerabilityIconKeywords:ความเสียหายเพิ่ม>, <WeaknessIconKeywords:อ่อนแอ> และ <FragileIconKeywords:เปราะบาง> ของตัวเอง"
  },
  State_24220_Name = {
    Text = "ได้รับโล่ [DescArg1] หน่วย"
  },
  State_24222_Desc = {
    Text = "·เมื่อสิ้นสุดรอบ ทำให้ศัตรูแถวหน้าได้รับความเสียหาย [DescArg4] ครั้ง [DescArg2] หน่วย หากสังหารศัตรู ความเสียหายจะเพิ่มขึ้น [DescArg3] หน่วย สูงสุดเพิ่มขึ้น 5 ครั้ง (ปัจจุบัน [DescArg5] ครั้ง)。\n·ทุกครั้งที่ผู้ปลุกตื่นใช้ระเบิดพลัง จะมีการโจมตีเพิ่มเติม 1 ครั้งในรอบนี้。\n·ทุกครั้งที่ผู้พิทักษ์ใช้คำสั่งกุญแจ เป้าหมายการโจมตีในรอบนี้จะเปลี่ยนเป็นศัตรูทั้งหมด。"
  },
  State_24222_Name = {
    Text = "แขนของสวรรค์"
  },
  State_24223_Desc = {
    Text = "·เมื่อสิ้นสุดรอบ ทำให้ศัตรูแถวหน้าได้รับความเสียหาย [DescArg2] หน่วย หากสังหารศัตรู ความเสียหายจะเพิ่มขึ้น [DescArg3] หน่วย สูงสุดเพิ่มขึ้น 5 ครั้ง (ปัจจุบัน [DescArg4] ครั้ง)。\n·ทุกครั้งที่ผู้พิทักษ์ใช้คำสั่งกุญแจ การโจมตีที่เกิดขึ้นในรอบนี้จะเปลี่ยนเป้าหมายเป็นศัตรูทั้งหมด。"
  },
  State_24223_Name = {
    Text = "แขนของสวรรค์"
  },
  State_24224_Desc = {
    Text = "·เมื่อสิ้นสุดรอบ ทำให้ศัตรูแถวหน้าได้รับความเสียหาย [DescArg4] ครั้ง [DescArg2] หน่วย หากสังหารศัตรู ความเสียหายจะเพิ่มขึ้น [DescArg3] หน่วย สูงสุดเพิ่มขึ้น 5 ครั้ง (ปัจจุบัน [DescArg5] ครั้ง)。\n·ทุกครั้งที่ผู้ปลุกตื่นใช้งานระเบิดพลัง จะทำการโจมตีเพิ่มเติม 1 ครั้งในรอบนี้。"
  },
  State_24224_Name = {
    Text = "แขนของสวรรค์"
  },
  State_24226_Desc = {
    Text = "·เมื่อจบเทิร์น จะสร้างความเสียหาย [DescArg2] จุด [DescArg4] ครั้งต่อศัตรูแถวหน้า หากสังหารศัตรู ความเสียหายจะเพิ่มขึ้น [DescArg3] จุด สูงสุด 5 ครั้ง (ปัจจุบัน [DescArg6] ครั้ง)。\n·ทุกครั้งที่ผู้ปลุกตื่นใช้ระเบิดพลัง จะทำการโจมตีเพิ่มเติม 1 ครั้งในรอบนี้。\n·ในการต่อสู้กับผู้นำ ทุกครั้งที่ผู้พิทักษ์ใช้คำสั่งกุญแจ ความเสียหายของ「แขนของสวรรค์」จะเพิ่มขึ้น [DescArg5] จุด。"
  },
  State_24226_Name = {
    Text = "แขนของสวรรค์"
  },
  State_24227_Desc = {
    Text = "·เมื่อจบเทิร์น จะสร้างความเสียหาย [DescArg2] จุดให้กับศัตรูที่อยู่ด้านหน้า หากสังหารศัตรู ความเสียหายจะเพิ่มขึ้น [DescArg3] จุด สูงสุดได้ 5 ครั้ง (ปัจจุบัน [DescArg5] ครั้ง)。\n·หลังจากผู้พิทักษ์ใช้คำสั่งกุญแจ เป้าหมายการโจมตีในรอบนี้จะเปลี่ยนเป็นศัตรูทั้งหมด หากอยู่ในการต่อสู้กับผู้นำ ความเสียหายที่เกิดจาก 「แขนของสวรรค์」 จะเพิ่มขึ้น [DescArg4] จุด。"
  },
  State_24227_Name = {
    Text = "แขนของสวรรค์"
  },
  State_2422_Desc = {
    Text = "หลังจากใช้งานจะได้รับโล่ [StateArg1] คะแนน。"
  },
  State_2422_Name = {
    Text = "<Rune_6:ผนังเหล็ก>"
  },
  State_24245_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ฟื้นคืนคลันของ「ไฮเดร่า」ทั้งหมด ทุกครั้งที่คลันเสียชีวิตจะลดลง 1 ชั้น หากจำนวนชั้นเป็น 0「ไฮเดร่า」จะเปลี่ยนรูปร่างเพื่อทำการต่อสู้ครั้งสุดท้าย。"
  },
  State_24245_Name = {
    Text = "การควบคุมพันงู"
  },
  State_24247_Desc = {
    Text = "ลดความเสียหายที่ได้รับลง 90% หากไม่มีจำนวนชั้นของ「ผู้ควบคุมหมื่นงูก」ตอนเริ่มต้นรอบ ให้ลบสถานะนี้。"
  },
  State_24247_Name = {
    Text = "อุปสรรครูปงู"
  },
  State_2425_Desc = {
    Text = "ใช้เมื่อเล่นแล้ว หากเป็นการ์ดคำสั่ง ความเสียหายและการป้องกันจะเพิ่มขึ้น 2 เท่า。"
  },
  State_2425_Name = {
    Text = "<CardKeyWord:ละลาย>"
  },
  State_2426_Desc = {
    Text = "การ์ดใบแรกที่คุณเล่นในแต่ละรอบจะมีผลเพิ่มเติม 1 ครั้ง แต่สามารถเล่นการ์ดได้สูงสุด 4 ใบต่อรอบ。"
  },
  State_2427_Name = {
    Text = "สถานะ@กุญแจเงินแห่งความฝัน：การนับของหัวใจแห่งเลือดลึก"
  },
  State_2428_Desc = {
    Text = "จำนวนของ<ParcloseIconKeywords:บาเรีย>ในอุเอะโนะฮานะเพิ่มขึ้น [Layer] ชั้น。"
  },
  State_2428_Name = {
    Text = "บาเรียแห่งความอาฆาต"
  },
  State_2428_WeaponDesc = {
    Text = "จำนวนบาเรียของดอกไม้แห่งความชั่วร้ายเพิ่มขึ้น [Layer] ชั้น"
  },
  State_24292_Name = {
    Text = "ย้ายแถวหลังมาข้างหน้า"
  },
  State_24293_Name = {
    Text = "แถวหน้าถอยหลัง"
  },
  State_2429_Desc = {
    Text = "ความเสียหายทั้งหมดลดลง [Layer] %。"
  },
  State_2429_Name = {
    Text = "การลดความเสียหายชั่วคราว"
  },
  State_2429_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดลดลง [Layer] %。"
  },
  State_2430_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น เพื่อนร่วมทีมทั้งหมดจะได้รับ 3 ชั้นของ【ชุดเกราะเทียน】 เมื่อสิ้นสุดเทิร์น จะทำให้ทีมของเรามี [Arg1] ชั้นเลือดออก。"
  },
  State_2430_Name = {
    Text = "「นายแวกซ์」"
  },
  State_2430_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น เพื่อนร่วมทีมทั้งหมดจะได้รับ 3 ชั้นของ【ชุดเกราะเทียน】 เมื่อสิ้นสุดเทิร์น จะทำให้ทีมของเรามีสถานะเลือดออก [Arg1] ชั้น。"
  },
  State_2431_Desc = {
    Text = "ทีมเดียว: โล่และการฟื้นฟูชีวิตที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น โดยเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ของค่าร่างกายของผู้สวมใส่ การโต้กลับที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> เมื่อเล่น「การป้องกัน」จะได้รับความเสียหายจากการโต้กลับ <WeaponEffect_Num:[StateArg4]%> ของพลังป้องกันของผู้สวมใส่ด้วย เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังเท่ากับ <WeaponEffect_Num:[StateArg2]%> ของค่าร่างกายของผู้สวมใส่ หากดินแดนในปัจจุบันเป็น「เอควอ」 จะได้รับความเสียหายจากหนวดสัมผัสในจำนวนเท่ากันเพิ่มเติม。"
  },
  State_2431_WeaponDesc = {
    Text = "โล่และการฟื้นฟูชีวิตที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[DescArg1]> คะแนน การโต้กลับที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> เมื่อใช้「การป้องกัน」ยังจะได้รับ <WeaponEffect_Num:[Counterattack:DescArg3]> ชั้น <RetaliateIconKeywords:การโต้กลับ> เมื่อเริ่มต้นการต่อสู้ จะได้รับ <WeaponEffect_Num:[Power:DescArg2]> คะแนน <PowerIconKeywords:พละกำลัง> หากดินแดนปัจจุบันเป็น「เอควอ」 จะได้รับความเสียหายจากหนวดสัมผัสเพิ่มเติมในจำนวนเท่ากัน。"
  },
  State_2432_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น 50％ เมื่อสิ้นสุดรอบจะลบออก 1 สะสม."
  },
  State_2432_Name = {
    Text = "<VulnerabilityIconKeywords: ความเสียหายเพิ่ม>"
  },
  State_2432_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ได้รับเพิ่มขึ้น 50%。"
  },
  State_2433_Desc = {
    Text = "เมื่อสิ้นสุดแต่ละรอบ ได้รับพละกำลัง [Layer] หน่วย。"
  },
  State_2433_Name = {
    Text = "ความโกรธ"
  },
  State_2434_Name = {
    Text = "เครื่องประดับแหวนของห้อง 36"
  },
  State_2434_WeaponDesc = {
    Text = "เมื่อดึงการ์ดของผู้ถืออุปกรณ์ พลังการคำนวณของพวกเขาจะเปลี่ยนแปลงแบบสุ่มระหว่าง 0-3。"
  },
  State_2435_Desc = {
    Text = "เหตุการณ์ 19_2"
  },
  State_2435_Name = {
    Text = "เหตุการณ์ 19_2"
  },
  State_2435_WeaponDesc = {
    Text = "เหตุการณ์ 19_2"
  },
  State_2436_Desc = {
    Text = "พละกำลังและโล่ที่ได้รับลดลง 50%, ต่อเนื่อง [Layer] รอบ."
  },
  State_2436_Name = {
    Text = "คำสาปชั่วคราว"
  },
  State_2436_WeaponDesc = {
    Text = "ก่อนจบเทิร์น จะไม่ได้รับสถานะบวกที่ถูกใช้กับตัวเอง"
  },
  State_2438_Desc = {
    Text = "สถานะ@สิ่งสร้างเครื่องจักรแยกส่วนสีเงิน"
  },
  State_2438_Name = {
    Text = "สถานะ@สิ่งสร้างเครื่องจักรแยกส่วนสีเงิน"
  },
  State_2438_WeaponDesc = {
    Text = "สถานะ@สิ่งสร้างเครื่องจักรแยกส่วนสีเงิน"
  },
  State_2440_Name = {
    Text = "จั่ว 1 ใบ"
  },
  State_2441_Name = {
    Text = "ได้รับ 1 จุดพลังการคำนวณ"
  },
  State_2442_Name = {
    Text = "ใส่สถานะ <VulnerabilityIconKeywords:ความเสียหายเพิ่ม> 1 ชั้นให้กับศัตรูทั้งหมด"
  },
  State_2443_Name = {
    Text = "ใส่ <WeaknessIconKeywords:อ่อนแอ> 1 ชั้นให้ศัตรูทั้งหมด"
  },
  State_2444_Name = {
    Text = "ได้รับ <Energy:[DescArg1]> คะแนนความคลั่ง"
  },
  State_2445_Name = {
    Text = "ตัวปลุกอื่นได้รับ <Energy:[DescArg1]> คะแนนความคลั่ง"
  },
  State_2446_Name = {
    Text = "เพิ่มการ์ด 1 ใบ <DerivativeCardKeywords_4:「แรงบันดาลใจ」> ใส่ลงในกองจั่วไพ่"
  },
  State_2447_Desc = {
    Text = "ทีมเดียว: อัตราคริติคอลและดาเมจคริติคอลของการ์ดคำสั่งของผู้สวมใส่ โล่ การฟื้นฟูชีวิต ความคลั่ง และพละกำลังจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หากดินแดนปัจจุบันเป็น「อัลตร้า」หลังจากปลดปล่อย「ทำลายล้าง」จะได้รับ <WeaponEffect_Num:[StateArg2]> พลังงานกุญแจเงิน เมื่อเข้าสู่เทิร์นอัลตร้า การใช้คำสั่งกุญแจครั้งถัดไปในรอบนี้จะปลดปล่อย 2 ครั้ง。"
  },
  State_2447_WeaponDesc = {
    Text = "อัตราคริติคอลและดาเมจคริติคอลของการ์ดคำสั่งผู้สวมใส่ รวมถึงโล่ การฟื้นฟูชีวิต อาลีมัส และพละกำลังจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。หากดินแดนปัจจุบันเป็น「อัลตร้า」，หลังจากปลดปล่อย「ทำลายล้าง」จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> คะแนน。เมื่อเข้าสู่เทิร์นอัลตร้า การปลดปล่อยคำสั่งกุญแจในรอบนี้จะเกิดขึ้น 2 ครั้ง。"
  },
  State_2448_Desc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_2448_Name = {
    Text = "<CardKeyWord:คงไว้>"
  },
  State_2449_Desc = {
    Text = "หลังจากได้รับความเสียหายจริง จะได้รับโล่ [Layer]。"
  },
  State_2449_Name = {
    Text = "บัฟเฟอร์"
  },
  State_2449_WeaponDesc = {
    Text = "หลังจากได้รับความเสียหายจริง จะได้รับโล่ [Layer]。"
  },
  State_2450_Desc = {
    Text = "「การโจมตี」จะคริติคอลเสมอ ความเสียหายคริติคอลเพิ่มขึ้น 50%。"
  },
  State_2451_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ฝ่ายมิตรภาพอื่นๆ จะได้รับ [Layer] พละกำลัง."
  },
  State_2451_Name = {
    Text = "「ไฟแห่งความสว่าง」"
  },
  State_2452_Desc = {
    Text = "หลังจากใช้งานจะได้รับพละกำลัง [StateArg1] หน่วย。"
  },
  State_2452_Name = {
    Text = "<Rune_14_High:พลังป่าเถื่อนขั้นสูง>"
  },
  State_2453_Name = {
    Text = "เครื่องประดับพิธีแสงสังเคราะห์"
  },
  State_2453_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มขึ้น การ์ดทั้งหมดของผู้ถืออุปกรณ์จะคงอยู่。"
  },
  State_2454_Desc = {
    Text = "หลังจากใช้งานแล้วจะไม่เข้าสู่กองไพ่ทิ้ง แต่จะถูกนำออกจากสำรับไพ่。"
  },
  State_2454_Name = {
    Text = "<DepleteIconKeywords:ใช้>"
  },
  State_2454_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_24556_Name = {
    Text = "สถานะ: มหาเวทฮูดินี - ผู้ชมผู้โชคดีเพิ่มเสียงเชียร์"
  },
  State_2455_Name = {
    Text = "สถานะ@นักเต้นเพลิงเขียว ระดับการตื่นพลัง 7"
  },
  State_24560_Desc = {
    Text = "ทุกครั้งที่ใช้คำสั่งกุญแจ อัตราการโจมตีคริติคอลชั่วคราวและความเสียหายจากการโจมตีคริติคอลของราโมน่าจะเพิ่มขึ้น +25%。"
  },
  State_24560_Name = {
    Text = "นักเดินทางไคลน์"
  },
  State_24562_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ได้รับเอนโทรปีเชิงลบ 1 ระดับ."
  },
  State_24562_Name = {
    Text = "นักเดินทางเพนโรส"
  },
  State_24564_Desc = {
    Text = "ทุกครั้งที่มีเนเกนโทรปี 3 ชั้น การเล่นการ์ดคำสั่งของวัฏกาล·ราโมน่าจะใช้เนเกนโทรปีทั้งหมดและกระตุ้นผลพิเศษของลูป เนเกนโทรปีสามารถสะสมได้สูงสุด 3 ชั้น。"
  },
  State_24564_Name = {
    Text = "เนเกนโทรปี"
  },
  State_2456_Name = {
    Text = "สถานะ นักเต้นเพลิงเขียว การตื่นพลัง 15"
  },
  State_2457_Name = {
    Text = "จั่ว 1 ใบ"
  },
  State_24584_Name = {
    Text = "สถานะ@Nของเงา@พึมพำ1สลับสถานะ"
  },
  State_2458_Name = {
    Text = "สถานะ@เครื่องประดับผลอ้อมกอดสีเลือด"
  },
  State_24593_Desc = {
    Text = "เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเจตนาเป็น「เรียกดำ」，เมื่อจบเทิร์นจะลดลง 1 ชั้น，สูงสุดสามารถมีได้ 4 ชั้น。"
  },
  State_24593_Name = {
    Text = "เคออส"
  },
  State_24595_Desc = {
    Text = "หลังจากเสียชีวิตจะลดลงทันที 1 ชั้นของ 「ความวุ่นวาย」 ใน 「N」。"
  },
  State_24595_Name = {
    Text = "การกระจาย"
  },
  State_24596_Desc = {
    Text = "เมื่อเรียกตัวแยกของ「N」ทุกๆ 1 ชั้นของ「ความมืด」จะเรียกตัวแยก 1 ตัว。"
  },
  State_24596_Name = {
    Text = "ความมืด"
  },
  State_2460_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้น,<IntoxicationIconKeywords:พิษ> และ<RetaliateIconKeywords:การโต้กลับ> เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> อัตราคริติคอลและความเสียหายคริติคอลเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_2460_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้น,<IntoxicationIconKeywords:พิษ> และ<RetaliateIconKeywords:การโต้กลับ> เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> อัตราคริติคอลและความเสียหายคริติคอลเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_2461_Desc = {
    Text = "เมื่อได้รับความเสียหายถึงตายในการต่อสู้ครั้งนี้ จะฟื้นคืนชีพและตอบกลับ [Layer] คะแนน HP และทำให้ผู้ปลุกตื่นทั้งหมดได้รับ [StateArg1] คะแนนอาลีมัส ไม่สามารถถูกขับไล่ออกไปได้。"
  },
  State_2461_Name = {
    Text = "ปักษาสวรรค์อมตะ"
  },
  State_2463_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ การหลอมรวมตัวอ่อน +20% ทุกครั้งที่มีผู้ปลุกตื่น 1 คนที่มีอาลีมัสเต็ม จะทำให้การหลอมรวมตัวอ่อนเพิ่มขึ้นอีก +20%。"
  },
  State_24640_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ การหลอมรวมตัวอ่อน +[Blood:DescArg1] ทุกครั้งที่เกิดการต่อต้านความตาย การหลอมรวมตัวอ่อน +[Blood:DescArg1] โซเรลทุกครั้งที่ทำความเสียหาย จะทำให้ความเสียหายที่ตัวเองทำในรอบนี้เพิ่มขึ้นเท่ากับ ATK 4%."
  },
  State_24640_Name = {
    Text = "ไข่มุก"
  },
  State_2464_Desc = {
    Text = "พลังการคำนวณของการ์ดเพิ่มขึ้น"
  },
  State_2464_Name = {
    Text = "การเพิ่มพลังการคำนวณของการ์ดอย่างถาวร"
  },
  State_2464_WeaponDesc = {
    Text = "พลังการคำนวณของการ์ดเพิ่มขึ้น"
  },
  State_24654_Desc = {
    Text = "ดาฟเดล สังหารศัตรูในลักษณะใดก็ได้ จะทำให้อัตราการโจมตีคริติคอลของทีมเพิ่มขึ้นถาวร 5％ ในด่านนี้ สูงสุดสามารถซ้อนทับได้ 5 ครั้ง (จำนวนชั้นปัจจุบัน [DescArg1] ครั้ง)"
  },
  State_24654_Name = {
    Text = "หมอกสีเทาแห่งความโลภ"
  },
  State_2466_Desc = {
    Text = "จนกว่าจะถึงรอบถัดไป, ทุกครั้งที่รับความเสียหายจากการโจมตี 1 ครั้ง, ทำให้หนวดสัมผัสโต้กลับผู้โจมตี 1 ครั้ง, ความเสียหายชั่วคราวของหนวดสัมผัส +[Layer]."
  },
  State_2466_Name = {
    Text = "〔ยกเลิกแล้ว〕สายเลือดนอกรีต"
  },
  State_24678_Name = {
    Text = "สถานะ@Nของเงา@พึมพำ 2 สลับสถานะ"
  },
  State_24679_Name = {
    Text = "สถานะ@Nของตัวแยก3@พึมพำ6สลับสถานะ"
  },
  State_2467_Desc = {
    Text = "สถานะ@บทนำการวิเคราะห์การโจมตี"
  },
  State_2467_Name = {
    Text = "สถานะ@บทนำการวิเคราะห์การโจมตี"
  },
  State_2467_WeaponDesc = {
    Text = "สถานะ@บทนำการวิเคราะห์การโจมตี"
  },
  State_24680_Name = {
    Text = "สถานะ@Nของตัวแยก2@กระซิบ1สลับสถานะ"
  },
  State_24681_Name = {
    Text = "สถานะ@Nของตัวแยก@พึมพำ6เปลี่ยนสถานะ"
  },
  State_24682_Name = {
    Text = "สถานะ@Nของตัวแยก3@การกระซิบ3สลับสถานะ"
  },
  State_24683_Name = {
    Text = "สถานะ@Nของเงา2@กระซิบสลับสถานะ"
  },
  State_24684_Name = {
    Text = "สถานะ@Nของเงาสะท้อน@พึมพำ4สลับสถานะ"
  },
  State_24685_Name = {
    Text = "สถานะ@Nของตัวแยก@คำพูดเบา5สลับสถานะ"
  },
  State_24686_Name = {
    Text = "สถานะ@Nของตัวแยก3@พึมพำ5สลับสถานะ"
  },
  State_24687_Name = {
    Text = "สถานะ@Nของเงา3@กระซิบ2สลับสถานะ"
  },
  State_24688_Name = {
    Text = "สถานะ @N ของตัวแยก 2 @ พึมพำ 6 สลับสถานะ"
  },
  State_24689_Name = {
    Text = "สถานะ@Nของเงาสะท้อน3@พึมพำ4สลับสถานะ"
  },
  State_24690_Name = {
    Text = "สถานะ@Nของตัวแยก3@การพึมพำ1สลับสถานะ"
  },
  State_24691_Name = {
    Text = "สถานะ@Nของเงา2@พึมพำ4สลับสถานะ"
  },
  State_24692_Name = {
    Text = "สถานะ@Nของตัวแบ่ง2@การพึมพำ3สลับสถานะ"
  },
  State_24693_Name = {
    Text = "สถานะ@Nของตัวแยก@การพึมพำ3สลับสถานะ"
  },
  State_24694_Name = {
    Text = "สถานะ@Nของตัวแยก2@พึมพำ5สลับสถานะ"
  },
  State_2470_Desc = {
    Text = "เมื่อเก็บจะสูญเสียระวังภัยถาวร [Arg1] คะแนน และดาเมจสกิลกดใช้จะได้รับพละกำลังเพิ่มขึ้น 1 เท่า。"
  },
  State_24719_Desc = {
    Text = "「@2」ได้ปรากฏตัวในสภาพที่ถูกปลดปล่อยแล้ว ชีวิตเพิ่มขึ้นเป็นสามเท่า。"
  },
  State_24719_Name = {
    Text = "การฟื้นคืนชีพของชะตากรรม"
  },
  State_24719_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_2471_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ทีมของพวกเราลดระดับการระวังลง 1 ขั้น"
  },
  State_2471_Name = {
    Text = "การกัดกร่อน"
  },
  State_2471_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ทีมของพวกเราลดระดับการระวังลง 1 ขั้น"
  },
  State_24720_Desc = {
    Text = "พละกำลังของการมีอยู่ที่ไม่รู้จักยังคงจำศีลอยู่ใต้สระดำ จะฟื้นคืนอย่างเต็มที่ก่อนที่จะถูกทำลาย ฟื้นฟูเลือดและเริ่มต้นต่อสู้ในรูปแบบที่ปล่อยตัว.。"
  },
  State_24720_Name = {
    Text = "จำศีล"
  },
  State_2472_Desc = {
    Text = "สร้างความเสียหายต่อโล่และชีวิตพร้อมกัน และไม่สามารถถูกป้องกันได้。"
  },
  State_2472_Name = {
    Text = "<PunctureDamagewords: ความเสียหายทะลุ>"
  },
  State_2472_WeaponDesc = {
    Text = "ความเสียหายทะลุจะละเว้นโล่และการลดความเสียหายของเป้าหมาย โดยจะสร้างความเสียหายโดยตรง"
  },
  State_24730_Desc = {
    Text = "เพิ่มพื้นที่มิติพิเศษชั่วคราว สูงสุด 10 ใบ เมื่อเข้าสู่เทิร์นอัลตร้าในครั้งถัดไป การ์ดในพื้นที่มิติพิเศษชั่วคราวจะถูกนำเข้าสู่มือและจะลบพื้นที่มิติพิเศษชั่วคราวออก。"
  },
  State_24730_Name = {
    Text = "<CardKeyWord:มิติพิเศษชั่วคราว>"
  },
  State_24737_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ทำให้ฝ่ายตรงข้ามเกิดการเลือดออก ทุก 1 ระดับโชคชะตาเพิ่ม [StateArg1] จุดเลือดออก"
  },
  State_24737_Name = {
    Text = "ชะตากรรม"
  },
  State_24738_Desc = {
    Text = "ทุก 1 ชั้นของโชคชะตาจะทำให้เกิด [StateArg1] จุดเลือดออก และเมื่อใช้การ์ด 1 ใบ จะลดชั้นของโชคชะตาลง 1 ชั้น"
  },
  State_24738_Name = {
    Text = "ชะตากรรม"
  },
  State_24739_Name = {
    Text = "ชะตากรรม"
  },
  State_2473_Desc = {
    Text = "[การป้องกัน] สูญเสียหนวดสัมผัส 1 หน่วย ฟื้นฟู [StateArg1] ชีวิต。[การโจมตี] สูญเสีย [StateArg2] ชีวิต สร้างหนวดสัมผัส 1 หน่วย。"
  },
  State_2473_Name = {
    Text = "สิ่งสร้างผู้มีชีวิตยืนยาวเนื้อและเลือด"
  },
  State_2473_WeaponDesc = {
    Text = "[การป้องกัน] สูญเสียหนวดสัมผัส 1 หน่วย ฟื้นฟู [StateArg1] ชีวิต。[การโจมตี] สูญเสีย [StateArg2] ชีวิต สร้างหนวดสัมผัส 1 หน่วย。"
  },
  State_2474_Desc = {
    Text = "เพิ่มพลังโจมตีขึ้น [Layer]%."
  },
  State_2474_Name = {
    Text = "เพิ่มเปอร์เซ็นต์พลังโจมตีทั่วไป"
  },
  State_2474_WeaponDesc = {
    Text = "เพิ่มพลังโจมตีขึ้น [Layer]%."
  },
  State_2475_Desc = {
    Text = "ทีมเดียว: ดาเมจสกิลกดใช้ที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้นเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg3]%> หลังจากเล่นหรือทิ้งการ์ดคำสั่งของผู้สวมใส่ 1 ใบ จะทำให้ศัตรูแบบสุ่มได้รับ<IntoxicationIconKeywords:พิษ>เท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> เมื่อสิ้นสุดเทิร์นอัลตร้า จะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะกระตุ้นผลพิษกับศัตรูทั้งหมด 100％."
  },
  State_2475_WeaponDesc = {
    Text = "ความเสียหายจากสกิลกดใช้ที่ผู้สวมใส่ทำให้เพิ่มขึ้น <WeaponEffect_Num:[DescArg2]> จุด ทุกครั้งที่เล่นหรือทิ้งการ์ดคำสั่งของผู้สวมใส่ 1 ใบ จะทำให้ศัตรูแบบสุ่มติด <WeaponEffect_Num:[DescArg1]> ชั้น<IntoxicationIconKeywords:พิษ> หลังจากสิ้นสุดเทิร์นอัลตร้า จะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะกระตุ้นผลพิษแก่ศัตรูทั้งหมด [DescArg3]％."
  },
  State_2476_Name = {
    Text = "สถานะ@ต้นกำเนิดผู้รู้การตื่นพลัง1"
  },
  State_2478_Desc = {
    Text = "โล่ที่สร้างโดยนอติลุสเพิ่มเป็นสองเท่า"
  },
  State_2478_Name = {
    Text = "วิศวกรซ่อมบำรุง"
  },
  State_2478_WeaponDesc = {
    Text = "โล่ที่สร้างโดยนอติลุสเพิ่มเป็นสองเท่า"
  },
  State_2479_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย ระดับ+1"
  },
  State_2479_Name = {
    Text = "การนับภาพมรกต"
  },
  State_2479_WeaponDesc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย ระดับ+1"
  },
  State_2480_Desc = {
    Text = "ฟื้นฟูเลือดเมื่อได้รับ [StateArg1] การโต้กลับ ผู้จมดิ่งสู่ก้นบึ้งทุกครั้งที่ออกการ์ด 1 ใบ จะฟื้นฟู 1 คะแนนชีวิต。"
  },
  State_2480_Name = {
    Text = "สัณฐานแปรเปลี่ยน"
  },
  State_2481_Desc = {
    Text = "สถานะ บทนำรีเซ็ตสำรับ0_2_3_1"
  },
  State_2481_Name = {
    Text = "สถานะ บทนำรีเซ็ตสำรับ0_2_3_1"
  },
  State_2481_WeaponDesc = {
    Text = "สถานะ บทนำรีเซ็ตสำรับ0_2_3_1"
  },
  State_2482_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% จะเรียกการหลอมกร่อนสามเหลี่ยมที่มีชีวิตเท่ากัน 1 ตัว"
  },
  State_2482_Name = {
    Text = "อัญเชิญ"
  },
  State_2482_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% จะเรียกการหลอมกร่อนสามเหลี่ยมที่มีชีวิตเท่ากัน 1 ตัว"
  },
  State_2486_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับพลังการคำนวณ 1 หน่วย สำหรับศัตรู 1 ตัวที่มีอยู่ เมื่อทำดาเมจสกิลกดใช้สังหารศัตรู จะทำให้ศัตรูอื่นเกิดเลือดออกเท่ากับความเสียหายส่วนเกิน。"
  },
  State_24879_Desc = {
    Text = "ผ่านไปหนึ่งพันปี ผ่านไปหนึ่งหมื่นปี พวกมันรอคอยการอุปถัมภ์ในซากปรักหักพังที่มืดมิดตลอดกาล หลังจากเสียชีวิตจะลดลงทันที 1 ชั้นของ「เคออส」ใน「N」และทำให้「N」ได้รับ [DescArg1] คะแนนโล่ และ [DescArg2] คะแนนพละกำลัง。"
  },
  State_24879_Name = {
    Text = "ตัวคู่คลอน"
  },
  State_2488_Desc = {
    Text = "ทุกครั้งที่คุณเล่น「การ์ดเสริม」/「การ์ดอาการ」/「การ์ดสภาพ」 ร่างกายที่ตื่นขึ้นที่มีความคลั่งน้อยที่สุดจะได้รับความคลั่ง 10"
  },
  State_2489_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 10%。หลังจากทำการโจมตีคริติคอลครั้งแรกในแต่ละรอบ จะทำให้อัตราการโจมตีคริติคอลเพิ่มขึ้นอีก 20% และหลังจากทำการโจมตีคริติคอลครั้งที่ 3 ในแต่ละรอบ จะทำให้ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้นอีก 50%。"
  },
  State_2490_Desc = {
    Text = "ทุกชั้นจะเพิ่มจำนวนการโจมตี +1 เมื่อได้รับความเสียหายจะสูญเสีย 1 ชั้น และเมื่อจบเทิร์นจะสูญเสียทั้งหมด。"
  },
  State_2490_Name = {
    Text = "การสวดมนต์"
  },
  State_2491_Desc = {
    Text = "เมื่อฟื้นฟูชีวิต จะได้รับโล่ในปริมาณที่เท่ากัน。"
  },
  State_2491_Name = {
    Text = "การแข็งตัวชั่วคราว"
  },
  State_2492_Desc = {
    Text = "ทุกตานจะป้องกันความเสียหายจากการโจมตีครั้งแรก"
  },
  State_2492_Name = {
    Text = "มุ่งมั่น"
  },
  State_2492_WeaponDesc = {
    Text = "ทุกตานจะป้องกันความเสียหายจากการโจมตีครั้งแรก"
  },
  State_2493_Desc = {
    Text = "ความเสียหายเชิงรุกลดลง [Layer] จุด。"
  },
  State_2493_Name = {Text = "STR▼"},
  State_2494_Desc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4_1"
  },
  State_2494_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4_1"
  },
  State_2494_WeaponDesc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4_1"
  },
  State_2495_Desc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4_2"
  },
  State_2495_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4_2"
  },
  State_2495_WeaponDesc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4_2"
  },
  State_24968_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ การหลอมรวมตัวอ่อน +[Blood:DescArg2] ทุกครั้งที่เกิดการต่อต้านความตาย การหลอมรวมตัวอ่อน +[Blood:DescArg2] โซเรลทุกครั้งที่ทำความเสียหาย จะทำให้ความเสียหายที่ตัวเองทำในรอบนี้เพิ่มขึ้น [DescArg1] หน่วย."
  },
  State_24968_Name = {
    Text = "ไข่มุก"
  },
  State_2496_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ฟื้นฟูชีวิต [Arg1] หน่วย หากชีวิตต่ำกว่า 50% การฟื้นฟูชีวิตจะกลายเป็น [Arg2] หน่วย"
  },
  State_2496_Name = {
    Text = "โลหิตแห่งพระคุณ"
  },
  State_24976_Desc = {
    Text = "「หญิงรับใช้พระจันทร์นูน」การตื่นรู้แล้ว ระวังอันตรายจากอาหารพิเศษที่อาจเกิดขึ้น！"
  },
  State_24976_Name = {
    Text = "คาเรนการตื่นรู้!"
  },
  State_24976_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_24977_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มการต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_24977_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_2497_Desc = {
    Text = "ลิลลี่ จะเลียนแบบการ์ดคำสั่งใบแรกที่ผู้เล่นเล่นในแต่ละรอบ หากเป็นการ์ดตี ลิลลี่ จะเพิ่มจำนวนการโจมตี +1 หากเป็นการ์ดการป้องกัน ลิลลี่ จะได้รับโล่ 10% ของชีวิต หากเป็นการ์ดคำสั่งอื่น ๆ ลิลลี่ ก็ไม่รู้ว่าจะเกิดอะไรขึ้น จะปล่อยพุพองไว้ที่นี่ก่อน。"
  },
  State_2497_Name = {
    Text = "ลิลลี่การตื่นรู้!"
  },
  State_2497_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_2498_Name = {
    Text = "เครื่องประดับคำสาปกระต่าย"
  },
  State_2498_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มโล่และการฟื้นฟูชีวิตขึ้น 6%。 หากผู้สวมใส่ความชำนาญดินแดนมากกว่า 50 โล่และการฟื้นฟูชีวิตจะเพิ่มขึ้นอีก 6%。"
  },
  State_2499_Name = {
    Text = "คำสาปชะงักงัน"
  },
  State_2500_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหายจริง，จะเพิ่มผลของถูกพิษ。"
  },
  State_2500_Name = {
    Text = "มลทิน"
  },
  State_2501_Desc = {
    Text = "ทีมเดียว: ขีดจำกัดชีวิตของทีมเพิ่มขึ้น 10%。การรักษาและโล่ที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%>。หลังจากเล่น「ตี」ของผู้สวมใส่ จะฟื้นฟู <WeaponEffect_Num:[StateArg1]%> ของชีวิตที่สูญเสียไป。หลังจากเล่น「การป้องกัน」ของผู้สวมใส่ จะได้รับโล่เท่ากับ <WeaponEffect_Num:[StateArg2]%> ของชีวิตปัจจุบัน。ผลนี้สามารถเกิดขึ้นได้สูงสุด 1 ครั้งต่อรอบ。"
  },
  State_2501_Name = {
    Text = "จิตวิญญาณเกิด"
  },
  State_2501_WeaponDesc = {
    Text = "ขีดจำกัดชีวิตของทีมเพิ่มขึ้น 10%。การรักษาและโล่ที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%>。หลังจากเล่น 「ตี」 ของผู้สวมใส่ จะฟื้นฟู [StateArg1]% (<WeaponEffect_Num:[Heal:DescArg1]>) ของชีวิตที่สูญเสียไป。หลังจากเล่น 「การป้องกัน」 ของผู้สวมใส่ จะได้รับโล่ [StateArg1]% (<WeaponEffect_Num:[Block:DescArg2]>) ของชีวิตปัจจุบัน。ผลนี้จะเกิดขึ้นได้มากสุด 1 ครั้งต่อรอบ。"
  },
  State_2502_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ก่อขึ้นลดลง 50 %."
  },
  State_2502_Name = {
    Text = "ความอ่อนแอแห่งการสูญพันธุ์"
  },
  State_2502_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง 50 %。"
  },
  State_2503_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานที่การ์ดของผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเริ่มต้นรอบ จะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะสร้างการ์ดสุ่มของผู้สวมใส่ 1 ใบเข้าสู่ไพ่บนมือ พร้อมกับการใช้พลัง หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」เมื่อใช้「ตัวอ่อน」กับผู้สวมใส่ จะทำให้อัตราคริติคอลของการ์ดตีครั้งถัดไปในรอบนี้เพิ่มขึ้น <WeaponEffect_Num:+[StateArg3]%>。"
  },
  State_2503_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่การ์ดของผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเริ่มต้นรอบ จะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะสร้างการ์ดแบบสุ่มของผู้สวมใส่ลงในไพ่บนมือ พร้อมกับค่าที่ใช้ หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」เมื่อใช้「ตัวอ่อน」กับผู้สวมใส่ จะทำให้อัตราการโจมตีคริติคอลของการ์ดตีใบถัดไปในรอบนี้เพิ่มขึ้น <WeaponEffect_Num:+[StateArg3]%>。"
  },
  State_2504_Desc = {
    Text = "「การโจมตี」ได้รับพลังการคำนวณ 2 หน่วย，สุ่มทิ้งไพ่ 1 ใบ；「การป้องกัน」จั่วไพ่ 2 ใบ，สูญเสียพลังการคำนวณ 1 หน่วย。"
  },
  State_25056_Desc = {
    Text = "ทุกครั้งที่ใช้พลังการคำนวณ จะทำให้คาเรนได้รับพละกำลังชั่วคราว [Layer] หน่วย"
  },
  State_25056_Name = {
    Text = "อิ่มแล้วและดื่มน้ำเพียงพอ"
  },
  State_25057_Desc = {
    Text = "ทุกครั้งที่ใช้พลังการคำนวณ จะทำให้คาเรนได้รับพละกำลังชั่วคราว [StateArg1] หน่วย และจะลบออก 1 ชั้นเมื่อจบเทิร์น."
  },
  State_25057_Name = {
    Text = "อิ่มแล้วและดื่มน้ำเพียงพอ"
  },
  State_2505_Name = {
    Text = "เครื่องประดับชุดสง่าแห่งเดือนเมษายน"
  },
  State_2505_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มขึ้น หากผู้ใช้งานมีอาชีพเป็นมิติพิเศษ พลังโจมตีจะเพิ่มขึ้น 25%."
  },
  State_2507_Desc = {
    Text = "เมื่อเก็บไอเทม พลังชีวิตสูงสุดจะเพิ่มขึ้น 100% และเมื่อเริ่มต้นรอบ จะสูญเสียชีวิต [Arg1]。"
  },
  State_2509_Name = {
    Text = "สถานะ@ขอบเขตเชี่ยวชาญทั่วไป"
  },
  State_2511_Desc = {
    Text = "สถานะ@บทเรียนพลังกุญแจบทแรก"
  },
  State_2511_Name = {
    Text = "สถานะ@บทเรียนพลังกุญแจบทแรก"
  },
  State_2511_WeaponDesc = {
    Text = "สถานะ@บทแรกรีเซ็ตสำรับ0_1_2_2"
  },
  State_2512_Desc = {
    Text = "เมื่อเล่นการ์ดที่มีการใช้พลังการคำนวณ 3 หรือมากกว่า，จั่วการ์ด 1 ใบและได้รับพลังการคำนวณ 1 หน่วย。"
  },
  State_2514_Desc = {
    Text = "ในระหว่างการต่อสู้นี้ โล่ที่สร้างขึ้นจะลดลง [Layer] จุด。"
  },
  State_2514_Name = {
    Text = "ระวังลดลง"
  },
  State_2514_WeaponDesc = {
    Text = "ในระหว่างการต่อสู้นี้ โล่ที่สร้างขึ้นจะลดลง [Layer] จุด。"
  },
  State_2515_Desc = {
    Text = "[การโจมตี] ใส่ [StateArg1] ระดับของสถานะถูกพิษให้กับศัตรูทั้งหมด。"
  },
  State_2515_Name = {
    Text = "สิ่งสร้างพิษประสาท"
  },
  State_25163_Desc = {
    Text = "พระองค์เหมือนกับหมอกที่ยากที่จะเข้าใจหรือจับต้องได้"
  },
  State_25163_Name = {
    Text = "เงาของอดีต"
  },
  State_25165_Desc = {
    Text = "การ์ดคำสั่งราโมน่า: วัฏกาลจะมีผลเพิ่มเติมเฉพาะเมื่อมีเอนโทรปีเชิงลบ 3 ชั้นจะถูกกระตุ้น ลูปจะถูกถ่ายทอดไปยังการต่อสู้ครั้งถัดไป。"
  },
  State_25165_Name = {
    Text = "<TimeBeacon:วงจร>"
  },
  State_25166_Desc = {
    Text = "ทุกครั้งที่มีเอนโทรปีเชิงลบ 3 ชั้น การเล่นการ์ดคำสั่งของราโมน่าจะใช้เอนโทรปีเชิงลบทั้งหมดและกระตุ้นผลพิเศษของลูป เอนโทรปีเชิงลบสามารถสะสมได้สูงสุด 3 ชั้น。"
  },
  State_25166_Name = {
    Text = "<TimeBeacon2:เอนโทรปีเชิงลบ>"
  },
  State_2516_Desc = {
    Text = "ไม่สามารถใช้งานได้"
  },
  State_2516_Name = {
    Text = "ไม่สามารถเล่นได้"
  },
  State_2516_WeaponDesc = {
    Text = "การ์ดไม่สามารถใช้งานได้。"
  },
  State_25179_Name = {
    Text = "การตัดสินใจในความคลั่ง"
  },
  State_2517_Desc = {
    Text = "หลังจากทีมของเราปล่อยระเบิดพลัง จะสูญเสียพละกำลังในรอบนั้น หนึ่งครั้งต่อรอบ。"
  },
  State_2517_Name = {
    Text = "กลัวความคลั่ง"
  },
  State_25181_Name = {
    Text = "ผลการเก็บรักษาการเวียนกลับ"
  },
  State_2518_Desc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_3"
  },
  State_2518_Name = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_3"
  },
  State_2518_WeaponDesc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_3"
  },
  State_25194_Desc = {
    Text = "หลังจากเสียชีวิตแล้ว 「N」จะได้รับ [DescArg1] คะแนนโล่ และ [DescArg2] คะแนนพละกำลังถาวร"
  },
  State_2519_Desc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_3"
  },
  State_2519_Name = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_3"
  },
  State_2519_WeaponDesc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_3"
  },
  State_25204_Name = {
    Text = "สถานะ @N ของเงา 2: การตัดสินเจตนา"
  },
  State_25205_Name = {
    Text = "สถานะ@Nของตัวแยก๓@การพิจารณาเจตนา"
  },
  State_25206_Name = {
    Text = "สถานะ@N@เพิ่มการประเมินภาพสะท้อนของ N"
  },
  State_25207_Name = {
    Text = "สถานะ@N สำหรับการตัดสินเจตนาของเงา"
  },
  State_2520_Desc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_2"
  },
  State_2520_Name = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_2"
  },
  State_2520_WeaponDesc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_1_2"
  },
  State_2522_Desc = {
    Text = "ชิโลได้ตื่นรู้แล้ว พลังโจมตีและความปรารถนาจะได้รับการเพิ่มขึ้น"
  },
  State_2522_Name = {
    Text = "การตื่นรู้ของชิโล"
  },
  State_2523_Desc = {
    Text = "เมื่อเริ่มต้นรอบเลขคี่ จะได้รับพละกำลัง [Arg1] หน่วยในรอบนี้ เมื่อเริ่มต้นรอบเลขคู่ จะได้รับระวังภัย [Arg2] หน่วยในรอบนี้。"
  },
  State_2524_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น，ได้รับพละกำลัง 1"
  },
  State_2524_Name = {
    Text = "ชื่อเสียงดังไกล"
  },
  State_2525_Desc = {
    Text = "จำนวนครั้งการโจมตี -1, ได้รับพละกำลัง [Layer] หน่วย"
  },
  State_2525_Name = {
    Text = "การปล่อยตัวตามความใคร่"
  },
  State_2527_Name = {
    Text = "โบนัสพละกำลังสคาร์เลต"
  },
  State_2528_Desc = {
    Text = "เมื่อเล่นการ์ดที่มีการใช้พลังการคำนวณ 3 จะจั่วการ์ด 1 ใบและได้รับพลังการคำนวณ 2 หน่วย"
  },
  State_2529_Desc = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_2529_Name = {
    Text = "ความเสียหายจากการโจมตีคริติคอลชั่วคราว"
  },
  State_2529_WeaponDesc = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_2531_Desc = {
    Text = "ไฟเขียวทุกครั้งที่สร้างความเสียหาย [Damage:StateArg2] ครั้ง จะได้รับการ์ดใบหนึ่งที่ใช้【ไฟเขียว】。"
  },
  State_2531_Name = {
    Text = "ประกายเงามรกต"
  },
  State_2531_WeaponDesc = {
    Text = "ไฟเขียวทุกครั้งที่สร้างความเสียหาย [Damage:StateArg2] ครั้ง จะได้รับการ์ดใบหนึ่งที่ใช้【ไฟเขียว】。"
  },
  State_2532_Name = {
    Text = "เครื่องประดับหัวใจสีชาด"
  },
  State_2534_Desc = {
    Text = "สถานะ@ช่วงต้นเกมรีเซ็ตสำรับ0_1_3_3"
  },
  State_2534_Name = {
    Text = "สถานะ@ช่วงต้นเกมรีเซ็ตสำรับ0_1_3_3"
  },
  State_2534_WeaponDesc = {
    Text = "สถานะ@ช่วงต้นเกมรีเซ็ตสำรับ0_1_3_3"
  },
  State_2535_Desc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_3_2"
  },
  State_2535_Name = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_3_2"
  },
  State_2535_WeaponDesc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_3_2"
  },
  State_2536_Name = {
    Text = "สถานะ@เพิ่มความเสียหายจากการโจมตีคริติคอลของการ์ดโจมตีชั่วคราว"
  },
  State_2537_Desc = {
    Text = "เมื่อใบมีดแห่งจินตนาการสร้างโล่ จะได้รับ [StateArg2] คะแนนระวังชั่วคราว。"
  },
  State_2537_Name = {
    Text = "ความเข้าใจลึกซึ้งในสนามรบ"
  },
  State_2537_WeaponDesc = {
    Text = "เมื่อใบมีดแห่งจินตนาการสร้างโล่ จะได้รับ [StateArg2] คะแนนระวังชั่วคราว。"
  },
  State_2538_Desc = {
    Text = "หลังจากเล่นจะได้รับ [StateArg1] ชั้นของการโต้กลับ และสร้าง<FixedDamage:ความเสียหายบริสุทธิ์>จากการโต้กลับ [StateArg2]% แก่ศัตรูทุกตัว。"
  },
  State_2538_Name = {
    Text = "<Rune_9_High:หนามขั้นสูง>"
  },
  State_25391_Desc = {
    Text = "ในทีมมีผู้ปลุกตื่นหนึ่งคนถูกเลือกเป็น「ผู้ชมผู้โชคดี」 การ์ดทั้งหมดของผู้ปลุกตื่นนั้นมีผล「เสียงเชียร์」。"
  },
  State_25391_Name = {
    Text = "ผู้ชมผู้โชคดี"
  },
  State_25392_Desc = {
    Text = "หลังจากใช้งาน สูญเสียพลังชีวิตสูงสุด 2% จอมเวทย์ใหญ่จะได้รับ 1 ชั้นของ「ความภาคภูมิใจ」ในรอบนี้"
  },
  State_25392_Name = {
    Text = "<CardCheerKeywords:เชียร์>"
  },
  State_25401_Desc = {
    Text = "การ์ดใบนี้จะเพิ่มขีดจำกัดการถือการ์ดในมือ +1 เมื่ออยู่ในมือ。"
  },
  State_25401_Name = {
    Text = "ไม่สนใจขีดจำกัดการ์ดในมือ"
  },
  State_25403_Desc = {
    Text = "ความเสียหายจากหนวดสัมผัสลดลง 50%, ทุกครั้งที่หนวดสัมผัสสร้างความเสียหาย จะได้รับโล่ [Layer] คะแนน."
  },
  State_25403_Name = {
    Text = "คลื่นสงบ"
  },
  State_25405_Desc = {
    Text = "การ์ดนี้จะอยู่ในมือเสมอไม่ว่าในกรณีใดๆ ก็ตาม。"
  },
  State_25405_Name = {
    Text = "เก็บไว้ตลอดไป"
  },
  State_25406_Desc = {
    Text = "ภายในรอบนี้ไม่สามารถสลับรูปแบบหนวดสัมผัสได้อีก"
  },
  State_25406_Name = {
    Text = "ความบ้าคลั่งของทะเลลึก·จำกัด"
  },
  State_25407_Desc = {
    Text = "ความเสียหายจากหนวดสัมผัสเพิ่มขึ้น 25%，เมื่อสิ้นสุดเทิร์นจำนวนหนวดสัมผัส -1。"
  },
  State_25407_Name = {
    Text = "ความบ้าคลั่งของทะเลลึก"
  },
  State_25415_Desc = {
    Text = "หลังจากปล่อยกุญแจลับแล้ว ได้รับ [Layer] คะแนนพลังกุญแจ。"
  },
  State_25415_Name = {
    Text = "ความวุ่นวายชั่วคราว พลังกุญแจล้นออก"
  },
  State_25417_Name = {
    Text = "บอมบ์ 3"
  },
  State_25418_Name = {
    Text = "ระเบิด2"
  },
  State_2542_Name = {
    Text = "สิ่งสร้างที่ไม่ปรากฏชื่อ การนับจำนวนแขน"
  },
  State_2543_Name = {
    Text = "สถานะ@ด่าน2_14การต่อสู้8บับเบิ้ล1"
  },
  State_2544_Desc = {
    Text = "สถานะ@บทนำสัตว์ประหลาดแบบทักษะพาสซีฟ"
  },
  State_2544_Name = {
    Text = "สถานะ@บทนำสัตว์ประหลาดแบบทักษะพาสซีฟ"
  },
  State_2544_WeaponDesc = {
    Text = "สถานะ@บทนำสัตว์ประหลาดแบบทักษะพาสซีฟ"
  },
  State_2545_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ การหลอมรวมตัวอ่อน +20% สำหรับผู้ปลุกตื่นทุกคนที่มีอาลีมัสเต็ม จะทำให้การหลอมรวมตัวอ่อนเพิ่มขึ้นอีก +20%。"
  },
  State_2547_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เพิ่มการ์ด「หอกตกปลา」ที่ได้รับพละกำลัง [Arg1] ในรอบนี้ เมื่อปลดปล่อยระเบิดพลัง จะทำให้พละกำลังของ「หอกตกปลา」ทั้งหมดในมือเพิ่มขึ้น [Arg2]。"
  },
  State_2548_Desc = {
    Text = "สามารถหลีกเลี่ยงการตายได้หนึ่งครั้ง เมื่อทำงานจะฟื้นฟูชีวิต 50 และทำให้สิ่งสร้างนี้ไร้ผลถาวร。"
  },
  State_2548_Name = {
    Text = "สิ่งสร้างหุ่นแทนตัว"
  },
  State_2548_WeaponDesc = {
    Text = "สามารถหลีกเลี่ยงการตายได้หนึ่งครั้ง เมื่อทำงานจะฟื้นฟูชีวิต 50 และทำให้สิ่งสร้างนี้ไร้ผลถาวร。"
  },
  State_2549_Desc = {
    Text = "ลดความเสียหายจากการโจมตีปกติและความเสียหายจากหนวด"
  },
  State_2549_Name = {
    Text = "<ExhaustionIconKeywords: พลังลดลง>"
  },
  State_2549_WeaponDesc = {
    Text = "ระดับการเหนื่อยล้าแต่ละขั้นจะลดความเสียหายและลดความเสียหายจากหนวดสัมผัสลง 1 จุด。"
  },
  State_2550_Desc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองเปราะบาง 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดได้รับความเสียหายเพิ่ม 1 รอบ ไม่สามารถขายได้。"
  },
  State_2550_Name = {
    Text = "สถานะคำสาปพังทลาย"
  },
  State_2550_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองเปราะบาง 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดเป็นเปราะบาง 1 รอบ ไม่สามารถขายได้。"
  },
  State_2552_Desc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_2552_Name = {
    Text = "<RetainIconKeywords:เก็บไว้>"
  },
  State_2552_WeaponDesc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_2553_Desc = {
    Text = "เมื่อเริ่มต้นรอบ เพิ่มขึ้นหนึ่งจุดของพลังการคำนวณ"
  },
  State_2553_Name = {
    Text = "สิ่งสร้างอาร์คานาพลังการคำนวณ"
  },
  State_2553_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ เพิ่มขึ้นหนึ่งจุดของพลังการคำนวณ"
  },
  State_2554_Name = {
    Text = "หนังสือพิมพ์เช้าพัตนีย์"
  },
  State_2556_Desc = {
    Text = "หลังจากลดเลือด จะได้รับโล่ เท่ากับ [Layer] % ของค่าที่ลดลง"
  },
  State_2556_Name = {
    Text = "โล่เลือด"
  },
  State_2556_WeaponDesc = {
    Text = "หลังจากระดับเลือดลดลง จะได้รับโล่ เท่ากับ [Layer] % ของค่าที่ลดลง"
  },
  State_2557_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป ได้รับ [Layer] คะแนนโล่。"
  },
  State_2557_Name = {
    Text = "โล่แห่งความทุกข์และความสุข"
  },
  State_2558_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50%([StateArg1]) จะแยกออกเป็น 2 ตัว 「การหลอมกร่อนชนิดแทรกแซง ร่างหลอมละลาย」"
  },
  State_2558_Name = {
    Text = "แยกส่วน"
  },
  State_2558_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50%([StateArg1]) จะแยกออกเป็น 2 ตัว 「ร่างหลอมละลายประเภท II」ที่มีชีวิตเท่ากัน"
  },
  State_2559_Desc = {
    Text = "หลังจากถูกโจมตีทุกครั้ง จะสูญเสียพละกำลังชั่วคราว [Layer] หน่วย"
  },
  State_2559_Name = {
    Text = "ราคาที่ต้องจ่ายของความกระตือรือร้น"
  },
  State_2560_Desc = {
    Text = "หลังจากเริ่มเทิร์นถัดไป จะได้รับ [Layer] โล่"
  },
  State_2560_Name = {
    Text = "สรรค์สร้างเดียวดาย"
  },
  State_2560_WeaponDesc = {
    Text = "หลังจากเริ่มเทิร์นถัดไป จะได้รับ [Layer] โล่"
  },
  State_2561_Desc = {
    Text = "ความสามารถที่เศร้าหมอง"
  },
  State_2561_Name = {
    Text = "ความสามารถที่เศร้าหมอง"
  },
  State_2561_WeaponDesc = {
    Text = "ความสามารถที่เศร้าหมอง"
  },
  State_2562_Name = {
    Text = "สถานะ@จางซาน_การสะท้อนกลับ1_สัญลักษณ์"
  },
  State_2563_Desc = {
    Text = "เมื่อเล่นไพ่ใบที่ 10 จะเพิ่มความเสียหายจากหนวดสัมผัส 2 หน่วย และทำให้หนวดสัมผัสทั้งหมดโจมตี 1 ครั้ง。"
  },
  State_2563_Name = {
    Text = "หอกตกปลาสิ่งสร้าง"
  },
  State_2563_WeaponDesc = {
    Text = "เมื่อเล่นไพ่ใบที่ 10 จะเพิ่มความเสียหายจากหนวดสัมผัส 2 หน่วย และทำให้หนวดสัมผัสทั้งหมดโจมตี 1 ครั้ง。"
  },
  State_2564_Desc = {
    Text = "โล่ที่ได้รับทั้งหมดลดลง [DescArg1] %。"
  },
  State_2564_Name = {
    Text = "<FragileColour:เปราะบาง>"
  },
  State_2564_WeaponDesc = {
    Text = "โล่ที่ได้รับทั้งหมดถูกลดลง 33 %。"
  },
  State_2565_Name = {
    Text = "เครื่องประดับอ้อมกอดสีแดงเข้ม"
  },
  State_2565_WeaponDesc = {
    Text = "ผู้สวมใส่จะได้รับพลังงานกุญแจเงิน 20 คะแนนเมื่อสร้างความเสียหาย หากสร้างความเสียหายคริติคอล จะได้รับพลังงานกุญแจเงิน 50 คะแนน ต่อรอบสามารถทริกเกอร์ได้สูงสุด 3 ครั้ง。"
  },
  State_2566_Desc = {
    Text = "หลังจากถูกโจมตี 3 ครั้งในรอบเดียว, จะได้รับ 1 สะสมชั่วคราว<MadnessColour:บ้าคลั่ง>."
  },
  State_2566_Name = {
    Text = "「ความเจ็บปวดที่หวานแหวว」"
  },
  State_2567_Desc = {
    Text = "ได้รับดาเมจไปแล้ว [Layer] ครั้ง, เมื่อครบ 3 ครั้ง 「Setan Manis」จะได้รับ 1 สะสม<MadnessColour:บ้าคลั่ง>ในรอบนี้."
  },
  State_2567_Name = {
    Text = "จำนวนครั้งของ「ความเจ็บปวดที่หวานแหวว」"
  },
  State_2567_WeaponDesc = {
    Text = "ได้รับดาเมจไปแล้ว [Layer] ครั้ง เมื่อถึง 3 ครั้ง ปีศาจเสน่หา จะได้รับบ้าคลั่ง 1 ชั้นในรอบนี้。"
  },
  State_2569_Desc = {
    Text = "ขอบเขตที่แนะนำให้เพิ่มผลลัพธ์เป็น 50%，เมื่อเริ่มต้นด่านความเชี่ยวชาญในขอบเขตของคุณจะเพิ่มขึ้น 100。"
  },
  State_2569_Name = {
    Text = "สถานะ@กุญแจเงินแห่งความฝัน：การแยกทางชีวภาพ"
  },
  State_2570_Desc = {
    Text = "หลังจากใช้งาน จั่วการ์ด [StateArg1] ใบ。"
  },
  State_2570_Name = {
    Text = "<Rune_3:นักมือดี>"
  },
  State_2571_Desc = {
    Text = "เมื่อทีมมีผู้ปลุกตื่นอาชีพ【เคออส】เพิ่มขึ้น ทุกคนจะมีพลังชีวิตสูงสุด(ยังไม่เสร็จสิ้น) การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_2571_Name = {
    Text = "โบนัสความวุ่นวาย"
  },
  State_2571_WeaponDesc = {
    Text = "เมื่อทีมมีผู้ปลุกตื่นอาชีพ【เคออส】เพิ่มขึ้น ทุกคนจะมีพลังชีวิตสูงสุด(ยังไม่เสร็จสิ้น) การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_2572_Desc = {
    Text = "หลังจากใช้งาน การหลอมรวมของตัวอ่อน +[StateArg1]."
  },
  State_2572_Name = {
    Text = "<Rune_12:โลหิตดูด>"
  },
  State_2573_Desc = {
    Text = "มี 5 ชั้น【ชนวน】 เมื่อใช้การ์ดแล้วจำนวนชั้นจะลดลง 1 เมื่อจำนวนชั้นกลายเป็น 0 จะพลีชีพสังหาร สร้างความเสียหายที่มีพลังโจมตี *2.5。"
  },
  State_2573_Name = {
    Text = "ระเบิด"
  },
  State_2573_WeaponDesc = {
    Text = "มี 5 ชั้น【ชนวน】 เมื่อเล่นการ์ดแล้วจำนวนชั้นจะลดลง 1 เมื่อจำนวนชั้นเป็น 0 จะพลีชีพสังหาร ทำให้เกิดความเสียหายที่มีค่าโจมตี *2.5。"
  },
  State_2574_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอล +50% หากไม่ได้ทำการโจมตีในรอบใดๆ รอบถัดไปจะโจมตีคริติคอลอย่างแน่นอน."
  },
  State_2574_Name = {
    Text = "สถานะ@ความฝันมายากุญแจเงิน：การเต้นรำหมุน"
  },
  State_2575_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มการต่อสู้ ผู้สวมใส่จะเพิ่มอัตราคริติคอลของการ์ดคำสั่งขึ้น [StateArg1]% สำหรับแต่ละเรลิกที่มีอยู่ หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง จะต้องทอยลูกเต๋า 4 หน้า 1 ลูก ผู้สวมใส่จะได้รับอาลีมัสตามจำนวนที่ทอยได้ <WeaponEffect_Num:[StateArg2]> เท่าของผลลูกเต๋าและความเสียหายจากการโจมตีคริติคอลชั่วคราว หากทอยได้ 4 หรือมากกว่า ผู้ปลุกตื่นอื่นๆ จะได้รับครึ่งหนึ่งด้วย。"
  },
  State_2575_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น ผู้ถือครองจะได้รับอัตราคริติคอลของการ์ดคำสั่งเพิ่มขึ้น [StateArg1]% สำหรับทุกเรลิกที่มี ผู้สวมใส่จะทอยลูกเต๋า 4 หน้า หลังจากปล่อยระเบิดพลัง ผู้สวมใส่จะได้รับความคลั่งและความเสียหายจากการโจมตีคริติคอลชั่วคราวเป็นจำนวน <WeaponEffect_Num:[StateArg2]> เท่าของผลลูกเต๋า หากผลที่ทอยออกมาเป็น 4 หรือมากกว่า ผู้ปลุกตื่นอื่นๆ จะได้รับครึ่งหนึ่งด้วย。"
  },
  State_2576_Desc = {
    Text = "ทุกครั้งที่การ์ดใบหนึ่งเข้าสู่มิติพิเศษ ลดพลังการคำนวณที่ใช้ลง 1."
  },
  State_2579_Desc = {
    Text = "จำนวนครั้งของดาเมจสกิลกดใช้ที่ก่อขึ้นในรอบนี้เพิ่มขึ้น[Layer] ."
  },
  State_2579_Name = {
    Text = "<MadnessColour:บ้าคลั่งชั่วคราว>"
  },
  State_2580_Desc = {
    Text = "ทุกครั้งที่การ์ดของแม่มดล่ากะโหลกเข้าหรือออกจากมิติพิเศษ ได้รับพลังการคำนวณ 1 หน่วย。"
  },
  State_2580_Name = {
    Text = "ฉายภาพมิติ"
  },
  State_2581_Desc = {
    Text = "การชาร์จกุญแจเงินของร่างตื่นทั้งหมดเพิ่มขึ้น 30 หน่วย หลังจากปล่อยคำสั่งกุญแจ จะทำการสับการ์ด 3 ใบ<DerivativeCardKeywords_4:「แรงบัลดาลใจ」> เข้าไปในสำรับของคุณ。"
  },
  State_2581_Name = {
    Text = "สถานะ@ลูกตุ้มเวลาและการหยั่งรู้"
  },
  State_2582_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_2582_Name = {
    Text = "สถานะ@ทดลองเลเซอร์ปืนใหญ่ความคลั่ง"
  },
  State_2583_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตี ทีมเราจะได้รับการนับเพิ่มอีกหนึ่งชั้น"
  },
  State_2583_Name = {
    Text = "สถานะ@การตัดศีรษะด้วยดาบแห่งการแก้แค้นบาดแผลจากการตัดศีรษะ"
  },
  State_2583_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตี ทีมเราจะได้รับการนับเพิ่มอีกหนึ่งชั้น"
  },
  State_2584_Desc = {
    Text = "ทุกครั้งที่สำรับการ์ดถูกรีเซ็ต จะได้รับ [Arg1] พละกำลัง。"
  },
  State_2586_Desc = {
    Text = "โล่ที่ได้รับทั้งหมดลดลง 25% และจะถูกนำออก 1 ชั้นเมื่อสิ้นสุดเทิร์น。"
  },
  State_2586_Name = {
    Text = "<FragileIconKeywords: เปราะบาง>"
  },
  State_2586_WeaponDesc = {
    Text = "โล่ที่ได้รับทั้งหมดลดลง 25 %."
  },
  State_2587_Desc = {
    Text = "ความเสียหายของแผลเพิ่มเป็นสองเท่า ทุกครั้งที่สร้างความเสียหายจริง จะได้รับโล่ [Layer] หน่วย"
  },
  State_2587_Name = {
    Text = "ฟันของผู้กลืนกินท้องฟ้า"
  },
  State_2587_WeaponDesc = {
    Text = "ความเสียหายของแผลเพิ่มเป็นสองเท่า ทุกครั้งที่สร้างความเสียหายจริง จะได้รับโล่ [Layer] หน่วย"
  },
  State_2588_Desc = {
    Text = "หลังสิ้นสุดรอบ จะได้รับ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] แต้ม และลบสภาพนี้ออก. เมื่อฟื้นฟูเลือด จะลบสะสมเลือดออกเป็นสองเท่าของปริมาณที่ฟื้นฟู."
  },
  State_2588_Name = {
    Text = "ถาวร<BleedingColour:เลือดออก>"
  },
  State_2588_WeaponDesc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะได้รับความเสียหาย [Layer] จุด และลบสถานะนี้ออก ทุกครั้งที่รักษาจะทำให้จำนวนชั้นลดลงครึ่งหนึ่ง。"
  },
  State_2589_Name = {
    Text = "เครื่องประดับบิดเบือนสีดำ"
  },
  State_2589_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบเลขคี่ ให้เพิ่ม「ตี」ของผู้สวมใส่ที่มีความว่างเปล่าและใช้ลงในมือ。"
  },
  State_2590_Desc = {
    Text = "เมื่อเคลื่อนที่ จะได้รับ 10 รอยดำ"
  },
  State_2590_Name = {
    Text = "ถุงสิ่งสร้างไม่มีก้น"
  },
  State_2590_WeaponDesc = {
    Text = "เมื่อเคลื่อนที่ จะได้รับ 10 รอยดำ"
  },
  State_2592_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 1 หน่วย จะลดชั้นลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะได้รับโล่ [DescArg1]。"
  },
  State_2592_Name = {
    Text = "อุปสรรคมิติ"
  },
  State_2593_Name = {
    Text = "สถานะ: บทเพลงเลือดและทรายสีแดงฉาน"
  },
  State_2594_Desc = {
    Text = "สร้างความเสียหายจริงเพื่อให้ได้รับโล่"
  },
  State_2594_Name = {
    Text = "ฟันของผู้กลืนกินท้องฟ้า"
  },
  State_2594_WeaponDesc = {
    Text = "สร้างความเสียหายจริงเพื่อให้ได้รับโล่"
  },
  State_2595_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย 1 ครั้ง จะได้รับพละกำลังชั่วคราว [StateArg2] หน่วย。"
  },
  State_2595_Name = {
    Text = "ดาบแห่งราชินีผู้รู้ การเปิดเผย"
  },
  State_2597_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับ [Layer] หน่วยคะแนนโล่。"
  },
  State_2597_Name = {
    Text = "โล่หน่วงเวลา"
  },
  State_2597_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับ [Layer] หน่วยคะแนนโล่。"
  },
  State_2600_Desc = {
    Text = "ทุกครั้งที่คุณสูญเสียชีวิต ร่างที่ตื่นขึ้นที่มีความคลั่งต่ำที่สุดจะได้รับความคลั่ง 10 หน่วย ทุกครั้งที่คุณสูญเสียชีวิต 5 ครั้ง จะได้รับ 1 ชั้นบาเรีย。"
  },
  State_2600_Name = {
    Text = "ลูกตุ้มแห่งกาลเวลา「วิเคราะห์」"
  },
  State_2601_Desc = {
    Text = "ในเทิร์นเลขคู่ ความเสียหายที่ได้รับลดลง 50% และความเสียหายเพิ่มขึ้น 33%."
  },
  State_2601_Name = {
    Text = "เปลี่ยนแปลงได้"
  },
  State_2601_WeaponDesc = {
    Text = "ในเทิร์นเลขคู่ ความเสียหายที่ได้รับลดลง 50% และความเสียหายเพิ่มขึ้น 33%."
  },
  State_2602_Desc = {
    Text = "คุณถูกล็อค! หลังจากเล่นแล้ว ผู้คลั่งไคล้ตลอดกาลจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย และจะลบตราประทับการดำน้ำลึกของคำสั่งนี้。"
  },
  State_2602_Name = {
    Text = "<CardKeyWord:ตราประทับแห่งการดำดิ่ง>"
  },
  State_2602_WeaponDesc = {
    Text = "หลังจากใช้การ์ดแล้ว นักดำน้ำลึกระดับEliteจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย。"
  },
  State_2603_Desc = {
    Text = "หากในมือมี「ตัวอ่อน」ให้ใช้「ตัวอ่อน」ทั้งหมด ทุก 1 ใบจะกระตุ้นผลลัพธ์ 1 ครั้ง"
  },
  State_2603_Name = {
    Text = "<UnlimitedDevouredIconKeywords:การกลืนกิน>"
  },
  State_2604_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] % ในรอบนี้。"
  },
  State_2604_Name = {
    Text = "อัตราการคริติคอลชั่วคราว"
  },
  State_2604_WeaponDesc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] % ในรอบนี้。"
  },
  State_2605_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 95%([StateArg1]) จะแยกออกเป็น 2 ตัวที่มีชีวิตเท่ากัน 「แบบฝึกหัดการทดลอง」。"
  },
  State_2605_Name = {
    Text = "แยกส่วน"
  },
  State_2605_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 30%([StateArg1]) จะแยกออกเป็น 3 ตัว 「หุ่นขี้ผึ้งร่างหลอมละลายชนิด II」ที่มีพลังชีวิตเท่ากัน。"
  },
  State_2606_Desc = {
    Text = "เมื่อพลังชีวิตลดลงต่ำกว่า 90%([StateArg1]) จะแยกตัวออกเป็น 2 หน่วยที่มีพลังชีวิตเท่ากัน「ตัวทดลอง」。"
  },
  State_2606_Name = {
    Text = "แยกส่วน"
  },
  State_2606_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 30%([StateArg1]) จะแยกออกเป็น 3 ตัว 「หุ่นขี้ผึ้งร่างหลอมละลายชนิด II」ที่มีพลังชีวิตเท่ากัน。"
  },
  State_2607_Desc = {
    Text = "เมื่อการต่อสู้สิ้นสุดลง ฟื้นฟูชีวิต 5 หน่วย."
  },
  State_2607_Name = {
    Text = "การตื่นพลังของสาวใช้ดวงจันทร์นูน 3"
  },
  State_2607_WeaponDesc = {
    Text = "เมื่อการต่อสู้สิ้นสุดลง ฟื้นฟูชีวิต 5 หน่วย."
  },
  State_2609_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 30%([StateArg1]) จะแยกออกเป็น 2 ตัวที่มีชีวิตเท่ากัน「แบบฝึกหัด」。"
  },
  State_2609_Name = {
    Text = "แยกส่วน"
  },
  State_2609_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 30%([StateArg1]) จะแยกออกเป็น 3 ตัว 「หุ่นขี้ผึ้งร่างหลอมละลายชนิด II」ที่มีพลังชีวิตเท่ากัน。"
  },
  State_2610_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 70% ([StateArg1]) จะแยกออกเป็น 2 ตัวที่มีชีวิตเท่ากัน「แบบฝึกหัด」。"
  },
  State_2610_Name = {
    Text = "แยกส่วน"
  },
  State_2610_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 30%([StateArg1]) จะแยกออกเป็น 3 ตัว 「หุ่นขี้ผึ้งร่างหลอมละลายชนิด II」ที่มีพลังชีวิตเท่ากัน。"
  },
  State_2611_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ([StateArg1]) จะแตกออกเป็น 2 ส่วน แต่ละส่วนมีชีวิตเท่ากัน「สิ่งมีชีวิตทดลอง」。"
  },
  State_2611_Name = {
    Text = "แยกส่วน"
  },
  State_2611_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 30%([StateArg1]) จะแยกออกเป็น 3 ตัว 「หุ่นขี้ผึ้งร่างหลอมละลายชนิด II」ที่มีพลังชีวิตเท่ากัน。"
  },
  State_2612_Desc = {
    Text = "การเลียนแบบผู้โบราณ"
  },
  State_2612_Name = {
    Text = "การเลียนแบบผู้โบราณ"
  },
  State_2612_WeaponDesc = {
    Text = "การเลียนแบบผู้โบราณ"
  },
  State_2614_Desc = {
    Text = "ทีมเดียว: หลังจากเล่นการ์ดคำสั่งของผู้สวมใส่ จะมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะนำการ์ดนั้นกลับจากกองทิ้งเข้าสู่มือ ผลนี้สามารถเกิดขึ้นได้เพียง 1 ครั้งต่อรอบเท่านั้น。"
  },
  State_2614_WeaponDesc = {
    Text = "หลังจากเล่นการ์ดคำสั่งของผู้สวมใส่ จะมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะนำการ์ดนั้นกลับจากกองทิ้งเข้าสู่มือ ผลนี้สามารถเกิดขึ้นได้เพียง 1 ครั้งต่อรอบเท่านั้น。"
  },
  State_2617_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป จะจั่วการ์ดเพิ่มอีก [DescArg1] ใบ."
  },
  State_2617_Name = {
    Text = "อาการ: ตื่นเต้น"
  },
  State_2619_Desc = {
    Text = "ความเสียหายจากการโจมตีโดยตรงลดลง [Layer] หน่วยในระหว่างการต่อสู้นี้。"
  },
  State_2619_Name = {Text = "STR▼"},
  State_2619_WeaponDesc = {
    Text = "ความเสียหายที่เกิดขึ้นในการต่อสู้ครั้งนี้ลดลง [Layer] หน่วย。"
  },
  State_2620_Desc = {
    Text = "สิ่งสร้างสนิมเกาะกริชใบหลิว"
  },
  State_2620_Name = {
    Text = "มีดผ่าตัดผุกร่อน"
  },
  State_2623_Desc = {
    Text = "เริ่มต้นรอบได้รับ 1 พลังการคำนวณ。"
  },
  State_2624_Desc = {
    Text = "ทำให้ศัตรูทั้งหมดสูญเสียพละกำลังชั่วคราว [StateArg1] หน่วย"
  },
  State_2624_Name = {
    Text = "<Rune_18:เสื่อมถอย>"
  },
  State_2625_Desc = {
    Text = "ผลของการวาร์ปของคุณทำงานสองครั้ง เมื่อเข้าสู่เทิร์นในมิติพิเศษ ศัตรูทั้งหมดได้รับพละกำลังชั่วคราว +5"
  },
  State_2625_Name = {
    Text = "สิ่งสร้างโคมไฟวิญญาณฝันร้าย"
  },
  State_2626_Desc = {
    Text = "ลดจำนวนหนวดสัมผัสสูงสุดลง 1 หนวด เมื่อจบเทิร์น หนวดสัมผัสทั้งหมดจะโจมตีเพิ่มอีก 1 ครั้ง"
  },
  State_2627_Name = {
    Text = "ได้รับ [StateArg1] พลังแห่งกุญแจ"
  },
  State_2627_WeaponDesc = {
    Text = "ในการเลือกการ์ดที่โหนด \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" จะได้รับพลังแห่งกุญแจ"
  },
  State_2628_Desc = {
    Text = "การ์ดที่ได้รับจากการคัดลอกที่ \"หุ่นขี้ผึ้งค้างคา\" จะได้รับผลของการแกะสลัก"
  },
  State_2628_Name = {
    Text = "สถานะ@Ch.2_การสะท้อน3"
  },
  State_2628_WeaponDesc = {
    Text = "ในโหนด «หุ่นขี้ผึ้งที่ยังไม่เสร็จ» การ์ดที่ถูกคัดลอกจะได้รับผลของการแกะสลัก"
  },
  State_2629_Desc = {
    Text = "พบว่าช่วงการ์ดที่สามารถคัดลอกได้เพิ่มขึ้นที่ “หุ่นขี้ผึ้งที่ยังไม่สมบูรณ์”"
  },
  State_2629_Name = {
    Text = "สถานะ@บทที่สอง_การสะท้อน2"
  },
  State_2629_WeaponDesc = {
    Text = "ในการ์ดที่ถูกคัดลอกจากโหนด \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" และตัวการ์ดหลักจะได้รับผล \"ถาวร\""
  },
  State_2630_Desc = {
    Text = "การ์ดที่ถูกคัดลอกจาก \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" และตัวการ์ดเองจะได้รับผล \"คงเหลือ\""
  },
  State_2630_Name = {
    Text = "สถานะ@บทที่ 2_การสะท้อน4"
  },
  State_2630_WeaponDesc = {
    Text = "การ์ดที่ถูกคัดลอกจากโหนด \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" และการ์ดหลักได้รับ \"ผลของการคงอยู่\""
  },
  State_2631_Desc = {
    Text = "ที่ “หุ่นขี้ผึ้งที่ยังไม่เสร็จ” ให้คัดลอกการ์ดเพิ่มอีกหนึ่งใบ"
  },
  State_2631_Name = {
    Text = "สถานะ@บทที่ 2_การสะท้อน6"
  },
  State_2631_WeaponDesc = {
    Text = "ในโหนด ‘‘หุ่นขี้ผึ้งที่ยังไม่เสร็จ’’ คัดลอกการ์ดเพิ่มอีกหนึ่งใบ"
  },
  State_2633_Desc = {
    Text = "ทุกครั้งที่รับดาเมจสกิลกดใช้ 1 ครั้ง, วาง【เปลวไฟสีเขียว】1 ใบลงในมือและทำให้ได้รับ「การบริโภค」, คงอยู่ [Layer] รอบ."
  },
  State_2633_Name = {
    Text = "แสงล่อแมลงเม่า"
  },
  State_2633_WeaponDesc = {
    Text = "ก่อนรอบถัดไป ทุกครั้งที่ถูกโจมตี จะเพิ่มการ์ดที่ใช้【เขียวอิน】หนึ่งใบเข้าสู่มือ。"
  },
  State_2634_Desc = {
    Text = "เมื่อเล่นการ์ด จะได้รับความเสียหาย [StateArg1] และลบ 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะฟัก「สิ่งมีชีวิตในทะเล」ที่อ่อนแอกว่า หากในตอนสิ้นสุดเทิร์นยังมีสถานะการอาศัยเกาะกินอยู่ จะฟัก「สิ่งมีชีวิตในทะเล」ที่มีชีวิตเพิ่มขึ้นตามจำนวนชั้น。"
  },
  State_2634_Name = {
    Text = "อาศัยเกาะกิน"
  },
  State_2635_Desc = {
    Text = "สถานะ@บทนำการวิเคราะห์การโจมตี"
  },
  State_2635_Name = {
    Text = "สถานะ@บทนำการวิเคราะห์การโจมตี"
  },
  State_2635_WeaponDesc = {
    Text = "สถานะ@บทนำการวิเคราะห์การโจมตี"
  },
  State_2636_Name = {
    Text = "สถานะ@บทที่สี่การสะท้อน@มีผลในรอบถัดไป จั่วไพ่เพิ่ม 1 ใบ"
  },
  State_2637_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับ [StateArg1] พลังการคำนวณ."
  },
  State_2637_Name = {
    Text = "เครื่องฉีดสารกระตุ้นสิ่งสร้าง"
  },
  State_2637_WeaponDesc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับ [StateArg1] พลังการคำนวณ."
  },
  State_2639_Desc = {
    Text = "เมื่อได้รับความเสียหายที่ร้ายแรงในระหว่างการต่อสู้ จะมีโอกาสเก็บรักษาชีวิต 1 หน่วย หลังจากทริกเกอร์แล้ว โอกาสจะลดลงครึ่งหนึ่งในการสำรวจครั้งนี้ และการต่อต้านความตายที่ได้รับจะลดลงครึ่งหนึ่ง。"
  },
  State_2639_Name = {
    Text = "<DeathResistanceIconKeywords: การต่อต้านความตาย>"
  },
  State_2640_Name = {
    Text = "ใช้งานซ้ำได้ทั่วไป 1 ครั้ง"
  },
  State_2645_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะแบบพาสซีฟ1"
  },
  State_2645_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะแบบพาสซีฟ1"
  },
  State_2645_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะแบบพาสซีฟ1"
  },
  State_2646_Desc = {
    Text = "สถานะ@พาสซีฟมอนสเตอร์ บทที่ 2"
  },
  State_2646_Name = {
    Text = "สถานะ@พาสซีฟมอนสเตอร์ บทที่ 2"
  },
  State_2646_WeaponDesc = {
    Text = "สถานะ@พาสซีฟมอนสเตอร์ บทที่ 2"
  },
  State_2647_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive3"
  },
  State_2647_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive3"
  },
  State_2647_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive3"
  },
  State_2648_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive4"
  },
  State_2648_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive4"
  },
  State_2648_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive4"
  },
  State_2649_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะพาสซีฟระดับ 5"
  },
  State_2649_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะพาสซีฟระดับ 5"
  },
  State_2649_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะพาสซีฟระดับ 5"
  },
  State_2650_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์ความสามารถติดตัว6"
  },
  State_2650_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์ความสามารถติดตัว6"
  },
  State_2650_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์ความสามารถติดตัว6"
  },
  State_2651_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive7"
  },
  State_2651_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive7"
  },
  State_2651_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive7"
  },
  State_2652_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์ติดตัว8"
  },
  State_2652_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์ติดตัว8"
  },
  State_2652_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์ติดตัว8"
  },
  State_2653_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์แบบPassive9"
  },
  State_2653_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์แบบPassive9"
  },
  State_2653_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์แบบPassive9"
  },
  State_2655_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก จะฟื้นฟูชีวิตในปริมาณเท่ากัน และผลจะถูกลบหลังจากสร้างความเสียหาย。"
  },
  State_2655_Name = {
    Text = "ดูดเลือด"
  },
  State_2656_Desc = {
    Text = "รอบหน้าเริ่มก็หนีเลย!"
  },
  State_2656_Name = {Text = "หนี"},
  State_2660_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น จะได้รับพละกำลัง แต่ความเสียหายที่ได้รับแต่ละครั้งจะเพิ่มขึ้น 5。"
  },
  State_2660_Name = {
    Text = "พิงน้ำ"
  },
  State_2661_Desc = {
    Text = "เมื่อการต่อสู้เริ่มขึ้น ศัตรูทั้งหมดจะสูญเสียพละกำลัง [Arg1] หน่วย。"
  },
  State_2662_Name = {
    Text = "สถานะ@จางซาน_ทดสอบสถานะ"
  },
  State_2663_Desc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_2663_Name = {
    Text = "สถานะคำสาปเสื่อมถอย"
  },
  State_2663_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_2666_Name = {
    Text = "อัตราคริติคอลของกริชแห่งวัฏสงสาร"
  },
  State_2667_Desc = {
    Text = "ความเสียหายของการ์ดโจมตีเพิ่มขึ้น [Layer] %。"
  },
  State_2667_Name = {
    Text = "ความเสียหายของการ์ดโจมตีสูงขึ้น"
  },
  State_2667_WeaponDesc = {
    Text = "ความเสียหายของการ์ดโจมตีเพิ่มขึ้น [Layer] %。"
  },
  State_2668_Desc = {
    Text = "เพิ่มพลังโจมตีขึ้น [Layer]%."
  },
  State_2668_Name = {
    Text = "เพิ่มเปอร์เซ็นต์พลังโจมตีทั่วไปถาวร"
  },
  State_2668_WeaponDesc = {
    Text = "เพิ่มพลังโจมตีขึ้น [Layer]%."
  },
  State_2669_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_2669_Name = {
    Text = "ดาเมจคริติคอล"
  },
  State_2670_Desc = {
    Text = "เมื่อคุณสร้างสถานะอ่อนแอ จะได้รับโล่ [Arg1] หน่วย；เมื่อสร้างสถานะเปราะบาง จะได้รับพละกำลัง [Arg2] หน่วย หากเกิดผลทั้งสองนี้ใน 1 เทิร์น จะได้รับโล่เพิ่มอีก [Arg1] หน่วยและพละกำลัง [Arg2] หน่วย。"
  },
  State_2670_Name = {
    Text = "กรอบรูปหนักอึ้ง"
  },
  State_2671_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้ถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปร่างที่แท้จริง。"
  },
  State_2671_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_2672_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ให้เพิ่มสถานะ【พันธนาการ】ให้กับทีมของเรา。"
  },
  State_2672_Name = {
    Text = "การผูกมัด"
  },
  State_2672_WeaponDesc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ให้เพิ่มสถานะ【พันธนาการ】ให้กับทีมของเรา。"
  },
  State_2674_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] % ในรอบนี้。"
  },
  State_2674_Name = {
    Text = "อัตราการคริติคอลชั่วคราว"
  },
  State_2676_Name = {
    Text = "เครื่องประดับหัวใจสีชาด"
  },
  State_2676_WeaponDesc = {
    Text = "หลังจากปลดล็อกกุญแจลับแล้ว ผู้สวมใส่จะได้รับอัตราการคริติคอลชั่วคราว 15%。หากดาเมจคริติคอลของผู้สวมใส่ในปัจจุบันมากกว่า 80% จะได้รับอัตราการคริติคอลชั่วคราวเพิ่มเติม 15%。"
  },
  State_2677_Desc = {
    Text = "ความเสียหายที่ได้รับจาก การโจมตี/หนวดสัมผัส 3 ครั้งแรกในแต่ละรอบจะลดลง 75%。"
  },
  State_2677_Name = {
    Text = "「ร่างกายที่ไม่เสื่อมสลาย」"
  },
  State_2677_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับจาก การโจมตี/หนวดสัมผัส 3 ครั้งแรกในแต่ละรอบจะลดลง 75%。"
  },
  State_2679_Name = {
    Text = "สถานะ@จางซาน_การสะท้อน7_สัญลักษณ์"
  },
  State_2680_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 20%。หาก HP น้อยกว่า 25% เมื่เริ่มต้นรอบนี้ จะเกิดโจมตีคริติคอลอย่างแน่นอน。"
  },
  State_2681_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_2681_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_2682_Desc = {
    Text = "โล่และการรักษาเพิ่มประสิทธิภาพขึ้น 50%。"
  },
  State_2682_Name = {
    Text = "ผู้พิทักษ์สวนแปลกแยก"
  },
  State_2682_WeaponDesc = {
    Text = "โล่และการรักษาเพิ่มประสิทธิภาพขึ้น 50%。"
  },
  State_2683_Desc = {
    Text = "ดึงการ์ดชั้นสถานะ"
  },
  State_2683_Name = {
    Text = "จั่วไพ่"
  },
  State_2684_Desc = {
    Text = "ทีมเดียว: 「การตี」ของผู้สวมใส่มีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะได้รับอริธเมทิกา 1 หน่วยและทำให้ศัตรูทั้งหมดได้รับ<IntoxicationIconKeywords:พิษ> 10％ หากดินแดนปัจจุบันเป็น「เอควอ」 เมื่อทริกเกอร์ผลนี้ จะทำให้หนวดสัมผัส 1 เส้นโจมตี 1 ครั้ง ผลนี้สามารถเกิดขึ้นได้เพียง 1 ครั้งต่อรอบเท่านั้น."
  },
  State_2684_WeaponDesc = {
    Text = "「การตี」ของผู้สวมใส่มีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะได้รับอริธเมทิกา 1 หน่วยและทำให้ศัตรูทั้งหมดได้รับ<IntoxicationIconKeywords:พิษ> [DescArg1]％ หากดินแดนปัจจุบันเป็น「เอควอ」 เมื่อทริกเกอร์ผลนี้ จะทำให้หนวดสัมผัส 1 เส้นโจมตี 1 ครั้ง ผลนี้สามารถทริกเกอร์ได้สูงสุด 1 ครั้งต่อรอบ."
  },
  State_2685_Desc = {
    Text = "ภูมิคุ้มกันต่อสถานะอ่อนแอ, เปราะบาง และความเสียหายเพิ่ม ลบออก 1 ชั้นเมื่อสิ้นสุดเทิร์น"
  },
  State_2685_Name = {
    Text = "<BlessingIconKeywords: พร>"
  },
  State_2685_WeaponDesc = {
    Text = "ภายในรอบนี้ ฝ่ายเราจะได้รับการป้องกันจากสถานะลบที่ถูกใช้กับเรา"
  },
  State_2686_Desc = {
    Text = "การ์ดชั่วคราวที่มอบให้ระหว่างการต่อสู้。"
  },
  State_2686_Name = {
    Text = "<CardKeyWord:การ์ดสถานะ>"
  },
  State_2687_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 100% ภายในรอบนี้"
  },
  State_2687_Name = {
    Text = "ชั่วคราวการระเบิดแน่นอน"
  },
  State_2687_WeaponDesc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 100% ภายในรอบนี้"
  },
  State_2688_Desc = {
    Text = "หลังจากเล่นการ์ดใบที่ 3 ในแต่ละรอบ จะนำการ์ด「แรงบันดาลใจ」1 ใบใส่ลงในกองทิ้ง ในแต่ละรอบหลังจากเล่นการ์ดใบที่ 6 จะนำการ์ด「แรงบันดาลใจ」1 ใบจากกองทิ้งเข้าสู่มือ。"
  },
  State_2689_Desc = {
    Text = "ตอนเริ่มรอบ จั่วการ์ด 2 ใบ พื้นที่ช่องมิติพิเศษเพิ่มขึ้น 2 หน่วย。"
  },
  State_2689_Name = {
    Text = "หมวกวิเศษของจอมเวทสิ่งสร้าง"
  },
  State_2689_WeaponDesc = {
    Text = "ตอนเริ่มรอบ จั่วการ์ด 2 ใบ พื้นที่ช่องมิติพิเศษเพิ่มขึ้น 2 หน่วย。"
  },
  State_2690_Desc = {
    Text = "เมื่อผู้กล้าแห่งคุณธรรมเล่นการ์ด จะได้รับพละกำลัง [StateArg1] หน่วย。"
  },
  State_2690_Name = {
    Text = "ความมุ่งมั่นของอัศวิน"
  },
  State_2691_Desc = {
    Text = "ทีมเดียว: หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> หน่วยและพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> หน่วย ทุกๆ 4 ไพ่บนมือจะทำซ้ำ 1 ครั้ง หากดินแดนปัจจุบันเป็น「อัลตร้า」เมื่อการ์ดของผู้สวมใส่เข้าสู่มิติพิเศษ จะได้รับพละกำลังชั่วคราวเท่ากับ <WeaponEffect_Num:[StateArg3]%> ของพลังโจมตีของผู้สวมใส่ โดยสามารถกระตุ้นได้สูงสุด 2 ครั้งต่อรอบ。"
  },
  State_2691_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> หน่วยและพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> หน่วย ทุกๆ 4 ไพ่บนมือจะทำซ้ำ 1 ครั้ง หากดินแดนปัจจุบันเป็น「อัลตร้า」การ์ดของผู้สวมใส่จะเข้าสู่มิติพิเศษและได้รับพละกำลังชั่วคราว <WeaponEffect_Num:[Power:DescArg1]> หน่วย โดยสามารถกระตุ้นได้สูงสุด 2 ครั้งต่อรอบ。"
  },
  State_2693_Desc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2ผล"
  },
  State_2693_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2ผล"
  },
  State_2693_WeaponDesc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2ผล"
  },
  State_2694_Desc = {
    Text = "ทุกการใช้จ่าย 1 รอยดำ ร่างตื่นทั้งหมดจะได้รับ 1 ความคลั่ง"
  },
  State_2694_Name = {
    Text = "สถานะดอกไม้ผกผันแห่งการสร้าง"
  },
  State_2694_WeaponDesc = {
    Text = "ทุกการใช้จ่าย 1 รอยดำ ร่างตื่นทั้งหมดจะได้รับ 1 ความคลั่ง"
  },
  State_2695_Desc = {
    Text = "ทุกครั้งที่การ์ดตัวปลุกเข้าสู่มิติพิเศษ ร่างกายที่ตื่นขึ้นจะได้รับความคลั่ง 15 หน่วย。"
  },
  State_2696_Desc = {
    Text = "สถานะ บทนำความคลั่ง0_1_2 มีผล"
  },
  State_2696_Name = {
    Text = "สถานะ บทนำความคลั่ง0_1_2 มีผล"
  },
  State_2696_WeaponDesc = {
    Text = "สถานะ บทนำความคลั่ง0_1_2 มีผล"
  },
  State_2698_Name = {
    Text = "เริ่มต้นรอบถัดไป ค่าการคำนวณ +1"
  },
  State_2699_Name = {
    Text = "เริ่มต้นรอบถัดไป พลังการคำนวณ +2"
  },
  State_2701_Desc = {
    Text = "เมื่อหญิงสาวแห่งทะเลลึกได้รับโล่ จะเพิ่มความเสียหายชั่วคราวจากหนวด [StateArg1] 。"
  },
  State_2701_Name = {
    Text = "อุบัติสร้าง"
  },
  State_2701_WeaponDesc = {
    Text = "เมื่อหญิงสาวแห่งทะเลลึกได้รับโล่ จะเพิ่มความเสียหายชั่วคราวจากหนวด [StateArg1] 。"
  },
  State_2702_Desc = {
    Text = "เมื่อเก็บจะได้รับการต่อต้านความตาย 100% หลังจากทริกเกอร์การต่อต้านความตาย จะฟื้นฟูชีวิต [Arg1] หน่วยเมื่อเริ่มต้นรอบในสงครามนี้。"
  },
  State_2702_Name = {
    Text = "การผายปอด"
  },
  State_2703_Desc = {
    Text = "สำเนาชั่วคราวของการ์ดผู้ปลุกตื่นใบแรกที่เล่นในแต่ละรอบจะเข้าสู่ช่องว่างมิติ ซึ่งสามารถใช้เพื่อปกป้องตัวเองในช่วงเวลาที่อันตรายได้!"
  },
  State_2703_Name = {
    Text = "ช่องว่างมิติ"
  },
  State_2705_Name = {
    Text = "ปฏิญญาล้างแค้น"
  },
  State_2706_Desc = {
    Text = "การตรวจสอบช้าๆ การกลายเป็นหิน"
  },
  State_2706_Name = {
    Text = "การตรวจสอบช้าๆ การกลายเป็นหิน"
  },
  State_2706_WeaponDesc = {
    Text = "การตรวจสอบช้าๆ การกลายเป็นหิน"
  },
  State_2707_Desc = {
    Text = "ภายในรอบนี้ สัมผัสหนวดโจมตีศัตรูทั้งหมด"
  },
  State_2707_Name = {
    Text = "การโจมตีเต็มรูปแบบของหนวดสัมผัส"
  },
  State_2707_WeaponDesc = {
    Text = "ภายในรอบนี้ สัมผัสหนวดโจมตีศัตรูทั้งหมด"
  },
  State_2708_Desc = {
    Text = "เพิ่มขีดจำกัดหนวดสัมผัส 1 เส้น เมื่อชีวิตต่ำกว่า 50% ความเสียหายจากหนวดจะเพิ่มขึ้น [StateArg1] หน่วย"
  },
  State_2708_Name = {
    Text = "ของที่เปลี่ยนไปจากอดีต"
  },
  State_2708_WeaponDesc = {
    Text = "เพิ่มขีดจำกัดหนวดสัมผัส 1 เส้น เมื่อชีวิตต่ำกว่า 50% ความเสียหายจากหนวดจะเพิ่มขึ้น [StateArg1] หน่วย"
  },
  State_2709_Desc = {
    Text = "สิ่งสร้างสนิมกริชใบหลิวนับ"
  },
  State_2710_Desc = {
    Text = "ดั้งพริ้นท์"
  },
  State_2710_Name = {
    Text = "ดั้งพริ้นท์"
  },
  State_2710_WeaponDesc = {
    Text = "ดั้งพริ้นท์"
  },
  State_2711_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว"
  },
  State_2711_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว"
  },
  State_2711_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดชั่วคราว"
  },
  State_2712_Desc = {
    Text = "เพิ่มประสิทธิภาพของโล่"
  },
  State_2712_Name = {
    Text = "<AlertIconKeywords: ระวัง>"
  },
  State_2712_WeaponDesc = {
    Text = "โล่ที่ได้รับเพิ่มขึ้น。"
  },
  State_2713_Desc = {
    Text = "ดาบยักษ์แห่งการแก้แค้นจะได้รับพละกำลังทุกเทิร์น。"
  },
  State_2713_Name = {
    Text = "การตื่นรู้ของดาบแก้แค้นยักษ์"
  },
  State_2713_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_2715_Desc = {
    Text = "การเพิ่มโล่ในด่านนี้จะสูงขึ้น [Layer] หน่วย。"
  },
  State_2715_Name = {
    Text = "ความระมัดระวังถาวร"
  },
  State_2715_WeaponDesc = {
    Text = "การเพิ่มโล่ในด่านนี้จะสูงขึ้น [Layer] หน่วย。"
  },
  State_2718_Desc = {
    Text = "ทีมเดียว: เมื่อจบเทิร์น ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg1]> อาลีมัส และได้รับพลังงานกุญแจเงินเท่ากับการฟื้นฟูพลังงานกุญแจเงินของผู้สวมใส่。"
  },
  State_2718_WeaponDesc = {
    Text = "เมื่อจบเทิร์น ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg1]> อาลีมัส และได้รับพลังงานกุญแจเงินเท่ากับการฟื้นฟูพลังงานกุญแจเงินของผู้สวมใส่。"
  },
  State_2720_Desc = {
    Text = "เมื่อสร้างความเสียหายจริง จะลดความคลั่งของร่างกายที่ตื่นขึ้นที่มีความคลั่งสูงสุดลง 10 หน่วย"
  },
  State_2720_Name = {
    Text = "สุญญตา"
  },
  State_2720_WeaponDesc = {
    Text = "เมื่อสร้างความเสียหายจริง จะลดความคลั่งของร่างกายที่ตื่นขึ้นที่มีความคลั่งสูงสุดลง 10 หน่วย"
  },
  State_2721_Name = {
    Text = "สถานะ@ด่าน2_9การต่อสู้5ฟอง1"
  },
  State_2722_Desc = {
    Text = "หลังจากเล่นจะสับไพ่「แรงบัลดาลใจ」จำนวน [StateArg1] ใส่ลงในกองไพ่ที่สุ่ม。「แรงบัลดาลใจ」: ได้รับพลังการคำนวณ 1 หน่วย，จั่วไพ่ 1 ใบ，เก็บรักษา，ใช้。"
  },
  State_2722_Name = {
    Text = "<Rune_17_High:แรงบันดาลใจขั้นสูง>"
  },
  State_2723_Desc = {
    Text = "หลังจากใช้งาน จะทำให้ศัตรูทุกตัวได้รับความเสียหายเพิ่ม [StateArg1] รอบ。"
  },
  State_2723_Name = {
    Text = "<Rune_1_High:ความเสียหายขั้นสูง>"
  },
  State_2724_Desc = {
    Text = "จำนวนครั้งในการโจมตีเพิ่มขึ้น 1。"
  },
  State_2724_Name = {
    Text = "นิวเคลียสแห่งความฝันทำการโต้กลับ"
  },
  State_2726_Desc = {
    Text = "หลังจากใช้งาน จะทำให้ศัตรูทั้งหมดได้รับ [StateArg1] ระดับพิษ และมีโอกาส [StateArg2]% ติดสถานะพิษ"
  },
  State_2726_Name = {
    Text = "<Rune_10_High:พิษขั้นสูง>"
  },
  State_2727_Desc = {
    Text = "เมื่อใกล้ตาย ฟื้นฟูชีวิต 1 หน่วยและลบสถานะนี้ออก。"
  },
  State_2727_Name = {
    Text = "รากฐาน"
  },
  State_2727_WeaponDesc = {
    Text = "เมื่อใกล้ตาย ฟื้นฟูชีวิต 1 หน่วยและลบสถานะนี้ออก。"
  },
  State_2728_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น สำหรับพันธมิตรฝ่ายเดียวกันแต่ละคนที่มีอยู่ จะได้รับ <ParcloseIconKeywords:บาเรีย> 1 ชั้น"
  },
  State_2728_Name = {
    Text = "ลิงก์บาร์เรีย"
  },
  State_2728_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ สำหรับพันธมิตรฝ่ายเดียวกันแต่ละคนที่มีอยู่ จะได้รับโล่เท่ากับ [Layer] % ของพลังชีวิตสูงสุด。"
  },
  State_2729_Desc = {
    Text = "เมื่อเปิดใช้งาน จะดึงการ์ดหนึ่งใบที่สอดคล้องกับร่างปลุก。"
  },
  State_2729_Name = {
    Text = "จั่วไพ่ด้วยเครื่องเบี่ยงเบนพื้นที่แปลกปลอม"
  },
  State_2729_WeaponDesc = {
    Text = "เมื่อเปิดใช้งาน จะดึงการ์ดหนึ่งใบที่สอดคล้องกับร่างปลุก。"
  },
  State_2730_Desc = {
    Text = "หลังจากตัวเองเสียชีวิต ไฮดราจะลดลง 1 ระดับของสถานะ「ผู้ควบคุมหมื่นงูก」。"
  },
  State_2730_Name = {Text = "Familier"},
  State_2732_Desc = {
    Text = "สถานะ@บทเปิดความคลั่งเริ่มต้น0_2_3"
  },
  State_2732_Name = {
    Text = "สถานะ@บทเปิดความคลั่งเริ่มต้น0_2_3"
  },
  State_2732_WeaponDesc = {
    Text = "สถานะ@บทเปิดความคลั่งเริ่มต้น0_2_3"
  },
  State_2734_Name = {
    Text = "เมื่อเริ่มเทิร์นถัดไป จำนวนการจั่วไพ่ +1"
  },
  State_2735_Desc = {
    Text = "หากการ์ดใบนี้เมื่อเล่นแล้วทริกเกอร์「การเดินทางข้ามมิติ」หรืออยู่ในเทิร์นอัลตร้า จะทริกเกอร์ผลเพิ่มเติม."
  },
  State_2735_Name = {
    Text = "<TransitionIconKeywords:การวาร์ป>"
  },
  State_2735_WeaponDesc = {
    Text = "หากขณะนี้อยู่ในเทิร์นของมิติพิเศษ จะสามารถทริกเกอร์ผลของการวาร์ปได้。"
  },
  State_2737_Desc = {
    Text = "เมื่อสำรับของทีมเราถูกรีเซ็ต ได้รับพละกำลัง [Layer] หน่วย。"
  },
  State_2737_Name = {
    Text = "เสมอแข็งตัว"
  },
  State_2738_Name = {
    Text = "ผลของความอ่อนแอเพิ่มขึ้น"
  },
  State_2740_Desc = {
    Text = "การ์ดที่ถูกคัดลอกจาก “หุ่นขี้ผึ้งที่ยังไม่เสร็จ” จะใช้พลังการคำนวณลดลง -1 และได้รับการ์ดอาการ 1 ใบ"
  },
  State_2740_Name = {
    Text = "สถานะ@บทที่สอง_การสะท้อน5_2"
  },
  State_2740_WeaponDesc = {
    Text = "การ์ดที่คัดลอกจากโหนด \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" และการ์ดต้นแบบ ลดการใช้พลังการคำนวณลง 1"
  },
  State_2741_Desc = {
    Text = "การ์ดที่ถูกคัดลอกจาก “หุ่นขี้ผึ้งที่ยังไม่เสร็จ” จะใช้พลังการคำนวณลดลง -1 และได้รับการ์ดอาการ 1 ใบ"
  },
  State_2741_Name = {
    Text = "สถานะ@บทที่สอง_การสะท้อน5_1"
  },
  State_2741_WeaponDesc = {
    Text = "การ์ดที่คัดลอกจากโหนด \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" และการ์ดต้นแบบ ลดการใช้พลังการคำนวณลง 1"
  },
  State_2742_Desc = {
    Text = "คนติ๊กต๊อกทุกครั้งที่สร้างความเสียหาย 1 ครั้ง จะได้รับพละกำลังชั่วคราว [StateArg2] หน่วย และทุกครั้งที่ได้รับโล่ 1 ครั้ง จะได้รับการระวังชั่วคราว [StateArg3] หน่วย。"
  },
  State_2742_Name = {
    Text = "ปรับจูนพารามิเตอร์"
  },
  State_2744_Desc = {
    Text = "ทุกครั้งที่การ์ดร่างกายที่ตื่นขึ้นหนึ่งใบเข้าสู่มิติพิเศษ ให้มันได้รับ 15 ความคลั่ง。"
  },
  State_2744_Name = {
    Text = "สิ่งสร้างอุปกรณ์การวาร์ป"
  },
  State_2744_WeaponDesc = {
    Text = "ทุกครั้งที่การ์ดร่างกายที่ตื่นขึ้นหนึ่งใบเข้าสู่มิติพิเศษ ให้มันได้รับ 15 ความคลั่ง。"
  },
  State_2746_Desc = {
    Text = "จำนวนครั้งการโจมตี +1 สูญเสียพละกำลัง [Layer] หน่วย"
  },
  State_2746_Name = {
    Text = "ไม่อดทน"
  },
  State_2747_Desc = {
    Text = "หลังจากใช้งาน ร่างกายที่ตื่นขึ้นอื่นๆ จะได้รับ [StateArg1] ความคลั่ง."
  },
  State_2747_Name = {
    Text = "<Rune_16:ตัวเร่ง>"
  },
  State_2748_Desc = {
    Text = "สถานะ@พิธีโคมไฟ"
  },
  State_2748_Name = {
    Text = "สถานะ@พิธีโคมไฟ"
  },
  State_2748_WeaponDesc = {
    Text = "สถานะ@พิธีโคมไฟ"
  },
  State_2749_Desc = {
    Text = "ภายในรอบนี้ หลังจากสร้างความเสียหายจากหนวดสัมผัส ให้เป้าหมายได้รับ [Layer] ชั้นของถูกพิษ"
  },
  State_2749_Name = {
    Text = "กระแสน้ำลึก"
  },
  State_2750_Desc = {
    Text = "จมลงสู่ทะเลกับฉันเถอะ·········"
  },
  State_2750_Name = {
    Text = "หนิงเฟย่า การตื่นรู้"
  },
  State_2752_Desc = {
    Text = "เมื่อบัวสร้างความเสียหาย จะได้รับ [StateArg2] ความคลั่ง。"
  },
  State_2752_Name = {
    Text = "จมดิ่งระทมทุกข์ชลาลัย"
  },
  State_2752_WeaponDesc = {
    Text = "เมื่อบัวสร้างความเสียหาย จะได้รับ [StateArg2] ความคลั่ง。"
  },
  State_2753_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากชีวิตมากกว่า [Arg1] จะสูญเสีย [Arg1] หน่วยชีวิต และได้รับพละกำลัง [Arg2] หน่วยและระวัง [Arg3] หน่วย"
  },
  State_2754_Name = {
    Text = "สถานะ@การ์ดโจมตีชั่วคราวเพิ่มอัตราการโจมตีคริติคอล"
  },
  State_2757_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป จะได้รับพลังคิดเพิ่มอีก [DescArg1] หน่วย."
  },
  State_2757_Name = {
    Text = "อาการ: ฉงน"
  },
  State_2758_Desc = {
    Text = "ผลการฟื้นฟูชีวิตทั้งหมดของคุณเพิ่มขึ้น [Arg1] หน่วย ชีวิตที่ฟื้นฟูเกินจะถูกแปลงเป็นโล่ในปริมาณที่เท่ากัน。"
  },
  State_2758_Name = {
    Text = "ตัวอย่างผีเสื้อ"
  },
  State_2760_Desc = {
    Text = "ทุกครั้งที่มีการกลืนกิน 1 ครั้ง ร่างกายอื่นจะได้รับความคลั่ง 10 หน่วย。"
  },
  State_2762_Desc = {
    Text = "ใช้หลังจากนั้นจะมีผลเพิ่มเติม [StateArg1] ครั้ง, ได้รับ [StateArg2] จุดรอยดำ, ใช้, เฉพาะตัว。"
  },
  State_2762_Name = {
    Text = "<Rune_7_High:เอคโค่ขั้นสูง>"
  },
  State_2762_WeaponDesc = {
    Text = "หลังจากใช้งานจะมีผลเพิ่มเติม [StateArg1] ครั้ง。ใช้。"
  },
  State_2763_Desc = {
    Text = "ทุกครั้งที่นายแห่งการหลับลึกใช้พลังการคำนวณ 1 หน่วย จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg1]."
  },
  State_2763_Name = {
    Text = "เดชานุภาพนิรันดร์"
  },
  State_2763_WeaponDesc = {
    Text = "ทุกครั้งที่นายแห่งการหลับลึกใช้พลังการคำนวณ 1 หน่วย จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg1]."
  },
  State_2764_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก ให้เพิ่มเลือดออก [StateArg1] ระดับ。"
  },
  State_2764_Name = {
    Text = "การปล่อยเลือดอย่างมุ่งร้าย"
  },
  State_2765_Name = {
    Text = "สถานะ@จอร์จ@การรักษาหลังจากเสียชีวิต"
  },
  State_2767_Name = {
    Text = "สถานะ@รอยดำกับการชาร์จกุญแจเงิน"
  },
  State_2769_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ได้ปลุกตื่น... จะปลุกตื่นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_2769_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_2771_Desc = {
    Text = "พลังของมอนสเตอร์"
  },
  State_2771_Name = {
    Text = "พลังของมอนสเตอร์"
  },
  State_2772_Name = {
    Text = "สถานะ@ด่าน2_5การต่อสู้3ฟอง1"
  },
  State_2773_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ให้นำการ์ด「ช่วงเวลาที่สวยงาม - เปลี่ยนการ์ดผู้ปลุกตื่นทั้งหมดในมือเป็น「ตี」จนกว่าจะสิ้นสุดเทิร์น เก็บรักษา ใช้」ใส่ไว้ในมือ。"
  },
  State_2775_Desc = {
    Text = "จำนวนการจั่วไพ่หลังกลับมา"
  },
  State_2775_Name = {
    Text = "การคืนจำนวนการจั่วไพ่"
  },
  State_2776_Name = {
    Text = "ตาหินคำสาปหยุดนิ่งเสริมสร้าง"
  },
  State_2777_Name = {
    Text = "สถานะ@จางซาน_สถานะว่างเปล่า"
  },
  State_2778_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับโล่ [Arg1] คะแนน หลังจากเล่น「การป้องกัน」7 ครั้งในระหว่างการต่อสู้ครั้งนี้ จะได้รับโล่ [Arg2] คะแนน ทันที。"
  },
  State_2778_Name = {
    Text = "หนังสือพิมพ์เช้าพัตนีย์"
  },
  State_2779_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50%([StateArg1]) จะแยกออกเป็น 3 ตัวที่มีชีวิตเท่ากัน 「ร่างหลอมกร่อนแบบแทรกแซง」。"
  },
  State_2779_Name = {
    Text = "แยกส่วน"
  },
  State_2779_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50%([StateArg1]) จะแยกออกเป็น 2 ตัว 「ร่างหลอมละลายประเภท II」ที่มีชีวิตเท่ากัน"
  },
  State_2780_Desc = {
    Text = "หลังจากใช้งานจะได้รับ [StateArg1] หน่วยพลังการคำนวณ."
  },
  State_2780_Name = {
    Text = "<Rune_4:การวางแผน>"
  },
  State_2781_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด [Layer] ใบ หากตัวเองไม่มีบาเรีย ให้เพิ่มชั้นของ<ParcloseIconKeywords:บาเรีย>."
  },
  State_2781_Name = {
    Text = "บาร์เรียชาร์จ"
  },
  State_2781_WeaponDesc = {
    Text = "ทีมของเราทุกครั้งที่เล่นไพ่ [Layer] ใบ มอนสเตอร์จะรีเฟรชบาเรียหนึ่งชั้น"
  },
  State_2784_Desc = {
    Text = "แม้ว่าจะไม่ใช่เทิร์นของมิติพิเศษ ก็ยังสามารถเปิดใช้งานผลของการวาร์ปได้หนึ่งครั้งต่อเทิร์น ความจุในมิติพิเศษเพิ่มขึ้น 2。"
  },
  State_2785_Desc = {
    Text = "ทีมเดียว: หลังจากผู้สวมใส่เล่นการ์ด จะได้รับอาลีมัส 1 หน่วย เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของ ATK ของผู้สวมใส่ หากดินแดนปัจจุบันเป็น「เอควอ」 จะได้รับความเสียหายจากหนวดสัมผัสเพิ่มเติม <WeaponEffect_Num:[StateArg2]%> ในแต่ละรอบที่เริ่มต้นจะได้รับพละกำลังเท่ากับ <WeaponEffect_Num:[StateArg3]%> ของ ATK ของผู้สวมใส่ หากดินแดนปัจจุบันเป็น「เอควอ」 จะได้รับความเสียหายจากหนวดสัมผัสเพิ่มเติม <WeaponEffect_Num:[StateArg4]%>。"
  },
  State_2785_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่เล่นการ์ด จะได้รับอาลีมัส 1 หน่วย เมื่อเริ่มต้นการต่อสู้ จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> คะแนน <PowerIconKeywords:พละกำลัง> หากดินแดนปัจจุบันเป็น「เอควอ」 จะได้รับความเสียหายจากหนวดเพิ่มเติม <WeaponEffect_Num:[DescArg2]> คะแนน และในแต่ละรอบที่เริ่มต้น จะได้รับ <WeaponEffect_Num:[Power:DescArg3]> คะแนน <PowerIconKeywords:พละกำลัง> หากดินแดนปัจจุบันเป็น「เอควอ」 จะได้รับความเสียหายจากหนวดเพิ่มเติม <WeaponEffect_Num:[DescArg4]> คะแนน"
  },
  State_2786_Name = {
    Text = "นับจำนวนก้อนกรวดเปื้อนเลือดของสิ่งสร้าง"
  },
  State_2787_Desc = {
    Text = "ฟื้นฟูชีวิต และสับเปลี่ยนการ์ด【ความว่างเปล่า สิ้นสุด】1 ใบเข้าไปในกองไพ่ทิ้ง ถาวร และทำลาย"
  },
  State_2787_Name = {
    Text = "<CardKeyWord:การแสวงหาความจริง>"
  },
  State_2787_WeaponDesc = {
    Text = "ฟื้นฟูชีวิต และสับเปลี่ยนการ์ด【ความว่างเปล่า สิ้นสุด】1 ใบเข้าไปในกองไพ่ทิ้ง ถาวร และทำลาย"
  },
  State_2788_Desc = {
    Text = "ตอนเริ่มต้นรอบ จั่วการ์ด [StateArg1] ใบ"
  },
  State_2788_Name = {
    Text = "สิ่งสร้างของผู้พยากรณ์1"
  },
  State_2788_WeaponDesc = {
    Text = "ตอนเริ่มต้นรอบ จั่วการ์ด [StateArg1] ใบ"
  },
  State_2789_Desc = {
    Text = "การ์ดถูกเจนกินแทรกแซง! หลังจากเล่นแล้วจะรับ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุด."
  },
  State_2789_Name = {
    Text = "<CardKeyWord:หลังจากใช้งาน จะได้รับ [Layer] จุดความเสียหาย>"
  },
  State_2789_WeaponDesc = {
    Text = "การ์ดที่เล่นออกจะได้รับ [StateArg1] หน่วยความเสียหาย。"
  },
  State_2790_Desc = {
    Text = "เมื่อจบเทิร์น คุณสามารถเลือกเก็บไพ่ในมือได้ถึง [StateArg1] ใบ"
  },
  State_2790_Name = {
    Text = "สิ่งสร้างของผู้พยากรณ์ 2"
  },
  State_2790_WeaponDesc = {
    Text = "เมื่อจบเทิร์น คุณสามารถเลือกเก็บไพ่ในมือได้ถึง [StateArg1] ใบ"
  },
  State_2792_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น เพื่อนร่วมทีมทั้งหมดจะได้รับ 3 ชั้นของ【ชุดเกราะเทียน】 เมื่อเริ่มรอบ จะสับไพ่ 1 ใบอาการชักเข้าไปในกองไพ่ที่สุ่มของเรา。"
  },
  State_2792_Name = {
    Text = "「ดามาจากเทียน」"
  },
  State_2792_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ทีมเพื่อนทั้งหมดจะได้รับ 3 ชั้นของ【ชุดเกราะเทียน】。เริ่มฉากเมื่อสับไพ่หนึ่งใบอาการชักเข้าไปในกองไพ่ที่สุ่มของทีมเรา。"
  },
  State_2793_Desc = {
    Text = "สถานะ@หินแห่งตาการดิ้นตาย"
  },
  State_2793_Name = {
    Text = "สถานะ@หินแห่งตาการดิ้นตาย"
  },
  State_2793_WeaponDesc = {
    Text = "สถานะ@หินแห่งตาการดิ้นตาย"
  },
  State_2796_Desc = {
    Text = "ทุกครั้งที่คุณสูญเสียชีวิต เพิ่ม [Arg1] ระดับถูกพิษให้ศัตรูทั้งหมด ในแต่ละรอบ เพิ่มค่าถูกพิษ [Arg2] หน่วย"
  },
  State_2797_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เพิ่มการ์ด「ร่มกันแดด」ที่ได้รับระวังภัย [Arg1] ในรอบนี้ หลังจากเล่นการ์ด 6 ใบ จะทำให้ระวังภัยของ「ร่มกันแดด」ทั้งหมดในมือเพิ่มขึ้น [Arg2]。"
  },
  State_2798_Desc = {
    Text = "เมื่อสังฆราชผู้ใจบุญทำการใส่โล่ จะทำให้การ์ดในมือแบบสุ่ม 1 ใบลดการใช้พลังการคำนวณลง -1 จนกว่าจะเล่นออกมา。"
  },
  State_2798_Name = {
    Text = "ความเมตตาของพ่อ"
  },
  State_2798_WeaponDesc = {
    Text = "สังฆราชผู้ใจบุญเมื่อใส่โล่ จะลดการใช้พลังการคำนวณของการ์ดในมือแบบสุ่ม 1 ใบลง -1 จนกว่าจะเล่นออกมา。"
  },
  State_2799_Desc = {
    Text = "เมื่อกะพรุนสร้างดาเมจสกิลกดใช้, ทำให้หนวดสัมผัส [StateArg1] เส้นโจมตีเป้าหมายนั้น."
  },
  State_2799_Name = {
    Text = "แพร่พันธุ์ตนเอง"
  },
  State_2799_WeaponDesc = {
    Text = "เมื่อไฮเก็ตสร้างความเสียหาย จะทำให้ [StateArg1] หนวดสัมผัสโจมตีเป้าหมายนั้น"
  },
  State_2800_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_2800_Name = {
    Text = "สถานะ@ทดลอง มีดเล็ก ความเสียหายวิถีวิปจิต"
  },
  State_2801_Desc = {
    Text = "ความเสียหายที่ได้รับจะเพิ่มระดับการหลอมกร่อนลึก"
  },
  State_2801_Name = {
    Text = "ความเสียหายที่ได้รับจะเพิ่มระดับชั้นของการหลอมกร่อน"
  },
  State_2801_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับจะเพิ่มระดับการหลอมกร่อนลึก"
  },
  State_2802_Desc = {
    Text = "เพิ่มพลังชั่วคราวตอนเริ่มรอบ"
  },
  State_2802_Name = {
    Text = "เพิ่มพละกำลังชั่วคราว"
  },
  State_2804_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_2804_Name = {
    Text = "สถานะ@ปืนใหญ่เลเซอร์ทดลอง - ระเบิด"
  },
  State_2805_Desc = {
    Text = "เมื่อจบเทิร์น ฝ่ายพันธมิตรอื่นๆ จะได้รับพลัง"
  },
  State_2805_Name = {
    Text = "「ไฟแห่งความสว่าง」"
  },
  State_2807_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เพิ่มการ์ด「ร่มกันแดด」ที่ได้รับระวังภัย [Arg1] ในรอบนี้ หลังจากเล่นการ์ด 6 ใบ ทำให้การ์ด「ร่มกันแดด」ทั้งหมดในมือเพิ่มระวังภัย [Arg2]。"
  },
  State_2808_Desc = {
    Text = "เมื่อจบเทิร์นจะสร้างการหลอมรวมของตัวอ่อน 1 หน่วย หากมีตัวอ่อนในมือ จะฟื้นฟูชีวิต 15"
  },
  State_2808_Name = {
    Text = "กีบจับเลือดผิดปกติ"
  },
  State_2808_WeaponDesc = {
    Text = "เมื่อจบเทิร์นจะสร้างการหลอมรวมของตัวอ่อน 1 หน่วย หากมีตัวอ่อนในมือ จะฟื้นฟูชีวิต 15"
  },
  State_2809_Desc = {
    Text = "เมื่อเก็บ จะสูญเสียพละกำลังถาวร [Arg1] หน่วย ทุกครั้งที่สร้างความเสียหาย จะฟื้นฟูชีวิต [Arg2] หน่วย และสามารถทริกเกอร์ได้สูงสุด 6 ครั้งต่อรอบ。"
  },
  State_2809_Name = {
    Text = "จูบแลมเพรย์"
  },
  State_2810_Desc = {
    Text = "เมื่อจบเทิร์น ฟื้นฟู [ชั้น] % ของพลังชีวิตสูงสุด"
  },
  State_2810_Name = {
    Text = "การฟื้นฟูตนเอง"
  },
  State_2810_WeaponDesc = {
    Text = "เมื่อจบเทิร์นของมอนสเตอร์ ฟื้นฟู [Layer] ％ของค่าชีวิตสูงสุด"
  },
  State_2811_Desc = {
    Text = "เมื่อได้รับการ์ดอาการ จะได้รับพละกำลัง [Arg1] หน่วย สำหรับทุกครั้งที่คุณมีตราประทับแห่งคำสาปหรือสิ่งมีชีวิตแห่งคำสาป 1 ชิ้น อัตราคริติคอลและดาเมจคริติคอลจะเพิ่มขึ้น 10%。"
  },
  State_2812_Desc = {
    Text = "ร่างปลุกนี้ยังไม่ได้ตื่น... จะตื่นขึ้นเมื่อใกล้ถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_2812_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_2813_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น พลังการคำนวณจะลดลง"
  },
  State_2813_Name = {
    Text = "คำนวณผิด!"
  },
  State_2814_Desc = {
    Text = "การแกะสลักที่ได้รับเมื่อชนะการต่อสู้จะกลายเป็นการแกะสลักคำสาปที่ทรงพลังและอันตรายอย่างยิ่ง。"
  },
  State_2817_Desc = {
    Text = "ทุกชั้นจะลดความเสียหายที่ได้รับลง [StateArg1] หลังจากถูกโจมตีแบบคริติคอลแต่ละครั้งจะลดลง 1 ชั้น"
  },
  State_2817_Name = {
    Text = "ชุดเกราะเทียน"
  },
  State_2817_WeaponDesc = {
    Text = "ไม่ได้รับผลกระทบจากสถานะผิดปกติ และจะถูกนำออกเมื่อถูกโจมตีแบบคริติคอล。"
  },
  State_2818_Desc = {
    Text = "แยกออกเป็นสามเหลี่ยมหลอมกร่อนเล็กและสามเหลี่ยมหลอมกร่อนเล็ก B。"
  },
  State_2818_Name = {
    Text = "แยกส่วน"
  },
  State_2818_WeaponDesc = {
    Text = "แยกออกเป็นสามเหลี่ยมหลอมกร่อนเล็กและสามเหลี่ยมหลอมกร่อนเล็ก B。"
  },
  State_2820_Desc = {
    Text = "หลังจากเล่นจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย การ์ดตราประทับนี้ยังสามารถได้รับโบนัสพละกำลังได้อีกด้วย。"
  },
  State_2820_Name = {
    Text = "<Rune_15:การระเบิด>"
  },
  State_2821_Name = {
    Text = "ความต้านทานชั่วคราวต่อความเสียหายเพิ่ม"
  },
  State_2823_Desc = {
    Text = "ทีมเดียว：เมื่อเริ่มการต่อสู้ ใส่<VulnerabilityIconKeywords:เปราะบาง> 2 ชั้นให้ศัตรูแถวหน้า. เมื่อเริ่มรอบ ศัตรูที่อยู่ในสภาพเปราะบางจะสูญเสีย<PowerIconKeywords:STR>ชั่วคราวเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%>. หากดินแดนปัจจุบันคือ「คาโร」หลังจากผู้สวมใส่ปล่อย「ระเบิดพลัง」 หลอมรวมตัวอ่อน +<WeaponEffect_Num:[Blood:StateArg2]>."
  },
  State_2823_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ ใส่<VulnerabilityIconKeywords:เปราะบาง> 2 ชั้นให้ศัตรูแถวหน้า. เมื่อเริ่มรอบ ศัตรูที่อยู่ในสภาพเปราะบางจะสูญเสีย<PowerIconKeywords:STR>ชั่วคราว <WeaponEffect_Num:[Power:DescArg1]> จุด. หากดินแดนปัจจุบันคือ「คาโร」หลังจากผู้สวมใส่ปล่อย「ระเบิดพลัง」 หลอมรวมตัวอ่อน +<WeaponEffect_Num:[Blood:StateArg2]>."
  },
  State_2825_Desc = {
    Text = "ขีดจำกัดช่องการ์ดมอนสเตอร์มิติพิเศษ"
  },
  State_2825_Name = {
    Text = "ขีดจำกัดช่องการ์ดมอนสเตอร์มิติพิเศษ"
  },
  State_2825_WeaponDesc = {
    Text = "ขีดจำกัดช่องการ์ดมอนสเตอร์มิติพิเศษ"
  },
  State_2826_Desc = {
    Text = "เมื่อเล่นการ์ดที่ใช้พลังการคำนวณน้อยกว่าการ์ดใบก่อนหน้าติดต่อกัน 2 ครั้ง ร่างกายที่ตื่นขึ้นซึ่งมีความคลั่งต่ำที่สุดจะได้รับความคลั่ง 50 หน่วย。"
  },
  State_2826_Name = {
    Text = "สิ่งสร้างเครื่องรางอาร์คานาโบราณ"
  },
  State_2827_Desc = {
    Text = "ความเสียหายและจำนวนครั้งเพิ่มขึ้น。"
  },
  State_2827_Name = {
    Text = "<CardKeyWord:อัพเกรด>"
  },
  State_2829_Desc = {
    Text = "เมื่อสร้างความเสียหายจริง จะได้รับ [Layer] คะแนนพละกำลัง。"
  },
  State_2829_Name = {
    Text = "「บุคลิกภาพที่สับสน」"
  },
  State_2830_Desc = {
    Text = "เมื่อทีมมีผู้ปลุกตื่นอาชีพ【เอควอ】เพิ่มขึ้น ทุกคนจะมีพลังชีวิตสูงสุด(ยังไม่เสร็จสิ้น) การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_2830_Name = {
    Text = "โบนัสทะเลลึก"
  },
  State_2830_WeaponDesc = {
    Text = "เมื่อทีมมีผู้ปลุกตื่นอาชีพ【เอควอ】เพิ่มขึ้น ทุกคนจะมีพลังชีวิตสูงสุด(ยังไม่เสร็จสิ้น) การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_2832_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_2832_Name = {
    Text = "สถานะ@ทดลองใช้เลเซอร์ใหญ่ทนทานต่อการเสียชีวิต"
  },
  State_2833_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ด 1 ใบ ทุกครั้งที่คุณจั่วการ์ด 1 ใบ จะเปลี่ยนใช้พลังการคำนวณแบบสุ่ม (0-4)"
  },
  State_2835_Desc = {
    Text = "ทุกครั้งที่ทำการกลืนกิน 1 ครั้ง จะขโมยพละกำลังชั่วคราว [Arg1] จากศัตรูทั้งหมด。"
  },
  State_2836_Name = {
    Text = "สถานะ@คำสาปทำตามโดยไม่คิด"
  },
  State_2837_Name = {
    Text = "สถานะ@คำสาปทำตามโดยไม่คิด"
  },
  State_2838_Name = {
    Text = "สถานะ@คำสาปทำตามโดยไม่คิด"
  },
  State_2840_Desc = {
    Text = "หลังสิ้นสุดรอบ จะได้รับ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] แต้ม และลบ [DescArg1]% สะสม. เมื่อฟื้นฟูเลือด จะลบสะสมเลือดออกเป็นสองเท่าของปริมาณที่ฟื้นฟู."
  },
  State_2840_Name = {
    Text = "<BleedingColour: เลือดออก>"
  },
  State_2840_WeaponDesc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะได้รับความเสียหาย [Layer] จุด และลบสถานะนี้ออก ทุกครั้งที่รักษาจะทำให้ชั้นลดลงครึ่งหนึ่ง。"
  },
  State_2842_Desc = {
    Text = "หลังจากเล่นจะได้รับ [StateArg1] ชั้นของการโต้กลับ และสร้าง<FixedDamage:ความเสียหายบริสุทธิ์>จากการโต้กลับ [StateArg2]% แก่ศัตรูทุกตัว。"
  },
  State_2842_Name = {
    Text = "<Rune_9:หนาม>"
  },
  State_2843_Desc = {
    Text = "ทีมของเราได้รับ [StateArg1] ชั้นโล่ เมื่อเล่นการ์ด 1 ใบ และคงอยู่เป็นเวลา 1 รอบ"
  },
  State_2843_Name = {
    Text = "ขนนกบินเต็มท้องฟ้า"
  },
  State_2843_WeaponDesc = {
    Text = "ทีมของเราได้รับ [StateArg1] ชั้นโล่ เมื่อเล่นการ์ด 1 ใบ และคงอยู่เป็นเวลา 1 รอบ"
  },
  State_2844_Desc = {
    Text = "ในการต่อสู้แต่ละครั้ง เมื่อสูญเสียชีวิตครั้งแรก จะได้รับ 1 ชั้นภูมิคุ้มกันต่อความเสียหาย 1 ครั้ง。"
  },
  State_2845_Name = {
    Text = "เครื่องประดับหลุมกระซิบ"
  },
  State_2845_WeaponDesc = {
    Text = "เมื่อเริ่มต้นระดับ การต่อต้านความตายเพิ่มขึ้น 25%。เมื่อเกิดการต่อต้านความตาย ผู้สวมใส่จะได้รับ 50 คะแนนอาลีมัส。"
  },
  State_2846_Desc = {
    Text = "ป้องกันการตายหนึ่งครั้ง เมื่อทำงานจะฟื้นฟู [Arg1] ชีวิตและทำให้สิ่งสร้างนี้ไร้ผลถาวร。"
  },
  State_2846_Name = {
    Text = "ตุ๊กตาตัวแทน"
  },
  State_2847_Desc = {
    Text = "ผู้ปลุกตื่นถูกล่าเมื่อใช้การ์ดหนึ่งใบ จะสะสมเครื่องหมายล่าสัตว์ 1 ชั้น และจั่วการ์ดจำนวนครึ่งหนึ่งของชั้นเครื่องหมายล่าสัตว์。"
  },
  State_2847_Name = {
    Text = "เทศกาลล่าสัตว์"
  },
  State_2849_Desc = {
    Text = "ทุกครั้งที่คุณสูญเสียชีวิต จะได้รับพละกำลัง [Arg1] หน่วย สูงสุดสามารถซ้อนทับได้ 10 ครั้ง เมื่อจำนวนชั้นเต็ม จะฟื้นฟูค่าชีวิตที่เสียไป 25%。"
  },
  State_2849_Name = {
    Text = "เกียรติสูงสุด"
  },
  State_2853_Desc = {
    Text = "จำนวนเก้าอี้พักผ่อนนิรันดร์ของสิ่งสร้าง"
  },
  State_2854_Desc = {
    Text = "หลังจากเสียชีวิตแล้ว จะไม่มอบความคลั่งให้กับร่างกายที่ตื่น。"
  },
  State_2854_Name = {
    Text = "เห็นแก่ตัว"
  },
  State_2854_WeaponDesc = {
    Text = "หลังจากเสียชีวิตแล้ว จะไม่มอบความคลั่งให้กับร่างกายที่ตื่น。"
  },
  State_2855_Desc = {
    Text = "ความเสียหายการ์ดโจมตีเพิ่มขึ้น [StateArg1]% เป็นเวลา [Layer] รอบ。"
  },
  State_2855_Name = {
    Text = "การเอาชีวิตรอดในสถานการณ์สุดยิ่ง·ตี"
  },
  State_2855_WeaponDesc = {
    Text = "ในรอบนี้ ความเสียหายของการ์ดโจมตีของคุณเพิ่มขึ้น [Layer]%。"
  },
  State_2856_Desc = {
    Text = "ทีมเดียว: ผู้สวมใส่สร้างโล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]％> และเมื่อสร้างโล่ สมาชิกในทีมทั้งหมดจะได้รับอัตราการคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg3]％> และพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg4]%> สำหรับการฟื้นฟูพลังงานกุญแจเงิน สูงสุด 2 ครั้งต่อรอบ หากดินแดนปัจจุบันคือ「เอควอ」 ทุกครั้งที่หนวดสัมผัสโจมตี 1 ครั้ง ผู้สวมใส่จะได้รับอาลีมัส 1 คะแนน สูงสุด <WeaponEffect_Num:[StateArg2]> คะแนนต่อรอบ。"
  },
  State_2856_WeaponDesc = {
    Text = "โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]％> และเมื่อสร้างโล่ จะทำให้สมาชิกในทีมทั้งหมดได้รับอัตราการคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg3]％> และพลังงานกุญแจเงินสำหรับฟื้นฟูพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg4]%> โดยสามารถใช้ได้สูงสุด 2 ครั้งต่อรอบ หากดินแดนปัจจุบันเป็น「เอควอ」ทุกครั้งที่หนวดสัมผัส 1 ตัวโจมตี ผู้สวมใส่จะได้รับอาลีมัส 1 หน่วย โดยสามารถได้รับสูงสุด <WeaponEffect_Num:[StateArg2]> หน่วยต่อรอบ。"
  },
  State_2857_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ 10 ความคลั่ง พลังชีวิตสูงสุดลดลง 50%。"
  },
  State_2858_Name = {
    Text = "เมื่อใช้งานจะได้รับบาเรียเพิ่มอีกสองระดับ"
  },
  State_2859_Desc = {
    Text = "หลังจากการต่อสู้เริ่มขึ้น ไพ่ใบนี้จะถูกล็อคไว้ในมือ。"
  },
  State_2859_Name = {
    Text = "<CardKeyWord:ประจำ>"
  },
  State_2860_Desc = {
    Text = "เมื่อจับได้จะทำให้พลังชีวิตสูงสุดของตัวเองลดลง 10% หลังใช้งานจะทำให้ผู้ปลุกตื่นทั้งหมดในรอบนี้มีดาเมจคริติคอลเพิ่มขึ้น 100% ไม่สามารถขายได้。"
  },
  State_2860_Name = {
    Text = "สถานะคำสาปการหลอมกร่อน"
  },
  State_2860_WeaponDesc = {
    Text = "เมื่อจับได้จะทำให้พลังชีวิตสูงสุดของตัวเองลดลง 10%。หลังใช้งานจะทำให้ผู้ปลุกตื่นทั้งหมดในรอบนี้ดาเมจคริติคอลเพิ่มขึ้น 100%。ไม่สามารถขายได้。"
  },
  State_2861_Name = {
    Text = "(เหลือ:[Layer])"
  },
  State_2862_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะได้รับความเสียหายจากถูกพิษเพิ่มเติมหนึ่งครั้ง"
  },
  State_2862_Name = {
    Text = "ความอ่อนแอทางร่างกาย"
  },
  State_2863_Desc = {
    Text = "จำนวนชั้นวิวัฒนาการ"
  },
  State_2863_Name = {
    Text = "จำนวนชั้นวิวัฒนาการ"
  },
  State_2863_WeaponDesc = {
    Text = "จำนวนชั้นวิวัฒนาการ"
  },
  State_2864_Desc = {
    Text = "「24」 ได้ตื่นรู้แล้ว ใช้ 「ช่วยฉันด้วย」 ครั้งสุดท้ายเพื่อหาโอกาส!"
  },
  State_2864_Name = {
    Text = "「24」การตื่นรู้!"
  },
  State_2864_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_2866_Desc = {
    Text = "ทีมเดียว: ขีดจำกัดไพ่บนมือ +2 เมื่อสิ้นสุดเทิร์น จะได้รับพลังงานกุญแจเงินเท่ากับการฟื้นฟูพลังงานกุญแจเงินของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> ทุกครั้งที่ปล่อยคำสั่งกุญแจ ร่างตื่นทั้งหมดจะได้รับ <WeaponEffect_Num:[StateArg2]> อาลีมัส หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」 จะทำให้การหลอมรวมตัวอ่อน <WeaponEffect_Num:+[Blood:StateArg3]> ."
  },
  State_2866_WeaponDesc = {
    Text = "ขีดจำกัดไพ่บนมือ +2 เมื่อสิ้นสุดรอบจะได้รับ <WeaponEffect_Num:[DescArg1]> พลังงานกุญแจเงิน. หลังจากปล่อยคำสั่งกุญแจแต่ละครั้ง ร่างตื่นทั้งหมดได้รับ <WeaponEffect_Num:[StateArg2]> อาลีมัส หากดินแดนปัจจุบันคือ「เนื้อและเลือด」จะทำให้หลอมรวมตัวอ่อน <WeaponEffect_Num:+[Blood:StateArg3]> ด้วย."
  },
  State_2868_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น หากเหลือการ์ดในมือ 1 ใบที่ยังไม่ได้เล่น จะทำให้ร่างปลุกทั้งหมดได้รับความคลั่ง 2 หน่วย"
  },
  State_2871_Desc = {
    Text = "ชีวิตต่ำกว่า 50% ([StateArg1]) เรียกสามเหลี่ยมการหลอมกร่อน 1 ตัวที่มีชีวิตจำนวนเท่ากัน"
  },
  State_2871_Name = {
    Text = "อัญเชิญ"
  },
  State_2871_WeaponDesc = {
    Text = "ชีวิตต่ำกว่า 50% ([StateArg1]) เรียกสามเหลี่ยมการหลอมกร่อน 1 ตัวที่มีชีวิตจำนวนเท่ากัน"
  },
  State_2874_Desc = {
    Text = "เมื่อตัวปลุกถูกผู้ล่ากะโหลกจ้องมอง การใช้การ์ดของมันจะสามารถจั่วเพิ่มได้ 2 ใบ"
  },
  State_2875_Desc = {
    Text = "หลังจากใช้งาน การหลอมรวมของตัวอ่อน +[StateArg1]."
  },
  State_2875_Name = {
    Text = "<Rune_12_High:ระดับสูงแห่งการดูดเลือด>"
  },
  State_2875_WeaponDesc = {
    Text = "หลังจากเล่น หลอมรวมตัวอ่อน+ [Blood:StateArg1]."
  },
  State_2876_Desc = {
    Text = "หลังจากการต่อสู้สิ้นสุดลง ได้รับเพิ่มเติม 50 รอยดำ และ 1 การ์ดอาการ。"
  },
  State_2877_Desc = {
    Text = "หญิงชุดแดงทุกครั้งที่สร้างความเสียหาย 1 ครั้ง จะได้รับพละกำลังชั่วคราว [StateArg2] หน่วย。"
  },
  State_2877_Name = {
    Text = "สิทธิ์พิเศษของนายหญิง"
  },
  State_2878_Desc = {
    Text = "จำนวนครั้งความเสียหายเพิ่ม 1 แต่ความเสียหายลดลง 25%。"
  },
  State_2878_Name = {
    Text = "คลั่งไคล้"
  },
  State_2878_WeaponDesc = {
    Text = "จำนวนครั้งความเสียหายเพิ่ม 1 แต่ความเสียหายลดลง 25%。"
  },
  State_2879_Name = {
    Text = "สไลม์หวาน"
  },
  State_2879_WeaponDesc = {
    Text = "ใช้「ทำลายล้าง」แล้ว หากอยู่ในท่าทางคลื่นสงบในรอบนี้ ผู้สวมใส่จะเพิ่มโล่และผลการรักษาในรอบนี้ขึ้น 30%。"
  },
  State_2880_Name = {
    Text = "สถานะ: อัครสาวกแห่งท้องทะเล การตื่นพลัง7"
  },
  State_2881_Desc = {
    Text = "ทุกครั้งที่เปลี่ยนการ์ด「พิธีกรรมศักดิ์สิทธิ์」1 ใบเป็น「หลงผิด」 ความเสียหายพื้นฐานที่มิเรียมทำได้ในระหว่างการต่อสู้ครั้งนี้จะเพิ่มขึ้น 15%。"
  },
  State_2881_Name = {
    Text = "ภาพลวงตาแตกสลาย"
  },
  State_2883_Desc = {
    Text = "ทีมเดียว：หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ มีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะจั่วการ์ดคำสั่ง 1 ใบของผู้สวมใส่และลดแต้มอริธเมทิกาลง 1. ผลนี้มีผลเพียง 1 ครั้งต่อรอบ."
  },
  State_2883_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ มีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะจั่วการ์ดคำสั่ง 1 ใบของผู้สวมใส่และลดแต้มอริธเมทิกาลง 1. ผลนี้มีผลเพียง 1 ครั้งต่อรอบ."
  },
  State_2884_Name = {
    Text = "สร้างความเสียหายเป็น<PunctureDamagewords:ดาเมจทะลวง> ทำให้การ์ดที่มีพลังการคำนวณสูงสุด 1 ใบในมือ ลดการใช้พลังการคำนวณลง 1"
  },
  State_2885_Name = {
    Text = "สถานะ: จั่วไพ่เพิ่ม 2 ใบเมื่อรอบเริ่มต้น"
  },
  State_2887_Desc = {
    Text = "ทีมเดียว: หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง ความเสียหายคริติคอลในรอบนี้จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และการ์ดทั้งหมดของผู้สวมใส่ในมือจะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะลดค่าใช้พลังการคำนวณลง 1 หน่วยในรอบนี้。"
  },
  State_2887_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง ความเสียหายคริติคอลในรอบนี้จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และการ์ดทั้งหมดของผู้สวมใส่ในมือจะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะลดค่าใช้พลังการคำนวณลง 1 หน่วยในรอบนี้。"
  },
  State_2888_Desc = {
    Text = "หากมี「ตัวอ่อน」อยู่ในมือ ให้ใช้ 1 ใบ และกระตุ้นผลลัพธ์ที่ตามมา。"
  },
  State_2888_Name = {
    Text = "<DevouredIconKeywords:กลืน>"
  },
  State_2888_WeaponDesc = {
    Text = "ใช้การ์ดในมือที่เป็นตัวอ่อน กระตุ้นเอฟเฟกต์การกลืนกินอันทรงพลัง。"
  },
  State_2889_Name = {
    Text = "เลือกปลุกหนึ่งเพื่อรับ <Energy:[DescArg1]> คะแนนความคลั่ง"
  },
  State_2890_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ทำให้ทีมของพวกเราได้รับสถานะเปราะบาง 1 ระดับ。"
  },
  State_2890_Name = {
    Text = "เจาะเกราะ"
  },
  State_2890_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ทำให้ทีมของพวกเราได้รับสถานะเปราะบาง 1 ระดับ。"
  },
  State_2891_Name = {
    Text = "การเพิ่มการตอบกลับในช่วงเปิดของความคลั่ง"
  },
  State_2892_Desc = {
    Text = "เมื่อจบเทิร์น ฟื้นฟู [Layer] ชีวิต。"
  },
  State_2892_Name = {
    Text = "การฟื้นฟูชีวิตที่ล่าช้า"
  },
  State_2892_WeaponDesc = {
    Text = "จนจบเทิร์น ทุกครั้งที่สร้างการสังหาร จะฟื้นฟู [Layer] คะแนนชีวิต."
  },
  State_2897_Desc = {
    Text = "เมื่อปลดปล่อยต้นกำเนิดปรากฏ จะลดพละกำลังชั่วคราวของศัตรู"
  },
  State_2897_Name = {
    Text = "กลัวความคลั่ง"
  },
  State_2899_Desc = {
    Text = "หากจำนวนการ์ดในมือของฝ่ายตรงข้ามมากกว่าหรือเท่ากับ 4 เมื่อได้รับความเสียหาย จะได้รับโล่ [StateArg1] หน่วย。"
  },
  State_2899_Name = {
    Text = "รูปงู"
  },
  State_2900_Desc = {
    Text = "ความเสียหายที่ทำได้ในการต่อสู้นี้จะเพิ่มขึ้น [Layer] หน่วย。"
  },
  State_2900_Name = {
    Text = "พละกำลัง"
  },
  State_2900_WeaponDesc = {
    Text = "ความเสียหายที่ทำได้ในการต่อสู้นี้จะเพิ่มขึ้น [Layer] หน่วย。"
  },
  State_2901_Desc = {
    Text = "[คลั่งไคล้ถึงขีดสุด] ทำให้ตัวเองได้รับความคลั่ง 20 หน่วย。"
  },
  State_2901_Name = {
    Text = "สิ่งสร้างของเทพที่ไร้ชื่อและผ้าคลุมหน้า"
  },
  State_2901_WeaponDesc = {
    Text = "[คลั่งไคล้ถึงขีดสุด] ทำให้ตัวเองได้รับความคลั่ง 20 หน่วย。"
  },
  State_2902_Desc = {
    Text = "สมองในถังฟื้นฟูชีวิตเป็นสองเท่า."
  },
  State_2902_Name = {
    Text = "พรากกายแยกวิญญาณ"
  },
  State_2902_WeaponDesc = {
    Text = "สมองในถังฟื้นฟูชีวิตเป็นสองเท่า."
  },
  State_2903_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_2903_Name = {
    Text = "สถานะ@ทดลองมีดเล็กการโจมตีวิปต์"
  },
  State_2904_Desc = {
    Text = "หลังจากได้รับความเสียหายจริงทุกครั้ง จะได้รับโล่ 10"
  },
  State_2904_Name = {
    Text = "บัฟเฟอร์"
  },
  State_2904_WeaponDesc = {
    Text = "หลังจากได้รับความเสียหายจริงทุกครั้ง จะได้รับโล่ 10"
  },
  State_2905_Desc = {
    Text = "ทีมเดียว: โล่ที่เกิดจาก「ระเบิดพลัง」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หลังจากผู้สวมใส่ปล่อย「ระเบิดพลัง」 จะได้รับพละกำลังชั่วคราวเท่ากับระดับการป้องกัน <WeaponEffect_Num:[StateArg1]%> ของผู้สวมใส่ หากฝ่ายเราตกอยู่ในสถานะ<FragileIconKeywords:แตกหัก> ผลจะเพิ่มเป็นสองเท่า。"
  },
  State_2905_WeaponDesc = {
    Text = "โล่ที่เกิดจาก「ระเบิดพลัง」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หลังจากผู้สวมใส่ปล่อย「ระเบิดพลัง」จะได้รับพละกำลังชั่วคราว [Power:DescArg1] หน่วย หากฝ่ายเราตกอยู่ในสถานะ<FragileIconKeywords:แตกหัก> ผลจะเพิ่มเป็นสองเท่า。"
  },
  State_2906_Desc = {
    Text = "หลังจากสร้างความเสียหายจริง ทำให้พละกำลังของทีมเราลดลงชั่วคราว [Layer] หน่วย"
  },
  State_2906_Name = {
    Text = "ชาบดไฟฟ้า"
  },
  State_2909_Desc = {
    Text = "มีอาลีมัส [Layer] จุด หากอาลีมัสมากกว่าหรือเท่ากับ 5 เจตนาจะเปลี่ยนเป็น「งานสำราญคลุ้มคลั่งของซากวิปริต」 ลดอาลีมัสแล้วจะฟื้นฟู。"
  },
  State_2909_Name = {
    Text = "สถานะ@มอนสเตอร์24งานเลี้ยงศพที่บิดเบือนจำนวน"
  },
  State_2909_WeaponDesc = {
    Text = "มีอาลีมัส [Layer] จุด หากอาลีมัสมีค่าเท่ากับหรือมากกว่า 5 เจตนาจะเปลี่ยนเป็น「งานสำราญคลุ้มคลั่งของซากวิปริต」 จะฟื้นฟูเมื่ออาลีมัสลดลง。"
  },
  State_2910_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「แรงบัลดาลใจ」และ「ตี」ของผู้สวมใส่เข้าสู่กองการ์ด พลังความเสียหายพื้นฐานของ「ตี」ของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และหลังจากเล่นจะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะจั่วการ์ด 1 ใบ ผลนี้สามารถทริกเกอร์ได้สูงสุด 1 ครั้งต่อรอบ หากดินแดนปัจจุบันเป็น「อัลตร้า」และอยู่ในเทิร์นอัลตร้า จะทำให้「ตี」นำการ์ด「แรงบัลดาลใจ」1 ใบเข้าสู่มือ ในรอบนั้นสามารถทริกเกอร์ได้สูงสุด 1 ครั้ง。"
  },
  State_2910_WeaponDesc = {
    Text = "เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「แรงบัลดาลใจ」และ「ตี」ของผู้สวมใส่เข้าสู่กองการ์ด ความเสียหายพื้นฐานของ「ตี」ของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากเล่นแล้วมีโอกาส <WeaponEffect_Num:[StateArg2]%> ในการจั่วการ์ด 1 ใบ ผลนี้สามารถเกิดขึ้นได้สูงสุด 1 ครั้งต่อรอบ หากดินแดนปัจจุบันเป็น「อัลตร้า」และอยู่ในเทิร์นอัลตร้า จะทำให้「ตี」นำการ์ด「แรงบัลดาลใจ」 1 ใบเข้าสู่มือ โดยสามารถเกิดขึ้นได้สูงสุด 1 ครั้งต่อรอบ。"
  },
  State_2911_Desc = {
    Text = "สถานะ@โลกแห่งจินตนาการสีขาวบริสุทธิ์ปรับเปลี่ยนการนับ"
  },
  State_2911_Name = {
    Text = "สถานะ@โลกแห่งความฝันสีขาวบริสุทธิ์ (การนับ)"
  },
  State_2911_WeaponDesc = {
    Text = "สถานะ@โลกแห่งจินตนาการสีขาวบริสุทธิ์ปรับเปลี่ยนการนับ"
  },
  State_2912_Desc = {
    Text = "คุณถูกล็อค! หลังจากเล่นแล้ว กองพิทักษ์ผู้เหยียบทะเลจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย และจะลบตราประทับการดำน้ำลึกของคำสั่งนี้。"
  },
  State_2912_Name = {
    Text = "<CardKeyWord:ตราประทับแห่งการดำดิ่ง>"
  },
  State_2912_WeaponDesc = {
    Text = "หลังจากใช้การ์ดแล้ว ทหารรักษาการณ์ดีพวอเทอร์จะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย。"
  },
  State_2913_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ตัวเองจะเปราะบางเป็นเวลา 3 รอบ。"
  },
  State_2913_Name = {
    Text = "สิ่งสร้างเล็บมือประหลาด2"
  },
  State_2913_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ ตัวเองจะเปราะบางเป็นเวลา 3 รอบ。"
  },
  State_2914_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% เจตนาจะเปลี่ยนเป็นเรียก 【การหลอมกร่อนสามเหลี่ยมกลาง】 ที่มีชีวิตเท่ากัน。"
  },
  State_2914_Name = {
    Text = "การแยกตัว"
  },
  State_2914_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% เจตนาจะเปลี่ยนเป็นเรียก 【การหลอมกร่อนสามเหลี่ยมกลาง】 ที่มีชีวิตเท่ากัน。"
  },
  State_2915_Desc = {
    Text = "ทำให้จำนวนครั้งของความเสียหายจาก「ความโกรธเคืองที่ไม่สิ้นสุด」เพิ่มขึ้น [Layer] ครั้ง"
  },
  State_2915_Name = {
    Text = "ความเกลียดชัง"
  },
  State_2915_WeaponDesc = {
    Text = "ทำให้จำนวนครั้งของความเสียหายจาก「ความโกรธเคืองที่ไม่สิ้นสุด」เพิ่มขึ้น [Layer] ครั้ง"
  },
  State_2917_Desc = {
    Text = "เมื่อสิ้นสุดรอบ หากมีไพ่เหลือ 1 ใบ จะได้รับพลังการคำนวณ 1 หน่วยเมื่อเริ่มรอบถัดไป"
  },
  State_2917_Name = {
    Text = "สถานะ@กุญแจเงินแห่งความฝัน：การคำนวณ"
  },
  State_2918_Desc = {
    Text = "ความเสียหายที่ได้รับลดลง 99% หลังจากได้รับความเสียหายจากการโจมตีจะลบ 1 ชั้น และเมื่อเริ่มเทิร์นจะฟื้นฟูกลับเป็น 3 ชั้น。"
  },
  State_2918_Name = {
    Text = "「ร่างกายที่ไม่เสื่อมสลาย」"
  },
  State_2918_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับลดลง 99% เมื่อได้รับความเสียหายจากการโจมตีจะลบออก 1 ชั้น และเมื่อเริ่มต้นเทิร์นจะฟื้นฟูกลับเป็น 3 ชั้น。"
  },
  State_2919_Desc = {
    Text = "สถานะ@ภาพสะท้อนหยกเขียวเพลิงเริ่มต้นก่อนกำหนด"
  },
  State_2919_Name = {
    Text = "สถานะ@ภาพสะท้อนหยกเขียวเพลิงเริ่มต้นก่อนกำหนด"
  },
  State_2919_WeaponDesc = {
    Text = "สถานะ@ภาพสะท้อนหยกเขียวเพลิงเริ่มต้นก่อนกำหนด"
  },
  State_2922_Desc = {
    Text = "เมื่อใช้พลังการคำนวณ 1 หน่วย จะทำให้ร่างกายที่ตื่นขึ้นที่เกี่ยวข้องได้รับความคลั่ง 2 หน่วย。"
  },
  State_2923_Desc = {
    Text = "เมื่อจบเทิร์น พละกำลังจะเพิ่มขึ้น [Layer]。"
  },
  State_2923_Name = {
    Text = "พิธีการลงมาของเทพเจ้า"
  },
  State_2923_WeaponDesc = {
    Text = "เมื่อสิ้นสุดแต่ละรอบ ได้รับพละกำลัง [Layer] หน่วย。"
  },
  State_2925_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย ระดับ+1"
  },
  State_2925_Name = {
    Text = "การนับภาพมรกต"
  },
  State_2925_WeaponDesc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย ระดับ+1"
  },
  State_2927_Name = {
    Text = "สถานะ@คำสาปคลุ้มคลั่งเปลี่ยน"
  },
  State_2929_Desc = {
    Text = "ทีมเดียว：ทุกครั้งที่ผู้สวมใส่สร้างความเสียหาย 1 ครั้ง มีโอกาส <WeaponEffect_Num:[StateArg3]%> ที่ผู้สวมใส่จะได้รับความเสียหายจากการโจมตีคริติคอลชั่วคราว 2%. หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะสร้างดาเมจสกิลกดใช้ 3 ครั้งเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของ ATK ของผู้สวมใส่ต่อศัตรูแบบสุ่ม. หากดินแดนปัจจุบันคือ「เนื้อและเลือด」ทุกครั้งที่ผู้สวมใส่กลืนกินตัวอ่อน จะทำให้หลอมรวมตัวอ่อน +<WeaponEffect_Num:[Blood:StateArg2]> ."
  },
  State_2929_WeaponDesc = {
    Text = "ทุกครั้งที่ผู้สวมใส่สร้างความเสียหาย 1 ครั้ง มีโอกาส <WeaponEffect_Num:[StateArg3]%> ที่ผู้สวมใส่จะได้รับความเสียหายจากการโจมตีคริติคอลชั่วคราว 2%. หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะสร้างดาเมจสกิลกดใช้ [DescArg1] จุด 3 ครั้งต่อศัตรูแบบสุ่ม. หากดินแดนปัจจุบันคือ「เนื้อและเลือด」ทุกครั้งที่ผู้สวมใส่กลืนกินตัวอ่อน จะทำให้หลอมรวมตัวอ่อน +<WeaponEffect_Num:[Blood:StateArg2]> ."
  },
  State_2930_Name = {
    Text = "สถานะ@จอร์จ@จะได้รับพละกำลังเมื่อเสียชีวิต"
  },
  State_2931_Desc = {
    Text = "ทุกครั้งที่ทำการกลืนกิน 1 ครั้ง ขโมย 4 หน่วยพละกำลังชั่วคราวจากศัตรูทุกตัว。"
  },
  State_2931_Name = {
    Text = "ไหมเหล็กอาเกต"
  },
  State_2933_Name = {
    Text = "เครื่องประดับคู่แฝดขาว"
  },
  State_2933_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบที่เป็นจำนวนคู่ ให้เพิ่ม「การป้องกัน」ของผู้ถืออุปกรณ์ที่มีความว่างเปล่าและใช้ลงในมือ"
  },
  State_2934_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น [DescArg1] %."
  },
  State_2934_Name = {
    Text = "<VulnerabilityColour: ความเสียหายเพิ่ม>"
  },
  State_2934_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ได้รับเพิ่มขึ้น 50%。"
  },
  State_2937_Desc = {
    Text = "ทุกครั้งที่ได้รับโล่ครั้งที่ 3 จะได้รับการโต้กลับเท่ากัน"
  },
  State_2938_Desc = {
    Text = "ตอนเริ่มต้นเทิร์น จั่วการ์ด 1 ใบ และตอนจบเทิร์นสามารถเลือกเก็บการ์ดในมือ 1 ใบไว้ได้"
  },
  State_2939_Name = {
    Text = "ภูมิคุ้มกันต่อความเปราะบาง"
  },
  State_2940_Desc = {
    Text = "การฟื้นฟูพลังชีวิตมีประสิทธิภาพเพิ่มขึ้น"
  },
  State_2940_Name = {
    Text = "รับเลือดแห่งพวกนอกลัทธิที่เพิ่มขึ้น"
  },
  State_2941_Desc = {
    Text = "หลังจากใช้งาน จะทำให้ศัตรูทั้งหมดได้รับ [StateArg1] ระดับพิษ และมีโอกาส [StateArg2]% ติดสถานะพิษ"
  },
  State_2941_Name = {
    Text = "<Rune_10:พิษ>"
  },
  State_2942_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ฟื้นฟูชีวิตให้กับฝ่ายมิตรอื่นๆ [Layer] % และลบความเสียหายที่ต่อเนื่องออก。"
  },
  State_2942_Name = {
    Text = "การช่วยเหลือในสนามรบ"
  },
  State_2946_Desc = {
    Text = "บ้าคลั่งต่อเนื่องได้รับโล่ที่ทรงพลังอย่างมหาศาล。"
  },
  State_2946_Name = {
    Text = "「ป้อมปราการไม่เคลื่อนที่」"
  },
  State_2946_WeaponDesc = {
    Text = "บ้าคลั่งต่อเนื่องได้รับโล่ที่ทรงพลังอย่างมหาศาล。"
  },
  State_2947_Name = {
    Text = "ละลาย2"
  },
  State_2948_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_2948_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_2948_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_2949_Name = {
    Text = "การต่อสู้ของวงล้อมชีวิตปล่อยวางการแกะสลัก"
  },
  State_2951_Desc = {
    Text = "สิ่งสร้างเก้าอี้แห่งการพักผ่อนนิรันดร์"
  },
  State_2951_Name = {
    Text = "ถุงมือแห่งความเงียบ"
  },
  State_2952_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ฟื้นฟู [Layer] คะแนนชีวิต ทุกครั้งที่เสียชีวิต 5 คะแนน ให้ลบออก 1 ชั้น"
  },
  State_2952_Name = {
    Text = "พลังการฟื้นฟู"
  },
  State_2954_Name = {
    Text = "สถานะ@2-8มอนสเตอร์24@โปรดช่วยฉันด้วย"
  },
  State_2955_Desc = {
    Text = "ศัตรูทั้งหมดพลังชีวิตหมด ถาวร，ทำลาย"
  },
  State_2955_Name = {
    Text = "<CardKeyWord:จุดจบของความว่างเปล่า>"
  },
  State_2955_WeaponDesc = {
    Text = "ศัตรูทั้งหมดพลังชีวิตหมด ถาวร，ทำลาย"
  },
  State_2956_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหาย ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ [StateArg1] จุดของความคลั่ง。"
  },
  State_2956_Name = {
    Text = "ลำแสงจินตนาการ"
  },
  State_2956_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับความเสียหาย ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ [StateArg1] จุดของความคลั่ง。"
  },
  State_2957_Desc = {
    Text = "หลังจากเสียชีวิต จะเรียก【การหลอมกร่อนสามเหลี่ยมกลาง】ที่มีค่าชีวิต 1/3 ของตัวเองไว้ที่จุดเดิม"
  },
  State_2957_Name = {
    Text = "การย่อยสลาย"
  },
  State_2957_WeaponDesc = {
    Text = "หลังจากเสียชีวิต จะเรียก【การหลอมกร่อนสามเหลี่ยมกลาง】ที่มีค่าชีวิต 1/3 ของตัวเองไว้ที่จุดเดิม"
  },
  State_2960_Desc = {
    Text = "ในเทิร์นคู่ เมื่อพลังการคำนวณของคุณเป็น 0 คุณจะได้รับพลังการคำนวณ 2"
  },
  State_2960_Name = {
    Text = "ชิ้นส่วนปริศนาเก่าที่เปลี่ยนไป"
  },
  State_2960_WeaponDesc = {
    Text = "ในเทิร์นคู่ เมื่อพลังการคำนวณของคุณเป็น 0 คุณจะได้รับพลังการคำนวณ 2"
  },
  State_2961_Desc = {
    Text = "ทีมเดียว: พิษที่เกิดจากผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ก่อนที่ผู้สวมใส่จะปล่อยระเบิดพลัง จะทำให้ศัตรูทั้งหมดติดพิษเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg2]%> หลังจากใช้คำสั่งกุญแจแล้ว ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg3]> จุด。"
  },
  State_2961_WeaponDesc = {
    Text = "พิษที่เกิดจากผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ก่อนที่ผู้สวมใส่จะปล่อยระเบิดพลัง จะทำให้ศัตรูทั้งหมดติดพิษ <WeaponEffect_Num:[Poison:DescArg1]> ชั้น หลังจากใช้คำสั่งกุญแจแล้ว ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg3]> จุด。"
  },
  State_2962_Desc = {
    Text = "หลังจากใช้งาน ศัตรูทั้งหมดจะอ่อนแอ [StateArg1] รอบ。"
  },
  State_2962_Name = {
    Text = "<Rune_2:อ่อนแอ>"
  },
  State_2965_Name = {
    Text = "สถานะ@สาวรับใช้แห่งดวงจันทร์นูนการตื่นพลัง7"
  },
  State_2967_Desc = {
    Text = "เมื่อใช้การ์ดอาการ สภาพของแพนเดียจะสลับระหว่าง \"ไม่อดทน\" และ \"การปล่อยตัวตามความใคร่\". ไม่อดทน：จำนวนครั้งของดาเมจสกิลกดใช้ที่ก่อขึ้น+1 พลังลดลง. การปล่อยตัวตามความใคร่：จำนวนครั้งของดาเมจสกิลกดใช้ที่ก่อขึ้น-1 พลังเพิ่มขึ้น."
  },
  State_2967_Name = {
    Text = "พันดีอาการตื่นรู้!"
  },
  State_2967_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_2968_Name = {
    Text = "สถานะ@ด่าน2_14การต่อสู้8ฟอง4"
  },
  State_2969_Name = {
    Text = "สถานะ@ด่าน2_14การต่อสู้8ฟอง5"
  },
  State_2970_Desc = {
    Text = "ลูกหลานต้นกำเนิด"
  },
  State_2970_Name = {
    Text = "ลูกหลานต้นกำเนิด"
  },
  State_2970_WeaponDesc = {
    Text = "ลูกหลานต้นกำเนิด"
  },
  State_2971_Desc = {
    Text = "สถานะ@บทนำลดเลือดลงครึ่งหนึ่ง"
  },
  State_2971_Name = {
    Text = "สถานะ@บทนำลดเลือดลงครึ่งหนึ่ง"
  },
  State_2971_WeaponDesc = {
    Text = "สถานะ@บทนำลดเลือดลงครึ่งหนึ่ง"
  },
  State_2972_Name = {
    Text = "สถานะ@ด่าน2_14การต่อสู้8ข้อความลอย2"
  },
  State_2973_Name = {
    Text = "สถานะ@ด่าน2_14การต่อสู้8ฟอง3"
  },
  State_2975_Desc = {
    Text = "ในการต่อสู้แต่ละครั้ง ผลของการวาร์ป 5 ครั้งแรกจะถูกใช้งานเพิ่มอีก 1 ครั้ง"
  },
  State_2976_Desc = {
    Text = "เมื่อจบเทิร์น หากโล่ของคุณเป็น 0 หรือเป็นจำนวนที่หารด้วย 10 ลงตัว จะได้รับโล่ [Arg1] หน่วย หากชีวิตของคุณเป็นจำนวนที่หารด้วย 10 ลงตัว จะได้รับพละกำลัง [Arg2] หน่วย。"
  },
  State_2976_Name = {
    Text = "สัญญาณขอความช่วยเหลือ"
  },
  State_2977_Desc = {
    Text = "ในเทิร์นเลขคี่ เมื่อจำนวนการ์ดในมือของคุณเป็น 0 ให้จั่วการ์ด 2ใบ"
  },
  State_2977_Name = {
    Text = "ชิ้นส่วนปริศนาเก่าที่เปลี่ยนไป"
  },
  State_2977_WeaponDesc = {
    Text = "ในเทิร์นเลขคี่ เมื่อจำนวนการ์ดในมือของคุณเป็น 0 ให้จั่วการ์ด 2ใบ"
  },
  State_2978_Desc = {
    Text = "หลังจากรับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเป็นโหมดการป้องกัน。"
  },
  State_2978_Name = {
    Text = "การ์ดการนับ"
  },
  State_2978_WeaponDesc = {
    Text = "หลังจากรับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเป็นโหมดการป้องกัน。"
  },
  State_2979_Desc = {
    Text = "ทีมเดียว：พิษและโล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%>。อัตราคริติคอลและความเสียหายคริติคอลของ「ตี」ของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และได้รับโล่เท่ากับ Max HP <WeaponEffect_Num:[StateArg2]%> โดยผลของโล่จะมีผลสูงสุด 1 ครั้งต่อรอบ。"
  },
  State_2979_Name = {
    Text = "ผ่านพ้นความเจ็บปวด"
  },
  State_2979_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มพิษและโล่ขึ้น <WeaponEffect_Num:[StateArg3]%> อัตราคริติคอลและความเสียหายจากการโจมตีคริติคอลของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และได้รับโล่สูงสุด [StateArg2]%([DescArg1]) โล่จะมีผลสูงสุด 1 ครั้งต่อรอบ。"
  },
  State_2983_Desc = {
    Text = "หากยังคงอยู่ในมือในช่วงทิ้งการ์ด การ์ดจะถูกใช้งานหมดและไม่ปรากฏในการต่อสู้นี้อีก"
  },
  State_2983_Name = {
    Text = "<NothingnessIconKeywords:ความว่างเปล่า>"
  },
  State_2983_WeaponDesc = {
    Text = "หากยังคงอยู่ในมือในช่วงทิ้งไพ่ จะไม่เข้าสู่กองไพ่ทิ้ง แต่ไม่สามารถใช้ได้อีกในแมตช์นี้"
  },
  State_2985_Desc = {
    Text = "จนจบเทิร์น ทุกครั้งที่สร้างความเสียหาย ตอนจบเทิร์นจะฟื้นฟู [Layer] หน่วยชีวิต"
  },
  State_2985_Name = {
    Text = "เพชรในโคลนตม"
  },
  State_2985_WeaponDesc = {
    Text = "จนจบเทิร์น ทุกครั้งที่สร้างความเสียหาย จะฟื้นฟูชีวิต [Layer]"
  },
  State_2987_Desc = {
    Text = "เหตุการณ์19_1"
  },
  State_2987_Name = {
    Text = "เหตุการณ์19_1"
  },
  State_2987_WeaponDesc = {
    Text = "เหตุการณ์19_1"
  },
  State_2988_Desc = {
    Text = "เมื่อกลืนกินตัวอ่อน จะกลับจากกองไพ่ทิ้งไปยังกองไพ่ในมือ พลังการคำนวณจะกลายเป็น 0."
  },
  State_2988_Name = {
    Text = "กำเนิดลางมรณะ"
  },
  State_2988_WeaponDesc = {
    Text = "เมื่อกลืนกินตัวอ่อน จะกลับจากกองไพ่ทิ้งไปยังกองไพ่ในมือ พลังการคำนวณจะกลายเป็น 0."
  },
  State_2989_Desc = {
    Text = "หลังจากเล่นการ์ดผู้ปลุกตื่นแล้ว ให้สับไพ่สำเนาชั่วคราวของการ์ดนั้นที่ลดค่าใช้จ่ายลง 1 ใส่ลงในสำรับการ์ด。"
  },
  State_2990_Desc = {
    Text = "ทำให้ศัตรูทั้งหมดสูญเสียพละกำลังชั่วคราว [StateArg1] หน่วย"
  },
  State_2990_Name = {
    Text = "<Rune_18_High:เหนื่อยล้าขั้นสูง>"
  },
  State_2992_Desc = {
    Text = "หลังจากจั่ว「ความว่างเปล่า」ในเทิร์นนี้ ลดความคลั่งที่ร่างกายที่ปลุกได้รับลง 50%。"
  },
  State_2992_Name = {
    Text = "ความว่างเปล่า"
  },
  State_2992_WeaponDesc = {
    Text = "หลังจากจั่ว「ความว่างเปล่า」ในเทิร์นนี้ ลดความคลั่งที่ร่างกายที่ปลุกได้รับลง 50%。"
  },
  State_2993_Name = {
    Text = "สิ่งสร้างงูกะโหลกที่ลอกคราบแล้ว"
  },
  State_2994_Desc = {
    Text = "เมื่อหนวดสัมผัสเต็ม ความเสียหายจากหนวดจะเพิ่มขึ้น [StateArg1]."
  },
  State_2994_Name = {
    Text = "พรคุ้มครอง"
  },
  State_2994_WeaponDesc = {
    Text = "เมื่อหนวดสัมผัสเต็ม ความเสียหายจากหนวดจะเพิ่มขึ้น [StateArg1]."
  },
  State_2996_Desc = {
    Text = "หลังจากใช้งาน ให้หนวดสัมผัส 1 ตัวโจมตี [StateArg1] ครั้ง。"
  },
  State_2996_Name = {
    Text = "<Rune_11:การปกครอง>"
  },
  State_2997_Desc = {
    Text = "หลังจากสร้างความเสียหายครั้งที่ 3 ในแต่ละรอบ จะได้รับโล่ [Arg1] หน่วย หลังจากสร้างความเสียหายครั้งที่ 6 ในแต่ละรอบ จะได้รับพละกำลัง [Arg2] หน่วย。"
  },
  State_2997_Name = {
    Text = "ทางออกฉุกเฉิน"
  },
  State_3001_Desc = {
    Text = "เมื่อถูกโจมตี ความคลั่งที่ได้รับจะเพิ่มขึ้น 2 จุด"
  },
  State_3002_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3002_Name = {
    Text = "สถานะ@ทดลองใช้ปืนใหญ่เลเซอร์แห่งโชค"
  },
  State_3003_Desc = {
    Text = "หลังจากใช้งานแล้วจะไม่เข้าสู่กองไพ่ทิ้ง แต่จะถูกนำออกจากสำรับไพ่。"
  },
  State_3003_Name = {
    Text = "<DepleteIconKeywords:ใช้>"
  },
  State_3003_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_3004_Desc = {
    Text = "[Layer] ภายในรอบ จะได้รับความต้านทานต่อสถานะถูกพิษที่ถูกนำไปใช้。"
  },
  State_3004_Name = {
    Text = "ภูมิคุ้มกันต่อการถูกพิษ"
  },
  State_3008_Desc = {
    Text = "ในตอนเริ่มต้นแต่ละรอบ จะเพิ่มการชะลอให้กับการ์ดที่เหลืออยู่ในมือของคู่ต่อสู้ 1 ชั้น สำหรับการ์ดที่ใช้พลังการคำนวณเกิน 5 จะถูกเปลี่ยนเป็นหิน。"
  },
  State_3008_Name = {
    Text = "ไอจิส การตื่นรู้!"
  },
  State_3008_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_3011_Desc = {
    Text = "ทีมเดียว: อัตราคริติคอลและความเสียหายคริติคอลของ「ระเบิดพลัง」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หลังจากผู้สวมใส่ปลดปล่อย「ระเบิดพลัง」 จะได้รับพละกำลังเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของผู้สวมใส่ หากระเบิดพลังครั้งนี้กระตุ้นผล<CardKeyWord:กลืนกิน> จะได้รับพละกำลังเพิ่มเติมอีก 1 หน่วย。"
  },
  State_3011_WeaponDesc = {
    Text = "อัตราคริติคอลและความเสียหายคริติคอลของ「ระเบิดพลัง」ของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หลังจากผู้สวมใส่ปลดปล่อย「ระเบิดพลัง」 จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> หน่วยพละกำลัง หากระเบิดพลังครั้งนี้กระตุ้นผล<CardKeyWord:กลืนกิน> จะได้รับพละกำลังเพิ่มเติมอีก 1 หน่วย<PowerIconKeywords:พละกำลัง>。"
  },
  State_3012_Desc = {
    Text = "สถานะว่างเปล่าที่ไม่มีประโยชน์"
  },
  State_3012_Name = {
    Text = "สถานะว่างเปล่าที่ไม่มีประโยชน์"
  },
  State_3012_WeaponDesc = {
    Text = "สถานะว่างเปล่าที่ไม่มีประโยชน์"
  },
  State_3013_Desc = {
    Text = "เมื่อผู้ติดเชื้อกระหายเลือด ทำให้การหลอมรวมของตัวอ่อนเพิ่มขึ้น จะได้รับ [StateArg1] หน่วยพละกำลัง。"
  },
  State_3013_Name = {
    Text = "ผู้กระหายเลือด"
  },
  State_3014_Desc = {
    Text = "หากจำนวนการ์ดในมือของฝ่ายตรงข้ามมากกว่าหรือเท่ากับ 4 เมื่อได้รับความเสียหาย จะได้รับโล่ [StateArg1] หน่วย。"
  },
  State_3014_Name = {
    Text = "รูปงู"
  },
  State_3015_Desc = {
    Text = "สถานะ@เกราะขี้ผึ้งทีมเรา"
  },
  State_3015_Name = {
    Text = "สถานะ@เกราะขี้ผึ้งทีมเรา"
  },
  State_3015_WeaponDesc = {
    Text = "สถานะ@เกราะขี้ผึ้งทีมเรา"
  },
  State_3016_Desc = {
    Text = "มอนสเตอร์ที่ถูกเรียกมีชีวิตเป็นสองเท่า。"
  },
  State_3016_Name = {
    Text = "「ความละอายที่ไหลผ่าน」"
  },
  State_3016_WeaponDesc = {
    Text = "มอนสเตอร์ที่ถูกเรียกมีชีวิตเป็นสองเท่า。"
  },
  State_3017_Name = {
    Text = "สถานะ@คำสาปคลุ้มคลั่ง"
  },
  State_3018_Desc = {
    Text = "「สุนัขผู้ล่องหนมิติ」ทุกครั้งที่สูญเสียชีวิต 1 หน่วย จะลดชั้นลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะได้รับโล่ [StateArg1] และได้รับชั้นอุปสรรคมิติ [StateArg2] ใหม่。"
  },
  State_3018_Name = {
    Text = "อุปสรรคมิติ"
  },
  State_3019_Desc = {
    Text = "เมื่อใช้จ่ายทุก 10 รอยดำ ฟื้นฟูชีวิต 1%"
  },
  State_3019_Name = {
    Text = "สถานะรากแห่งสิ่งสร้างย้อนกลับ"
  },
  State_3019_WeaponDesc = {
    Text = "เมื่อใช้จ่ายทุก 10 รอยดำ ฟื้นฟูชีวิต 1%"
  },
  State_3020_Desc = {
    Text = "หากได้รับความเสียหายในรอบที่แล้ว จะได้รับภูมิคุ้มกัน 1 รอบเมื่อเริ่มรอบ"
  },
  State_3020_Name = {
    Text = "การปรับตัว"
  },
  State_3020_WeaponDesc = {
    Text = "หากได้รับความเสียหายในรอบที่แล้ว จะได้รับภูมิคุ้มกัน 1 รอบเมื่อเริ่มรอบ"
  },
  State_3021_Desc = {
    Text = "เริ่มต้นรอบได้รับ 1 พลังการคำนวณ。"
  },
  State_3021_Name = {
    Text = "สถานะ พลังการคำนวณสูงสุด-2"
  },
  State_3023_Desc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ในรอบนี้ จะก่อ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุดต่อแหล่งที่มาของความเสียหาย."
  },
  State_3023_Name = {
    Text = "การโต้กลับชั่วคราว"
  },
  State_3023_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ จะก่อ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุดต่อผู้โจมตี."
  },
  State_3024_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3024_Name = {
    Text = "สถานะ@มีดทดลองต้านทานตาย"
  },
  State_3025_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด 1 ใบ จะเพิ่มอัตราการโจมตีคริติคอลในรอบนี้ขึ้น 10%。"
  },
  State_3026_Desc = {
    Text = "หลังเริ่มการต่อสู้ จะสับเปลี่ยนสำเนาแบบชั่วคราวจำนวน [StateArg1] ใส่ลงในกองไพ่ที่สุ่ม โดยการ์ดต้นฉบับและการ์ดกระจกเงาจะได้รับการเก็บรักษา。"
  },
  State_3026_Name = {
    Text = "<Rune_8_High:กระจกขั้นสูง>"
  },
  State_3026_WeaponDesc = {
    Text = "หลังเริ่มต่อสู้ จะสับเปลี่ยน [StateArg1] สำเนาแบบชั่วคราวเข้าไปในกองจั่วไพ่。"
  },
  State_3027_Desc = {
    Text = "หลังจากการต่อสู้สิ้นสุดลง ได้รับเพิ่มเติม 50 รอยดำ และ 1 การ์ดอาการ。"
  },
  State_3028_Name = {
    Text = "สถานะ@พลังการคำนวณเพิ่มขึ้น 2 เมื่อเริ่มต้นเทิร์นใหม่"
  },
  State_3029_Desc = {
    Text = "หลังจากรับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเป็นโหมดการป้องกัน。"
  },
  State_3029_Name = {
    Text = "การ์ดการนับ"
  },
  State_3029_WeaponDesc = {
    Text = "หลังจากรับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเป็นโหมดการป้องกัน。"
  },
  State_3033_Desc = {
    Text = "ทุกครั้งที่เล่นไพ่ 10 ใบ จะได้รับ 1 ชั้นบาเรียที่สามารถป้องกันความเสียหายใด ๆ หากคุณมีบาเรียอยู่แล้ว จะเปลี่ยนเป็นฟื้นฟู [Arg1] คะแนนชีวิต。"
  },
  State_3034_Desc = {
    Text = "ทีมเดียว: ทุกครั้งที่เล่นการ์ดของผู้สวมใส่ 1 ใบ จะได้รับ <WeaponEffect_Num:[StateArg1]> พลังงานกุญแจเงิน ผลนี้สามารถเกิดขึ้นได้สูงสุด 3 ครั้งต่อรอบ。"
  },
  State_3034_WeaponDesc = {
    Text = "ทุกครั้งที่เล่นการ์ดของผู้สวมใส่ 1 ใบ จะได้รับ <WeaponEffect_Num:[StateArg1]> พลังงานกุญแจเงิน ผลนี้สามารถเกิดขึ้นได้สูงสุด 3 ครั้งต่อรอบ。"
  },
  State_3035_Desc = {
    Text = "หลังจากใช้งาน ให้หนวดสัมผัส 1 ตัวโจมตี [StateArg1] ครั้ง。"
  },
  State_3035_Name = {
    Text = "<Rune_11_High:การควบคุมขั้นสูง>"
  },
  State_3035_WeaponDesc = {
    Text = "หลังจากใช้งาน จะทำให้หนวดสัมผัส 1 เส้นโจมตีศัตรูทั้งหมด [StateArg1] ครั้ง."
  },
  State_30364_Desc = {
    Text = "การ์ดใบนี้จะเพิ่มขีดจำกัดการถือการ์ดในมือ +1 เมื่ออยู่ในมือ。"
  },
  State_30364_Name = {
    Text = "ไม่สนใจขีดจำกัดการ์ดในมือ"
  },
  State_30369_Desc = {
    Text = "จำนวนไพ่ในมือสูงสุดในรอบนี้ +[Layer]。"
  },
  State_30369_Name = {
    Text = "ขีดจำกัดไพ่บนมือ"
  },
  State_3036_Desc = {
    Text = "ผลของสถานะที่เกิดจากความเปราะบางและอ่อนแอเปลี่ยนจาก 33% เป็น 50%。"
  },
  State_3036_Name = {
    Text = "「การทำลายล้างและคลื่นที่ตามมา」"
  },
  State_3036_WeaponDesc = {
    Text = "ผลของสถานะที่เกิดจากความเปราะบางและอ่อนแอเปลี่ยนจาก 33% เป็น 50%。"
  },
  State_3038_Desc = {
    Text = "เฉพาะในทีม: หลังจากปลดกุญแจลับแล้ว ผู้ถือครองจะได้รับ <WeaponEffect_Num:[StateArg1]> ความคลั่ง."
  },
  State_3038_WeaponDesc = {
    Text = "หลังจากปลดล็อกกุญแจลับแล้ว ผู้ถือครองจะได้รับ <WeaponEffect_Num:[StateArg1]> ความคลั่ง。"
  },
  State_3040_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ให้เพิ่ม [Layer] ชั้นของ 【พันธนาการ】ให้กับทีมของเรา"
  },
  State_3040_Name = {
    Text = "การผูกมัด"
  },
  State_3040_WeaponDesc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ให้เพิ่ม [Layer] ชั้นของ 【พันธนาการ】ให้กับทีมของเรา"
  },
  State_3041_Desc = {
    Text = "จะอยู่ในสำรับตลอดไป"
  },
  State_3041_Name = {
    Text = "<CardKeyWord:การ์ดอาการ>"
  },
  State_3042_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย จะได้รับพละกำลัง [Arg1] หน่วยในรอบนี้ สูงสุดสามารถซ้อนทับได้ 3 ครั้ง เมื่อจำนวนชั้นเต็มจะทำให้ผลเอฟเฟกต์เพิ่มเป็นสองเท่า。"
  },
  State_3043_Desc = {
    Text = "ในเทิร์นเลขคู่ ความเสียหายที่ได้รับลดลง 50% และความเสียหายเพิ่มขึ้น 33%."
  },
  State_3043_Name = {
    Text = "เปลี่ยนแปลงได้"
  },
  State_3043_WeaponDesc = {
    Text = "ในเทิร์นเลขคู่ ความเสียหายที่ได้รับลดลง 50% และความเสียหายเพิ่มขึ้น 33%."
  },
  State_3045_Desc = {
    Text = "หลังจากปลดปล่อยคลั่งไคล้ถึงขีดสุด ร่างกายที่ตื่นขึ้นที่เกี่ยวข้องจะได้รับ 20 ความคลั่ง。"
  },
  State_3045_Name = {
    Text = "ม่านแห่งเทพไร้นาม"
  },
  State_3046_Desc = {
    Text = "ทีมเดียว: ทุกครั้งที่ศัตรูถูกสังหาร ผู้ใช้จะได้รับ [StateArg1] รอยดำ หลังจากที่ผู้สวมใส่สังหารศัตรู ความเสียหายคริติคอลของผู้สวมใส่ในด่านนี้จะเพิ่มขึ้นถาวร <WeaponEffect_Num:[StateArg2]%> สูงสุดสะสมได้ 5 ชั้น ผู้สวมใส่ทุกครั้งที่กระตุ้นผลกระโดด ทำให้ความเสียหายสุดท้ายที่ผู้สวมใส่สร้างขึ้นในรอบนี้เพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> สูงสุดสะสมได้ 3 ชั้น。"
  },
  State_3046_WeaponDesc = {
    Text = "ทุกครั้งที่ศัตรูเสียชีวิต จะได้รับ [StateArg1] รอยดำ ผู้สวมใส่จะได้รับความเสียหายคริติคอลเพิ่มขึ้นอย่างถาวร <WeaponEffect_Num:[StateArg2]%> หลังจากสังหารศัตรูในระดับนี้ โดยสามารถสะสมได้สูงสุด 5 ชั้น ผู้สวมใส่ทุกครั้งที่กระตุ้นผลกระทบของการกระโดด จะทำให้ความเสียหายสุดท้ายที่ผู้สวมใส่สร้างในรอบนี้เพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> โดยสามารถสะสมได้สูงสุด 3 ชั้น。"
  },
  State_3047_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับโล่ [Arg1] และทุกๆ 1 รอบ ค่าโล่นี้จะเพิ่มขึ้น [Arg2]."
  },
  State_3047_Name = {
    Text = "มือผู้พิทักษ์"
  },
  State_3048_Desc = {
    Text = "เจตนารมณ์แห่งการต่อสู้ของโลทันไม่มีวันหยุดพัก ในตอนจบแต่ละเทิร์น โลทันจะลบสถานะอ่อนแอและเปราะบาง 3 ระดับ。"
  },
  State_3048_Name = {
    Text = "โรแทน การตื่นรู้"
  },
  State_3049_Desc = {
    Text = "ทำให้จำนวนครั้งของความเสียหายจากการโจมตีครั้งถัดไปของจอร์จเพิ่มขึ้น 1 ครั้ง"
  },
  State_3049_Name = {
    Text = "ความแค้น"
  },
  State_3049_WeaponDesc = {
    Text = "ทำให้จำนวนครั้งของความเสียหายจากการโจมตีครั้งถัดไปของจอร์จเพิ่มขึ้น 1 ครั้ง"
  },
  State_3050_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ให้ใส่ไพ่ 【ชักกระตุก】 1 ใบกลับเข้าไปในกองไพ่ที่สุ่ม"
  },
  State_3050_Name = {
    Text = "ความตกใจ"
  },
  State_3050_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ให้ใส่ไพ่ 【ชักกระตุก】 1 ใบกลับเข้าไปในกองไพ่ที่สุ่ม"
  },
  State_3051_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก ให้สับการ์ดใบหนึ่งที่มีเสียงร้องไห้เข้าไปในกองไพ่ที่จั่ว。"
  },
  State_3051_Name = {
    Text = "ไฟตัณหาดั่งเปลวเทียนหลั่งหยด"
  },
  State_3051_WeaponDesc = {
    Text = "เมื่อสร้างความเสียหายจริง ให้สับไพ่ร้องไห้หนึ่งใบเข้าไปในกองจั่วไพ่。"
  },
  State_3054_Name = {
    Text = "สถานะ@คำสาปอาการช็อก"
  },
  State_3055_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ทำให้ทีมของพวกเราได้รับสถานะเปราะบาง 1 ระดับ。"
  },
  State_3055_Name = {
    Text = "การเจาะทะลุ"
  },
  State_3055_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ทำให้ทีมของพวกเราได้รับสถานะเปราะบาง 1 ระดับ。"
  },
  State_3056_Desc = {
    Text = "เมื่อจบเทิร์น ลบ 1 ระดับของ อ่อนแอ และ ความเสียหายเพิ่ม。"
  },
  State_3056_Name = {
    Text = "ความกดดัน"
  },
  State_3058_Desc = {
    Text = "ทุกครั้งที่มี 1 หนวดสัมผัส จะได้รับโล่ [Arg1] เมื่อจบเทิร์น。"
  },
  State_3058_Name = {
    Text = "แขนขานิรนาม"
  },
  State_3060_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป ได้รับ [Layer] คะแนนโล่。"
  },
  State_3060_Name = {
    Text = "ฟื้นฟูจิตวิญญาณ"
  },
  State_3060_WeaponDesc = {
    Text = "ในรอบถัดไป จั่วการ์ด [Layer] ใบ。"
  },
  State_3063_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหายจริง จะเพิ่มถูกพิษ[Layer]。"
  },
  State_3063_Name = {
    Text = "มลทิน"
  },
  State_3064_Desc = {
    Text = "ได้รับความเสียหายจำนวนเท่ากับจำนวนชั้นก่อนที่จะเล่นการ์ด และจะถูกยกเลิกเมื่อสิ้นสุดเทิร์น。"
  },
  State_3064_Name = {
    Text = "การผูกมัด"
  },
  State_3064_WeaponDesc = {
    Text = "ได้รับความเสียหายจำนวนเท่ากับจำนวนชั้นก่อนที่จะเล่นการ์ด และจะถูกยกเลิกเมื่อสิ้นสุดเทิร์น。"
  },
  State_3065_Name = {
    Text = "สถานะ@สิ่งสร้างในอดีตของขวัญ2"
  },
  State_3068_Desc = {
    Text = "หลังสิ้นสุดรอบ จะได้รับ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุด."
  },
  State_3068_Name = {
    Text = "<IntoxicationColour: ถูกพิษ>"
  },
  State_3068_WeaponDesc = {
    Text = "หลังสิ้นสุดรอบ จะได้รับ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุด."
  },
  State_3069_Name = {
    Text = "เครื่องประดับกลไกเทพสถิต"
  },
  State_3069_WeaponDesc = {
    Text = "ในรอบแรกของแต่ละการต่อสู้ จะได้รับพลังการคำนวณเพิ่มเติม 1 หน่วย。"
  },
  State_3070_Desc = {
    Text = "ทีมเดียว: การตีของผู้สวมใส่ทำให้ศัตรูเป้าหมายสูญเสียพละกำลังชั่วคราวเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> ผลนี้สามารถทริกเกอร์ได้สูงสุด 3 ครั้งภายใน 1 เทิร์น。"
  },
  State_3070_WeaponDesc = {
    Text = "「การตี」ของผู้สวมใส่ทำให้ศัตรูเป้าหมายลดลงชั่วคราว <WeaponEffect_Num:[Power:DescArg1]> คะแนน<PowerIconKeywords:พละกำลัง> ผลนี้สามารถทริกเกอร์ได้สูงสุด 3 ครั้งภายใน 1 เทิร์น。"
  },
  State_3071_Desc = {
    Text = "ทีมเดียว: เมื่อเล่น「การป้องกัน」ของผู้สวมใส่ จะได้รับพละกำลังชั่วคราวเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3071_WeaponDesc = {
    Text = "หลังจากที่ใช้「การป้องกัน」ของผู้ถือ จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> คะแนน <PowerIconKeywords:พละกำลัง> ชั่วคราว。"
  },
  State_3072_Desc = {
    Text = "ทีมเดียว: หลังจากผู้สวมใส่สังหารศัตรู จะได้รับ <WeaponEffect_Num:[StateArg1]> อาลีมัส และได้รับ 1% ดาเมจคริติคอล มีผลตลอดการสำรวจ。"
  },
  State_3072_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่สังหารศัตรูจะได้รับ <WeaponEffect_Num:[StateArg1]> อาลีมัส และได้รับ 1% ดาเมจคริติคอล มีผลตลอดการสำรวจ。"
  },
  State_3073_Desc = {
    Text = "เฉพาะในทีม: หลังจากผู้ใช้ปลดปล่อยความคลั่ง อัตราคริติคอลของทีมจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ในรอบนี้"
  },
  State_3073_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง อัตราคริติคอลของฝ่ายพันธมิตรทั้งหมดจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ในรอบนี้。"
  },
  State_3074_Desc = {
    Text = "ทีมเดียว: หลังจากเล่นการ์ดอาการ 1 ใบ ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> หน่วย ผลนี้สามารถกระตุ้นได้สูงสุด 2 ครั้งภายใน 1 เทิร์น หลังจากผู้สวมใส่เล่นการ์ดคำสั่ง 1 ใบ จะได้รับอาลีมัส 1 หน่วย。"
  },
  State_3074_WeaponDesc = {
    Text = "หลังจากเล่นการ์ดอาการ 1 ใบ ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> หน่วย ผลนี้สามารถกระตุ้นได้สูงสุด 2 ครั้งภายใน 1 เทิร์น หลังจากผู้สวมใส่เล่นการ์ดคำสั่ง 1 ใบ จะได้รับอาลีมัส 1 หน่วย。"
  },
  State_3075_Desc = {
    Text = "ทีมเดียว: หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลังแล้ว จะได้รับโล่ที่เท่ากับ DEF ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3075_Name = {
    Text = "กำแพงแห่งจิตใจ"
  },
  State_3075_WeaponDesc = {
    Text = "ผู้ใช้ปล่อยความคลั่งถึงขีดสุด แล้วได้รับโล่ <WeaponEffect_Num:[Block:DescArg1]> หน่วย"
  },
  State_3076_Desc = {
    Text = "ทีมเดียว：หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ อัตราคริติคอลของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>, เมื่อโจมตีคริติคอลจะล้างอัตราคริติคอลที่ได้รับจากผลนี้."
  },
  State_3076_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ อัตราคริติคอลของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>, เมื่อโจมตีคริติคอลจะล้างอัตราคริติคอลที่ได้รับจากผลนี้."
  },
  State_3078_Desc = {
    Text = "ภายในรอบนี้ การโจมตีจะคริติคัลเสมอ"
  },
  State_3078_Name = {
    Text = "ชั่วคราวการระเบิดแน่นอน"
  },
  State_3078_WeaponDesc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 100% ภายในรอบนี้"
  },
  State_3082_Desc = {
    Text = "หลังจากปลดปล่อยระเบิดพลัง จะทำให้การ์ดสุ่มที่ตรงกับผู้ปลุกตื่น 1 ใบอยู่ในมือ การ์ดใบนี้จะได้รับการใช้และสุญญตา。"
  },
  State_3082_Name = {
    Text = "กระเป๋าถือของแพทย์"
  },
  State_3084_Desc = {
    Text = "หลังจากใช้งานแล้ว ให้เพิ่มสำเนาของการ์ด [StateArg1] ใบลงในพื้นที่<DimensionalSpaceIconKeywords:มิติพิเศษ>ชั่วคราว。"
  },
  State_3084_Name = {
    Text = "<Rune_13_High:การเคลื่อนย้ายขั้นสูง>"
  },
  State_3084_WeaponDesc = {
    Text = "ใช้ แต่จะทำให้สำเนาดั้งเดิมชั่วคราวจำนวน [StateArg1] ใบเข้าสู่มิติพิเศษ"
  },
  State_3087_Desc = {
    Text = "ความเสียหายของการ์ดโจมตีเพิ่มขึ้น [Layer] %。"
  },
  State_3087_Name = {
    Text = "ความเสียหายจากการ์ดโจมตีเพิ่มขึ้นในระยะเวลาสั้นๆ"
  },
  State_3087_WeaponDesc = {
    Text = "ความเสียหายของการ์ดโจมตีเพิ่มขึ้น [Layer] %。"
  },
  State_3088_Desc = {
    Text = "ความเสียหายที่ได้รับจากการโจมตีแบบรุกเพิ่มขึ้น [Layer] 。ทุกครั้งที่ได้รับความเสียหาย แผลจากการหลอมกร่อนจะขยายออก และจะฟื้นฟูเมื่อเริ่มต้นรอบใหม่。"
  },
  State_3088_Name = {
    Text = "การหลอมกร่อนลึก"
  },
  State_3088_WeaponDesc = {
    Text = "ความเสียหายจากการโจมตีที่ได้รับเพิ่มขึ้น [Layer] ทุกครั้งที่ได้รับความเสียหาย แผลจากการหลอมกร่อนจะขยายใหญ่ขึ้น และจะฟื้นฟูเมื่อเริ่มต้นรอบ。"
  },
  State_3092_Name = {
    Text = "หากเป็นการต่อสู้กับหัวหน้า ร่างกายที่ปลุกทั้งหมดจะได้รับ 30 ความคลั่งและยกเลิกสถานะผนึก"
  },
  State_3093_Name = {
    Text = "สถานะ@การนับการเลียนแบบของนักเวท"
  },
  State_3094_Desc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองแตกหัก 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดเปราะบาง 1 รอบ ไม่สามารถขายได้。"
  },
  State_3094_Name = {
    Text = "สถานะคำสาปพังทลาย"
  },
  State_3094_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองแตกหัก 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดเปราะบาง 1 รอบ ไม่สามารถขายได้。"
  },
  State_3095_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นในด่านนี้เพิ่มขึ้น [Layer] จุด."
  },
  State_3095_Name = {
    Text = "STR ถาวร"
  },
  State_3095_WeaponDesc = {
    Text = "ความเสียหายที่เกิดขึ้นในด่านนี้เพิ่มขึ้น [Layer] จุด."
  },
  State_3096_Desc = {
    Text = "ยังมีหนทางอีกยาวไกลที่จะโน้มน้าวโรแทน。"
  },
  State_3096_Name = {
    Text = "โรแทน การตื่นรู้"
  },
  State_3098_Desc = {
    Text = "เลือกการ์ดหนึ่งใบหลังจากเก็บแล้ว ลดการใช้พลังการคำนวณลงถาวรเหลือ 1."
  },
  State_3099_Desc = {
    Text = "หลังจากปลดปล่อยความคลั่ง ในรอบนี้จะได้รับพละกำลัง [Arg1]。"
  },
  State_3100_Desc = {
    Text = "เมื่อเริ่มต้นรอบ การต่อต้านความตายจะเพิ่มขึ้น 10%。เมื่อการต่อต้านความตายเกิน 100% จะได้รับความชำนาญดินแดนเพิ่มเติม 30 คะแนน。"
  },
  State_3104_Desc = {
    Text = "ในรอบนี้ ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ 1 ครั้ง จะทำให้「ปีศาจเสน่หา」จำนวนครั้งความเสียหายเพิ่มขึ้น +1。"
  },
  State_3104_Name = {
    Text = "การแบ่งปันความเจ็บปวด"
  },
  State_3104_WeaponDesc = {
    Text = "ในรอบนี้ ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ 1 ครั้ง จะทำให้「ปีศาจเสน่หา」จำนวนครั้งความเสียหายเพิ่มขึ้น +1。"
  },
  State_3106_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ([StateArg1]) จะแตกออกเป็น 2 ส่วน แต่ละส่วนมีชีวิตเท่ากัน「สิ่งมีชีวิตทดลอง」。"
  },
  State_3106_Name = {
    Text = "แยกส่วน"
  },
  State_3106_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50%([StateArg1]) จะแตกออกเป็น 3 ตัวที่มีชีวิตเท่ากัน 「หุ่นขี้ผึ้งร่างหลอมละลายประเภท II」。"
  },
  State_3108_Name = {
    Text = "เครื่องประดับโพยมแห่งบทกวี"
  },
  State_3108_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบคู่ ได้รับพลังการคำนวณ ๑ หน่วย。"
  },
  State_3109_Name = {
    Text = "สถานะ@บทที่สี่การสะท้อน@พลังการคำนวณลดลง 1 หน่วย"
  },
  State_3109_WeaponDesc = {
    Text = "“ของขวัญที่ไร้เดียงสา” ใช้พลังการคำนวณลดลง 1"
  },
  State_3110_Name = {
    Text = "สถานะ@บทที่สี่การสะท้อน@พลังการคำนวณลดลง 1 หน่วย"
  },
  State_3110_WeaponDesc = {
    Text = "“ของขวัญที่ไร้เดียงสา” ใช้พลังการคำนวณลดลง 1"
  },
  State_3111_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป โล่ที่เหลือจะถูกแปลงเป็นพลังชีวิตเพิ่ม 2 เท่า"
  },
  State_3111_Name = {
    Text = "บุปผานิรันดร์"
  },
  State_3112_Desc = {
    Text = "ทีมเดียว: การทำพิษที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะฟื้นฟูชีวิตเท่ากับค่าร่างกายของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> ทุกๆ 1 หน่วยของอริธเมทิกาที่เหลือจะฟื้นฟูชีวิตของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_3112_Name = {
    Text = "งานระเริงไร้เสียง"
  },
  State_3112_WeaponDesc = {
    Text = "พิษที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง ฟื้นฟู <WeaponEffect_Num:[Heal:DescArg1]> HP และฟื้นฟูเพิ่มเติม <WeaponEffect_Num:[Heal:DescArg2]> HP สำหรับทุก 1 หน่วยของอริธเมทิกาที่เหลืออยู่。"
  },
  State_3113_Desc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4"
  },
  State_3113_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4"
  },
  State_3113_WeaponDesc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_4"
  },
  State_3114_Desc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2"
  },
  State_3114_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2"
  },
  State_3114_WeaponDesc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2"
  },
  State_3115_Desc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2"
  },
  State_3115_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2"
  },
  State_3115_WeaponDesc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_2"
  },
  State_3116_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_1"
  },
  State_3117_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานในการตีและระเบิดพลังของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่เล่น「ตี」จะได้รับอัตราการคริติคอลชั่วคราว 5% สูงสุด 3 ครั้งต่อรอบ เมื่อถึง 3 ครั้งจะได้รับความเสียหายจากการโจมตีคริติคอลชั่วคราว 15%。"
  },
  State_3117_WeaponDesc = {
    Text = "ผู้สวมใส่ความเสียหายพื้นฐานในการตีและระเบิดพลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่เล่น「ตี」จะได้รับอัตราการคริติคอลชั่วคราว 5% สูงสุด 3 ครั้งต่อรอบ เมื่อถึง 3 ครั้งจะได้รับความเสียหายจากการโจมตีคริติคอลชั่วคราว 15%。"
  },
  State_3118_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ฟื้นฟู [Layer]% ของชีวิตที่เสียไป."
  },
  State_3118_Name = {
    Text = "การป้องกันของใบเรือนำทาง"
  },
  State_3120_Desc = {
    Text = "[การป้องกัน] ได้รับ [Arg1] ชั้นของการตอบโต้。"
  },
  State_3121_Desc = {
    Text = "หากเจตนาของศัตรูไม่ใช่การโจมตี หลังจากสร้างความเสียหายจากการโจมตีหรือความเสียหายจากหนวด จะเพิ่มเลือดออกเท่ากับครึ่งหนึ่งของจำนวนความเสียหาย。"
  },
  State_3123_Desc = {
    Text = "ทีมเดียว: <RetaliateIconKeywords: การโต้กลับ>ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> ทุกครั้งที่ถูกโจมตี จะได้รับ<PowerIconKeywords:พละกำลัง>ชั่วคราวเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่ใช้ระเบิดพลัง จะได้รับ<RetaliateIconKeywords: การโต้กลับ>เท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg2]%>."
  },
  State_3123_WeaponDesc = {
    Text = "การโต้กลับที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> สำหรับทุกการโจมตี 1 ครั้ง จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> คะแนน <PowerIconKeywords:พละกำลัง> ชั่วคราว หลังจากผู้สวมใส่ใช้ระเบิดพลัง จะได้รับ <WeaponEffect_Num:[Counterattack:DescArg2]> คะแนนการโต้กลับ。"
  },
  State_3124_Desc = {
    Text = "นักสืบผู้โชคดีได้รับรอยดำเพิ่มเป็นสองเท่า。"
  },
  State_3124_Name = {
    Text = "ดวงดีเกินต้าน"
  },
  State_3124_WeaponDesc = {
    Text = "นักสืบผู้โชคดีได้รับรอยดำเพิ่มเป็นสองเท่า。"
  },
  State_3127_Name = {
    Text = "สถานะ @ ด่าน2_10 การต่อสู้3 ข้อความแบบฟอง1"
  },
  State_3128_Desc = {
    Text = "โล่และฟื้นฟูชีวิตที่สร้างโดยร่างตื่นเพิ่มขึ้น [StateArg1]%。"
  },
  State_3128_Name = {Text = "เปล"},
  State_3129_Desc = {
    Text = "ก่อนเริ่มรอบถัดไป ทุกครั้งที่ได้รับดาเมจสกิลกดใช้จะกระตุ้นการโต้กลับและการโต้กลับจากหนวดเพิ่มเติม [Layer] ครั้ง ก่อความเสียหาย 50%."
  },
  State_3129_Name = {
    Text = "เกล็ดป้องกัน"
  },
  State_3130_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นในรอบนี้เพิ่มขึ้น [Layer] จุด."
  },
  State_3130_Name = {
    Text = "STR ชั่วคราว"
  },
  State_3130_WeaponDesc = {
    Text = "ความเสียหายที่เกิดขึ้นในรอบนี้เพิ่มขึ้น [Layer] จุด."
  },
  State_3135_Desc = {
    Text = "ทุกขั้นที่มี，จำนวนความเสียหายที่ทำได้จะเพิ่มขึ้น +1。"
  },
  State_3135_Name = {
    Text = "<MadnessIconKeywords:ความบ้าคลั่ง>"
  },
  State_3136_Name = {
    Text = "อาลีมัส"
  },
  State_3137_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับหนวดสัมผัส 1 ชิ้น ความเสียหายจากหนวดเพิ่มขึ้นถาวร [Arg1]."
  },
  State_3138_Name = {
    Text = "เครื่องประดับความขัดแย้งสองด้าน"
  },
  State_3138_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ใช้ระเบิดพลัง จะได้รับ<RetaliateIconKeywords:การโต้กลับ> จากการป้องกันของผู้สวมใส่ 100% และทำให้การโต้กลับปัจจุบันของตนเพิ่มขึ้น 10%。"
  },
  State_3139_Desc = {
    Text = "เมื่อเข้าสู่เทิร์นอัลตร้า จะลบสถานะอ่อนแอและแตกหักของตนเอง และทำให้ศัตรูทั้งหมดอ่อนแอและเปราะบาง 2 รอบ。"
  },
  State_3140_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ให้วาง「มายา」ลงในมิติพิเศษ จนกว่ามิติพิเศษของคุณจะมี 4 ใบ。"
  },
  State_3143_Desc = {
    Text = "เมื่อสร้างความเสียหายจริง ทำให้ทีมของเราสูญเสีย [Layer] พละกำลังชั่วคราว。"
  },
  State_3143_Name = {
    Text = "ชาบด"
  },
  State_3144_Name = {
    Text = "ทีมของเราลดระดับของ \"ถูกพิษ\" และ \"เลือดออก\" ลงครึ่งหนึ่ง"
  },
  State_3145_Desc = {
    Text = "ในรอบของ [Layer] ไม่สามารถใช้การ์ดได้。"
  },
  State_3145_Name = {
    Text = "ไม่สามารถเล่นการ์ดได้"
  },
  State_3146_Desc = {
    Text = "เมื่ออัครสาวกแห่งทะเลเล่นไพ่ 1 ใบ จะสร้างหนวดสัมผัสชั่วคราว [StateArg1] เส้น ซึ่งหนวดสัมผัสนี้สามารถมองข้ามลิมิตหนวดสัมผัสได้。"
  },
  State_3146_Name = {
    Text = "สิทธิ์การแทนที่"
  },
  State_3146_WeaponDesc = {
    Text = "เมื่ออัครสาวกแห่งทะเลเล่นการ์ด 1 ใบ จะสร้างหนวดสัมผัสชั่วคราว [StateArg1] เส้น ซึ่งหนวดสัมผัสนี้สามารถไม่สนใจลิมิตหนวดสัมผัสได้。"
  },
  State_3149_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ได้รับเพิ่มขึ้น 50 %."
  },
  State_3149_Name = {
    Text = "ความเสียหายล่าช้า"
  },
  State_3149_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ได้รับเพิ่มขึ้น 50%。"
  },
  State_3150_Desc = {
    Text = "หลังจากถูกโจมตี 3 ครั้งในรอบเดียว, จะได้รับ 1 สะสมชั่วคราว<MadnessColour:บ้าคลั่ง>."
  },
  State_3150_Name = {
    Text = "「ความเจ็บปวดที่หวานแหวว」"
  },
  State_3151_Desc = {
    Text = "เมื่อเก็บ จะได้รับพละกำลังถาวร [Arg1] คะแนน"
  },
  State_3152_Name = {
    Text = "สถานะ@เครื่องประดับที่พัฒนาแล้ว"
  },
  State_3152_WeaponDesc = {
    Text = "หลังจากจบเทิร์น ผู้สวมใส่จะได้รับอาลีมัส 3 คะแนน หากการชาร์จความคลั่งของผู้สวมใส่มากกว่า 10 จะได้รับอาลีมัสเพิ่มเติม 2 คะแนน。"
  },
  State_3153_Name = {
    Text = "สถานะ@คำสาปเพ้อคลั่งกลับคืน"
  },
  State_3154_Name = {
    Text = "อัตราคริติคอล"
  },
  State_3155_Desc = {
    Text = "ฟื้นฟูชีวิตที่เสียไป 10% ต่อรอบ。"
  },
  State_3155_Name = {
    Text = "การรักษา"
  },
  State_3155_WeaponDesc = {
    Text = "ฟื้นฟูชีวิตที่เสียไป 10% ต่อรอบ。"
  },
  State_3156_Desc = {
    Text = "ความเสียหายครั้งแรกที่ได้รับในแต่ละรอบจะกลายเป็น 5 เท่า。"
  },
  State_3156_Name = {
    Text = "ตื่นตระหนก"
  },
  State_3160_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เพิ่มการ์ด「ร่มกันแดด」ที่ได้รับระวังภัย [Arg1] ในรอบนี้ หลังจากเล่นการ์ด 6 ใบ จะทำให้การ์ด「ร่มกันแดด」ทั้งหมดในมือเพิ่มขึ้นระวังภัย [Arg2]。"
  },
  State_3161_Desc = {
    Text = "จำนวนการจั่วไพ่ของคู่ต่อสู้ลดลง [Layer]，แต่ไพ่ทั้งหมดจะคงอยู่。"
  },
  State_3161_WeaponDesc = {
    Text = "จำนวนการจั่วไพ่ของทีมเราลดลง [Layer] และทุกใบจะถูกเก็บไว้"
  },
  State_3163_Desc = {
    Text = "หลังจากทริกเกอร์การต่อต้านความตาย ฟื้นฟู [Layer] หน่วยชีวิต。"
  },
  State_3163_Name = {
    Text = "เปลเด็กแห่งดวงดารา"
  },
  State_3163_WeaponDesc = {
    Text = "หลังจากทริกเกอร์การต่อต้านความตาย ฟื้นฟู [Layer] หน่วยชีวิต。"
  },
  State_3164_Name = {
    Text = "การนับความโกรธเคืองที่ไม่สิ้นสุด"
  },
  State_3165_Name = {
    Text = "ผู้แอบเร้นการตื่นพลัง3"
  },
  State_3166_Name = {
    Text = "การต่อสู้นี้ได้รับการกระตุ้น"
  },
  State_3168_Desc = {
    Text = "เมื่อเริ่มต้นรอบ เพิ่มตัวนับจำนวนครั้งการโจมตีของมอนสเตอร์ทั้งหมด"
  },
  State_3168_Name = {
    Text = "สถานะ@บาดแผลจากการตัดศีรษะโดยดาบยักษ์แห่งการแก้แค้น"
  },
  State_3168_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ เพิ่มตัวนับจำนวนครั้งการโจมตีของมอนสเตอร์ทั้งหมด"
  },
  State_3170_Desc = {
    Text = "ราคาที่ต้องจ่ายของแรงผลักดัน"
  },
  State_3170_Name = {
    Text = "ราคาที่ต้องจ่ายของแรงผลักดัน"
  },
  State_3170_WeaponDesc = {
    Text = "ราคาที่ต้องจ่ายของแรงผลักดัน"
  },
  State_3171_Name = {
    Text = "สถานะ@ด่าน2_1การต่อสู้3ฟอง1"
  },
  State_3172_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย จะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย สูงสุดสามารถซ้อนทับได้ [StateArg2] ครั้ง เมื่อจำนวนชั้นเต็มจะทำให้ผลเอฟเฟกต์เพิ่มเป็นสองเท่า。"
  },
  State_3172_Name = {
    Text = "สิ่งสร้างก้อนกรวดเปื้อนเลือด"
  },
  State_3174_Desc = {
    Text = "ลดขีดจำกัดชีวิตลง 30%。"
  },
  State_3174_Name = {
    Text = "สิ่งสร้างเซกสถานต์2"
  },
  State_3174_WeaponDesc = {
    Text = "ลดขีดจำกัดชีวิตลง 30%。"
  },
  State_3175_Desc = {
    Text = "ตอนเริ่มรอบใหม่ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย。"
  },
  State_3175_Name = {
    Text = "สิ่งสร้างเซกстанต์ 1"
  },
  State_3175_WeaponDesc = {
    Text = "ตอนเริ่มรอบใหม่ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย。"
  },
  State_3176_Desc = {
    Text = "บทนำเริ่มใหม่สำรับไพ่0_1_1_1"
  },
  State_3176_Name = {
    Text = "บทเริ่มต้นรีเซ็ตสำรับไพ่0_1_1_1_2"
  },
  State_3176_WeaponDesc = {
    Text = "บทนำเริ่มใหม่สำรับไพ่0_1_1_1"
  },
  State_3177_Desc = {
    Text = "เมื่อ「เฝ้าระวัง」ถึง 3 ชั้น จะทำการถอยหลัง และอัญเชิญ「หุ่นขี้ผึ้ง」หนึ่งตัว เมื่อเริ่มต้นรอบจะล้างชั้นทั้งหมดออก。"
  },
  State_3177_Name = {
    Text = "เฝ้าระวัง"
  },
  State_3177_WeaponDesc = {
    Text = "เมื่อ「เฝ้าระวัง」ถึง 3 ชั้น จะทำการถอยหลัง และอัญเชิญ「หุ่นขี้ผึ้ง」หนึ่งตัว ในช่วงเริ่มต้นของเทิร์นจะลบจำนวนชั้นออกทั้งหมด。"
  },
  State_3178_Desc = {
    Text = "ทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น。"
  },
  State_3178_Name = {
    Text = "<SlowIconKeywords: ล่าช้า>"
  },
  State_3178_WeaponDesc = {
    Text = "ความล่าช้าแต่ละชั้นจะทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น 1 หน่วย。"
  },
  State_3179_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับโล่ 20 หน่วย ทุกครั้งที่เริ่มต้นรอบ หากมีโล่ ประสิทธิภาพของโล่และการรักษาจะเพิ่มขึ้น 50%。"
  },
  State_3179_Name = {
    Text = "ผู้พิทักษ์สวนแปลกแยก"
  },
  State_3179_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับโล่ 20。เมื่อเริ่มต้นแต่ละรอบ หากมีโล่ ประสิทธิภาพของโล่และการรักษาจะเพิ่มขึ้น 50%。"
  },
  State_3180_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 25%。หลังจากการฟื้นฟู HP มีโอกาสที่จะฟื้นฟู HP เพิ่มอีก 1 ครั้ง โดยมีโอกาสเท่ากับอัตราการโจมตีคริติคอลของผู้ที่ทำการฟื้นฟู。"
  },
  State_3180_Name = {
    Text = "สถานะ@ความฝันลวงกุญแจเงิน：การรักษาคริติคอล"
  },
  State_3181_Name = {
    Text = "อัตราคริติคอล"
  },
  State_3183_Desc = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_3183_Name = {
    Text = "ความเสียหายจากการโจมตีคริติคอลชั่วคราว"
  },
  State_3185_Desc = {
    Text = "เพิ่มความเครียดขณะเคลื่อนที่"
  },
  State_3185_Name = {
    Text = "สิ่งสร้างถุงไร้ก้น2"
  },
  State_3185_WeaponDesc = {
    Text = "เพิ่มความเครียดขณะเคลื่อนที่"
  },
  State_3189_Name = {
    Text = "ความล่าช้าของพละกำลังมอนสเตอร์"
  },
  State_3190_Name = {
    Text = "กุญแจสิ่งสร้าง"
  },
  State_3193_Desc = {
    Text = "หลังจากเริ่มเทิร์นถัดไป จะได้รับ [Layer] โล่"
  },
  State_3193_Name = {
    Text = "ศิลป์เร้นสูญ"
  },
  State_3193_WeaponDesc = {
    Text = "หลังจากเริ่มเทิร์นถัดไป จะได้รับ [Layer] โล่"
  },
  State_3196_Desc = {
    Text = "หลังจากใช้งานจะได้รับ [StateArg1] หน่วยพลังการคำนวณ."
  },
  State_3196_Name = {
    Text = "<Rune_4_High:การคำนวณขั้นสูง>"
  },
  State_3196_WeaponDesc = {
    Text = "หลังจากใช้งานจะได้รับ [StateArg1] หน่วยพลังการคำนวณ."
  },
  State_3197_Desc = {
    Text = "「โจมตี」คืน [Arg1] จุดชีวิต และลดเลือดออกกับพิษลงครึ่งหนึ่ง"
  },
  State_3197_Name = {
    Text = "คีมห้ามเลือด"
  },
  State_3200_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานและโล่ที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「ตี」และ「การป้องกัน」ของผู้สวมใส่เข้าสู่กองการ์ด หลังจากผู้สวมใส่เล่น「การป้องกัน」 จะทำให้อัตราคริติคอลและความเสียหายคริติคอลของ「ตี」ครั้งถัดไปเพิ่มขึ้น 15% หลังจากผู้สวมใส่เล่น「ตี」 จะทำให้โล่ของ「การป้องกัน」ครั้งถัดไปเพิ่มขึ้น 15% สามารถสะสมได้ 3 ครั้ง。"
  },
  State_3200_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานและโล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「ตี」และ「การป้องกัน」ของผู้สวมใส่เข้าสู่กองการ์ด หลังจากผู้สวมใส่เล่น「การป้องกัน」จะทำให้การโจมตีคริติคอลและความเสียหายคริติคอลของ「ตี」ในครั้งถัดไปเพิ่มขึ้น 15% หลังจากผู้สวมใส่เล่น「ตี」จะทำให้โล่ของ「การป้องกัน」ในครั้งถัดไปเพิ่มขึ้น 15% สามารถสะสมได้ 3 ครั้ง。"
  },
  State_3201_Name = {
    Text = "สายโทสะ"
  },
  State_3203_Desc = {
    Text = "ทีมเดียว：โล่เพิ่มขึ้นที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%>. การ「การป้องกัน」ของผู้สวมใส่จะสร้าง<IntoxicationIconKeywords:พิษ>เท่ากับ DEF ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> ให้ศัตรูที่มี HP สูงสุด. หากดินแดนปัจจุบันคือ「คาโร」เมื่อใส่<IntoxicationIconKeywords:พิษ> <EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> + <WeaponEffect_Num:[Blood:StateArg2]> ผลนี้ทริกเกอร์ได้สูงสุด 3 ครั้งต่อรอบ."
  },
  State_3203_WeaponDesc = {
    Text = "โล่เพิ่มขึ้นที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%>. การ「การป้องกัน」ของผู้สวมใส่จะสร้าง<IntoxicationIconKeywords:พิษ> <WeaponEffect_Num:[Poison:DescArg1]> ชั้นให้ศัตรูที่มี HP สูงสุด. หากดินแดนปัจจุบันคือ「คาโร」เมื่อใส่<IntoxicationIconKeywords:พิษ> <EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +<WeaponEffect_Num:[Blood:StateArg2]> ผลนี้ทริกเกอร์ได้สูงสุด 3 ครั้งต่อรอบ."
  },
  State_3204_Desc = {
    Text = "เมื่อสร้างความเสียหายจริง ให้สับ 「บาดแผล」 จำนวน [StateArg1] ใบเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_3204_Name = {
    Text = "บาดแผลฉีกขาด"
  },
  State_3204_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_3206_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด 1 ใบ จะเพิ่มอัตราการโจมตีคริติคอลในรอบนี้ขึ้น [StateArg1]% สูงสุดสามารถซ้อนทับได้ [StateArg2] ครั้ง เมื่อจำนวนชั้นเต็มจะทำให้ผลเอฟเฟกต์เพิ่มเป็นสองเท่า。"
  },
  State_3206_Name = {
    Text = "สิ่งสร้างกระจกพิธีเมมฟิส"
  },
  State_3206_WeaponDesc = {
    Text = "ทุกครั้งที่เล่นการ์ด 1 ใบ จะเพิ่มอัตราการโจมตีคริติคอลในรอบนี้ขึ้น [StateArg1]% สูงสุดสามารถซ้อนทับได้ [StateArg2] ครั้ง เมื่อจำนวนชั้นเต็มจะทำให้ผลเอฟเฟกต์เพิ่มเป็นสองเท่า。"
  },
  State_3207_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 1 หน่วย จะลดชั้นลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะได้รับโล่ [DescArg1]。"
  },
  State_3207_Name = {
    Text = "อุปสรรคมิติ"
  },
  State_3208_Desc = {
    Text = "กลายเป็นหิน ไม่สามารถเคลื่อนไหวได้ และสถานะนี้จะหายไปเมื่อสิ้นสุดเทิร์น"
  },
  State_3208_Name = {
    Text = "<PetrifactionColour: การกลายเป็นหิน>"
  },
  State_3209_Name = {
    Text = "เครื่องประดับการสกัดพลังชีวิต"
  },
  State_3209_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มขึ้น หากอาชีพของผู้ใช้งานเป็นเนื้อและเลือด พลังโจมตีเพิ่มขึ้น 25%。"
  },
  State_3210_Name = {
    Text = "สถานะ - การตื่นพลังดาบแห่งการแก้แค้น1"
  },
  State_3211_Desc = {
    Text = "ขีดจำกัดไพ่บนมือเพิ่มขึ้น 2 ใบ และเมื่อสิ้นสุดเทิร์นจะไม่ทิ้งไพ่ในมืออีกต่อไป สำหรับทุกครั้งที่สูญเสีย HP จะทิ้งไพ่แบบสุ่ม 2 ใบ。"
  },
  State_3212_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่สร้างลดลง 25％ เมื่อสิ้นสุดรอบจะลบออก 1 สะสม."
  },
  State_3212_Name = {
    Text = "<WeaknessIconKeywords: อ่อนแอ>"
  },
  State_3212_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง 25%"
  },
  State_3213_Desc = {
    Text = "ผลของโล่และการรักษาเพิ่มขึ้น [Layer]%"
  },
  State_3213_Name = {
    Text = "โล่ชั่วคราวและการรักษาประสิทธิภาพสูง"
  },
  State_3213_WeaponDesc = {
    Text = "ผลของโล่และการรักษาเพิ่มขึ้น [Layer]%"
  },
  State_3215_Name = {
    Text = "ลูกตุ้มแห่งกาล「ซ่อนเร้น」"
  },
  State_3216_Desc = {
    Text = "หลังจากการต่อสู้สิ้นสุดลง ได้รับ 100 รอยดำเพิ่มเติม，แต่ได้รับการ์ดอาการหนึ่งใบ。"
  },
  State_3216_Name = {
    Text = "แหวนนำโชคของสิ่งสร้าง"
  },
  State_3216_WeaponDesc = {
    Text = "หลังจากการต่อสู้สิ้นสุดลง ได้รับ 100 รอยดำเพิ่มเติม，แต่ได้รับการ์ดอาการหนึ่งใบ。"
  },
  State_3220_Desc = {
    Text = "หลังจากปลดปล่อยคลั่งไคล้ถึงขีดสุดแล้ว จั่วการ์ด 1 ใบ หากชีวิตต่ำกว่า 25% จั่วการ์ดเพิ่มอีก 1 ใบ。"
  },
  State_3223_Desc = {
    Text = "เพิ่มผลของสถานะอ่อนแอขึ้น 10% ทุก 3 รอบ จะเพิ่มสถานะอ่อนแอ 1 ระดับให้กับศัตรูทั้งหมด。"
  },
  State_3224_Name = {
    Text = "สิ่งสร้างอาร์คานาบันทึกพลังการคำนวณ"
  },
  State_3225_Name = {
    Text = "คอขาดสะบั้น"
  },
  State_3226_Desc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_3226_Name = {Text = "ใช้"},
  State_3226_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_3227_Desc = {
    Text = "ราคาสิ่งสร้างทั้งหมดลดลง 50%。"
  },
  State_3227_Name = {
    Text = "เหรียญการค้าสิ่งสร้าง"
  },
  State_3227_WeaponDesc = {
    Text = "ราคาสิ่งสร้างทั้งหมดลดลง 50%。"
  },
  State_3228_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ร่างที่มีความคลั่งต่ำที่สุดจะได้รับความคลั่งเพิ่ม 25"
  },
  State_3228_Name = {
    Text = "สิ่งสร้างอาร์คาน่าแห่งความคลั่ง"
  },
  State_3228_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ร่างที่มีความคลั่งต่ำที่สุดจะได้รับความคลั่งเพิ่ม 25"
  },
  State_3229_Desc = {
    Text = "บทนำเริ่มใหม่สำรับไพ่0_1_1_1"
  },
  State_3229_Name = {
    Text = "บทนำเริ่มใหม่สำรับไพ่0_1_1_1"
  },
  State_3229_WeaponDesc = {
    Text = "บทนำเริ่มใหม่สำรับไพ่0_1_1_1"
  },
  State_3230_Name = {
    Text = "สถานะ@พลังการคำนวณทั่วไปที่ล่าช้า"
  },
  State_3232_Desc = {
    Text = "สถานะ (เชื่อมโยงกับ) ทริกเกอร์ช่องมิติพิเศษของมอนสเตอร์"
  },
  State_3232_Name = {
    Text = "สถานะ (เชื่อมโยงกับ) ทริกเกอร์ช่องมิติพิเศษของมอนสเตอร์"
  },
  State_3232_WeaponDesc = {
    Text = "สถานะ (เชื่อมโยงกับ) ทริกเกอร์ช่องมิติพิเศษของมอนสเตอร์"
  },
  State_3234_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับพละกำลัง 3 แต่ความเสียหายที่ได้รับแต่ละครั้งเพิ่มขึ้น 5。"
  },
  State_3234_Name = {
    Text = "พิงน้ำ"
  },
  State_3235_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับ [Layer] พละกำลัง แต่ความเสียหายที่ได้รับแต่ละครั้งจะเพิ่มขึ้น 5."
  },
  State_3235_Name = {
    Text = "พิงน้ำ"
  },
  State_3236_Desc = {
    Text = "หลังจากใช้งาน ร่างกายที่ตื่นขึ้นอื่นๆ จะได้รับ [StateArg1] ความคลั่ง."
  },
  State_3236_Name = {
    Text = "<Rune_16_High:ตัวเร่งปฏิกิริยาขั้นสูง>"
  },
  State_3237_Desc = {
    Text = "ทุก 3 รอบ จะได้รับหนวดสัมผัส 3 หนวด ซึ่งหนวดสัมผัสนี้ไม่นับรวมกับขีดจำกัดของหนวดสัมผัส และจะถูกลบออกเมื่อจบรอบ。"
  },
  State_3238_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ เพิ่มสถานะที่ทำให้ศัตรูได้รับความเสียหายมากขึ้น"
  },
  State_3238_Name = {
    Text = "เมื่อเริ่มการต่อสู้ เพิ่มสถานะที่ทำให้ศัตรูได้รับความเสียหายมากขึ้น"
  },
  State_3238_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ เพิ่มสถานะที่ทำให้ศัตรูได้รับความเสียหายมากขึ้น"
  },
  State_3239_Desc = {
    Text = "เพิ่มพลังโจมตี [Layer] หน่วย。"
  },
  State_3239_Name = {
    Text = "เพิ่มพลังโจมตีพื้นฐาน"
  },
  State_3239_WeaponDesc = {
    Text = "เพิ่มพลังโจมตี [Layer] หน่วย。"
  },
  State_3242_Name = {
    Text = "เพิ่มการ์ด 2 ใบ<DerivativeCardKeywords_4:「แรงบันดาลใจ」>ลงในกองไพ่ที่สุ่ม"
  },
  State_3243_Desc = {
    Text = "พลังการคำนวณของการ์ดเพิ่มขึ้น"
  },
  State_3243_Name = {
    Text = "พลังการคำนวณของการ์ดเพิ่มขึ้น"
  },
  State_3243_WeaponDesc = {
    Text = "พลังการคำนวณของการ์ดเพิ่มขึ้น"
  },
  State_3244_Desc = {
    Text = "มอนสเตอร์ที่ถูกเรียกมีชีวิตเป็นสองเท่า。"
  },
  State_3244_Name = {
    Text = "「ความละอายที่ไหลผ่าน」"
  },
  State_3244_WeaponDesc = {
    Text = "มอนสเตอร์ที่ถูกเรียกมีชีวิตเป็นสองเท่า。"
  },
  State_3245_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ อัตราคริติคอลของฝ่ายเราลดลง 30% และความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น 30%。"
  },
  State_3245_Name = {
    Text = "ยับยั้ง"
  },
  State_3245_WeaponDesc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ อัตราคริติคอลของฝ่ายเราลดลง 30% และความเสียหายคริติคอลเพิ่มขึ้น 30%。"
  },
  State_3246_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ศัตรูทั่วไปจะมีชีวิตเพิ่มขึ้น 30% และเมื่อชนะการต่อสู้จะได้รับรอยดำเพิ่มอีก 25 รอย。"
  },
  State_3246_Name = {
    Text = "สิ่งสร้างธงรบที่ชำรุด"
  },
  State_3246_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ พลังชีวิตของศัตรูปกติจะเพิ่มขึ้น 30% และหลังจากการต่อสู้นั้นจะได้รับรอยดำเพิ่มเติม 25 รอย。"
  },
  State_3247_Desc = {
    Text = "【คลั่งไคล้ถึงขีดสุด】ลดการใช้พลังการคำนวณของไพ่มือทั้งหมดลง 1。"
  },
  State_3247_Name = {
    Text = "แสงอารยธรรมที่แปลกปลอม"
  },
  State_3247_WeaponDesc = {
    Text = "【คลั่งไคล้ถึงขีดสุด】ลดการใช้พลังการคำนวณของไพ่มือทั้งหมดลง 1。"
  },
  State_3249_Desc = {
    Text = "พันธมิตรอื่นได้รับ 1 สะสม<MadnessColour:บ้าคลั่ง>, จะถูกยกเลิกหลังจากตัวเองตาย."
  },
  State_3249_Name = {
    Text = "ความไม่สงบ"
  },
  State_3249_WeaponDesc = {
    Text = "ฝ่ายมิตรภาพอื่นได้รับ 1 ระดับของบ้าคลั่ง หลังจากตัวเองเสียชีวิตจะทำการยกเลิก。"
  },
  State_3250_Desc = {
    Text = "ยังคงอยู่ในสำรับหลังจากการต่อสู้สิ้นสุด, แต่จะถูกลบออกอย่างถาวรเมื่อเล่นหรือถูกใช้หมด."
  },
  State_3250_Name = {
    Text = "<DestructionKeywords:ทำลาย>"
  },
  State_3250_WeaponDesc = {
    Text = "ใช้งานแล้วจะถูกลบออกอย่างถาวรหลังจากเล่น"
  },
  State_3251_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะภูมิคุ้มกันต่อความเสียหายและลดลง 1 ชั้น และจะถูกลบออกเมื่อเริ่มรอบ."
  },
  State_3251_Name = {
    Text = "<ParcloseColour: บาเรียชั่วคราว>"
  },
  State_3252_Desc = {
    Text = "เมื่อดอกโคลนสร้างโล่ พลังชีวิตสูงสุดจะเพิ่มขึ้น [StateArg2]."
  },
  State_3252_Name = {
    Text = "เมือกหลอมรวม"
  },
  State_3252_WeaponDesc = {
    Text = "เมื่อดอกโคลนสร้างโล่ พลังชีวิตสูงสุดจะเพิ่มขึ้น [StateArg2]."
  },
  State_3253_Desc = {
    Text = "คุณได้รับการเพิ่ม [StateArg1] คะแนนของสถานะระวังชั่วคราว。"
  },
  State_3253_Name = {
    Text = "<CardKeyWord:อาวุธกลไก-โล่>"
  },
  State_3253_WeaponDesc = {
    Text = "ได้รับการเพิ่ม [StateArg1] คะแนนสำหรับสถานะระวังชั่วคราว"
  },
  State_3255_Name = {
    Text = "การโต้กลับ"
  },
  State_3256_Name = {
    Text = "สถานะ@ความตื่นเต้นที่ถูกสาป"
  },
  State_3259_Desc = {
    Text = "จำนวนครั้งของดาเมจสกิลกดใช้ที่ก่อขึ้นเพิ่มขึ้น[Layer] ."
  },
  State_3259_Name = {
    Text = "<MadnessColour:บ้าคลั่ง>"
  },
  State_3260_Desc = {
    Text = "เมื่อมิติพิเศษถึงขีดจำกัด จะได้รับเทิร์นอัลตร้าเพิ่มเติม ในเทิร์นนี้จะไม่จั่วไพ่ แต่จะนำการ์ดจากมิติพิเศษเข้ามาในมือ。"
  },
  State_3260_Name = {
    Text = "<DimensionalSpaceIconKeywords:มิติพิเศษ>"
  },
  State_3260_WeaponDesc = {
    Text = "เมื่อมิติพิเศษถึงขีดจำกัด จะได้รับเทิร์นอัลตร้าเพิ่มเติมและนำการ์ดจากมิติพิเศษทั้งหมดเข้ามาในมือ。"
  },
  State_3261_Desc = {
    Text = "ความเสียหายของมอนสเตอร์ที่เรียกออกมาจะเพิ่มเป็นสองเท่า。"
  },
  State_3261_Name = {
    Text = "「กองทัพหุ่นขี้ผึ้ง」"
  },
  State_3261_WeaponDesc = {
    Text = "ความเสียหายของมอนสเตอร์ที่เรียกออกมาจะเพิ่มเป็นสองเท่า。"
  },
  State_3262_Desc = {
    Text = "สถานะ@เคลือบขี้ผึ้งฝ่ายเรา"
  },
  State_3262_Name = {
    Text = "สถานะ@เคลือบขี้ผึ้งฝ่ายเรา"
  },
  State_3262_WeaponDesc = {
    Text = "สถานะ@เคลือบขี้ผึ้งฝ่ายเรา"
  },
  State_3263_Name = {
    Text = "สถานะ@การโต้กลับของเปลือกหอยนอติลุส"
  },
  State_3264_Name = {
    Text = "การโจมตีวิกฤต์ที่แน่นอน"
  },
  State_3265_Name = {
    Text = "โยนทิ้งเมื่อต้องการลบ"
  },
  State_3266_Desc = {
    Text = "การวาร์ปเสริมของเมืองแห่งความฝันมรณะ"
  },
  State_3266_Name = {
    Text = "สถานะ@เมืองแห่งความตายและความฝัน: การวาร์ปเสริมสร้าง"
  },
  State_3267_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับ 5 ชั้นของ【เกราะขี้ผึ้ง】。"
  },
  State_3267_Name = {
    Text = "「นายแวกซ์」"
  },
  State_3267_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับ 5 ชั้นของ【เกราะขี้ผึ้ง】。"
  },
  State_3268_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ด 1 ใบ ทุกครั้งที่คุณจั่วการ์ด 1 ใบ จะเปลี่ยนใช้พลังการคำนวณแบบสุ่ม (0-4)"
  },
  State_3268_Name = {
    Text = "สิ่งสร้างกล้องพลอย"
  },
  State_3268_WeaponDesc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ด 1 ใบ ทุกครั้งที่คุณจั่วการ์ด 1 ใบ จะเปลี่ยนใช้พลังการคำนวณแบบสุ่ม (0-4)"
  },
  State_3269_Desc = {
    Text = "หลังจากได้รับโล่ครั้งที่ 2 ในแต่ละรอบ จะได้รับ [Arg1] ชั้นของการโต้กลับ หลังจากได้รับโล่ครั้งที่ 4 ในแต่ละรอบ จะสร้างความเสียหายจากการโต้กลับ 1 ครั้งให้กับศัตรูทุกตัว。"
  },
  State_3269_Name = {
    Text = "พูดทุกสิ่งที่รู้"
  },
  State_3270_Name = {
    Text = "สถานะ@บทที่ 2 การสะท้อนของการจำลอง"
  },
  State_3271_Desc = {
    Text = "[การโจมตี] ทำให้ศัตรูทั้งหมดถูกพิษ [Arg1] ชั้น。"
  },
  State_3272_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก จะฟื้นฟูชีวิต 3 เท่าของความเสียหายจริง และผลจะถูกลบออกเมื่อสร้างความเสียหาย。"
  },
  State_3272_Name = {
    Text = "ดูดเลือด"
  },
  State_3273_Desc = {
    Text = "ทีมเดียว: หลังจากเล่นการ์ดของผู้สวมใส่ จะได้รับโล่เท่ากับ <WeaponEffect_Num:[StateArg1]%> ของพลังป้องกันของผู้สวมใส่ และทุกๆ 1 หนวดสัมผัสจะทำให้โล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> ของพลังป้องกันของผู้สวมใส่ ผลนี้จะมีผลเพียง 1 ครั้งต่อรอบเท่านั้น。"
  },
  State_3273_Name = {
    Text = "อวสานมิสคอรัล"
  },
  State_3273_WeaponDesc = {
    Text = "หลังจากเล่นการ์ดของผู้สวมใส่ จะได้รับโล่ <WeaponEffect_Num:[Block:DescArg1]> และทุกๆ 1 หนวดสัมผัสจะทำให้โล่เพิ่มขึ้น <WeaponEffect_Num:[DescArg2]> ผลนี้จะมีผลเพียง 1 ครั้งต่อรอบเท่านั้น。"
  },
  State_3274_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตี ทีมเราจะได้รับการนับเพิ่มอีกหนึ่งชั้น"
  },
  State_3274_Name = {
    Text = "สถานะ@ดาบยักษ์แห่งการแก้แค้น: จำนวนครั้งที่ทีมเราได้รับบาดแผลจากการตัดศีรษะ"
  },
  State_3274_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตี ทีมเราจะได้รับการนับเพิ่มอีกหนึ่งชั้น"
  },
  State_3277_Desc = {
    Text = "หลังจากใช้งาน ร่างกายที่ปลุก จะได้รับ [StateArg1] จุดความคลั่ง。"
  },
  State_3277_Name = {
    Text = "<Rune_5:คลั่ง>"
  },
  State_3280_Name = {
    Text = "คมดาบแห่งโชคชะตา"
  },
  State_3281_Desc = {
    Text = "เพิ่มความเสียหายจากการโจมตีแบบรุก。"
  },
  State_3281_Name = {
    Text = "<PowerIconKeywords: พละกำลัง>"
  },
  State_3281_WeaponDesc = {
    Text = "ความเสียหายเพิ่มขึ้น。"
  },
  State_3282_Desc = {
    Text = "ความเสียหายและจำนวนครั้งเพิ่มขึ้น。"
  },
  State_3282_Name = {
    Text = "<CardKeyWord:อัพเกรด>"
  },
  State_3282_WeaponDesc = {
    Text = "เพิ่มความเสียหายขึ้นอีกหนึ่งครั้ง"
  },
  State_3283_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ฟื้นฟู [StateArg1] ชีวิต หากชีวิตต่ำกว่า 50% การฟื้นฟูชีวิตจะเพิ่มเป็น [StateArg2]。"
  },
  State_3283_Name = {
    Text = "สิ่งสร้างน้ำหอมขวด"
  },
  State_3283_WeaponDesc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ฟื้นฟู [StateArg1] ชีวิต หากชีวิตต่ำกว่า 50% การฟื้นฟูชีวิตจะเพิ่มเป็น [StateArg2]。"
  },
  State_3287_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ให้นำการ์ด「แรงบันดาลใจ」2 ใบสับไพ่เข้าไปในสำรับของคุณ ทุกครั้งที่ผ่านการต่อสู้จะทำให้สิ่งสร้างนี้อัปเกรดได้สูงสุด 3 ครั้ง。"
  },
  State_3288_Desc = {
    Text = "สถานะ@สถานะว่าง"
  },
  State_3288_Name = {
    Text = "สถานะ@สถานะว่าง"
  },
  State_3288_WeaponDesc = {
    Text = "สถานะ@สถานะว่าง"
  },
  State_3289_Desc = {
    Text = "ทุกครั้งที่รับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเจตนากลายเป็นบุปผานิรันดร์ และใช้ชุดทักษะที่เน้นการป้องกัน。"
  },
  State_3289_Name = {
    Text = "บุปผานิรันดร์"
  },
  State_3289_WeaponDesc = {
    Text = "หลังจากรับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเป็นโหมดการป้องกัน。"
  },
  State_3290_Desc = {
    Text = "สิ่งมีชีวิตที่เคยเป็น「มิเรียม」ตกอยู่ในความหวาดระแวงและความสิ้นหวังอย่างสุดขีด ทำลายความหลงผิดสุดท้ายของเธอ สิ้นสุดความบ้าคลั่งนี้ที่มีมานานนับพันปี。"
  },
  State_3290_Name = {
    Text = "หลงผิด"
  },
  State_3291_Desc = {
    Text = "เมื่อสร้างความเสียหายจริง ทำให้ทีมของเราสูญเสียพละกำลังชั่วคราว 3 หน่วย"
  },
  State_3291_Name = {
    Text = "ชาบด"
  },
  State_3292_Desc = {
    Text = "เมื่อปลดปล่อยคลั่งไคล้ถึงขีดสุด หากศัตรูสร้างความเสียหาย 1 ครั้ง ให้ทำให้ติดพิษ [Arg1] ชั้น"
  },
  State_3293_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นในด่านนี้ลดลง [Layer] จุด。"
  },
  State_3293_Name = {Text = "STR▼"},
  State_3293_WeaponDesc = {
    Text = "ความเสียหายที่เกิดขึ้นในด่านนี้และความเสียหายจากหนวดสัมผัสลดลง [Layer] จุด."
  },
  State_3294_Name = {
    Text = "สถานะ@คำสาประแวง"
  },
  State_3296_Desc = {
    Text = "เมื่อทิ้งหรือใช้งาน ให้นำออก"
  },
  State_3296_Name = {
    Text = "เมื่อทิ้งหรือใช้งาน ให้เอาออก"
  },
  State_3296_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_3297_Desc = {
    Text = "สถานะ@ราชินีหนามแห่งรุ่งอรุณ_รูป"
  },
  State_3297_Name = {
    Text = "สถานะ@ราชินีหนามแห่งรุ่งอรุณ_รูป"
  },
  State_3297_WeaponDesc = {
    Text = "สถานะ@ราชินีหนามแห่งรุ่งอรุณ_รูป"
  },
  State_3298_Desc = {
    Text = "ภายในรอบนี้ การวาร์ปครั้งถัดไปจะทริกเกอร์ผลแน่นอน。"
  },
  State_3298_Name = {
    Text = "การวาร์ปจะถูกทริกเกอร์เสมอ"
  },
  State_3298_WeaponDesc = {
    Text = "ผลของการวาร์ปในรอบนี้ไม่ต้องมีเงื่อนไข。"
  },
  State_3301_Name = {
    Text = "จำนวนไวน์แห่งดวงดาว"
  },
  State_3302_Desc = {
    Text = "ทำให้กลายเป็นน้ำแข็งชั่วนิรันดร์"
  },
  State_3302_Name = {
    Text = "ทำให้กลายเป็นน้ำแข็งชั่วนิรันดร์"
  },
  State_3302_WeaponDesc = {
    Text = "ทำให้กลายเป็นน้ำแข็งชั่วนิรันดร์"
  },
  State_3304_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่งใบสุดท้ายของร่างกายที่ตื่นขึ้นในแต่ละรอบ ในตอนสิ้นสุดรอบจะได้รับอาลีมัส 15 หน่วย หากมี「รูปปั้นแม่」อยู่ด้วย จะทำให้ร่างกายที่ตื่นขึ้นอื่นๆ ได้อาลีมัส 5 หน่วยด้วย。"
  },
  State_3305_Desc = {
    Text = "หลังจากเล่นจะทำการสับการ์ด 「แรงบัลดาลใจ」 [StateArg1] ใบเข้าไปในกองไพ่ที่สุ่ม。「แรงบัลดาลใจ」：ได้รับพลังการคำนวณ 1 หน่วย จั่วการ์ด 1 ใบ เก็บรักษา และใช้。"
  },
  State_3305_Name = {
    Text = "<Rune_17:แรงบันดาลใจ>"
  },
  State_3307_Name = {
    Text = "(เหลือ:[Layer])"
  },
  State_3308_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนไพ่ที่เหลือจากรอบก่อนเกิน 2 ใบ จะได้รับพลังประมวลผล 2 หน่วย。"
  },
  State_3309_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3309_Name = {
    Text = "สถานะ@ดาบทดลองใช้ป้องกันการตาย"
  },
  State_3310_Desc = {
    Text = "เมื่อผู้อพยพใช้โล่ จะได้รับ [Energy:StateArg2] ความคลั่ง。"
  },
  State_3310_Name = {
    Text = "กักขังตัวตน"
  },
  State_3310_WeaponDesc = {
    Text = "เมื่อผู้อพยพใช้โล่ จะได้รับ [Energy:StateArg2] ความคลั่ง。"
  },
  State_3312_Desc = {
    Text = "ทุกครั้งที่คุณฟื้นฟูชีวิตจะได้รับ [Arg1] คะแนนการโต้กลับ หากค่า HP มากกว่า 75% จะได้รับการโต้กลับเพิ่มเติม [Arg2] คะแนน。"
  },
  State_3313_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เพิ่ม [Arg1] พละกำลังในรอบนี้ และทุกครั้งที่เล่นการ์ด 1 ใบ จะลด [Arg2] พละกำลังในรอบนี้"
  },
  State_3314_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกทำลาย ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_3314_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_3315_Desc = {
    Text = "หลังจากเล่นการ์ดใบแรกในแต่ละรอบ ให้การ์ดในมือแบบสุ่ม 2 ใบกลายเป็นสำเนาเวอร์ชันดีฟอลต์ และจะฟื้นฟูเมื่อสิ้นสุดเทิร์น。"
  },
  State_3315_Name = {
    Text = "สิ่งสร้างลวงใจกระดิ่งลม"
  },
  State_3316_Desc = {
    Text = "เมื่อสิ้นสุดรอบ โล่จะยังคงอยู่。"
  },
  State_3316_Name = {
    Text = "กำแพงป้องกันผู้พิทักษ์"
  },
  State_3316_WeaponDesc = {
    Text = "เมื่อสิ้นสุดรอบ โล่จะยังคงอยู่。"
  },
  State_3317_Desc = {
    Text = "สูญเสียโล่ทั้งหมดเมื่อจบเทิร์น"
  },
  State_3317_Name = {
    Text = "กุญแจมือ: พ่อแท้ ๆ"
  },
  State_3318_Name = {
    Text = "สถานะ@ผู้กระหายนองเลือดผู้เอาใจกอดกลืนกิน"
  },
  State_3323_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3323_Name = {
    Text = "สถานะ@ทดลองใช้ยาวิญญาณความคลั่ง"
  },
  State_3324_Desc = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_3324_Name = {
    Text = "ความเสียหายจากการโจมตีคริติคอลชั่วคราว"
  },
  State_3324_WeaponDesc = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_3325_Desc = {
    Text = "ทุกครั้งที่รีเซ็ตสำรับ จะเพิ่มการ์ด「หอกตกปลา」 2 ใบที่ได้รับพละกำลัง [Arg1] ในรอบนี้ และการ์ด「ร่มกันแดด」 1 ใบที่ได้รับระวังภัย [Arg2] ในรอบนี้ลงในมือ。"
  },
  State_3326_Desc = {
    Text = "ทุกตานจะป้องกันความเสียหายจากการโจมตีครั้งแรก"
  },
  State_3326_Name = {
    Text = "มุ่งมั่น"
  },
  State_3326_WeaponDesc = {
    Text = "ทุกตานจะป้องกันความเสียหายจากการโจมตีครั้งแรก"
  },
  State_3327_Desc = {
    Text = "ค่าพลังชีวิตของมอนสเตอร์ก่อนที่มันจะตาย。"
  },
  State_3327_Name = {
    Text = "เลือดของมอนสเตอร์ก่อนตาย"
  },
  State_3327_WeaponDesc = {
    Text = "ค่าพลังชีวิตของมอนสเตอร์ก่อนที่มันจะตาย。"
  },
  State_3328_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ เมื่อได้รับความเสียหายที่ร้ายแรง จะฟื้นคืนชีพ 1 ครั้งและฟื้นฟูชีวิต [Layer] หน่วย ไม่สามารถถูกทำให้หายไปได้。"
  },
  State_3328_Name = {
    Text = "ปักษาสวรรค์อมตะ"
  },
  State_3329_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด 5 ใบ จะได้รับสำเนาของการ์ดที่อยู่ทางซ้ายสุดในมือ แต่จะมีสุญญตาและใช้เพิ่มเติม。"
  },
  State_3330_Desc = {
    Text = "การ์ดใช้พลังการคำนวณเพิ่มขึ้น [Layer] หน่วย หลังจากใช้งานการ์ดแล้ว ผลเสียจะหายไป"
  },
  State_3330_Name = {
    Text = "<SlowColour:ช้า [Layer]>"
  },
  State_3330_WeaponDesc = {
    Text = "การ์ดใช้พลังการคำนวณเพิ่มขึ้น [Layer] จุด。"
  },
  State_3332_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะมีภูมิคุ้มกันต่อความเสียหายและลดลง 1 สะสม."
  },
  State_3332_Name = {
    Text = "<ParcloseColour: บาเรีย>"
  },
  State_3335_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น ใส่ 1 ชั้นความเปราะบางให้กับศัตรูทั้งหมด。「คำสาปชะงักงัน」จะทำให้ผลของความเปราะบางที่ศัตรูได้รับเพิ่มขึ้น 25%。"
  },
  State_3335_Name = {
    Text = "ดวงตาแห่งหินตื่นพลัง6"
  },
  State_3336_Name = {
    Text = "สถานะ@จอร์จ@การรักษาหลังจากเสียชีวิต"
  },
  State_3337_Name = {
    Text = "สักการะแดงฉาน"
  },
  State_3339_Desc = {
    Text = "เพิ่มพลังโจมตี [Layer] หน่วย。"
  },
  State_3339_Name = {
    Text = "พลังโจมตีชั่วคราวเพิ่มขึ้น"
  },
  State_3339_WeaponDesc = {
    Text = "เพิ่มพลังโจมตี [Layer] หน่วย。"
  },
  State_3340_Desc = {
    Text = "หลังจากปลดปล่อยระเบิดพลัง ความเสียหายจากระเบิดพลังในการต่อสู้ครั้งนี้จะเพิ่มขึ้น [Arg1] โดยสามารถสะสมได้สูงสุด 5 ครั้ง เมื่อสะสมเต็มที่ ร่างที่ปลุกตื่นที่ปล่อยระเบิดพลังนี้จะได้รับอาลีมัส 100 หน่วย。"
  },
  State_3341_Desc = {
    Text = "สถานะ@การรีเซ็ตสำรับในบทนำ0_1_2_1"
  },
  State_3341_Name = {
    Text = "สถานะ@การรีเซ็ตสำรับในบทนำ0_1_2_1"
  },
  State_3341_WeaponDesc = {
    Text = "สถานะ@การรีเซ็ตสำรับในบทนำ0_1_2_1"
  },
  State_3342_Desc = {
    Text = "สถานะ@บทแรกรีเซ็ตสำรับ0_1_2_2"
  },
  State_3342_Name = {
    Text = "สถานะ@บทแรกรีเซ็ตสำรับ0_1_2_2"
  },
  State_3342_WeaponDesc = {
    Text = "สถานะ@บทแรกรีเซ็ตสำรับ0_1_2_2"
  },
  State_3343_Desc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_2_3"
  },
  State_3343_Name = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_2_3"
  },
  State_3343_WeaponDesc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_2_3"
  },
  State_3344_Desc = {
    Text = "สถานะ@การรีเซ็ตสำรับในบทนำ0_1_2_4"
  },
  State_3344_Name = {
    Text = "สถานะ@การรีเซ็ตสำรับในบทนำ0_1_2_4"
  },
  State_3344_WeaponDesc = {
    Text = "สถานะ@การรีเซ็ตสำรับในบทนำ0_1_2_4"
  },
  State_3345_Desc = {
    Text = "สถานะ@บทนำเริ่มต้นสำรับใหม่0_1_2_5"
  },
  State_3345_Name = {
    Text = "สถานะ@บทนำเริ่มต้นสำรับใหม่0_1_2_5"
  },
  State_3345_WeaponDesc = {
    Text = "สถานะ@บทนำเริ่มต้นสำรับใหม่0_1_2_5"
  },
  State_3346_Desc = {
    Text = "สถานะ@บทนำเริ่มต้นสำรับใหม่0_1_2_5"
  },
  State_3346_Name = {
    Text = "สถานะ@บทนำเริ่มต้นสำรับใหม่0_1_2_5"
  },
  State_3346_WeaponDesc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0_1_2_6"
  },
  State_3347_Desc = {
    Text = "สถานะ@บทนำเริ่มต้นสำรับใหม่0_1_2_5"
  },
  State_3347_Name = {
    Text = "สถานะ@บทนำเริ่มต้นสำรับใหม่0_1_2_5"
  },
  State_3347_WeaponDesc = {
    Text = "สถานะ@บทนำเริ่มสำรับใหม่0_1_2_7"
  },
  State_3348_Desc = {
    Text = "หลังจากใช้งาน จั่วการ์ด [StateArg1] ใบ。"
  },
  State_3348_Name = {
    Text = "<Rune_3_High:ปรมาจารย์ขั้นสูง>"
  },
  State_3348_WeaponDesc = {
    Text = "หลังจากใช้งาน จั่วการ์ด [StateArg1] ใบ。"
  },
  State_3350_Desc = {
    Text = "หลังจากปลดปล่อยระเบิดพลัง จะสูญเสีย 10% ของชีวิตปัจจุบัน และขโมยพละกำลัง [Arg1] คะแนนจากศัตรูทั้งหมดในรอบนี้。"
  },
  State_3351_Name = {
    Text = "สถานะ@หลังจากเพิ่มลงในสำรับ"
  },
  State_3352_Name = {
    Text = "สิ่งสร้างลับดาราศาสตร์1"
  },
  State_3354_Name = {
    Text = "สิ่งสร้างแผนที่ดวงดาว2"
  },
  State_3356_Name = {
    Text = "สิ้นสุดรอบ: ถูกพิษจากการขาดอากาศหายใจ"
  },
  State_3357_Desc = {
    Text = "หลังจากเริ่มเทิร์นถัดไป ความเสียหายจากหนวดสัมผัส +[Layer]。"
  },
  State_3357_Name = {
    Text = "ความเสียหายจากหนวดสัมผัสที่ล่าช้า"
  },
  State_3358_Desc = {
    Text = "หลังจากเริ่มรอบถัดไป ได้รับโล่จำนวน [Layer] หน่วย"
  },
  State_3358_Name = {
    Text = "ศิลปะที่สูญหาย - โล่"
  },
  State_3359_Desc = {
    Text = "การ์ดใบที่ 3 ที่คุณวางจะมีผล 2 ครั้ง。"
  },
  State_3359_Name = {
    Text = "สิ่งสร้างดวงดาราแห่งน้ำเมา"
  },
  State_3359_WeaponDesc = {
    Text = "การ์ดใบที่ 3 ที่คุณวางจะมีผล 2 ครั้ง。"
  },
  State_3360_Desc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3360_Name = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3360_WeaponDesc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3362_Desc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3362_Name = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3362_WeaponDesc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3364_Desc = {
    Text = "เมื่อเก็บให้เลือกการ์ดหนึ่งใบ และมอบผลเสริมสร้างแบบสุ่ม 3 ต่อ 1 สองผลให้กับมัน (หมายเหตุ: คล้ายมายาพันหน้าที่ทำการ์ด)"
  },
  State_3365_Desc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3365_Name = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3365_WeaponDesc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3366_Desc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3366_Name = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3366_WeaponDesc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3368_Desc = {
    Text = "หากพลังการคำนวณที่ถูกใช้ก่อนช่วงทิ้งไพ่มีค่ามากกว่า 5 จะเปลี่ยนเป็นหิน。"
  },
  State_3368_Name = {
    Text = "กลายเป็นหิน"
  },
  State_3368_WeaponDesc = {
    Text = "ก่อนขั้นตอนทิ้งไพ่ ให้เปลี่ยนมือเป็นหิน"
  },
  State_3369_Desc = {
    Text = "เอฟเฟกต์การกลืนกินทั้งหมดของคุณจะเปลี่ยนเป็นการกลืนกินอย่างไม่มีที่สิ้นสุด。"
  },
  State_3369_Name = {
    Text = "กลืนกินไม่สิ้นสุด"
  },
  State_3369_WeaponDesc = {
    Text = "เอฟเฟกต์การกลืนกินทั้งหมดของคุณจะเปลี่ยนเป็นการกลืนกินอย่างไม่มีที่สิ้นสุด。"
  },
  State_3370_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ โล่จะลดลง [Layer] หน่วย。"
  },
  State_3370_Name = {
    Text = "การลดความระมัดระวังอย่างถาวร"
  },
  State_3370_WeaponDesc = {
    Text = "ในการต่อสู้ครั้งนี้ โล่จะลดลง [Layer] หน่วย。"
  },
  State_3372_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปร่างที่แท้จริง。"
  },
  State_3372_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_3373_Desc = {
    Text = "เมื่อสร้างความเสียหายจริง ให้สับ 「บาดแผล」 จำนวน [StateArg1] ใบเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_3373_Name = {
    Text = "ขาดอากาศ"
  },
  State_3373_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_3374_Desc = {
    Text = "หลังจากจบเทิร์น ได้รับจำนวนชั้นของพละกำลังเท่ากัน。"
  },
  State_3374_Name = {
    Text = "ความโกรธ"
  },
  State_3376_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายที่เกิดจากคลั่งไคล้ถึงขีดสุดจะเพิ่มขึ้น [Layer] หน่วย。"
  },
  State_3376_Name = {
    Text = "ความเสียหายคลั่งไคล้ถึงขีดสุดเพิ่มขึ้น"
  },
  State_3378_Desc = {
    Text = "หลังจากปลดปล่อยคลั่งไคล้ถึงขีดสุด การ์ดใบถัดไปที่เล่นจะมีผล 2 ครั้ง"
  },
  State_3378_Name = {
    Text = "สถานะ@กุญแจเงินแห่งความฝัน：พลังมหาศาล"
  },
  State_3379_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ผู้ทำลายโซ่จะบ้าคลั่ง。"
  },
  State_3379_Name = {
    Text = "ช่วงเวลาการแก้แค้น"
  },
  State_3379_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ผู้ทำลายโซ่จะบ้าคลั่ง。"
  },
  State_3380_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ให้สับไพ่ 【สับสน】 1 ใบเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_3380_Name = {
    Text = "สะกดจิต"
  },
  State_3380_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ให้สับไพ่ 【สับสน】 1 ใบเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_3381_Name = {
    Text = "รีเซ็ตอาชีพมิติพิเศษ"
  },
  State_3382_Desc = {
    Text = "ได้รับภารกิจหนึ่ง หลังจากเสร็จสิ้นภารกิจ จะได้รับรางวัล (เหตุการณ์ภารกิจตัวยึดตำแหน่ง)"
  },
  State_3383_Name = {
    Text = "รีเซ็ตอาชีพมิติพิเศษ"
  },
  State_3385_Desc = {
    Text = "ความเสียหายจากหนวดสัมผัสและความเสียหายเชิงรุกลดลง 33%。"
  },
  State_3385_Name = {
    Text = "ชิลด์กระจก"
  },
  State_3385_WeaponDesc = {
    Text = "ความเสียหายจากหนวดสัมผัสและความเสียหายเชิงรุกลดลง 33%。"
  },
  State_3386_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3386_Name = {
    Text = "สถานะ@ต้นแบบดาบยาวคริติคอล"
  },
  State_3387_Name = {
    Text = "สถานะ@ด่าน2_3การต่อสู้3บับเบิ้ล1"
  },
  State_3388_Desc = {
    Text = "หลังจากใช้งานจะได้รับพละกำลัง [StateArg1] หน่วย。"
  },
  State_3388_Name = {
    Text = "<Rune_14:พละกำลัง>"
  },
  State_3389_Desc = {
    Text = "ผู้ปลุกตื่นยังไม่ได้ตื่นรู้...จะตื่นขึ้นเมื่อกำลังจะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_3389_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_3390_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น ทำให้ศัตรูทั้งหมดอ่อนแอและได้รับความเสียหายเพิ่มสำหรับ 1 รอบ"
  },
  State_3392_Desc = {
    Text = "เมื่อเก็บได้จะได้รับ [Arg1] พละกำลัง ทุกครั้งที่มีการหลอมรวม「ตัวอ่อน」ในรอบนี้ จะได้รับพละกำลังเพิ่ม [Arg2] หน่วย"
  },
  State_3393_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น การหลอมรวมตัวอ่อน +30% เอฟเฟกต์การกลืนกินทั้งหมดของคุณจะเปลี่ยนเป็นกลืนกินไม่สิ้นสุด。"
  },
  State_3394_Name = {
    Text = "ใส่การ์ด 1 ใบ<DerivativeCardKeywords_4:「แรงบันดาลใจ」>ลงในกองไพ่ที่สุ่ม"
  },
  State_3395_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานในการตีของผู้สวมใส่เพิ่มขึ้น 25% และโล่พื้นฐานในการป้องกันเพิ่มขึ้น 25% เมื่อเล่น「ตี」ของผู้สวมใส่ จะได้รับพละกำลังชั่วคราวเท่ากับ ATK ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> และเมื่อเล่น「การป้องกัน」ของผู้สวมใส่ จะได้รับการเตือนชั่วคราวเท่ากับ DEF ของผู้สวมใส่ <WeaponEffect_Num:[StateArg2]%> หากดินแดนปัจจุบันเป็น「อัลตร้า」 จะได้รับพละกำลังชั่วคราวและการเตือนชั่วคราว 1 ครั้งเมื่อเข้าสู่เทิร์นอัลตร้า。"
  },
  State_3395_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานในการตีของผู้สวมใส่เพิ่มขึ้น 25% และโล่พื้นฐานในการป้องกันเพิ่มขึ้น 25% เมื่อเล่น「ตี」ของผู้สวมใส่จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> คะแนนชั่วคราว <PowerIconKeywords:พละกำลัง> และเมื่อเล่น「การป้องกัน」ของผู้สวมใส่จะได้รับ <WeaponEffect_Num:[DescArg2]> คะแนนชั่วคราว <AlertIconKeywords:ระวังภัย> หากดินแดนปัจจุบันเป็น「อัลตร้า」เมื่อเข้าสู่เทิร์นอัลตร้าจะได้รับพละกำลังชั่วคราว 1 หน่วยและระวังภัยชั่วคราว 1 หน่วย。"
  },
  State_3397_Desc = {
    Text = "ทุกครั้งที่เล่นไพ่ใบที่ 10 จะเพิ่ม [Arg1] ความเสียหายจากหนวด และทำให้หนวดสัมผัสทั้งหมดโจมตี 1 ครั้ง"
  },
  State_3400_Desc = {
    Text = "ศัตรูระดับเอลิทและศัตรูระดับหัวหน้ามีขีดจำกัดชีวิตลดลง 20%。"
  },
  State_3401_Desc = {
    Text = "ใช้หลังจากนั้นจะมีผลเพิ่มเติม [StateArg1] ครั้ง, ได้รับ [StateArg2] จุดรอยดำ, ใช้, เฉพาะตัว。"
  },
  State_3401_Name = {
    Text = "<Rune_7:Echo>"
  },
  State_3402_Desc = {
    Text = "「จอบเหล็ก」ความเสียหายจากการโจมตีหนักของลูเซ่นเพิ่มขึ้น [Layer] %。"
  },
  State_3402_Name = {
    Text = "ความเสียหายจากการโจมตีหนักเพิ่มขึ้น"
  },
  State_3402_WeaponDesc = {
    Text = "[ชื่อเฉพาะ] ความเสียหายจากการโจมตีหนักของลูเซ่นเพิ่มขึ้น [Layer] %"
  },
  State_3403_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อกำลังจะถูกทำลาย ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_3403_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_3405_Name = {
    Text = "ศัตรูทั้งหมดลดลงชั่วคราว [Power:StateArg1] หน่วย <PowerIconKeywords:พละกำลัง>, โล่และ <PowerIconKeywords:พละกำลัง> ที่ได้รับภายใน 1 รอบลดลง 50%"
  },
  State_3406_Name = {
    Text = "ได้รับ [StateArg1] คะแนน<PowerIconKeywords:พละกำลัง>"
  },
  State_3407_Name = {
    Text = "เลือกการ์ด 1 ใบจากกองจั่วไพ่แล้วใส่เข้ามือ และลดค่าพลังการคำนวณลง 1"
  },
  State_3408_Name = {
    Text = "ได้รับ <Posse:[DescArg1]> คะแนนพลังกุญแจเงิน ในการต่อสู้ครั้งนี้ ความเสียหายพื้นฐานของ「คอขาดสะบั้น」และ「มายาพันหน้า」เพิ่มขึ้น 10%"
  },
  State_3409_Name = {
    Text = "เลือกปลุกหนึ่งเพื่อรับ <Energy:[DescArg1]> คะแนนความคลั่ง"
  },
  State_3410_Name = {
    Text = "การ์ดใบนี้เพิ่มอัตราการโจมตีคริติคอลและความเสียหายจากการโจมตีคริติคอล 50% และสร้างความเสียหายทะลุเกราะ"
  },
  State_3411_Name = {
    Text = "ภูมิต้านทานตนเอง<FragileIconKeywords:เปราะบาง>,<WeaknessIconKeywords:อ่อนแอ>,<VulnerabilityIconKeywords:ความเสียหายเพิ่ม> 1 รอบ ได้รับ <Block:[Block:StateArg1]> โล่"
  },
  State_3412_Desc = {
    Text = "ภูมิคุ้มกันสถานะลบ ลดลง 1 ระดับเมื่อจบเทิร์นหรือถูกคริติคอล"
  },
  State_3412_Name = {
    Text = "ชั้นเคลือบด้วยวานิช"
  },
  State_3412_WeaponDesc = {
    Text = "ทุกชั้นจะลดความเสียหายที่ได้รับลง 10% และทุกครั้งที่ถูกโจมตีแบบคริติคอลจะลดลง 1 ชั้น。"
  },
  State_3415_Desc = {
    Text = "เมื่อเก็บจะเลือกจากตราประทับการเน่าเสีย 3 ชิ้นเพื่อรับ 1 ชิ้น ตราประทับการเน่าเสียมีความแข็งแกร่งมากกว่าตราประทับปกติ แต่เมื่อเล่นจะใช้การ์ด。"
  },
  State_3415_Name = {
    Text = "สิ่งสร้างตราประทับหยกเขียว"
  },
  State_3415_WeaponDesc = {
    Text = "เมื่อเก็บให้เลือกจากตราประทับการเน่าเปื่อย 3 ชิ้นเพื่อรับ 1 ชิ้น ตราประทับการเน่าเปื่อยจะมีความแข็งแกร่งกว่าตราประทับปกติ แต่เมื่อเล่นจะต้องใช้การ์ด。"
  },
  State_3416_Desc = {
    Text = "ทีมเดียว：หลังจากการต่อสู้เริ่มต้น ได้รับเคาน์เตอร์เท่ากับ DEF ของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%>. หลังจากทริกเกอร์<DeathResistanceIconKeywords: การต่อต้านความตาย> ได้รับ「เปล」สูงสุดรวม 2 ชั้น：โล่และการฟื้นฟูรักษา HP ที่พันธมิตรทั้งหมดสร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> เมื่อสิ้นสุดรอบจะลบ 1 ชั้น หากดินแดนปัจจุบันคือ「คาโร」หลังจากทริกเกอร์<DeathResistanceIconKeywords: การต่อต้านความตาย> หลอมรวมตัวอ่อน <WeaponEffect_Num:+[Blood:StateArg3]> ."
  },
  State_3416_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มต้น ได้รับ <WeaponEffect_Num:[Counterattack:DescArg1]> ชั้นเคาน์เตอร์. หลังจากทริกเกอร์<DeathResistanceIconKeywords: การต่อต้านความตาย> ได้รับ「เปล」สูงสุดรวม 2 ชั้น：โล่และการฟื้นฟูรักษา HP ที่พันธมิตรทั้งหมดสร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> เมื่อสิ้นสุดรอบจะลบ 1 ชั้น หากดินแดนปัจจุบันคือ「คาโร」หลังจากทริกเกอร์<DeathResistanceIconKeywords: การต่อต้านความตาย> หลอมรวมตัวอ่อน <WeaponEffect_Num:+[Blood:StateArg3]> ."
  },
  State_3418_Desc = {
    Text = "หลังจากรอบสิ้นสุดลง สูญเสียพละกำลังชั่วคราว"
  },
  State_3418_Name = {
    Text = "การเสื่อมช้า"
  },
  State_3419_Desc = {
    Text = "เมื่อเก็บจะแสดงการ์ด 3 ใบ ที่มีการแกะสลักขั้นสูงหรือคำสาป เลือกหนึ่งใบและมอบการแกะสลักที่ตรงกันให้。"
  },
  State_3420_Desc = {
    Text = "การกระทำแต่ละครั้งก่อให้เกิดเลือดออก การรักษาสามารถลดจำนวนชั้นของเลือดออกได้ครึ่งหนึ่ง。"
  },
  State_3420_Name = {
    Text = "เลือดกระเซ็น"
  },
  State_3420_WeaponDesc = {
    Text = "การกระทำแต่ละครั้งก่อให้เกิดเลือดออก การรักษาสามารถลดจำนวนชั้นของเลือดออกได้ครึ่งหนึ่ง。"
  },
  State_3421_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เพิ่มการ์ด「หอกตกปลา」ที่ได้รับพละกำลัง [Arg1] ในรอบนี้ หลังจากปลดปล่อยระเบิดพลังแล้ว ทำให้พละกำลังของ「หอกตกปลา」ทั้งหมดในมือเพิ่มขึ้น [Arg2]。"
  },
  State_3422_Name = {
    Text = "สถานะ@เครื่องประดับไร้ตำหนิ"
  },
  State_3422_WeaponDesc = {
    Text = "หลังจากปล่อยคำสั่งกุญแจ จะฟื้นฟู [DescArg1] ชีวิต หากผู้สวมใส่ระดับการชาร์จกุญแจเงินมากกว่า 20 จะฟื้นฟูชีวิตเพิ่มเติม [DescArg1] ชีวิต ผลลัพธ์ประเภทเดียวกันไม่สามารถเกิดขึ้นซ้ำได้。"
  },
  State_3423_Desc = {
    Text = "ขอบเขตเชี่ยวชาญ 100，สร้างความเสียหายและเพิ่มความเสียหายจากหนวดสัมผัสชั่วคราว。"
  },
  State_3423_Name = {
    Text = "ลูกตุ้มแห่งกาลเวลา「ฝันร้าย」"
  },
  State_3424_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนการ์ดที่เล่นในรอบที่แล้วเกิน 3 ใบ ดึงการ์ด 2 ใบ"
  },
  State_3425_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ([StateArg1]) เจตนาจะเปลี่ยนเป็น「การดิ้นรนในห้วงวิกฤต」：ลบสถานะแตกหัก อ่อนแอ และพิษ ทำให้ทีมของเรามีสถานะอ่อนแอและแตกหัก 99 ชั้น"
  },
  State_3425_Name = {
    Text = "ช่วงเวลาการแก้แค้น"
  },
  State_3425_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ([StateArg1]) เจตนาจะเปลี่ยนเป็น「การดิ้นรนในห้วงวิกฤต」: ลบสถานะแตกหัก อ่อนแอ และพิษ ทำให้ฝ่ายเรามีสถานะอ่อนแอและแตกหัก 99 ชั้น"
  },
  State_3429_Desc = {
    Text = "การกระทำแต่ละครั้งทำให้เกิดเลือดออก การรักษาสามารถลบผลเลือดออกได้"
  },
  State_3429_Name = {
    Text = "บาดเจ็บสาหัส"
  },
  State_3429_WeaponDesc = {
    Text = "การกระทำแต่ละครั้งทำให้เกิดเลือดออก การรักษาสามารถลบผลเลือดออกได้"
  },
  State_3430_Desc = {
    Text = "หลังจากปล่อยระเบิดพลัง จะได้รับการโต้กลับ [Arg1] หน่วย หากการกระตุ้นครั้งที่ 6 ในการต่อสู้ครั้งนี้ จะทำให้การโต้กลับของคุณเพิ่มขึ้นเป็นสองเท่า。"
  },
  State_3431_Name = {
    Text = "ภูมิคุ้มกันต่อการถูกพิษ"
  },
  State_3432_Desc = {
    Text = "เมื่อทิ้งให้ใช้มัน"
  },
  State_3432_Name = {
    Text = "ค่าใช้จ่ายในการทิ้งไพ่"
  },
  State_3432_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_3434_Name = {
    Text = "สถานะ@ทั่วไปสร้างความเสียหายเพิ่ม"
  },
  State_3436_Desc = {
    Text = "มี [Layer] ร่างกายตื่นกำลังถูกล่า。"
  },
  State_3436_Name = {
    Text = "ถูกล่า"
  },
  State_3437_Desc = {
    Text = "สถานะ@สัตว์แห่งความวุ่นวาย_ภาพลวงตาดาวเคราะห์ต้นแบบ"
  },
  State_3437_Name = {
    Text = "สถานะ@สัตว์แห่งความวุ่นวาย_ภาพลวงตาดาวเคราะห์ต้นแบบ"
  },
  State_3437_WeaponDesc = {
    Text = "สถานะ@สัตว์แห่งความวุ่นวาย_ภาพลวงตาดาวเคราะห์ต้นแบบ"
  },
  State_3438_Desc = {
    Text = "ได้รับพละกำลังชั่วคราว [StateArg1] คะแนน。"
  },
  State_3438_Name = {
    Text = "<CardKeyWord:อาวุธกลไก-ดาบ>"
  },
  State_3439_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ตูรูจะได้รับความคลั่ง ๕ จุด。"
  },
  State_3439_Name = {
    Text = "ดวงดาวกลับสู่ที่ของมัน"
  },
  State_3440_Name = {
    Text = "ไกด์ทองคำ"
  },
  State_3441_Desc = {
    Text = "ในเทิร์นเลขคี่ เมื่อจำนวนการ์ดในมือของคุณเป็น 0 ให้จั่วการ์ด 2 ใบ；ในเทิร์นคู่ เมื่อพลังการคำนวณของคุณเป็น 0 จะได้รับพลังการคำนวณ 2 หน่วย。"
  },
  State_3441_Name = {
    Text = "ชิ้นส่วนปริศนาเก่าที่เปลี่ยนไป"
  },
  State_3441_WeaponDesc = {
    Text = "ในเทิร์นเลขคี่ เมื่อจำนวนการ์ดในมือของคุณเป็น 0 ให้จั่วการ์ด 2 ใบ；ในเทิร์นคู่ เมื่อพลังการคำนวณของคุณเป็น 0 จะได้รับพลังการคำนวณ 2 หน่วย。"
  },
  State_3442_Desc = {
    Text = "เมื่อเก็บ จะสูญเสียพละกำลังถาวร [Arg1] หน่วย ทุกครั้งที่สร้างความเสียหาย จะฟื้นฟู HP [Arg2] หน่วย ต่อรอบสามารถทริกเกอร์ได้สูงสุด 6 ครั้ง。"
  },
  State_3442_Name = {
    Text = "จูบแลมเพรย์"
  },
  State_3444_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ดหนึ่งใบ"
  },
  State_3445_Desc = {
    Text = "เพิ่มการป้องกัน [Layer]%。"
  },
  State_3445_Name = {
    Text = "เพิ่มความสามารถในการป้องกันทั่วไปตามเปอร์เซ็นต์"
  },
  State_3445_WeaponDesc = {
    Text = "เพิ่มการป้องกัน [Layer]%。"
  },
  State_3446_Desc = {
    Text = "มี 5 ชั้น【ชนวน】 เมื่อเล่นการ์ดแล้วจะลดชั้นลง 1 เมื่อจำนวนชั้นเป็น 0 จะพลีชีพสังหาร สร้างความเสียหายเท่ากับพลังโจมตี * 2.5。"
  },
  State_3446_Name = {
    Text = "ระเบิด"
  },
  State_3446_WeaponDesc = {
    Text = "มี 5 ชั้น【จุดชนวน】 เมื่อเล่นการ์ดแล้วจำนวนชั้นจะลดลง 1 เมื่อจำนวนชั้นกลายเป็น 0 จะพลีชีพสังหาร สร้างความเสียหายเท่ากับพลังโจมตี * 2.5。"
  },
  State_3447_Desc = {
    Text = "มี 5 ชั้น【ชนวน】 เมื่อเล่นการ์ดแล้วจำนวนชั้นจะลดลง 1 เมื่อจำนวนชั้นกลายเป็น 0 จะพลีชีพสังหาร สร้างความเสียหายเท่ากับพลังโจมตี * 2.5。"
  },
  State_3447_Name = {
    Text = "ระเบิด"
  },
  State_3447_WeaponDesc = {
    Text = "มี 5 ชั้น【วัตถุระเบิด】 เมื่อเล่นการ์ดแล้วจำนวนชั้นจะลดลง 1 เมื่อจำนวนชั้นกลายเป็น 0 จะพลีชีพสังหาร ทำให้เกิดความเสียหายเท่ากับพลังโจมตี * 2.5。"
  },
  State_3448_Desc = {
    Text = "หลังจากจบแต่ละรอบ ปลดปล่อยหนวดสัมผัสทั้งหมด"
  },
  State_3448_Name = {
    Text = "การกระตุ้นหนวดสัมผัสอัตโนมัติ"
  },
  State_3448_WeaponDesc = {
    Text = "หลังจากจบแต่ละรอบ ปลดปล่อยหนวดสัมผัสทั้งหมด"
  },
  State_3449_Desc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_1ทำงาน"
  },
  State_3449_Name = {
    Text = "สถานะ@บทนำความคลั่ง0_1_1ทำงาน"
  },
  State_3449_WeaponDesc = {
    Text = "สถานะ@บทนำความคลั่ง0_1_1ทำงาน"
  },
  State_3450_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะมีภูมิคุ้มกันต่อความเสียหายและลบออก 1 สะสม."
  },
  State_3450_Name = {
    Text = "<ParcloseIconKeywords: บาเรีย>"
  },
  State_3450_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับลดลง 99% และลดลง 1 สะสมหลังจากได้รับความเสียหาย."
  },
  State_3451_Desc = {
    Text = "เมื่อเสียชีวิต ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ 10 ความคลั่ง。"
  },
  State_3451_Name = {
    Text = "เศษเงินที่ใกล้จะตาย"
  },
  State_3451_WeaponDesc = {
    Text = "เมื่อเสียชีวิต ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ 10 ความคลั่ง。"
  },
  State_3452_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด จะได้รับความเสียหาย [StateArg1] และลบ 1 ชั้น เมื่อสิ้นสุดเทิร์นหากยังมีอยู่ จะฟัก「สิ่งมีชีวิตในทะเล」ทุกชั้นของชีวิตจะเพิ่มขึ้น 10%。"
  },
  State_3452_Name = {
    Text = "เหวกินเข้าไป"
  },
  State_3453_Name = {
    Text = "สถานะ: พละกำลังของ Revenge Giant Blade เพิ่มขึ้นเป็นทวีคูณ"
  },
  State_3455_Desc = {
    Text = "สถานะ เริ่มต้นความคลั่ง 0_2_3 ผล"
  },
  State_3455_Name = {
    Text = "สถานะ เริ่มต้นความคลั่ง 0_2_3 ผล"
  },
  State_3455_WeaponDesc = {
    Text = "สถานะ เริ่มต้นความคลั่ง 0_2_3 ผล"
  },
  State_3456_Desc = {
    Text = "[การป้องกัน] ได้รับ [StateArg1] ระดับการโต้กลับ。"
  },
  State_3456_Name = {
    Text = "สิ่งสร้างเสื้อเกราะหนาม"
  },
  State_3457_Name = {
    Text = "ภูมิคุ้มกันความเสียหายเพิ่ม"
  },
  State_3458_Desc = {
    Text = "หลังจากใช้ [การโจมตี] และ [การป้องกัน] ร่างกายที่ตื่นขึ้นจะได้รับ 35 ความคลั่ง แต่พลังการคำนวณที่ใช้ +1."
  },
  State_3459_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายที่เกิดจากคลั่งไคล้ถึงขีดสุดจะเพิ่มขึ้น [Layer] หน่วย。"
  },
  State_3459_Name = {
    Text = "ความเสียหายคลั่งไคล้ถึงขีดสุดเพิ่มขึ้น"
  },
  State_3461_Desc = {
    Text = "ทุกครั้งที่คุณสร้างความเสียหายครั้งที่ 5 จะต้องเป็นการโจมตีคริติคอลแน่นอน。"
  },
  State_3462_Name = {
    Text = "สถานะ@ดาบแห่งการแก้แค้นพละกำลังx3"
  },
  State_3463_Name = {
    Text = "สถานะ@ดาบแห่งการแก้แค้นพละกำลังตัวคูณ2"
  },
  State_3464_Desc = {
    Text = "เพิ่มขีดจำกัดของหนวดสัมผัส 1 เส้น เมื่อชีวิตต่ำกว่า 50% ความเสียหายจากหนวดจะเพิ่มขึ้น [Arg1]็"
  },
  State_3465_Desc = {
    Text = "การ์ดใบนี้จะถูกนำติดตัวออกจากการต่อสู้และมีผลภายในด่าน."
  },
  State_3465_Name = {
    Text = "<CardKeyWord:ตลอดไป>"
  },
  State_3465_WeaponDesc = {
    Text = "การ์ดใบนี้สามารถพกพาออกจากการต่อสู้ได้ และมีผลภายในด่าน。"
  },
  State_3466_Desc = {
    Text = "เมื่อเก็บ เลือกร่างกายที่ตื่นขึ้น 1 ตัว เพื่อให้ตื่นขึ้น การใช้พลังการคำนวณของการ์ดการตื่นรู้ลดลงถาวร 1 หน่วย。"
  },
  State_34671_Desc = {
    Text = "ใช้งานแล้วกลับเข้าสู่มือ"
  },
  State_34671_Name = {
    Text = "<CardKeyWord:กลับมือ>"
  },
  State_34685_Name = {
    Text = "ระเบิด ผู้เล่น 2 คน"
  },
  State_34689_Desc = {
    Text = "ทุกครั้งที่สูญเสียพลังชีวิต 1 หน่วย จะได้รับ 1 ระดับ<PainWord:ความอดทน> จำกัดสูงสุดที่ 100% ของพลังชีวิตสูงสุด ความอดทนจะถูกสืบทอดไปยังการต่อสู้ครั้งถัดไป。"
  },
  State_34689_Name = {
    Text = "<CardKeyWord:ความอดทน>"
  },
  State_3468_Desc = {
    Text = "สถานะ@ความอาฆาตของสินค้าชำรุด"
  },
  State_3468_Name = {
    Text = "สถานะ@ความอาฆาตของสินค้าชำรุด"
  },
  State_3468_WeaponDesc = {
    Text = "สถานะ@ความอาฆาตของสินค้าชำรุด"
  },
  State_34691_Desc = {
    Text = "ทุกครั้งที่สูญเสีย HP 1 หน่วย จะได้รับความอดทน 1 ระดับ<PainWord:ความอดทน> จำกัดสูงสุดที่ [DescArg1] ระดับ. ความอดทนจะถูกสืบทอดไปยังการต่อสู้ครั้งถัดไป."
  },
  State_34691_Name = {
    Text = "<CardKeyWord:ความอดทน>"
  },
  State_34696_Desc = {
    Text = "การ์ดนี้จะอยู่ในมือเสมอในทุกกรณีและทำให้จำนวนการ์ดในมือสูงสุด +1"
  },
  State_34696_Name = {
    Text = "รักษาไว้แบบถาวรและไม่สนใจขีดจำกัดของไพ่ในมือ"
  },
  State_3469_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ก่อขึ้นลดลง [DescArg1] %."
  },
  State_3469_Name = {
    Text = "<WeaknessColour:อ่อนแอ>"
  },
  State_3469_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_3470_Desc = {
    Text = "สถานะการกลายเป็นหินช้าๆ"
  },
  State_3470_Name = {
    Text = "สถานะการกลายเป็นหินช้าๆ"
  },
  State_3470_WeaponDesc = {
    Text = "สถานะการกลายเป็นหินช้าๆ"
  },
  State_3471_Desc = {
    Text = "การ์ดใบที่ [StateArg1] จะมีผล 2 ครั้ง"
  },
  State_3471_Name = {
    Text = "จำนวนไวน์แห่งดวงดาว"
  },
  State_3471_WeaponDesc = {
    Text = "การ์ดใบที่ [StateArg1] จะมีผล 2 ครั้ง"
  },
  State_3473_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ผู้ช่วยสอนแห่งตะเกียง จะขอให้「พระเจ้าลงมา」 ดูดกลืนผู้ศรัทธาทั้งหมดแล้วโกรธา。"
  },
  State_3473_Name = {
    Text = "ตราของ Wick"
  },
  State_3473_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ผู้ช่วยสอนแห่งตะเกียง จะขอให้「พระลงมา」ดูดกลืนผู้ศรัทธาทั้งหมดแล้วจะโกรธา。"
  },
  State_3475_Desc = {
    Text = "[การโจมตี] และ [การป้องกัน] พลังการคำนวณ +1。"
  },
  State_3475_Name = {
    Text = "หินคำสาปของสิ่งสร้าง"
  },
  State_3475_WeaponDesc = {
    Text = "[การโจมตี] และ [การป้องกัน] พลังการคำนวณ +1。"
  },
  State_3476_Desc = {
    Text = "ทุกครั้งที่คุณสูญเสียชีวิต การหลอมรวมของตัวอ่อนจะเพิ่มขึ้น 10% หากชีวิตต่ำกว่า 50% ผลจะคูณสอง"
  },
  State_3477_Desc = {
    Text = "เมื่อถูกโจมตี จะฟื้นฟู [Layer] ％ของ Max HP และเมื่อได้รับความเสียหายเกิน 15 ％ของ Max HP จะทำให้สตั้นและลบสภาพนี้ออก"
  },
  State_3477_Name = {
    Text = "ความโกลาหลสีดำ"
  },
  State_3478_Name = {
    Text = "สถานะ: เครื่องประดับมาตรฐานพิธีศักดิ์สิทธิ์"
  },
  State_3479_Desc = {
    Text = "ทุกการใช้จ่าย 1 รอยดำ ร่างตื่นทั้งหมดจะได้รับ 1 ความคลั่ง"
  },
  State_3479_Name = {
    Text = "ดอกไม้แห่งการฟื้นคืนชีพของสิ่งสร้าง"
  },
  State_3479_WeaponDesc = {
    Text = "ทุกการใช้จ่าย 1 รอยดำ ร่างตื่นทั้งหมดจะได้รับ 1 ความคลั่ง"
  },
  State_3480_Desc = {
    Text = "จนจบเทิร์น ค่าชีวิตจะไม่ลดลงเป็น 0."
  },
  State_3480_Name = {
    Text = "ไข่แก้วไม่ตาย"
  },
  State_3480_WeaponDesc = {
    Text = "จนจบเทิร์น ค่าชีวิตจะไม่ลดลงเป็น 0."
  },
  State_3481_Desc = {
    Text = "เมื่อเริ่มต้นด่าน ให้เพิ่มอัตราการต่อต้านความตายและอัตราการแกะสลักโชคเป็นสองเท่า"
  },
  State_3481_Name = {
    Text = "สถานะ@กุญแจเงินแห่งความฝัน: โชคสองเท่า"
  },
  State_3482_Desc = {
    Text = "เพิ่มผลของความเสียหายเพิ่ม 25% ทุก 3 รอบ จะเพิ่ม 1 ชั้นความเสียหายให้กับศัตรูทั้งหมด"
  },
  State_3483_Desc = {
    Text = "การกระทำแต่ละครั้งทำให้เกิดเลือดออก การรักษาสามารถลบผลเลือดออกได้"
  },
  State_3483_Name = {
    Text = "บาดเจ็บสาหัส"
  },
  State_3483_WeaponDesc = {
    Text = "การกระทำแต่ละครั้งทำให้เกิดเลือดออก การรักษาสามารถลบผลเลือดออกได้"
  },
  State_3484_Desc = {
    Text = "เมื่อสร้างความเสียหายจริง จะได้รับพละกำลัง。"
  },
  State_3484_Name = {
    Text = "「บุคลิกภาพที่สับสน」"
  },
  State_3485_Desc = {
    Text = "สถานะ: พิธีจุดตะเกียงมีผล"
  },
  State_3485_Name = {
    Text = "สถานะ: พิธีจุดตะเกียงมีผล"
  },
  State_3485_WeaponDesc = {
    Text = "สถานะ: พิธีจุดตะเกียงมีผล"
  },
  State_3486_Name = {
    Text = "คมดาบแห่งโชคชะตา"
  },
  State_3488_Desc = {
    Text = "เมื่อเล่นการ์ด จะได้รับความเสียหาย [StateArg1] และลบ 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะฟัก「สิ่งมีชีวิตในทะเล」ที่อ่อนแอกว่า หากสิ้นสุดเทิร์นยังมีสถานะอาศัยเกาะกิน จะฟัก「สิ่งมีชีวิตในทะเล」ที่มีชีวิตสูงขึ้นตามจำนวนชั้น。"
  },
  State_3488_Name = {
    Text = "ถูกปรสิตหลายครั้ง"
  },
  State_3489_Name = {
    Text = "เมื่อจบเทิร์น หากอยู่ในมือหรือ<DimensionalSpaceIconKeywords:มิติพิเศษ> จะอัปเกรดเป็น「เพลิงเขียวชั่วร้าย」"
  },
  State_3489_WeaponDesc = {
    Text = "เมื่อจบเทิร์นหากอยู่ในมือหรือในมิติพิเศษจะได้รับการเสริมสร้าง"
  },
  State_3490_Desc = {
    Text = "เมื่อเล่นการ์ด จะได้รับความเสียหาย [StateArg1] และลบ 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะฟัก「สิ่งมีชีวิตในทะเล」ที่อ่อนแอกว่า หากสถานะการอาศัยเกาะกินยังคงมีอยู่เมื่อสิ้นสุดเทิร์น จะฟัก「สิ่งมีชีวิตในทะเล」ที่มีชีวิตสูงขึ้นตามจำนวนชั้น。"
  },
  State_3490_Name = {
    Text = "ถูกปรสิตอีกครั้ง"
  },
  State_3492_Desc = {
    Text = "ทุกรอบคู่จะลดพละกำลังของทีมเราลง [Layer]。"
  },
  State_3492_Name = {
    Text = "ลดแรง"
  },
  State_3495_Desc = {
    Text = "การกระทำแต่ละครั้งเพิ่ม [Layer] เลือดออก"
  },
  State_3495_Name = {
    Text = "บาดเจ็บสาหัส"
  },
  State_3495_WeaponDesc = {
    Text = "ทุกครั้งที่กระทำจะเพิ่ม [Layer] เลือดออก ผลของเลือดออกสามารถลบออกได้ด้วยการรักษา"
  },
  State_34964_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับ <PainWord:ความอดทน> เท่ากับ 10% ของพลังชีวิตสูงสุด。"
  },
  State_34964_Name = {
    Text = "ไม่มีวันลืม"
  },
  State_3496_Name = {
    Text = "เมื่อจบเทิร์น หากอยู่ในมือหรือ<DimensionalSpaceIconKeywords:มิติพิเศษ> จะอัปเกรดเป็น「เพลิงเขียวแห่งความตาย」"
  },
  State_3496_WeaponDesc = {
    Text = "เมื่อจบเทิร์นหากอยู่ในมือหรือในมิติพิเศษจะได้รับการเสริมสร้าง"
  },
  State_3497_Desc = {
    Text = "เมื่อทีมประกอบด้วยผู้ปลุกตื่นจากอาชีพที่แตกต่างกัน พลังชีวิตของทีมและการโจมตีและการป้องกันของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น 200%"
  },
  State_3497_Name = {
    Text = "โบนัสผสม"
  },
  State_3497_WeaponDesc = {
    Text = "เมื่อทีมประกอบด้วยผู้ปลุกตื่นจากอาชีพที่แตกต่างกัน พลังชีวิตของทีมและการโจมตีและการป้องกันของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น 200%"
  },
  State_3499_Desc = {
    Text = "ทีมเดียว: ความคลั่งที่สร้างโดยผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> หน่วย。"
  },
  State_3499_WeaponDesc = {
    Text = "ค่าความคลั่งที่สร้างขึ้นโดยผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> หน่วย。"
  },
  State_3502_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3502_Name = {
    Text = "สถานะ@มีดทดลองความคลั่ง"
  },
  State_3504_Desc = {
    Text = "ในตอนเริ่มต้นของแต่ละรอบ จั่วการ์ด [StateArg1] ใบ."
  },
  State_3504_Name = {
    Text = "สิ่งสร้างเข็มทิศนำทาง"
  },
  State_3504_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของแต่ละรอบ จั่วการ์ด [StateArg1] ใบ."
  },
  State_3507_Name = {
    Text = "เครื่องประดับรูปแบบชีวภาพ"
  },
  State_3507_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ใช้ระเบิดพลัง โล่และการรักษาประสิทธิภาพสูงจะเพิ่มเป็นสองเท่าในรอบนี้。"
  },
  State_3508_Name = {
    Text = "ดักแด้ของสาวน้อยเครื่องประดับ"
  },
  State_3508_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มต้น หากอาชีพของผู้ใช้งานเป็นความวุ่นวาย พลังโจมตีจะเพิ่มขึ้น 25%."
  },
  State_3510_Desc = {
    Text = "โล่ที่สร้างโดยร่างกายที่ตื่นขึ้นเพิ่มขึ้น [Layer] หน่วย。"
  },
  State_3510_Name = {
    Text = "<AlertColour: ระวัง>"
  },
  State_3511_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3511_Name = {
    Text = "สถานะ@ทดลองใช้ดาบยาว"
  },
  State_35120_Desc = {
    Text = "ทุกครั้งที่รับดาเมจสกิลกดใช้ 1 ครั้ง, ใส่[StateArg1]ชั้นพิษให้แหล่งที่มาของความเสียหาย, คงอยู่ [Layer] รอบ."
  },
  State_35120_Name = {
    Text = "บุปผานิรันดร์เหนือโคลนตม"
  },
  State_3512_Name = {
    Text = "ความเปราะบางของภูมิคุ้มกันชั่วคราว"
  },
  State_3514_Desc = {
    Text = "เมื่อสิ้นสุดรอบ จะได้รับ<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากับจำนวนสะสมและลบสภาพนี้ออก."
  },
  State_3514_Name = {
    Text = "<BleedingIconKeywords:เลือดออก>"
  },
  State_3514_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับความเสียหาย。"
  },
  State_35158_Name = {
    Text = "ลูกตุ้มแห่งกาล「หลงใหล」"
  },
  State_3515_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ได้ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_3515_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_35161_Name = {
    Text = "ลูกตุ้มแห่งกาล「สะสม」"
  },
  State_3516_Name = {
    Text = "สถานะ@คำสาปแห่งความท้อแท้"
  },
  State_3518_Desc = {
    Text = "นักเวททุกครั้งที่เล่นการ์ด 1 ใบ จะได้รับ [StateArg2] พละกำลังชั่วคราว。"
  },
  State_3518_Name = {
    Text = "ฉากเปิดตัว"
  },
  State_3519_Desc = {
    Text = "แม้ว่าจะไม่ใช่เทิร์นของมิติพิเศษ ก็ยังสามารถเปิดใช้งานผลของการวาร์ปได้หนึ่งครั้งต่อเทิร์น."
  },
  State_3519_Name = {
    Text = "เครื่องบิดเบือนพื้นที่"
  },
  State_3519_WeaponDesc = {
    Text = "แม้ว่าจะไม่ใช่เทิร์นของมิติพิเศษ ก็ยังสามารถเปิดใช้งานผลของการวาร์ปได้หนึ่งครั้งต่อเทิร์น."
  },
  State_3520_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น ให้เลือกร่างกายที่ตื่นขึ้นหนึ่ง และมอบความคลั่ง 50 ให้กับมัน。"
  },
  State_35228_Name = {
    Text = "ลูกตุ้มแห่งกาล「สะสม」"
  },
  State_3522_Name = {
    Text = "สิ่งสร้างหอกตกปลา จำนวน"
  },
  State_35238_Desc = {
    Text = "ทีมเดียว: ผู้สวมใส่เพิ่มโล่และพิษ <WeaponEffect_Num:[StateArg1]%> ทุกครั้งที่กระตุ้นการต่อต้านความตาย ผู้ปลุกตื่นทุกคนจะได้รับอัตราการคริติคอลชั่วคราวและดาเมจคริติคอล <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_35238_WeaponDesc = {
    Text = "โล่และพิษที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。ทุกครั้งที่ทริกเกอร์การต่อต้านความตาย ผู้ปลุกตื่นทั้งหมดจะได้รับอัตราการคริติคอลชั่วคราวและความเสียหายคริติคอล <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_3523_Desc = {
    Text = "หลังจากใช้งาน ศัตรูทั้งหมดจะอ่อนแอ [StateArg1] รอบ。"
  },
  State_3523_Name = {
    Text = "<Rune_1_High:ความอ่อนแอขั้นสูง>"
  },
  State_3524_Desc = {
    Text = "ความเสียหายที่ได้รับเพิ่มขึ้น [Layer] หน่วย"
  },
  State_3524_Name = {
    Text = "แผลจากการหลอมกร่อน"
  },
  State_3524_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับเพิ่มขึ้น [Layer] หน่วย"
  },
  State_3525_Desc = {
    Text = "ทุกครั้งที่ทีมของเราเล่นการ์ด 1 ใบ จะเพิ่ม【พันธนาการ】2 ชั้นให้กับเป้าหมาย"
  },
  State_3525_Name = {
    Text = "「การจัดจำหน่ายพิเศษเขตตะวันออก」"
  },
  State_3525_WeaponDesc = {
    Text = "ทุกครั้งที่ทีมของเราเล่นการ์ด 1 ใบ จะเพิ่ม【พันธนาการ】2 ชั้นให้กับเป้าหมาย"
  },
  State_35264_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด 1 ใบในรอบนี้ 「จอมเวทย์มายา」จะได้รับ 1 ชั้นของภาพลวงตา。"
  },
  State_35264_Name = {
    Text = "บันทึกการย้ายรูปเงา"
  },
  State_35277_Name = {
    Text = "การป้องกันเวทมนตร์ของคาเซีย"
  },
  State_3527_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่งใบแรกในแต่ละรอบ ร่างที่ตื่นขึ้นที่เกี่ยวข้องจะได้รับ 15 อาลีมัสเมื่อสิ้นสุดรอบ หากมี「จิตใจของการเสียสละ」ด้วย จะทำให้ร่างที่ตื่นขึ้นอื่นๆ ได้รับ 5 อาลีมัสด้วย。"
  },
  State_3528_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3528_Name = {
    Text = "สถานะ@ทดลองเลเซอร์ปืนใหญ่ขอบเขต"
  },
  State_3529_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด ลบออกเมื่อเริ่มเทิร์น."
  },
  State_3529_Name = {
    Text = "ภูมิคุ้มกันต่อความเสียหาย"
  },
  State_3530_Desc = {
    Text = "สถานะ@นักสืบโชคดี: การพนันไม่จำกัด เครื่องหมาย8"
  },
  State_3530_Name = {
    Text = "สถานะ@นักสืบโชคดี: การพนันไม่จำกัด เครื่องหมาย8"
  },
  State_3530_WeaponDesc = {
    Text = "สถานะ@นักสืบโชคดี: การพนันไม่จำกัด เครื่องหมาย8"
  },
  State_3531_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มต้นการต่อสู้ ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> ทุกครั้งที่ผู้ปลุกตื่นคนอื่นปล่อยระเบิดพลัง ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg2]> หากดินแดนปัจจุบันเป็น「เอควอ」 หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะได้รับความเสียหายจากหนวดสัมผัสเท่ากับ <WeaponEffect_Num:[StateArg3]%> ของพลังโจมตี。"
  },
  State_3531_WeaponDesc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg1]> ทุกครั้งที่ผู้ปลุกตื่นคนอื่นปล่อยระเบิดพลัง ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg2]> หากดินแดนปัจจุบันเป็น「เอควอ」 หลังจากผู้สวมใส่ปล่อยระเบิดพลัง ความเสียหายจากหนวดสัมผัส <WeaponEffect_Num:+[DescArg1]>。"
  },
  State_3532_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับ [StateArg1] พลังการคำนวณ."
  },
  State_3532_Name = {
    Text = "สิ่งสร้างเทียนดำ1"
  },
  State_3533_Desc = {
    Text = "จำเป็นต้องมีในสำรับเริ่มต้นเสมอ"
  },
  State_3533_Name = {
    Text = "<GuyouKeywords:เฉพาะ>"
  },
  State_3533_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มขึ้น ไพ่ใบนี้จะถูกล็อคไว้ในมือ。"
  },
  State_3535_Desc = {
    Text = "การ์ดใช้พลังการคำนวณเพิ่มขึ้น [Layer] จุด เมื่อจบเทิร์นหรือหลังจากเล่นการ์ด ผลนี้จะถูกนำออก。"
  },
  State_3535_Name = {
    Text = "<SlowColour:ชั่วคราวลดความเร็ว [Layer]>"
  },
  State_3535_WeaponDesc = {
    Text = "การ์ดใช้พลังการคำนวณเพิ่มขึ้น [Layer] จุด。"
  },
  State_3536_Name = {
    Text = "ในศึกหัวหน้า สามารถใช้ได้ 3 ครั้ง"
  },
  State_3537_Desc = {
    Text = "เมื่อได้รับ \"ของขวัญไร้เดียงสา\" สามารถทำการสลักตราได้หนึ่งครั้ง"
  },
  State_3537_Name = {
    Text = "สถานะ@บทที่หนึ่ง_การสะท้อน4"
  },
  State_3537_WeaponDesc = {
    Text = "เมื่อได้รับ \"ของขวัญไร้เดียงสา\" สามารถทำการสลักตราได้หนึ่งครั้ง"
  },
  State_3538_Desc = {
    Text = "ใช้ \"ของขวัญไร้เดียงสา\" เพื่อเพิ่มความคลั่ง"
  },
  State_3538_Name = {
    Text = "สถานะ@บทที่หนึ่ง_การสะท้อน1"
  },
  State_3538_WeaponDesc = {
    Text = "ใช้ \"ของขวัญไร้เดียงสา\" เพื่อเพิ่มความคลั่ง"
  },
  State_3539_Desc = {
    Text = "“ของขวัญที่ไร้เดียงสา” ใช้พลังการคำนวณลดลง 1"
  },
  State_3539_Name = {
    Text = "สถานะ@บทที่หนึ่ง_การสะท้อน3"
  },
  State_3539_WeaponDesc = {
    Text = "“ของขวัญที่ไร้เดียงสา” ใช้พลังการคำนวณลดลง 1"
  },
  State_3540_Desc = {
    Text = "“ของขวัญที่แสนบริสุทธิ์” สามารถกำหนดเป้าหมายได้"
  },
  State_3540_Name = {
    Text = "สถานะ@บทที่หนึ่ง_การสะท้อน2"
  },
  State_3540_WeaponDesc = {
    Text = "“ของขวัญที่แสนบริสุทธิ์” สามารถกำหนดเป้าหมายได้"
  },
  State_3541_Desc = {
    Text = "คูมตกลงไปในกับดักที่พวกคุณวางไว้。"
  },
  State_3541_Name = {
    Text = "ติดกับดัก"
  },
  State_3542_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ ในชุดการ์ดทุกๆ การ์ดตราประทับ 1 ใบ จะได้รับพละกำลัง [Arg1] หน่วย สำหรับทุกครั้งที่มีเรลิก 1 ชิ้น จะตอบกลับ [Arg2] หน่วย HP。"
  },
  State_3542_Name = {
    Text = "☆เหรียญตราสมาคมการค้า☆"
  },
  State_3545_Name = {
    Text = "สีดาวไร้ขอบต้านทาน"
  },
  State_3545_WeaponDesc = {
    Text = "ทุกครั้งที่ออกการ์ด 1 ใบ จะได้รับ [StateArg1]% การต่อต้านความตาย เมื่อได้รับการต่อต้านความตาย จะฟื้นฟู [StateArg2] ชีวิต"
  },
  State_3546_Desc = {
    Text = "ทุกครั้งที่ฝ่ายของพวกเราเล่นการ์ด 1 ใบ จะเพิ่ม [Layer] ชั้นของ【พันธนาการ】ให้กับเป้าหมาย"
  },
  State_3546_Name = {
    Text = "「การจัดจำหน่ายพิเศษเขตตะวันออก」"
  },
  State_3546_WeaponDesc = {
    Text = "ทุกครั้งที่ฝ่ายของพวกเราเล่นการ์ด 1 ใบ จะเพิ่ม [Layer] ชั้นของ【พันธนาการ】ให้กับเป้าหมาย"
  },
  State_3547_Desc = {
    Text = "ทุกครั้งที่ฝ่ายของพวกเราเล่นการ์ด 1 ใบ จะเพิ่ม [Layer] ชั้นของ【พันธนาการ】ให้กับเป้าหมาย"
  },
  State_3547_Name = {
    Text = "「การจัดจำหน่ายพิเศษเขตตะวันออก」"
  },
  State_3547_WeaponDesc = {
    Text = "ทุกครั้งที่ฝ่ายของพวกเราเล่นการ์ด 1 ใบ จะเพิ่ม [Layer] ชั้นของ【พันธนาการ】ให้กับเป้าหมาย"
  },
  State_3548_Desc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_3548_Name = {
    Text = "สถานะคำสาปเสื่อมถอย"
  },
  State_3548_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_3549_Name = {
    Text = "สถานะเครื่องประดับหมาป่าทุ่งร้าง"
  },
  State_3549_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มความเสียหายพื้นฐาน 10%。หากความแรงของดาเมจของผู้สวมใส่มากกว่า 20% จะเพิ่มความเสียหายพื้นฐานอีก 10%。"
  },
  State_35503_Name = {
    Text = "ลูกตุ้มเวลา「แผ่กระจาย」"
  },
  State_3551_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนไพ่ที่เหลือจากรอบก่อนหน้าเกิน [StateArg1] ใบ จะได้รับ [StateArg2] พลังการคำนวณ."
  },
  State_3551_Name = {
    Text = "สิ่งสร้างเครื่องแยกสีเงินล้ำสมัย"
  },
  State_3551_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนไพ่ที่เหลือจากรอบก่อนหน้าเกิน [StateArg1] ใบ จะได้รับ [StateArg2] พลังการคำนวณ."
  },
  State_35539_Desc = {
    Text = "ความเสียหายที่ได้รับจะเพิ่มเป็นสองเท่า ต่อเนื่อง [Layer] รอบ。"
  },
  State_35539_Name = {
    Text = "ซากของผู้เดินตามวิถี"
  },
  State_3553_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 25%。หลังจากทำการฟื้นฟู HP มีโอกาสที่จะทำการฟื้นฟู HP เพิ่มอีก 1 ครั้ง โดยมีโอกาสเท่ากับอัตราการโจมตีคริติคอลของผู้ที่ทำการฟื้นฟู。"
  },
  State_3553_Name = {
    Text = "สถานะ@ความฝันลวงกุญแจเงิน：การรักษาคริติคอล"
  },
  State_3554_Desc = {
    Text = "ผลของโล่และการรักษาเพิ่มขึ้น [Layer]%"
  },
  State_3554_Name = {
    Text = "โล่และการรักษาประสิทธิภาพสูง"
  },
  State_3554_WeaponDesc = {
    Text = "ผลของโล่และการรักษาเพิ่มขึ้น [Layer]%"
  },
  State_3555_Desc = {
    Text = "เมื่อเก็บจะได้รับการต่อต้านความตาย 100% หลังจากทริกเกอร์การต่อต้านความตาย ในแต่ละรอบเริ่มต้นของการต่อสู้จะฟื้นฟู [Arg1] หน่วยชีวิต。"
  },
  State_3555_Name = {
    Text = "การผายปอด"
  },
  State_3556_Desc = {
    Text = "เมื่อหยิบสิ่งสร้างนี้ ให้เลือกการ์ดหนึ่งใบ และเพิ่มสำเนาของมันหนึ่งใบเข้าไปในสำรับการ์ด。"
  },
  State_3558_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากมีรอยดำมากกว่า 10 ใช้รอยดำ 10 ความเสียหายในรอบนั้นเพิ่มเป็นสองเท่า。"
  },
  State_3559_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก จะเพิ่มความเปราะบาง 1 ระดับ。"
  },
  State_3559_Name = {
    Text = "เล็บงอ"
  },
  State_3559_WeaponDesc = {
    Text = "เมื่อสร้างความเสียหายจริง ให้สับ 「บาดแผล」 จำนวน [StateArg1] ใบเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_3561_Name = {
    Text = "สถานะ@ความฝันลวงกุญแจเงิน：การนับครั้งของการฟันอย่างบ้าคลั่ง"
  },
  State_3562_Desc = {
    Text = "หลังจากเสียชีวิต พละกำลังของพันธมิตรอื่นๆ จะเพิ่มขึ้น [Layer]。"
  },
  State_3562_Name = {
    Text = "ภาษาตาย"
  },
  State_35635_Name = {
    Text = "สถานะ@คาเซียในร่างกายที่ตื่นขึ้น สามารถใช้ความสามารถหยิบของจากระยะไกลได้"
  },
  State_35636_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นคาเซียเพิ่มความสามารถในการหยิบของจากระยะไกล"
  },
  State_3563_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก จะใส่ [StateArg1] ใบ 「บาดแผล」 กลับเข้าไปในกองจั่วไพ่。"
  },
  State_3563_Name = {
    Text = "คมดาบ"
  },
  State_3563_WeaponDesc = {
    Text = "เมื่อสร้างความเสียหายจริง ให้สับ 「บาดแผล」 จำนวน [StateArg1] ใบเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_35645_Desc = {
    Text = "จำนวนการจั่วไพ่ในรอบนี้ลดลง [Layer]."
  },
  State_35645_Name = {
    Text = "การจั่วไพ่ลดลง"
  },
  State_35646_Desc = {
    Text = "จำนวนการจั่วไพ่ในรอบนี้ลดลง [Layer]."
  },
  State_35646_Name = {
    Text = "การจั่วไพ่ลดลง"
  },
  State_3564_Desc = {
    Text = "หลังจากเล่นจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย การ์ดตราประทับนี้ยังสามารถได้รับพละกำลังเพิ่มขึ้นได้ด้วย。"
  },
  State_3564_Name = {
    Text = "<Rune_15_High:การเพิ่มพลังระเบิดขั้นสูง>"
  },
  State_3565_Desc = {
    Text = "เมื่อผู้แกะสลักใช้โล่ จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg1]。"
  },
  State_3565_Name = {
    Text = "ห้วงสูญสิ้นอัตตา"
  },
  State_3565_WeaponDesc = {
    Text = "เมื่อผู้แกะสลักใช้โล่ จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg1]。"
  },
  State_3566_Desc = {
    Text = "เมื่อเริ่มรอบ จะได้รับพละกำลังชั่วคราว 3 หน่วย，[ระเบิดพลัง] จะทำให้พละกำลังชั่วคราวนี้เพิ่มเป็นสองเท่า สูงสุดสามารถซ้อนทับได้ 2 ครั้ง。"
  },
  State_3566_Name = {
    Text = "สิ่งสร้างงูกะหลาบซาก"
  },
  State_3567_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3567_Name = {
    Text = "สถานะ@ปืนเลเซอร์ทดลองคริติคอล"
  },
  State_35684_Desc = {
    Text = "หลังจากทีมของเราปล่อยระเบิดพลัง จะสูญเสียพละกำลังในรอบนี้ หนึ่งครั้งต่อรอบ。"
  },
  State_35684_Name = {
    Text = "กลัวความคลั่ง"
  },
  State_35685_Desc = {
    Text = "เมื่อปลดปล่อยต้นกำเนิดปรากฏ จะลดพละกำลังชั่วคราวของศัตรู"
  },
  State_35685_Name = {
    Text = "กลัวความคลั่ง"
  },
  State_3568_Desc = {
    Text = "เมื่อรามอน่าสร้างความเสียหาย จะได้รับพลังการคำนวณ [StateArg1]."
  },
  State_3568_Name = {
    Text = "ปรัชญาปฐมภูมิ"
  },
  State_3568_WeaponDesc = {
    Text = "เมื่อรามอน่าสร้างความเสียหาย จะได้รับพลังการคำนวณ [StateArg1]."
  },
  State_3570_Name = {
    Text = "เมื่อเริ่มต้นรอบถัดไป เพิ่มการจั่วไพ่ 2 ใบ"
  },
  State_3571_Name = {
    Text = "ชั่วคราวภูมิคุ้มกันต่อความอ่อนแอ"
  },
  State_3572_Desc = {
    Text = "ความเสียหายของมอนสเตอร์ที่เรียกออกมาจะเพิ่มเป็นสองเท่า。"
  },
  State_3572_Name = {
    Text = "ผู้บัญชาการ"
  },
  State_3572_WeaponDesc = {
    Text = "ความเสียหายของมอนสเตอร์ที่เรียกออกมาจะเพิ่มเป็นสองเท่า。"
  },
  State_3573_Desc = {
    Text = "ความเสียหายที่ได้รับครั้งแรกในแต่ละรอบจะเพิ่มขึ้น 5 เท่า。"
  },
  State_3573_Name = {
    Text = "ความภาคภูมิใจ"
  },
  State_3573_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับครั้งแรกในแต่ละรอบจะเพิ่มเป็นสองเท่า."
  },
  State_3574_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดของร่างกายที่ปลุกเดียวกันติดต่อกัน ร่างกายที่ปลุกนั้นจะได้รับ 10 ความคลั่ง."
  },
  State_35768_Name = {
    Text = "ได้รับ 300 คะแนนพลังงานกุญแจเงิน"
  },
  State_35769_Name = {
    Text = "ได้รับ 1 จุดพลังการคำนวณ"
  },
  State_35770_Name = {
    Text = "ขจัดสถานะถูกพิษ<IntoxicationIconKeywords:ถูกพิษ>, ผนึก, <SlowIconKeywords:เชื่องช้า> ของตนเอง"
  },
  State_35771_Name = {
    Text = "ได้รับโล่ [DescArg1]% ของพลังชีวิตสูงสุด (<Block:[DescArg2]>)"
  },
  State_35772_Name = {
    Text = "การต่อสู้กับหัวหน้าสามารถใช้งานเพิ่มได้อีก [StateArg1] ครั้ง"
  },
  State_35774_Desc = {
    Text = "ก่อนตายร้องขอความช่วยเหลือจากฮิลีย์สเตอร์หนึ่งครั้ง เพื่อฟื้นฟูทุกค่าชีวิต ความคลั่ง และพลังกุญแจเงิน"
  },
  State_35774_Name = {
    Text = "ม่านแห่งดินแดนอุดมคติ"
  },
  State_3577_Name = {
    Text = "การเพิ่มการฟื้นฟูความคลั่งโดยอัตโนมัติ"
  },
  State_35809_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นลดลง [StateArg1]% เป็นเวลา [Layer] รอบ,"
  },
  State_35809_Name = {
    Text = "ธิดาลวงศักดิ์"
  },
  State_35809_WeaponDesc = {
    Text = "สถานะ@ทะเลลึกสุภาพสตรีชาและเค้ก"
  },
  State_3580_Desc = {
    Text = "[Layer] ความเสียหายที่เกิดจากหนวดสัมผัสในรอบเป็นความเสียหายเจาะ。"
  },
  State_3580_Name = {
    Text = "หนวดสัมผัสทะลวง"
  },
  State_35811_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะได้รับ<SacrificeKeyWord:บูชายัญ>เท่ากับครึ่งหนึ่งของดาเมจที่ได้รับ คงอยู่ [Layer] รอบ."
  },
  State_35811_Name = {
    Text = "ธิดาลวงศักดิ์"
  },
  State_35819_Desc = {
    Text = "เมื่อสิ้นสุดรอบ เมอร์ฟี่จะได้รับอาลีมัส 5 คะแนน หลังจากปล่อยคำสั่งกุญแจ จะลบออก 2% ของพลังชีวิตสูงสุดจาก<SacrificeKeyWord:บูชายัญ>。"
  },
  State_35819_Name = {
    Text = "ชาดำและเค้ก"
  },
  State_3581_Desc = {
    Text = "สถานะ@แม่หญิงหงส์นับถอยหลังแห่งกิเลส"
  },
  State_3581_Name = {
    Text = "สถานะ@แม่หญิงหงส์นับถอยหลังแห่งกิเลส"
  },
  State_3582_Desc = {
    Text = "แม้ว่าจะไม่ใช่เทิร์นของมิติพิเศษ ก็ยังสามารถเปิดใช้งานผลของการวาร์ปได้หนึ่งครั้งต่อเทิร์น เมื่อเปิดใช้งาน จะดึงการ์ดหนึ่งใบที่สอดคล้องกับร่างปลุก。"
  },
  State_3582_Name = {
    Text = "เครื่องควบคุมพื้นที่ผิดปกติ"
  },
  State_3582_WeaponDesc = {
    Text = "แม้ว่าจะไม่ใช่เทิร์นของมิติพิเศษ ก็ยังสามารถเปิดใช้งานผลของการวาร์ปได้หนึ่งครั้งต่อเทิร์น เมื่อเปิดใช้งาน จะดึงการ์ดหนึ่งใบที่สอดคล้องกับร่างปลุก。"
  },
  State_3584_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3584_Name = {
    Text = "สถานะ@มีดทดลองผลิตขนาดเล็กขอบเขต"
  },
  State_35858_Desc = {
    Text = "เมื่อสิ้นสุดรอบ เมอร์ฟี่จะได้รับความคลั่ง 5 คะแนน หลังจากปล่อยคำสั่งกุญแจ จะได้รับความเสียหายจากหนวดสัมผัส 3% ของพลังโจมตีของเมอร์ฟี่。"
  },
  State_35858_Name = {
    Text = "ชาดำและเค้ก"
  },
  State_3585_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ([StateArg1]) ผู้ช่วยสอนแห่งตะเกียง จะขอให้「พระเจ้าลงมา」 ดูดกลืนผู้ศรัทธาทั้งหมดแล้วโกรธา。"
  },
  State_3585_Name = {
    Text = "ตราของ Wick"
  },
  State_3585_WeaponDesc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% ([StateArg1]) ผู้ช่วยสอนแห่งตะเกียง จะขอให้「พระเจ้าลงมา」 ดูดกลืนผู้ศรัทธาทั้งหมดแล้วโกรธา。"
  },
  State_3588_Name = {
    Text = "สิ่งสร้างอาร์คาน่า-วัตถุโบราณ-พลังการคำนวณ"
  },
  State_3589_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะมีภูมิคุ้มกันต่อความเสียหายและลดลง 1 สะสม."
  },
  State_3589_Name = {
    Text = "<ParcloseColour: บาเรีย>"
  },
  State_3591_Desc = {
    Text = "ทีมเดียว: <RetaliateIconKeywords:การโต้กลับ>ที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. 「การป้องกัน」ได้รับการโต้กลับชั่วคราวเท่ากับ DEF ของผู้สวมใส่ <WeaponEffect_Num:[StateArg2]%>, ในการต่อสู้กับผู้นำ, เปลี่ยนเป็นได้รับการโต้กลับชั่วคราว 3 เท่า. หลังจากการต่อต้านความตายถูกกระตุ้น, จะกระตุ้น<RetaliateIconKeywords:การโต้กลับ> [StateArg3]％ ต่อศัตรูทั้งหมด."
  },
  State_3591_Name = {
    Text = "ซ่อนตัวในความมืด"
  },
  State_3591_WeaponDesc = {
    Text = "<RetaliateIconKeywords:การโต้กลับ>ที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. หลังจากเล่น「การป้องกัน」จะได้รับ<WeaponEffect_Num:[Counterattack:DescArg1]>ชั้นการโต้กลับชั่วคราว, ในการต่อสู้กับผู้นำ, เปลี่ยนเป็นได้รับการโต้กลับชั่วคราว 3 เท่า. หลังจากการต่อต้านความตายถูกกระตุ้น, จะกระตุ้น<RetaliateIconKeywords:การโต้กลับ> [StateArg3]％ ต่อศัตรูทั้งหมด."
  },
  State_3592_Desc = {
    Text = "เพิ่มความเสียหายที่เกิดจากหนวดสัมผัส。"
  },
  State_3592_Name = {
    Text = "<TentacleInjurieIconKeywords:ความเสียหายจากหนวดสัมผัส>"
  },
  State_3592_WeaponDesc = {
    Text = "เพิ่มความเสียหายจากหนวดสัมผัส。"
  },
  State_3593_Desc = {
    Text = "ทีมเดียว: ผลของ<IntoxicationIconKeywords:พิษ> ที่ผู้สวมใส่ทำให้เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。「ตี」ทำให้ศัตรูเป้าหมายได้รับ<IntoxicationIconKeywords:พิษ> เท่ากับ ATK <WeaponEffect_Num:[StateArg2]%> ผลนี้สามารถเกิดขึ้นได้สูงสุด 3 ครั้งต่อรอบ。"
  },
  State_3593_WeaponDesc = {
    Text = "ผู้สวมใส่ทำให้เกิด<IntoxicationIconKeywords:พิษ> เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。「การตี」ทำให้ศัตรูเป้าหมายได้รับ <WeaponEffect_Num:[Poison:DescArg1]> ชั้น<IntoxicationIconKeywords:พิษ> ผลนี้สามารถทำงานได้สูงสุด 3 ครั้งต่อเทิร์น。"
  },
  State_3596_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_35970_Desc = {
    Text = "หลังจากเสียชีวิต จะทำให้ผู้เล่นได้รับ <VulnerabilityIconKeywords:ความเสียหายเพิ่ม> เป็นเวลา 1 รอบ。"
  },
  State_35970_Name = {
    Text = "การตายก่อนวัย"
  },
  State_35971_Desc = {
    Text = "เมื่อเริ่มต้น ได้รับโล่เท่ากับ 50% ของพลังชีวิตสูงสุด"
  },
  State_35971_Name = {
    Text = "เปลือกไข่"
  },
  State_3597_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3598_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3599_Desc = {
    Text = "เมื่อเล่นการ์ดที่มีการใช้พลังการคำนวณอย่างน้อย 4 การใช้พลังการคำนวณของการ์ดในมือใบอื่นจะลดลง 1"
  },
  State_36006_Desc = {
    Text = "หลังจากเสียชีวิตจะสร้าง「ลูกแห่งความฝัน」ที่ตำแหน่งเดิม"
  },
  State_36006_Name = {
    Text = "รับเนื้อ"
  },
  State_3600_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_36013_Desc = {
    Text = "สถานะนี้ถือเป็น<SacrificeKeyWord:การเสียสละ> ในตอนเริ่มเทิร์นถัดไป จะได้รับ [Layer] ระดับของสถานะ<SacrificeKeyWord:การเสียสละ>"
  },
  State_36013_Name = {
    Text = "<BlueKeyWord:การเสียสละล่าช้า>"
  },
  State_36014_Desc = {
    Text = "เมื่อจบเทิร์น จะได้รับ [Layer] ความเสียหาย และลดจำนวนชั้นของ <SacrificeKeyWord:การเสียสละ> ลง 50%。"
  },
  State_36014_Name = {
    Text = "<BlueKeyWord:การเสียสละ>"
  },
  State_3601_Name = {
    Text = "สถานะ@กุญแจเงินแห่งความฝัน：การนับรอบเต้นรำ"
  },
  State_36022_Desc = {
    Text = "เมื่อได้รับความเสียหายจาก<SacrificeKeyWord:การเสียสละ> จะได้รับ<SacrificeKeyWord:การเสียสละ> เท่ากับ 50% ของความเสียหายที่ได้รับ。"
  },
  State_36022_Name = {
    Text = "เยี่ยมชม"
  },
  State_36023_Desc = {
    Text = "หลังจากเสียชีวิต หากมีพันธมิตรอื่นอยู่ จะสร้าง「ลูกน้ำ」。"
  },
  State_36023_Name = {
    Text = "รับเนื้อ"
  },
  State_36024_Desc = {
    Text = "หลังจากเสียชีวิต หากมีพันธมิตรฝ่ายอื่นอยู่ จะสร้าง「ลูกแห่งความฝัน」。"
  },
  State_36024_Name = {
    Text = "รับเนื้อ"
  },
  State_3603_Name = {
    Text = "สามารถใช้ได้ 2 ครั้งในศึกหัวหน้าและหลังจากใช้ครั้งแรกจะกลับมาที่มือ"
  },
  State_3604_Desc = {
    Text = "เมื่อทีมประกอบด้วยผู้ปลุกตื่นจากอาชีพที่แตกต่างกัน พลังชีวิตของทีมและการโจมตีและการป้องกันของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น 200%"
  },
  State_3604_Name = {
    Text = "สถานะ@โบนัสผสม"
  },
  State_3604_WeaponDesc = {
    Text = "เมื่อทีมประกอบด้วยผู้ปลุกตื่นที่มีอาชีพต่างกัน พลังชีวิตของทีมและการโจมตีและการป้องกันของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น 200%"
  },
  State_3607_Desc = {
    Text = "หลังจากเล่นจะทำให้ผู้ปลุกตื่นได้รับการเพิ่มพูนความสามารถพิเศษในระหว่างการต่อสู้ครั้งนี้ การเล่นการ์ดวิญญาณตื่นรู้ซ้ำจะไม่สามารถสะสมผลได้。"
  },
  State_3607_Name = {
    Text = "<ExaltIconKeywords:การตื่นรู้แห่งวิญญาณ>"
  },
  State_3607_WeaponDesc = {
    Text = "หลังจากเล่นการตื่นรู้แห่งวิญญาณ จะทำให้ผู้ปลุกตื่นได้รับการเพิ่มพูนความสามารถพิเศษในระหว่างการต่อสู้ครั้งนี้ แต่การเล่นการตื่นรู้แห่งวิญญาณซ้ำจะไม่สามารถสะสมผลได้。"
  },
  State_3608_Name = {
    Text = "พันธมิตรทั้งหมดได้รับความคลั่ง [StateArg1] หน่วย"
  },
  State_36092_Desc = {
    Text = "หลังจากเสียชีวิต หากมีพันธมิตรอื่นอยู่ จะสร้าง「ลูกแห่งน้ำ」ที่ตำแหน่งเดิม"
  },
  State_36092_Name = {
    Text = "รับเนื้อ"
  },
  State_36093_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 1 หน่วย จะลดระดับลง 1 ขั้น เมื่อระดับลดลงเหลือ 0 หลังจากจบเทิร์นของมอนสเตอร์ จะเรียก「บุตรแห่งน้ำ」1 ตัว และฟื้นฟู [DescArg1] ขั้นของ「ผู้เป็นที่พักของน้ำ」 โดย「บุตรแห่งน้ำ」สามารถมีได้สูงสุด 4 ตัว."
  },
  State_36093_Name = {
    Text = "เจ้าของน้ำ"
  },
  State_36094_Desc = {
    Text = "ทุกครั้งที่สูญเสียพลังชีวิต 1 หน่วย จะลดลง 1 ระดับ เมื่อจำนวนระดับเป็น 0 จะเรียก 「ลูกแห่งจิตวิญญาณ」 1 ตัว และได้รับ [DescArg1] ระดับของ 「ซานฮูเจี้ยน」 ใหม่ สูงสุดสามารถมีได้ 4 ตัว."
  },
  State_36094_Name = {
    Text = "ผู้รับวิญญาณ"
  },
  State_3609_Name = {
    Text = "ในการต่อสู้กับผู้นำ สามารถใช้ได้ 2 ครั้ง และหลังจากใช้ครั้งแรกจะกลับเข้ามือ การ์ดที่ถูกจั่วใหม่ในเทิร์นนี้จะลดการใช้พลังการคำนวณลง 1"
  },
  State_36111_Desc = {
    Text = "หลังจากเสียชีวิต ให้เพิ่มการ์ด「ซานฟองน้ำ」1 ใบเข้าสู่มือของผู้เล่น。"
  },
  State_36111_Name = {
    Text = "ปะการังเพิ่มจำนวน"
  },
  State_3611_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์พассив12"
  },
  State_3611_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์พассив12"
  },
  State_3611_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์พассив12"
  },
  State_36124_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะได้รับ [Layer] จุดความเสียหาย และลดจำนวนชั้นของ「การเสียสละ」ลง 50%。"
  },
  State_36124_Name = {
    Text = "<BlueKeyWord:การเสียสละ>"
  },
  State_3612_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์แบบพาสซีฟ13"
  },
  State_3612_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์แบบพาสซีฟ13"
  },
  State_3612_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์แบบพาสซีฟ13"
  },
  State_36136_Name = {
    Text = "ขณะอยู่ในมือ, ทุกครั้งที่เล่นการ์ดอื่น 1 ใบ, จะรับ [StateArg1] ความเสียหายบริสุทธิ์<FixedDamage:>."
  },
  State_3613_Desc = {
    Text = "สถานะ@มอนสเตอร์ตัวอย่างในบทนำที่เป็นพาสซีฟ10"
  },
  State_3613_Name = {
    Text = "สถานะ@มอนสเตอร์ตัวอย่างในบทนำที่เป็นพาสซีฟ10"
  },
  State_3613_WeaponDesc = {
    Text = "สถานะ@มอนสเตอร์ตัวอย่างในบทนำที่เป็นพาสซีฟ10"
  },
  State_3614_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive11"
  },
  State_3614_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive11"
  },
  State_3614_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์Passive11"
  },
  State_36152_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะได้รับความเสียหายตามจำนวนชั้นที่เท่ากัน จากนั้นจะลดจำนวนชั้นของ <SacrificeKeyWord:บูชายัญ> ลง 50% บูชายัญจะถูกถ่ายโอนไปยังการต่อสู้ครั้งถัดไป。"
  },
  State_36152_Name = {
    Text = "<SacrificeKeyWord:การเสียสละ>"
  },
  State_3615_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์พาสซีฟ16"
  },
  State_3615_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์พาสซีฟ16"
  },
  State_3615_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์พาสซีฟ16"
  },
  State_3616_Desc = {
    Text = "สถานะ@มอนสเตอร์เริ่มต้น14"
  },
  State_3616_Name = {
    Text = "สถานะ@มอนสเตอร์เริ่มต้น14"
  },
  State_3616_WeaponDesc = {
    Text = "สถานะ@มอนสเตอร์เริ่มต้น14"
  },
  State_36173_Name = {
    Text = "สามารถเข้าร่วมการต่อสู้กับบอสได้ [DescArg1] ครั้ง"
  },
  State_36174_Name = {
    Text = "(เหลืออีก [Layer] ครั้ง)"
  },
  State_3617_Desc = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะติดตัว15"
  },
  State_3617_Name = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะติดตัว15"
  },
  State_3617_WeaponDesc = {
    Text = "สถานะ@บทนำมอนสเตอร์ทักษะติดตัว15"
  },
  State_36182_Name = {
    Text = "ได้รับโล่ [DescArg1]% (<Block:[DescArg2]>) ของพลังชีวิตสูงสุดและฟื้นฟูชีวิตในปริมาณเท่ากัน โล่จะเพิ่มขึ้นตามชีวิตที่เสียไป"
  },
  State_3618_Desc = {
    Text = "เมื่อได้รับความเสียหายจริงๆ จะได้รับโล่。"
  },
  State_3618_Name = {
    Text = "บัฟเฟอร์"
  },
  State_3618_WeaponDesc = {
    Text = "เมื่อได้รับความเสียหายจริงๆ จะได้รับโล่。"
  },
  State_36196_Desc = {
    Text = "ความเสียหายจากการ「การโจมตี」ของโรแทนเพิ่มขึ้น 30%。"
  },
  State_36196_Name = {
    Text = "คมกระบี่ที่ไม่ถูกรั้งไว้"
  },
  State_3619_Desc = {
    Text = "สถานะ@นักเต้นเพลิงเขียว การป้องกันจากการโจมตี"
  },
  State_3619_Name = {
    Text = "สถานะ@นักเต้นเพลิงเขียว การป้องกันจากการโจมตี"
  },
  State_3619_WeaponDesc = {
    Text = "สถานะ@นักเต้นเพลิงเขียว การป้องกันจากการโจมตี"
  },
  State_3620_Desc = {
    Text = "ทุกครั้งที่ได้รับการ์ดอาการ จะทำให้พลังชีวิตสูงสุดเพิ่มขึ้น [Arg1] หน่วย。"
  },
  State_3621_Desc = {
    Text = "สาวกแห่งจุดเริ่มต้นทุกครั้งที่เล่นการ์ด 1 ใบ จะจับการ์ด [StateArg1] ใบ และกระตุ้นให้ศัตรูทั้งหมดถูกพิษ 5%。"
  },
  State_3621_Name = {
    Text = "หลงใหลลืมสูญ"
  },
  State_3621_WeaponDesc = {
    Text = "สาวกแห่งต้นกำเนิดทุกครั้งที่ใช้การ์ด 1 ใบ จับการ์ด [StateArg1] ใบ"
  },
  State_3622_Desc = {
    Text = "เสริมสร้างผลของทักษะของ「ผู้ล่ากะโหลกคลั่งไคล้」และ「ผู้ตาย」 ในแต่ละรอบเริ่มต้นจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย และแต่ละชั้นของ「เครื่องหมายล่าสัตว์」จะเพิ่มขึ้นอีก [StateArg1] หน่วย。"
  },
  State_3622_Name = {
    Text = "เครื่องหมายล่าสัตว์"
  },
  State_36242_Desc = {
    Text = "หลังจากเริ่มการต่อสู้ จะได้รับโล่ [StateArg1] คะแนน เมื่อชีวิตลดลง 「ทารกศักดิ์สิทธิ์」จะตื่นและเริ่มร้องไห้。"
  },
  State_36242_Name = {
    Text = "หลับลึก"
  },
  State_3624_Desc = {
    Text = "สถานะ@ผู้รู้การวิเคราะห์การโจมตีพลังลดลง"
  },
  State_3624_Name = {
    Text = "สถานะ@ผู้รู้การวิเคราะห์การโจมตีพลังลดลง"
  },
  State_3625_Desc = {
    Text = "เมื่อคุณมีโล่ ความเสียหายที่สร้างจะเพิ่มขึ้น [Arg1] เมื่อโล่ของคุณสูงกว่าพลังชีวิตปัจจุบัน ความเสียหายที่สร้างจะเพิ่มขึ้นอีก [Arg2]。"
  },
  State_36263_Desc = {
    Text = "ไม่ได้รับความเสียหายอีกต่อไป กำลังเตรียมปลดปล่อย「เมล็ดแห่งการบังเกิด」。"
  },
  State_36263_Name = {
    Text = "ภูมิคุ้มกัน"
  },
  State_3628_Name = {
    Text = "สถานะ@ใช้แล้วทำลายการป้องกัน"
  },
  State_3629_Name = {
    Text = "ดึงการ์ด 2 ใบ"
  },
  State_3630_Name = {
    Text = "เพิ่ม 2 ระดับของ<VulnerabilityIconKeywords:ความเสียหายเพิ่ม> ให้กับศัตรูทั้งหมด"
  },
  State_36315_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ได้รับ [Layer] พละกำลัง."
  },
  State_36315_Name = {
    Text = "มอนเอน"
  },
  State_3631_Name = {
    Text = "ได้รับพลังการคำนวณ 2 หน่วย"
  },
  State_3632_Name = {
    Text = "ได้รับ <Energy:[DescArg1]> คะแนนความคลั่ง"
  },
  State_36332_Desc = {
    Text = "เมื่อเริ่มต้นทุกๆ รอบ ให้เลือกได้รับ 1 ชั้นของพลังของแม่พระ หรือใช้พลังของแม่พระเพื่อรับความช่วยเหลือ 1 ครั้งจากเมอร์ฟี่。"
  },
  State_36332_Name = {
    Text = "พลังของแม่พระ"
  },
  State_36334_Desc = {
    Text = "เมื่อสิ้นสุดแต่ละรอบ คุณจะได้รับหนวดสัมผัส 1 ชิ้น。"
  },
  State_36334_Name = {
    Text = "การเรียกของสกรูอัน"
  },
  State_3633_Name = {
    Text = "ใช้ 2 ชั้นของ<WeaknessIconKeywords:อ่อนแอ> ให้กับศัตรูทั้งหมด"
  },
  State_36346_Desc = {
    Text = "เมื่อชีวิตลดลงถึง 0 ให้เปลี่ยนชีวิตเป็น 1 หน่วย ไม่ได้รับความเสียหายอีกต่อไป เตรียมปลดปล่อย「เมล็ดพันธุ์แห่งการกำเนิด」。"
  },
  State_36346_Name = {
    Text = "เมล็ดพันธุ์แห่งการกำเนิด"
  },
  State_3634_Name = {
    Text = "เพิ่มการ์ด 2 ใบ <DerivativeCardKeywords_4:「แรงบันดาลใจ」> ลงในกองไพ่ที่สุ่ม"
  },
  State_3635_Name = {
    Text = "ตัวปลุกอื่นได้รับ <Energy:[DescArg1]> คะแนนความคลั่ง"
  },
  State_36360_Desc = {
    Text = "เมื่อเริ่มต้นรอบ มีโอกาส [DescArg1]% ที่จะได้รับ 1 ระดับของหนวดสัมผัส และหากเกิน 100% จะสามารถได้รับหลายระดับ"
  },
  State_36360_Name = {
    Text = "เส้นทางกลับสู่ทะเล"
  },
  State_36361_Desc = {
    Text = "เมื่อปรากฏตัว ผู้เล่นฝ่ายเดียวกันคนอื่นจะได้รับ [Layer] คะแนนพละกำลัง。"
  },
  State_36361_Name = {
    Text = "การเปลี่ยนแปลงของเทพ"
  },
  State_3636_Desc = {
    Text = "สถานะ@สิ่งสร้างล่อลวงกระดิ่งลมเริ่มทำงาน"
  },
  State_3636_Name = {
    Text = "สถานะ@สิ่งสร้างล่อลวงกระดิ่งลมเริ่มทำงาน"
  },
  State_3637_Desc = {
    Text = "เมื่อชีวิตของคุณต่ำกว่า 25% และยังไม่ตาย จะฟื้นฟูชีวิตทันที [Arg1] คะแนน เมื่อทำงาน 3 ครั้งจะไร้ผลถาวร。"
  },
  State_3637_Name = {
    Text = "☆อาหารฉุกเฉิน☆"
  },
  State_3638_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะมีภูมิคุ้มกันต่อความเสียหายและลดลง 1 สะสม."
  },
  State_3638_Name = {
    Text = "<ParcloseColour: บาเรีย>"
  },
  State_3638_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับลดลง 99% และลดลง 1 สะสมทุกครั้งที่ได้รับความเสียหาย 1 ครั้ง."
  },
  State_3639_Desc = {
    Text = "เมื่อรามอน่าสร้างความเสียหาย จะได้รับพลังการคำนวณ [StateArg1]."
  },
  State_3639_Name = {
    Text = "ปรัชญาที่สาม"
  },
  State_3639_WeaponDesc = {
    Text = "เมื่อรามอน่าสร้างความเสียหาย จะได้รับพลังการคำนวณ [StateArg1]."
  },
  State_3641_Desc = {
    Text = "ที่ \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" เลือกการ์ดหนึ่งใบ ลดพลังการคำนวณลง 1 หน่วย"
  },
  State_3641_Name = {
    Text = "สถานะ@บทที่สอง_การสะท้อน_ผล"
  },
  State_3641_WeaponDesc = {
    Text = "ที่โหนด \"หุ่นขี้ผึ้งที่ยังไม่เสร็จ\" เพิ่มระดับของการ์ด+1"
  },
  State_3642_Desc = {
    Text = "ทุกครั้งที่คุณสูญเสียชีวิต จะได้รับ [Arg1] ชั้นของการโต้กลับ หากเป็นการทริกเกอร์ครั้งที่ 3 ในรอบเดียว จะสร้างความเสียหายจากการโต้กลับ 1 ครั้งให้กับศัตรูทุกตัว。"
  },
  State_3642_Name = {
    Text = "นาฬิกาพกของคนเก่า"
  },
  State_3646_Desc = {
    Text = "พลังชีวิตไม่สามารถลดลงต่ำกว่า 1 ได้ เมื่อได้รับความเสียหายถึงตาย จะเปลี่ยนเจตนาเป็นการดิ้นรนในห้วงวิกฤต 【การดิ้นรนในห้วงวิกฤต】：ฟื้นฟู HP สูงสุด 100% พละกำลังเพิ่มเป็นสองเท่า และเสริมสร้างทักษะถัดไป。"
  },
  State_3646_Name = {
    Text = "การดิ้นรนในห้วงวิกฤต"
  },
  State_3647_Name = {
    Text = "สิ่งสร้างการนับจำนวนบันทึกอาร์คานา"
  },
  State_3648_Desc = {
    Text = "ทีมเดียว：ผลการฟื้นฟูชีวิตของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> 。เมื่อเริ่มต้นรอบ จะได้รับพละกำลังชั่วคราวและโล่เท่ากับความเสียชีวิตที่สูญเสียไปในรอบที่แล้ว <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3648_WeaponDesc = {
    Text = "ผู้สวมใส่ผลการฟื้นฟูชีวิตเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> 。เมื่อเริ่มต้นรอบ จะได้รับพละกำลังชั่วคราวและโล่เท่ากับความเสียชีวิตที่สูญเสียไปในรอบที่แล้ว <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3649_Desc = {
    Text = "เมื่อทีมมีผู้ปลุกตื่นอาชีพ【อัลตร้า】เพิ่มขึ้น ทุกคนจะมีพลังชีวิตสูงสุด(ยังไม่เสร็จสิ้น) การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_3649_Name = {
    Text = "มิติพิเศษ"
  },
  State_3649_WeaponDesc = {
    Text = "เมื่อทีมมีผู้ปลุกตื่นอาชีพ【อัลตร้า】เพิ่มขึ้น พลังชีวิตสูงสุด (ยังไม่เสร็จสิ้น),การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_3651_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_3651_Name = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_3651_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_3652_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนการ์ดที่เล่นในรอบที่แล้วเกิน [StateArg1] ใบ จะจั่วการ์ดเพิ่ม [StateArg2] ใบ"
  },
  State_3652_Name = {
    Text = "ถุงมือเวทมนตร์สิ่งสร้าง"
  },
  State_3652_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนการ์ดที่เล่นในรอบที่แล้วเกิน [StateArg1] ใบ จะจั่วการ์ดเพิ่ม [StateArg2] ใบ"
  },
  State_3653_Name = {
    Text = "สิ่งสร้างธงรบที่ชำรุด2"
  },
  State_3654_Desc = {
    Text = "หลังจากเริ่มต้นรอบ จะได้รับ [Layer]% อัตราการโจมตีคริติคอลชั่วคราว。"
  },
  State_3654_Name = {
    Text = "ทำนองขับกังวาน"
  },
  State_3654_WeaponDesc = {
    Text = "หากไม่เสียชีวิตจนถึงรอบถัดไป อัตราการโจมตีคริติคอลในรอบถัดไป +[StateArg1]%。"
  },
  State_3656_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อถูกทำลาย จะฟื้นฟูเลือดและเริ่มต่อสู้ในรูปร่างที่แท้จริง。"
  },
  State_3656_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_3658_Desc = {
    Text = "เมื่อเล่นไพ่ใบสุดท้ายในมือ จั่วไพ่ 2 ใบ ต่อเทิร์นสามารถทริกเกอร์ได้สูงสุด 2 ครั้ง"
  },
  State_3659_Name = {
    Text = "สถานะ@อัตราและผลของคริติคอลเพิ่มขึ้น"
  },
  State_36613_Name = {
    Text = "สถานะ@เครื่องประดับกลไก การนับจำนวนการปรากฏของเทพ"
  },
  State_3661_Desc = {
    Text = "ความเสียหายที่ได้รับจะเพิ่มระดับการหลอมกร่อนลึก"
  },
  State_3661_Name = {
    Text = "ความเสียหายที่ได้รับจะเพิ่มระดับชั้นของการหลอมกร่อน"
  },
  State_3661_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับจะเพิ่มระดับการหลอมกร่อนลึก"
  },
  State_3662_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_3662_Name = {
    Text = "ดาเมจคริติคอล"
  },
  State_3662_WeaponDesc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_36631_Desc = {
    Text = "ทุกครั้งที่ปล่อยระเบิดพลังจะเพิ่ม 1 ชั้นของ「กำเนิด」 ทุกชั้นของกำเนิดจะได้รับ [StateArg1] หน่วยพละกำลัง สูงสุด 5 ชั้น。"
  },
  State_36631_Name = {
    Text = "ผู้ตั้งครรภ์ปลอม"
  },
  State_36635_Desc = {
    Text = "ทุกครั้งที่ปล่อยระเบิดพลังจะเพิ่มขึ้น 1 ชั้นของ「กำเนิด」ทุกชั้นจะได้รับ [StateArg1] หน่วยพละกำลัง สูงสุด 5 ชั้น。"
  },
  State_36635_Name = {
    Text = "การลงมาครั้งสุดท้ายของลีมูเรีย"
  },
  State_36636_Desc = {
    Text = "เมื่อถึงระดับ 5 จะปล่อย「ด้วยเกียรติแห่งเลมูเรีย!」สร้างความเสียหายสูงและเรียกคลัน。"
  },
  State_36636_Name = {
    Text = "กำเนิด"
  },
  State_36637_Desc = {
    Text = "เมื่อถึงระดับ 5 จะปล่อย「เพื่อลีมูเรีย!」สร้างความเสียหายสูงและเรียกคลัน。"
  },
  State_36637_Name = {
    Text = "กำเนิด"
  },
  State_3663_Desc = {
    Text = "หลังจากเล่นการ์ดครั้งแรกในแต่ละรอบ ให้นำ「การโจมตี」หนึ่งใบจากกองการ์ดร่างกายที่ปลุกขึ้นมาใส่ไว้ในมือ"
  },
  State_3664_Desc = {
    Text = "หลังจากใช้งานจะได้รับความคลั่ง 5 คะแนน。"
  },
  State_3664_Name = {
    Text = "การระลึกถึง"
  },
  State_3664_WeaponDesc = {
    Text = "หลังจากใช้งานจะได้รับความคลั่ง 5 คะแนน。"
  },
  State_3665_Desc = {
    Text = "เมื่อการหลอมรวมของตัวอ่อนถึงขีดจำกัดแล้ว ให้นำ「ตัวอ่อน」หนึ่งใบเข้าสู่มือ."
  },
  State_3665_Name = {
    Text = "<EmbryoFusionIconKeywords:การหลอมรวมของตัวอ่อน>"
  },
  State_3666_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] %。"
  },
  State_3666_Name = {
    Text = "อัตราคริติคอล"
  },
  State_3666_WeaponDesc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] %。"
  },
  State_36670_Name = {
    Text = "สถานะ@เครื่องประดับ จำนวนการพัฒนาเพิ่ม"
  },
  State_36670_WeaponDesc = {
    Text = "ผู้สวมใส่จะได้รับอาลีมัส 3 จุดเมื่อสิ้นสุดเทิร์น หากการชาร์จความคลั่งของผู้สวมใส่มากกว่า 10 จะได้รับอาลีมัสเพิ่มเติม 2 จุด。"
  },
  State_3667_Desc = {
    Text = "ทีมเดียว: การโต้กลับที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg4]%> หลังจากผู้สวมใส่เล่นการ์ด จะได้รับการโต้กลับเท่ากับพลังป้องกันของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> สูงสุด 2 ครั้งต่อรอบ หากเข้าสู่มิติพิเศษ ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg2]> หน่วย หลังจากปล่อยระเบิดพลัง ทุกศัตรูจะสูญเสียพละกำลังชั่วคราวเท่ากับพลังป้องกันของผู้สวมใส่ <WeaponEffect_Num:[StateArg3]%>。"
  },
  State_3667_WeaponDesc = {
    Text = "ผู้สวมใส่ทำให้<RetaliateIconKeywords:การโต้กลับ> เพิ่มขึ้น <WeaponEffect_Num:[StateArg4]%> หลังจากผู้สวมใส่เล่นการ์ด จะได้รับ <WeaponEffect_Num:[Counterattack:DescArg1]> คะแนน<RetaliateIconKeywords:การโต้กลับ> แต่ละรอบสามารถทริกเกอร์ได้สูงสุด 2 ครั้ง หากเข้าสู่มิติพิเศษ ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg2]> หน่วยอาลีมัส หลังจากปล่อยระเบิดพลัง ทุกศัตรูจะลดพละกำลังชั่วคราวลง <WeaponEffect_Num:[Power:DescArg2]> หน่วย。"
  },
  State_3668_Desc = {
    Text = "สถานะ@สวนปริศนา: ตัวบ่งชี้ผู้พิทักษ์"
  },
  State_3668_Name = {
    Text = "สถานะ@สวนปริศนา: ตัวบ่งชี้ผู้พิทักษ์"
  },
  State_3668_WeaponDesc = {
    Text = "สถานะ@สวนปริศนา: ตัวบ่งชี้ผู้พิทักษ์"
  },
  State_3669_Desc = {
    Text = "ภูมิคุ้มกันสภาพอ่อนแอ เปราะบาง และบาดเจ็บง่าย เป็นเวลา [Layer] เทิร์น."
  },
  State_3669_Name = {
    Text = "<BlessingColour: พร>"
  },
  State_3669_WeaponDesc = {
    Text = "[Layer] ภายในรอบนี้จะไม่สามารถถูกทำให้ติดสถานะลบได้。"
  },
  State_36710_Name = {
    Text = "จันทร์ค่อนดวงร่ายรำ"
  },
  State_3673_Desc = {
    Text = "เมื่อหยิบ ให้เลือกการ์ด 2 ใบแล้วลบ และได้รับพละกำลัง [StateArg1]。"
  },
  State_3673_Name = {
    Text = "สิ่งสร้างดาวดำเพลิงจาง"
  },
  State_3674_Desc = {
    Text = "เมื่อจบเทิร์น ลดความคลั่งของร่างกายที่ตื่นขึ้นลง 10 หน่วย"
  },
  State_3674_Name = {
    Text = "การล้างผลาญ"
  },
  State_3674_WeaponDesc = {
    Text = "เมื่อจบเทิร์น ลดความคลั่งของร่างกายที่ตื่นขึ้นลง 10 หน่วย"
  },
  State_3675_Name = {
    Text = "ดึงจำนวนไพ่ที่ถูกทิ้ง + 1 ใบ"
  },
  State_3676_Desc = {
    Text = "ในเทิร์นของฝ่ายตรงข้าม ลดความเสียหาย [Layer] %"
  },
  State_3676_Name = {
    Text = "ระวัง"
  },
  State_3676_WeaponDesc = {
    Text = "ในเทิร์นของทีมเรา มอนสเตอร์ได้รับ [Layer]% การลดความเสียหาย"
  },
  State_3677_Desc = {
    Text = "เพิ่มการป้องกัน [Layer]%。"
  },
  State_3677_Name = {
    Text = "การเพิ่มค่าป้องกันชั่วคราว (%)"
  },
  State_3677_WeaponDesc = {
    Text = "เพิ่มการป้องกัน [Layer]%。"
  },
  State_36781_Desc = {
    Text = "เมื่อพละกำลังลดลง จะลดลงเพียง 50% ของระดับเท่านั้น。"
  },
  State_36781_Name = {
    Text = "ความต้องการที่กระหายในเนื้อหนัง"
  },
  State_3678_Name = {
    Text = "สถานะ @ เหตุการณ์สิ่งสร้าง1"
  },
  State_36797_Desc = {
    Text = "ภายในรอบนี้ ความเสียหายจากหนวดสัมผัสลดลง [Layer] จุด."
  },
  State_36797_Name = {
    Text = "ความเสียหายจากหนวดลดลง"
  },
  State_3679_Name = {
    Text = "สถานะ@เหตุการณ์สิ่งสร้าง2"
  },
  State_3680_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย 1 ครั้ง ให้ใส่ [Arg1] ชั้นพิษแก่เป้าหมาย หากจำนวนการกระตุ้นสะสมในศึกนี้ถึง 25 ครั้ง จะทำให้ศัตรูทั้งหมดติดพิษทันที。"
  },
  State_3681_Desc = {
    Text = "เมื่อทำความเสียหายที่ไม่ถูกสกัดกั้น, จะใส่ [DescArg1] ชั้น<BrokenCard:ทำลายในที่มืด> ลงบน「การ์ดคำสั่ง」แบบสุ่ม 2 ใบ."
  },
  State_3681_Name = {
    Text = "เจนกินการตื่นรู้!"
  },
  State_3681_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_3682_Desc = {
    Text = "เมื่อพลังชีวิตลดลง 10% ผู้ปลุกตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย และเมื่อเสียชีวิตจะเพิ่มความเสียหายจากหนวดสัมผัส。"
  },
  State_3682_Name = {
    Text = "เงินใจที่ฝังลึก"
  },
  State_3682_WeaponDesc = {
    Text = "เมื่อพลังชีวิตลดลง 10% ผู้ปลุกตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย และเมื่อเสียชีวิตจะเพิ่มความเสียหายจากหนวดสัมผัส。"
  },
  State_3683_Desc = {
    Text = "ทีมเดียว: การรักษาที่เกิดจากการ์ดคำสั่งของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> ก่อนที่ผู้สวมใส่จะปล่อย「ระเบิดพลัง」 ร่างกายที่ตื่นขึ้นอื่นจะได้รับ <WeaponEffect_Num:[StateArg1]> หน่วยของอาลีมัส หากฝ่ายเราตกอยู่ในสถานะ<VulnerabilityIconKeywords:เปราะบาง> ผลจะเพิ่มเป็นสองเท่า。"
  },
  State_3683_WeaponDesc = {
    Text = "การรักษาที่เกิดจากการ์ดคำสั่งของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> ก่อนที่ผู้สวมใส่จะปล่อยระเบิดพลัง ร่างกายที่ตื่นขึ้นอื่นจะได้รับ <WeaponEffect_Num:[StateArg1]> หน่วยของอาลีมัส หากฝ่ายเราตกอยู่ในสถานะ<VulnerabilityIconKeywords:เปราะบาง> ผลจะเพิ่มเป็นสองเท่า。"
  },
  State_3684_Desc = {
    Text = "หลังจากรับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเจตนาเป็นบุปผานิรันดร์ และใช้ชุดทักษะที่เน้นการป้องกัน。"
  },
  State_3684_Name = {
    Text = "บุปผานิรันดร์"
  },
  State_3684_WeaponDesc = {
    Text = "หลังจากรับความเสียหาย 1 จุด จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเป็นโหมดการป้องกัน。"
  },
  State_3685_Desc = {
    Text = "เมื่อดึงการ์ดจะสูญเสียพลังการคำนวณ 1 หน่วย และดึงการ์ด 1 ใบ。"
  },
  State_3685_Name = {
    Text = "สับสน"
  },
  State_3685_WeaponDesc = {
    Text = "เมื่อดึงการ์ดจะสูญเสียพลังการคำนวณ 1 หน่วย และดึงการ์ด 1 ใบ。"
  },
  State_3686_Desc = {
    Text = "เมื่อดึงการ์ดจะสูญเสียพลังการคำนวณ 1 หน่วย และดึงการ์ด 1 ใบ。"
  },
  State_3686_Name = {
    Text = "มิติผนึก"
  },
  State_3686_WeaponDesc = {
    Text = "เมื่อดึงการ์ดจะสูญเสียพลังการคำนวณ 1 หน่วย และดึงการ์ด 1 ใบ。"
  },
  State_36884_Desc = {
    Text = "คำสาบานครั้งสุดท้ายของการต่อสู้นี้จะไม่สามารถรับโล่ได้จากการทริกเกอร์การต่อต้านความตายอีก"
  },
  State_36884_Name = {
    Text = "คำปฏิญาณสุดท้าย"
  },
  State_3688_Desc = {
    Text = "เมื่อเล่นการ์ดที่ใช้พลังการคำนวณมากกว่าการ์ดใบก่อนหน้าติดต่อกัน 2 ครั้ง จะได้รับพลังการคำนวณ 2 หน่วย。"
  },
  State_3688_Name = {
    Text = "สิ่งสร้างบันทึกอาร์คานา"
  },
  State_3688_WeaponDesc = {
    Text = "เมื่อเล่นการ์ดที่ใช้พลังการคำนวณมากกว่าการ์ดใบก่อนหน้าติดต่อกัน 2 ครั้ง จะได้รับพลังการคำนวณ 2 หน่วย。"
  },
  State_3689_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ความชำนาญดินแดนเพิ่มขึ้น 30. เมื่อไม่อยู่ในสถานะลบ ความชำนาญดินแดนจะเพิ่มขึ้นเป็น 100。"
  },
  State_3692_Desc = {
    Text = "การ์ดลึกลับที่มีพันท่าทาง เลือกสิ่งที่คุณต้องการมากที่สุด。"
  },
  State_3692_Name = {
    Text = "<CardKeyWord:พันหน้ามายา>"
  },
  State_3692_WeaponDesc = {
    Text = "การ์ดลึกลับที่มีพันท่าทาง เลือกสิ่งที่คุณต้องการมากที่สุด。"
  },
  State_3693_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 25%。หลังจากทำการฟื้นฟู HP แล้ว มีโอกาสฟื้นฟู HP เพิ่มอีก 1 ครั้ง โอกาสเท่ากับอัตราการโจมตีคริติคอลของผู้ที่ทำการฟื้นฟู。"
  },
  State_3693_Name = {
    Text = "สถานะ@ความฝันลวงกุญแจเงิน：การรักษาคริติคอล"
  },
  State_3696_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย 1 ครั้ง จะได้รับระวังภัย [Arg1] หน่วยในรอบนี้ เมื่อเริ่มต้นรอบ จะได้รับพละกำลัง 1 หน่วยในรอบนี้สำหรับทุกๆ 3 คะแนนโล่ที่เหลืออยู่。"
  },
  State_3696_Name = {
    Text = "ลูกตุ้มแห่งกาล「ซ่อนเร้น」"
  },
  State_3697_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วไพ่ 1 ใบ เมื่อเล่นไพ่ที่มีพลังเดียวกับไพ่ก่อนหน้า 2 ครั้งติดต่อกัน จะจั่วไพ่เพิ่มอีก 1 ใบ。"
  },
  State_3698_Desc = {
    Text = "หลังจากใช้งานแล้ว ให้เพิ่มสำเนาของการ์ด [StateArg1] ใบลงในพื้นที่<DimensionalSpaceIconKeywords:มิติพิเศษ>ชั่วคราว。"
  },
  State_3698_Name = {
    Text = "<Rune_13:การพับผ่าน>"
  },
  State_3699_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3700_Desc = {
    Text = "เพิ่มพลังโจมตีขึ้น [Layer]%."
  },
  State_3700_Name = {
    Text = "ชั่วคราวเพิ่มเปอร์เซ็นต์พลังโจมตี"
  },
  State_3700_WeaponDesc = {
    Text = "เพิ่มพลังโจมตีขึ้น [Layer]%."
  },
  State_3702_Desc = {
    Text = "สถานะ@การเปลี่ยนแปลงทั่วไปพลังชีวิตสูงสุด"
  },
  State_3702_Name = {
    Text = "สถานะ@การเปลี่ยนแปลงทั่วไปพลังชีวิตสูงสุด"
  },
  State_3702_WeaponDesc = {
    Text = "สถานะ@การเปลี่ยนแปลงทั่วไปพลังชีวิตสูงสุด"
  },
  State_3703_Name = {
    Text = "สถานะ@บทที่สี่การสะท้อน@มีผลในรอบถัดไปจั่วไพ่ 2 ใบ"
  },
  State_3704_Desc = {
    Text = "ขอบเขตเชี่ยวชาญเพิ่มขึ้น 30. เมื่อเก็บให้เลือกสิ่งสร้างหนึ่งชิ้นแล้วเปลี่ยนเป็นสิ่งสร้างแบบสุ่ม."
  },
  State_3705_Name = {
    Text = "การตื่นพลังแห่งทะเลจันทร์ 3"
  },
  State_3707_Desc = {
    Text = "หลังเริ่มการต่อสู้ จะสับเปลี่ยนสำเนาแบบชั่วคราวจำนวน [StateArg1] ใบเข้าไปในกองไพ่ที่สุ่ม โดยการ์ดต้นฉบับและการ์ดกระจกเงาทั้งหมดจะได้รับการเก็บรักษา。"
  },
  State_3707_Name = {
    Text = "<Rune_8:กระจก>"
  },
  State_3708_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์นคู่ การ์ดในมือที่เหลือแต่ละใบจะทำให้คุณได้รับพลังการคำนวณ 1 หน่วยในเทิร์นถัดไป"
  },
  State_3708_Name = {
    Text = "สิ่งสร้างยุคก่อนบทที่ 2"
  },
  State_3708_WeaponDesc = {
    Text = "เมื่อสิ้นสุดเทิร์นคู่ การ์ดในมือที่เหลือแต่ละใบจะทำให้คุณได้รับพลังการคำนวณ 1 หน่วยในเทิร์นถัดไป"
  },
  State_3709_Desc = {
    Text = "เมื่อสิ้นสุดรอบเลขคี่ แต้มพลังการคำนวณที่เหลืออยู่แต่ละแต้มจะทำให้คุณได้รับการจั่วไพ่ 1 ใบในรอบถัดไป"
  },
  State_3709_Name = {
    Text = "สิ่งสร้างบทแรกของยุคโบราณ"
  },
  State_3709_WeaponDesc = {
    Text = "เมื่อสิ้นสุดรอบเลขคี่ แต้มพลังการคำนวณที่เหลืออยู่แต่ละแต้มจะทำให้คุณได้รับการจั่วไพ่ 1 ใบในรอบถัดไป"
  },
  State_3711_Desc = {
    Text = "การกระทำแต่ละครั้งทำให้เกิด [Layer] เลือดออก"
  },
  State_3711_Name = {
    Text = "เลือดกระเซ็น"
  },
  State_3711_WeaponDesc = {
    Text = "การกระทำแต่ละครั้งจะทำให้เกิด [Layer] การเลือดออก การรักษาสามารถลดชั้นเลือดออกลงครึ่งหนึ่งได้。"
  },
  State_3712_Desc = {
    Text = "ใช้การ์ดแล้วจะถูกใช้ทิ้ง สร้างความเสียหายและการป้องกัน 3 เท่าจากการ์ดคำสั่ง เป็นเวลา 1 รอบ"
  },
  State_3712_Name = {
    Text = "การละลาย"
  },
  State_3714_Desc = {
    Text = "หลังจากใช้งานจะได้รับโล่ [StateArg1] คะแนน。"
  },
  State_3714_Name = {
    Text = "<Rune_6:ผนังเหล็ก>"
  },
  State_3716_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_3716_Name = {
    Text = "อัตราคริติคอล"
  },
  State_3719_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้ จะทำให้หนวดสัมผัสโต้กลับแหล่งที่มาของความเสียหาย คงอยู่ [Layer] รอบ."
  },
  State_3719_Name = {
    Text = "สายเลือดนอกรีต"
  },
  State_3720_Desc = {
    Text = "เพิ่มความสามารถในการป้องกัน [Layer] หน่วย。"
  },
  State_3720_Name = {
    Text = "ความสามารถในการป้องกันทั่วไปเพิ่มขึ้น"
  },
  State_3720_WeaponDesc = {
    Text = "เพิ่มความสามารถในการป้องกัน [Layer] หน่วย。"
  },
  State_3721_Desc = {
    Text = "หลังจากใช้งานแล้วจะไม่เข้าสู่กองไพ่ทิ้ง แต่จะถูกนำออกจากสำรับไพ่。"
  },
  State_3721_Name = {Text = "ใช้"},
  State_3721_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_3722_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย จะเพิ่มความเสียหายจากหนวดสัมผัสชั่วคราว [StateArg1] สูงสุด 5 ครั้ง เมื่อชั้นเต็มจะสร้างหนวดสัมผัส 1 ชิ้น。"
  },
  State_3722_Name = {
    Text = "ไม้เท้าของสิ่งสร้างนักบวช"
  },
  State_3722_WeaponDesc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย จะเพิ่มความเสียหายจากหนวดสัมผัสชั่วคราว [StateArg1] สูงสุด 5 ครั้ง เมื่อสะสมถึงจำนวนสูงสุด จะสร้างหนวดสัมผัส 1 ชิ้น。"
  },
  State_3723_Name = {
    Text = "สิ่งสร้างกระจกดำมืด"
  },
  State_3724_Desc = {
    Text = "เมื่อเก็บจะสูญเสียสิ่งสร้างทั้งหมดที่เหลืออยู่ และได้รับสิ่งสร้างทองคำ 2 ชิ้นแบบสุ่ม。"
  },
  State_3726_Name = {
    Text = "ซากวิปริตสำราญเริง"
  },
  State_3728_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับการ์ด [โจมตี] หนึ่งใบ。"
  },
  State_3728_Name = {
    Text = "การกระโดดของวาฬการตื่นพลัง1"
  },
  State_3728_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับการ์ด [โจมตี] หนึ่งใบ。"
  },
  State_3730_Desc = {
    Text = "สถานะ@มอนสเตอร์หวานอมขมกลืนภาพลวงสีน้ำผึ้งแสนเศร้า"
  },
  State_3730_Name = {
    Text = "สถานะ@มอนสเตอร์หวานอมขมกลืนภาพลวงสีน้ำผึ้งแสนเศร้า"
  },
  State_3730_WeaponDesc = {
    Text = "สถานะ@มอนสเตอร์หวานอมขมกลืนภาพลวงสีน้ำผึ้งแสนเศร้า"
  },
  State_3731_Desc = {
    Text = "ทุกครั้งที่ทีมของเราซื้อของในร้านค้า จะจั่วการ์ดเพิ่ม 1 ใบในแต่ละรอบของการต่อสู้ครั้งถัดไป และได้รับพลังการคำนวณ 1 หน่วย。"
  },
  State_3732_Desc = {
    Text = "ทุก 3 รอบ จะได้รับหนวดสัมผัสชั่วคราว 3 หนวด ซึ่งหนวดสัมผัสนี้ไม่นับรวมกับขีดจำกัดของหนวดสัมผัส。"
  },
  State_3732_Name = {
    Text = "สิ่งสร้างไร้ชื่อที่มีแขนขา"
  },
  State_3732_WeaponDesc = {
    Text = "ทุก 3 รอบ จะได้รับหนวดสัมผัสชั่วคราว 3 หนวด ซึ่งหนวดสัมผัสนี้ไม่นับรวมกับขีดจำกัดของหนวดสัมผัส。"
  },
  State_3733_Desc = {
    Text = "เมื่อสิ้นสุดรอบเลขคี่ พลังการคำนวณที่เหลือจะเปลี่ยนเป็นการจั่วการ์ดเพิ่มในรอบถัดไป；เมื่อสิ้นสุดรอบคู่ ไพ่ในมือที่เหลือจะเปลี่ยนเป็นพลังการคำนวณเพิ่มในรอบถัดไป。"
  },
  State_3735_Name = {
    Text = "ระดับของสถานะ \"ถูกพิษ\" ของทีมเราลดลงครึ่งหนึ่ง"
  },
  State_3738_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น การหลอมรวมของตัวอ่อน +15% หากมี「ตัวอ่อน」ในมือ ฟื้นฟู [Arg1] ชีวิต。"
  },
  State_3738_Name = {
    Text = "ใบวินิจฉัยโรคระบาด"
  },
  State_3739_Name = {
    Text = "เครื่องประดับรูปแบบออร์แกนิกผล"
  },
  State_3739_WeaponDesc = {
    Text = "ผู้สวมใส่ปลดปล่อยระเบิดพลัง แล้วในรอบนี้ โล่และการรักษาประสิทธิภาพสูงจะเพิ่มขึ้นเป็นสองเท่า。"
  },
  State_3740_Name = {
    Text = "สถานะ@จำนวนครั้งการโจมตีวิญญาณปีศาจหวาน"
  },
  State_3741_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นที่ 3 ให้เพิ่มการ์ด 1 ใบ「เสียงสะท้อนจากอดีตกาล—ทิ้งไพ่ในมือทั้งหมด ชีวิตและโล่ในปัจจุบันกลับไปสู่สถานะเมื่อจบเทิร์นที่แล้ว เก็บรักษา ใช้」เข้าสู่มือ。"
  },
  State_3742_Desc = {
    Text = "หลังจากใช้งาน จะทำให้ศัตรูทุกตัวได้รับความเสียหายเพิ่ม [StateArg1] รอบ。"
  },
  State_3742_Name = {
    Text = "<Rune_1:ความเสียหายเพิ่ม>"
  },
  State_3743_Desc = {
    Text = "การ์ดใบที่ 6 ที่คุณเล่นในแต่ละรอบจะมีผลเป็น 2 ครั้ง"
  },
  State_3743_Name = {
    Text = "สิ่งสร้างดวงดาราแห่งน้ำเมา"
  },
  State_3744_Name = {
    Text = "สิ่งสร้างเมมฟิส: การนับกระจกพิธี"
  },
  State_3747_Name = {
    Text = "เลือกการ์ด 1 ใบจากกองจั่วไพ่เข้าสู่มือ"
  },
  State_3748_Name = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [DescArg1]%，ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [DescArg2]%"
  },
  State_3750_Name = {
    Text = "อัตราการโจมตีคริติคอลชั่วคราว +[DescArg1]%。ในสนามรบนี้ ความเสียหายพื้นฐานของ「คอขาดสะบั้น」และ「มายาพันหน้า」เพิ่มขึ้น 5%"
  },
  State_3751_Name = {
    Text = "ได้รับ [StateArg1] คะแนน<PowerIconKeywords:พละกำลัง>"
  },
  State_3752_Name = {
    Text = "ได้รับ <Posse:[DescArg1]> คะแนนพลังกุญแจเงิน。ได้รับ <Block:[Block:StateArg1]> คะแนนโล่"
  },
  State_3753_Desc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_3753_Name = {
    Text = "<RetainIconKeywords:เก็บไว้>"
  },
  State_3753_WeaponDesc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_3754_Desc = {
    Text = "เมื่อสร้างดาเมจสกิลกดใช้ จะเพิ่มความเสียหายจากหนวดสัมผัส [Arg1] หน่วยในรอบนี้ สูงสุดสามารถซ้อนทับได้ 3 ครั้ง เมื่อชั้นเต็มจะสร้างหนวดสัมผัส 1 ชิ้น และจะถูกลบออกเมื่อสิ้นสุดเทิร์น。"
  },
  State_3755_Desc = {
    Text = "ทีมเดียว：โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> การฟื้นฟูชีวิตเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ในตอนจบของเทิร์นที่เป็นเลขคี่ อัตราคริติคอลของผู้สวมใส่ + <WeaponEffect_Num:[StateArg2]%> และได้รับ <WeaponEffect_Num:[StateArg3]> อาลีมัส；ในตอนจบของเทิร์นที่เป็นเลขคู่ ความเสียหายคริติคอลของผู้สวมใส่ + <WeaponEffect_Num:[StateArg2]%> และได้รับ <WeaponEffect_Num:[StateArg4]> พลังงานกุญแจเงิน หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」จะทำให้การสะสมของเตาหลอมสีชาดเพิ่มขึ้น <WeaponEffect_Num:[StateArg5]%>。"
  },
  State_3755_WeaponDesc = {
    Text = "เพิ่มโล่ที่ผู้สวมใส่สร้างขึ้น <WeaponEffect_Num:[StateArg1]%> และเพิ่มการฟื้นฟูชีวิต <WeaponEffect_Num:[StateArg1]%> เมื่อสิ้นสุดรอบที่เป็นเลขคี่ อัตราคริติคอลของผู้สวมใส่ +<WeaponEffect_Num:[StateArg2]%> และได้รับ  <WeaponEffect_Num:[StateArg3]> คะแนนความคลั่ง; ในสิ้นสุดรอบที่เป็นเลขคู่ ความเสียหายคริติคอลของผู้สวมใส่ +<WeaponEffect_Num:[StateArg2]%> และได้รับ  <WeaponEffect_Num:[StateArg4]> พลังงานเงินกุญแจ. หากเขตปัจจุบันเป็น 「เนื้อเลือด」 เพิ่มขีดจำกัดการสะสมของเตาเผาผลาญสีเลือด <WeaponEffect_Num:[StateArg5]%>.。"
  },
  State_3757_Desc = {
    Text = "ทีมของเราได้รับ [StateArg1] ชั้นโล่ เมื่อเล่นการ์ด 1 ใบ และคงอยู่เป็นเวลา 1 รอบ"
  },
  State_3757_Name = {
    Text = "ขนนกบินเต็มท้องฟ้า"
  },
  State_3757_WeaponDesc = {
    Text = "ทีมของเราได้รับ [StateArg1] ชั้นโล่ เมื่อเล่นการ์ด 1 ใบ และคงอยู่เป็นเวลา 1 รอบ"
  },
  State_3759_Name = {
    Text = "อาวุธกลไก1"
  },
  State_3760_Desc = {
    Text = "หากมีรอยดำอย่างน้อย [StateArg1] รอย จะทำให้ [ระเบิดพลัง] สูญเสียรอยดำ [StateArg1] รอย และทำให้ศัตรูทั้งหมดเปราะบางและอ่อนแอเป็นเวลา 1 รอบ。"
  },
  State_3760_Name = {
    Text = "สิ่งสร้างนกแห่งพิธีกรรมลิขิต"
  },
  State_3760_WeaponDesc = {
    Text = "หากมีรอยดำอย่างน้อย [StateArg1] รอย, [ระเบิดพลัง] จะสูญเสียรอยดำ [StateArg1] รอย ทำให้ศัตรูทั้งหมดเปราะบางและอ่อนแอเป็นเวลา 1 รอบ。"
  },
  State_3761_Desc = {
    Text = "ทุกครั้งที่ทีมของฉันจับได้ 1 ใบโคลงเคลง (Staggered) ได้รับ [Layer] แต้มพละกำลัง"
  },
  State_3761_Name = {
    Text = "พิธีโคมไฟ"
  },
  State_3761_WeaponDesc = {
    Text = "ทุกครั้งที่ทีมของฉันจับได้ 1 ใบโคลงเคลง (Staggered) ได้รับ [Layer] แต้มพละกำลัง"
  },
  State_3763_Desc = {
    Text = "ผู้ลอบโจมตีทุกครั้งที่สร้างความเสียหาย 1 ครั้ง ความเสียหายจากการโจมตีคริติคอลในรอบนี้จะเพิ่มขึ้น [StateArg3]%."
  },
  State_3763_Name = {
    Text = "ทางเดินพับ"
  },
  State_3763_WeaponDesc = {
    Text = "ผู้ลอบโจมตีทุกครั้งที่สร้างความเสียหาย 1 ครั้ง ความเสียหายจากการโจมตีคริติคอลในรอบนี้จะเพิ่มขึ้น [StateArg3]%."
  },
  State_3764_Name = {
    Text = "อาวุธกลไก 2"
  },
  State_3766_Name = {
    Text = "เพิ่มทวีคูณพละกำลังสีเลือด"
  },
  State_3767_Desc = {
    Text = "เริ่มต้นเทิร์นทำความเสียหาย [Arg1] หน่วยแก่ศัตรูแบบสุ่ม 1 ตัว หลังจากทำ「ตี」 7 ครั้งในระหว่างการต่อสู้ครั้งนี้ ความเสียหายจะเปลี่ยนเป็น [Arg2]。"
  },
  State_3767_Name = {
    Text = "จิ๊กซอว์เก่า"
  },
  State_3768_Desc = {
    Text = "ความเสียหายจากการโจมตีแบบรุกจะต้องเป็นคริติคอล และจะถูกลบออกเมื่อสิ้นสุดเทิร์น。"
  },
  State_3768_Name = {
    Text = "จุดอ่อน"
  },
  State_3768_WeaponDesc = {
    Text = "ความเสียหายจากการโจมตีแบบรุกจะต้องเป็นคริติคอล และจะถูกลบออกเมื่อสิ้นสุดเทิร์น。"
  },
  State_3770_Name = {
    Text = "สิ่งสร้างอาร์คานาตัวนับ"
  },
  State_3771_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ได้รับพลังการคำนวณ ๓ หน่วย。"
  },
  State_3772_Desc = {
    Text = "คมดาบแห่งการล้างแค้นทุกครั้งที่สร้างความเสียหาย 1 ครั้ง จะเพิ่มพละกำลังชั่วคราวเท่ากับความเสียหายจากหนวดในปัจจุบัน。"
  },
  State_3772_Name = {
    Text = "แรงอาฆาตโหมโรง"
  },
  State_3773_Desc = {
    Text = "เมื่อสิ้นสุดรอบ จะได้รับ<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากับจำนวนสะสม."
  },
  State_3773_Name = {
    Text = "<IntoxicationIconKeywords:ถูกพิษ>"
  },
  State_3773_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับความเสียหาย。"
  },
  State_3774_Desc = {
    Text = "ทุกครั้งที่ปล่อยระเบิดพลัง จะได้รับการแพร่กระจายพิษที่สามารถสร้างพิษ [Arg1] คะแนน เมื่อสิ้นสุดเทิร์น หากมีการแพร่กระจายพิษ 3 ใบในมือ จะสามารถรวมเป็นพิษปะทุ 1 ใบได้。"
  },
  State_3776_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตี จะเพิ่ม「การเตือน」1 ชั้น เมื่อ「การเตือน」ถึง 3 ชั้น จะทำการถอยหลัง。"
  },
  State_3776_Name = {
    Text = "ตุ๊กตาขี้กลัว"
  },
  State_3776_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตี จะเพิ่ม「การเตือน」1 ชั้น เมื่อ「การเตือน」ถึง 3 ชั้น จะทำการถอยหลัง。"
  },
  State_3777_Desc = {
    Text = "หลังจากใช้งาน ร่างกายที่ปลุก จะได้รับ [StateArg1] จุดความคลั่ง。"
  },
  State_3777_Name = {
    Text = "<Rune_5_High:ระดับสูงของการบ้าคลั่ง>"
  },
  State_3777_WeaponDesc = {
    Text = "หลังจากใช้งาน ร่างกายที่ปลุก จะได้รับ [StateArg1] จุดความคลั่ง。"
  },
  State_3778_Desc = {
    Text = "เพิ่มความเสียหายต่อศัตรูที่อยู่ในสถานะลบ 25 %，หลังจากสังหารศัตรู ผู้สังหารจะได้รับความคลั่ง 20 。"
  },
  State_3779_Desc = {
    Text = "ลดจำนวนหนวดสัมผัสสูงสุดลง 2 หนวด เมื่อจบเทิร์นจะทำให้หนวดสัมผัสทั้งหมดโจมตีเพิ่มอีก 1 ครั้ง。"
  },
  State_3779_Name = {
    Text = "สิ่งสร้างข้อมือศักดิ์สิทธิ์แห่งความทุกข์"
  },
  State_3779_WeaponDesc = {
    Text = "ลดจำนวนหนวดสัมผัสสูงสุดลง 2 หนวด เมื่อจบเทิร์น หนวดสัมผัสทั้งหมดจะโจมตีเพิ่มอีก 1 ครั้ง"
  },
  State_3781_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้ใช้ 「คำสาปชะงัก」 กับการ์ด 2 ใบบนสุดของกองการ์ด"
  },
  State_3781_Name = {
    Text = "「เหวคำสาป」"
  },
  State_3781_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ให้ใช้ 「คำสาปชะงัก」 กับการ์ด 2 ใบบนสุดของกองการ์ด"
  },
  State_3782_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「การป้องกัน」ของผู้สวมใส่เข้าสู่กองการ์ด โล่「การป้องกัน」ของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3782_WeaponDesc = {
    Text = "เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「การป้องกัน」ของผู้สวมใส่เข้าสู่กองการ์ด โล่「การป้องกัน」ของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3783_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานในการระเบิดพลังของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และเพิ่มโล่และการตอบกลับชีวิต <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_3783_WeaponDesc = {
    Text = "ผู้สวมใส่ความเสียหายพื้นฐานในการระเบิดพลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และเพิ่มโล่และการตอบกลับชีวิต <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_3784_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานของการ์ดคำสั่งของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และเพิ่มโล่และการฟื้นฟูชีวิต <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_3784_WeaponDesc = {
    Text = "ผู้ติดตั้งการ์ดคำสั่งเพิ่มความเสียหายพื้นฐาน <WeaponEffect_Num:[StateArg1]%> และปรับเพิ่มโล่และการฟื้นฟูชีวิต <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_3786_Desc = {
    Text = "คุณถูกล็อค! หลังจากเล่นแล้ว มอนสเตอร์ทั้งหมดจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย และจะลบตราประทับการดำน้ำลึกของคำสั่งนี้。"
  },
  State_3786_Name = {
    Text = "<CardKeyWord:ตราประทับแห่งการดำดิ่ง>"
  },
  State_3786_WeaponDesc = {
    Text = "หลังจากใช้การ์ด นักดำน้ำลึกจะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย。"
  },
  State_3787_Desc = {
    Text = "ทีมเดียว: หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลังแล้ว ฝ่ายพันธมิตรทั้งหมดจะได้รับ <WeaponEffect_Num:[StateArg1]> อาลีมัส。"
  },
  State_3787_WeaponDesc = {
    Text = "หลังจากผู้ใช้ปลดปล่อยคลั่งไคล้ถึงขีดสุด ฝ่ายพันธมิตรทุกคนจะได้รับ <WeaponEffect_Num:[StateArg1]> ความคลั่ง"
  },
  State_3788_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「ตี」ของผู้สวมใส่เข้าสู่กองการ์ด ความเสียหายพื้นฐานของ「ตี」ของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3788_WeaponDesc = {
    Text = "เมื่อเริ่มการสำรวจ จะมีการเพิ่มการ์ด「ตี」ของผู้สวมใส่เข้าสู่กองการ์ด ความเสียหายพื้นฐานของ「ตี」ของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_3790_Desc = {
    Text = "สถานะ@จำนวนสารความไม่แน่นอน"
  },
  State_3790_Name = {
    Text = "สถานะ@จำนวนสารความไม่แน่นอน"
  },
  State_3790_WeaponDesc = {
    Text = "สถานะ@จำนวนสารความไม่แน่นอน"
  },
  State_3791_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย จะได้รับโล่ [Arg1] คะแนน และสามารถซ้อนทับได้สูงสุด 5 ครั้ง เมื่อจำนวนชั้นเต็ม จะนำการ์ด「แรงบัลดาลใจ」ใส่เข้ามือ。"
  },
  State_3792_Desc = {
    Text = "ไม่ได้รับผลกระทบจากการกลายเป็นหินอีกต่อไป"
  },
  State_3792_Name = {
    Text = "ความต้านทานการกลายเป็นหิน"
  },
  State_3792_WeaponDesc = {
    Text = "ไม่ถูกทำให้เป็นหินอีกต่อไป แต่จะได้รับ 3 เท่าของความเสียหาย"
  },
  State_3793_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลในด่านนี้เพิ่มขึ้น [Layer] % ."
  },
  State_3793_Name = {
    Text = "ความเสียหายจากการโจมตีคริติคอลถาวร"
  },
  State_3793_WeaponDesc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลในด่านนี้เพิ่มขึ้น [Layer] % ."
  },
  State_3794_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3794_Name = {
    Text = "สถานะ@ดาบยาวต้นแบบ: คริติคอล"
  },
  State_3796_Desc = {
    Text = "เมื่อพลังชีวิตลดลง 20% ผู้ปลุกตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย และเมื่อเสียชีวิตจะเพิ่มความเสียหายจากหนวดสัมผัส"
  },
  State_3796_Name = {
    Text = "อนุภาคเงินที่แยกออก"
  },
  State_3796_WeaponDesc = {
    Text = "เมื่อพลังชีวิตลดลง 20% จะทำให้ผู้ปลุกตื่นทั้งหมดได้รับอาลีมัส 10 หน่วย และหลังจากตายจะเพิ่มความเสียหายจากหนวด"
  },
  State_3797_Desc = {
    Text = "เมื่อได้รับความเสียหายแต่ละครั้ง จะได้รับพละกำลังชั่วคราว [StateArg1] หน่วย และจะถูกนำออกเมื่อเริ่มต้นรอบ。"
  },
  State_3797_Name = {
    Text = "ความโกรธของฝูงหนู!"
  },
  State_37980_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเชี่ยวชาญในขอบเขตเพิ่มขึ้น [Layer] 。"
  },
  State_37980_Name = {
    Text = "ความชำนาญดินแดน"
  },
  State_3798_Desc = {
    Text = "หลังจากสร้างความเสียหายจริง จะฟื้นฟูชีวิต。"
  },
  State_3798_Name = {
    Text = "ดาบที่ดูดเลือด"
  },
  State_3798_WeaponDesc = {
    Text = "หลังจากสร้างความเสียหายจริง จะฟื้นฟูชีวิต。"
  },
  State_3799_Desc = {
    Text = "เมื่อทีมมีผู้ปลุกตื่นอาชีพ【เนื้อและเลือด】เพิ่มขึ้น ทุกคนจะมีพลังชีวิตสูงสุด(ยังไม่เสร็จสิ้น) การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_3799_Name = {
    Text = "โบนัสเนื้อและเลือด"
  },
  State_3799_WeaponDesc = {
    Text = "เมื่อในทีมมีผู้ปลุกตื่นอาชีพ【เนื้อและเลือด】ทุกคน พลังชีวิตสูงสุด (ยังไม่เสร็จสิ้น),การป้องกัน และการโจมตีเพิ่มขึ้น 50%"
  },
  State_3800_Desc = {
    Text = "สร้างความเสียหายแก่ศัตรูทั้งหมด <CardKeyWord:พละกำลัง> มีผลหลายเท่าต่อความเสียหายนี้。"
  },
  State_3800_Name = {
    Text = "<CardKeyWord:ดาบยักษ์แห่งความน่าเกรงขาม>"
  },
  State_3801_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก ให้เพิ่มเลือดออก [StateArg1] ระดับ。"
  },
  State_3801_Name = {
    Text = "การปล่อยเลือด"
  },
  State_3802_Desc = {
    Text = "เมื่ออยู่ในมือ ทุกครั้งที่ใช้การ์ดคำสั่ง 1 ใบ จะกลายเป็นสำเนาที่พลังการคำนวณเป็น 0"
  },
  State_3802_Name = {
    Text = "<CardKeyWord:ลูกศักดิ์สิทธิ์>"
  },
  State_3802_WeaponDesc = {
    Text = "เมื่ออยู่ในมือ ทุกครั้งที่ใช้การ์ด 1 ใบ จะกลายเป็นสำเนาที่พลังการคำนวณเป็น 0"
  },
  State_3803_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ การ์ดทั้งหมดที่ใช้พลังการคำนวณเป็น 1 ของคุณจะเพิ่มดาเมจ โล่ และการรักษาขึ้น [Arg1] หน่วยในระหว่างการต่อสู้ครั้งนี้。"
  },
  State_3804_Desc = {
    Text = "การนับหอกตกปลาที่แปรปรวน"
  },
  State_3804_Name = {
    Text = "การนับหอกตกปลาที่แปรปรวน"
  },
  State_3804_WeaponDesc = {
    Text = "การนับหอกตกปลาที่แปรปรวน"
  },
  State_3807_Name = {
    Text = "เครื่องประดับแห่งความฝันในการเป็นยา"
  },
  State_3807_WeaponDesc = {
    Text = "หลังจากเริ่มการต่อสู้ จะเพิ่มชุดการ์ดของผู้ใช้งานเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_3808_Desc = {
    Text = "สถานะ@การเปลี่ยนแปลงทั่วไปชีวิตปัจจุบัน"
  },
  State_3808_Name = {
    Text = "สถานะ@การเปลี่ยนแปลงทั่วไปชีวิตปัจจุบัน"
  },
  State_3808_WeaponDesc = {
    Text = "สถานะ@การเปลี่ยนแปลงทั่วไปชีวิตปัจจุบัน"
  },
  State_3810_Desc = {
    Text = "หลังจากเสียชีวิต พละกำลังของพันธมิตรอื่นๆ จะเพิ่มขึ้น"
  },
  State_3810_Name = {
    Text = "ภาษาตาย"
  },
  State_3811_Desc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3811_Name = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3811_WeaponDesc = {
    Text = "สถานะ@เริ่มต้นรีเซ็ตสำรับ0_1_4_1"
  },
  State_3813_Name = {
    Text = "ภูมิคุ้มกันต่อความอ่อนแอ"
  },
  State_3815_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ผู้ปลุกตื่นทั้งหมดจะสูญเสียความคลั่ง [Layer] จุด."
  },
  State_3815_Name = {
    Text = "<EnergyColour:ว่างเปล่า>"
  },
  State_3815_WeaponDesc = {
    Text = "ลดความคลั่ง [Layer]%。"
  },
  State_3817_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น ทำให้คู่ต่อสู้ได้รับ [DescArg1] คะแนนความอ่อนล้า"
  },
  State_3817_Name = {
    Text = "การกระจาย"
  },
  State_3817_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ทีมของพวกเราได้รับ [DescArg1*Layer*0.01] ระดับของความอ่อนล้า"
  },
  State_3818_Name = {
    Text = "สถานะ@นักปราชญ์การตื่นพลัง1"
  },
  State_3819_Name = {
    Text = "ผู้ทำลายโซ่ตื่นพลัง1"
  },
  State_3819_WeaponDesc = {
    Text = "การเลียนแบบผู้โบราณ"
  },
  State_3821_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับโล่ครึ่งหนึ่งของชีวิตที่เสียไปในรอบที่แล้ว。"
  },
  State_3821_Name = {
    Text = "สุขระทม"
  },
  State_3821_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_3824_Desc = {
    Text = "ทีมเดียว：ความเสียหายพื้นฐานของระเบิดพลังของผู้สวมใส่เพิ่มขึ้น [StateArg1]%。เมื่อเริ่มต้นการสำรวจ ผู้สวมใส่จะเข้าสู่สถานะบุคลิกภาพนักวิชาการ หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะสลับระหว่างบุคลิกภาพนักวิชาการและบุคลิกภาพตัวตลก。\nบุคลิกภาพนักวิชาการ：เมื่อสิ้นสุดเทิร์น ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg2]> อาลีมัส。\nบุคลิกภาพตัวตลก：เมื่อสิ้นสุดเทิร์น อัตราคริติคอลและความเสียหายคริติคอลของผู้สวมใส่ <WeaponEffect_Num:+[StateArg3]%>。"
  },
  State_3824_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานของการระเบิดพลังของผู้สวมใส่เพิ่มขึ้น [StateArg1]%。เมื่อเริ่มการสำรวจ ผู้สวมใส่จะเข้าสู่สถานะบุคลิกภาพนักวิชาการ หลังจากที่ผู้สวมใส่ปล่อยระเบิดพลัง จะสลับระหว่างบุคลิกภาพนักวิชาการและบุคลิกภาพตัวตลก。\nบุคลิกภาพนักวิชาการ：เมื่อสิ้นสุดรอบ ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg2]> คะแนนความคลั่ง。\nบุคลิกภาพตัวตลก：เมื่อสิ้นสุดรอบ อัตราคริติคอลและความเสียหายคริติคอลของผู้สวมใส่ <WeaponEffect_Num:+[StateArg3]%>。"
  },
  State_3825_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้ จะสร้าง<FixedDamage:ความเสียหายบริสุทธิ์>ให้แหล่งที่มาของความเสียหายเท่ากับจำนวนสะสม."
  },
  State_3825_Name = {
    Text = "<RetaliateIconKeywords: การโต้กลับ>"
  },
  State_3825_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ จะสร้าง<FixedDamage:ความเสียหายบริสุทธิ์>ให้ผู้โจมตี."
  },
  State_3826_Name = {
    Text = "สถานะ@กุญแจเงินแฟนตาซี：การนับระเบิด"
  },
  State_3827_Desc = {
    Text = "ทีมเดียว：การฟื้นฟูชีวิตของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากปล่อยระเบิดพลัง จะฟื้นฟู <WeaponEffect_Num:[StateArg2]%> ของชีวิตที่สูญเสียไปเมื่อเริ่มต้นรอบถัดไป。"
  },
  State_3827_WeaponDesc = {
    Text = "ผู้สวมใส่การฟื้นฟูชีวิตเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากปล่อยระเบิดพลัง จะฟื้นฟู <WeaponEffect_Num:[DescArg1]%> ของชีวิตที่สูญเสียไปเมื่อเริ่มต้นรอบถัดไป。"
  },
  State_3830_Name = {
    Text = "มีผลเพิ่มเติม 1 ครั้ง"
  },
  State_3831_Name = {
    Text = "รากสร้างกลับ"
  },
  State_3834_Desc = {
    Text = "พิษจากแมงมุมเขาวงกตเป็นสองเท่า。"
  },
  State_3834_Name = {
    Text = "การเดินทางหลงหาย"
  },
  State_3835_Desc = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_3835_Name = {
    Text = "ความเสียหายจากการโจมตีคริติคอลชั่วคราว"
  },
  State_3835_WeaponDesc = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_3836_Desc = {
    Text = "ทดสอบ123"
  },
  State_3836_Name = {
    Text = "ทดสอบ123"
  },
  State_3837_Desc = {
    Text = "ทีมเดียว：อาลีมัสที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>, พิษที่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%>. หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ ความเสียหายจากการโจมตีคริติคอลชั่วคราวของผู้ปลุกตื่นทุกคนจะเพิ่มขึ้น โดยมีค่าเท่ากับ <WeaponEffect_Num:[StateArg3]%> ของดาเมจคริติคอลพื้นฐานของผู้สวมใส่ สูงสุด 1 ครั้งต่อรอบ. หากดินแดนปัจจุบันคือ「เอควอ」เมื่อเริ่มต้นการต่อสู้ ลิมิตหนวดสัมผัสและจำนวนหนวดสัมผัส +1."
  },
  State_3837_WeaponDesc = {
    Text = "อาลีมัสที่ผู้สวมใส่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>, พิษที่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%>. หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ ความเสียหายจากการโจมตีคริติคอลชั่วคราวของผู้ปลุกตื่นทุกคน +<WeaponEffect_Num:[DescArg1]%> สูงสุด 1 ครั้งต่อรอบ. หากดินแดนปัจจุบันคือ「เอควอ」เมื่อเริ่มต้นการต่อสู้ ลิมิตหนวดสัมผัสและจำนวนหนวดสัมผัส +1."
  },
  State_3839_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น ในชุดการ์ดทุกๆ การ์ดอาการ 1 ใบ จะได้รับพละกำลัง [Arg1] การ์ดอาการทั้งหมดของคุณจะได้รับสุญญตา。"
  },
  State_3840_Desc = {
    Text = "เมื่อค่าชีวิตลดลงแต่ละครั้ง จะได้รับ [StateArg1] ระดับระวัง。"
  },
  State_3840_Name = {
    Text = "เฝ้าระวัง"
  },
  State_3842_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ก่อขึ้นลดลง [DescArg1] %."
  },
  State_3842_Name = {
    Text = "อ่อนแอ"
  },
  State_3842_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_3843_Desc = {
    Text = "การกระทำแต่ละครั้งเพิ่ม [Layer] เลือดออก"
  },
  State_3843_Name = {
    Text = "บาดเจ็บสาหัส"
  },
  State_3843_WeaponDesc = {
    Text = "ทุกครั้งที่กระทำจะเพิ่ม [Layer] เลือดออก ผลของเลือดออกสามารถลบออกได้ด้วยการรักษา"
  },
  State_3844_Desc = {
    Text = "จำนวนครั้งของความเสียหายทั้งหมดของวาฬกระโดดเพิ่มขึ้น +1。"
  },
  State_3844_Name = {
    Text = "กระหายสงคราม"
  },
  State_3844_WeaponDesc = {
    Text = "จำนวนครั้งของความเสียหายทั้งหมดของวาฬกระโดดเพิ่มขึ้น +1。"
  },
  State_3845_Desc = {
    Text = "พลังการคำนวณของการ์ดลดลง"
  },
  State_3845_Name = {
    Text = "พลังการคำนวณของการ์ดลดลง"
  },
  State_3845_WeaponDesc = {
    Text = "พลังการคำนวณของการ์ดลดลง"
  },
  State_3846_Name = {
    Text = "สิ่งสร้างตราประทับหยกเขียว"
  },
  State_3848_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ หนึ่งในร่างกายที่ตื่นขึ้นแบบสุ่มไม่สามารถใช้คลั่งไคล้ถึงขีดสุดได้"
  },
  State_3848_Name = {
    Text = "ผนึก"
  },
  State_3850_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดใบที่ [StateArg1] จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg2] และทำให้หนวดสัมผัสทั้งหมดโจมตี 1 ครั้ง。"
  },
  State_3850_Name = {
    Text = "หอกตกปลาที่ถูกทำให้เปลี่ยนแปลง"
  },
  State_3850_WeaponDesc = {
    Text = "ทุกครั้งที่เล่นการ์ดใบที่ [StateArg1] จะเพิ่มความเสียหายจากหนวดสัมผัส [StateArg2] และทำให้หนวดสัมผัสทั้งหมดโจมตี 1 ครั้ง。"
  },
  State_3851_Name = {
    Text = "เครื่องประดับแมวละคร"
  },
  State_3851_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้จะเพิ่มขึ้น ซึ่งเพิ่มขึ้นตาม 10% ของพลังชีวิตสูงสุดของผู้ติดตั้ง"
  },
  State_3852_Desc = {
    Text = "จำนวนครั้งของความเสียหายจากการกัดเพิ่มขึ้น[Layer]。"
  },
  State_3852_Name = {
    Text = "การกัดที่เพิ่มขึ้น"
  },
  State_3852_WeaponDesc = {
    Text = "จำนวนครั้งของความเสียหายจากการกัดเพิ่มขึ้น[Layer]。"
  },
  State_3853_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะเปลี่ยนรูปแบบเป็นสำเนาของการ์ดคำสั่ง 1 ใบจากกองไพ่ที่สุ่ม โดยพลังการคำนวณจะถูกกำหนดไว้ที่ 3 และจะกลับสู่สภาพเดิมเมื่อสิ้นสุดเทิร์น。"
  },
  State_3853_Name = {
    Text = "<CardKeyWord:คลั่ง>"
  },
  State_3853_WeaponDesc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_3854_Desc = {
    Text = "จั่วการ์ด ๒ ใบ ขณะเดียวกันจะดึงดูดความสนใจของผู้ล่ากะโหลก"
  },
  State_3854_Name = {
    Text = "<CardKeyWord:ถูกล่า>"
  },
  State_3855_Name = {
    Text = "พละกำลัง"
  },
  State_3856_Desc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0 1 3 1"
  },
  State_3856_Name = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0 1 3 1"
  },
  State_3856_WeaponDesc = {
    Text = "สถานะ@บทนำรีเซ็ตสำรับ0 1 3 1"
  },
  State_3859_Desc = {
    Text = "ความคลั่งที่ได้รับจากลมหายใจแห่งความอุดมสมบูรณ์เพิ่มเป็นสองเท่า。"
  },
  State_3859_Name = {
    Text = "ยลโฉมมารดา"
  },
  State_3859_WeaponDesc = {
    Text = "ความคลั่งที่ได้รับจากลมหายใจแห่งความอุดมสมบูรณ์เพิ่มเป็นสองเท่า。"
  },
  State_3860_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3860_Name = {
    Text = "สถานะ@มีดทดลองขนาดเล็กที่นำโชค"
  },
  State_3862_Name = {
    Text = "สถานะ@ด่าน2_15การต่อสู้4ฟอง1"
  },
  State_3863_Desc = {
    Text = "ทุกครั้งที่ปลดปล่อยคลั่งไคล้ถึงขีดสุด 3 ครั้ง ลดค่าใช้พลังคำนวณไพ่ในมือลง 1。"
  },
  State_3866_Desc = {
    Text = "ภายในรอบนี้ จำนวนการ์ดในมือสูงสุด + [Layer]。"
  },
  State_3866_Name = {
    Text = "ขีดจำกัดไพ่ในมือเพิ่มขึ้น"
  },
  State_3867_Name = {
    Text = "ตัวนับอาชีพมิติพิเศษ"
  },
  State_3868_Desc = {
    Text = "โล่ที่สร้างในรอบนี้เพิ่มขึ้น [Layer] หน่วย."
  },
  State_3868_Name = {
    Text = "การระวังชั่วคราว"
  },
  State_3868_WeaponDesc = {
    Text = "โล่ที่สร้างในรอบนี้เพิ่มขึ้น [Layer] หน่วย."
  },
  State_3872_Desc = {
    Text = "การได้รับความเสียหายจะยกเลิกพละกำลังชั่วคราว。"
  },
  State_3872_Name = {
    Text = "จุดอ่อน"
  },
  State_38730_Desc = {
    Text = "เมื่อเริ่มต้นรอบ มีโอกาส [DescArg1]% ที่จะได้รับ 1 ระดับของหนวดสัมผัส และหากเกิน 100% จะสามารถได้รับหลายระดับ"
  },
  State_38730_Name = {
    Text = "เส้นทางกลับสู่ทะเล"
  },
  State_38735_Desc = {
    Text = "ดาเมจสกิลกดใช้ที่สร้างลดลง [StateArg1]%, จำนวนครั้งโจมตีเพิ่มเป็นสองเท่า, คงอยู่ [Layer] รอบ."
  },
  State_38735_Name = {
    Text = "พึมพำ"
  },
  State_38738_Desc = {
    Text = "สูงสุด 10 ชั้น สามารถสืบทอดไปยังการต่อสู้ครั้งถัดไปได้。"
  },
  State_38738_Name = {
    Text = "ฝันชักนำ"
  },
  State_3873_Desc = {
    Text = "ในการต่อสู้นี้ ทักษะเชี่ยวชาญในขอบเขตเพิ่มขึ้น [Layer] จุด。"
  },
  State_3873_Name = {
    Text = "ความชำนาญดินแดน"
  },
  State_3874_Name = {
    Text = "สถานะ@การ์ดฟ่งหลิงคืนค่า"
  },
  State_3876_Desc = {
    Text = "ในทุกเทิร์นคู่ จะลดพละกำลังของทีมเราลง"
  },
  State_3876_Name = {
    Text = "「รูฝันตาย」"
  },
  State_3878_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 2 หน่วย จะได้รับโล่ [Layer] หน่วยในตอนเริ่มต้นรอบถัดไป"
  },
  State_3878_Name = {
    Text = "สุขระทม"
  },
  State_3878_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_3879_Desc = {
    Text = "เมื่อเก็บ พลังชีวิตสูงสุดจะเพิ่มขึ้น [Arg1] หน่วย หากเมื่อเก็บชีวิตต่ำกว่า 25% การเพิ่มพลังชีวิตสูงสุดจะกลายเป็น [Arg2] หน่วย。"
  },
  State_3881_Desc = {
    Text = "สถานะ@มอนสเตอร์จอร์จกินหุ่นขี้ผึ้งศัตรูขนาดเล็ก"
  },
  State_3881_Name = {
    Text = "สถานะ@มอนสเตอร์จอร์จกินหุ่นขี้ผึ้งศัตรูขนาดเล็ก"
  },
  State_3881_WeaponDesc = {
    Text = "สถานะ@มอนสเตอร์จอร์จกินหุ่นขี้ผึ้งศัตรูขนาดเล็ก"
  },
  State_3882_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อกำลังจะถูกทำลาย ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_3882_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_3883_Desc = {
    Text = "อัตราการโจมตีคริติคอลในด่านนี้เพิ่มขึ้น [Layer] % ｡"
  },
  State_3883_Name = {
    Text = "อัตราคริติคอลถาวร"
  },
  State_3883_WeaponDesc = {
    Text = "อัตราการโจมตีคริติคอลในด่านนี้เพิ่มขึ้น [Layer] % ｡"
  },
  State_3884_Desc = {
    Text = "สร้างการหลอมรวมของตัวอ่อนเพิ่ม 1 หน่วยในแต่ละรอบ การกลืนกินทั้งหมดของคุณจะไม่จำกัด"
  },
  State_3884_Name = {
    Text = "สายสะดือของสิ่งสร้างที่ขยับ"
  },
  State_3884_WeaponDesc = {
    Text = "สร้างการหลอมรวมของตัวอ่อนเพิ่ม 1 หน่วยในแต่ละรอบ การกลืนกินทั้งหมดของคุณจะไม่จำกัด"
  },
  State_3888_Desc = {
    Text = "ไม่สามารถปลดปล่อยความคลั่งถึงขีดสุดได้ ลบออก 1 ชั้นเมื่อจบเทิร์น"
  },
  State_3888_Name = {
    Text = "<CardKeyWord:ผนึก>"
  },
  State_3888_WeaponDesc = {
    Text = "ร่างกายที่ตื่นขึ้นทั้งหมดไม่สามารถใช้งานคลั่งไคล้ถึงขีดสุดได้。"
  },
  State_3890_Name = {
    Text = "จั่วการ์ดทิ้งจำนวน + [DescArg1] ใบ"
  },
  State_3893_Desc = {
    Text = "เมื่อสร้างความเสียหาย จะได้รับโล่ [Arg1] หน่วย เมื่อฟื้นฟูชีวิต จะได้รับพละกำลังชั่วคราว [Arg2] หน่วย."
  },
  State_3893_Name = {
    Text = "บ้านของเรา"
  },
  State_3894_Desc = {
    Text = "ก่อนขั้นตอนทิ้งไพ่ ให้เปลี่ยนมือเป็นหิน"
  },
  State_3894_Name = {
    Text = "กลายเป็นหิน"
  },
  State_3894_WeaponDesc = {
    Text = "ก่อนขั้นตอนทิ้งไพ่ ให้เปลี่ยนมือเป็นหิน"
  },
  State_3895_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] % ในรอบนี้。"
  },
  State_3895_Name = {
    Text = "อัตราการคริติคอลชั่วคราว"
  },
  State_3895_WeaponDesc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] % ในรอบนี้。"
  },
  State_3898_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป ได้รับ [Layer] คะแนนโล่。"
  },
  State_3898_Name = {
    Text = "โล่แห่งความทุกข์และความสุข"
  },
  State_3900_Name = {
    Text = "การ์ดถูกปิดผนึก ไม่สามารถเล่นได้ เมื่อถูกทิ้งจะปลดล็อก"
  },
  State_3901_Name = {
    Text = "การนับจำนวนคทาของนักบวชผู้สร้างสิ่งสร้าง"
  },
  State_3902_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นในรอบนี้ลดลง [Layer]。"
  },
  State_3902_Name = {Text = "STR▼"},
  State_3902_WeaponDesc = {
    Text = "ความเสียหายที่เกิดขึ้นในรอบนี้ลดลง [Layer] หน่วย。"
  },
  State_3904_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 1 หน่วย จะลดชั้นลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะได้รับโล่ [StateArg1] และได้รับบาเรียเลือด [StateArg2] ชั้นใหม่。"
  },
  State_3904_Name = {
    Text = "การตื่นรู้ - บาเรียเลือด"
  },
  State_3905_Desc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ จะก่อ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุดต่อแหล่งที่มาของความเสียหาย."
  },
  State_3905_Name = {
    Text = "การโต้กลับ"
  },
  State_3905_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ จะก่อ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุดต่อผู้โจมตี."
  },
  State_3906_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3907_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3908_Desc = {
    Text = "เมื่อสมองในถังใช้การฟื้นฟู จั่วการ์ด [Arg2]ใบ。"
  },
  State_3908_Name = {
    Text = "ความจริงและภาพลวงตา"
  },
  State_3908_WeaponDesc = {
    Text = "เมื่อสมองในถังใช้การฟื้นฟู จั่วการ์ด [Arg2]ใบ。"
  },
  State_3909_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3910_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3911_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3912_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3913_Desc = {
    Text = "ทีมเดียว：โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>.เมื่อเริ่มต้นรอบ เก็บรักษาโล่ที่เหลือ <WeaponEffect_Num:[StateArg2]%> โล่ที่เก็บรักษาไว้จะไม่เกินโล่สูงสุด <WeaponEffect_Num:[StateArg3]%> ของพลังชีวิต."
  },
  State_3913_WeaponDesc = {
    Text = "โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>.เมื่อเริ่มต้นรอบ เก็บรักษาโล่ที่เหลือ <WeaponEffect_Num:[StateArg2]%> โล่ที่เก็บรักษาสูงสุดไม่เกิน <WeaponEffect_Num:[StateArg3]%> ของพลังชีวิตสูงสุด."
  },
  State_3914_Desc = {
    Text = "หลังจากปล่อยระเบิดพลังครั้งที่ 2 ในแต่ละรอบ ร่างที่ตื่นทั้งหมดจะได้รับอาลีมัส 10 หน่วย หลังจากปล่อยระเบิดพลังครั้งที่ 3 ในแต่ละรอบ การรีเซ็ตความเย็นของอาลีมัสของร่างที่ตื่นทั้งหมดจะถูกรีเซ็ต และจะได้รับอาลีมัส 10 หน่วย。"
  },
  State_3915_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3916_Name = {
    Text = "เงินใจที่เหลืออยู่"
  },
  State_3917_Desc = {
    Text = "รอบถัดไปเพิ่มพละกำลังชั่วคราว"
  },
  State_3917_Name = {
    Text = "ชาร์จ"
  },
  State_3918_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับสถานะที่ความเสียหายครั้งแรกเพิ่มเป็นสองเท่า"
  },
  State_3918_Name = {
    Text = "ความภาคภูมิใจ"
  },
  State_3918_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับสถานะที่ความเสียหายครั้งแรกเพิ่มเป็นสองเท่า"
  },
  State_3921_Desc = {
    Text = "การ์ดในรอบนี้จะไม่เข้าไปในกองไพ่ทิ้งในช่วงการทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_3921_Name = {
    Text = "<RetainIconKeywords:เก็บไว้>"
  },
  State_3921_WeaponDesc = {
    Text = "การ์ดจะไม่เข้าไปในกองไพ่ทิ้งในช่วงเฟสทิ้งไพ่ แต่จะยังคงอยู่ในมือ"
  },
  State_3923_Desc = {
    Text = "พลังการคำนวณของการ์ดลดลง"
  },
  State_3923_Name = {
    Text = "การลดพลังการคำนวณของการ์ดอย่างถาวร"
  },
  State_3923_WeaponDesc = {
    Text = "พลังการคำนวณของการ์ดลดลง"
  },
  State_3925_Name = {
    Text = "สถานะ@บทที่สี่การสะท้อน@เริ่มต้นเทิร์นทีมเราพลังการคำนวณ 2"
  },
  State_3926_Desc = {
    Text = "「งานเลี้ยงบ้าคลั่งของซากศพบิดเบี้ยว」เพิ่ม [Layer] ความเสียหาย。"
  },
  State_3926_Name = {
    Text = "บิดเบือน"
  },
  State_3926_WeaponDesc = {
    Text = "เพิ่มความเสียหายของ「บ้าคลั่ง」。"
  },
  State_3927_Desc = {
    Text = "หลังจากจั่ว「ความว่างเปล่า」ในรอบนี้ ลดความคลั่งที่ร่างกายที่ตื่นขึ้นได้รับลง [Layer]%。"
  },
  State_3927_Name = {
    Text = "ความว่างเปล่า"
  },
  State_3927_WeaponDesc = {
    Text = "หลังจากจั่ว「ความว่างเปล่า」ในรอบนี้ ลดความคลั่งที่ร่างกายที่ตื่นขึ้นได้รับลง [Layer]%。"
  },
  State_3928_Desc = {
    Text = "เมื่อปีศาจหวานทำให้เกิดความเสียหาย จะได้รับ [StateArg2] การโต้กลับ。"
  },
  State_3928_Name = {
    Text = "ถ้อยทีถ้อยอาศัย"
  },
  State_3929_Desc = {
    Text = "พละกำลังและโล่ที่ได้รับลดลง 50% และจะถูกลบออก 1 ชั้นเมื่อสิ้นสุดเทิร์น"
  },
  State_3929_Name = {
    Text = "<CardKeyWord:คำสาป>"
  },
  State_3929_WeaponDesc = {
    Text = "ภูมิคุ้มกันต่อสถานะบวกที่เกิดกับฝ่ายตนเองในรอบนี้"
  },
  State_3930_Name = {
    Text = "สถานะ@บทที่สี่การสะท้อน@เริ่มเทิร์นทีมเราพลังการคำนวณ1"
  },
  State_3931_Name = {
    Text = "สถานะ: บทเพลงเลือดและทรายสีแดงฉาน"
  },
  State_3932_Desc = {
    Text = "ทำให้การ์ดได้รับการเก็บรักษา แต่ละชั้นของคำสาปชะงักงันจะทำให้ค่าใช้จ่ายของการ์ดเพิ่มขึ้น 1 หน่วย หลังจากเล่นแล้วให้ลบคำสาปชะงักงันออก。"
  },
  State_3932_Name = {
    Text = "คำสาปแช่แข็ง([Layer])"
  },
  State_3932_WeaponDesc = {
    Text = "ทำให้การ์ดได้รับการเก็บรักษา แต่ละชั้นของคำสาปชะงักงันจะทำให้ค่าใช้จ่ายของการ์ดเพิ่มขึ้น 1 หน่วย และหลังจากเล่นแล้วจะลบคำสาปชะงักงันออก。"
  },
  State_3933_Desc = {
    Text = "เพิ่มความสามารถในการป้องกัน [Layer] หน่วย。"
  },
  State_3933_Name = {
    Text = "การเพิ่มค่าป้องกันชั่วคราว (%)"
  },
  State_3933_WeaponDesc = {
    Text = "เพิ่มความสามารถในการป้องกัน [Layer] หน่วย。"
  },
  State_3934_Desc = {
    Text = "โล่ที่ได้รับทั้งหมดลดลงครึ่งหนึ่ง"
  },
  State_3934_Name = {
    Text = "ความเปราะบางแห่งการสูญพันธุ์"
  },
  State_3934_WeaponDesc = {
    Text = "โล่ที่ได้รับทั้งหมดลดลงครึ่งหนึ่ง"
  },
  State_3935_Desc = {
    Text = "ทีมของเราเมื่อใช้ไพ่บนมือ 1 ใบ จะได้รับ 1 ชั้น「การสังเกต」 เมื่อถึง 10 ชั้นจะทำให้ตัวเองสตั้น。"
  },
  State_3935_Name = {
    Text = "การสังเกต"
  },
  State_3936_Desc = {
    Text = "ผู้ใช้เพิ่มความเสียหาย, โล่, และการรักษา [StateArg1]% （ชั่วคราว）"
  },
  State_3936_Name = {
    Text = "สถานะ@ดาบยาวทดลองขอบเขต"
  },
  State_3937_Desc = {
    Text = "เมื่อราชินีหนามทำการโต้กลับ จะได้รับโล่เท่ากับครึ่งหนึ่งของการโต้กลับ."
  },
  State_3937_Name = {
    Text = "ปราการซากศพ"
  },
  State_3938_Name = {
    Text = "สร้างหุ่นขี้ผึ้ง"
  },
  State_3941_Desc = {
    Text = "เมื่อกลืนกินตัวอ่อน ให้กลับจากกองไพ่ทิ้งไปยังกองไพ่ในมือ"
  },
  State_3941_Name = {
    Text = "วังวนสีซีด"
  },
  State_3941_WeaponDesc = {
    Text = "เมื่อกลืนกินตัวอ่อน ให้กลับจากกองไพ่ทิ้งไปยังกองไพ่ในมือ"
  },
  State_3942_Name = {
    Text = "เครื่องประดับเส้นทางกลับสู่ทะเล"
  },
  State_3942_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มต้น หากอาชีพของผู้ถือเป็นทะเลลึก พลังโจมตีจะเพิ่มขึ้น 25%."
  },
  State_3943_Desc = {
    Text = "ผู้ปลุกตื่นยังไม่ได้ตื่นรู้...จะตื่นขึ้นเมื่อใกล้จะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_3943_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_3944_Desc = {
    Text = "เมื่อจบเทิร์น ร่างที่ตื่นทั้งหมดจะได้รับ 5 อาลีมัส ทุกครั้งที่เหลือ 1 คะแนนอริธเมทิกา ร่างที่ตื่นทั้งหมดจะได้รับอาลีมัสเพิ่มเติม 3 หน่วย。"
  },
  State_3945_Desc = {
    Text = "ราคาสิ่งสร้างทั้งหมดลดลง 50%。"
  },
  State_39547_Desc = {
    Text = "หลังจากการต่อสู้สิ้นสุดลง จะได้รับเพิ่มเติม 5 รอยดำ ผลนี้จะได้รับผลจากอัตราดรอปผนึกขี้ผึ้งสีนิล วานด้าเล่นการ์ดแล้วจะได้รับ 1 ชั้นฝันชักนำ ผลนี้จะมีผลไม่เกิน 2 ครั้งในแต่ละรอบ ขณะนี้เหลือ [DescArg1] ครั้ง。"
  },
  State_39547_Name = {
    Text = "เฟอร์และวีนัส"
  },
  State_40483_Name = {
    Text = "ง้าวแตกหัก"
  },
  State_40484_Desc = {
    Text = "เมื่อทักษะของวานด้าเกิดผลของการวาร์ป หากมี 5 ชั้น จะใช้ 5 ชั้นและได้รับผลเพิ่มเติม ขีดจำกัดของฝันชักนำคือ 10 ชั้น และจะสืบทอดไปยังการต่อสู้ครั้งถัดไป。"
  },
  State_40484_Name = {
    Text = "<PurpleKeyWord:ฝันนำทาง>"
  },
  State_41337_Desc = {
    Text = "ฟื้นฟูพลังชีวิต [Layer] หน่วย เมื่อสิ้นสุดรอบ"
  },
  State_41337_Name = {
    Text = "ชัยชนะของกุหลาบ-การตอบกลับ"
  },
  State_41340_Desc = {
    Text = "ทีมเดียว: โล่และการโต้กลับที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ทุกครั้งที่ถูกโจมตี จะมีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะทำให้ผู้ปลุกตื่นทั้งหมดได้รับ 1 หน่วยของอาลีมัส。"
  },
  State_41340_WeaponDesc = {
    Text = "โล่และการโต้กลับที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ทุกครั้งที่ถูกโจมตี มีโอกาส <WeaponEffect_Num:[StateArg2]%> ที่จะทำให้ผู้ปลุกตื่นทั้งหมดได้รับความคลั่ง 1 หน่วย。"
  },
  State_41342_Name = {
    Text = "ผลการเปลี่ยนแปลง__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_41344_Name = {
    Text = "ผลการเปลี่ยนแปลง"
  },
  State_41360_Desc = {
    Text = "ใช้ 5 ชั้น<DreamGuide:ฝันชักนำ> วานด้าได้รับ <Energy:[StateArg1]> คะแนนอาลีมัส ได้รับการโต้กลับชั่วคราวเท่ากับ [StateArg2]% <RetaliateIconKeywords:การโต้กลับ> ถาวร。"
  },
  State_41360_Name = {
    Text = "สวนกลับจากนิทรา"
  },
  State_41361_Desc = {
    Text = "บริโภค<DreamGuide:ฝันชักนำ> 10 ชั้น, ทำให้ศัตรูทั้งหมดเข้าสู่สภาพ「พึมพำ」1 รอบ: ดาเมจสกิลกดใช้ที่สร้างลดลง [StateArg3]%, จำนวนครั้งโจมตีเพิ่มเป็นสองเท่า."
  },
  State_41361_Name = {
    Text = "เสียงกระซิบในห้วงฝัน"
  },
  State_43818_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ได้ตื่นขึ้น... จะตื่นขึ้นเมื่อกำลังจะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_43818_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_44398_Desc = {
    Text = "หลังจากเล่นการ์ดครั้งแรกในแต่ละรอบแล้ว ให้นำ「การป้องกัน」หนึ่งใบของร่างกายที่ตื่นขึ้นมือ"
  },
  State_44484_Name = {
    Text = "สามารถใช้ได้ 3 ครั้งในการต่อสู้กับบอส"
  },
  State_44485_Name = {
    Text = "(เหลือ:[Layer])"
  },
  State_44491_Name = {
    Text = "ปิดใช้งานเอฟเฟกต์__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_44562_Name = {
    Text = "ปิดใช้งานเอฟเฟกต์"
  },
  State_44575_Desc = {
    Text = "โล่ที่เหลืออยู่ในรอบนี้จะไม่ถูกนำออก และจะคงอยู่ในรอบถัดไป"
  },
  State_44575_Name = {
    Text = "โล่คงอยู่"
  },
  State_44653_Desc = {
    Text = "ตอนเริ่มรอบใหม่ ร่างกายที่ตื่นจะได้รับความคลั่ง 20 หน่วย หลังจากรับไอเทม พลังชีวิตสูงสุดจะลดลง 50%."
  },
  State_44665_Desc = {
    Text = "ในรอบนี้ อัตราการโจมตีคริติคอลของ「การฟาด」เพิ่มขึ้น [Layer] % 。"
  },
  State_44665_Name = {
    Text = "อัตราการโจมตีคริติคอล"
  },
  State_44667_Desc = {
    Text = "「จู่โจม」ได้รับพลังการคำนวณ [DescArg1] แต้ม หากอยู่ในท่าทาง「คลื่นคลั่ง」จะไม่ได้รับพลังการคำนวณ แต่จะทำให้หนวด 1 เส้นจู่โจม [DescArg2] ครั้ง。"
  },
  State_44667_Name = {
    Text = "อสุรารัชสมัย"
  },
  State_44671_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 25 หน่วย เมื่อรับไอเทมพลังชีวิตสูงสุดจะเพิ่มเป็น 3 เท่า。"
  },
  State_44672_Name = {
    Text = "พรล้ำค่า: จิตสำนึกรวม"
  },
  State_44711_Desc = {
    Text = "ขีดจำกัดสิ่งสร้าง+5, [รอยละลาย] จำนวนการรีเฟรช+1 หลังจากการต่อสู้สิ้นสุดลง จะได้รับ 125 รอยดำ และสามารถเลือกการ์ดอาการได้สูงสุด 6 ใบเพื่อลบออก。"
  },
  State_44713_Desc = {
    Text = "หลังการต่อสู้สิ้นสุดลง จะได้รับเพิ่มเติม 100 รอยดำ และการ์ดอาการ 2 ใบ"
  },
  State_44730_Desc = {
    Text = "เมื่อเริ่มต้นรอบ สะสม ค่า <Heal:[Heal:StateArg1]> (การฟื้นฟู) ของเตาหลอมสีแดงฉาน。"
  },
  State_44730_Name = {
    Text = "ไถ่บาป"
  },
  State_44731_Desc = {
    Text = "ช่วยด้วยความทุกข์ ใช้ปริมาณการฟื้นฟูที่เหลือทั้งหมดจากเตาหลอมสีแดงฉาน ทุกครั้งที่ใช้ 1 หน่วย จะทำให้ความเสียหายเพิ่มขึ้น 3 หน่วย หากเป็นการต่อสู้กับผู้นำ จะเปลี่ยนเป็นทุกครั้งที่ใช้ 1 หน่วย ความเสียหายจะเพิ่มขึ้น 9 หน่วย ทุกครั้งที่ใช้ 1％ พลังชีวิตสูงสุดของเตาหลอมสีแดงฉาน จะเพิ่มความเสียหายสุดท้าย [DescArg1]%."
  },
  State_44731_Name = {
    Text = "สวดส่งวิญญาณ"
  },
  State_44732_Desc = {
    Text = "ใช้เลือดช่วยเหลือ หลังจากสร้างความเสียหาย จะสูญเสีย 10% ของชีวิตปัจจุบัน และสะสมปริมาณการฟื้นฟูของเตาหลอมสีชาดเท่ากับที่สูญเสียชีวิต。"
  },
  State_44732_Name = {
    Text = "อุทิศตน"
  },
  State_44739_Desc = {
    Text = "เมื่อเก็บ จะสูญเสียพละกำลังถาวร [Arg1] คะแนน ทุกครั้งที่สร้างความเสียหาย จะฟื้นฟูชีวิต [Arg2] หน่วย ต่อรอบสามารถทริกเกอร์ได้สูงสุด 6 ครั้ง。"
  },
  State_44739_Name = {
    Text = "บาป·จูบแลมเพรย์"
  },
  State_44740_Name = {
    Text = "พรล้ำค่า: จุมพิตของปลาแลมป์เพรย์"
  },
  State_44741_Desc = {
    Text = "เมื่อเก็บจะสูญเสียพละกำลังถาวร [Arg1] หน่วย ทุกครั้งที่สร้างความเสียหาย จะฟื้นฟูชีวิต [Arg2] หน่วย ต่อรอบสามารถทริกเกอร์ได้สูงสุด 6 ครั้ง。"
  },
  State_44741_Name = {
    Text = "บาป·จูบแลมเพรย์"
  },
  State_44742_Desc = {
    Text = "เมื่อเก็บจะสูญเสียพละกำลังถาวร [Arg1] หน่วย ทุกครั้งที่สร้างความเสียหาย จะฟื้นฟูชีวิต [Arg2] หน่วย ต่อรอบสามารถทริกเกอร์ได้สูงสุด 6 ครั้ง。"
  },
  State_44742_Name = {
    Text = "พรล้ำค่า: จุมพิตของปลาแลมป์เพรย์"
  },
  State_44743_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ ตัวเองจะเปราะบางเป็นเวลา 3 รอบ。"
  },
  State_44744_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ ตัวเองจะเปราะบางเป็นเวลา 3 รอบ。"
  },
  State_44750_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับ [StateArg1] พลังการคำนวณ."
  },
  State_44750_Name = {
    Text = "สิ่งสร้างเทียนดำ1"
  },
  State_44751_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับ [StateArg1] พลังการคำนวณ."
  },
  State_44751_Name = {
    Text = "สิ่งสร้างเทียนดำ1"
  },
  State_44752_Desc = {
    Text = "ทุกครั้งที่「โซเฟีย」สูญเสีย HP 1 หน่วย จะลดลง 1 ชั้น เมื่อจำนวนชั้นเป็น 0 จะเปลี่ยนเจตนาเป็น「ตาต่อตา」และได้รับโล่ [StateArg2] การทริกเกอร์ครั้งแรกจะฟื้นฟูจำนวนชั้นทั้งหมด。"
  },
  State_44752_Name = {
    Text = "ความกระตือรือร้นที่ถูกฝังไว้"
  },
  State_44762_Desc = {
    Text = "เมื่อใช้「การป้องกัน」 ให้ใส่ไพ่บาดแผล 1 ใบกลับเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_44762_Name = {
    Text = "ฉีกขาด"
  },
  State_44763_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลของตัวปลุกลดลงเหลือครึ่งหนึ่ง。"
  },
  State_44763_Name = {
    Text = "<PurpleKeyWord: ตาบอด>"
  },
  State_44764_Desc = {
    Text = "เมื่อใช้「โจมตี」ให้ใส่ไพ่「บาดแผล」1 ใบเข้าไปในกองจั่วไพ่。"
  },
  State_44764_Name = {
    Text = "บาดเจ็บ"
  },
  State_44807_Desc = {
    Text = "เมื่อกำลังจะถูกล้มเป็นครั้งแรก ฟื้นฟูพลังชีวิตและเปลี่ยนเจตนาเป็น 「การพิพากษาในกระจก」 เสริมความแข็งแกร่งให้ตนเอง เมื่อกำลังจะถูกล้มเป็นครั้งที่สอง ฟื้นฟูพลังชีวิตและเปลี่ยนเจตนาเป็น 「กัดอย่างบ้าคลั่ง」 สร้างความเสียหายแบบครั้งเดียวในระดับสูงมาก。"
  },
  State_44807_Name = {
    Text = "การสังหารที่ถูกฝังกลบ"
  },
  State_44819_Desc = {
    Text = "หากไม่มี<ParcloseIconKeywords:บาเรีย> จะได้รับ 1 ชั้นของ<ParcloseIconKeywords:บาเรีย>ชั่วคราว มิฉะนั้นจะได้รับอัตราคริติคอล 10% และดาเมจคริติคอล。"
  },
  State_44819_Name = {
    Text = "<CardKeyWord:การคุ้มครองของพระบิดา>"
  },
  State_44828_Desc = {
    Text = "ทีมเดียว: เมื่อสิ้นสุดรอบ, ผู้สวมใส่ได้รับอาลีมัส [StateArg1] จุด. เมื่อรับดาเมจสกิลกดใช้และความเสียหายจากหนวด, เมื่อเริ่มรอบถัดไปจะได้รับโล่เท่ากับ <WeaponEffect_Num:[StateArg2]%> ของความเสียหาย. หากดินแดนปัจจุบันคือคาโร, จะไม่ได้รับโล่หน่วงเวลาอีกต่อไป, แต่จะสะสมการฟื้นฟูเท่ากับ <WeaponEffect_Num:[StateArg2]%> ของความเสียหายไว้ในเตาหลอมเลือด."
  },
  State_44828_WeaponDesc = {
    Text = "เมื่อสิ้นสุดรอบ, ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg1]> อาลีมัส. เมื่อรับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด, ในช่วงเริ่มต้นรอบถัดไปจะได้รับโล่เท่ากับ <WeaponEffect_Num:[Float:StateArg2]%> ของความเสียหาย. หากดินแดนปัจจุบันคือคาโร, จะไม่ได้รับโล่หน่วงเวลาอีกต่อไป แต่จะสะสมการฟื้นฟูเท่ากับ <WeaponEffect_Num:[Float:StateArg2]%> ของความเสียหายไปยังเตาหลอมเลือด."
  },
  State_44889_Name = {
    Text = "สถานะ@บอสหัวหมา@กระจกสิ้นสุด1"
  },
  State_44890_Name = {
    Text = "สถานะ@บอสหัวหมา@กระจกแห่งจุดจบ2"
  },
  State_44891_Name = {
    Text = "สถานะ@หัวหน้าสุนัขหน้าคน@กระจกแห่งจุดจบ3"
  },
  State_44903_Desc = {
    Text = "หลังได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะแปลง [StateArg1]% ของความเสียหายเป็นปริมาณการตอบกลับของเตาหลอมเลือด คงอยู่ [Layer] รอบ."
  },
  State_44903_Name = {
    Text = "พระพรของผู้สร้าง"
  },
  State_44909_Name = {
    Text = "ใช้ได้"
  },
  State_45018_Desc = {
    Text = "ก่อนสิ้นสุดเทิร์นไม่สามารถใช้ 「โจมตี」 ได้。"
  },
  State_45018_Name = {
    Text = "ชาบด"
  },
  State_45025_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_45029_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_45032_Desc = {
    Text = "เมื่อสิ้นสุดรอบถัดไป ได้รับ [Layer] ความเสียหาย."
  },
  State_45032_Name = {
    Text = "เลือดออก"
  },
  State_45039_Desc = {
    Text = "จนกว่าจะเริ่มรอบถัดไป ทุกครั้งที่ได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด เมื่อเริ่มรอบถัดไปจะได้รับโล่เท่ากับ [Layer]% ของความเสียหาย."
  },
  State_45039_Name = {
    Text = "การมาถึงของปาฏิหาริย์"
  },
  State_45040_Desc = {
    Text = "จนกว่าจะเริ่มรอบถัดไป ทุกครั้งที่ได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะสะสมปริมาณตอบกลับ [Layer]% ของความเสียหายไปยังเตาหลอมเลือด."
  },
  State_45040_Name = {
    Text = "การมาถึงของปาฏิหาริย์"
  },
  State_45049_Desc = {
    Text = "หักล้างการสูญเสีย HP จากดาเมจโจมตีเชิงรุกครั้งถัดไป สามารถสะสมได้สูงสุด 3 ชั้น, แต่ละชั้นของเดธแมทช์จะทำให้จำนวนชั้นที่สะสมได้ของบาเรีย -1, บาเรียที่ได้รับไปแล้วจะไม่ลดลงเมื่อจำนวนชั้นที่สะสมได้ลดลง."
  },
  State_45049_Name = {
    Text = "บาเรีย"
  },
  State_45050_Desc = {
    Text = "หักล้างการสูญเสีย HP จากดาเมจโจมตีเชิงรุกครั้งถัดไป สามารถสะสมได้สูงสุด 3 ชั้น, แต่ละชั้นของเดธแมทช์จะทำให้จำนวนชั้นที่สะสมได้ของบาเรีย -1, บาเรียที่ได้รับไปแล้วจะไม่ลดลงเมื่อจำนวนชั้นที่สะสมได้ลดลง."
  },
  State_45050_Name = {
    Text = "<ReinforceColour:บาเรีย>"
  },
  State_45064_Name = {
    Text = "ตัวนับงานระเริงไร้เสียง__「สำหรับพัฒนาเท่านั้น」"
  },
  State_45069_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_45072_Name = {
    Text = "การนับศักดิ์สิทธิ์"
  },
  State_45073_Desc = {
    Text = "พลังการคำนวณของการ์ดลดลง"
  },
  State_45076_Desc = {
    Text = "เมื่อใช้งาน จะทำการกระจายโล่และการรักษาที่ล่าช้าบนเป้าหมาย และก่อนสิ้นสุดรอบ ผลของการรักษาและโล่ที่ได้รับจะลดลง 50%。"
  },
  State_45076_Name = {
    Text = "บาดเจ็บสาหัส"
  },
  State_45137_Desc = {
    Text = "ใช้คลั่งไคล้ถึงขีดสุด ปิดผนึกทุกร่างกายที่ตื่นขึ้น 1 รอบ และได้รับความเสียหายเพิ่ม 1 รอบ"
  },
  State_45137_Name = {
    Text = "บาปดั้งเดิม·โครงกระดูกแห่งเส้นทาง"
  },
  State_45139_Desc = {
    Text = "หลังจากใช้ความคลั่งถึงขีดสุด จะสุ่มขจัดสถานะลบ 1 ประเภท。"
  },
  State_45139_Name = {
    Text = "พรล้ำค่า: ซากของผู้เดินตามวิถี"
  },
  State_45148_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลของตัวปลุกลดลงเหลือครึ่งหนึ่ง。"
  },
  State_45148_Name = {
    Text = "<PurpleKeyWord: ตาบอด>"
  },
  State_45166_Desc = {
    Text = "วงล้อชะตาที่ติดตั้งจะไม่มีผลจนกว่าจะสิ้นสุดเทิร์น."
  },
  State_45166_Name = {
    Text = "บ่วงรัด"
  },
  State_45206_Desc = {
    Text = "ช่วยโลกด้วยความเชื่อ ใช้ปริมาณการฟื้นฟูที่เหลืออยู่ของเตาหลอมสีแดงฉานทั้งหมด เพื่อรับโล่ 150% ของปริมาณที่ใช้ โดยโล่นี้จะไม่ได้รับผลกระทบจากการเพิ่มหรือลดโล่ แต่จะไม่คำนึงถึงขีดจำกัดของโล่。"
  },
  State_45206_Name = {
    Text = "ไถ่บาป"
  },
  State_45248_Name = {
    Text = "ตัวนับ__「สำหรับพัฒนาเท่านั้น」"
  },
  State_45328_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」หลังจากนั้นทำให้ตัวเองได้รับ<TauntKeywords:ยุ่วยุ>และ <Block:[Block:StateArg1]> โล่."
  },
  State_45328_Name = {
    Text = "มนต์ของม้วนฟิล์ม 35 มม."
  },
  State_45329_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ตี」สามารถเลือกเป้าหมายได้，「ตี」ก่อน<PVPRepelKeywords:ผลักถอย>สถานะด้านบวกที่สามารถขับไล่ทั้งหมดของเป้าหมายไปยังผู้ปลุกตื่นด้านหลังของมัน。"
  },
  State_45329_Name = {
    Text = "การเรียกของทะเลลึก"
  },
  State_45331_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และหลังจาก「ตี」 ทักษะที่ไม่ได้รับมาของผู้สวมใส่ในมือจะเปลี่ยนไปตามลำดับเป็นทักษะอื่นของผู้สวมใส่[ShowIfState:,      <CardKeyWord:<SkillName3:>>→<CardKeyWord:<SkillName2:>>→<CardKeyWord:<SkillName1:>>→<CardKeyWord:<SkillName3:>>]."
  },
  State_45331_Name = {
    Text = "ดอกไม้และบทกวีของอดีต"
  },
  State_45332_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ทุกครั้งที่ได้รับความเสียหายจากการโจมตี จะทำให้พันธมิตรอื่นได้รับ <Energy:[Energy:StateArg1]> ความคลั่ง."
  },
  State_45332_Name = {
    Text = "มุมมองของอิซาราอู"
  },
  State_45333_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ขีดจำกัดไพ่บนมือสูงสุด +[StateArg1],     「ระเบิดพลัง」หลังจากนั้นทำให้ตัวเองได้รับ <Energy:[Energy:StateArg2]> ความคลั่ง."
  },
  State_45333_Name = {
    Text = "การจูบลามไฟ"
  },
  State_45334_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ทักษะ」ทำให้การ「ตี」ครั้งถัดไปในรอบนี้เปลี่ยนเป็นศัตรูแบบสุ่มและโจมตีศัตรูแบบสุ่มเพิ่มเติม [StateArg1] ตัว。"
  },
  State_45334_Name = {
    Text = "คนในกระจก"
  },
  State_45345_Desc = {
    Text = "ใช้สำหรับบันทึกว่าใช้ทักษะการเจริญพันธุ์ขั้นที่ 1 กี่ครั้ง"
  },
  State_45345_Name = {
    Text = "สัญลักษณ์การเกิด1"
  },
  State_45346_Desc = {
    Text = "ใช้สำหรับบันทึกจำนวนครั้งที่ใช้ความสามารถในการสืบพันธุ์ขั้นที่ 2"
  },
  State_45346_Name = {
    Text = "เครื่องหมายเจริญพันธุ์2"
  },
  State_45354_Desc = {
    Text = "การ์ดใบนี้ไม่สามารถเล่นได้.__「สำหรับพัฒนาเท่านั้น」"
  },
  State_45354_Name = {
    Text = "ไม่สามารถเล่นได้__「สำหรับพัฒนาเท่านั้น」"
  },
  State_45356_Desc = {
    Text = "เมื่อสิ้นสุดรอบ จะกลายเป็นการ์ด「ทักษะ」ใบสุดท้ายที่คุณเล่น โดยลดการใช้พลังการคำนวณลง –2 หลังจากเล่นแล้ว「รูปแบบแท้จริงของหมอกสีเทา」จะถูกสับไพ่เข้าไปในกอง."
  },
  State_45356_Name = {
    Text = "<CardKeyWord:ใบหน้าที่แท้จริงของหมอกสีเทา>"
  },
  State_45364_Desc = {
    Text = "เมื่อรอบถัดไปเริ่มต้น ร่างกายที่ตื่นขึ้นจะได้รับ [Layer] ใบ「โจมตี」。"
  },
  State_45364_Name = {
    Text = "การโจมตีที่ล่าช้า"
  },
  State_45385_Desc = {
    Text = "ในระหว่างการต่อสู้ครั้งนี้ ความเสียหายทั้งหมดที่ทำได้จะลดลง [Layer] แต้ม ไม่สามารถลบล้างได้ โดยจะมี [DescArg1] ชั้นของพลังชั่วคราวลดลง และจะถูกลบออกเมื่อสิ้นสุดเทิร์น。"
  },
  State_45385_Name = {Text = "STR▼"},
  State_45387_Desc = {
    Text = "ความเสียหายทั้งหมดที่เกิดขึ้นในการต่อสู้นี้เพิ่มขึ้น [Layer] หน่วย ไม่สามารถลบล้างได้ โดยมี [DescArg1] ชั้นพละกำลังชั่วคราว ซึ่งจะถูกนำออกเมื่อสิ้นสุดเทิร์น."
  },
  State_45387_Name = {
    Text = "พละกำลัง"
  },
  State_45397_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ให้เปลี่ยน 1 ชั้นของบาเรียเป็นพละกำลัง"
  },
  State_45397_Name = {
    Text = "ชัยแห่งกุหลาบ"
  },
  State_45403_Desc = {
    Text = "เมื่อรอบถัดไปเริ่มต้น ได้รับ [Layer] ระดับพลังสะสม。"
  },
  State_45403_Name = {
    Text = "การสะสมพลังรอเวลา"
  },
  State_45407_Desc = {
    Text = "ความคลั่งที่ได้รับและสะสมลดลง 50% และลบความคลั่งสะสมทั้งหมดทันที"
  },
  State_45407_Name = {
    Text = "ความว่างเปล่า"
  },
  State_45656_Desc = {
    Text = "ต้นแม่ฟื้นคืนชีพครั้งที่สาม ใช้ทักษะการสืบพันธุ์ขั้นที่สอง"
  },
  State_45658_Desc = {
    Text = "ต้นแม่ฟื้นคืนชีพครั้งแรก เริ่มใช้งานความสามารถในการสืบพันธุ์"
  },
  State_45661_Desc = {
    Text = "เมื่อชีวิตลดลงถึง 0 ให้เปลี่ยนชีวิตเป็น 1 หน่วย ไม่ได้รับความเสียหายอีกต่อไป เตรียมปล่อย「การหลอมรวมหลายชั้น」。"
  },
  State_45661_Name = {
    Text = "ผสานหลายรูปแบบ"
  },
  State_45715_Desc = {
    Text = "ได้รับพละกำลังชั่วคราวเท่ากับ [StateArg1]% ของความเสียหายจากหนวด。"
  },
  State_45715_Name = {
    Text = "แย่งชิง"
  },
  State_45716_Desc = {
    Text = "ได้รับพละกำลังชั่วคราวเท่ากับ [StateArg1]% ของความเสียหายจากหนวด โกไลแอทได้รับอัตราการโจมตีคริติคอลชั่วคราว 25%。"
  },
  State_45716_Name = {
    Text = "แย่งชิง"
  },
  State_45717_Desc = {
    Text = "เพิ่มความเสียหายพื้นฐานของ「อานุภาพของดาบยักษ์」และ「สะบั้นคอ」ในต่อสู้ครั้งนี้ขึ้น 25%。โกไลแอทได้รับ <Energy:[Energy:StateArg2]> คะแนนอาลีมัส。"
  },
  State_45717_Name = {
    Text = "จำศีล"
  },
  State_45718_Desc = {
    Text = "เพิ่มความเสียหายพื้นฐานของ「อานุภาพของดาบยักษ์」และ「สะบั้นคอ」ในต่อสู้ครั้งนี้ขึ้น 25%。"
  },
  State_45718_Name = {
    Text = "จำศีล"
  },
  State_46057_Name = {
    Text = "อริธเมทิกา"
  },
  State_46079_Desc = {
    Text = "ในรอบนี้ ทุกครั้งที่เป้าหมายถูกดาเมจสกิลกดใช้ จะฟื้นฟูชีวิตให้กับพันธมิตรที่สูญเสียชีวิตมากที่สุด [Layer] หน่วย。"
  },
  State_46079_Name = {
    Text = "คำนำทางแห่งโลหิตศักดิ์สิทธิ์"
  },
  State_46119_Desc = {
    Text = "เมื่อถูกโจมตีครั้งถัดไป จะพันธนาการผู้ที่โจมตี"
  },
  State_46119_Name = {
    Text = "หลุมพรางในเขาวงกต"
  },
  State_46124_Desc = {
    Text = "ไม่สามารถทำอะไรได้จนกว่ารอบจะสิ้นสุด"
  },
  State_46124_Name = {
    Text = "กลายเป็นหิน"
  },
  State_46138_Desc = {
    Text = "กลายเป็น「ทักษะ」ใบก่อนหน้าที่คู่ต่อสู้เล่น และลดค่าใช้จ่ายลง 1。”"
  },
  State_46138_Name = {
    Text = "<CardKeyWord:สตาร์ไชน์มิเมซิส>"
  },
  State_46139_Desc = {
    Text = "ทุกครั้งที่ถูกโจมตีโดยตรง จะทำให้ตัวเองได้รับ [Layer] ชั้นชาร์จและสร้าง [Layer] ชั้นความเชื่องช้าให้กับผู้โจมตี."
  },
  State_46139_Name = {
    Text = "แรงโน้มถ่วงแปรปรวน"
  },
  State_46155_Desc = {
    Text = "หลังจากใช้「ทักษะ」ของตนเอง จะได้รับ [StateArg1] ชั้นของการชาร์จ และลดจำนวนชั้นลง – 1 เมื่อจบเทิร์น จะใช้ทุกชั้นที่สะสม แต่ละชั้นฟื้นฟู [StateArg2] ชีวิต."
  },
  State_46155_Name = {
    Text = "เลือดผิดเพี้ยน"
  },
  State_46243_Name = {
    Text = "ตัวนับปรีชาญาณ__「สำหรับพัฒนาเท่านั้น」"
  },
  State_46255_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_46256_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_46322_Desc = {
    Text = "เมื่อเริ่มรอบ ได้รับการหลอมรวมของตัวอ่อน 30."
  },
  State_46322_Name = {
    Text = "ยูวฮะชิเดโม"
  },
  State_46323_Desc = {
    Text = "เมื่อเริ่มต้นรอบมิติพิเศษ ได้รับ 100 คะแนนความคลั่ง และเมื่อเริ่มต้นรอบ ได้รับ 7 คะแนนพละกำลัง."
  },
  State_46323_Name = {
    Text = "ลิซลองเล่น"
  },
  State_46324_Desc = {
    Text = "ได้รับแรงบันดาลใจ 1 ใบต่อรอบ"
  },
  State_46324_Name = {
    Text = "เจนกินลองเล่น"
  },
  State_46329_Desc = {
    Text = "หลังจากเริ่มต้นการต่อสู้ จะได้รับพลังงานกุญแจเงิน 600 หน่วย โลทันได้รับ 50 หน่วยอาลีมัส หลังจากโลทันปล่อยระเบิดพลัง จะได้รับอาลีมัสเพิ่มเติม 44 หน่วย。"
  },
  State_46329_Name = {
    Text = "โบนัสทดลองเล่น"
  },
  State_46330_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับการหลอมรวมของตัวอ่อน 30 และความคลั่ง 10 คะแนน,     [DescArg1] หน่วยพละกำลัง และนำการ์ด「ตี」 3 ใบเข้าสู่กองไพ่ที่สุ่ม."
  },
  State_46330_Name = {
    Text = "การทดสอบชิโล"
  },
  State_46333_Name = {
    Text = "เรย่าลองเล่น"
  },
  State_46334_Desc = {
    Text = "หลังจากเริ่มต้นรอบที่ 4 จะได้รับความคลั่ง 100 คะแนน。"
  },
  State_46334_Name = {
    Text = "ฟาร์โรส ดีโม"
  },
  State_46336_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับการหลอมรวมของตัวอ่อน 30 และความคลั่ง 10 หน่วย."
  },
  State_46336_Name = {
    Text = "อักริปปาทดลองเล่น"
  },
  State_46337_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น ได้รับความคลั่ง 10 คะแนน。"
  },
  State_46337_Name = {
    Text = "เคคอสทดลองเล่น"
  },
  State_46338_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับการหลอมรวมของตัวอ่อน 30 และความคลั่ง 10 หน่วย."
  },
  State_46338_Name = {
    Text = "ฟีนต์ ดีโม"
  },
  State_46427_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_46428_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_46429_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_46441_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายที่ไม่ใช่ดาเมจทะลวง ลบออกเมื่อเริ่มเทิร์น."
  },
  State_46441_Name = {
    Text = "ภูมิคุ้มกันต่อความเสียหาย"
  },
  State_46442_Name = {
    Text = "การ์ดห้ามแก้ไขประเภทเป้าหมายการตี__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_46500_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_46505_Desc = {
    Text = "ในรอบนี้, ทุกครั้งที่ได้รับดาเมจสกิลกดใช้, จะได้รับ [Layer] อาลีมัส."
  },
  State_46505_Name = {
    Text = "แปรเปลี่ยนความเจ็บปวด"
  },
  State_46508_Desc = {
    Text = "หลังจากได้รับหมดแรง จะได้รับต้านทาน เมื่อมีต้านทานและได้รับดาเมจหมดแรงอีกครั้ง จะหักล้างผลหมดแรงและทำให้ดาเมจเพิ่มเป็นสองเท่า ไม่สามารถขับไล่ความลบได้."
  },
  State_46508_Name = {
    Text = "ต้านทาน"
  },
  State_46511_Desc = {
    Text = "ดาเมจ「พันหน้าทับซ้อน」ของร่างตื่นนี้เพิ่มขึ้น [Layer]."
  },
  State_46511_Name = {
    Text = "พันหน้าทับซ้อน"
  },
  State_46512_Desc = {
    Text = "ก่อนสิ้นสุดเทิร์น ทุกครั้งที่ผู้ปลุกตื่นนี้เล่นการ์ด จะได้รับ [Layer] ความเสียหาย."
  },
  State_46512_Name = {
    Text = "ล็อคการ์ด"
  },
  State_46513_Desc = {
    Text = "เพิ่มความเข้มแข็งให้บทกวีถัดไปเพื่อให้ได้รับผลเพิ่มเติม ไม่สามารถถูกขับไล่"
  },
  State_46513_Name = {
    Text = "หมึกแห่งอาดูร"
  },
  State_46536_Desc = {
    Text = "หากสภาพพารามิเตอร์ 1 เท่ากับ 0 จึงจั่วการ์ด มิฉะนั้นมีเพียงตัวอักษรลอย"
  },
  State_46536_Name = {
    Text = "จั่วไพ่"
  },
  State_46538_Desc = {
    Text = "เมื่อเริ่มการสำรวจ จะได้รับ [StateArg1] คะแนนความคลั่ง。"
  },
  State_46538_Name = {
    Text = "ลางคลุ้มคลั่ง"
  },
  State_47072_Desc = {
    Text = "อัตราการโจมตีคริติคอลในรอบนี้ +[Layer]%."
  },
  State_47072_Name = {
    Text = "โจมตีคริ"
  },
  State_47089_Name = {
    Text = "ผลการทดสอบ__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_47096_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด「แรงบัลดาลใจ」1 ใบ จะทำให้ดาฟโฟดิลได้รับ [StateArg1] คะแนนอาลีมัส และได้รับ [StateArg2] คะแนนพละกำลัง โดยสามารถกระตุ้นได้สูงสุด 5 ครั้งต่อรอบ (ตอนนี้เหลือ [DescArg1] ครั้ง)"
  },
  State_47096_Name = {
    Text = "การตกตะกอนของโปรโตพลาสม"
  },
  State_47189_Name = {
    Text = "สลับเป็นบุคลิกภาพคลุ้มคลั่ง. คาโร·บุคลิกภาพซึมเศร้า：<EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +[Blood:StateArg5] สะสม [StateArg6] จุดปริมาณการฟื้นฟูรักษาเตาหลอมเลือด"
  },
  State_47192_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ยังทำให้ผู้ปลุกตื่นอื่นๆ ได้รับความคลั่ง [DescArg1] เท่า.บุคลิกภาพคลั่ง：ได้รับความคลั่งเพิ่มอีก [DescArg2] เท่า"
  },
  State_47199_Name = {
    Text = "สลับเป็นบุคลิกภาพซึมเศร้า เนื้อและเลือด·คลั่ง：ความเสียหายได้รับโบนัส [DescArg1] เท่าจาก<PowerIconKeywords:พละกำลัง> และทำให้เป้าหมายได้รับความเสียหาย 200% จาก<BleedingIconKeywords:เลือดออก>，ได้รับ [StateArg7] คะแนน<PowerIconKeywords:พละกำลัง>"
  },
  State_47204_Name = {
    Text = "สลับไปยังบุคลิกภาพคลั่ง。เคออส·ซึมเศร้า：ได้รับ <Posse:[StateArg1]> คะแนนพลังงานกุญแจเงิน，การใช้คำสั่งกุญแจครั้งถัดไปจะมีผล 2 ครั้ง"
  },
  State_47206_Name = {
    Text = "เปลี่ยนเป็นบุคลิกภาพคลั่ง。เอควอ·ซึมเศร้า：<WeaknessIconKeywords:อ่อนแอ> และ <VulnerabilityIconKeywords:เปราะบาง> เป้าหมาย 2 รอบ สร้างหนวดสัมผัส 1 เส้น <TentacleInjurieIconKeywords:ความเสียหายจากหนวด> + [TentaclePower:StateArg3]"
  },
  State_47209_Name = {
    Text = "สลับเป็นบุคลิกภาพซึมเศร้า. อัลตร้า·คลั่ง: ได้รับ<RetaliateIconKeywords:การโต้กลับ>ที่สร้างความเสียหาย 15%, จากนั้นสร้าง<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากันให้กับศัตรูอื่น. ทุกครั้งที่เล่นการ์ด「แรงบัลดาลใจ」1 ใบในรอบนี้, ทำให้ความเสียหายนั้นเพิ่มขึ้น [StateArg9] จุดในรอบนี้, สูงสุด [StateArg10] จุด"
  },
  State_47211_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ลดการใช้พลังการคำนวณของการ์ดที่มีพลังการคำนวณสูงสุดในมือ [DescArg1] ใบลง 1 หน่วย และได้รับ<RetainIconKeywords:เก็บรักษา>ชั่วคราว.บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง"
  },
  State_47212_Name = {
    Text = "ทำให้「24」สลับระหว่างบุคลิกภาพซึมเศร้าและบุคลิกภาพคลั่ง และตามดินแดนและบุคลิกภาพในปัจจุบัน จะกระตุ้นผลเพิ่มเติม"
  },
  State_47216_Name = {
    Text = "สลับเป็นบุคลิกภาพซึมเศร้า เคออส·บ้าคลั่ง：ความเสียหายนี้จะได้รับการเพิ่มขึ้น [StateArg4]% จาก<TentacleInjurieIconKeywords:ความเสียหายจากหนวด> และทำให้ศัตรูทั้งหมดได้รับความเสียหาย 30% ของ<IntoxicationIconKeywords:พิษ>"
  },
  State_47217_Name = {
    Text = "สลับเป็นบุคลิกภาพซึมเศร้า เคออส·บ้าคลั่ง：สร้างความเสียหาย 3 ครั้ง ทำให้ความเสียหายทั้งหมดที่「24」สร้างเพิ่มขึ้น [StateArg2] คะแนน"
  },
  State_47218_Name = {
    Text = "สลับเป็นบุคลิกภาพคลั่ง เคออส·ซึมเศร้า：เพิ่มการ์ด「แรงบัลดาลใจ」 2 ใบลงในมือ ทำให้เป้าหมายลดลงชั่วคราว [Power:StateArg8] คะแนน<PowerIconKeywords:พละกำลัง>"
  },
  State_47222_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ลดการใช้พลังการคำนวณของการ์ดที่มีพลังการคำนวณสูงสุดในมือ [DescArg1] ใบลง 1 หน่วย และได้รับ<RetainIconKeywords:เก็บรักษา>ชั่วคราว.<AwakerCard_24Lost:บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง>"
  },
  State_47224_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ยังทำให้ผู้ปลุกตื่นอื่นๆ ได้รับความคลั่ง [DescArg1] เท่า.<AwakerCard_24Lost:บุคลิกภาพคลั่ง：ได้รับความคลั่งเพิ่มอีก [DescArg2] เท่า>"
  },
  State_47228_Name = {
    Text = "<AwakerCard_24Lost:บุคลิกภาพซึมเศร้า：ยังทำให้ผู้ปลุกตื่นอื่นๆ ได้รับความคลั่ง [DescArg1] เท่า。>บุคลิกภาพคลั่ง：ได้รับความคลั่งเพิ่มอีก [DescArg2] เท่า"
  },
  State_47229_Name = {
    Text = "<AwakerCard_24Lost:บุคลิกภาพซึมเศร้า：ลดการใช้พลังการคำนวณของการ์ดที่มีพลังการคำนวณสูงสุดในมือ [DescArg1] ใบลง 1 หน่วย และได้รับ<RetainIconKeywords:เก็บรักษา>ชั่วคราว.>บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง"
  },
  State_47451_Name = {
    Text = "ไรเกอร์คำสั่งกุญแจปิดการใช้งานวงล้อมชีวิตผล__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_47485_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ลดการใช้พลังการคำนวณของการ์ดที่มีพลังการคำนวณสูงสุดในมือ [DescArg1] ใบลง 2 หน่วย และได้รับ<RetainIconKeywords:เก็บรักษา>ชั่วคราว.บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง"
  },
  State_47486_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ลดการใช้พลังการคำนวณของการ์ดที่มีพลังการคำนวณสูงสุดในมือ [DescArg1] ใบลง 2 หน่วย และได้รับ<RetainIconKeywords:เก็บรักษา>ชั่วคราว.<AwakerCard_24Lost:บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง>"
  },
  State_47488_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ได้รับ <Energy: [DescArg1]> คะแนนความคลั่งเพิ่มเติม.บุคลิกภาพคลั่ง：ได้รับโล่เพิ่ม [DescArg2] ครั้ง"
  },
  State_47489_Name = {
    Text = "<AwakerCard_24Lost:บุคลิกภาพซึมเศร้า：ลดการใช้พลังการคำนวณของการ์ดที่มีพลังการคำนวณสูงสุดในมือ [DescArg1] ใบลง 2 หน่วย และได้รับ<RetainIconKeywords:เก็บรักษา>ชั่วคราว.>บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง"
  },
  State_47492_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ได้รับ <Energy: [DescArg1]> คะแนนความคลั่งเพิ่มเติม.<AwakerCard_24Lost:บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง>"
  },
  State_47493_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ได้รับ <Energy: [DescArg1]> คะแนนความคลั่งเพิ่มเติม.บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มอีก [DescArg2] ครั้ง"
  },
  State_47494_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ยังทำให้ผู้ปลุกตื่นอื่นๆ ได้รับความคลั่ง [DescArg1] เท่า,     <WeaknessIconKeywords:อ่อนแอ>ศัตรูทั้งหมด [DescArg3] รอบ.บุคลิกภาพคลั่ง：ได้รับความคลั่งเพิ่มอีก [DescArg2] เท่า,     <VulnerabilityIconKeywords:เปราะบาง>ศัตรูทั้งหมด [DescArg3] รอบ"
  },
  State_47495_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ยังทำให้ผู้ปลุกตื่นอื่นๆ ได้รับความคลั่ง [DescArg1] เท่า,     <WeaknessIconKeywords:อ่อนแอ>ศัตรูทั้งหมด [DescArg3] รอบ.<AwakerCard_24Lost:บุคลิกภาพคลั่ง：ได้รับความคลั่งเพิ่มเติม [DescArg2] เท่า,     ทำให้ศัตรูทั้งหมดเปราะบาง [DescArg3] รอบ>"
  },
  State_47496_Name = {
    Text = "<AwakerCard_24Lost:บุคลิกภาพซึมเศร้า：ยังทำให้ผู้ปลุกตื่นอื่นๆ ได้รับความคลั่ง [DescArg1] เท่า，ทำให้ศัตรูทั้งหมดอ่อนแอ [DescArg3] รอบ。>บุคลิกภาพคลั่ง：ได้รับความคลั่งเพิ่มเติม [DescArg2] เท่า，<VulnerabilityIconKeywords:เปราะบาง>ศัตรูทั้งหมด [DescArg3] รอบ"
  },
  State_47498_Name = {
    Text = "<AwakerCard_24Lost:บุคลิกภาพซึมเศร้า：ได้รับความคลั่งเพิ่ม [DescArg1] หน่วย。>บุคลิกภาพคลั่ง：สร้างความเสียหายเพิ่มเติม [DescArg2] ครั้ง"
  },
  State_47499_Name = {
    Text = "<AwakerCard_24Lost:บุคลิกภาพซึมเศร้า：ได้รับความคลั่งเพิ่มอีก [DescArg1] หน่วย。>บุคลิกภาพคลั่ง：ได้รับโล่เพิ่มอีก [DescArg2] ครั้ง"
  },
  State_47500_Name = {
    Text = "บุคลิกภาพซึมเศร้า：ได้รับ <Energy: [DescArg1] > คะแนนความคลั่งเพิ่มเติม.<AwakerCard_24Lost:บุคลิกภาพคลั่ง：ได้รับโล่เพิ่ม [DescArg2] ครั้ง>"
  },
  State_47517_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น จากเป้าหมายตื่นอื่น ทิ้งการ์ด [StateArg1] ใบ หากทิ้งการ์ดสำเร็จจะจั่ว [StateArg2] ใบ."
  },
  State_47517_Name = {
    Text = "ความมุ่งมั่นของปลาคอดเงิน"
  },
  State_47518_Name = {
    Text = "ตัวนับความมุ่งมั่นของปลาคอดเงิน__「สำหรับพัฒนาเท่านั้น」"
  },
  State_47528_Desc = {
    Text = "รอบนี้「ตี」+ [DescArg1]% ความเสียหาย<PVPPenetrateKeywords:ทะลวง 1>."
  },
  State_47528_Name = {
    Text = "อัสดงค์อสูรดารา"
  },
  State_47530_Desc = {
    Text = "นับเป็น「ทักษะ」ที่ใช้ครั้งล่าสุดในรอบนี้"
  },
  State_47530_Name = {
    Text = "<CardKeyWord:การจำลองการแสดง>"
  },
  State_47557_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มการสำรวจ ผู้สวมใส่จะเข้าสู่สภาพบุคลิกมนุษย์ปลาเงิน. หลังจากผู้สวมใส่ปล่อยระเบิดพลังอาลีมัส จะสลับระหว่างบุคลิกมนุษย์ปลาเงินและบุคลิกแมว.\nบุคลิกมนุษย์ปลาเงิน：หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg1]> แต้ม. บุคลิกแมว：หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ ความเสียหายจากการโจมตีคริติคอลชั่วคราวของผู้สวมใส่ <WeaponEffect_Num:+[StateArg2]%>. ทั้งสองผลนี้ใช้โอกาสร่วมกันสูงสุด 5 ครั้งต่อรอบ."
  },
  State_47557_WeaponDesc = {
    Text = "หลังจากเริ่มการสำรวจ ผู้สวมใส่จะเข้าสู่สภาพบุคลิกมนุษย์ปลาเงิน. หลังจากผู้สวมใส่ปล่อยระเบิดพลังอาลีมัส จะสลับระหว่างบุคลิกมนุษย์ปลาเงินและบุคลิกแมว.\nบุคลิกมนุษย์ปลาเงิน：หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg1]> แต้ม. บุคลิกแมว：หลังจากผู้สวมใส่สร้างดาเมจสกิลกดใช้ ความเสียหายจากการโจมตีคริติคอลชั่วคราวของผู้สวมใส่ <WeaponEffect_Num:+[StateArg2]%>. ทั้งสองผลนี้ใช้โอกาสร่วมกันสูงสุด 5 ครั้งต่อรอบ."
  },
  State_47822_Desc = {
    Text = "หากในรอบถัดไปได้รับ「อัมพาต」อีกครั้ง, 「ตี」ทั้งหมดของเป้าหมายจะกลายเป็น「ภาพหลอน」, ไม่สามารถขจัดได้, ต่อเนื่องจนถึงสิ้นสุดรอบถัดไป."
  },
  State_47822_Name = {
    Text = "รู้สึกชาบ้างแล้ว"
  },
  State_47825_Desc = {
    Text = "ผลนี้จะถูกกระตุ้นหลังจากเริ่มต้นรอบไปแล้วหลายรอบ."
  },
  State_47825_Name = {
    Text = "<CardKeyWord:หน่วงเวลา>"
  },
  State_47826_Desc = {
    Text = "·เมื่อเป้าหมายอยู่ในสถานะ「อัมพาต」ดาเมจจะเพิ่มเป็นสองเท่า มิฉะนั้น「ตี」ของมันจะใช้ไม่ได้ในรอบนี้\n·หากอยู่ในสถานะ「อัมพาต」ติดต่อกัน 2 รอบ「ตี」ทั้งหมดของมันจะกลายเป็น「ภาพหลอน」."
  },
  State_47826_Name = {
    Text = "<WeaknessColour:ชาบด>"
  },
  State_47827_Desc = {
    Text = "ทุกชั้นจะลดความเสียหายทั้งหมดที่เกิดขึ้นในการต่อสู้ครั้งนี้ลง 1 หน่วย ไม่สามารถขจัดได้."
  },
  State_47827_Name = {
    Text = "<WeaknessColour:พละกำลังลดลง>"
  },
  State_47828_Desc = {
    Text = "·เมื่อใส่จะสร้างความเสียหายเท่ากับจำนวนชั้น หากเป้าหมายอยู่ในสภาพ「บ่วงรัด」ความเสียหายจะเพิ่มเป็นสองเท่า มิฉะนั้นจะทำให้วงล้อมชีวิตที่เป้าหมายติดตั้งไม่มีผลจนกว่าจะสิ้นสุดเทิร์น."
  },
  State_47828_Name = {
    Text = "<WeaknessColour:พันตัว>"
  },
  State_47830_Desc = {
    Text = "เมื่อใช้งาน จะทำการลบโล่และการรักษาที่ล่าช้าจากเป้าหมาย ก่อนสิ้นสุดเทิร์น ความสามารถในการรักษาและโล่ที่ได้รับจะลดลง 50%。"
  },
  State_47830_Name = {
    Text = "<PVPVulnerabilityIconColour:บาดเจ็บหนัก>"
  },
  State_47831_Desc = {
    Text = "ไม่สามารถทำการกระทำใดๆ ได้จนกว่าจะสิ้นสุดรอบ, หลังจากได้รับดาเมจหมดแรงจะทำให้เป้าหมายได้รับต้านทาน. เมื่อมีต้านทานและได้รับดาเมจหมดแรงอีกครั้ง จะหักล้างผลหมดแรงและทำให้ดาเมจเพิ่มเป็นสองเท่า."
  },
  State_47831_Name = {
    Text = "<ComaColour:กลายเป็นหิน>"
  },
  State_47832_Desc = {
    Text = "รวมถึงหนูติดเชื้อ หนูไฟฟ้า และหนูหลงลืม"
  },
  State_47832_Name = {
    Text = "<CardKeyWord:ไพ่หนู>"
  },
  State_47833_Desc = {
    Text = "รวมถึงผ้าเช็ดหน้าพิราบขาว, กล่องมายากลแยกส่วนย้อนกลับ, ไมโครโฟนอ่านใจ。"
  },
  State_47833_Name = {
    Text = "<CardKeyWord:มายากลที่น่าทึ่ง>"
  },
  State_47841_Desc = {
    Text = "ในสนามรบครั้งนี้ การใช้กุญแจลับ [Layer] ครั้งถัดไปจะมีผลสองครั้ง"
  },
  State_47841_Name = {
    Text = "คำสั่งกุญแจคู่"
  },
  State_47842_Desc = {
    Text = "ความคลั่งที่ได้รับและสะสมลดลง 50% และลบความคลั่งสะสมทั้งหมดทันที"
  },
  State_47842_Name = {
    Text = "<PVPEmptinessColour:ความรู้สึกว่างเปล่า>"
  },
  State_47843_Desc = {
    Text = "ทำให้ร่างกายที่ปลุกหลุดพ้นจากสถานะความตาย และนำการ์ดชุดของมันใส่ลงในกองไพ่ที่สุ่ม。"
  },
  State_47843_Name = {
    Text = "<PVPResurrectionColour: ฟื้นคืนชีพ>"
  },
  State_47844_Desc = {
    Text = "สุ่มผลที่ทำให้คนเกาหัวสงสัย。"
  },
  State_47844_Name = {
    Text = "<PVPWonderfulEffectKeywords:ผลพิเศษ>"
  },
  State_47845_Desc = {
    Text = "การ์ดจะสร้างผลเมื่ออยู่ในมือ。"
  },
  State_47845_Name = {
    Text = "<CardKeyWord:ครอบครอง>"
  },
  State_47873_Desc = {
    Text = "เมื่อจบเทิร์นถัดไป สร้างความเสียหายเท่ากับระดับชั้น。"
  },
  State_47873_Name = {
    Text = "<PVPVulnerabilityIconColour:เลือดออก>"
  },
  State_47887_Name = {
    Text = "ผลลัพธ์แตกต่างกันขึ้นอยู่กับขอบเขตของทีมปัจจุบัน"
  },
  State_47888_Name = {
    Text = "เนื้อและเลือด：「24」ทุกการใช้ 1 หน่วยอริธเมทิกา<EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +[Blood:DescArg1], จะได้รับ [StateArg3] คะแนน<PowerIconKeywords:STR>,「24」การระเบิดพลังจะได้รับโบนัส STR เพิ่มเติม 300%"
  },
  State_47889_Name = {
    Text = "เอควอ：ความเสียหายที่「24」ก่อขึ้นได้รับโบนัส<TentacleInjurieIconKeywords:ความเสียหายจากหนวด> [StateArg2]% และก่อให้เกิด<IntoxicationIconKeywords:พิษ> 10% ของความเสียหาย. ระเบิดพลังของ「24」สามารถกระตุ้น<IntoxicationIconKeywords:พิษ> [StateArg6]％ ของศัตรู"
  },
  State_47892_Name = {
    Text = "เคออส：「24」อัตราคริติคอลและดาเมจคริติคอล +[StateArg4]%.ทุกครั้งที่ใช้คำสั่งกุญแจ จะทำให้ดาเมจสุดท้ายจากระเบิดพลังของ「24」เพิ่มขึ้น [StateArg1]%"
  },
  State_47894_Name = {
    Text = "อัลตร้า：「24」ทำความเสียหายจะได้รับโบนัสความเสียหาย [StateArg5]% <RetaliateIconKeywords:การโต้กลับ> เมื่อสิ้นสุดรอบจะสับไพ่ 1 ใบ「แรงบัลดาลใจ」ลงในกองทิ้ง ขีดจำกัดไพ่บนมือ +2"
  },
  State_48009_Desc = {
    Text = "ในเทิร์นแรกของแต่ละรอบ จะมีผลเพิ่มเติม [StateArg1] ครั้ง"
  },
  State_48009_Name = {
    Text = "<Rune_19:การแสดงร่วมกัน>"
  },
  State_48010_Desc = {
    Text = "สัญลักษณ์แห่งท่วงทำนอง"
  },
  State_48010_Name = {
    Text = "สัญลักษณ์แห่งท่วงทำนอง"
  },
  State_48011_Desc = {
    Text = "ในเทิร์นแรกของแต่ละรอบ จะมีผลเพิ่มเติม [StateArg1] ครั้ง"
  },
  State_48011_Name = {
    Text = "<Rune_19_High:การประสานเสียงขั้นสูง>"
  },
  State_48011_WeaponDesc = {
    Text = "หลังจากใช้งานจะมีผลเพิ่มเติม [StateArg1] ครั้ง。ใช้。"
  },
  State_48012_Desc = {
    Text = "ทำให้การ์ดที่มีการแกะสลักมีผล 2 ครั้งเมื่อใช้งานเป็นครั้งแรกในแต่ละรอบ。"
  },
  State_48012_Name = {
    Text = "<CardKeyWord:การแกะสลัก：การบรรเลงร่วมกัน>"
  },
  State_48013_Desc = {
    Text = "ทำให้การ์ดที่ถูกแกะสลักมีผล 3 ครั้งเมื่อใช้เป็นครั้งแรกในแต่ละรอบ"
  },
  State_48013_Name = {
    Text = "<CardKeyWord:การแกะสลัก：การแสดงประสานเสียงขั้นสูง>"
  },
  State_48019_Name = {
    Text = "<CardKeyWord:การจำลองการแสดง>"
  },
  State_48020_Name = {
    Text = "<CardKeyWord:วิญญาณเกิด>"
  },
  State_48021_Name = {
    Text = "<CardKeyWord:ใบหน้าที่แท้จริงของหมอกสีเทา>"
  },
  State_48078_Name = {
    Text = "<CardKeyWord:สตาร์ไชน์มิเมซิส>"
  },
  State_48099_Desc = {
    Text = "เมื่อจบเทิร์น「24」จะได้รับอาลีมัส [DescArg1] คะแนน ทุกครั้งที่「24」ปล่อยระเบิดพลัง คะแนนความคลั่งที่ได้รับจะเพิ่มขึ้น 1。"
  },
  State_48099_Name = {
    Text = "การวิจัยพฤติกรรมของปาวลوف"
  },
  State_48099_WeaponDesc = {
    Text = "ผู้สวมใส่จะได้รับอาลีมัส 3 คะแนนเมื่อจบเทิร์น หากการชาร์จความคลั่งของผู้สวมใส่มากกว่า 10 จะได้รับอาลีมัสเพิ่มเติม 2 คะแนน。"
  },
  State_48100_Name = {
    Text = "สถานะ@24 การวิจัยพฤติกรรมพาฟลอฟ จำนวน"
  },
  State_48100_WeaponDesc = {
    Text = "ผู้สวมใส่ได้รับอาลีมัส 3 จุดเมื่อจบรอบ หากการชาร์จความคลั่งของผู้สวมใส่มากกว่า 10 จะได้รับอาลีมัสเพิ่มเติม 2 จุด。"
  },
  State_48107_Desc = {
    Text = "「ทักษะ」ใบแรกของผู้สวมใส่ที่เล่นในแต่ละรอบ จะเพิ่มความเสียหาย [StateArg1]％."
  },
  State_48107_Name = {
    Text = "ดาบไททัน"
  },
  State_48108_Desc = {
    Text = "หลังจากผู้สวมใส่เล่น「ทักษะ」ใบแรกในแต่ละเทิร์น จะทำการคัดลอกการ์ดนั้นที่ลดพลังการคำนวณลง - [StateArg1] และสับเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_48108_Name = {
    Text = "ฟูเอ็ตเต้"
  },
  State_48110_Desc = {
    Text = "「ทักษะ」ทำให้การ「ตี」ครั้งถัดไปในรอบนี้เปลี่ยนเป็นศัตรูแบบสุ่มและโจมตีศัตรูแบบสุ่มเพิ่มเติม [StateArg1] ตัว。"
  },
  State_48110_Name = {
    Text = "คนในกระจก"
  },
  State_48140_Desc = {
    Text = "เมื่อเริ่มการสำรวจ，「24」เข้าสู่สถานะบุคลิกภาพซึมเศร้า。\n<School_1:เคออส·ซึมเศร้า>: ได้รับ <Posse:[StateArg1]> หน่วยพลังงานกุญแจเงิน คำสั่งกุญแจครั้งถัดไปจะใช้ได้ 2 ครั้ง。\n<School_1:เคออส·คลั่ง>: สร้างความเสียหาย 3 ครั้ง ทำให้ความเสียหายทั้งหมดที่「24」สร้างเพิ่มขึ้น [StateArg2] หน่วย。\n<School_2:เอควอ·ซึมเศร้า>: <WeaknessIconKeywords:อ่อนแอ>และ<VulnerabilityIconKeywords:เปราะบาง>เป้าหมายเป็นเวลา 2 รอบ สร้างหนวดสัมผัส 1 ตัว <TentacleInjurieIconKeywords:ความเสียหายจากหนวด>+ [StateArg3]。\n<School_2:เอควอ·คลั่ง>: ความเสียหายนี้ได้รับ [StateArg4]% <TentacleInjurieIconKeywords:ความเสียหายจากหนวด>เพิ่มเติม และทำให้ศัตรูทั้งหมดได้รับ<IntoxicationIconKeywords:พิษ> 30% ของความเสียหายที่สร้าง。\n<School_3:คาโร·ซึมเศร้า>: <EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +[Blood:StateArg5]，สะสม [StateArg6] หน่วยการฟื้นฟูเตาหลอมเลือด。\n<School_3:คาโร·คลั่ง>: ความเสียหายได้รับโบนัส 6 เท่า<PowerIconKeywords:พละกำลัง>และทำให้เป้าหมายได้รับ<BleedingIconKeywords:เลือดออก> 200% ของความเสียหายที่สร้าง พร้อมได้รับ [StateArg7] หน่วย<PowerIconKeywords:พละกำลัง>。\n<School_4:อัลตร้า·ซึมเศร้า>: เพิ่มการ์ด「แรงบัลดาลใจ」 2 ใบเข้ามือ ทำให้<PowerIconKeywords:พละกำลัง>ของเป้าหมายลดลงชั่วคราว [StateArg8] หน่วย。\n<School_4:อัลตร้า·คลั่ง>: ได้รับ<RetaliateIconKeywords:การโต้กลับ> 15% ของความเสียหายที่สร้าง จากนั้นทำให้ศัตรูอื่นๆ ได้รับ<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากัน ในรอบนี้ สำหรับทุกครั้งที่เล่นการ์ด「แรงบัลดาลใจ」 1 ใบ จะทำให้ความเสียหายนี้เพิ่มขึ้น [StateArg9] หน่วยในรอบนี้ สูงสุดเพิ่มขึ้น [StateArg10] หน่วย。"
  },
  State_48140_Name = {
    Text = "ขอบเขตและผลของบุคลิกภาพ"
  },
  State_48141_Desc = {
    Text = "<School_1:เคออส>：「24」อัตราคริติคอลและดาเมจคริติคอล +[StateArg4]%.ทุกครั้งที่ใช้คำสั่งกุญแจ จะทำให้ดาเมจสุดท้ายจากระเบิดพลังของ「24」เพิ่มขึ้น [StateArg1]%.\n<School_2:เอควอ>：「24」ความเสียหายที่สร้างจะได้รับการเพิ่มขึ้น [StateArg2]% จาก<TentacleInjurieIconKeywords:ความเสียหายจากหนวด> และทำให้เกิดความเสียหาย 10% ของ<IntoxicationIconKeywords:พิษ>.「24」การระเบิดพลังของจะสามารถกระตุ้นศัตรู 50% ของ<IntoxicationIconKeywords:พิษ>.\n<School_3:เนื้อและเลือด>：「24」ทุกครั้งที่ใช้ 1 คะแนนอริธเมทิกา<EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +[Blood:DescArg1],      จะได้รับ [StateArg3] คะแนน<PowerIconKeywords:STR>.「24」การระเบิดพลังจะได้รับโบนัส STR เพิ่มเติม 300%\n<School_4:อัลตร้า>：「24」ความเสียหายที่สร้างจะได้รับโบนัสความเสียหายจาก<RetaliateIconKeywords:เคาน์เตอร์> [StateArg5]%,      และเมื่อสิ้นสุดเทิร์น จะสับไพ่ 1 ใบ「แรงบัลดาลใจ」ลงในกองทิ้ง ขีดจำกัดไพ่บนมือ +2."
  },
  State_48141_Name = {
    Text = "ผลขอบเขต"
  },
  State_48149_Name = {
    Text = "ไม่สามารถใช้เอฟเฟกต์พิเศษบนไพ่ได้__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_48176_Desc = {
    Text = "ในการทดลองเล่นครั้งนี้ จะได้รับ 1 หน่วยพลังการคำนวณทุกตา，「24」ทุกครั้งที่ใช้ 1 หน่วยพลังการคำนวณ จะได้รับพลังกุญแจเงิน 30 หน่วย。"
  },
  State_48176_Name = {
    Text = "「24」ลองเล่น"
  },
  State_48198_Desc = {
    Text = "ในการทดลองเล่นครั้งนี้ จะได้รับ「แรงบันดาลใจ」1 ใบในแต่ละรอบ"
  },
  State_48198_Name = {
    Text = "「24」ลองเล่น"
  },
  State_48199_Desc = {
    Text = "ในการทดลองเล่นครั้งนี้ จะได้รับ 1 หน่วยพลังการคำนวณทุกตา。"
  },
  State_48199_Name = {
    Text = "「24」ลองเล่น"
  },
  State_48589_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกทำลาย ฟื้นฟูเลือดและกลายเป็น 2 เท่าของตัวเดิมและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_48589_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_48607_Name = {
    Text = "การ์ดทั่วไปลดพลังการคำนวณดีฟอลต์__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_48822_Desc = {
    Text = "เมื่อเริ่มต้นรอบของกลไกขอบเขตเนื้อและเลือด การหลอมรวมของตัวอ่อนจะเพิ่มขึ้น 50%."
  },
  State_48822_Name = {
    Text = "ชีวิตที่ไม่สิ้นสุด"
  },
  State_48923_Desc = {
    Text = "เงา「24」ได้ตื่นรู้แล้ว ใช้「ช่วยฉันด้วย」ครั้งสุดท้ายเพื่อหาโอกาส!"
  },
  State_48923_Name = {
    Text = "เงา「24」การตื่นรู้!"
  },
  State_48923_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_49063_Desc = {
    Text = "ความเสียหายจากการ「การโจมตี」ของโรแทนเพิ่มขึ้น 30%。"
  },
  State_49063_Name = {
    Text = "ความตั้งใจในการสู้รบที่เพิ่มขึ้น"
  },
  State_49109_Desc = {
    Text = "การ์ดได้รับการเก็บรักษา หากอยู่ในมือเมื่อสิ้นสุดรอบ จะได้รับสำเนาต้นฉบับที่มีการใช้ของการ์ดคำสั่งใบนี้ 1 ใบ。"
  },
  State_49109_Name = {
    Text = "<Rune_20_High:การบ่มเพาะ>"
  },
  State_49109_WeaponDesc = {
    Text = "หลังจากใช้งานจะมีผลเพิ่มเติม [StateArg1] ครั้ง。ใช้。"
  },
  State_49148_Desc = {
    Text = "หลังจากตาย จะเพิ่ม「กลายพันธุ์ 1」ให้กับการ์ด 1 ใบที่มีการใช้พลังการคำนวณไม่เป็น 0。กลายพันธุ์：สถานะการ์ด จะถูกเก็บรักษาไว้หลังจากการต่อสู้สิ้นสุด。ทุกชั้นจะลดการใช้พลังการคำนวณลง 1 หน่วย แต่หลังจากเล่นแล้ว ทุกชั้นจะเพิ่มการ์ดกลายพันธุ์แบบสุ่ม 1 ใบเข้าสู่มือ (ไม่สนใจขีดจำกัดการ์ดในมือ) และลบกลายพันธุ์ทั้งหมดออก。"
  },
  State_49148_Name = {
    Text = "ฟีโต้ที่ผิดรูป"
  },
  State_49149_Desc = {
    Text = "ลดการใช้พลังการคำนวณของการ์ดลง 1 หน่วย สำหรับแต่ละชั้น หลังจากเล่นแล้ว ทุกครั้งที่มีการกลายพันธุ์ 1 ชั้น จะเพิ่มการ์ดกลายพันธุ์แบบสุ่ม 1 ใบเข้าสู่มือ และลบสถานะนั้นออก สถานะนี้จะถูกเก็บรักษาไว้หลังจากจบการต่อสู้。"
  },
  State_49149_Name = {
    Text = "<ExclamationPointColour:Distortion [Layer]>"
  },
  State_49149_WeaponDesc = {
    Text = "ใช้งานแล้วจะถูกลบออกอย่างถาวรหลังจากเล่น"
  },
  State_49207_Name = {
    Text = "รับ 100 พลังกุญแจ"
  },
  State_49225_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ให้หนวดสัมผัส 1 เส้นโจมตี [Layer] ครั้ง."
  },
  State_49225_Name = {
    Text = "<CardKeyWord:หนวดสัมผัสรวมตัว>"
  },
  State_49226_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ทุก ๆ การ์ด 1 ใบ จะทำให้ศัตรูทั้งหมดมีความเป็นพิษ 3% และได้ 3 อาลีมัส"
  },
  State_49226_Name = {
    Text = "แสงเทียนที่ลางเลือน"
  },
  State_49260_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะฟื้นฟูชีวิตเท่ากับ 7.5% ของค่าพลังชีวิต。"
  },
  State_49260_Name = {
    Text = "ความเจ็บปวดที่ไม่ได้รับการยอมรับ"
  },
  State_49270_Desc = {
    Text = "ความเสียหายของการ์ดโจมตีเพิ่มขึ้น [Layer] %。"
  },
  State_49270_Name = {
    Text = "ความเสียหายของการ์ดโจมตีสูงขึ้น"
  },
  State_49270_WeaponDesc = {
    Text = "ความเสียหายของการ์ดโจมตีเพิ่มขึ้น [Layer] %。"
  },
  State_49278_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะฟื้นฟูชีวิตเท่ากับ 5% ของชีวิตที่เสียไป หากชีวิตต่ำกว่า 50% ([StateArg1]) จะได้รับพละกำลัง [StateArg2] เพิ่มเติมด้วย。"
  },
  State_49278_Name = {
    Text = "สคาร์เลตอัลเทอร์"
  },
  State_49430_Desc = {
    Text = "ความเสียหายที่ได้รับลดลง 1% ต่อหนึ่งระดับ เมื่อเพื่อนฝ่ายเดียวกันตัวอื่นเสียชีวิตจะลบสถานะนี้"
  },
  State_49430_Name = {
    Text = "<AberrationColour:ซ่อนเร้น>"
  },
  State_49500_Desc = {
    Text = "ทุกชั้นจะเพิ่มจำนวนการโจมตี +1 เมื่อได้รับความเสียหายจะสูญเสีย 1 ชั้น และจะสูญเสียทั้งหมดเมื่อจบเทิร์น。"
  },
  State_49500_Name = {
    Text = "การสวดมนต์"
  },
  State_49524_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น จะฟื้นฟูชีวิตเท่ากับ 5% ของชีวิตที่เสียไป ทุกครั้งที่ผู้เล่นจั่วการ์ดสถานะหรือการ์ดอาการ 1 ใบ จะทำให้「นูเบีย」ทั้งหมดได้รับพละกำลังชั่วคราว [StateArg1] คะแนน。"
  },
  State_49524_Name = {
    Text = "กospel สีเลือด"
  },
  State_49526_Desc = {
    Text = "เมื่อเสียชีวิตจะฟื้นฟูชีวิตทันทีเป็น [StateArg2] หน่วย และมีภูมิคุ้มกันต่อความเสียหาย 1 รอบ เปลี่ยนเจตนาที่จะเป็น「แพร่กระจายความเน่าเฟะ」。"
  },
  State_49526_Name = {
    Text = "หว่าน"
  },
  State_49542_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลังเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของพลังโจมตีของผู้สวมใส่ หากดินแดนปัจจุบันเป็น「เอควอ」 จะเพิ่มความเสียหายจากหนวดสัมผัสเท่ากับ <WeaponEffect_Num:[StateArg2]%> ของพลังโจมตีของผู้สวมใส่ด้วย。"
  },
  State_49542_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> คะแนนพละกำลัง หากดินแดนปัจจุบันคือ「เอควอ」 จะได้รับ <WeaponEffect_Num:[DescArg2]> คะแนนความเสียหายจากหนวดด้วย。"
  },
  State_49546_Desc = {
    Text = "มักจะปรากฏพร้อมกับผู้คุ้มกันระดับสูง 2 คน เมื่อตัวมันเองตาย ผู้คุ้มกันเหล่านั้นก็จะตายด้วย"
  },
  State_49546_Name = {
    Text = "การจัดกระบวนทัพ"
  },
  State_49547_Desc = {
    Text = "หลังจากเสียชีวิต ทำให้กัปตันอาร์แลนได้รับพละกำลัง [StateArg1] หน่วย และโล่ 50% ของพลังชีวิตสูงสุด。"
  },
  State_49547_Name = {
    Text = "ความภักดี"
  },
  State_49558_Desc = {
    Text = "พละกำลังเพิ่มขึ้น [StateArg1] แต้มทุกเทิร์น。"
  },
  State_49558_Name = {
    Text = "การอธิษฐานของทราย"
  },
  State_49582_Desc = {
    Text = "ในแต่ละรอบ โล่ที่เหลืออยู่จะไม่ถูกลบออกและจะคงอยู่ตลอด"
  },
  State_49582_Name = {
    Text = "โล่ถูกเก็บไว้อย่างถาวร"
  },
  State_49583_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ได้รับโล่ [StateArg1] หน่วย ได้รับโบนัสจากการอยู่ในสถานะระวัง"
  },
  State_49583_Name = {
    Text = "โล่ของอาลาน"
  },
  State_49595_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อถูกโจมตีใกล้จะล้มลง ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_49595_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_49596_Desc = {
    Text = "「ดาบแห่งจินตนาการ」ได้ตื่นรู้แล้ว เธอจะได้รับโล่และพละกำลังเพิ่มขึ้น。"
  },
  State_49596_Name = {
    Text = "เอลวาการตื่นรู้!"
  },
  State_49596_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_49597_Name = {
    Text = "ในรอบนี้ได้รับผลสถานะต่อเนื่องแล้ว__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_49600_Desc = {
    Text = "ศัตรูทั้งหมดจะอ่อนแอลง 2 รอบ。"
  },
  State_49600_Name = {
    Text = "เลือดหวาดเกรง"
  },
  State_49601_Desc = {
    Text = "ความเสียหายเพิ่มต่อศัตรูทั้งหมด 2 รอบ。"
  },
  State_49601_Name = {
    Text = "เลือดเน่าเปื่อย"
  },
  State_49602_Desc = {
    Text = "ความเสียหายเพิ่มกับศัตรูทั้งหมด 1 รอบ."
  },
  State_49602_Name = {
    Text = "เลือดเน่าเปื่อย"
  },
  State_49603_Desc = {
    Text = "หลอมรวมตัวอ่อน +[Blood:DescArg1]."
  },
  State_49603_Name = {
    Text = "เลือดเจริญพันธุ์"
  },
  State_49604_Desc = {
    Text = "หลอมรวมตัวอ่อน +[Blood:DescArg1]."
  },
  State_49604_Name = {
    Text = "เลือดเจริญพันธุ์"
  },
  State_49605_Desc = {
    Text = "ทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ。"
  },
  State_49605_Name = {
    Text = "เลือดหวาดเกรง"
  },
  State_49623_Desc = {
    Text = "การฟื้นฟูชีวิตที่ได้รับลดลง [DescArg1]% ลดชั้นที่ 1 ออกเมื่อจบเทิร์น"
  },
  State_49623_Name = {
    Text = "<BaseDamageColour:บาดเจ็บสาหัส>"
  },
  State_49623_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_49627_Desc = {
    Text = "เริ่มต้นด้วย 2 ชั้นของ<ParcloseIconKeywords:บาเรีย> เมื่อเสียชีวิต ทุกตัว「นูเบีย」จะได้รับ [StateArg1] พละกำลัง"
  },
  State_49627_Name = {
    Text = "เลือดพุ่งพล่าน"
  },
  State_49628_Desc = {
    Text = "เมื่อเสียชีวิต 「นูเบีย」ทั้งหมดจะได้รับ [StateArg1] จุดของพละกำลัง。"
  },
  State_49628_Name = {
    Text = "การเชื่อมโยงสายเลือด"
  },
  State_49638_Desc = {
    Text = "สถานะของการตรวจสอบมอนสเตอร์ซีรีส์แพะดำ"
  },
  State_49833_Desc = {
    Text = "เมื่อจบเทิร์น จะทำการเพิ่มสถานะ「ทำให้ตาบอด」ให้กับศัตรูทั้งหมดเป็นเวลา 1 รอบ หากโล่ของตนถูกทำลาย จะยกเลิกสถานะ「ทำให้ตาบอด」。"
  },
  State_49833_Name = {
    Text = "กำแพงทรายและฝุ่น"
  },
  State_49844_Desc = {
    Text = "ทีมเดียว: เมื่อจบเทิร์น จะได้รับ <WeaponEffect_Num:[StateArg1]> คะแนนพลังงานกุญแจเงิน หลังจากทริกเกอร์การต่อต้านความตาย จะได้รับ <WeaponEffect_Num:[StateArg2]> คะแนนพลังงานกุญแจเงิน หลังจากใช้ร่างกายจิตวิญญาณฉุกเฉิน ขีดจำกัดอริธเมทิกาของคุณจะเพิ่มขึ้น 3 และจำนวนการจั่วไพ่ต่อรอบจะเพิ่มขึ้น 3。"
  },
  State_49844_WeaponDesc = {
    Text = "เมื่อจบเทิร์น จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg1]> คะแนน หลังจากกระตุ้นการต่อต้านความตาย จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg2]> คะแนน หลังจากใช้งานร่างกายจิตวิญญาณฉุกเฉิน ขีดจำกัดอริธเมทิกาจะเพิ่มขึ้น 3 และจำนวนการจั่วไพ่ต่อรอบจะเพิ่มขึ้น 3。"
  },
  State_49877_Desc = {
    Text = "ลดการใช้พลังการคำนวณของการ์ด เมื่อเล่นแล้ว ทุกครั้งที่มีการกลายพันธุ์ 1 ชั้น จะเพิ่มการ์ดกลายพันธุ์แบบสุ่ม 1 ใบเข้าสู่มือ และลบสถานะนั้นออก สถานะนี้จะถูกเก็บรักษาไว้หลังจากจบการต่อสู้。"
  },
  State_49877_Name = {
    Text = "<AberrationKeywords:ความผิดปกติ>"
  },
  State_49877_WeaponDesc = {
    Text = "ความล่าช้าแต่ละชั้นจะทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น 1 หน่วย。"
  },
  State_49954_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลของตัวปลุกลดลงเหลือครึ่งหนึ่ง。"
  },
  State_49954_Name = {
    Text = "<BlindingKeywords: ทำให้ตาบอด>"
  },
  State_49954_WeaponDesc = {
    Text = "ความล่าช้าแต่ละชั้นจะทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น 1 หน่วย。"
  },
  State_49957_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้ จะผนึกการระเบิดพลังและการ์ดทั้งหมดของผู้ปลุกตื่นที่โจมตีเป็นเวลา 1 รอบ และลบออก 1 สะสมของ<ResentChainsKeywords:โซ่ความแค้น>. เมื่อสิ้นสุดรอบจะล้างออก."
  },
  State_49957_Name = {
    Text = "<ResentChainsKeywords: โซ่แห่งความพยาบาท>"
  },
  State_49957_WeaponDesc = {
    Text = "ความล่าช้าแต่ละชั้นจะทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น 1 หน่วย。"
  },
  State_49958_Desc = {
    Text = "เมื่อรับดาเมจสกิลกดใช้และความเสียหายจากหนวด, จะผนึกระเบิดพลังและการ์ดทั้งหมดของผู้ปลุกตื่นที่โจมตีเป็นเวลา 1 รอบ, และลบ 1 สะสม<ResentChainsKeywords:โซ่ความแค้น>."
  },
  State_49958_Name = {
    Text = "<ResentChainsKeywords1:โซ่ความแค้น>"
  },
  State_49959_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ได้รับ 1 ชั้น<ResentChainsKeywords:โซ่แห่งความอาฆาต>。"
  },
  State_49959_Name = {
    Text = "ล็อกหลายมิติ"
  },
  State_50010_Desc = {
    Text = "การฟื้นฟูชีวิตที่ได้รับลดลง 25% ลบเลเยอร์ 1 ชั้นเมื่อจบเทิร์น"
  },
  State_50010_Name = {
    Text = "<HeavyInjuryKeywords:อาการบาดเจ็บรุนแรง>"
  },
  State_50021_Desc = {
    Text = "ทีมเดียว：หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะได้รับ<PowerIconKeywords:STR>เท่ากับ <WeaponEffect_Num:[StateArg1]%> ของ ATK ของผู้สวมใส่. หากดินแดนปัจจุบันคือ「เนื้อและเลือด」หลังจากปล่อยระเบิดพลัง หลอมรวมตัวอ่อน <WeaponEffect_Num:+[Blood:StateArg2]> ."
  },
  State_50021_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> จุด<PowerIconKeywords:STR>. หากดินแดนปัจจุบันคือ「เนื้อและเลือด」หลังจากปล่อยระเบิดพลัง หลอมรวมตัวอ่อน <WeaponEffect_Num:+[Blood:StateArg2]> ."
  },
  State_50302_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ต้านทานการตาย 1 ครั้งและทำลาย「วงล้อมชีวิต」นี้ รับ [StateArg1] ชั้นของ<PVPProtectiveKeywords:บาเรีย> หากมีเพียงฝ่ายที่รอดชีวิตในขณะนั้น จะได้รับ「คำสั่งกุญแจ」แบบสุ่ม [StateArg2] ใบเมื่อเริ่มต้นเทิร์นถัดไป."
  },
  State_50302_Name = {
    Text = "รัตติกาลและอรุณรุ่ง"
  },
  State_50323_Desc = {
    Text = "ก่อนเริ่มรอบถัดไป คุณจะได้รับกุญแจลับแบบสุ่มจำนวน [Layer] ดอก。"
  },
  State_50323_Name = {
    Text = "กุญแจลับช้า"
  },
  State_50333_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ผู้ปลุกตื่นทั้งหมดจะสูญเสียความคลั่ง."
  },
  State_50333_Name = {
    Text = "<EmptinessKeywords: ความว่างเปล่า>"
  },
  State_50333_WeaponDesc = {
    Text = "ความล่าช้าแต่ละชั้นจะทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น 1 หน่วย。"
  },
  State_50352_Name = {
    Text = "ไทอีสทดลองเล่น"
  },
  State_50353_Name = {
    Text = "ไทอีสทดลองเล่น"
  },
  State_50358_Desc = {
    Text = "ความเสียหายที่ได้รับลดลง 1% ต่อหนึ่งระดับ เมื่อเพื่อนฝ่ายเดียวกันตัวอื่นเสียชีวิตจะลบสถานะนี้"
  },
  State_50358_Name = {
    Text = "<ConcealmentKeywords:ซ่อนเร้น>"
  },
  State_50375_Desc = {
    Text = "ผลรวมถึง：ผู้ใช้งานจะได้รับอาลีมัส 10 คะแนน，แนวร่วมอื่นๆ จะได้รับอาลีมัส 5 คะแนน，ทำให้ศัตรูทั้งหมดได้รับ 1 ชั้นเปราะบาง，ทำให้ศัตรูทั้งหมดได้รับ 1 ชั้นอ่อนแอ，จั่วการ์ด 1 ใบ，ได้รับพลังงานกุญแจเงิน 200 หน่วย。"
  },
  State_50375_Name = {
    Text = "<MysterybuffKeywords:ผลบวกที่น่าอัศจรรย์>"
  },
  State_50389_Desc = {
    Text = "เมื่อเริ่มรอบ วางการ์ด「ลูกเต๋าโชคของเลค」ลงในมือ"
  },
  State_50389_Name = {
    Text = "การสนับสนุนของเลค"
  },
  State_50390_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับ [StateArg1] พละกำลัง."
  },
  State_50390_Name = {
    Text = "ยุทธศาสตร์สมรภูมิ"
  },
  State_50491_Name = {
    Text = "ลูกตุ้มเวลา「สมดุล」"
  },
  State_50735_Desc = {
    Text = "เมื่อถูกทำลายเป็นครั้งแรก ฟื้นฟูชีวิตและเปลี่ยนเจตนาเป็น 「โศกาดูรฉีกทึ้งหัวใจ」 ทำความเสียหายสูงมากในครั้งเดียว。"
  },
  State_50735_Name = {
    Text = "ความแข็งแกร่งที่ไร้ประโยชน์"
  },
  State_50854_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ จะได้รับ [StateArg1] คะแนน<RetaliateIconKeywords:การโต้กลับ> หลังจากจบเทิร์นจะได้รับโล่ [StateArg2] คะแนน และในแต่ละรอบ โล่นี้จะเพิ่มขึ้น [StateArg3]。"
  },
  State_50854_Name = {
    Text = "เปลือกไม้ที่แข็งแรง"
  },
  State_50861_Desc = {
    Text = "ไม่ได้รับความเสียหายอีกต่อไป เตรียมปลดปล่อย「มารดาแห่งลูกหลานนับหมื่น」。"
  },
  State_50861_Name = {
    Text = "ต่อยอด"
  },
  State_50862_Desc = {
    Text = "ปลอดจากความเสียหายแล้ว เตรียมปลดปล่อย「การขยายพันธุ์」。"
  },
  State_50862_Name = {
    Text = "การฟัก"
  },
  State_50863_Desc = {
    Text = "ไม่ได้รับความเสียหายอีก กำลังปล่อย「ยางบ้า」。"
  },
  State_50863_Name = {
    Text = "ภูมิคุ้มกัน"
  },
  State_50864_Desc = {
    Text = "ไม่ได้รับความเสียหายอีกต่อไป เตรียมปล่อย「น้ำยาง」。"
  },
  State_50864_Name = {
    Text = "ภูมิคุ้มกัน"
  },
  State_50891_Desc = {
    Text = "ไม่ได้รับความเสียหายอีกต่อไป เตรียมปล่อย「การหลอมรวมหลายชั้น」。"
  },
  State_50891_Name = {
    Text = "กลืนกิน"
  },
  State_51016_Desc = {
    Text = "ผลของสถานะถูกพิษจะเพิ่มขึ้นเป็น 1000%。"
  },
  State_51016_Name = {
    Text = "ไม้เน่าแห้ง"
  },
  State_51017_Desc = {
    Text = "ผลของสถานะถูกพิษที่ได้รับจะกลายเป็น 500%。"
  },
  State_51017_Name = {
    Text = "ไม้เน่าแห้ง"
  },
  State_51607_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด ลบออกเมื่อเริ่มเทิร์น."
  },
  State_51607_Name = {
    Text = "ภูมิคุ้มกันต่อความเสียหาย"
  },
  State_51695_Desc = {
    Text = "ผู้ปลุกตื่นยังไม่ได้ตื่น... จะตื่นเมื่อถูกโจมตีและฟื้นฟูเลือดพร้อมเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_51695_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_51696_Desc = {
    Text = "「อัครสาวกแห่งท้องทะเล」ได้ตื่นรู้แล้ว เธอสามารถต่อต้านคลั่งไคล้ถึงขีดสุดได้อย่างมีประสิทธิภาพมากขึ้น"
  },
  State_51696_Name = {
    Text = "มิลียาห์ม การตื่นรู้!"
  },
  State_51696_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_51739_Desc = {
    Text = "เมื่อจบเทิร์นจะได้รับการ์ด「สวรรค์ภาพลวงตา」แบบสุ่ม 1 ใบ ไม่สามารถขจัดได้。"
  },
  State_51739_Name = {
    Text = "อวสานแห่งศรัทธา"
  },
  State_51740_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น ให้วางการ์ด「ความหลงผิด」1 ใบลงในมือ"
  },
  State_51740_Name = {
    Text = "ความศรัทธาที่ไม่เสื่อมสลาย"
  },
  State_51741_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับโล่ [Layer] จุด ซึ่งไม่สามารถลบล้างได้"
  },
  State_51741_Name = {
    Text = "อัตตาไม่สั่นคลอน"
  },
  State_51742_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับ [Layer] จุดความเสียหายจากหนวดและพละกำลัง ไม่สามารถขจัดได้。"
  },
  State_51742_Name = {
    Text = "อุทิศตนเผยวจนะ"
  },
  State_51743_Desc = {
    Text = "ในรอบนี้ เมื่อหนวดสัมผัสโจมตี จะได้รับผลดังต่อไปนี้ตามท่าทางหนวดสัมผัส: คลื่นซัด: ผู้ปลุกตื่นทั้งหมดจะได้รับ <Energy:[Energy:StateArg1]> คะแนนอาลีมัส; คลื่นสงบ: ทำความเสียหาย [StateArg2] จุด <IntoxicationIconKeywords:ถูกพิษ> ให้กับศัตรูทั้งหมด; คลื่นกระหน่ำ: ความเสียหายจากหนวดชั่วคราว <TentacleInjurieIconKeywords:ความเสียหายจากหนวด> +[StateArg3]。"
  },
  State_51743_Name = {
    Text = "คำอธิษฐานของแม่พระ"
  },
  State_51745_Desc = {
    Text = "เมื่ออัครสาวกแห่งทะเลเล่นไพ่ 1 ใบ จะสร้างหนวดสัมผัสชั่วคราว [StateArg1] เส้น ซึ่งหนวดสัมผัสนี้สามารถมองข้ามลิมิตหนวดสัมผัสได้。"
  },
  State_51745_Name = {
    Text = "สิทธิ์การแทนที่"
  },
  State_51745_WeaponDesc = {
    Text = "เมื่ออัครสาวกแห่งทะเลเล่นไพ่ 1 ใบ จะสร้างหนวดสัมผัสชั่วคราว [StateArg1] เส้น ซึ่งหนวดสัมผัสนี้สามารถไม่สนใจลิมิตหนวดสัมผัสได้。"
  },
  State_51811_Name = {
    Text = "ผลการรักษาจากใบเรือนำทาง__「สำหรับพัฒนาเท่านั้น」"
  },
  State_51813_Desc = {
    Text = "หลังจบเทิร์น พลังการคำนวณที่ใช้ลดลง-[Layer] แม้ถูกทิ้งก็ยังทริกเกอร์ผลนี้"
  },
  State_51813_Name = {
    Text = "<PrepareKeypvewordscolour:เตรียม[Layer]>"
  },
  State_51820_Desc = {
    Text = "「กำเนิด」ได้รับผลเพิ่มเติม：เมื่อถึง 5 ชั้น จะอัญเชิญ 1 ตัว「ลูกน้ำ」ทันที สูงสุดมีอยู่ 2 ตัว「ลูกน้ำ」。"
  },
  State_51820_Name = {
    Text = "มิลียาห์ม การตื่นรู้"
  },
  State_51822_Desc = {
    Text = "ทุกครั้งที่ปลดปล่อยระเบิดพลังจะเพิ่ม 1 ชั้นของ「กำเนิด」 ทุกชั้นของกำเนิดจะได้รับ [StateArg1] หน่วยพละกำลัง โดยมีขีดจำกัดสูงสุดที่ 5 ชั้น。"
  },
  State_51822_Name = {
    Text = "การลงมาครั้งสุดท้ายของลีมูเรีย"
  },
  State_52068_Desc = {
    Text = "เปลี่ยนการ์ด「พิธีศักดิ์สิทธิ์」ในมือได้สูงสุด 3 ใบเป็น「ความหลง」 และได้รับผลเพิ่มเติมตามจำนวนที่เปลี่ยน"
  },
  State_52068_Name = {
    Text = "<CardKeyWord:พิธีกรรม>"
  },
  State_52087_Desc = {
    Text = "「ฟีนิกซ์อมตะ」จะสามารถใช้งานสถานะฟื้นคืนชีพได้อีกครั้งหลังจากผ่านไป [Layer] รอบ"
  },
  State_52087_Name = {
    Text = "เวลาฟื้นคืนชีพ"
  },
  State_52116_Desc = {
    Text = "ก่อนสิ้นสุดเทิร์น ทุกครั้งที่ผู้ปลุกตื่นนี้ใช้ความคลั่งถึงขีดสุด จะได้รับ [Layer] ความเสียหาย."
  },
  State_52116_Name = {
    Text = "ผนึกการระเบิดพลัง"
  },
  State_52369_Desc = {
    Text = "หลังจากเล่นการ์ดอาการ [DescArg1] ใบ จะได้รับการ์ดสนับสนุนของธูลู「สิทธิ์ของกษัตริย์」: สร้างความเสียหายจำนวนมากและทำให้เป้าหมายหมดแรง 1 รอบ。"
  },
  State_52369_Name = {
    Text = "สวรรค์จะต้องกลับมาอีกครั้ง"
  },
  State_53115_Desc = {
    Text = "ในรอบนี้ มิลียาห์ม จะได้รับผลของ 「พิธีบูชา」 ที่จะเกิดขึ้นครั้งถัดไปเพิ่มขึ้น 50%。"
  },
  State_53115_Name = {
    Text = "คำวิงวอนต่อห้วงเหว"
  },
  State_53144_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ได้รับ <Block:[Block:StateArg1]> คะแนนโล่."
  },
  State_53144_Name = {
    Text = "<CardKeyWord:ยึดมั่นในตัวเอง>"
  },
  State_53145_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ <PowerIconKeywords:พละกำลัง> และ <TentacleInjurieIconKeywords:ความเสียหายจากหนวดสัมผัส> +[StateArg2]。"
  },
  State_53145_Name = {
    Text = "<CardKeyWord:การอุทิศตนเพื่อการสำแดง>"
  },
  State_53673_Desc = {
    Text = "ต่อมสามารถแบ่งได้สูงสุด 10 ใบ"
  },
  State_53673_Name = {
    Text = "ขีดจำกัดการแบ่งตัวของต่อม"
  },
  State_53674_Desc = {
    Text = "เพิ่มขีดจำกัดการถือไพ่ +2 เมื่อเริ่มเทิร์น มิลียาห์ม จะได้รับความคลั่ง 20 หน่วย。"
  },
  State_53674_Name = {
    Text = "มิลียาห์มลองเล่น"
  },
  State_53755_Desc = {
    Text = "ผู้ปลุกตื่นทั้งหมดที่ใช้ <PowerIconKeywords:พละกำลัง>,<RetaliateIconKeywords:การโต้กลับ>,<IntoxicationIconKeywords:พิษ> เพิ่มขึ้น [DescArg1]%。ผลของ「วรรคทองอันวิจิตร」ที่ใช้ <PowerIconKeywords:พละกำลัง> เพิ่มขึ้น。"
  },
  State_53755_Name = {
    Text = "บทกวีลี้ลับ·หวาดกลัว"
  },
  State_53756_Desc = {
    Text = "ความคลั่งที่เกิดจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [DescArg1]%，พลังการคำนวณและการ์ดคำสั่งในตอนสิ้นสุดรอบสามารถเก็บรักษาไปยังรอบถัดไปได้。ความคลั่งที่เกิดจาก「วรรคทองอันวิจิตร」เพิ่มขึ้น。"
  },
  State_53756_Name = {
    Text = "บทกวีแห่งความฝัน · สุข"
  },
  State_53758_Desc = {
    Text = "ความเสียหายสุดท้ายที่เกิดจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [DescArg1]%，อัตราคริติคอลและดาเมจคริติคอลที่เพิ่มขึ้นจาก「วรรคทองอันวิจิตร」。"
  },
  State_53758_Name = {
    Text = "บทกวีเพ้อฝัน·โทสะ"
  },
  State_53759_Desc = {
    Text = "โล่และฟื้นฟูชีวิตที่สร้างโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น และผลการลดค่าพละกำลังที่ใช้เพิ่มขึ้น [DescArg1]%，ผลการฟื้นฟูที่เกิดจาก「วรรคทองอันวิจิตร」เพิ่มขึ้น。"
  },
  State_53759_Name = {
    Text = "บทกวีแห่งความเศร้าโศก·โศกนาฏกรรม"
  },
  State_53772_Name = {
    Text = "เครื่องประดับความขัดแย้งสองด้าน"
  },
  State_53772_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ใช้ระเบิดพลัง ทีมจะได้รับ <RetaliateIconKeywords:การโต้กลับ> 100% ตามค่าการป้องกันของผู้สวมใส่ และทำให้ <RetaliateIconKeywords:การโต้กลับ> ปัจจุบันของตนเพิ่มขึ้น 10%。"
  },
  State_53870_Name = {
    Text = "เครื่องประดับแหวนของห้อง 36"
  },
  State_53870_WeaponDesc = {
    Text = "เมื่อดึงการ์ดของผู้ถืออุปกรณ์ พลังการคำนวณของพวกเขาจะเปลี่ยนแปลงแบบสุ่มระหว่าง 0-3。"
  },
  State_53981_Name = {
    Text = "เครื่องประดับแห่งความฝันในการปรุงยา รอยดำ แก้ไข"
  },
  State_53981_WeaponDesc = {
    Text = "หลังจากเริ่มการต่อสู้ จะเพิ่มชุดการ์ดของผู้ใช้งานเข้าไปในกองไพ่ที่สุ่ม。"
  },
  State_54002_Name = {
    Text = "สถานะ@เครื่องประดับฝันคัดกรองของการปรุงยา"
  },
  State_54002_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง ฝ่ายของคุณจะได้รับ<RetaliateIconKeywords:การโต้กลับ> 100% ตามค่า DEF ของผู้สวมใส่ และทำให้การโต้กลับปัจจุบันของตนเพิ่มขึ้น 10%。"
  },
  State_54011_Name = {
    Text = "สถานะ@เครื่องประดับเข้าสู่ความฝันแห่งยา สำเนา1 พร้อมใช้งาน"
  },
  State_54011_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ใช้ระเบิดพลัง ทีมจะได้รับ <RetaliateIconKeywords:การโต้กลับ> ตาม 100% ของการป้องกันของผู้สวมใส่ และทำให้การโต้กลับปัจจุบันของตัวเองเพิ่มขึ้น 10%。"
  },
  State_54012_Name = {
    Text = "สถานะ@เครื่องประดับ: ยาแห่งความฝัน (สำเนา 2) พร้อมใช้งาน"
  },
  State_54012_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ใช้ระเบิดพลัง ฝ่ายของตนจะได้รับ<RetaliateIconKeywords:การโต้กลับ> 100% ตามค่าการป้องกันของผู้สวมใส่ และทำให้การโต้กลับปัจจุบันของตนเพิ่มขึ้น 10%。"
  },
  State_54013_Desc = {
    Text = "ภายในรอบนี้ การเชี่ยวชาญขอบเขตเพิ่มขึ้น [Layer] ระดับ。"
  },
  State_54013_Name = {
    Text = "ขอบเขตเชี่ยวชาญชั่วคราว"
  },
  State_54014_Desc = {
    Text = "ขอบเขตเชี่ยวชาญเพิ่มขึ้น [Layer] หน่วย。"
  },
  State_54014_Name = {
    Text = "ความชำนาญดินแดน"
  },
  State_54043_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ใช้ระเบิดพลัง ในรอบนี้ โล่และการรักษาประสิทธิภาพสูงจะเพิ่มเป็นสองเท่า。"
  },
  State_54044_Desc = {
    Text = "สร้างความเสียหายสองเท่าและรับพลังงานกุญแจเงินเพิ่มเติมเท่ากับ 600% ของฟื้นฟูพลังงานกุญแจเงินของราโมน่าวงโคจร, แต่หลังเล่นแล้วจะ<DepleteIconKeywords:ถูกใช้หมด>."
  },
  State_54044_Name = {
    Text = "ขับขานแด่อนาคต"
  },
  State_54045_Desc = {
    Text = "ได้รับพลังการคำนวณ 3 จุด。"
  },
  State_54045_Name = {
    Text = "สวนแห่งวัฏสงสาร"
  },
  State_54046_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ฟื้นฟู [StateArg1] จุดชีวิต ระยะเวลา [Layer] รอบ"
  },
  State_54046_Name = {
    Text = "ตรรกะ สัจธรรม และความจริงแท้"
  },
  State_54071_Desc = {
    Text = "จำนวนครั้งของดาเมจสกิลกดใช้ที่โอเกียร์ก่อขึ้น +1 คงอยู่ [Layer] รอบ."
  },
  State_54071_Name = {
    Text = "เจ็ดศิลปะ แปดคุณธรรม"
  },
  State_54121_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายพื้นฐานที่เกิดจาก「สัตว์แห่งความโกลาหล」เพิ่มขึ้น [Layer]%."
  },
  State_54121_Name = {
    Text = "อสูรโกลาหล"
  },
  State_54138_Desc = {
    Text = "โซเรล [Layer] การ์ดคำสั่งที่ใช้งานมีผล 2 ครั้ง"
  },
  State_54138_Name = {
    Text = "เริงระบำแห่งอำนาจ"
  },
  State_54384_Desc = {
    Text = "ทำให้<IntoxicationIconKeywords:ถูกพิษ>จากหนิงเฟย่าเพิ่มขึ้น 50% ต่อเนื่อง [Layer] รอบ"
  },
  State_54384_Name = {
    Text = "พิธีศพแห่งตน"
  },
  State_54416_Desc = {
    Text = "ผู้ปลุกตื่นสามารถสะสมความคลั่งสูงสุดเป็นสองเท่า หากความคลั่งถึงสองเท่าของความคลั่งพื้นฐานจะสามารถปล่อยระเบิดพลังขั้นสุดได้ หลังจากปล่อยระเบิดพลังแล้วความคลั่งที่เหลือจะลดลงครึ่งหนึ่ง."
  },
  State_54416_Name = {
    Text = "<OverLimitUtlSkillKeywords:การระเบิดขั้นสูงสุด>"
  },
  State_54416_WeaponDesc = {
    Text = "ใช้การ์ดในมือที่เป็นตัวอ่อน กระตุ้นเอฟเฟกต์การกลืนกินอันทรงพลัง。"
  },
  State_54561_Desc = {
    Text = "ทีมเดียว: ความเสียหายที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ของ ATK ของผู้สวมใส่ หากดินแดนในปัจจุบันคือ「เนื้อและเลือด」ทุกครั้งที่ผู้สวมใส่กระตุ้นผลการกลืนกิน จะทำให้ความเสียหายที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น 3% ของ ATK ของผู้สวมใส่。"
  },
  State_54561_WeaponDesc = {
    Text = "ผู้สวมใส่ทำให้ความเสียหายเพิ่มขึ้น [DescArg1] หน่วย หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」 ผู้สวมใส่จะทำให้ความเสียหายเพิ่มขึ้น [DescArg2] หน่วยเมื่อกระตุ้นผลการกลืนกิน。"
  },
  State_54568_Name = {
    Text = "จนกว่าดาวเคราะห์จะสิ้นสุด"
  },
  State_54597_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>：หลังจากร่างตื่นของศัตรูตาย จะได้รับ [StateArg1] <StrongEffectKeywords:เสริมพลัง> และนำ「ทักษะ」ที่มีค่าใช้พลังประมวลผลสูงสุดและมี<PVPVoidKeywords:ความว่างเปล่า>ของมันมาใส่ในมือ"
  },
  State_54597_Name = {
    Text = "ล้านสายตาแห่งรัก"
  },
  State_54704_Desc = {
    Text = "「24」การ์ดคำสั่งครั้งถัดไปมีผล 3 ครั้ง。"
  },
  State_54704_Name = {
    Text = "ซากวิปริตสำราญเริง"
  },
  State_54798_Desc = {
    Text = "โล่ ฟื้นฟูชีวิต และผลการลดค่าพละกำลังที่สร้างโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [StateArg1]%,     ผลการฟื้นฟูของวรรคทองอันวิจิตรเพิ่มขึ้น."
  },
  State_54798_Name = {Text = "「Ai」"},
  State_54799_Desc = {
    Text = "ผลการโต้กลับ พิษ และการได้รับพละกำลังที่สร้างโดยผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [StateArg1]%.พละกำลังของวรรคทองอันวิจิตรเพิ่มขึ้น."
  },
  State_54799_Name = {
    Text = "ความกลัว"
  },
  State_54800_Desc = {
    Text = "ความเสียหายสุดท้ายที่เกิดจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [StateArg1]%，อัตราคริติคอลและดาเมจคริติคอลของวรรคทองอันวิจิตรเพิ่มขึ้น。"
  },
  State_54800_Name = {
    Text = "「โกรธ」"
  },
  State_55108_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะอัปเกรด「เปลวไฟสีเขียว」หรือ「เปลวไฟสีเขียวเน่าเปื่อย」ในมือเป็น「เปลวไฟสีเขียวมรณะ」เป็นเวลา [Layer] รอบ。"
  },
  State_55108_Name = {
    Text = "สัญญาณแห่งความตายปรากฏ"
  },
  State_55108_WeaponDesc = {
    Text = "เมื่อเริ่มต้นรอบ หากอยู่ในมือหรือในมิติพิเศษ จะได้รับการเสริมสร้าง"
  },
  State_55113_Desc = {
    Text = "ออร์ล่า หลังจากเล่นบทกวีใบแรกในแต่ละรอบ จะได้รับ ๑๐ ความคลั่ง。"
  },
  State_55113_Name = {
    Text = "การกลับมาพบกันของดอกไม้และบทกวี"
  },
  State_55465_Name = {
    Text = "ใช้ [Layer] ชั้นของ「ความโกรธ」 สร้างความเสียหายเพิ่มเติม [DescArg1] ครั้ง"
  },
  State_55466_Name = {
    Text = "ใช้ [Layer] ชั้นของ「ความโศกเศร้า」 ฟื้นฟู <Heal:[Heal:DescArg1]> คะแนนชีวิต"
  },
  State_55467_Name = {
    Text = "ใช้ [Layer] ชั้นของ「ความกลัว」ได้รับเพิ่มเติม [Power:DescArg1] คะแนน<PowerIconKeywords:พละกำลัง>"
  },
  State_55469_Name = {
    Text = "ใช้ [Layer] ชั้นของอุปมา「ความสุข」เพิ่มขึ้น ได้รับ <Energy:[Energy:DescArg1]> คะแนนความคลั่ง"
  },
  State_55470_Name = {
    Text = "คอขาดสะบั้น"
  },
  State_55485_Desc = {
    Text = "การ์ด [Layer] ใบถัดไปที่คาสเซียเล่นจะได้รับพละกำลังเท่ากับ 10％ ของพลังโจมตีตนเอง."
  },
  State_55485_Name = {
    Text = "หัวเราะอย่างเต็มที่"
  },
  State_55486_Name = {
    Text = "เมืองแห่งความตายและความฝัน การระเบิดเกินขีดจำกัด ยกเว้นการใช้ตัวนำฝัน"
  },
  State_55487_Desc = {
    Text = "เอริกา「โจมตี」เพิ่มความเสียหาย 2 ครั้ง 「การป้องกัน」เพิ่มโล่ 2 ครั้ง ระยะเวลา [Layer] รอบ。"
  },
  State_55487_Name = {
    Text = "การคำนวณหลายครั้ง"
  },
  State_55489_Name = {
    Text = "การยุบย่นเวลาและอวกาศ"
  },
  State_55806_Name = {
    Text = "<PoetryKeywords:กลอนอุทิศ>: มอบผลลบให้กับศัตรูทั้งหมด<PVPWonderfulEffectKeywords:ผลวิเศษ> หรือ มอบผลในเชิงบวกให้กับพันธมิตรทั้งหมด<PVPWonderfulEffectKeywords:ผลวิเศษ> หรือ จั่วการ์ด 1 ใบ และได้รับพลังการคำนวณ 1 หน่วย กลอนอุทิศครั้งสุดท้ายมีผล 2 ครั้ง"
  },
  State_55807_Name = {
    Text = "จั่วการ์ด 1 ใบ ได้รับพลังการคำนวณ 1 หน่วย"
  },
  State_55808_Name = {
    Text = "<PoetryKeywords:กลอนอุทิศ>：มอบผลในเชิงบวกให้กับพันธมิตรทั้งหมด<PVPWonderfulEffectKeywords:ผลวิเศษ> หรือ หยิบการ์ด 1 ใบ และได้รับพลังการคำนวณ 1 หน่วย กลอนอุทิศครั้งสุดท้ายมีผล 2 ครั้ง"
  },
  State_55809_Name = {
    Text = "มอบผลลบให้กับศัตรูทั้งหมด<PVPWonderfulEffectKeywords:ผลมหัศจรรย์>"
  },
  State_55811_Desc = {
    Text = "เลือกหนึ่งตัวเลือกจากตัวเลือกที่แสดงเพื่อใช้งาน"
  },
  State_55811_Name = {
    Text = "<ComaColour:การเลือก>"
  },
  State_55813_Name = {
    Text = "<PoetryKeywords:กลอนอุทิศ>: มอบผลลบให้กับศัตรูทั้งหมด<PVPWonderfulEffectKeywords:ผลวิเศษ> หรือ จั่วการ์ด 1 ใบ และได้รับพลังการคำนวณ 1 หน่วย กลอนอุทิศครั้งสุดท้ายมีผล 2 ครั้ง"
  },
  State_55814_Name = {
    Text = "<PoetryKeywords:กลอนอุทิศ>: มอบผลลบให้กับศัตรูทั้งหมด<PVPWonderfulEffectKeywords:ผลวิเศษ> หรือ มอบผลในเชิงบวกให้กับพันธมิตรทั้งหมด<PVPWonderfulEffectKeywords:ผลวิเศษ> กลอนอุทิศครั้งสุดท้ายมีผล 2 ครั้ง"
  },
  State_55816_Name = {
    Text = "มอบผลในเชิงบวกให้กับพันธมิตรทั้งหมด<PVPWonderfulEffectKeywords:ผลลัพธ์อัศจรรย์>"
  },
  State_55824_Desc = {
    Text = "เลือกหนึ่งตัวเลือกจากตัวเลือกที่แสดงเพื่อใช้งาน หลังจากเลือกแล้วให้ลบตัวเลือกที่เลือกออก หากยังมีตัวเลือกเหลือ ให้ใส่การ์ดนี้ลงในมือของคู่ต่อสู้。"
  },
  State_55824_Name = {
    Text = "<ComaColour:บทกวี>"
  },
  State_55836_Desc = {
    Text = "เมื่อจบเทิร์น การ์ดคำสั่งของออร์ล่าในมือจะใช้พลังการคำนวณลดลง -1็"
  },
  State_55836_Name = {
    Text = "หมึกกลายเป็นบทกวี"
  },
  State_55839_Desc = {
    Text = "เมื่อเก็บจะสูญเสียสิ่งสร้างทั้งหมดที่เหลืออยู่ และได้รับสิ่งสร้างทองคำ 2 ชิ้นแบบสุ่ม。"
  },
  State_55866_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มต้นการต่อสู้ จั่วการ์ดคำสั่งของผู้สวมใส่ 1 ใบ และมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะลดการใช้พลังการคำนวณลง 1 หน่วย ทุกครั้งที่เกิดการต่อต้านความตาย จะทำให้ผลนี้ถูกกระตุ้นซ้ำ 1 ครั้ง。"
  },
  State_55866_WeaponDesc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ ให้จั่วการ์ดคำสั่งของผู้สวมใส่ 1 ใบ และมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะลดการใช้พลังการคำนวณลง 1 ทุกครั้งที่เกิดการต่อต้านความตาย จะทำให้ผลนี้ถูกทริกเกอร์อีก 1 ครั้ง。"
  },
  State_55992_Desc = {
    Text = "เมื่อพลังการคำนวณไม่เพียงพอ จะเพิ่มการใช้และการ์ดจะถูกทำเครื่องหมาย"
  },
  State_55992_Name = {
    Text = "เถ้าถ่าน"
  },
  State_55993_Name = {
    Text = "ตัวทำเครื่องหมายเถ้าถ่าน"
  },
  State_56018_Desc = {
    Text = "ในการต่อสู้นี้ พลังชีวิตสูงสุดจะเพิ่มขึ้น [Layer]%。"
  },
  State_56018_Name = {
    Text = "พรของมิวส์ - ชะตา"
  },
  State_56020_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายเพิ่มขึ้น [Layer]%。"
  },
  State_56020_Name = {
    Text = "พรของมิวส์ - กำลัง"
  },
  State_56030_Desc = {
    Text = "โล่และการรักษาที่สร้างโดยปลุกในรอบนี้เพิ่มขึ้น [Layer]%。"
  },
  State_56030_Name = {
    Text = "หยาดน้ำฟ้า"
  },
  State_56031_Desc = {
    Text = "ในรอบนี้ทุกครั้งที่สร้างความเสียหาย 1 ครั้ง อัตราการโจมตีคริติคอลชั่วคราวจะเพิ่มขึ้น +[Layer]%。"
  },
  State_56031_Name = {
    Text = "ผีเสื้อ"
  },
  State_56034_Desc = {
    Text = "「อุปมา」แต่ละชนิดสูงสุด 3 ชั้น。「อุปมา」ที่แตกต่างกันจะเพิ่มผลของบทกวีที่แตกต่างกัน: \n<D06CardKeyWordnu:บทกวีเพ้อคลั่ง>: ใช้ทุกชั้นของอุปมา「ความโกรธ」ทำให้สร้างความเสียหายเพิ่มเติม 2 ครั้งต่อชั้นอุปมา。\n<D06CardKeyWordai:บทกวีเครงคร่ำ>: ใช้ทุกชั้นของอุปมา「Ai」ฟื้นฟูชีวิตเพิ่มเติมต่อชั้นอุปมา。\n<D06CardKeyWordxi:บทกวีห้วงฝัน>: ใช้ทุกชั้นของอุปมา「ความสุข」ได้รับความคลั่งเพิ่มเติม 10 คะแนนต่อชั้นอุปมา。\n<D06CardKeyWordju:บทกวีพรั่นพึลึก>: ใช้ทุกชั้นของอุปมา「ความกลัว」ได้รับ<PowerIconKeywords:พละกำลัง>เพิ่มเติมต่อชั้นอุปมา。"
  },
  State_56034_Name = {
    Text = "อุปมา"
  },
  State_56208_Desc = {
    Text = "สรรเสริญแด่สายฝน：ฟื้นฟูรักษา <Heal:[DescArg1]> HP.\nสดุดีแด่สายลม：ได้รับ [DescArg2] STR<PowerIconKeywords:พละกำลัง>.\nเชิดชูมวลบุปฝา：ร่างตื่นทั้งหมดได้รับ [DescArg3] อาลีมัส.\nรชนีกรสดุดี：อัตราการคริติคอลชั่วคราวเพิ่มขึ้น [DescArg4]％."
  },
  State_56208_Name = {
    Text = "หน้ากวี"
  },
  State_56330_Desc = {
    Text = "ได้รับโล่ [DescArg1] คะแนน หากในรอบนี้ปล่อยคลั่งไคล้ถึงขีดสุดไปแล้ว 3 ครั้ง การ์ดนี้จะใช้งานได้อีก 1 ครั้ง"
  },
  State_56330_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56331_Desc = {
    Text = "เลือกการ์ดคำสั่ง 1 ใบจากกองจั่วไพ่หรือกองไพ่ทิ้งมาไว้ในมือ และลดค่าใช้พลังการคำนวณ 2 หน่วย。"
  },
  State_56331_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56332_Desc = {
    Text = "ได้รับพละกำลังชั่วคราว [DescArg1] หน่วย หลังจากเล่นแล้วในรอบนี้ทุกครั้งที่สร้างความเสียหาย 1 ครั้ง อัตราการคริติคอลชั่วคราวจะเพิ่มขึ้น +3%。"
  },
  State_56332_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56333_Desc = {
    Text = "คืน 10% ของชีวิตที่เสียไป หากชีวิตปัจจุบันต่ำกว่า 25% การ์ดนี้จะมีผลเพิ่มอีก 1 ครั้ง"
  },
  State_56333_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56334_Desc = {
    Text = "กุญแจลับถัดไปมีผล 2 ครั้ง。"
  },
  State_56334_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56335_Desc = {
    Text = "ก่อให้เกิด<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากับ 150% ของ Max HP ของตัวเอง, ความเสียหายนี้ได้รับโบนัส<PowerIconKeywords:STR> 10 เท่า."
  },
  State_56335_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56336_Desc = {
    Text = "ดึงการ์ด 5 ใบ"
  },
  State_56336_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56337_Desc = {
    Text = "ได้รับ [DescArg1] คะแนน <AlertIconKeywords:ระวัง> ชั่วคราว โล่และการฟื้นฟูที่สร้างในเทิร์นนี้จะเพิ่มขึ้น [DescArg2]%。"
  },
  State_56337_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56338_Desc = {
    Text = "ได้รับพลังการคำนวณ 3 จุด。"
  },
  State_56338_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56339_Desc = {
    Text = "ขจัดสถานะลบแบบสุ่ม 1 สถานะ ไพ่นี้สามารถใช้งานได้อีก 3 ครั้ง ใช้"
  },
  State_56339_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56340_Desc = {
    Text = "ใส่สถานะ <VulnerabilityIconKeywords:ความเสียหายเพิ่ม> ให้กับศัตรูทุกตัวเป็นเวลา 3 รอบ ทุกครั้งที่มีศัตรูเสียชีวิต จะนำการ์ดนี้จากกองไพ่เข้าสู่มือของคุณ。"
  },
  State_56340_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56341_Desc = {
    Text = "ขอบเขตความชำนาญ +25 หน่วย, ขอบเขตเชี่ยวชาญชั่วคราว +125 หน่วย。"
  },
  State_56341_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56342_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นทั้งหมดเพิ่ม 15 คะแนนความคลั่ง。"
  },
  State_56342_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56343_Desc = {
    Text = "ทำให้ศัตรูทั้งหมดได้รับ <WeaknessIconKeywords:อ่อนแอ> เป็นเวลา 3 รอบ ทิ้งสำเนาของการ์ดนี้ 1 ใบลงในกองทิ้ง และเพิ่ม <DepleteIconKeywords:ใช้> และ <NothingnessIconKeywords:สุญญตา>。"
  },
  State_56343_Name = {
    Text = "ภาพลักษณ์ระดับสูง"
  },
  State_56372_Desc = {
    Text = "เมื่อเสียชีวิตจะล้างสถานะลบล่าสุดที่ผู้เล่นได้รับ 1 ชนิด."
  },
  State_56372_Name = {
    Text = "ดอกไม้และบทกวี"
  },
  State_56400_Desc = {
    Text = "เมื่อ「ตี」จะทำให้「ทักษะ」ในมือของตนเปลี่ยนไปเป็น「ทักษะ」อื่นตามลำดับ [ShowIfState:,      <CardKeyWord:<SkillName3:>>→<CardKeyWord:<SkillName2:>>→<CardKeyWord:<SkillName1:>>→<CardKeyWord:<SkillName3:>>]."
  },
  State_56400_Name = {
    Text = "ดอกไม้และบทกวีของอดีต"
  },
  State_56402_Desc = {
    Text = "มีอุปมา<D06CardKeyWordnu:「โกรธ」> [DescArg2] ชั้น: เมื่อ「บทกวีเพ้อคลั่ง」กระตุ้นการวาร์ปจะทำให้เกิดความเสียหายเพิ่มเติม。\n มีอุปมา<D06CardKeyWordai:「Ai」> [DescArg3] ชั้น: เมื่อ「บทกวีเครงคร่ำ」กระตุ้นการวาร์ปจะฟื้นฟูชีวิตเพิ่มเติม。\n มีอุปมา<D06CardKeyWordxi:「ความสุข」> [DescArg1] ชั้น: เมื่อ「บทกวีห้วงฝัน」กระตุ้นการวาร์ปจะทำให้ผู้ปลุกตื่นได้รับอาลีมัสเพิ่มเติม。\n มีอุปมา<D06CardKeyWordju:「ความกลัว」> [DescArg4] ชั้น: เมื่อ「บทกวีพรั่นพึลึก」กระตุ้นการวาร์ปจะได้รับพละกำลังเพิ่มเติม。"
  },
  State_56402_Name = {
    Text = "อุปมา"
  },
  State_57166_Desc = {
    Text = "ความเสียหายที่เกิดจากพลังปลุกเพิ่มขึ้น 25%."
  },
  State_57170_Desc = {
    Text = "ขีดจำกัดไพ่บนมือ +2 เมื่อสิ้นสุดเทิร์นเลือกไพ่ในมือ 1 ใบเพื่อรับการเก็บรักษาและลดการใช้พลังการคำนวณ -1 เป็นเวลา 3 รอบ。"
  },
  State_57170_Name = {
    Text = "แสงไฟที่ล่องลอย"
  },
  State_57316_Desc = {
    Text = "ในตอนเริ่มต้นของแต่ละรอบ ให้แปลง「ตัวอ่อน」 1 ใบเป็น「บุตรบริสุทธิ์」 หากไม่มี「ตัวอ่อน」ให้ <EmbryoFusionIconKeywords:หลอมรวมตัวอ่อน> +[Blood:DescArg1], ไม่ได้รับผลจากเอฟเฟกต์เพิ่มการหลอมรวมตัวอ่อน. ต่อเนื่อง [Layer] รอบ."
  },
  State_57316_Name = {
    Text = "การสืบทอดของซากศักดิ์สิทธิ์ที่ยั่งยืน"
  },
  State_57317_Desc = {
    Text = "เมื่อวงล้อมชีวิตนี้อยู่ในสำรับการ์ด จะสามารถเห็นการเปลี่ยนแปลงที่จะเกิดขึ้นกับทักษะในมือ。"
  },
  State_57317_Name = {
    Text = "<PVPFlowerKeywords:ดอกไม้และบทกวีของอดีต>"
  },
  State_57324_Desc = {
    Text = "หากร่างที่ถูกปลุกนี้กระตุ้น「ดอกไม้และบทกวีในอดีต」 การ์ดใบนี้จะเปลี่ยนเป็น <CardKeyWord:<SkillName1:>> 。"
  },
  State_57324_Name = {
    Text = "ดอกไม้และบทกวีของอดีต"
  },
  State_57325_Desc = {
    Text = "หากการปลุกของร่างกายที่ตื่นขึ้นนี้กระตุ้น「ดอกไม้และบทกวีในอดีต」การ์ดใบนี้จะกลายเป็น <CardKeyWord:<SkillName2:>> 。"
  },
  State_57325_Name = {
    Text = "ดอกไม้และบทกวีของอดีต"
  },
  State_57326_Desc = {
    Text = "หาก ร่างกายที่ตื่นขึ้น นี้กระตุ้น「ดอกไม้และบทกวีในอดีต」การ์ดใบนี้จะเปลี่ยนเป็น <CardKeyWord:<SkillName3:>> 。"
  },
  State_57326_Name = {
    Text = "ดอกไม้และบทกวีของอดีต"
  },
  State_57335_Name = {
    Text = "การ์ดนี้จะได้รับผลคูณ [DescArg1] เท่าจากพละกำลังเพิ่มเติม"
  },
  State_57356_Name = {
    Text = "สถานะ@การคำนวณการโต้กลับของผู้อยู่ในห้วงลึก"
  },
  State_57368_Name = {
    Text = "สถานะ@ผู้ดำดิ่งสู่ห้วงลึก สะพานโต้กลับ"
  },
  State_57413_Name = {
    Text = "โล่แต่ละจุดเพิ่มความเสียหายของไพ่นี้ [DescArg1]"
  },
  State_57417_Desc = {
    Text = "ทุกครั้งที่ทริกเกอร์การต่อต้านความตาย จะสร้าง<FixedDamage:ความเสียหายบริสุทธิ์> 100% จากการโต้กลับ ในการต่อสู้ครั้งนี้ ทุกครั้งที่ทริกเกอร์การต่อต้านความตาย จะทำให้<FixedDamage:ความเสียหายบริสุทธิ์>เพิ่มขึ้น 25%。"
  },
  State_57417_Name = {
    Text = "Cradle of Love"
  },
  State_57566_Name = {
    Text = "การดิ้นรนในห้วงวิกฤต"
  },
  State_57587_Desc = {
    Text = "เมื่อใช้「การแบ่งต่อม」จั่วการ์ด 1 ใบ เหลือ [Layer] ครั้ง"
  },
  State_57587_Name = {
    Text = "แมงกะพรุนรวมตัวกัน!"
  },
  State_57665_Name = {
    Text = "การคุ้มครองของเทพมารดา"
  },
  State_57728_Desc = {
    Text = "จำนวนครั้งของความเสียหายจากยูวฮะชิเพิ่มขึ้น 1."
  },
  State_57728_Name = {
    Text = "ของขวัญจาก Blood Surge"
  },
  State_57751_Desc = {
    Text = "ทีมเดียว: โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。หลังจากปลดล็อกกุญแจลับแล้ว ผู้ปลุกตื่นทั้งหมดจะได้รับอัตราการคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg2]%> และดาเมจคริติคอล แต่ต้องบูชายัญชีวิตสูงสุด 3% หากดินแดนปัจจุบันเป็น「เอควอ」 หลังจากปลดล็อกกุญแจลับแล้ว จะทำให้ความเสียหายจากหนวดเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%> ของพลังโจมตีของผู้สวมใส่。"
  },
  State_57751_WeaponDesc = {
    Text = "โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากปลดล็อกกุญแจลับแล้ว ผู้ปลุกตื่นทั้งหมดจะได้รับอัตราการคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg2]%> และดาเมจคริติคอล แต่จะต้องมีการบูชายัญ [DescArg1] คะแนน หากดินแดนปัจจุบันคือ「เอควอ」หลังจากปลดล็อกกุญแจลับแล้ว จะทำให้ความเสียหายจากหนวดสัมผัสเพิ่มขึ้น [DescArg2] คะแนน。"
  },
  State_57753_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ [StateArg1] ชั้น<PVPSleepKeywords:การนอนหลับที่ละเอียดอ่อน>."
  },
  State_57753_Name = {
    Text = "หลับใหลใต้ธารน้ำแข็ง"
  },
  State_57766_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจาก「ระเบิดพลัง」ครั้งแรกของแต่ละเทิร์น <StrongEffectKeywords:Amp.> ชั่วคราว +[StateArg1]."
  },
  State_57766_Name = {
    Text = "ไม้เท้าของคนเลี้ยงแกะ"
  },
  State_57767_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น หัก <Energy:[Energy:StateArg1]> อาลีมัสเปลี่ยนเป็น<PVPDerivativeCardKeywords_12:「ปณิธานอันเล็กน้อย」>，หากการเปลี่ยนแปลงล้มเหลวจะได้รับ <Energy:[Energy:StateArg2]> อาลีมัส。"
  },
  State_57767_Name = {
    Text = "การเล่นที่ไม่เคยหยุดนิ่ง"
  },
  State_57768_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ทักษะ」ความเสียหายเพิ่มขึ้น [StateArg1]%.หลังจาก「ระเบิดพลัง」จะฟื้นฟูชีวิตที่สูญเสียไปของตนเอง [StateArg2]%."
  },
  State_57768_Name = {
    Text = "รอจนกว่าภูเขาหิมะจะละลาย"
  },
  State_57769_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจากเล่นการ์ดทักษะของผู้สวมใส่ จั่วการ์ดทักษะของผู้สวมใส่ 1 ใบ มีผลสูงสุด 1 ครั้งต่อเทิร์น。"
  },
  State_57769_Name = {
    Text = "ประตูแห่งความจริง"
  },
  State_57770_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ผลความเสียหาย, การรักษา และโล่ที่「สกิล」ก่อให้เกิดเพิ่มขึ้น [StateArg1]~[StateArg2]% (ปัจจุบัน [Layer] %), <PhantomKeywords:มโนภาพ>."
  },
  State_57770_Name = {
    Text = "วงล้อชะตากรรม"
  },
  State_57814_Name = {
    Text = "เมื่อมีสัญลักษณ์นี้อยู่ แสดงว่ากำลังเปลี่ยนวงล้อมชีวิต บางส่วนของตรรกะจะต้องการการระบุสัญลักษณ์นี้.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_57817_Desc = {
    Text = "ไม่สามารถกระทำได้ เมื่อสิ้นสุดรอบ จำนวนชั้น – 1 เมื่อชั้นหมดลง <StrongEffectKeywords:พลังเข้มข้น> +5 ไม่สามารถถูกขับไล่ได้ การเปลี่ยนวงล้อมชีวิตจะทำให้สูญเสียสภาพการนอนหลับอย่างประณีต."
  },
  State_57817_Name = {
    Text = "การนอนหลับที่ละเอียดอ่อน"
  },
  State_57854_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ได้รับ [StateArg1] คะแนนโล่ และ [StateArg2] คะแนนความเสียหายจากหนวดสัมผัส สร้างหนวดสัมผัสชั่วคราว 2 เส้น ต่อเนื่องเป็นจำนวน [Layer] รอบ。"
  },
  State_57854_Name = {
    Text = "คำสาบานอิสระ"
  },
  State_57854_WeaponDesc = {
    Text = "สถานะ@ทะเลลึกสุภาพสตรีชาและเค้ก"
  },
  State_57864_Name = {
    Text = "โบนัสพละกำลังที่รีเฟรช__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_57942_Desc = {
    Text = "ระดับการหลอมรวมปัจจุบัน [Layer]%。เมื่อระดับการหลอมรวมถึง 100% ศัตรูจะถูกบังคับให้เข้าสู่ขั้นตอนถัดไป และปล่อยทักษะการเปลี่ยนแปลงที่ทรงพลังยิ่งขึ้น。"
  },
  State_57942_Name = {
    Text = "ระดับการรวมตัว"
  },
  State_57952_Desc = {
    Text = "เมื่อพละกำลังลดลง จะลดลงเพียง 50% ของระดับเท่านั้น。"
  },
  State_57952_Name = {
    Text = "จมลึก"
  },
  State_57953_Desc = {
    Text = "เมื่อสิ้นสุดรอบ จะสร้างหนวดสัมผัส 1 ชิ้น หลังจากการตื่นรู้จะลบสถานะนี้"
  },
  State_57953_Name = {Text = "นอน"},
  State_57955_Desc = {
    Text = "ชิโลทำให้ความเสียหายเพิ่มขึ้น [StateArg1]% เป็นเวลา [Layer] รอบ。"
  },
  State_57955_Name = {
    Text = "การเอาชีวิตรอดในสถานการณ์สุดยิ่ง·ความเสียหาย"
  },
  State_57968_Desc = {
    Text = "ได้รับอิทธิพลจากจูเลียต หลังจากจบแต่ละรอบ ความเข้ากันได้ของฝาแฝดจะเพิ่มขึ้น 10% และสับการ์ด「กลายพันธุ์」1 ใบเข้ากองไพ่ที่สุ่ม。"
  },
  State_57968_Name = {
    Text = "「การร่ายของยูลีเอต」"
  },
  State_57970_Name = {
    Text = "การคุ้มครองของเทพมารดา"
  },
  State_57976_Desc = {
    Text = "หลังจาก「ลูกของความมืด」ทำการหลอมรวมฝืนบังคับ จะสร้าง<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากับ HP ปัจจุบันของตน 3 เท่าแก่「จุดเริ่มต้นแห่งการลืมเลือน」"
  },
  State_57976_Name = {
    Text = "สละชีพ"
  },
  State_58051_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอล +[Layer]%。"
  },
  State_58051_Name = {
    Text = "ดาเมจคริติคอล"
  },
  State_58052_Desc = {
    Text = "การสำรวจแต่ละครั้งที่ใช้ 1 รอยดำ จะทำให้ความเสียหายพื้นฐานของ「การพนันอย่างไร้ขีดจำกัด」เพิ่มขึ้น 0.5%。(ได้เพิ่มขึ้น [DescArg1]%)"
  },
  State_58052_Name = {
    Text = "ไม่มีความเสี่ยงในการขาดทุน"
  },
  State_58061_Name = {
    Text = "คืนเงินที่พบ"
  },
  State_58063_Desc = {
    Text = "ความเสียหายที่เกิดจากพลังปลุกเพิ่มขึ้น 25% ระยะเวลา [Layer] รอบ。"
  },
  State_58063_Name = {
    Text = "взглядที่ล้ำเลิศกว่าหมื่นยุค"
  },
  State_58144_Desc = {
    Text = "อัตราการโจมตีคริติคอลในด่านนี้เพิ่มขึ้น [Layer] % ｡"
  },
  State_58144_Name = {
    Text = "อัตราคริติคอลถาวร"
  },
  State_58144_WeaponDesc = {
    Text = "อัตราการโจมตีคริติคอลในด่านนี้เพิ่มขึ้น [Layer] % ｡"
  },
  State_58259_Desc = {
    Text = "ทีมเดียว: อัตราคริติคอลของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่สังหารศัตรู จะได้รับ <WeaponEffect_Num:[StateArg2]> รอยดำ ในการสำรวจสามารถทริกเกอร์ได้สูงสุด 3 ครั้ง หลังจากทริกเกอร์ 3 ครั้ง จะทำให้ผู้สวมใส่เพิ่มอัตราคริติคอล <WeaponEffect_Num:[StateArg3]%> ตลอดการสำรวจนี้。"
  },
  State_58259_WeaponDesc = {
    Text = "อัตราคริติคอลของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่สังหารศัตรูจะได้รับ <WeaponEffect_Num:[DescArg2]> รอยดำ สูงสุด 3 ครั้งในระหว่างการสำรวจ([DescArg1]/3) หลังจากtrigger 3 ครั้ง ในการสำรวจครั้งนี้อัตราคริติคอลของผู้สวมใส่จะเพิ่มขึ้นถาวร <WeaponEffect_Num:[StateArg3]%>."
  },
  State_58297_Desc = {
    Text = "ไรเกอร์สังหารศัตรูจะได้รับ [DescArg3] รอยดำ โดยมีผลสูงสุด 5 ครั้งต่อการสำรวจ.([DescArg1]/5) \n หลังจากการต่อสู้เพื่อรับรอยดำ 50/125/250 รอย ขีดจำกัดสิ่งสร้างเพิ่มขึ้น 1 และเมื่อการต่อสู้สิ้นสุดลงให้เลือก「มรดกของความวุ่นวาย」หนึ่งชิ้นเพื่อเพิ่มลงในรายการสิ่งสร้าง.(ได้รับ [DescArg2] คะแนนรอยดำ)"
  },
  State_58297_Name = {
    Text = "ผู้ชนะได้ทุกอย่าง"
  },
  State_58447_Desc = {
    Text = "รวมถึงเรลิกสามชิ้นต่อไปนี้: \n「เสื้อโค้ทลมโชคดี」: อัตราคริติคอลของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 10%。ผลสุ่มของไรเกอร์และลูกเต๋าทั้งหมดจะไม่มีค่าต่ำสุด。\n<TentacleInjurieIconKeywords:อัปเกรด>: เปลี่ยนอัตราคริติคอลเพิ่มขึ้นเป็น 15% ทำให้ค่าผลสุ่มสูงสุดเพิ่มขึ้น 1。\n「ลูกเต๋าสิบสองหน้า」: ทุกครั้งที่ปลดล็อกกุญแจ จะนำการ์ด「<C05_yansheng1:ลูกเต๋าสิบสองหน้า>」1 ใบใส่ไว้ในมือ。\n<TentacleInjurieIconKeywords:อัปเกรด>: เปลี่ยนเป็นนำการ์ด「<C05_yansheng2:ลูกเต๋าสิบสองหน้าส่องประกาย>」1 ใบใส่ไว้ในมือ。\n「ปุ่มปากใหญ่」: เมื่อเริ่มต้นรอบและเมื่อทริกเกอร์ผลสุ่มของไรเกอร์หรือลูกเต๋า จะได้รับพลังงานกุญแจเงิน 50 คะแนนและความเสียหายคริติคอล 2% โดยสามารถได้รับสูงสุด 30% ความเสียหายคริติคอล。\n<TentacleInjurieIconKeywords:อัปเกรด>: เปลี่ยนเป็นได้รับพลังงานกุญแจเงิน 100 คะแนนและความเสียหายคริติคอล 4% โดยสามารถได้รับสูงสุด 50% ความเสียหายคริติคอล。"
  },
  State_58447_Name = {
    Text = "<CardKeyWord:มรดกแห่งความวุ่นวาย>"
  },
  State_58490_Desc = {
    Text = "เมื่อความง่วงนอนถูกลบออกทั้งหมด จะผนึกผู้ปลุกตื่นทั้งหมดและการ์ด และปรับเจตนาของ「เจ้าแห่งการนอนหลับ」เป็น「พระราชอำนาจ」。"
  },
  State_58490_Name = {
    Text = "ความง่วงนอน"
  },
  State_58491_Desc = {
    Text = "เมื่อเล่นการ์ด จะลบ 1 ชั้น「อาการง่วง」 ในช่วงเริ่มต้นของเทิร์นจะฟื้นฟูเป็น 12 ชั้น「อาการง่วง」。"
  },
  State_58491_Name = {
    Text = "ความโกรธ"
  },
  State_58492_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกตีล้ม ฟื้นฟูเลือดและเริ่มต้นการต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_58492_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_58493_Desc = {
    Text = "เมื่อเล่นการ์ด จะลบ 1 ชั้น「อาการง่วง」 ในช่วงเริ่มต้นของเทิร์นจะฟื้นฟูเป็น 12 ชั้น「อาการง่วง」。"
  },
  State_58493_Name = {
    Text = "ความโกรธ"
  },
  State_58947_Desc = {
    Text = "อัตราการโจมตีคริติคอลในด่านนี้เพิ่มขึ้น [Layer] % ｡"
  },
  State_59078_Name = {
    Text = "，สามารถใช้ได้ 1 ครั้ง"
  },
  State_59079_Name = {
    Text = "，สามารถใช้ได้ 2 ครั้ง"
  },
  State_59080_Name = {
    Text = "，สามารถใช้ได้ 3 ครั้ง"
  },
  State_59117_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอล +[Layer]%。"
  },
  State_59117_Name = {
    Text = "ดาเมจคริติคอล"
  },
  State_59160_Desc = {
    Text = "ความเสียหายทั้งหมด การรักษา และผลโล่ที่เกิดขึ้นเพิ่มขึ้น 10％ ไม่สามารถลบล้างได้."
  },
  State_59160_Name = {
    Text = "<CardKeyWord:ประสิทธิภาพสูง>"
  },
  State_59161_Desc = {
    Text = "ความเสียหาย,     การรักษา และผลโล่ที่สร้างเพิ่มขึ้น [DescArg1] ％,     ไม่สามารถถูกลบได้."
  },
  State_59161_Name = {Text = "Amp."},
  State_59169_Desc = {
    Text = "การใช้พลังการคำนวณพื้นฐานของไพ่ใบนี้จะไม่เกินขีดจำกัดอริธเมทิกา.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_59169_Name = {
    Text = "สมดุล__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_59173_Name = {
    Text = "เมื่อมีเครื่องหมายนี้แสดงว่ากำลังเกิดการตีหลายครั้ง และจะไม่เกิดการตีหลายครั้งอีก.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_59208_Desc = {
    Text = "ความเสียหายทั้งหมด การรักษา และผลโล่ที่เกิดขึ้นลดลง 10％ ไม่สามารถถูกลบได้."
  },
  State_59208_Name = {
    Text = "<WeaknessColour:ลดลงอย่างมาก>"
  },
  State_59209_Desc = {
    Text = "ความเสียหาย,     การรักษา และผลโล่ที่สร้างลดลง [DescArg1] ％,     ไม่สามารถถูกลบได้."
  },
  State_59209_Name = {Text = "Amp.▼"},
  State_59423_Desc = {
    Text = "ไรเกอร์สังหารศัตรูจะได้รับ 5 รอยดำ ไรเกอร์จะได้รับรางวัลเพิ่มขึ้น 1% เมื่อมีรอยดำดรอป 1% โดยมีผลสูงสุด 5 ครั้งต่อการสำรวจ \n หลังจากการต่อสู้เพื่อรับรอยดำ 50/125/250 รอย ขีดจำกัดสิ่งสร้างเพิ่มขึ้น 1 และเมื่อการต่อสู้สิ้นสุดลงให้เลือก「มรดกของความวุ่นวาย」หนึ่งชิ้นเพื่อเพิ่มลงในรายการสิ่งสร้าง."
  },
  State_59423_Name = {
    Text = "ผู้ชนะได้ทุกอย่าง"
  },
  State_59424_Desc = {
    Text = "การสำรวจแต่ละครั้งที่ใช้ 1 รอยดำ จะทำให้ความเสียหายพื้นฐานของ「การพนันอย่างไร้ขีดจำกัด」เพิ่มขึ้น 0.5%。"
  },
  State_59424_Name = {
    Text = "ไม่มีความเสี่ยงในการขาดทุน"
  },
  State_59439_Desc = {
    Text = "สถานะนี้ใช้การคูณความเสียหายเพิ่ม แกล้งทำเป็นการคูณอิสระ.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_59439_Name = {
    Text = "หากมีสถานะใดสถานะหนึ่ง จะทำให้ความเสียหายเพิ่มเป็นสองเท่า__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_59519_Name = {
    Text = "เลือกการ์ดคำสั่ง 1 ใบจากกองไพ่ที่สุ่มหรือกองไพ่ทิ้งมาไว้ในมือ และลดการใช้พลังการคำนวณเหลือ 0"
  },
  State_59520_Desc = {
    Text = "หลังจากเล่นจะจั่วการ์ด 2 ใบ ทำให้การใช้พลังการคำนวณของการ์ดเหล่านั้นลดลงเท่ากับพลังการคำนวณจริงของการ์ดตราประทับ ทุกการต่อสู้มีผลเพียง 1 ครั้ง."
  },
  State_59520_Name = {
    Text = "<WhiteQuality:เหตุผลแห่งปัญญา>"
  },
  State_59521_Name = {
    Text = "สูญเสีย 10% ชีวิตปัจจุบัน( [DescArg1] )"
  },
  State_59522_Desc = {
    Text = "หลังจากเล่นการ์ด จะทิ้งไพ่ทั้งหมดที่ไม่ใช่ผู้ปลุกตื่นนั้น และได้รับการ์ดสุ่มที่ไม่ใช่ผู้ปลุกตื่น 5 ใบ ทุกการต่อสู้มีผลเพียง 1 ครั้ง."
  },
  State_59522_Name = {
    Text = "<WhiteQuality:เหตุผลแห่งความสุข>"
  },
  State_59525_Name = {
    Text = "การ์ดคำสั่งปลุกร่างกายได้รับ 50 ความคลั่ง"
  },
  State_59526_Desc = {
    Text = "หลังจากเล่น จะได้รับสำเนาต้นฉบับ 3 ใบที่มี<RetainIconKeywords:สุญญตา>และ<DepleteIconKeywords:การใช้> ทุกการต่อสู้มีผลเพียง 1 ครั้ง."
  },
  State_59526_Name = {
    Text = "<WhiteQuality:หลักการสืบพันธุ์>"
  },
  State_59534_Name = {
    Text = "เมื่อมีการระบุเครื่องหมายนี้ หมายความว่าการ์ดนี้ห้ามกระตุ้นภาพลวงตา.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_59560_Name = {
    Text = "เลือกการ์ดที่เคยได้รับการแกะสลักสามพลังหลักมาไว้ในมือ"
  },
  State_59671_Desc = {
    Text = "ความเสียหายสุดท้ายของร่างกายที่ตื่นขึ้นทั้งหมดในรอบนี้เพิ่มขึ้น 15%。"
  },
  State_59671_Name = {
    Text = "นาฬิกาสายเหนือธรรมชาติ"
  },
  State_59673_Name = {
    Text = "กล่องดนตรีเล็ก"
  },
  State_59678_Desc = {
    Text = "เมื่อเก็บจะสูญเสียสิ่งสร้างทั้งหมดที่เหลืออยู่ และได้รับสิ่งสร้างทองคำ 2 ชิ้นแบบสุ่ม。"
  },
  State_59878_Desc = {
    Text = "เมื่อจบเทิร์น จะลด 1 ชั้นของ「เคออส」เพิ่มเติมและได้รับ [StateArg1] <PowerIconKeywords:พละกำลัง>.เลือดของร่างแยก「N」ที่เรียกออกมาภายหลังเพิ่มขึ้น 200% และเมื่อเสียชีวิตจะไม่ทำให้「N」ลดจำนวนชั้น「เคออส」และไม่ได้รับ<PowerIconKeywords:พละกำลัง>."
  },
  State_59878_Name = {
    Text = "ความโกลาหลที่คืบคลาน"
  },
  State_59991_Name = {
    Text = "，การ์ดนี้ใช้ได้มากที่สุด 5 ชั้น<EnergyStorageKeywords:AccumulatePower>"
  },
  State_59993_Name = {
    Text = "กู้คืน 10% ของชีวิตที่เสียไป([DescArg1])"
  },
  State_60000_Desc = {
    Text = "ทุกครั้งที่รับดาเมจสกิลกดใช้, จะได้รับ 1 สะสม<MadnessIconKeywords:บ้าคลั่ง>ชั่วคราว."
  },
  State_60000_Name = {
    Text = "การสะสมความโกรธ"
  },
  State_60028_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นของผู้เล่น การ์ดในมือแบบสุ่มใบหนึ่งจะเปลี่ยนพลังการคำนวณเป็น 3 ในเทิร์นนี้ หลังจากตายผลนี้จะไม่สามารถใช้งานได้ และจะลดการใช้พลังการคำนวณของการ์ดทั้งหมดของผู้ที่สังหารลง 1 ในเทิร์นนี้。"
  },
  State_60028_Name = {
    Text = "กรงวิกลจริต"
  },
  State_60044_Name = {
    Text = "ใช้ [Layer] ครั้งแล้วจะถูกใช้"
  },
  State_60083_Desc = {
    Text = "ความเสียหายที่ได้รับในรอบนี้ลดลง [Layer] %."
  },
  State_60083_Name = {
    Text = "<ReinforceColour:เสริมสร้าง>"
  },
  State_60083_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_60085_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้และเริ่มเทิร์น จะได้รับการเสริมความแข็งแกร่งชั่วคราว ยิ่งพลังชีวิตของผู้เล่นสูง จะได้รับชั้นสะสมมากขึ้น สูงสุด 50 ชั้น。"
  },
  State_60085_Name = {
    Text = "การห่อตัวสุดท้าย"
  },
  State_60085_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_60086_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้และเริ่มเทิร์น จะได้รับการเสริมความแข็งแกร่งชั่วคราว ยิ่งพลังชีวิตของผู้เล่นสูง จะได้รับชั้นสะสมมากขึ้น สูงสุด 25 ชั้น。"
  },
  State_60086_Name = {
    Text = "ดักแด้"
  },
  State_60086_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_60087_Desc = {
    Text = "ผลของความเสียหายหนักลดลง [Layer]% การฟื้นฟูชีวิต。"
  },
  State_60087_Name = {
    Text = "<Rune_14_High:บาดแผลรุนแรง>"
  },
  State_60087_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_60088_Desc = {
    Text = "ทุก 1 สะสม ทำให้ความเสียหายทั้งหมดที่ได้รับลดลง 1%."
  },
  State_60088_Name = {
    Text = "<ReinforcePVEKeywords:เสริมสร้าง>"
  },
  State_60088_WeaponDesc = {
    Text = "โล่ที่ได้รับทั้งหมดลดลง 25 %."
  },
  State_60089_Desc = {
    Text = "ความเสียหายทั้งหมดที่ได้รับลดลง [Layer] %."
  },
  State_60089_Name = {
    Text = "<ReinforceColour:เสริมสร้าง>"
  },
  State_60089_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_60106_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น การ์ดในมือแบบสุ่มใบหนึ่งจะเปลี่ยนพลังการคำนวณเป็น 3 และจะฟื้นฟูเมื่อสิ้นสุดเทิร์น。"
  },
  State_60106_Name = {
    Text = "กรงวิกลจริต"
  },
  State_60112_Desc = {
    Text = "ภายในรอบนี้ ทุกครั้งที่ใช้การ์ดคำสั่ง จะทำให้ร่างกายที่ตื่นขึ้นทั้งหมดได้รับความคลั่ง 1 จุด。"
  },
  State_60112_Name = {
    Text = "คอนแชร์โต"
  },
  State_60115_Desc = {
    Text = "หลังจากใช้คลั่งไคล้ถึงขีดสุดในรอบนี้ จะลดความเข้ากันได้ของฝาแฝดลง 3%."
  },
  State_60115_Name = {
    Text = "บทสวดส่งวิญญาณ"
  },
  State_60118_Desc = {
    Text = "ความเสียหาย, ถูกพิษ, การโต้กลับที่เกิดขึ้นในรอบนี้เพิ่มขึ้น [Layer]%."
  },
  State_60118_Name = {
    Text = "ราปโซดี"
  },
  State_60128_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_60128_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_60129_Desc = {
    Text = "การ์ดคำสั่งที่ไม่ใช่การ์ดอนุพันธ์ลำดับถัดไป [Layer] ที่คุณเล่นจะลดพลังการคำนวณลง 2"
  },
  State_60129_Name = {
    Text = "เสียงต่ำ"
  },
  State_60130_Desc = {
    Text = "การ์ดคำสั่งที่ไม่ใช่การ์ดอนุพันธ์ [Layer] ใบถัดไปที่คุณเล่นจะใช้พลังการคำนวณเพิ่มขึ้น +2, มีผล 2 ครั้ง。"
  },
  State_60130_Name = {
    Text = "เสียงสูง"
  },
  State_60148_Desc = {
    Text = "เมื่อจบเทิร์น จะได้รับผลลัพธ์ที่แตกต่างกันตามสถานะ: ปล่อย - รับ 1 ชั้นชั่วคราว<MadnessIconKeywords:บ้าคลั่ง>。 เก็บ - รับ 50 ชั้นชั่วคราว<ReinforcePVEKeywords:เสริมความแข็งแกร่ง>。"
  },
  State_60148_Name = {
    Text = "ปรับจูนพารามิเตอร์"
  },
  State_60150_Desc = {
    Text = "ทุกครั้งที่รับรู้ถึงผู้เล่นปลดล็อกคำสั่งกุญแจ จะสลับระหว่างสองรูปแบบคือการปล่อยและการเก็บทันที เมื่อสลับไปที่การปล่อย จะได้รับพละกำลังชั่วคราว [StateArg1] หน่วยทันที เมื่อสลับไปที่การเก็บ จะได้รับโล่ [StateArg2] หน่วยทันที。"
  },
  State_60150_Name = {
    Text = "การรับรู้ฟังก์ชัน"
  },
  State_60151_Desc = {
    Text = "ผู้ปลุกตื่นนี้ยังไม่ได้ตื่นขึ้น... จะตื่นขึ้นเมื่อกำลังจะถูกโจมตี ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_60151_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_60154_Desc = {
    Text = "ปัจจุบันอยู่ในรูปแบบ-เก็บตัว อุปกรณ์เครื่องจักรจะได้รับโล่และระวัง โดยเน้นการป้องกันเป็นหลัก。"
  },
  State_60154_Name = {
    Text = "เรียกคืน: อาวุธจักรกล"
  },
  State_60155_Desc = {
    Text = "ปัจจุบันอยู่ในรูปแบบ-ปล่อย อาวุธกลจะได้รับพลัง และเจตนาจะเน้นไปที่การโจมตีเป็นหลัก。"
  },
  State_60155_Name = {
    Text = "ปลดปล่อย: อาวุธจักรกล"
  },
  State_60167_Desc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_60167_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_60184_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด 「ฝาแฝดขัดแย้ง」 จะเปลี่ยนเจตนา。"
  },
  State_60184_Name = {
    Text = "ความขัดแย้ง"
  },
  State_60187_Desc = {
    Text = "สถานะอ่อนแอ เปราะบาง และบาดเจ็บหนักที่เกิดกับผู้เล่นอยู่ที่ 50%。"
  },
  State_60187_Name = {
    Text = "การสิ้นสุดคือการเริ่มต้น"
  },
  State_60201_Name = {
    Text = "ความล่าช้าของพละกำลังมอนสเตอร์"
  },
  State_60263_Desc = {
    Text = "ผลของความเปราะบางที่เกิดขึ้นจะลดลงเหลือ [Layer]% ได้รับโล่。"
  },
  State_60263_Name = {
    Text = "<Rune_14_High:เปราะบางรุนแรง>"
  },
  State_60264_Desc = {
    Text = "ผลเลือดออกจะหายไป 50% เมื่อจบเทิร์น。"
  },
  State_60264_Name = {
    Text = "<Rune_14_High: ฮีโมลิซิส>"
  },
  State_60265_Desc = {
    Text = "ผลเลือดออกเมื่อสิ้นสุดรอบจะถูกกำจัดอัตโนมัติเพียง 50%。"
  },
  State_60265_Name = {
    Text = "<BleedingColour: ภาวะเลือดออก>"
  },
  State_60279_Name = {
    Text = "การ์ดใบนี้จะถูกใช้เมื่อสิ้นสุดเทิร์น"
  },
  State_60284_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้และเริ่มเทิร์น จะได้รับการเสริมความแข็งแกร่งชั่วคราว ยิ่งพลังชีวิตของผู้เล่นต่ำ จะได้รับชั้นสะสมมากขึ้น สูงสุด 50 ชั้น。"
  },
  State_60284_Name = {
    Text = "การจัดกระบวนท่าดาบไม่แตกสลาย"
  },
  State_60284_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_60297_Desc = {
    Text = "「@2」ได้ปรากฏตัวในสภาพที่ถูกปลดปล่อยแล้ว ชีวิตเพิ่มขึ้นเป็นสามเท่า และในทุกเทิร์นจะมีการตั้งคำถามกับผู้พิทักษ์ ใส่การ์ด「ตอบคำถามของทาวิล」1 ใบลงในมือ。"
  },
  State_60297_Name = {
    Text = "สืบสวนความจริง"
  },
  State_60297_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_60298_Desc = {
    Text = "พละกำลังที่มีอยู่ในความไม่รู้จักยังคงจำศีลอยู่ใต้สระดำ จะฟื้นคืนอย่างสมบูรณ์ก่อนที่จะถูกทำลาย ฟื้นฟูเลือดและเริ่มต้นต่อสู้ในรูปแบบที่ปล่อยออกมา。"
  },
  State_60298_Name = {
    Text = "จำศีล"
  },
  State_60312_Desc = {
    Text = "เมื่อได้รับความเสียหายสะสมต่อรอบเท่ากับ 10% ของชีวิต จะได้รับ 「เสริมสร้าง」ชั่วคราว [Layer] ชั้น。"
  },
  State_60312_Name = {
    Text = "โล่หมอกหลอมกร่อน"
  },
  State_60315_Desc = {
    Text = "หลังจากปลดปล่อยคลั่งไคล้ถึงขีดสุดในรอบนี้ ฟื้นฟูชีวิตที่เสียไป 5% ([DescArg1])。"
  },
  State_60315_Name = {
    Text = "บทสวดส่งวิญญาณ"
  },
  State_60336_Name = {
    Text = "หลังจากใช้งานจะได้รับพลังการคำนวณ 1 หน่วยและจั่วการ์ด 1 ใบ แต่การ์ดนี้จะถูกใช้ไป"
  },
  State_60339_Name = {
    Text = "หลังจากเล่นในเทิร์นนี้ จะได้รับพลังการคำนวณ 1 หน่วยและจั่วการ์ด 1 ใบ แต่การ์ดนี้จะถูกใช้งาน"
  },
  State_60367_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นของผู้เล่น จะเปลี่ยนการใช้พลังการคำนวณของไพ่ในมือแบบสุ่ม 1 ใบให้เป็น 3 ในเทิร์นนี้ หลังจากตาย ผลนี้จะไม่มีผล และลดการใช้พลังการคำนวณของการ์ดทั้งหมดของผู้ที่สังหารลง 1 ในเทิร์นนี้。"
  },
  State_60367_Name = {
    Text = "กรงวิกลจริต"
  },
  State_60386_Desc = {
    Text = "ผลรวมถึง：สร้างความเสียหาย 150% ของเลือดออก，สร้างความเสียหาย 75% ของพิษ，เพิ่ม 1 ชั้นอ่อนแอ，เพิ่ม 1 ชั้นเปราะบาง，ลดพละกำลังชั่วคราว [DescArg1] หน่วย。"
  },
  State_60386_Name = {
    Text = "<MysterydebuffKeywords:ผลลบล้างที่น่าอัศจรรย์>"
  },
  State_60404_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหาย 1 ครั้ง จะได้รับการเสริมสร้างชั่วคราว 2 ระดับ."
  },
  State_60404_Name = {
    Text = "การเปลี่ยนแปลงสุดท้าย"
  },
  State_60408_Desc = {
    Text = "ทุกครั้งที่ชีวิตลดลงเหลือ 33% (ยังขาด [DescArg1] แต้ม) ในรอบนี้จะไม่ได้รับความเสียหาย และปล่อย \"การกัดของหน้าผี\""
  },
  State_60408_Name = {
    Text = "การกัดหน้าผี"
  },
  State_60409_Desc = {
    Text = "ทุกครั้งที่ชีวิตลดลงเหลือ 66% (ยังขาด [DescArg1] แต้ม) ในรอบนี้จะไม่ได้รับความเสียหาย และปล่อย 「การเปลี่ยนแปลงสุดท้าย」。"
  },
  State_60409_Name = {
    Text = "กระจกสิ้นสุด"
  },
  State_60429_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@เสียงดนตรีเริ่มแรก"
  },
  State_60430_Desc = {
    Text = "เมื่อเล่นการ์ดที่มีการใช้พลังการคำนวณและแสดงเจตนาตรงกัน จะทำให้การ์ดนั้นถูกใช้ไปและทำให้ศัตรูทั้งหมดสูญเสียพละกำลังชั่วคราว [DescArg1] หน่วย。"
  },
  State_60430_Name = {
    Text = "คำสั่งทำนอง"
  },
  State_60431_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@โน้ตเสียงสูง"
  },
  State_60432_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@โหมโรงวิญญาณ"
  },
  State_60433_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@เสียงลดทอน"
  },
  State_60434_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@เพลงแห่งความทรงจำที่เลือนลาง"
  },
  State_60435_Name = {
    Text = "สถานะ@ร่างกายที่ถูกปลุกของแฮมลิน@การนับวิญญาณ"
  },
  State_60436_Desc = {
    Text = "เมื่อสร้างความเสียหายที่ไม่ถูกบล็อก จะใส่ [StateArg1] ใบ 「บาดแผล」 กลับเข้าไปในกองจั่วไพ่。"
  },
  State_60436_Name = {
    Text = "เพลงโหมโรงแห่งจิตวิญญาณ"
  },
  State_60438_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@การฟังเสียงสูงขึ้น"
  },
  State_60439_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@การตรวจสอบเสียงขาลง"
  },
  State_60440_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้น แฮมลิน@วิญญาณบทเพลงแรก"
  },
  State_60441_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@การตรวจสอบเพลงรำลึกถึงอดีต"
  },
  State_60442_Name = {
    Text = "สถานะ@ร่างกายที่ตื่นขึ้นแฮมลิน@การตรวจสอบเสียงดั้งเดิม"
  },
  State_60486_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น，ความคลั่งของร่างกายที่ตื่นขึ้นทั้งหมดจะลดลงครึ่งหนึ่ง。"
  },
  State_60486_Name = {
    Text = "การดูดซับของแม่พระ"
  },
  State_60487_Desc = {
    Text = "ผู้ปลุกตื่นคนนี้ยังไม่ตื่นรู้... จะตื่นขึ้นเมื่อใกล้จะถูกทำลาย การเพิ่มชีวิตสูงสุด 200% ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง。"
  },
  State_60487_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_60490_Desc = {
    Text = "หลังจากเสียชีวิต ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ 30 คะแนนความคลั่ง"
  },
  State_60490_Name = {
    Text = "ความต้องการที่จะมีชีวิต"
  },
  State_60491_Desc = {
    Text = "ทั้งหมด ร่างกายที่ตื่นขึ้น ลดความคลั่งลง 50%。"
  },
  State_60491_Name = {
    Text = "พิธีของต้นแม่"
  },
  State_60493_Desc = {
    Text = "ทุกครั้งที่ HP ลดลงสะสม [Layer] หน่วย จะอัญเชิญร่างจำลองที่ถูกปลุก 1 ตัว หากจำนวนร่างจำลองที่ถูกปลุกในสนามมีถึง 2 ตัว จะทำให้ร่างจำลองที่ถูกปลุกทั้งหมดเพิ่มพลังชีวิตสูงสุด 50%。"
  },
  State_60493_Name = {
    Text = "มารดาแห่งการสร้าง"
  },
  State_60500_Desc = {
    Text = "หากมีร่างจำลองที่ถูกปลุกอยู่ในขณะนี้ จะได้รับพลัง「ซ่อนเร้น」ระดับ 50。"
  },
  State_60500_Name = {
    Text = "ซ่อนอยู่ในป่า"
  },
  State_60511_Desc = {
    Text = "จำเป็นต้องมีในสำรับเริ่มต้นเสมอ"
  },
  State_60511_Name = {
    Text = "<GuyouKeywords:เฉพาะ>"
  },
  State_60511_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_60522_Desc = {
    Text = "ผลของความเปราะบางและบาดแผลหนักเพิ่มขึ้นเป็น 50%."
  },
  State_60522_Name = {
    Text = "การล่มสลาย"
  },
  State_60523_Desc = {
    Text = "ทุกชั้นจะเพิ่มจำนวนการโจมตี +1 และเมื่อได้รับความเสียหายจะสูญเสีย 1 ชั้น เมื่อจบเทิร์นจะสูญเสียทั้งหมด。"
  },
  State_60523_Name = {
    Text = "การสวดมนต์"
  },
  State_60524_Desc = {
    Text = "เมื่อเริ่มการต่อสู้และเริ่มเทิร์น จะได้รับ [Layer] ชั้นของเสริมสร้าง สูงสุด 50 ชั้น。"
  },
  State_60524_Name = {
    Text = "การทรงพระเจริญ"
  },
  State_60524_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_60527_Desc = {
    Text = "ใช้หลังจากที่ถูกเล่นและลดพละกำลังชั่วคราวของศัตรูลง"
  },
  State_60527_Name = {
    Text = "<CardKeyWord:เมโลดี้สวรรค์>"
  },
  State_60543_Desc = {
    Text = "เมื่อจบเทิร์น จะได้รับ 10 ชั้นของ「พันธสัญญาโลหิต」และจะลดลง 1 ชั้นเมื่อได้รับความเสียหาย"
  },
  State_60543_Name = {
    Text = "ไฟของ Wick"
  },
  State_60554_Name = {
    Text = "<HuihuanbKeywords:เสียงดนตรี>"
  },
  State_60558_Name = {
    Text = "<HuihuanbKeywords:เสียงดนตรี>"
  },
  State_60562_Desc = {
    Text = "ใช้งานได้ 2 ครั้งหลังจากใช้ แล้วเปลี่ยนเป็น「เสียงดนตรีพลังสะสม」"
  },
  State_60562_Name = {
    Text = "<HuihuanaKeywords:Huihuan เสียงดนตรี>"
  },
  State_60564_Desc = {
    Text = "เมื่อกำลังจะถูกล้มเป็นครั้งแรก ฟื้นฟูชีวิตและเปลี่ยนเจตนาเป็น「วิวัฒนาการขั้นสุดท้าย」 รับพละกำลังและเสริมความแข็งแกร่ง เมื่อกำลังจะถูกล้มเป็นครั้งที่สอง ฟื้นฟูชีวิตและเปลี่ยนเจตนาเป็น「การกัดหน้าผี」 ทำความเสียหายสูงมากในครั้งเดียว。"
  },
  State_60564_Name = {
    Text = "ปีศาจเงา"
  },
  State_60567_Desc = {
    Text = "หลังจากใช้งาน แฮมลิน จะได้รับ 3 จุดความคลั่ง"
  },
  State_60567_Name = {
    Text = "<XushiAKeywords:เสียงดนตรีแห่งพลังสะสม>"
  },
  State_60568_Name = {
    Text = "<XushiAKeywords:เสียงดนตรีแห่งพลังสะสม>"
  },
  State_60569_Name = {
    Text = "<XushiBKeywords:เสียงดนตรีที่เต็มไปด้วยพลังสะสม>"
  },
  State_60570_Desc = {
    Text = "หลังจากใช้งาน แฮมลิน จะได้รับ 3 จุดความคลั่ง"
  },
  State_60570_Name = {
    Text = "<XushiBKeywords:เสียงดนตรีที่เต็มไปด้วยพลังสะสม>"
  },
  State_60571_Name = {
    Text = "<HuihuanaKeywords:Huihuan เสียงดนตรี>"
  },
  State_60576_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นของผู้เล่น จะเปลี่ยนการใช้พลังการคำนวณของการ์ดในมือแบบสุ่มใบหนึ่งให้เป็น 3 ในเทิร์นนี้ หลังจากตายผลนี้จะไม่สามารถใช้งานได้ และจะลดการใช้พลังการคำนวณของการ์ดทั้งหมดของผู้สังหารในเทิร์นนี้ลง 1。"
  },
  State_60576_Name = {
    Text = "กรงวิกลจริต"
  },
  State_60578_Desc = {
    Text = "เมื่อได้รับความเสียหายร้ายแรง จะฟื้นฟูชีวิต 50% ภูมิคุ้มกันต่อความเสียหาย 1 รอบ และเปลี่ยนเป็น「ดักแด้ออกจากเปลือกหุ้ม」。"
  },
  State_60578_Name = {
    Text = "ดักแด้ออกจากเปลือกหุ้ม"
  },
  State_60592_Desc = {
    Text = "ทีมเดียว：เมื่อเริ่มการสำรวจ จะสับไพ่「กุญแจเงินอรุณรุ่ง」1 ใบเข้ากองไพ่ที่สุ่มพร้อมแนบ<DestructionKeywords:ทำลาย>. หลังจากปล่อยคำสั่งกุญแจ ดาเมจคริติคอลของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. เมื่อผู้สวมใส่สร้างดาเมจสกิลกดใช้ จะได้รับพลังงานกุญแจเงินเท่ากับ <WeaponEffect_Num:[StateArg2]%> ของฟื้นฟูพลังงานกุญแจเงินของผู้สวมใส่ และอัตราคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg3]%> สูงสุด 5 ครั้งต่อรอบ."
  },
  State_60592_WeaponDesc = {
    Text = "เมื่อเริ่มการสำรวจ จะสับไพ่「กุญแจเงินอรุณรุ่ง」1 ใบเข้ากองไพ่ที่สุ่มพร้อมแนบ<DestructionKeywords:ทำลาย>. หลังจากปล่อยคำสั่งกุญแจ ดาเมจคริติคอลของผู้สวมใส่จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>. เมื่อผู้สวมใส่สร้างดาเมจสกิลกดใช้ จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[DescArg1]> แต้ม และอัตราคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg3]%> สูงสุด 5 ครั้งต่อรอบ."
  },
  State_60594_Desc = {
    Text = "เฉพาะในทีม: หลังจากจบเทิร์น ผู้สวมใส่จะได้รับความคลั่ง 5 หน่วย หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง อัตราคริติคอล,ดาเมจคริติคอล,โล่ และการฟื้นฟูเลือดของการ์ดคำสั่งใบถัดไปที่เล่นโดยผู้สวมใส่ในรอบนี้จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_60594_WeaponDesc = {
    Text = "เมื่อสิ้นสุดรอบ ผู้สวมใส่จะได้รับอาลีมัส 5 คะแนน หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง อัตราคริติคอล ดาเมจคริติคอล โล่ และการฟื้นฟูเลือดของการ์ดคำสั่งใบถัดไปที่เล่นในรอบนี้จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。"
  },
  State_60898_Desc = {
    Text = "เมื่อรับดาเมจสกิลกดใช้และความเสียหายจากหนวด, จะผนึกระเบิดพลังและการ์ดทั้งหมดของผู้ปลุกตื่นที่โจมตีเป็นเวลา 1 รอบ, และลบ 1 สะสม<ResentChainsKeywords:โซ่ความแค้น>."
  },
  State_60898_Name = {
    Text = "<ResentChainsKeywords1:โซ่ความแค้น>"
  },
  State_60925_Desc = {
    Text = "เมื่อจบเทิร์น ฟื้นฟู 5% ของชีวิตที่เสียไป ทุกครั้งที่ผู้เล่นจั่วการ์ดอาการหรือการ์ดสถานะ 1 ใบ จะทำให้เพื่อนร่วมทีมทั้งหมดได้รับพละกำลัง [Layer] คะแนน。"
  },
  State_60925_Name = {
    Text = "โคมเลือด"
  },
  State_60926_Desc = {
    Text = "เมื่อจบเทิร์น หาก HP ต่ำกว่า 50% จะได้รับ พละกำลัง [Layer] และ บาเรีย [StateArg1] ชั้น."
  },
  State_60926_Name = {
    Text = "แท่นบูชาโคมศักดิ์สิทธิ์"
  },
  State_60953_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ระเบิดพลัง」ก่อนที่จะสร้าง [StateArg1] ระดับ<PVPSlowKeywords:เชื่องช้า>ให้กับศัตรูทั้งหมด."
  },
  State_60953_Name = {
    Text = "บทบรรเลงนิรันด์"
  },
  State_60962_Desc = {
    Text = "ในการต่อสู้นี้ พลังชีวิตสูงสุดจะเพิ่มขึ้น [Layer]%。"
  },
  State_60962_Name = {
    Text = "การเพิ่มชีวิต"
  },
  State_60964_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายเพิ่มขึ้น [Layer]%。"
  },
  State_60964_Name = {
    Text = "ความเสียหายเพิ่มขึ้น"
  },
  State_61038_Name = {
    Text = "แฮมลิน ลองเล่น"
  },
  State_61050_Desc = {
    Text = "เมื่อกระตุ้นผล「เสียงดนตรี」หรือเล่น「ซิมโฟนีประสานเสียง」 ฮาเมลน์จะได้รับอัตราคริติคอล 1% และความเสียหายจากการโจมตีคริติคอล(ปัจจุบันได้รับ [DescArg1]%) ผลนี้จะเพิ่มขึ้นทุกครั้งที่กระตุ้น 10 ครั้ง ในการต่อสู้ครั้งนี้ ความเสียหายจาก「เพลงโหมโรงแห่งจิตวิญญาณ」และ「ท่วงทำนองแรกเริ่ม」จะเพิ่มขึ้น 1 ครั้ง สูงสุดเพิ่มขึ้น 3 ครั้ง."
  },
  State_61050_Name = {
    Text = "ความฝันใต้แสงจันทร์"
  },
  State_61051_Desc = {
    Text = "เมื่อกระตุ้นผล「เสียงดนตรี」หรือเล่น「ซิมโฟนีประสานเสียง」 ฮาเมลน์จะได้รับอัตราคริติคอล 1% และความเสียหายคริติคอล ผลนี้จะเพิ่มขึ้นทุกครั้งที่กระตุ้น 10 ครั้ง ในการต่อสู้ครั้งนี้ ความเสียหายจาก「เพลงโหมโรงแห่งจิตวิญญาณ」และ「ท่วงทำนองแรกเริ่ม」จะเพิ่มขึ้น 1 ครั้ง สูงสุดเพิ่มได้ 3 ครั้ง."
  },
  State_61051_Name = {
    Text = "ความฝันใต้แสงจันทร์"
  },
  State_61056_Desc = {
    Text = "รอบแรกได้รับพละกำลังชั่วคราว 100 หน่วย。"
  },
  State_61056_Name = {
    Text = "โกรธา"
  },
  State_61084_Desc = {
    Text = "ในเทิร์นนี้เล่นการ์ดลงไป [Layer] ใบ: หากการใช้พลังการคำนวณมากกว่าหรือเท่ากับ 3 หน่วย จะได้รับพลังการคำนวณ 2 หน่วย มิฉะนั้นจะจั่วการ์ด 2 ใบ。"
  },
  State_61084_Name = {
    Text = "ซิมโฟนีหมายเลขสี่"
  },
  State_61085_Desc = {
    Text = "ใช้พลังการคำนวณ - 2，ใช้งานได้ 2 ครั้งหลังจากเล่น，เปลี่ยนเป็น「เสียงดนตรีสะสม」"
  },
  State_61085_Name = {
    Text = "<HuihuanbKeywords:เสียงดนตรี>"
  },
  State_61089_Desc = {
    Text = "การ์ดคำสั่งใบถัดไปที่ใช้งานจะมีผลสองครั้ง。"
  },
  State_61089_Name = {
    Text = "ไม้ตีวงดนตรี"
  },
  State_61145_Name = {
    Text = "<BleedingColour: เลือดออก>"
  },
  State_61174_Desc = {
    Text = "ไม่สามารถได้รับโล่."
  },
  State_61174_Name = {
    Text = "การส่งศพของเหล่าร้าย"
  },
  State_61180_Desc = {
    Text = "ความเสียหายพื้นฐานของเลือดโซ่·ฮิลโลเพิ่มขึ้น [DescArg1] % ในการต่อสู้ครั้งนี้。"
  },
  State_61180_Name = {
    Text = "ดาบแก้แค้น"
  },
  State_61185_Desc = {
    Text = "จะทำให้ทักษะของศัตรูได้รับการเสริมพลัง เมื่อได้รับความเสียหายทุกครั้งจะสูญเสียหนึ่งชั้น。"
  },
  State_61185_Name = {
    Text = "คำสาบานโลหิต"
  },
  State_62213_Desc = {
    Text = "ผลอ่อนแอที่ก่อขึ้นเปลี่ยนเป็นลดดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ก่อขึ้น [Layer]%."
  },
  State_62213_Name = {
    Text = "<Rune_14_High:อ่อนแอ>"
  },
  State_62309_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ [StateArg1] <StrongEffectKeywords:Amp.>.ทุกครั้งที่สูญเสียชีวิต หากชีวิตปัจจุบันต่ำกว่า [StateArg2]％ จะได้รับ<ReinforceKeywords:เสริมความแข็งแกร่ง>และ<StrengthenKeywords:เสริมสร้าง>."
  },
  State_62309_Name = {
    Text = "จมสู่สีชาด"
  },
  State_62317_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด ลบออกเมื่อเริ่มเทิร์น."
  },
  State_62317_Name = {
    Text = "ภูมิต้านทานความเสียหายทั้งหมด"
  },
  State_62336_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด 3 ใบ (เหลืออีก [Layer] ใบ)，จั่วการ์ด 1 ใบ จากนั้นสุ่มล็อกการ์ดคำสั่ง 1 ใบในมือ。"
  },
  State_62336_Name = {
    Text = "ความหนาวเหน็บของฤดูหนาว"
  },
  State_62337_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ด 3 ใบ (เหลืออีก [Layer] ใบ) จั่วการ์ด 1 ใบและสุ่มแช่แข็งการ์ดคำสั่ง 1 ใบในมือ"
  },
  State_62337_Name = {
    Text = "ความหนาวเหน็บของฤดูหนาว"
  },
  State_62338_Desc = {
    Text = "การ์ดนี้ไม่สามารถเล่นได้ เมื่อสิ้นสุดเทิร์น จะไม่ถูกทิ้ง และทำให้ผู้ปลุกตื่นที่เป็นเจ้าของได้รับอาลีมัส 5 หน่วย เมื่อผู้ปลุกตื่นที่เป็นเจ้าของปลดปล่อยระเบิดพลัง จะทำให้การแช่แข็งถูกยกเลิก。"
  },
  State_62338_Name = {
    Text = "<CardKeyWord:แช่แข็ง>"
  },
  State_65332_Desc = {
    Text = "หลังจากเสียชีวิต ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ 30 คะแนนความคลั่ง"
  },
  State_65332_Name = {
    Text = "การละลาย"
  },
  State_65342_Desc = {
    Text = "หลังจากถูกเอาชนะแล้วจะฟื้นคืนชีพ เพิ่มพลังชีวิตสูงสุดเพิ่มเติม 100% และปลดปล่อย「ความหนาวเย็นถึงขีดสุด」"
  },
  State_65342_Name = {
    Text = "ความเงียบสงบ"
  },
  State_65346_Desc = {
    Text = "หลังจากเสียชีวิต ให้แช่แข็งการ์ดคำสั่ง 2 ใบในกองมือ。"
  },
  State_65346_Name = {Text = "Frostfall"},
  State_65358_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ก่อนที่ผู้สวมใส่จะปล่อยระเบิดพลัง ขีดจำกัดไพ่บนมือชั่วคราว +1 และจั่วการ์ดคำสั่งของผู้สวมใส่ 1 ใบ หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」 เมื่อผู้สวมใส่กระตุ้นกลืนกิน ความเสียหายจากการโจมตีคริติคอลชั่วคราวจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> โดยสามารถเกิดขึ้นได้สูงสุด 1 ครั้งต่อรอบ。"
  },
  State_65358_WeaponDesc = {
    Text = "ผู้สวมใส่จะเพิ่มความเสียหายพื้นฐาน <WeaponEffect_Num:[StateArg1]%> ตอนที่ผู้สวมใส่ใช้พลังคลั่งไคล้ก่อนถึงขีดจำกัดของการ์ดบนมือ +1 และจั่วการ์ดคำสั่งของผู้สวมใส่ 1 ใบ หากขอบเขตปัจจุบันเป็น 「เนื้อและเลือด」 เมื่อผู้สวมใส่กระตุ้นการกลืนกิน จะเพิ่มความเสียหายคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg1]%> สามารถเปิดใช้งานได้สูงสุด 1 ครั้งต่อรอบเท่านั้น。"
  },
  State_65360_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเริ่มต้นการต่อสู้ ผู้สวมใส่จะได้รับ 25 ชั้น「หยาดน้ำฟ้า」 หลังจากผู้สวมใส่เล่นการ์ด จะได้รับ 2 หน่วยอาลีมัสและลบออก 1 ชั้น เมื่อ「หยาดน้ำฟ้า」ถูกลบออกทั้งหมด ผู้สวมใส่จะได้รับอัตราคริติคอล <WeaponEffect_Num:[StateArg2]%>。"
  },
  State_65360_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>。เมื่อเริ่มต่อสู้ ผู้สวมใส่จะได้รับ 25 ชั้น「หยาดน้ำฟ้า」，หลังจากผู้สวมใส่เล่นการ์ดจะได้รับ 2 ความคลั่งและลบ 1 ชั้นออก。「หยาดน้ำฟ้า」 ถูกลบออกอย่างสมบูรณ์แล้ว ผู้สวมใส่จะได้รับอัตราคริติคอล <WeaponEffect_Num:[StateArg2]%> (ชั้นหยาดน้ำฟ้าที่เหลืออยู่ [DescArg1] ชั้น)"
  },
  State_65362_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตี [StateArg1] ครั้ง (เหลืออีก [Layer] ครั้ง) จะสุ่มแช่แข็งการ์ดคำสั่ง 1 ใบในมือ。"
  },
  State_65362_Name = {
    Text = "การกลับมาของน้ำค้าง"
  },
  State_65463_Name = {
    Text = "ได้รับ 5 รอยดำ"
  },
  State_65490_Desc = {
    Text = "เมื่อจบเทิร์น จะได้รับโล่เยือกแข็ง [StateArg1] ชั้น และพละกำลัง [StateArg2] หน่วย."
  },
  State_65490_Name = {
    Text = "จุดศูนย์สัมบูรณ์"
  },
  State_65497_Name = {
    Text = "เลือดโซ่·ฮิลโล ทดลองเล่น"
  },
  State_65553_Desc = {
    Text = "เมื่อจบเทิร์น จะได้รับพละกำลังตามจำนวนการ์ดที่เหลืออยู่ในมือ ใบละ [Layer] จุด"
  },
  State_65553_Name = {
    Text = "ใบมีดน้ำแข็ง"
  },
  State_65557_Desc = {
    Text = "เมื่อได้รับความเสียหายร้ายแรงจะฟื้นฟูชีวิตทั้งหมด และเปลี่ยนเจตนาเป็น「นัยน์ตาของจักรวาลห้วงลึก EX」ได้รับชั้นเสริมความแข็งแกร่งชั่วคราว 80 ชั้น และลบสถานะเชิงลบของตนเองและสถานะเชิงบวกของผู้เล่น เมื่อจบเทิร์นจะลบชั้นเสริมความแข็งแกร่งออก 20 ชั้น。"
  },
  State_65557_Name = {
    Text = "ความวุ่นวายโบราณ"
  },
  State_65558_Desc = {
    Text = "เมื่อได้รับความเสียหายทำให้ตาย จะมีเจตนาที่จะแปลงเป็น「นัยน์ตาของจักรวาลห้วงลึก」และได้รับ 80 ชั้นของการเสริมความแข็งแกร่งชั่วคราว ฟื้นฟูชีวิตทั้งหมด สามารถทริกเกอร์ได้ [DescArg1] ครั้ง เมื่อใช้จำนวนครั้งจนหมดแล้ว จะมีชีวิตเหลือ 1 หน่วยหลังจากได้รับความเสียหายทำให้ตาย และจะเปลี่ยนเจตนาเป็น「นัยน์ตาแห่งจักรวาลนับอนันต์」 เมื่อจบเทิร์น จะลบ 20 ชั้นของการเสริมความแข็งแกร่งออกจากตัวเอง。"
  },
  State_65558_Name = {
    Text = "ผงดาว"
  },
  State_65559_Desc = {
    Text = "หลังจากทุกคนเสียชีวิต ถูฮวาโปจะปรากฏตัวอีกครั้ง"
  },
  State_65559_Name = {
    Text = "ชิ้นส่วนโบราณ"
  },
  State_65564_Name = {
    Text = "\n<D05EX_Relic:สมาชิกของคณะสำรวจเริ่มสงสัยชิโลมากขึ้น คุณต้องเลือกก่อนที่ศัตรูจะเข้ามา และทำให้ทีมสงบลง>"
  },
  State_65565_Name = {
    Text = "\n<D05EX_Relic:เมินเฉยต่อความสงสัยของสมาชิกในทีมและเดินหน้าต่อไป>"
  },
  State_65566_Name = {
    Text = "\n<D05EX_Relic:อธิบายสถานการณ์ให้กับสมาชิกในทีมสำรวจ>"
  },
  State_65567_Name = {
    Text = "\n<D05EX_Relic:จำกัดชิโลเพื่อปกป้องสมาชิกในทีมให้มากขึ้น>"
  },
  State_65568_Name = {
    Text = "\n<D05EX_Relic:จำกัดชิโล และใช้พละกำลังของร่างกายที่ตื่นขึ้นปกป้องสมาชิกในกลุ่มอย่างเต็มที่>"
  },
  State_65585_Desc = {
    Text = "การ์ดนี้เมื่อเล่นแล้วจะกลับเข้าสู่มือ จนถึงก่อนจบเทิร์น การแกะสลักจะหมดผล"
  },
  State_65585_Name = {
    Text = "<CardKeyWord:เสียงสะท้อน>"
  },
  State_66305_Desc = {
    Text = "เมื่อสิ้นสุดรอบ, จะได้รับ 1 ชั้น<ResentChainsKeywords:โซ่ความแค้น>ชั่วคราว."
  },
  State_66305_Name = {
    Text = "พันธนาการกัปกัลป์อสงไขย"
  },
  State_66306_Desc = {
    Text = "เมื่อรับดาเมจสกิลกดใช้และความเสียหายจากหนวด, จะผนึกระเบิดพลังและการ์ดทั้งหมดของผู้ปลุกตื่นที่โจมตีเป็นเวลา 1 รอบ, และลบ 1 สะสม<ResentChainsKeywords:โซ่ความแค้น>."
  },
  State_66306_Name = {
    Text = "<ResentChainsKeywords1:โซ่ความแค้น>"
  },
  State_66308_Desc = {
    Text = "หลังจากรับความเสียหายที่ร้ายแรง ชีวิตจะถูกล็อกไว้ที่ 1."
  },
  State_66308_Name = {
    Text = "ความวุ่นวายโบราณ"
  },
  State_66311_Desc = {
    Text = "ความทรงจำของผู้ปลุกตื่นกำลังพุ่งออกจากขอบเขตในสมองของคุณ ปักหลักและเติบโตในจิตใจของคุณ ไม่ว่าคุณจะตัดมันออกไปกี่ครั้ง ไม่ว่าการย่อยสลายจะทำให้มันล้มเหลวกี่ครั้ง มันก็ไม่เคยหายไปไหน。"
  },
  State_66311_Name = {
    Text = "ความทรงจำที่แตกสลาย"
  },
  State_66313_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบ ให้ทิ้งการ์ด 1 ใบที่มีพลังการคำนวณต่ำที่สุดของร่างกายที่ตื่นขึ้น"
  },
  State_66313_Name = {
    Text = "ความกดดันของเจตจำนงสูงสุด"
  },
  State_66314_Desc = {
    Text = "ภูมิคุ้มกันต่อความเสียหายทั้งหมด."
  },
  State_66314_Name = {
    Text = "ภูมิต้านทานความเสียหายทั้งหมด"
  },
  State_66317_Desc = {
    Text = "ความทรงจำของผู้ปลุกตื่นจะหลั่งไหลออกจากขอบสมองของคุณ ปักหลักและเติบโตในสมองของคุณ ไม่ว่าคุณจะตัดมันออกไปกี่ครั้ง ไม่ว่าการย่อยสลายจะทำให้มันล้มล้างกี่ครั้ง มันก็ไม่เคยจากไปไหน ทุกครั้งที่เริ่มรอบ จะตอบกลับขีดจำกัดอริธเมทิกา 1 หน่วยและขีดจำกัดไพ่บนมือ 2 ใบ。"
  },
  State_66317_Name = {
    Text = "ชิ้นส่วนความทรงจำ"
  },
  State_66325_Desc = {
    Text = "ความทรงจำของผู้ปลุกตื่นหลั่งไหลออกจากขอบสมองของคุณ ฝังรากและเติบโตในสมองของคุณ ไม่ว่าคุณจะตัดมันออกไปกี่ครั้ง ไม่ว่าการย่อยสลายจะทำให้มันล้มลงกี่ครั้ง มันก็ไม่เคยจากไปไหน ทุกครั้งที่เริ่มรอบ จะตอบกลับขีดจำกัดอริธเมทิกา 1 หน่วย และขีดจำกัดไพ่บนมือ 2 ใบ。"
  },
  State_66325_Name = {
    Text = "ชิ้นส่วนความทรงจำ"
  },
  State_66358_Desc = {
    Text = "เมื่อกระตุ้นการต่อต้านความตายในครั้งแรกในระหว่างการสำรวจ ให้นำการ์ด「<DerivativeCardKeywords_39:เสียงสะท้อนจากอดีตกาล>」 1 ใบมาไว้ในมือ。"
  },
  State_66358_Name = {
    Text = "ความมีอยู่ที่ไม่มีอยู่จริง"
  },
  State_66359_Desc = {
    Text = "สร้างตัวเลือกให้เลือกแบบสุ่ม"
  },
  State_66359_Name = {
    Text = "<FaxianKeywords:FaxianKeywords>"
  },
  State_66360_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ อัตราการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_66360_Name = {
    Text = "อัตราคริติคอล"
  },
  State_66362_Desc = {
    Text = "ในการต่อสู้ครั้งนี้ ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น [Layer] %."
  },
  State_66362_Name = {
    Text = "ดาเมจคริติคอล"
  },
  State_66409_Name = {
    Text = "บัญชาทัณฑ์แห่งผู้ชี้ขาด"
  },
  State_66410_Desc = {
    Text = "สำหรับการ์ดคำสั่งของทาวีที่ใช้ออก [DescArg1] ใบต่อไป จะมีผล 2 ครั้ง。"
  },
  State_66410_Name = {
    Text = "ทุกสิ่งรวมเป็นหนึ่ง"
  },
  State_66414_Desc = {
    Text = "เมื่ออยู่ในมือ ถ้าการ์ดบนสุดของกองจั่วเป็นการ์ดคำสั่ง จะกลายเป็นสำเนาของมัน"
  },
  State_66414_Name = {
    Text = "รู้แจ้งในทุกสรรพสิ่ง"
  },
  State_66454_Desc = {
    Text = "การ์ดทักษะลดการใช้พลังการคำนวณของชั้น「ซ่อนเร้น」สูงสุดสามารถสะสมได้ 5 ชั้น เมื่อได้รับความเสียหายหรือเล่นทักษะจะลบ 1 ชั้นออก。"
  },
  State_66454_Name = {
    Text = "ซ่อน"
  },
  State_66456_Desc = {
    Text = "การ์ดทักษะลดการใช้พลังการคำนวณชั้น「ซ่อนเร้น」สูงสุดสามารถซ้อนทับได้ 5 ชั้น เมื่อได้รับความเสียหายหรือเล่นทักษะจะลบ 1 ชั้นออก。"
  },
  State_66456_Name = {
    Text = "<YinniColour:ซ่อนเร้น>"
  },
  State_66465_Desc = {
    Text = "หลังจากใช้ความคลั่งถึงขีดสุด จะได้รับความเสียหายตามจำนวนชั้นที่เกี่ยวข้อง。"
  },
  State_66465_Name = {
    Text = "<PVPfengsuoColour:การระเบิดและปิดกั้น>"
  },
  State_66522_Desc = {
    Text = "ไพ่ใบที่ 8 ที่คุณเล่นในแต่ละครั้งจะมีผลใช้งาน 2 ครั้ง"
  },
  State_66522_Name = {
    Text = "ไวน์ดวงดารา"
  },
  State_66553_Desc = {
    Text = "หลังจากเล่น「ตี」และ「การป้องกัน」ร่างกายที่ตื่นขึ้นจะได้รับ 35 อาลีมัส แต่พลังการคำนวณที่ใช้ +1。"
  },
  State_66553_Name = {
    Text = "ใบหน้าขาดวิ่น"
  },
  State_66554_Desc = {
    Text = "เมื่อเก็บ จะนำการ์ด<DerivativeCardKeywords_1:「เสียงสะท้อนแห่งเงา」> 1 ใบมาไว้ในมือ。"
  },
  State_66554_Name = {
    Text = "อุปกรณ์สื่อสาร"
  },
  State_66555_Desc = {
    Text = "พลังการคำนวณสูงสุดเพิ่มขึ้น 1."
  },
  State_66555_Name = {
    Text = "เข็มกระตุ้นพลัง"
  },
  State_66556_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดของร่างกายที่ตื่นขึ้นเดียวกันติดต่อกัน ร่างกายที่ตื่นขึ้นนั้นจะได้รับ 8 ความคลั่ง。"
  },
  State_66556_Name = {
    Text = "ตัวจับเวลาแม่นยำสูง"
  },
  State_66557_Desc = {
    Text = "ทุกครั้งที่คุณสูญเสียชีวิต จะได้รับ [DescArg1] คะแนน<PowerIconKeywords:พละกำลัง> สูงสุดสามารถซ้อนทับได้ 10 ครั้งในแต่ละการต่อสู้ เมื่อจำนวนชั้นเต็ม จะฟื้นฟูค่าชีวิตที่เสียไป 25%。"
  },
  State_66557_Name = {
    Text = "เกียรติสูงสุด"
  },
  State_66558_Desc = {
    Text = "ทุกๆ 3 รอบ จะเพิ่มสถานะ <WeaknessIconKeywords:อ่อนแอ> 1 ชั้นให้กับศัตรูทั้งหมด หลังจากสร้างความเสียหายให้กับศัตรูที่มีสถานะ <WeaknessIconKeywords:อ่อนแอ> จะได้รับพละกำลังชั่วคราว [DescArg1] หน่วย โดยสามารถเกิดขึ้นได้สูงสุด 3 ครั้งต่อเทิร์น。"
  },
  State_66558_Name = {
    Text = "เด็กจอมวายร้าย"
  },
  State_66559_Desc = {
    Text = "เมื่อเล่นการ์ดที่มีการใช้พลังการคำนวณ 3 หรือมากกว่า，จั่วการ์ด 1 ใบและได้รับพลังการคำนวณ 1 หน่วย。"
  },
  State_66559_Name = {
    Text = "งามรางเลือน"
  },
  State_66560_Desc = {
    Text = "「ตี」ได้รับพลังการคำนวณ 2 หน่วย，สุ่มทิ้งไพ่ 1 ใบ；「การป้องกัน」จั่วไพ่ 2 ใบ，สูญเสียพลังการคำนวณ 1 หน่วย。แต่ละรอบสามารถทริกเกอร์ได้สูงสุด 3 ครั้ง。"
  },
  State_66560_Name = {
    Text = "แผ่นบันทึกรื่นรมย์"
  },
  State_66561_Desc = {
    Text = "ทุกๆ 3 รอบ จะเพิ่มสถานะ <VulnerabilityIconKeywords:เปราะบาง> 1 ชั้นให้กับศัตรูทั้งหมด หลังจากสร้างความเสียหายให้กับศัตรูที่มีสถานะ <VulnerabilityIconKeywords:เปราะบาง> จะทำให้พวกเขาสูญเสีย [DescArg1] คะแนนชั่วคราว <PowerIconKeywords:พละกำลัง> โดยสามารถเกิดขึ้นได้สูงสุด 3 ครั้งต่อเทิร์น。"
  },
  State_66561_Name = {
    Text = "เทศกาลฤดูใบไม้ผลิ"
  },
  State_66562_Desc = {
    Text = "ทุก 4 รอบ จะทำให้ความเสียหายที่ศัตรูได้รับในรอบนี้เพิ่มเป็นสองเท่า แต่ในรอบนั้น หลังจากปล่อยระเบิดพลัง จะปิดผนึกผู้ปลุกตื่นทั้งหมดเป็นเวลา 1 รอบ。"
  },
  State_66562_Name = {
    Text = "ซากของผู้เดินตามวิถี"
  },
  State_66563_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนการ์ดที่เล่นในรอบที่แล้วเกิน 3 ใบ ดึงการ์ด 2 ใบ"
  },
  State_66563_Name = {
    Text = "กระเป๋าสตางค์ใหม่เอี่ยม"
  },
  State_66564_Desc = {
    Text = "เมื่อเก็บได้ จะได้รับพลังการคำนวณ 3 หน่วย。"
  },
  State_66564_Name = {
    Text = "กระจกนาฬิกาพก"
  },
  State_66565_Desc = {
    Text = "เมื่อเก็บไอเทม จะทำให้ศัตรูทั้งหมดได้รับ <WeaknessIconKeywords:อ่อนแอ> และ <VulnerabilityIconKeywords:ความเสียหายเพิ่ม> เป็นเวลา 1 รอบ。"
  },
  State_66565_Name = {
    Text = "ชุดกักกันเปลี่ยนสี"
  },
  State_66566_Desc = {
    Text = "เมื่อเริ่มต้นรอบ <DeathResistanceIconKeywords:การต่อต้านความตาย> จะเพิ่มขึ้น 10% (ในระดับนี้ ทุกครั้งที่ทริกเกอร์การต่อต้านความตาย 1 ครั้ง จะทำให้การต่อต้านความตายที่ได้รับลดลงครึ่งหนึ่ง) <DeathResistanceIconKeywords:การต่อต้านความตาย> เมื่อเกิน 100% <ProficientInRealmsIconKeywords:ความชำนาญดินแดน> จะเพิ่มขึ้น 100。"
  },
  State_66566_Name = {
    Text = "น้ำตานางเงือก"
  },
  State_66703_Desc = {
    Text = "ทีมเดียว: ขีดจำกัดการสะสมกุญแจเงินเพิ่มขึ้น 100%.ขีดจำกัดไพ่บนมือ +2 ไม่สามารถซ้อนทับกับขีดจำกัดไพ่ที่ได้รับจากวงล้อมชีวิตอื่นได้ ผู้สวมใส่ฟื้นฟูพลังงานกุญแจเงินเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่เล่นการ์ดแล้ว อัตราคริติคอลและดาเมจคริติคอลของการ์ดคำสั่งของผู้สวมใส่ โล่ อาลีมัส และผลการได้รับพละกำลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> สูงสุดสะสมได้ 5 ชั้น."
  },
  State_66703_WeaponDesc = {
    Text = "ขีดจำกัดการสะสมพลังงานกุญแจเงินเพิ่มขึ้น 100% ขีดจำกัดไพ่บนมือ +2 ไม่สามารถซ้อนทับกับขีดจำกัดไพ่ที่ได้รับจากวงล้อมชีวิตอื่น ผู้สวมใส่ฟื้นฟูพลังงานกุญแจเงินเพิ่มขึ้น <WeaponEffect_Num:[DescArg2]> หลังจากผู้สวมใส่เล่นการ์ดแล้ว อัตราคริติคอลและดาเมจคริติคอลของการ์ดคำสั่งของผู้สวมใส่ในรอบนี้จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> และสามารถซ้อนทับได้สูงสุด 5 ชั้น (ปัจจุบัน [DescArg1] ชั้น)。"
  },
  State_66722_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และเมื่อเริ่มต้นรอบ หากตัวเองไม่มี<PVPProtectiveKeywords:บาเรีย>จะได้รับ [StateArg1] ชั้นของ<PVPProtectiveKeywords:บาเรีย> มิฉะนั้นจะได้รับ<StrengthenKeywords:เสริมสร้าง>."
  },
  State_66722_Name = {
    Text = "กรงล้อหลีกเร้น"
  },
  State_66872_Desc = {
    Text = "ทาวีทำให้ความเสียหาย, โล่, และการฟื้นฟูชีวิตเพิ่มขึ้นชั่วคราว [StateArg1]% เป็นเวลา [Layer] รอบ"
  },
  State_66872_Name = {
    Text = "ความสว่างไม่รู้จบของพันล้าน"
  },
  State_66884_Desc = {
    Text = "เมื่อจบเทิร์น พลังการคำนวณที่ใช้จะลดลง และเมื่อถูกกำจัดก็จะทริกเกอร์ผลนี้ด้วย"
  },
  State_66884_Name = {
    Text = "<PrepareKeypvewords:พร้อม1>"
  },
  State_66888_Desc = {
    Text = "ทีมเดียว: หลังจากปลดล็อกคำสั่งกุญแจแล้ว จะได้รับพละกำลัง <WeaponEffect_Num:[StateArg1]%> ของผู้สวมใส่และโล่ <WeaponEffect_Num:[StateArg2]%> ของการป้องกัน หลังจากใช้ร่างกายจิตวิญญาณฉุกเฉินแล้ว ในตอนจบเทิร์น ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับคะแนนความคลั่ง <WeaponEffect_Num:[StateArg3]> หน่วย。"
  },
  State_66888_Name = {
    Text = "ปณิธานเดิมของเงินบริสุทธิ์"
  },
  State_66888_WeaponDesc = {
    Text = "หลังจากปลดกุญแจลับแล้ว จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> คะแนน<PowerIconKeywords:พละกำลัง> และ <WeaponEffect_Num:[Block:DescArg2]> คะแนนโล่。หลังจากใช้ร่างกายจิตวิญญาณฉุกเฉินแล้ว ในตอนสิ้นสุดรอบ ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ <WeaponEffect_Num:[StateArg3]> คะแนนอาลีมัส。"
  },
  State_66893_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มต้นการต่อสู้ จะได้รับพลังงานกุญแจเงินเท่ากับการฟื้นฟูพลังงานกุญแจเงินของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> หลังจากปลดล็อกคำสั่งกุญแจครั้งแรกในแต่ละการต่อสู้ จะทำซ้ำผลนี้อีกครั้ง。"
  },
  State_66893_WeaponDesc = {
    Text = "หลังจากเริ่มการต่อสู้ จะได้รับ <WeaponEffect_Num:[DescArg1]> คะแนนพลังกุญแจเงิน ในการต่อสู้แต่ละครั้งเมื่อปล่อยคำสั่งกุญแจครั้งแรก จะทำซ้ำผลนี้อีกครั้ง。"
  },
  State_66896_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_66900_Desc = {
    Text = "การ์ดนี้เพิ่มความเสียหาย การรักษา และโล่ [StateArg1]%"
  },
  State_66900_Name = {
    Text = "ปณิธานเดิมของเงินบริสุทธิ์"
  },
  State_66901_Desc = {
    Text = "ความเสียหาย,     การรักษา และผลโล่ที่สร้างเพิ่มขึ้น [DescArg1] ％,     มีผล 1 รอบ"
  },
  State_66901_Name = {
    Text = "ประสิทธิภาพชั่วคราว"
  },
  State_66902_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อผู้ปลุกตื่นฝ่ายอื่นเสียชีวิต จะได้รับ <Block:[Block:StateArg1]> โล่ และนำ「ทักษะ」ที่มีการใช้คะแนนอริธเมทิกาต่ำที่สุดมาไว้ในมือ."
  },
  State_66902_Name = {
    Text = "ปณิธานเดิมของเงินบริสุทธิ์"
  },
  State_66971_Desc = {
    Text = "เมื่อชีวิตลดลงถึง 0 ให้เปลี่ยนชีวิตเป็น 1 หน่วย และไม่ได้รับความเสียหายเพิ่มเติม。"
  },
  State_66971_Name = {
    Text = "โลกตัดขาด"
  },
  State_67234_Desc = {
    Text = "เมื่อจบเทิร์น ทำการเรียก 「สมองในถังแยก」 หนึ่งตัว คงอยู่ [Layer] เทิร์น"
  },
  State_67234_Name = {
    Text = "แยกตัว"
  },
  State_67235_Desc = {
    Text = "เมื่อเสียชีวิตจะฟื้นฟูชีวิตทั้งหมด ขีดจำกัดชีวิตเพิ่มขึ้น 100% และปล่อย「โรคระบาดวงวิญญาณ」。"
  },
  State_67235_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_67237_Desc = {
    Text = "เมื่อถึงชั้นที่ 10 เจตนาจะเปลี่ยนเป็น「จุดจบแห่งความว่างเปล่า」：ลด HP สูงสุดของศัตรูเหลือ 1。"
  },
  State_67237_Name = {
    Text = "ปลายทาง"
  },
  State_67238_Desc = {
    Text = "เมื่อจบเทิร์น จะได้รับ 1 ชั้นของ「ปลายทาง」 เมื่อได้รับความเสียหายที่ทำให้ตาย จะลบสถานะนี้และภูมิคุ้มกันความเสียหาย 1 รอบ ฟื้นฟู 15% ของ HP และได้รับ 10 ชั้นของ「ปลายทาง」。"
  },
  State_67238_Name = {
    Text = "วิญญาณกาฬโรค"
  },
  State_67240_Desc = {
    Text = "「ผู้รู้」ได้รับ 25 ชั้น <ReinforcePVEKeywords:เสริมสร้าง> และ [Power:StateArg1] จุด <PowerIconKeywords:พละกำลัง> ชั่วคราว และลบสถานะนี้ออก。"
  },
  State_67240_Name = {
    Text = "<TuiyanColour:การอนุมาน>"
  },
  State_67241_Desc = {
    Text = "เมื่อเสียชีวิตจะฟื้นฟูชีวิตทั้งหมด ขีดจำกัดชีวิตเพิ่มขึ้น 100% และปล่อยท่าไม้ตาย「พลังแห่งอัศวิน」。"
  },
  State_67241_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_67242_Desc = {
    Text = "เมื่อเสียชีวิตฟื้นฟูชีวิตทั้งหมด ชีวิตสูงสุด+100% ปลดปล่อย「วิญญาณและเนื้อ@1ส่วน」"
  },
  State_67242_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_67243_Desc = {
    Text = "เมื่อจบเทิร์น อัญเชิญ「สมองในถังแยกส่วน」หนึ่งตัว เมื่อสมองในถังแยกส่วนทริกเกอร์「การแยกจิตสำนึก」 จะขโมยพละกำลังของผู้เล่นเพิ่มอีก 5%."
  },
  State_67243_Name = {
    Text = "จิตและกาย@1หน่วย"
  },
  State_67245_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น ได้รับ [StateArg1] คะแนน<PowerIconKeywords:พละกำลัง>。"
  },
  State_67245_Name = {
    Text = "ความมุ่งมั่นของอัศวิน"
  },
  State_67246_Desc = {
    Text = "เมื่อโล่ถูกทำลายเป็นครั้งแรกในแต่ละรอบ จะสูญเสีย 25% ของชีวิตสูงสุด และได้รับ [Power:DescArg1] คะแนน <PowerIconKeywords:STR ชั่วคราว> และ [Layer] ชั้นของการเสริมความแข็งแกร่งชั่วคราว เมื่อเริ่มต้นรอบถัดไป จะได้รับโล่ <Block:[Block:DescArg2]> ชั้นอีกครั้ง และได้รับโล่เพิ่มอีก 1 ครั้งเมื่อกระตุ้น「ความเชื่อของอัศวิน」。"
  },
  State_67246_Name = {
    Text = "ความเชื่อของอัศวิน"
  },
  State_67247_Desc = {
    Text = "ทุกครั้งที่จบเทิร์นจะมีศัตรูเพิ่มเข้ามา ไม่เกิน 2 ตัวพร้อมกัน เมื่อศัตรูตาย จะทำให้「สมองเน่าเสีย」สูญเสีย 5% ของพลังชีวิตสูงสุด。"
  },
  State_67247_Name = {
    Text = "ประตูเหว"
  },
  State_67252_Desc = {
    Text = "เมื่อได้รับความเสียหายที่ร้ายแรง จะเคลื่อนย้ายไปยังแถวหลังและเก็บรักษาชีวิตไว้ 1 หน่วย หลังจากนั้นจะไม่สามารถได้รับความเสียหายอีก <PowerIconKeywords:พละกำลัง> เพิ่มขึ้น [DescArg1] . การพลีชีพสังหารจะไม่กระตุ้นผลนี้。"
  },
  State_67252_Name = {
    Text = "การแยกสารวิญญาณ"
  },
  State_67253_Desc = {
    Text = "เล่นการ์ด [Layer] ใบ หลังจากนั้นจะสร้าง「สมองในถังแยกส่วน」หนึ่งตัวข้างหน้า สูงสุดสามารถมีอยู่พร้อมกัน 3 ตัว。"
  },
  State_67253_Name = {
    Text = "สมองในโหล"
  },
  State_67255_Desc = {
    Text = "เมื่อเสียชีวิตจะฟื้นฟูชีวิตทั้งหมด ขีดจำกัดชีวิต+100% และปลดปล่อย「ปรัชญาแรก」。"
  },
  State_67255_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_67256_Desc = {
    Text = "หลังจากช่วงจั่วไพ่ แสดงการ์ดคำสั่ง 3 ใบแบบสุ่มจากไพ่บนมือ เลือก 1 ใบเพื่อรับตราประทับ「สะท้อน」และทิ้งการ์ดใบอื่น。"
  },
  State_67256_Name = {
    Text = "ปรัชญาปฐมภูมิ"
  },
  State_67257_Desc = {
    Text = "หลังจากปล่อยคำสั่งกุญแจครั้งแรกในแต่ละรอบ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย แต่การปล่อยคำสั่งกุญแจจะทำให้การใช้เพิ่มขึ้น 10% ตลอดไป。"
  },
  State_67257_Name = {
    Text = "ลิงก์ที่แตกอย่างค่อยเป็นค่อยไป"
  },
  State_67258_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับโล่ <Block:[Block:DescArg1]> ชั้น เมื่อจบเทิร์น โล่จะไม่หายไปง"
  },
  State_67258_Name = {
    Text = "ความมุ่งมั่นของอัศวิน"
  },
  State_67347_Desc = {
    Text = "เมื่ออยู่ในมือ หากการ์ดบนสุดของกองไพ่ที่จั่วเป็นการ์ดคำสั่ง จะกลายเป็นสำเนาโดยลดพลังการคำนวณลง 1"
  },
  State_67347_Name = {
    Text = "รู้แจ้งในทุกสรรพสิ่ง"
  },
  State_67353_Desc = {
    Text = "หลังจากเสียชีวิต 「สมองเน่าเปื่อย」จะสูญเสีย 5% ของพลังชีวิตสูงสุด."
  },
  State_67353_Name = {
    Text = "การหลอมละลาย"
  },
  State_67358_Desc = {
    Text = "ทุกครั้งที่ผู้เล่นใช้พลังการคำนวณ 1 หน่วย จะได้รับโล่ <Block:[Block:StateArg1]> หน่วย และ 3 ชั้นของเสริมสร้างชั่วคราวทันที。"
  },
  State_67358_Name = {
    Text = "ป้อมปราการแปรผัน"
  },
  State_67414_Desc = {
    Text = "ตาที่ไม่ควรดูโดยตรง ลมปราณที่ไม่อาจขัดขืน ชิ้นส่วนที่ทำได้ทุกอย่างก็เป็นเพียงแค่ชิ้นส่วน ตอนนี้ จงเผชิญหน้ากับจุดจบที่ถูกกำหนดไว้ให้ล่มสลายเถอะ..."
  },
  State_67414_Name = {
    Text = "เผชิญหน้ากับหมื่นพันต้นกำเนิด"
  },
  State_67418_Desc = {
    Text = "หลังจากเล่นการ์ด จะทิ้งไพ่ทั้งหมดที่ไม่ใช่ผู้ปลุกตื่นนั้น และได้รับการ์ดสุ่มที่ไม่ใช่ผู้ปลุกตื่น 5 ใบ ทุกการต่อสู้มีผลเพียง 1 ครั้ง."
  },
  State_67418_Name = {
    Text = "<WhiteQuality:หลักการแห่งความสุขขั้นสูง>"
  },
  State_67419_Desc = {
    Text = "หลังจากเล่น จะได้รับสำเนาต้นฉบับ 3 ใบที่มี<RetainIconKeywords:สุญญตา>และ<DepleteIconKeywords:การใช้> และทำให้พลังการคำนวณของพวกมันลดลง -1 ทุกการต่อสู้มีผลเพียง 1 ครั้ง."
  },
  State_67419_Name = {
    Text = "<WhiteQuality:ทฤษฎีการพัฒนาพันธุ์ขั้นสูง>"
  },
  State_67420_Desc = {
    Text = "หลังจากเล่นจะจั่วการ์ด 4 ใบ ทำให้การใช้พลังการคำนวณของการ์ดเหล่านั้นลดลงเท่ากับพลังการคำนวณจริงของการ์ดตราประทับ ทุกการต่อสู้มีผลเพียง 1 ครั้ง."
  },
  State_67420_Name = {
    Text = "<WhiteQuality:เหตุผลแห่งปัญญาขั้นสูง>"
  },
  State_67598_Desc = {
    Text = "หลังจากปลดปล่อยระเบิดพลัง จะทำให้การ์ดสุ่มที่ตรงกับผู้ปลุกตื่น 1 ใบอยู่ในมือ การ์ดใบนี้จะได้รับการใช้และสุญญตา。เมื่อสิ้นสุดการต่อสู้จะฟื้นฟู [DescArg1] คะแนน HP。"
  },
  State_67598_Name = {
    Text = "กระเป๋าถือของแพทย์"
  },
  State_67599_Desc = {
    Text = "การ์ดคำสั่งที่ไม่ใช่「ตี」หรือ「การป้องกัน」เมื่อเล่นจะทำให้ผู้ปลุกตื่นที่เกี่ยวข้องได้รับอาลีมัส 15 หน่วย โดยจะสามารถกระตุ้นได้สูงสุด 5 ครั้งต่อเทิร์น เมื่อกระตุ้นครั้งแรกในแต่ละเทิร์น การ์ดที่เล่นจะถูกนำกลับขึ้นมือ."
  },
  State_67599_Name = {
    Text = "ลูกตุ้มเวลา·กระสุน"
  },
  State_67600_Desc = {
    Text = "เพิ่มพลังการคำนวณสูงสุด 4 หน่วย ทุกครั้งที่รีเซ็ตสำรับ จะเพิ่มการ์ด<DerivativeCardKeywords_4:「แรงบัลดาลใจ」> 4 ใบเข้าไปในกองไพ่จั่ว。"
  },
  State_67600_Name = {
    Text = "ได้รับพร·เทียนดำ"
  },
  State_67602_Name = {
    Text = "ยกเลิก"
  },
  State_67603_Desc = {
    Text = "ความเสียหายที่ทำให้ศัตรูที่อยู่ในสถานะลบเพิ่มขึ้น 20%，หลังจากสังหารศัตรู ผู้สังหารจะได้รับความคลั่ง 20。"
  },
  State_67603_Name = {
    Text = "ไม้คทาปุโรหิต"
  },
  State_67604_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่งที่มีร่างกายที่ตื่นขึ้นแตกต่างจากการ์ดก่อนหน้า ร่างกายที่ตื่นขึ้นนั้นจะได้รับอาลีมัส 3 หน่วย และสะสม 1 ชั้น「กำลังวังชา」。เมื่อสะสมถึง 10 ชั้น จะทำให้「กำลังวังชา」ทั้งหมดถูกลบออก และนำการ์ดคำสั่งแบบสุ่มที่มี「ใช้」และลดการใช้พลังการคำนวณของร่างกายที่ตื่นขึ้นทั้งหมดลง 1 ใบไปใส่ในมือ โดยสามารถใช้ได้สูงสุด 1 ครั้งต่อเทิร์น。"
  },
  State_67604_Name = {
    Text = "ลูกตุ้มเวลา·การวิวัฒนาการ"
  },
  State_67605_Desc = {
    Text = "เมื่อคุณมีโล่ เรลิกนี้จะให้คะแนนชั่วคราว [DescArg1] คะแนน<PowerIconKeywords:พละกำลัง> เมื่อโล่ของคุณสูงกว่าชีวิตปัจจุบัน จะให้คะแนนชั่วคราวเพิ่มเติม [DescArg2] คะแนน<PowerIconKeywords:พละกำลัง>。"
  },
  State_67605_Name = {
    Text = "พัดขนนกพิราบ"
  },
  State_67606_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับพลังการคำนวณ 1 หน่วย สำหรับศัตรู 1 ตัวที่มีอยู่ เมื่อทำดาเมจสกิลกดใช้สังหารศัตรู จะทำให้ศัตรูอื่นเกิด<BleedingIconKeywords:เลือดออก> เท่ากับความเสียหายส่วนเกิน。"
  },
  State_67606_Name = {
    Text = "บทเพลงแห่งฝูงชน"
  },
  State_67607_Desc = {
    Text = "ทุกครั้งที่ใช้งานคลั่งไคล้ถึงขีดสุด 5 ครั้ง ร่างกายที่ตื่นขึ้นจะได้รับความคลั่ง 100 หน่วย。"
  },
  State_67607_Name = {
    Text = "ผ้าห่อทารกน้อย"
  },
  State_67608_Name = {
    Text = "ยกเลิก"
  },
  State_67609_Desc = {
    Text = "หลังจากปลดปล่อยระเบิดพลัง จะสูญเสีย 8% ของชีวิตปัจจุบัน ขโมยพละกำลังชั่วคราว [DescArg1] คะแนนจากศัตรูทั้งหมด หากมีศัตรูเพียง 1 ตัว จะขโมยพละกำลังชั่วคราว [DescArg2] คะแนนเพิ่มเติม。"
  },
  State_67609_Name = {
    Text = "นกแห่งพิธีต้องสาป"
  },
  State_67611_Desc = {
    Text = "ทุก 2 รอบ จะทำให้ความเสียหายที่ศัตรูได้รับเพิ่มเป็นสองเท่า ในรอบนี้ หากปล่อยระเบิดพลัง 1 ครั้ง จะสุ่มขจัดสถานะลบ 1 ประเภท。"
  },
  State_67611_Name = {
    Text = "พรล้ำค่า: ซากของผู้เดินตามวิถี"
  },
  State_67612_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลทั้งหมดที่เกิดจาก「ตี」เพิ่มขึ้น 20%。เมื่อเก็บ จะเพิ่มการ์ด 1 ใบ<DerivativeCardKeywords_40:「ช่วงเวลาที่สวยงาม」>เข้าสู่มือ。"
  },
  State_67612_Name = {
    Text = "ช่วงเวลาที่สวยงาม β"
  },
  State_67614_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 25 หน่วย เมื่อรับไอเทม พลังชีวิตสูงสุดจะเพิ่มเป็น 1.5 เท่า。"
  },
  State_67614_Name = {
    Text = "พรล้ำค่า: ลางแห่งฝันร้าย"
  },
  State_67615_Desc = {
    Text = "การ์ดคำสั่งใบที่ 6 ที่เล่นจะทำให้กลับจากกองไพ่ทิ้งมาอยู่ในมือ。"
  },
  State_67615_Name = {
    Text = "ยามสนธยา"
  },
  State_67616_Name = {
    Text = "ยกเลิก"
  },
  State_67618_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 25 หน่วย เมื่อรับไอเทม พลังชีวิตสูงสุดจะเพิ่มเป็น 1.5 เท่า。"
  },
  State_67619_Desc = {
    Text = "ขีดจำกัดไพ่บนมือเพิ่มขึ้น 5 ใบ เมื่อเก็บการ์ดจะเติมไพ่ในมือให้เต็มขีดจำกัด เมื่อเริ่มต้นเทิร์นจะจั่วไพ่เพิ่มอีก 1 ใบ และเมื่อสิ้นสุดเทิร์นให้ทิ้งการ์ดอาการและการ์ดสถานะทั้งหมดในมือ และเก็บรักษาการ์ดใบอื่น ๆ ไว้。"
  },
  State_67619_Name = {
    Text = "พรล้ำค่า: จิตสำนึกที่ฝังลึก"
  },
  State_67620_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดใบที่ 3 ในแต่ละรอบ จะใส่การ์ด 1 ใบ<DerivativeCardKeywords_4:「แรงบัลดาลใจ」> ลงในกองทิ้ง ในแต่ละรอบที่เล่นการ์ดใบที่ 6 จะนำการ์ด 1 ใบ<DerivativeCardKeywords_4:「แรงบัลดาลใจ」> จากกองทิ้งมาใส่ในมือ。"
  },
  State_67620_Name = {
    Text = "แสงแห่งอารยธรรม"
  },
  State_67621_Desc = {
    Text = "หลังจากปลดปล่อยระเบิดพลัง จะได้รับ [DescArg1] คะแนนพละกำลังชั่วคราว และขโมยพละกำลังชั่วคราว [DescArg1] คะแนนจากศัตรูทั้งหมด หากมีศัตรูเพียง 1 ตัว จะขโมยพละกำลังชั่วคราว [DescArg2] คะแนนเพิ่มเติม。"
  },
  State_67621_Name = {
    Text = "พรล้ำค่า: นกแห่งพิธีต้องสาป"
  },
  State_67622_Desc = {
    Text = "เมื่อพลังการคำนวณเหลือ 1 หน่วยสุดท้าย จะได้รับพลังการคำนวณ 2 หน่วย แต่ละรอบทริกเกอร์ได้สูงสุด 2 ครั้ง"
  },
  State_67622_Name = {
    Text = "เครื่องแยกพลังสีเงิน"
  },
  State_67623_Desc = {
    Text = "เมื่อเก็บจะได้รับ [DescArg1] <PowerIconKeywords:พละกำลัง> ถาวร ทุกครั้งที่สร้างความเสียหาย จะฟื้นฟู [DescArg2] หน่วยชีวิต และสามารถทริกเกอร์ได้สูงสุด 6 ครั้งต่อรอบ。"
  },
  State_67623_Name = {
    Text = "พรล้ำค่า: จุมพิตของปลาแลมป์เพรย์"
  },
  State_67624_Name = {
    Text = "ยกเลิก"
  },
  State_67625_Desc = {
    Text = "เมื่อเล่นการ์ดคำสั่งใบแรกในแต่ละเทิร์นและนำไปอยู่ในกองทิ้ง จะทำการคัดลอกการ์ดนั้นชั่วคราวและสับเข้าไปในกองไพ่ที่สุ่ม โดยลดการใช้พลังการคำนวณลง 1。"
  },
  State_67625_Name = {
    Text = "แผ่นเสียงขาดหาย"
  },
  State_67626_Desc = {
    Text = "แต้มอริธเมทิกาสูงสุดเพิ่มขึ้น 1 เมื่อเล่นการ์ดที่ใช้พลังการคำนวณมากกว่าการ์ดใบก่อนหน้าติดต่อกัน 2 ครั้ง จะได้รับอริธเมทิกา 1 หน่วย。"
  },
  State_67626_Name = {
    Text = "บันทึกอาร์คานา"
  },
  State_67628_Name = {
    Text = "ยกเลิก"
  },
  State_67630_Name = {
    Text = "ยกเลิก"
  },
  State_67631_Desc = {
    Text = "เพิ่มพลังการคำนวณสูงสุด 2 หน่วย หลังจากรีเซ็ตสำรับ ให้เพิ่มการ์ด<DerivativeCardKeywords_9:「โซเซ」> 1 ใบเข้าไปในกองไพ่จั่ว"
  },
  State_67631_Name = {
    Text = "เทียนต้องสาป"
  },
  State_67632_Name = {
    Text = "ยกเลิก"
  },
  State_67634_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์น หากเหลือการ์ดในมือ 1 ใบที่ยังไม่ได้เล่น จะทำให้ร่างปลุกทั้งหมดได้รับความคลั่ง 2 หน่วย"
  },
  State_67634_Name = {
    Text = "ตาชั่งลำเอียง"
  },
  State_67635_Desc = {
    Text = "เมื่อเก็บ ร่างที่ตื่นทั้งหมดจะได้รับ 50 อาลีมัส นำการ์ด 2 ใบ<DerivativeCardKeywords_1:「เสียงสะท้อนแห่งเงาที่หลงหาย」> สับเข้ากองไพ่ที่สุ่ม。"
  },
  State_67635_Name = {
    Text = "อุปกรณ์สื่อสาร+β"
  },
  State_67636_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น 15% การโจมตีต่อศัตรูที่มีโล่จะเป็นการโจมตีคริติคอลเสมอ"
  },
  State_67636_Name = {
    Text = "หลักสุนทรียศาสตร์"
  },
  State_67637_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ด 2 ใบ และได้รับพลังการคำนวณ 2 หน่วย ทุกครั้งที่คุณจั่วการ์ดคำสั่งหรือวิญญาณตื่นรู้ จะเปลี่ยนการใช้พลังการคำนวณแบบสุ่ม (0-4)"
  },
  State_67637_Name = {
    Text = "หมวกของผู้ฉ้อฉล"
  },
  State_67638_Desc = {
    Text = "ความเสียหายที่ทำให้ศัตรูที่อยู่ในสถานะลบเพิ่มขึ้น 50% หลังจากสังหารศัตรู ผู้สังหารจะได้รับ 100 ความคลั่ง ."
  },
  State_67638_Name = {
    Text = "นักบวช+"
  },
  State_67639_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 50%，ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น 100%。"
  },
  State_67639_Name = {
    Text = "พรล้ำค่า: ตะขอพิศดาร"
  },
  State_67640_Desc = {
    Text = "อัตราการโจมตีคริติคอลและความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น 100%。ทุกครั้งที่ทำดาเมจ/ความเสียหายจากหนวด ในรอบนี้: ผู้ปลุกตื่นทั้งหมดจะลดดาเมจคริติคอลลง 10% สูงสุดไม่เกิน 50%。ความเสียหายจากพิษและการโต้กลับเพิ่มขึ้น 10% สูงสุดไม่เกิน 50%。"
  },
  State_67640_Name = {
    Text = "ลูกตุ้มเวลา·Shift Surge"
  },
  State_67641_Desc = {
    Text = "หลังจากปลดปล่อยความคลั่งถึงขีดสุด จะได้รับ [DescArg1] หน่วยพละกำลังชั่วคราว <PowerIconKeywords:พละกำลัง>。"
  },
  State_67641_Name = {
    Text = "แม่กุญแจเหล็ก"
  },
  State_67643_Desc = {
    Text = "เมื่อสร้างดาเมจสกิลกดใช้ จะได้รับโล่ [DescArg1] หน่วย เมื่อฟื้นฟูเลือด จะได้รับ [DescArg2] หน่วยชั่วคราว<PowerIconKeywords:พละกำลัง>。"
  },
  State_67643_Name = {
    Text = "บ้านของเรา"
  },
  State_67645_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 10%。หลังจากทำการโจมตีคริติคอลครั้งแรกในแต่ละรอบ อัตราการโจมตีคริติคอลจะเพิ่มขึ้นอีก 20% และหลังจากทำการโจมตีคริติคอลครั้งที่ 3 ในแต่ละรอบ ความเสียหายจากการโจมตีคริติคอลจะเพิ่มขึ้นอีก 50%。"
  },
  State_67645_Name = {
    Text = "พรวันเทศกาล"
  },
  State_67646_Desc = {
    Text = "เมื่อสิ้นสุดรอบเลขคี่ หากมีพลังการคำนวณที่เหลือ จะจั่วการ์ดเพิ่มอีก 2 ใบในรอบถัดไป；เมื่อสิ้นสุดรอบคู่ หากมีไพ่ในมือที่เหลือ จะได้รับพลังการคำนวณเพิ่มอีก 2 หน่วยในรอบถัดไป。"
  },
  State_67646_Name = {
    Text = "กงล้อสุริยันจันทรา"
  },
  State_67647_Desc = {
    Text = "การ์ดคำสั่งใบที่ 5 ที่คุณเล่นจะทำงานสองครั้ง และกลับเข้ามือหลังจากเล่น"
  },
  State_67647_Name = {
    Text = "เหล้าแห่งดวงดาว+"
  },
  State_67649_Desc = {
    Text = "ซ่อนเจตนาของมอนสเตอร์ ทุกเทิร์นได้รับพลังการคำนวณ 1 หน่วย และจั่วการ์ด 1 ใบ。"
  },
  State_67649_Name = {
    Text = "กระดิ่งลมล่อลวง"
  },
  State_67650_Desc = {
    Text = "「ตี」และ「การป้องกัน」ได้รับพลังงานกุญแจเงินเพิ่มอีก 50 หน่วย ทุกครั้งที่คุณเล่นการ์ดที่มีการใช้พลังการคำนวณ 2 หรือมากกว่า จะจั่วการ์ดที่มีการใช้พลังการคำนวณ 1 ใบและทำให้การใช้พลังการคำนวณของการ์ดนั้นกลายเป็น 0 โดยจะมีผลสูงสุด 3 ครั้งต่อรอบ。"
  },
  State_67650_Name = {
    Text = "ลูกตุ้มเวลา·ฝาแฝด"
  },
  State_67651_Desc = {
    Text = "เมื่อรับไอเทม ความชำนาญดินแดนของทีมจะกลายเป็น 150% ของค่าดีฟอลต์ ทุกครั้งที่เล่นการ์ดคำสั่งใบที่ 5 ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับอาลีมัส 20 หน่วย。"
  },
  State_67651_Name = {
    Text = "ลูกตุ้มเวลา·ไม่บริสุทธิ์"
  },
  State_67653_Desc = {
    Text = "หลังจากปล่อยระเบิดพลัง 2 ครั้งในแต่ละรอบ ร่างที่ตื่นทั้งหมดจะได้รับอาลีมัส 8 หน่วย หลังจากปล่อย 3 ครั้ง ร่างที่ตื่นทั้งหมดจะได้รับอาลีมัสเพิ่มเติม 8 หน่วย。"
  },
  State_67653_Name = {
    Text = "เลือดของผู้ถูกทอดทิ้ง"
  },
  State_67654_Name = {
    Text = "มีผลเพิ่มเติม [DescArg1] ครั้ง"
  },
  State_67656_Desc = {
    Text = "อัตราการโจมตีคริติคอลเพิ่มขึ้น 50%，<FragileIconKeywords:แตกหัก>ตัวเอง 3 รอบ。"
  },
  State_67656_Name = {
    Text = "ตะขอพิศดาร"
  },
  State_67657_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ด 1 ใบ เมื่อเล่นการ์ดที่มีพลังเดียวกับการ์ดก่อนหน้า 2 ครั้งติดต่อกัน จะจั่วการ์ดเพิ่มอีก 1 ใบ โดยสามารถมีผลสูงสุด 3 ครั้งต่อเทิร์น。"
  },
  State_67657_Name = {
    Text = "พิธีเร้นลับแห่งปัญญาญาณ"
  },
  State_67658_Desc = {
    Text = "เมื่อเล่นการ์ดที่มีการใช้พลังการคำนวณจริง 3 จะจั่วการ์ด 1 ใบและได้รับพลังการคำนวณ 2 หน่วย；เมื่อเล่นการ์ดที่มีการใช้พลังการคำนวณจริง 4 หรือมากกว่า การใช้พลังการคำนวณของการ์ดในมือใบอื่นจะลดลง 1。"
  },
  State_67658_Name = {
    Text = "ลูกตุ้มเวลา·ตา"
  },
  State_67659_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับพลังการคำนวณ 2 หน่วย สำหรับศัตรู 1 ตัวที่มีอยู่ เมื่อทำดาเมจสกิลกดใช้สังหารศัตรู จะทำให้ศัตรูอื่นเกิดเลือดออกเท่ากับความเสียหายส่วนเกินสองเท่า。"
  },
  State_67659_Name = {
    Text = "เพลงของฝูงชน+"
  },
  State_67660_Desc = {
    Text = "ทุกครั้งที่ใช้「ตี」เป็นครั้งที่ 3 จะสร้างความเสียหายแก่ศัตรูทั้งหมด [DescArg1] จุด และร่างที่ถูกปลุกจะได้รับความคลั่ง 15 หน่วย。"
  },
  State_67660_Name = {
    Text = "มีดผ่าตัดผุกร่อน"
  },
  State_67661_Desc = {
    Text = "ทุกครั้งที่ใช้พลังการคำนวณ จะจั่วการ์ด 1 ใบ โดยจะมีผลสูงสุด 5 ครั้งต่อรอบ เมื่อสำรับการ์ดถูกรีเซ็ต จะได้รับพลังการคำนวณ 2 หน่วย。"
  },
  State_67661_Name = {
    Text = "ลูกตุ้มเวลา·นอนไม่หลับ"
  },
  State_67662_Desc = {
    Text = "ทุกครั้งที่คุณเล่นการ์ดที่ไม่ได้ปลุก ร่างกายที่ตื่นขึ้นที่มีความคลั่งน้อยที่สุดจะได้รับความคลั่ง 10"
  },
  State_67662_Name = {
    Text = "อัลบั้มแสตมป์ต่างแดน"
  },
  State_67665_Desc = {
    Text = "แต้มอริธเมทิกาเพิ่มขึ้น 2 หลังจากเล่น「ตี」หรือ「การป้องกัน」 ร่างที่ตื่นขึ้นที่เกี่ยวข้องจะได้รับ 5 อาลีมัส หลังจากปลดปล่อยระเบิดพลัง จะได้รับการ์ด「ตี」ที่มีการใช้สุญญตา ซึ่งเป็นของร่างที่ตื่นขึ้นที่เกี่ยวข้อง และหลังจากปล่อยคำสั่งกุญแจ จะได้รับการ์ด「การป้องกัน」ที่มีการใช้สุญญตาแบบสุ่ม 1 ใบ。"
  },
  State_67665_Name = {
    Text = "ลูกตุ้มเวลา·ปีก"
  },
  State_67666_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย จะได้รับพละกำลังชั่วคราว [DescArg1] หน่วย สูงสุดสามารถซ้อนทับได้ 3 ครั้ง เมื่อจำนวนชั้นเต็มจะทำให้ผลเอฟเฟกต์เพิ่มเป็นสองเท่า。"
  },
  State_67666_Name = {
    Text = "อาเกตร้อยเส้น"
  },
  State_67667_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ร่างที่ตื่นทั้งหมดจะได้รับ 5 อาลีมัส สำหรับทุกหน่วยพลังการคำนวณที่เหลืออยู่ 1 หน่วย ร่างที่ตื่นทั้งหมดจะได้รับอาลีมัสเพิ่มเติม 3 หน่วย。"
  },
  State_67667_Name = {
    Text = "แบตเตอรี่ต้นแบบ"
  },
  State_67668_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอลเพิ่มขึ้น 15%。「การตี」อัตราการโจมตีคริติคอลเพิ่มขึ้น 40%。"
  },
  State_67668_Name = {
    Text = "จงอยอีกาสีงาช้าง"
  },
  State_67669_Name = {
    Text = "ยกเลิก"
  },
  State_67670_Desc = {
    Text = "หลังจากปลดปล่อยคลั่งไคล้ถึงขีดสุดแล้ว จั่วการ์ด 1 ใบ หากชีวิตต่ำกว่า 25% จั่วการ์ดเพิ่มอีก 1 ใบ。"
  },
  State_67670_Name = {
    Text = "กงล้อแห่งปัญญา"
  },
  State_67671_Desc = {
    Text = "ทุกครั้งที่สร้างดาเมจสกิลกดใช้ 1 ครั้ง จะตอบกลับ [DescArg1] HP และเพิ่ม [DescArg2] ชั้นของ<BleedingIconKeywords:เลือดออก> ให้กับเป้าหมายที่ได้รับดาเมจ。"
  },
  State_67671_Name = {
    Text = "พรล้ำค่า: จิตสำนึกรวม"
  },
  State_67672_Desc = {
    Text = "เพิ่มผลของ <WeaknessIconKeywords:อ่อนแอ> ขึ้น 8% และ <VulnerabilityIconKeywords:เปราะบาง> ขึ้น 25% เมื่อสร้าง <WeaknessIconKeywords:อ่อนแอ> หรือ <VulnerabilityIconKeywords:เปราะบาง> จะขโมย [DescArg1] คะแนน <PowerIconKeywords:พละกำลัง> จากเป้าหมายชั่วคราว。"
  },
  State_67672_Name = {
    Text = "รูปถ่ายซีดจาง+"
  },
  State_67673_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ดหนึ่งใบ"
  },
  State_67673_Name = {
    Text = "เข็มทิศนำทาง"
  },
  State_67674_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบ จะได้รับ [DescArg2]% <DeathResistanceIconKeywords:การต่อต้านความตาย> (ในด่านนี้ ทุกครั้งที่เกิดการต่อต้านความตาย จะได้รับการต่อต้านความตายลดลงครึ่งหนึ่ง) หากคุณมี <DeathResistanceIconKeywords:การต่อต้านความตาย> มากกว่าหรือเท่ากับ 100% จะเปลี่ยนเป็นได้รับ [DescArg1] คะแนน <PowerIconKeywords:พละกำลัง> ชั่วคราว。"
  },
  State_67674_Name = {
    Text = "คราบงูประหลาด"
  },
  State_67675_Desc = {
    Text = "เมื่อสิ้นสุดรอบ หากมีพลังการคำนวณที่เหลือ จะจั่วการ์ดเพิ่มอีก 2 ใบในรอบถัดไป；หากมีไพ่ในมือที่เหลือ จะได้รับพลังการคำนวณเพิ่มอีก 2 หน่วยในรอบถัดไป。"
  },
  State_67675_Name = {
    Text = "วงล้อพระอาทิตย์และพระจันทร์+"
  },
  State_67677_Desc = {
    Text = "เมื่อคุณสร้าง <WeaknessIconKeywords:อ่อนแอ> จะได้รับโล่ [DescArg1] คะแนน；เมื่อสร้าง <VulnerabilityIconKeywords:เปราะบาง> จะได้รับ [DescArg2] คะแนนพละกำลังชั่วคราว<PowerIconKeywords:พละกำลัง>。หากเกิดผลลัพธ์ทั้งสองนี้ภายใน 1 รอบ จะได้รับโล่เพิ่มเติม [DescArg1] คะแนน และ [DescArg2] คะแนนพละกำลังชั่วคราว。"
  },
  State_67677_Name = {
    Text = "กรอบรูปหนักอึ้ง"
  },
  State_67703_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากจำนวนไพ่ที่เหลือจากรอบที่แล้วเกิน ๓ ใบ จะได้รับพลังการคำนวณ ๒ หน่วย。"
  },
  State_67703_Name = {
    Text = "ตราสัญลักษณ์มิธธาก"
  },
  State_67704_Desc = {
    Text = "หลังจากปลดปล่อยคลั่งไคล้ถึงขีดสุด ร่างกายที่ตื่นขึ้นจะได้รับความคลั่ง 10 หน่วย และได้รับโล่ [DescArg1] หน่วย。"
  },
  State_67704_Name = {
    Text = "ม่านแห่งเทพไร้นาม"
  },
  State_67796_Name = {
    Text = "<TongxiaoKeywords:เข้าใจหลักการของสรรพสิ่ง>：กลับมาใช้งานได้ รับ <Energy:[StateArg1]> ความคลั่ง"
  },
  State_67841_WeaponDesc = {
    Text = "เปลี่ยนพลังการคำนวณของการ์ดก่อนใช้งาน"
  },
  State_67844_Desc = {
    Text = "หลังจากได้รับความเสียหายที่ร้ายแรง ฟื้นฟูชีวิตทั้งหมด สามารถทริกเกอร์ได้ @1 ครั้ง ปัจจุบันทริกเกอร์แล้ว [DescArg1] ครั้ง。"
  },
  State_67844_Name = {
    Text = "ความวุ่นวายโบราณ"
  },
  State_67866_Name = {
    Text = "<BleedingColour: เลือดออก>"
  },
  State_68298_Desc = {
    Text = "หลังจากได้รับความเสียหายร้ายแรง จะเปลี่ยนแปลงเป็น「นัยน์ตาของจักรวาลห้วงลึก」และได้รับการเสริมความแข็งแกร่งชั่วคราว 80 ชั้น ฟื้นฟู HP ทั้งหมด สามารถทริกเกอร์ได้ [DescArg1] ครั้ง เมื่อจบเทิร์น จะลบออก 20 ชั้นการเสริมความแข็งแกร่ง。"
  },
  State_68298_Name = {
    Text = "ผงดาว"
  },
  State_68554_Desc = {
    Text = "ฟื้นฟูชีวิตทั้งหมดหลังจากได้รับความเสียหายที่ร้ายแรง เมื่อศัตรูอื่นทั้งหมดเสียชีวิตจะลบสถานะนี้ออก สามารถกระตุ้นได้ @1 ครั้ง ปัจจุบันได้กระตุ้น [DescArg1] ครั้งแล้ว。"
  },
  State_68554_Name = {
    Text = "เศษซากความวุ่นวายโบราณ"
  },
  State_68621_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้และเมื่อสิ้นสุดแต่ละรอบ, จะได้รับ 2 ชั้น<ResentChainsKeywords:โซ่ความแค้น>ชั่วคราว."
  },
  State_68621_Name = {
    Text = "กระแสน้ำที่น่าขนลุก"
  },
  State_68622_Desc = {
    Text = "ผลของพละกำลังที่สร้างโดยผู้ปลุกตื่นลดลง 75% ทุกครั้งที่สูญเสียชีวิต จะได้รับโล่ [DescArg1] หน่วย และ 1 ชั้นเสริมความแข็งแกร่งชั่วคราว。"
  },
  State_68622_Name = {
    Text = "กระแสของความเชื่อชั่วร้าย"
  },
  State_68623_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบ ให้ทิ้งการ์ด 1 ใบที่มีพลังการคำนวณต่ำที่สุดของร่างกายที่ตื่นขึ้น"
  },
  State_68623_Name = {
    Text = "กระแสความบ้าคลั่ง"
  },
  State_68624_Desc = {
    Text = "เมื่อจบเทิร์น ฟื้นฟู 10% ของชีวิตที่เสียไป และขจัดสถานะลบของตนเองและสถานะบวกของผู้เล่น。"
  },
  State_68624_Name = {
    Text = "กระแสน้ำแห่งการปรากฏ"
  },
  State_68626_Desc = {
    Text = "ความคลั่งพื้นฐานของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 50% เมื่อสิ้นสุดรอบ จะเสียความคลั่ง 10 หน่วยจากผู้ปลุกตื่นทั้งหมด และฟื้นฟู 3％ ของพลังชีวิตสูงสุด."
  },
  State_68626_Name = {
    Text = "กระแสแห่งความหวั่นไหว"
  },
  State_68627_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับ 15 ชั้นของ「บาเรียชั่วคราว」。เมื่อจบแต่ละรอบ จะได้รับ 15 ชั้นของ「บาเรียชั่วคราว」 และเพิ่ม「การละลายชั่วคราว」ให้กับการ์ด 10 ใบแบบสุ่ม。"
  },
  State_68627_Name = {
    Text = "กระแสน้ำที่ทำให้หนาวสั่น"
  },
  State_68632_Desc = {
    Text = "การ์ดคำสั่งทั้งหมดใช้พลังการคำนวณเพิ่มขึ้น 1。ทุก 3 รอบ เมื่อจบรอบ ใส่การ์ด「ค่อยๆ กลายเป็นหิน」1 ใบลงในมือ。"
  },
  State_68632_Name = {
    Text = "สายน้ำคร่ำครวญ"
  },
  State_68635_Name = {
    Text = "「แกนเงินบริสุทธิ์·ความหวาดกลัว」"
  },
  State_68637_Desc = {
    Text = "เมื่อสูญเสียชีวิต จะลดจำนวนชั้นที่เกี่ยวข้อง เมื่อจำนวนชั้นเป็น 0 จะทำให้ผู้เล่นได้รับบาเรียชั่วคราว 2 ชั้น และได้รับโล่ [DescArg1] ชั้น กับการเสริมความแข็งแกร่งชั่วคราว [DescArg2] ชั้น และจะได้รับอุปสรรคมิติ [DescArg3] ชั้นอีกครั้ง。"
  },
  State_68637_Name = {
    Text = "อุปสรรคมิติ"
  },
  State_68638_Name = {
    Text = "「แกนเงินบริสุทธิ์·ลัทธิชั่วร้าย」"
  },
  State_68646_Desc = {
    Text = "ความเสียหายพื้นฐานและค่าโล่เพิ่มขึ้น 200％，แต่จะถูกใช้ทันทีหลังจากใช้งาน。"
  },
  State_68646_Name = {
    Text = "<RedQuality1:การละลายชั่วคราว>"
  },
  State_68647_Name = {
    Text = "「แก่นเสียงบริสุทธิ์·คลั่ง」"
  },
  State_68680_Desc = {
    Text = "ลบชิ้นส่วนโบราณ"
  },
  State_68680_Name = {
    Text = "ลบชิ้นส่วนโบราณ"
  },
  State_68704_Desc = {
    Text = "เหลืออีก [DescArg1] รอบก่อนที่โตห์วาจะการปรากฏตัวจริงๆ.."
  },
  State_68704_Name = {
    Text = "การปรากฏตัว"
  },
  State_68829_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะภูมิคุ้มกันต่อความเสียหายและลดลง 1 ชั้น และจะถูกลบออกเมื่อเริ่มรอบ."
  },
  State_68829_Name = {
    Text = "<ParcloseColour: บาเรียชั่วคราว>"
  },
  State_68829_WeaponDesc = {
    Text = "ความเสียหายที่ได้รับลดลง 99% และลดลง 1 สะสมทุกครั้งที่ได้รับความเสียหาย 1 ครั้ง."
  },
  State_70026_Desc = {
    Text = "การ์ดใบนี้มี「เก็บรักษา」 เมื่อเล่นแล้วอัตราการคริติคอลชั่วคราวของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น [StateArg1]％ และลบ「การปกครองอมตะ」ออก หากดินแดนปัจจุบันเป็นเอควอ จะได้รับอริธเมทิกา 1 หน่วยหลังจากลบ「การปกครองอมตะ」ออก。"
  },
  State_70026_Name = {
    Text = "<OrangeQuality:การปกครองแห่งความเป็นนิรันดร์>"
  },
  State_70031_Desc = {
    Text = "ทีมเดียว：เมื่อเริ่มต้นการต่อสู้ มอบผลของการ์ดคำสั่งที่มีการใช้พลังการคำนวณมากกว่าหรือเท่ากับ 3 ของผู้สวมใส่ในกองไพ่ที่สุ่มว่า「การปกครองอมตะ」：การ์ดนี้มี「เก็บรักษา」，เมื่อเล่นแล้วอัตราคริติคอลชั่วคราวของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และจะลบ「การปกครองอมตะ」ออกไป หากดินแดนปัจจุบันเป็นเอควอ จะได้รับพลังการคำนวณ 1 หน่วยเมื่อ「การปกครองอมตะ」ถูกลบออก。"
  },
  State_70031_WeaponDesc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ มอบการ์ดคำสั่งที่มีการใช้พลังการคำนวณมากกว่าหรือเท่ากับ 3 ของผู้สวมใส่ในกองไพ่ที่สุ่มผล「การปกครองอมตะ」: การ์ดนี้มี「เก็บรักษา」 หลังจากเล่นแล้ว อัตราคริติคอลชั่วคราวของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และลบ「การปกครองอมตะ」ออก หากดินแดนปัจจุบันเป็นเอควอ จะได้รับพลังการคำนวณ 1 หน่วยหลังจากลบ「การปกครองอมตะ」ออก。"
  },
  State_70182_Desc = {
    Text = "โล่ที่ได้รับทั้งหมดลดลง [DescArg1] %。"
  },
  State_70182_Name = {
    Text = "<FragileColour:เปราะบาง>"
  },
  State_70182_WeaponDesc = {
    Text = "โล่ที่ได้รับทั้งหมดถูกลดลง 33 %。"
  },
  State_70277_Desc = {
    Text = "หลังได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะแปลง [StateArg1]% ของความเสียหายเป็นปริมาณการตอบกลับของเตาหลอมเลือด คงอยู่ [Layer] รอบ."
  },
  State_70277_Name = {
    Text = "พิธีสร้างสรรค์"
  },
  State_70287_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสิ้นสุดเทิร์น จะทำให้「ทักษะ」ทั้งหมดที่ผู้สวมใส่ในมือทำให้เกิดความเสียหาย การรักษา และผลของโล่เพิ่มขึ้น [StateArg1]%."
  },
  State_70287_Name = {
    Text = "บัลลังก์หินสีฟ้า"
  },
  State_70288_Desc = {
    Text = "การ์ดนี้เพิ่ม [DescArg1]% ของความเสียหาย, การรักษา และโล่。"
  },
  State_70288_Name = {
    Text = "บัลลังก์หินสีฟ้า"
  },
  State_70313_Desc = {
    Text = "ในการต่อสู้กับผู้นำ เมื่อเริ่มต้นเทิร์นและหลังจากที่「การหลอมละลายดอลล์」ปลดปล่อยระเบิดพลัง จะได้รับ 1 ชั้นของ「<Zhongmowuqiling:ปลายทาง>」。「ปลายทาง」สามารถมีได้สูงสุด 10 ชั้น เมื่อถึง 10 ชั้น จะเพิ่ม 1 ใบ「สุญญตาดับสูญ」ลงในมือ。"
  },
  State_70313_Name = {
    Text = "ทางแห่งการการสูญพันธุ์"
  },
  State_70318_Desc = {
    Text = "ใส่<VulnerabilityIconKeywords:เปราะบาง> [StateArg1] รอบให้ศัตรูทั้งหมด, และได้รับสภาพ「กระตุ้น」1 รอบ: DMG Amp. +[StateArg2]％."
  },
  State_70318_Name = {
    Text = "กระตุ้น"
  },
  State_70322_Desc = {
    Text = "เมื่อมีชั้นสุดท้าย 10 ชั้น จะเพิ่ม「จุดจบแห่งความว่างเปล่า」1 ใบลงในมือ"
  },
  State_70322_Name = {
    Text = "ปลายทาง"
  },
  State_70330_Desc = {
    Text = "ได้รับสภาพ「กระตุ้น」1 รอบ: DMG Amp. +[Arg2]％."
  },
  State_70330_Name = {
    Text = "กระตุ้น"
  },
  State_70346_Desc = {
    Text = "ทำให้ศัตรูทั้งหมดได้รับ [StateArg1] รอบของ <WeaknessIconKeywords:อ่อนแอ> และลดจำนวน [Exhaustion:StateArg3] หน่วย <PowerIconKeywords:พละกำลัง> ในเทิร์นนี้"
  },
  State_70346_Name = {
    Text = "สาปแช่ง"
  },
  State_70347_Desc = {
    Text = "ทำให้ศัตรูทั้งหมดลดลง [Exhaustion:StateArg3] หน่วย <PowerIconKeywords:พละกำลัง> ในรอบนี้。"
  },
  State_70347_Name = {
    Text = "สาปแช่ง"
  },
  State_70374_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อผู้สวมใส่ถูกโจมตี [StateArg1] ครั้งแรกในแต่ละรอบ, จะทำให้ผู้โจมตีได้รับ<PVPEmptinessKeywords:ความว่างเปล่า>."
  },
  State_70374_Name = {
    Text = "หุ่นจำลองกลวงเปล่า"
  },
  State_70379_Desc = {
    Text = "ทำให้ผู้โจมตีได้รับ<PVPEmptinessKeywords:ความว่างเปล่า>. ลบสภาพนี้หลังจากถูกโจมตี."
  },
  State_70379_Name = {
    Text = "เคาน์เตอร์ความว่างเปล่า"
  },
  State_70443_Desc = {
    Text = "เมื่อมีชั้นสุดท้าย 10 ชั้น จะเพิ่ม「จุดจบแห่งความว่างเปล่า」1 ใบลงในมือ"
  },
  State_70443_Name = {
    Text = "ปลายทาง"
  },
  State_70539_Name = {
    Text = "วิญญาณกาฬโรค"
  },
  State_70589_Desc = {
    Text = "เมื่อเล่นการ์ดที่ใช้พลังการคำนวณต่ำกว่าการ์ดใบก่อนหน้าติดต่อกัน 2 ครั้ง จะทำให้ศัตรูทั้งหมดได้รับพิษ 40/80 เป็นเวลา 5 ครั้งต่อรอบ。"
  },
  State_70590_Desc = {
    Text = "ทุกตาครั้งแรกที่ใช้ตัวอ่อนโดยตรง ความเสียหายจากการโจมตีสกิลกดใช้ในรอบนี้จะทำให้เกิดเลือดออกเท่ากับ 15/30% ของความเสียหาย。"
  },
  State_70593_Desc = {
    Text = "หลังจากเล่นการ์ดคำสั่งที่ไม่ได้รับมา จะทำการคัดลอกการ์ดใบนี้ชั่วคราวจำนวน 1/2 ใบและลดการใช้พลังการคำนวณลง 2 ใบ ใส่เข้าไปในกองไพ่ที่สุ่ม โดยมีการพัก 3 รอบ。"
  },
  State_70594_Desc = {
    Text = "เมื่อจบเทิร์น หากอยู่ในท่าทางคลื่นซัด จะได้รับ 32/64 ความเสียหายจากหนวด เย็นตัว 3 เทิร์น"
  },
  State_70595_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะใส่ 1280 หน่วย ถูกพิษให้กับศัตรูทั้งหมด ผลจะเพิ่มเป็นสองเท่าในศึกหัวหน้า。"
  },
  State_70598_Desc = {
    Text = "ทุกครั้งที่การ์ดใบหนึ่งเข้าสู่มิติพิเศษ หากการ์ดนี้มีเจ้าของต่างจากการ์ดอื่นในมิติพิเศษ จะนำแรงบันดาลใจ 1/2 ใบใส่ในมือ。"
  },
  State_70600_Desc = {
    Text = "เมื่อสิ้นสุดรอบ ฟื้นฟูชีวิต 32 หน่วย。"
  },
  State_70600_Name = {
    Text = "โลหิตแห่งพระคุณ"
  },
  State_70602_Desc = {
    Text = "ใช้กุญแจเงินเพื่อการตื่นรู้ จากนั้นดึงการ์ด 4 ใบ。"
  },
  State_70603_Desc = {
    Text = "หลังจากใช้กุญแจเงินเพื่อการตื่นรู้แล้ว ร่างกายที่ถูกปลุกทั้งหมดจะได้รับ 10 ความคลั่ง。"
  },
  State_70605_Desc = {
    Text = "หลังจากใช้กุญแจเงินเพื่อการตื่นรู้ จะได้รับพละกำลัง 32."
  },
  State_70607_Desc = {
    Text = "เมื่อเล่นการ์ดที่ใช้พลังการคำนวณมากกว่าการ์ดใบก่อนหน้าติดต่อกัน 2 ครั้ง จะได้รับการโต้กลับ 24/48 โดยแต่ละรอบสามารถทริกเกอร์ได้สูงสุด 5 ครั้ง。"
  },
  State_70609_Desc = {
    Text = "หลังจากการตื่นรู้ด้วยกุญแจเงิน จะได้รับโล่ 96。"
  },
  State_70609_Name = {
    Text = "ตัวอย่างผีเสื้อ"
  },
  State_70611_Desc = {
    Text = "หลังจากใช้กุญแจเงินและการตื่นรู้ จะทำให้ความเสียหายพื้นฐานของร่างกายที่ตื่นขึ้นทั้งหมดเพิ่มขึ้น 25%/50%。"
  },
  State_70614_Name = {
    Text = "กรามเลเซอร์+"
  },
  State_70617_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นในห้าครั้งแรกของแต่ละรอบจะเพิ่มขึ้น 15%/30%。"
  },
  State_70618_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จั่วการ์ดหนึ่งใบ"
  },
  State_70619_Desc = {
    Text = "「การโจมตี」ทำให้เกิดความเสียหาย 10%/20% ของพิษ，ทุกต่อรอบทำให้เกิดความเสียหายสูงสุด 320/640 จุด。"
  },
  State_70620_Desc = {
    Text = "เมื่อถูกโจมตีโดยศัตรู จะทำให้ศัตรูได้รับ<FixedDamage:ความเสียหายบริสุทธิ์> 25%/50% ของพลังชีวิตสูงสุดของเรา ความเสียหายนั้นจะได้รับโบนัสเคาน์เตอร์ 100%/200% และสามารถทริกเกอร์ได้สูงสุด 1 ครั้งต่อศัตรูต่อรอบ。"
  },
  State_70620_Name = {
    Text = "มีดบูชายัญที่สูญหาย"
  },
  State_70621_Desc = {
    Text = "ใช้กุญแจเงินตื่น และได้รับโล่ 192。"
  },
  State_70621_Name = {
    Text = "ตัวอย่างผีเสื้อ+"
  },
  State_70623_Desc = {
    Text = "ตอนเริ่มรอบใหม่ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย。"
  },
  State_70624_Desc = {
    Text = "ใช้กุญแจเงินตื่น หลังจากร่างกายที่ตื่นขึ้นทั้งหมดได้รับ 20 ความคลั่ง"
  },
  State_70628_Desc = {
    Text = "ตอนเริ่มรอบ จั่วการ์ด 2 ใบ。"
  },
  State_70629_Desc = {
    Text = "เมื่อกลืนครั้งแรกในแต่ละรอบ ร่างอื่นที่ตื่นแล้วจะได้รับ 10/20 ความคลั่ง."
  },
  State_70635_Desc = {
    Text = "ใช้กุญแจเงินการตื่นรู้แล้วเพิ่มการโต้กลับ 416 หน่วย。"
  },
  State_70636_Desc = {
    Text = "เมื่อชีวิตลดลง ได้รับเตาหลอมสีแดงฉานในปริมาณ 10%/20% ของชีวิตที่สูญเสียไป。"
  },
  State_70637_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้นขึ้น ขีดจำกัดของหนวดสัมผัสเพิ่มขึ้น 1/2 ได้รับหนวดสัมผัส 1/2 เส้น"
  },
  State_70641_Desc = {
    Text = "ทำลายล้างได้รับโล่ 160/320, เวลาพัก 3 รอบ"
  },
  State_70641_Name = {
    Text = "นาฬิกาสายเหนือธรรมชาติ"
  },
  State_70643_Desc = {
    Text = "เริ่มต้นรอบได้รับ 1 พลังการคำนวณ。"
  },
  State_70644_Desc = {
    Text = "หลังจากปลดปล่อยความคลั่งถึงขีดสุด จะได้รับพละกำลังชั่วคราว 16/32。"
  },
  State_70645_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น จะได้รับพลังการคำนวณ 2 หน่วย。"
  },
  State_70646_Name = {
    Text = "มีดบูชายัญที่สูญหาย+"
  },
  State_70647_Desc = {
    Text = "ความเสียหายพื้นฐานที่เกิดจากร่างกายที่ตื่นขึ้นทั้งหมดเพิ่มขึ้น 30%"
  },
  State_70648_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะทำให้ติดพิษ 640 แก่ศัตรูทั้งหมด ผลจะเพิ่มเป็นสองเท่าในโหมดการต่อสู้กับบอส."
  },
  State_70656_Desc = {
    Text = "「ตี」จะสร้างความเสียหายเพิ่มเติม 1/2 ครั้ง ที่ 60% ของ ATK ของผู้ปลุกตื่น，ทุกเทิร์นสูงสุดจะเกิดขึ้น 3 ครั้ง。"
  },
  State_70657_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ จะได้รับพละกำลัง 32 หน่วย。"
  },
  State_70660_Desc = {
    Text = "เริ่มการต่อสู้จะได้รับพละกำลัง 64。"
  },
  State_70661_Desc = {
    Text = "เมื่อสิ้นสุดรอบ เพิ่มพลังชีวิต 64 หน่วย。"
  },
  State_70661_Name = {
    Text = "เลือดแห่งพร+"
  },
  State_70662_Desc = {
    Text = "หลังจากใช้กุญแจเงินตื่น จะได้รับพลังการคำนวณ 2 หน่วย。"
  },
  State_70664_Desc = {
    Text = "หลังจากใช้กุญแจเงินตื่น จะได้รับพละกำลัง 16"
  },
  State_70666_Desc = {
    Text = "หลังเริ่มต่อสู้，คุณจะได้รับความชำนาญดินแดน 100/200。ความพิษพื้นฐานที่เกิดจากผู้ปลุกตื่นทั้งหมดและความพิษที่เกิดจากเรลิกเพิ่มขึ้น 10%/20%。"
  },
  State_70667_Desc = {
    Text = "ใช้กุญแจเงินตื่น เพื่อให้ได้รับ 4 พลังการคำนวณ。"
  },
  State_70670_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับ 320 การโต้กลับ ผลของการต่อสู้บอสจะเพิ่มเป็นสองเท่า。"
  },
  State_70671_Desc = {
    Text = "หลังจากเข้าสู่เทิร์นอัลตร้า การ์ดคำสั่งที่ไม่ได้รับมาใบแรกที่เล่นจะมีผลเพิ่มเติม 1/2 ครั้ง。"
  },
  State_70678_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับ 640 การโต้กลับ ผลของการต่อสู้กับผู้นำจะเพิ่มเป็นสองเท่า。"
  },
  State_70681_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นทั้งหมดจะสร้างความเสียหายพื้นฐานเพิ่มขึ้น 60%."
  },
  State_70682_Desc = {
    Text = "เมื่อจำนวนไพ่ในมือเหลือน้อยกว่าหรือเท่ากับ 2 ใบ จั่วไพ่ 0.5 ใบ จำกัด 2 ครั้งต่อรอบ"
  },
  State_70683_Desc = {
    Text = "การทำลายล้างทำให้ร่างกายที่ตื่นขึ้นที่มีความคลั่งต่ำที่สุดได้รับ 50/100 ความคลั่ง โดยมีเวลาคูลดาวน์ 3 รอบ"
  },
  State_70684_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากชีวิตต่ำกว่า 25% จะได้รับพละกำลังชั่วคราว 72/144。"
  },
  State_70685_Desc = {
    Text = "หลังจากใช้กุญแจเงินเพื่อการตื่นรู้ จะใส่สถานะถูกพิษ 416 ให้ศัตรูทั้งหมด"
  },
  State_70686_Desc = {
    Text = "หลังจากปล่อยระเบิดพลัง, ทำให้ศัตรูทั้งหมดรับ<FixedDamage:ความเสียหายบริสุทธิ์> 1 ครั้งเท่ากับ 15%/30% ของ Max HP ฝ่ายเรา, และกระตุ้นพิษ 10%/20%."
  },
  State_70687_Name = {
    Text = "นาฬิกาพกเหนือขีดจำกัด+"
  },
  State_70689_Desc = {
    Text = "ใช้กุญแจเงินหลังจากการตื่นรู้ เพื่อสร้างสถานะถูกพิษ 832 ให้กับศัตรูทั้งหมด"
  },
  State_70690_Desc = {
    Text = "หลังจากเริ่มการต่อสู้ จะได้รับความชำนาญดินแดน 100/200 ความเสียหายการโต้กลับพื้นฐานที่เกิดจากผู้ปลุกตื่นทั้งหมดและความเสียหายการโต้กลับที่เกิดจากเรลิกเพิ่มขึ้น 10%/20%。"
  },
  State_70691_Desc = {
    Text = "ทุกครั้งที่สร้างความเสียหาย จะได้รับพละกำลังชั่วคราว 4/8 หน่วย ต่อรอบสามารถทริกเกอร์ได้สูงสุด 15 ครั้ง."
  },
  State_70693_Desc = {
    Text = "ปริมาณการได้รับอัตโนมัติของการหลอมรวมของตัวอ่อนเพิ่มขึ้น 100%/200%。"
  },
  State_70694_Desc = {
    Text = "ใช้กุญแจเงินการตื่นรู้แล้วจั่วไพ่ 2 ใบ。"
  },
  State_70695_Desc = {
    Text = "เมื่อเริ่มต้นแต่ละรอบ สิ่งมีชีวิตที่ถูกปลุกทั้งหมดจะได้รับ 5 ความคลั่ง。"
  },
  State_70696_Desc = {
    Text = "ใช้กุญแจเงินเพื่อการตื่นรู้แล้วได้รับ 208 การโต้กลับ。"
  },
  State_70698_Desc = {
    Text = "การป้องกันได้รับ 200/400 การโต้กลับชั่วคราว สามารถใช้งานได้สูงสุด 3 ครั้งต่อเทิร์น"
  },
  State_70804_Name = {
    Text = "ช่วงเวลาชีวิตหรือความตาย"
  },
  State_70805_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะใส่สถานะอ่อนแอ 1/2 ชั้นให้กับศัตรูทั้งหมด ผลจะเพิ่มเป็นสองเท่าในศึกผู้นำ ความเสียหายพื้นฐานที่เกิดจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 15%/30%。"
  },
  State_70806_Name = {
    Text = "มือผู้พิทักษ์+"
  },
  State_70808_Desc = {
    Text = "ใช้ท่าทางทะเลสงบกับศัตรูทั้งหมด เพื่อสร้างความเสื่อมถอย 64/128 คูลดาวน์ 3 รอบ"
  },
  State_70809_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากชีวิตต่ำกว่า 25% จะได้รับโล่ 100/200。"
  },
  State_70809_Name = {
    Text = "มือผู้พิทักษ์"
  },
  State_70810_Desc = {
    Text = "ใช้ท่าทางพายุคลั่งเพื่อกระตุ้นให้หนวดสัมผัสทั้งหมดโจมตีศัตรู 1/2 ครั้ง คูลดาวน์ 3 รอบ"
  },
  State_70812_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะใส่ 1/2 ชั้นความเสียหายให้กับศัตรูทั้งหมด ผลจะเพิ่มเป็นสองเท่าสำหรับผู้นำ ความเสียหายพื้นฐานที่เกิดจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น 15%/30%。"
  },
  State_70832_Desc = {
    Text = "ทีมเดียว: เมื่อเริ่มต้นการต่อสู้ ผู้สวมใส่จะได้รับความคลั่งเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของการชาร์จความคลั่งของผู้สวมใส่ หลังจากผู้สวมใส่ปล่อยระเบิดพลังครั้งแรกในแต่ละการต่อสู้ จะทำซ้ำผลนี้อีกครั้ง.。"
  },
  State_70832_WeaponDesc = {
    Text = "เมื่อเริ่มการต่อสู้ ผู้สวมใส่จะได้รับความคลั่งเท่ากับ <WeaponEffect_Num:[StateArg1]%> ของการชาร์จความคลั่งของผู้สวมใส่ ( <WeaponEffect_Num:[DescArg1]> ) หลังจากผู้สวมใส่ปล่อยระเบิดพลังเป็นครั้งแรกในแต่ละการต่อสู้ จะทำซ้ำผลนี้อีกครั้ง。"
  },
  State_70835_Desc = {
    Text = "ทีมเดียว: ผู้สวมใส่สร้างความคลั่ง, พิษ, การตอบกลับ HP เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะได้รับความคลั่งเท่ากับการใช้ความคลั่งในครั้งนี้ <WeaponEffect_Num:[StateArg2]%> 。"
  },
  State_70835_WeaponDesc = {
    Text = "ผู้สวมใส่จะทำให้ความคลั่ง, พิษ, และการตอบกลับชีวิตเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากผู้สวมใส่ปล่อยระเบิดพลัง จะได้รับความคลั่งเป็นจำนวนเท่ากับการใช้ความคลั่งในครั้งนี้ <WeaponEffect_Num:[StateArg2]%> 。"
  },
  State_70989_Desc = {
    Text = "หลังจากใช้ คลั่งไคล้ถึงขีดสุด 4 ครั้งในหนึ่งรอบ จะได้รับพลังการคำนวณ 3/6 หน่วย (คูลดาวน์ 3 รอบ)。"
  },
  State_71001_Desc = {
    Text = "หลังจากเล่นการ์ดคำสั่ง 4 ใบที่เป็นของผู้ปลุกตื่นที่แตกต่างกันใน 1 เทิร์น ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับอาลีมัส 20/40 หน่วย และมีการพัก 3 เทิร์น。"
  },
  State_71153_Desc = {
    Text = "เมื่อเริ่มต้นรอบ เคคัสจะได้รับ 15 อาลีมัส เมื่อเคคัสได้รับโล่ จะตอบกลับชีวิตเท่ากับ 50% ของปริมาณโล่。"
  },
  State_71154_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ไอจิสจะได้รับความคลั่ง 15 หน่วย เมื่อไอจิสสร้างความเสียหายให้กับศัตรูที่มีเปราะบาง ยังจะขโมยพละกำลังชั่วคราว 10 หน่วย โดยสามารถใช้ได้สูงสุด 5 ครั้งต่อรอบ。"
  },
  State_71155_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ลีห์จะได้รับความคลั่ง 15 หน่วย ทุกครั้งที่สูญเสีย HP จะได้รับพละกำลัง 8 คะแนน โดยสามารถสะสมได้สูงสุด 10 ครั้งต่อการต่อสู้ เมื่อสะสมครบ 10 ครั้งแล้ว การใช้พลังการคำนวณของ「สุขระทม」จะลดลงเป็น 1 และจำนวนดาเมจจะเพิ่มขึ้น 1 ครั้ง。"
  },
  State_71156_Desc = {
    Text = "เมื่อเริ่มต้นรอบ อกริปปาได้รับความคลั่ง 15 คะแนน。「ฝืนใจให้ทาน」ยังทำให้ อกริปปา ลดการใช้พลังการคำนวณลง 1 ในเทิร์นนี้ โดยสามารถใช้ได้สูงสุด 1 ครั้งต่อรอบ。"
  },
  State_71157_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น ซังก้าได้รับอาลีมัส 15 หน่วย。เมื่อเริ่มการต่อสู้ การ์ดคำสั่งทั้งหมดที่มีอยู่กับซังก้าจะถูกมอบให้เก็บรักษา,เตรียมพร้อม 1 และได้รับโล่ 24 คะแนน。"
  },
  State_71157_Name = {
    Text = "มิติภาพ·ซาน"
  },
  State_71158_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ดอลล์ได้รับอาลีมัส 15 หน่วย หลังจากการต่อสู้เริ่มต้นให้พลังการคำนวณของ 「การแลกเปลี่ยนที่เท่าเทียม」 ของดอลล์กลายเป็น 0 และเมื่อเล่นแล้วจะจั่วการ์ดเพิ่มอีก 2 ใบในเทิร์นถัดไป。"
  },
  State_71159_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ฟารอสจะได้รับ 15 อาลีมัส ทุกครั้งที่สร้างความเสียหายจากหนวดสัมผัส จะทำให้พิษที่ฟารอสสร้างในระหว่างการต่อสู้เพิ่มขึ้น 1% สูงสุด 100%。"
  },
  State_71160_Desc = {
    Text = "ตอนเริ่มต้นรอบ「24」จะได้รับอาลีมัส 15 หน่วย。ตอนเริ่มต้นรอบ หาก「24」อยู่ในสถานะ「บุคลิกภาพซึมเศร้า」จะได้รับอาลีมัสเพิ่มเติม 25 หน่วย，หากอยู่ในสถานะ「บุคลิกภาพคลั่ง」จะทำให้「24」อัตราการคริติคอลชั่วคราวและความเสียหายจากการโจมตีคริติคอลชั่วคราวเพิ่มขึ้น 35 %。"
  },
  State_71161_Desc = {
    Text = "เมื่อเริ่มต้นรอบ เฟนท์จะได้รับ 15 อาลีมัส ทุกครั้งที่กระตุ้นการต่อต้านความตาย จะทำให้โล่ การโต้กลับ และการตอบกลับที่เฟนท์สร้างขึ้นในการสำรวจนี้เพิ่มขึ้น 20% สูงสุด 5 ครั้ง。"
  },
  State_71162_Desc = {
    Text = "เริ่มต้นรอบโกไลแอทจะได้รับความคลั่ง 15 หน่วย หากโกไลแอทสร้างความเสียหาย 3 ครั้งใน 1 รอบ ความเสียหายที่โกไลแอทสร้างจะได้รับโบนัสพละกำลัง 1 เท่าในระหว่างการต่อสู้ครั้งนี้ คูลดาวน์ 3 รอบ。"
  },
  State_71163_Desc = {
    Text = "เริ่มต้นรอบ เฮลอต: ตรวนสีชาดจะได้รับอาลีมัส 15 คะแนน ดาเมจสกิลกดใช้ของสายเลือดเชื่อมโยง·เฮลอตเพิ่มเลือดออก 20% หากสังหารศัตรู จะทำให้ศัตรูอื่นได้รับเลือดออกเท่ากับความเสียหายที่เกิน。"
  },
  State_71164_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ออริตาได้รับความคลั่ง 15 หน่วย。「ต่อมแตกตัว」จำนวนความเสียหายเพิ่มขึ้น 1 ครั้ง หลังจากเล่น「การป้องกัน」ของออริตา จะนำการ์ด「ต่อมแตกตัว」 1 ใบใส่ในมือ。"
  },
  State_71166_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ลิลลี่จะได้รับ 15 ความคลั่ง ขีดจำกัดความอดทนของลิลลี่เพิ่มขึ้น 100% เมื่อปล่อย「บุปผานิรันดร์เหนือโคลนตม」หรือ「โจมตีเพื่อปกป้อง」 จะฟื้นฟูชีวิตเท่ากับ 8% ของสะสม「ความอดทน」。"
  },
  State_71167_Desc = {
    Text = "เมื่อเริ่มต้นรอบ โลทันจะได้รับความคลั่ง 15 หน่วย。หลังจากใช้「การป้องกัน」ของโลทันเป็นครั้งแรกในแต่ละรอบ จะวางการใช้จ่ายเพิ่มเติม 2 ใบและ「ดาบแห่งปฏิปักษ์」สุญญตาในมือ。"
  },
  State_71168_Desc = {
    Text = "เมื่อเริ่มต้นรอบ แพนเดียจะได้รับความคลั่ง 15 หน่วย เมื่อเริ่มต้นรอบจะได้รับการโต้กลับ 64 คะแนน ทุกครั้งที่มีการโต้กลับที่ไม่ใช่ชั่วคราว 4 คะแนน ความเสียหายจากการ์ดคำสั่ง「แพนเดีย」จะเพิ่มขึ้น 1 หน่วย。"
  },
  State_71169_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ชิโลจะได้รับความคลั่ง 15 คะแนน ทุกครั้งที่มีการทิ้งการ์ด 1 ใบ จะทำให้「ชิโล」ได้รับความคลั่ง 5 คะแนน。"
  },
  State_71170_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ทาวิลได้รับอาลีมัส 15 หน่วย หากในหนึ่งรอบเล่นการ์ดคำสั่งของทาวิล 6 ใบ จะวางการ์ด「กุญแจเงินอรุณรุ่ง」1 ใบในมือ (คูลดาวน์ 3 รอบ)"
  },
  State_71171_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์นมิลียาห์มจะได้รับ 15 ความคลั่ง และนำการ์ด「พิธีบูชาศักดิ์สิทธิ์」1 ใบเข้าสู่มือ"
  },
  State_71172_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ดอลล์: มลายทราม จะได้รับ 15 คะแนนความคลั่ง หลังจากปล่อยระเบิดพลัง ดอลล์: มลายทราม จะทำให้ผู้ปลุกตื่นอื่นได้รับความคลั่ง 1 หน่วย ทุกครั้งที่ใช้ 20 หน่วยความคลั่ง。"
  },
  State_71173_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ซัลวาดอร์จะได้รับ 15 อาลีมัส ทุกครั้งที่สะสมเตาหลอมเลือดยังจะได้รับพละกำลัง 5% ของปริมาณสะสม. การตีและทุกข์ที่ควรถูกชำระของซัลวาดอร์จะได้รับโบนัสพละกำลัง 1 เท่าเพิ่มเติม.。"
  },
  State_71175_Desc = {
    Text = "เมื่อเริ่มต้นรอบ นอร์ดิร่าจะได้รับความคลั่ง 15 หน่วย หลังจากปลดปล่อย「ระเบิดพลัง」ของนอร์ดิรา จะได้รับการโต้กลับเท่ากับ 50% ของโล่ในขณะนั้น ใช้งานได้สูงสุด 1 ครั้งต่อรอบ。"
  },
  State_71177_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น ลิซจะได้รับ 15 อาลีมัส。「เริงระบำสู่ความตาย」การ์ดที่ทิ้งจะมีผลเพิ่มเติม 1 ครั้ง (คูลดาวน์ 3 รอบ)。"
  },
  State_71178_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ราโมน่าได้รับอาลีมัส 15 หน่วย ทุกครั้งที่เล่นการ์ดคำสั่งของราโมน่าเป็นใบที่ 3 การ์ดคำสั่งนั้นจะมีผลเพิ่มเติม 1 ครั้ง。"
  },
  State_71179_Desc = {
    Text = "เมื่อเริ่มรอบ ยูอูฮาชิได้รับความบ้าคลั่ง 15 แต้ม การใช้ความบ้าคลั่งของยูอูฮาชิลดลง 10 แต้ม ทุกครั้งที่ปลดปล่อยความบ้าคลั่งจะลดการใช้แต้มความบ้าคลั่งเพิ่มอีก 5 แต้ม รอบละสามารถปลดปล่อยความบ้าคลั่งได้ 2 ครั้ง。"
  },
  State_71180_Desc = {
    Text = "เมื่อเริ่มต้นรอบ อัลวาได้รับ 15 คะแนนอาลีมัส หากในรอบที่แล้ว อัลวาเล่นการ์ด「การป้องกัน」 2 ใบ จะวางการ์ด「ดาบแห่งญาณทัศนะ」ที่ใช้แล้ว 1 ใบในมือ; หากเล่นการ์ด「ตี」 2 ใบ จะวางการ์ด「ตั้งท่าเตรียมรบ」ที่ใช้แล้ว 1 ใบในมือ。"
  },
  State_71181_Desc = {
    Text = "เมื่อเริ่มต้นรอบ โซเรลจะได้รับความคลั่ง 15 หน่วย.ทุกครั้งที่โซเรลสร้างความเสียหาย 1 ครั้ง จะทำให้การหลอมรวมตัวอ่อน+10 สูงสุด 10 ครั้งต่อรอบ.เมื่อเกิดขึ้น 10 ครั้งแล้ว จะทำให้ดาเมจคริติคอลของโซเรลในสงครามนี้เพิ่มขึ้น 20%."
  },
  State_71182_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น ฮาเมลน์จะได้รับ 15 อาลีมัส。「เพลงโหมโรงแห่งจิตวิญญาณ」การใช้พลังการคำนวณลดลง 1 ความเสียหายพื้นฐานจำนวนครั้งเพิ่มขึ้น 1。"
  },
  State_71183_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น ทาอิสจะได้รับ 15 อาลีมัส หลังจากทาอิสเล่นการ์ดคำสั่ง 2 ใบใน 1 รอบ จะได้รับการ์ด「บุตรบริสุทธิ์」1 ใบ และพละกำลังชั่วคราว 72 คะแนน (คูลดาวน์ 3 รอบ)。"
  },
  State_71187_Desc = {
    Text = "เมื่อเริ่มต้นรอบ เซเลสเทจะได้รับ 15 อาลีมัส ก่อนจบเทิร์น หากมีการ์ดคำสั่งของเซเลสเท 1 ใบในมือ จะทำให้หนวดสัมผัส 1 ตัวโจมตีศัตรูและตอบกลับ 8 HP。"
  },
  State_71188_Desc = {
    Text = "เมื่อเริ่มต้นรอบ เมอร์ฟี่จะได้รับอาลีมัส 15 หน่วย。「ตี」และ「การป้องกัน」ของเมอร์ฟี่สามารถแปลงอาลีมัส 25% เป็นความเสียหายชั่วคราวของหนวดสัมผัส แต่จะมีผลสูงสุด 1 ครั้งต่อรอบเท่านั้น。"
  },
  State_71189_Desc = {
    Text = "เมื่อเริ่มต้นรอบ นิมเฟียได้รับอาลีมัส 15 หน่วย หลังจากเล่น「ตี」ของนิมเฟีย จะทำให้「นิมเฟีย」สร้างพิษในรอบนี้เพิ่มขึ้น 20% หลังจากเล่น「การป้องกัน」ของนิมเฟีย จะทำให้ศัตรูทั้งหมดติดพิษ 50% สูงสุดต่อรอบจะมีผล 1 ครั้งเท่านั้น。"
  },
  State_71190_Desc = {
    Text = "เมื่อเริ่มต้นรอบ โอเกียร์จะได้รับความคลั่ง 15 หน่วย ทุกครั้งที่เล่น「หอกทะลวง」หรือ「ตี」ของโอเกียร์เป็นครั้งแรกในรอบนี้ จะทำให้โล่และพละกำลังที่โอเกียร์ทำได้ในรอบนี้เพิ่มขึ้น 50%。"
  },
  State_71191_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ไรเกอร์ จะได้รับ 15 อาลีมัส ผลลัพธ์ของลูกเต๋าครั้งแรกในแต่ละรอบจะเป็น 6 เสมอ."
  },
  State_71192_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ราโมน่า: วัฏกาล จะได้รับ 15 อาลีมัส。เมื่อเกิด「ลูป」ครั้งแรกในแต่ละรอบ จะได้รับพลังงานกุญแจเงิน 500 คะแนนและ 1 ระดับ「เนเกนโทรปี」。"
  },
  State_71193_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ธูลูจะได้รับความคลั่ง 15 หน่วย การใช้ความคลั่งของธูลูลดลง 10 จุด หลังจากปลดปล่อยระเบิดพลัง จะสร้างหนวดสัมผัสชั่วคราว 2 หนวดทันที。"
  },
  State_71194_Desc = {
    Text = "เมื่อเริ่มต้นรอบ คาเรนจะได้รับความคลั่ง 15 หน่วย การเล่น「เฝ้าระวังเงียบงัน」จะคืนพลังการคำนวณที่ใช้ไปเป็นสองเท่า และมีเวลาคูลดาวน์ 3 รอบ。"
  },
  State_71271_Desc = {
    Text = "เมื่อเริ่มต้นรอบ ฮอร์ลา จะได้รับ 15 อาลีมัส。เมื่อเริ่มต้นการต่อสู้ จะได้รับอุปมาทุกอารมณ์ 1 ชั้น。「อุปมา」ผลจะเพิ่มขึ้น 50％。"
  },
  State_71272_Desc = {
    Text = "เมื่อเริ่มต้นเทิร์น เจนกินจะได้รับความคลั่ง 15 คะแนน，ดาเมจสุดท้าย +5%。ความเสียหายพื้นฐานของ「บราวน์ออกศึก」และความเสียหายที่สร้างขึ้นจะเพิ่มขึ้น 200%。"
  },
  State_71273_Desc = {
    Text = "ตอนเริ่มรอบ ดาฟโฟดิลจะได้รับความคลั่ง 15 หน่วย และ 1 ใบ 「แรงบัลดาลใจ」 ทุกครั้งที่เล่น 「กระแสคลื่นพิกล」 จะทำให้พละกำลังที่ได้รับเพิ่มขึ้น 25% ตลอดการสำรวจนี้ สูงสุด 300%。"
  },
  State_71274_Desc = {
    Text = "ตอนเริ่มรอบ ทิงค์จะได้รับความคลั่ง 15 หน่วย เมื่อการ์ดคำสั่งของทิงค์ทำให้เกิดการกระโดด จะกลับขึ้นมือ ทุกรอบจะมีผลสูงสุด 3 ครั้ง。"
  },
  State_71275_Desc = {
    Text = "เมื่อต้นเทิร์น Wanda จะได้รับ 15 ความบ้าคลั่งและสถานะ 「นำทางแห่งฝัน」 1 ชั้น หากเป็นเทิร์นมิติพิเศษ จะได้รับการ์ดชั่วคราว 「โซ่กระดูกสันหลัง」 และ 「ผู้คุ้มครองแห่งทางหลง」 เพิ่มเติมเข้าสู่มือ。"
  },
  State_71276_Desc = {
    Text = "เริ่มต้นรอบ เอริกาได้รับอาลีมัส 15 หน่วย หลังจากที่เอริกาเล่นการ์ดคำสั่ง 3 ใบใน 1 รอบ จะได้รับ 1 ใบ「แรงบัลดาลใจ」และทำให้「ระเบิดแม่เหล็กไฟฟ้า」ได้รับพละกำลังและระวังภัยเพิ่มขึ้นเป็นสองเท่า。"
  },
  State_71277_Desc = {
    Text = "เมื่อเริ่มต้นรอบ คาเซียห์จะได้รับ 15 อาลีมัส ทุกครั้งที่จั่วการ์ด 1 ใบ คาเซียห์จะได้รับ 1 หน่วยอาลีมัส เมื่อคาเซียห์ปล่อยระเบิดพลัง ศัตรูทั้งหมดจะสูญเสีย 32 พละกำลัง。"
  },
  State_71278_Desc = {
    Text = "เมื่อเริ่มต้นรอบ วิงเกิลจะได้รับความคลั่ง 15 หน่วย ทุกครั้งที่ผู้ปลุกตื่นคนอื่นปล่อยระเบิดพลัง จะทำให้วิงเกิลได้รับความคลั่ง 5 หน่วย และทำให้แต้มอริธเมทิกาของ「ฟื้นฟูจิตวิญญาณ」ลดลง 1。"
  },
  State_71279_Desc = {
    Text = "DMG Amp. +[StateArg1]％, ต่อเนื่อง [Layer] รอบ."
  },
  State_71279_Name = {
    Text = "กระตุ้น"
  },
  State_71503_Name = {
    Text = "「ปลายทางรูปแบบ」: จั่วการ์ดเพิ่ม 3 ใบ รับ 3 หน่วยอริธเมทิกา ทำให้ศัตรูทั้งหมดเกิด [DescArg1]％ <IntoxicationIconKeywords:พิษ> ขีดจำกัดอาลีมัสของ「การหลอมละลาย · ดอร์」เพิ่มขึ้น 50 หน่วย สูงสุดเพิ่มได้ 3 ครั้ง"
  },
  State_71581_Name = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  State_71589_Name = {
    Text = "กระตุ้นหนวดสัมผัส 1 เส้นเพื่อโจมตีศัตรูและฟื้นฟู 8。"
  },
  State_71605_Name = {
    Text = "ได้รับ [StateArg1] หน่วยโล่"
  },
  State_71650_Desc = {
    Text = "ฟื้นคืนชีพหลังจากตายและอัญเชิญสำเนาจำนวนที่แตกต่างกัน แต่เมื่อฟื้นคืนชีพแล้วกลับไม่ได้รับการเสริมความแข็งแกร่งและภูมิคุ้มกันใดๆ สามารถทำงานได้ [Layer] ครั้ง。"
  },
  State_71650_Name = {
    Text = "สัตว์แห่งมิติพันล้าน"
  },
  State_71651_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต จะสูญเสียพละกำลังชั่วคราว [StateArg1] หน่วย สามารถใช้ได้อีก [Layer] ครั้ง และจะรีเซ็ตจำนวนการใช้งานในแต่ละรอบ。"
  },
  State_71651_Name = {
    Text = "หมวกเจนเทิลแมน"
  },
  State_71707_Desc = {
    Text = "ทุกครั้งที่รับดาเมจสกิลกดใช้ 1 ครั้ง, ฟื้นฟู HP [StateArg1] จุด, คงอยู่ [Layer] รอบ."
  },
  State_71707_Name = {
    Text = "เคคัส: สนับสนุน"
  },
  State_71708_Desc = {
    Text = "เมื่อจบเทิร์น สำหรับการ์ดแต่ละใบในมือ ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ [DescArg1] คะแนนความคลั่ง。"
  },
  State_71708_Name = {
    Text = "คาเซีย·ซัพพอร์ต"
  },
  State_71709_Desc = {
    Text = "เมื่อจบเทิร์น ได้รับ 35 คะแนนความคลั่ง คงอยู่ [Layer] เทิร์น。"
  },
  State_71709_Name = {
    Text = "เวินเค่อ·ซัพพอร์ต"
  },
  State_71711_Desc = {
    Text = "ความเสียหายที่เกิดจากพลังปลุกเพิ่มขึ้น 25% ระยะเวลา [Layer] รอบ。"
  },
  State_71711_Name = {
    Text = "เจนกิน: สนับสนุน"
  },
  State_71712_Desc = {
    Text = "เมื่อสร้างดาเมจสกิลกดใช้, ทำให้หนวดสัมผัส 1 เส้นโจมตี 1 ครั้ง, คงอยู่ [Layer] รอบ."
  },
  State_71712_Name = {
    Text = "ออรีตา·ซัพพอร์ต"
  },
  State_71712_WeaponDesc = {
    Text = "เมื่อไฮเก็ตสร้างความเสียหาย จะทำให้ [StateArg1] หนวดสัมผัสโจมตีเป้าหมายนั้น"
  },
  State_71713_Desc = {
    Text = "ทุกครั้งที่ทำการ「กลืนกิน」จะดึงการ์ด「โจมตี」2 ใบ และลดการใช้พลังการคำนวณของพวกมันลง 1 หน่วย เป็นเวลา [Layer] รอบ"
  },
  State_71713_Name = {
    Text = "ชิโล·ซัพพอร์ต"
  },
  State_71740_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป ได้รับ [Layer] คะแนนโล่。"
  },
  State_71740_Name = {
    Text = "เรย่า·ซัพพอร์ต โล่"
  },
  State_71741_Desc = {
    Text = "เมื่อเริ่มรอบถัดไป ได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบนี้ เป็นเวลา [Layer] รอบ"
  },
  State_71741_Name = {
    Text = "ลีห์: สนับสนุน"
  },
  State_71741_WeaponDesc = {
    Text = "ในตอนเริ่มต้นของรอบถัดไป จะได้รับโล่เท่ากับจำนวนชีวิตที่เสียไปในรอบก่อนหน้า。"
  },
  State_71742_Desc = {
    Text = "ความเสียหายจากการโจมตีการ์ดเพิ่มขึ้น [Layer]％。"
  },
  State_71742_Name = {
    Text = "ชิโล·ซัพพอร์ต"
  },
  State_71742_WeaponDesc = {
    Text = "ในรอบนี้ ความเสียหายของการ์ดโจมตีของคุณเพิ่มขึ้น [Layer]%。"
  },
  State_71837_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป ได้รับความเสียหายเพิ่ม."
  },
  State_71837_Name = {
    Text = "ความเสียหายล่าช้า"
  },
  State_71839_Desc = {
    Text = "ใช้「ตื่นขึ้น」เมื่อได้รับ [Layer] คะแนนอริธเมทิกา หากขอบเขตปัจจุบันเป็น「เอควอ」จะสร้างหนวดสัมผัสชั่วคราวเพิ่มเติม [Layer] เส้น。"
  },
  State_71839_Name = {
    Text = "การคุ้มครองของดาว"
  },
  State_71856_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต จะสูญเสียพละกำลังชั่วคราว [StateArg1] หน่วย สามารถใช้ได้ [Layer] ครั้ง และจะรีเซ็ตจำนวนครั้งที่ใช้ในแต่ละรอบ。"
  },
  State_71856_Name = {
    Text = "หมวกเจนเทิลแมน"
  },
  State_72016_Name = {
    Text = "เชี่ยวชาญเลือดเนื้อ"
  },
  State_72018_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับความเสียหาย 1 ครั้ง สิ่งปลุกทั้งหมดจะเพิ่มความคลั่ง 1 หน่วย。"
  },
  State_72033_Name = {
    Text = "หนวดสัมผัส"
  },
  State_72036_Name = {
    Text = "เริ่มต้นอาชีพใหม่ในความวุ่นวาย"
  },
  State_72079_Name = {
    Text = "คลื่นกระหน่ำ"
  },
  State_72102_Desc = {
    Text = "ประสบการณ์การเล่นเกม「คืนแห่งการลืมเลือน」คลาสสิก"
  },
  State_72102_Name = {
    Text = "บทลืม"
  },
  State_72137_Name = {
    Text = "พลังการคำนวณเต็ม"
  },
  State_72206_Name = {
    Text = "ความคืบหน้าการวิจัย「[DescArg1] / 15」"
  },
  State_72208_Name = {
    Text = "ความคืบหน้าการวิจัย「[DescArg1] / 2」"
  },
  State_72212_Name = {
    Text = "ความคืบหน้าการวิจัย「[DescArg1] / 10」"
  },
  State_72213_Name = {
    Text = "ความคืบหน้าการวิจัย「[DescArg1] / 30」"
  },
  State_72220_Name = {
    Text = "ความคืบหน้าการวิจัย「[DescArg1] / 5」"
  },
  State_73518_Desc = {
    Text = "ความเสียหายที่ทำได้เพิ่มขึ้น 100% เมื่อสูญเสียชีวิตจะยกเลิกสถานะนี้ แต่จะได้รับโล่ 50% ของพลังชีวิตสูงสุด。"
  },
  State_73518_Name = {
    Text = "ผู้ลอบฆ่า"
  },
  State_73520_Desc = {
    Text = "เมื่อเสียชีวิต ให้เก็บรักษาชีวิต 1 หน่วยและป้องกันความเสียหายทั้งหมด เปลี่ยนเจตนาเป็น「ปลดการเชื่อมโยง」。"
  },
  State_73520_Name = {
    Text = "「ผู้เชื่อมต่อ」"
  },
  State_73533_Desc = {
    Text = "เมื่อสิ้นสุดเทิร์นของผู้เล่น จะไม่ทิ้งไพ่ในมืออีกต่อไป เมื่อเริ่มต้นการต่อสู้ จำนวนการ์ดในมือสูงสุดของผู้เล่นจะเปลี่ยนเป็น 8。"
  },
  State_73533_Name = {
    Text = "ความรู้สึกของฝูง"
  },
  State_73535_Desc = {
    Text = "ในรอบของตัวเอง ความเสียหายที่ได้รับจะลดลง 75％ เมื่อพลังถูกลดลง จะลดเพียง 50% ของชั้นพลังเท่านั้น。"
  },
  State_73535_Name = {
    Text = "การป้องกันตนเอง"
  },
  State_73566_Desc = {
    Text = "ทุกครั้งที่ใช้การ์ดที่ไม่ใช่การ์ดคำสั่ง 1 ใบ จะได้รับ [Power:StateArg1] <PowerIconKeywords:พละกำลัง> และ <Block:[Block:StateArg2]> โล่"
  },
  State_73566_Name = {
    Text = "「ผู้สื่อสาร」"
  },
  State_73567_Desc = {
    Text = "ทุกครั้งที่ใช้การ์ดที่ไม่ใช่การ์ดคำสั่ง 1 ใบ จะได้รับ [Power:StateArg1] <PowerIconKeywords:พละกำลัง> และ <Block:[Block:StateArg2]> โล่"
  },
  State_73567_Name = {
    Text = "「ผู้สื่อสาร」"
  },
  State_73570_Desc = {
    Text = "ทุกครั้งที่ใช้การ์ดที่ไม่ใช่การ์ดคำสั่ง 1 ใบ จะได้รับ [Power:StateArg1] <PowerIconKeywords:พละกำลัง> และ <Block:[Block:StateArg2]> โล่"
  },
  State_73570_Name = {
    Text = "「ผู้สื่อสาร」"
  },
  State_73573_Desc = {
    Text = "ทุกครั้งที่ใช้การ์ดที่ไม่ใช่การ์ดคำสั่ง 1 ใบ จะได้รับ [Power:StateArg1] <PowerIconKeywords:พละกำลัง> และ <Block:[Block:StateArg2]> โล่"
  },
  State_73573_Name = {
    Text = "「ผู้สื่อสาร」"
  },
  State_73649_Desc = {
    Text = "ความเสียหายของทีมเพิ่มขึ้น [Layer]％ ด้วยประสิทธิภาพสูง。"
  },
  State_73649_Name = {
    Text = "หุ่นจำลองกลวงเปล่า"
  },
  State_73655_Name = {
    Text = "เครื่องหมายรูปแบบอินทรีย์"
  },
  State_73664_Name = {
    Text = "เครื่องประดับรูปแบบออร์แกนิกผล"
  },
  State_73664_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ใช้ระเบิดพลัง ในรอบนี้โล่และการรักษาประสิทธิภาพสูงจะเพิ่มเป็นสองเท่า。"
  },
  State_74012_Desc = {
    Text = "สร้าง<FixedDamage:ความเสียหายบริสุทธิ์>แก่ศัตรูทั้งหมดเท่ากับ [StateArg1]％ ของ Max HP (อย่างต่ำคือ [DescArg1]) หลังจากใช้งานจะเปลี่ยนทักษะเฉพาะของ「การหลอมละลาย·ดอร์」เป็น「รูปแบบสุดท้าย」。"
  },
  State_74012_Name = {
    Text = "สุญญตาดับสูญ"
  },
  State_74013_Desc = {
    Text = "สร้าง<FixedDamage:ความเสียหายบริสุทธิ์>แก่ศัตรูทั้งหมดเท่ากับ [StateArg1]％ ของ Max HP โดยความเสียหายนั้นจะไม่ต่ำกว่า Max HP ของตัวเอง 500％ หลังจากใช้งาน 「การหลอมละลาย · ดอร์」 สกิลเฉพาะจะเปลี่ยนเป็น「ปลายทาง」"
  },
  State_74013_Name = {
    Text = "สุญญตาดับสูญ"
  },
  State_74014_Desc = {
    Text = "สร้าง<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากับ [StateArg1]% ของ Max HP ให้กับศัตรูทั้งหมด (ความเสียหายนี้จะไม่ต่ำกว่าร้อยละ 500 ของ Max HP ของตนเอง) ฟื้นฟู 30% ของชีวิตที่เสียไป หลังจากใช้งานทักษะเฉพาะของ「การหลอมละลาย · ดอร์」จะเปลี่ยนเป็น「รูปแบบปลายทาง」。"
  },
  State_74014_Name = {
    Text = "สุญญตาดับสูญ"
  },
  State_74015_Desc = {
    Text = "สร้าง<FixedDamage:ความเสียหายบริสุทธิ์>แก่ศัตรูทุกตัวเท่ากับ [StateArg1]％ ของ Max HP ของพวกเขา (อย่างต่ำคือ [DescArg1]) ฟื้นฟู <Heal:[Heal:DescArg2]> คะแนน HP หลังจากใช้งาน 「การหลอมละลาย · ดอร์」 ทักษะเฉพาะจะเปลี่ยนเป็น「รูปแบบปลายทาง」。"
  },
  State_74015_Name = {
    Text = "สุญญตาดับสูญ"
  },
  State_74019_Desc = {
    Text = "สิ่งมีชีวิตที่ถูกปลุกทั้งหมดทำให้ถูกพิษ, การโต้กลับ, ความเสียหายพื้นฐานเพิ่มขึ้น [Layer]％。"
  },
  State_74019_Name = {
    Text = "การติดเชื้อความบ้าคลั่ง"
  },
  State_74142_Desc = {
    Text = "หลังจากเริ่มการสำรวจ ความแข็งแรงทางร่างกาย, การโจมตี, และการป้องกันจะเพิ่มขึ้น [StateArg1] %"
  },
  State_74142_Name = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  State_74219_Name = {
    Text = "หลังจากใช้งานแล้วคืนสู่มือ"
  },
  State_74273_Desc = {
    Text = "เมื่อเลือดโซ่·ชิโลสร้างความเสียหาย จะทำให้เกิดเลือดออก [StateArg1]% เป็นเวลา [Layer] รอบ"
  },
  State_74273_Name = {
    Text = "พันธนาการผูกมัด"
  },
  State_74771_Desc = {
    Text = "ค่าความคลั่งที่จำเป็นสำหรับการระเบิดคลั่ง 1 ครั้ง。"
  },
  State_74771_Name = {
    Text = "ขีดจำกัดความคลั่ง"
  },
  State_74788_Desc = {
    Text = "\n·มีปรัชญาวิบัติ：เมื่อเริ่มสำรวจ การต่อต้านความตาย 75% จะถูกแปลงเป็นโบนัสพลังชีวิตสูงสุด โดยแปลงได้สูงสุด 300% ของการต่อต้านความตาย และเพิ่มพลังชีวิตสูงสุดได้สูงสุด 10% ทุกครั้งที่เกิดการต่อต้านความตาย จะได้รับการ์ด「กุญแจเงินประกายความหวัง」เพิ่มเติม 1 ใบในมือ.\n·แผลลึกไม่มีที่สิ้นสุด：ในการต่อสู้กับผู้นำ จำนวนการฟื้นฟูชีวิตที่ฝ่ายเรารับจะลดลง 25% ทุกครั้งที่ถึง 100% ของพลังชีวิตสูงสุด แต่จะทำให้การต่อต้านความตายรวมเพิ่มขึ้น 25% สูงสุด 3 ครั้ง.\n·เลนส์ปริซึม：เมื่อเริ่มต้นรอบ หากการโต้กลับเกิน 750% ของพลังชีวิตสูงสุด จะลดจำนวนชั้นที่เกินครึ่งหนึ่ง และการโต้กลับถาวรสามารถสะสมได้สูงสุด 2250% ของพลังชีวิตสูงสุด; หากศัตรูมีพิษเกิน 1000% ของพลังชีวิตสูงสุด จะลดจำนวนชั้นที่เกินครึ่งหนึ่ง และพิษสามารถสะสมได้สูงสุด 3000% ของพลังชีวิตสูงสุด ผู้ปลุกตื่นจะได้รับโบนัสความเสียหายจากการโต้กลับลดลง 70% แต่จะเพิ่มพิษและการโต้กลับทั้งหมดขึ้น 10% เมื่อเริ่มต้นรอบของศัตรู หากมีการตื่นรู้ทางจิตวิญญาณถูกกระตุ้น จะได้รับการโต้กลับชั่วคราว 25% ของการโต้กลับถาวรในปัจจุบัน และกระตุ้นพิษ 25% ของศัตรูทั้งหมด.\n·กรวยแสงชะตากรรม：จำนวนรอบที่มอนสเตอร์ธรรมดาปล่อย「จ้องมอง」จะกลายเป็น 6 รอบ ทุกการต่อสู้มีข้อจำกัด 15 รอบ แต่เมื่อเริ่มต้นรอบที่ 15 จะได้รับการ์ด「พรมแดนโคนแสง」1 ใบในมือ：จะเติมพลังงานกุญแจเงินและความคลั่งของผู้ปลุกตื่นทั้งหมดให้เต็มค่าสูงสุด."
  },
  State_74788_Name = {
    Text = "（ชั่วคราวไม่มีการใช้งาน）"
  },
  State_74791_Desc = {
    Text = "\n·การประสานอริธเมทิกา：เมื่อเล่นการ์ดคำสั่งครบ 10 ใบในรอบเดียว, ทุกครั้งที่เล่นการ์ดคำสั่ง 1 ใบจะได้รับ「การประสานอริธเมทิกา」1 สะสม.「การประสานอริธเมทิกา」ทำให้แต้มอริธเมทิกาในการเล่นการ์ดคำสั่งแต่ละครั้งในรอบนี้ +1, ทุกแต้มอริธเมทิกาพิเศษที่ใช้ไปจะแปลงเป็นพลังงานกุญแจเงินฟื้นฟูพลังงานกุญแจเงิน 100% ของผู้ปลุกตื่น, สามารถสะสมได้. หลังจากเปิดใช้มิติพิเศษ, รีเซ็ตผลการประสานอริธเมทิกา.\n·พลังการคำนวณเต็ม：หลังจากเล่นการ์ด จะลบผลลดแต้มอริธเมทิกาในรอบนี้ออก. เมื่ออริธเมทิกาปัจจุบันในการต่อสู้เกิน 12, จะแปลงทุกแต้มอริธเมทิกาที่เกินโดยอัตโนมัติเป็นพลังงานกุญแจเงินฟื้นฟูพลังงานกุญแจเงิน 300% ของค่าเฉลี่ยทีม.\n·ความคลั่ง：ผลเพิ่มเปอร์เซ็นต์อาลีมัสลดลงครึ่งหนึ่ง. หลังจากผู้ปลุกตื่นแต่ละคนปล่อยระเบิดพลัง, อาลีมัสพื้นฐานของเขาจะ +10. เมื่อสิ้นสุดรอบ ทุก 1 ผู้ปลุกตื่นที่ไม่ได้ปล่อยระเบิดพลัง จะได้รับพลังงานกุญแจเงินฟื้นฟูพลังงานกุญแจเงิน 200％ ของค่าเฉลี่ยทีม."
  },
  State_74791_Name = {
    Text = "พลังกุญแจปรับสมดุล"
  },
  State_74809_Name = {
    Text = "「ปลายทางรูปแบบ」: จั่วการ์ดเพิ่ม 3 ใบ รับ 3 หน่วยอริธเมทิกา ทำให้ศัตรูทั้งหมดเกิด [DescArg1]％ <IntoxicationIconKeywords:พิษ> ขีดจำกัดอาลีมัสของ「การหลอมละลาย · ดอร์」เพิ่มขึ้น 50 หน่วย สูงสุดเพิ่มได้ 3 ครั้ง"
  },
  State_74826_Name = {
    Text = "ก่อให้เกิด<FixedDamage:ความเสียหายบริสุทธิ์> [DescArg1] แบบสุ่ม [DescArg2] ครั้ง (ความเสียหายนี้ได้รับโบนัส STR 1 เท่า)"
  },
  State_74827_Name = {
    Text = "ในรอบนี้ ความเสียหายจากการโจมตีคริติคอลและค่าคริติคอลของร่างกายที่ตื่นขึ้นทั้งหมดเพิ่มขึ้น [DescArg1]%"
  },
  State_74828_Name = {
    Text = "ทำให้ศัตรูทั้งหมดถูกพิษ [DescArg1]"
  },
  State_74829_Name = {
    Text = "ก่อให้เกิด<FixedDamage:ความเสียหายบริสุทธิ์>เท่ากับ [DescArg1]% ของ HP ที่สูญเสียไปแก่ศัตรูทั้งหมด"
  },
  State_74830_Name = {
    Text = "ได้รับ [DescArg1] คะแนนแรง"
  },
  State_74831_Name = {
    Text = "ร่างกายที่ตื่นขึ้น ได้รับ [DescArg1] ระดับความคลั่ง"
  },
  State_74847_Desc = {
    Text = "เฉพาะในทีม: ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งใบแรกที่ผู้สวมใส่ใช้ในแต่ละรอบจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หากการ์ดนั้นเข้าสู่มิติพิเศษ ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg2]> จุดอาลีมัส。"
  },
  State_74847_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่เกิดจากการ์ดคำสั่งใบแรกที่ผู้สวมใส่ใช้ในแต่ละรอบจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หากมันเข้าสู่มิติพิเศษ ผู้สวมใส่จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg2]> หน่วย。"
  },
  State_74879_Name = {
    Text = "ได้รับ [DescArg1] พลังคำนวณ"
  },
  State_74881_Name = {
    Text = "เลือกร่างกายที่ตื่นขึ้นหนึ่งตัวเพื่อรับ [DescArg1] คะแนนความคลั่ง"
  },
  State_74882_Name = {
    Text = "ได้รับ [DescArg1] คะแนนความเชี่ยวชาญในขอบเขต"
  },
  State_74883_Name = {
    Text = "ในการเล่นการ์ดคำสั่ง [DescArg1] ครั้งถัดไป จะได้รับพลังกุญแจเพิ่ม [DescArg2] หน่วย"
  },
  State_74884_Name = {
    Text = "ในรอบนี้ ความเสียหายจากถูกพิษ, การโต้กลับ และการเลือดออกเพิ่มขึ้น [DescArg1]%"
  },
  State_74885_Name = {
    Text = "ร่างกายที่ตื่นขึ้น ได้รับ [DescArg1] ระดับความคลั่ง"
  },
  State_74887_Name = {
    Text = "ได้รับโล่ [DescArg1] หน่วย"
  },
  State_74888_Name = {
    Text = "ได้รับ [DescArg1] คะแนนต้านความตาย"
  },
  State_74889_Name = {
    Text = "ได้รับ [DescArg1] ระดับการโต้กลับ"
  },
  State_74890_Name = {
    Text = "ขโมย [DescArg1] หน่วยพละกำลังชั่วคราวจากศัตรูทั้งหมด"
  },
  State_74891_Name = {
    Text = "ก่อให้เกิด<FixedDamage:ความเสียหายบริสุทธิ์> [DescArg1] แบบสุ่ม [DescArg2] ครั้ง (ความเสียหายนี้ได้รับโบนัส STR 1 เท่า)"
  },
  State_74910_Desc = {
    Text = "ทีมเดียว: หากผู้สวมใส่คือผู้ปลุกตื่น「รามอน่า」, อัตราการประสานที่ได้รับจากการสำรวจด่านเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>."
  },
  State_74910_WeaponDesc = {
    Text = "หากผู้ติดตั้งเป็นร่างกายที่ตื่นขึ้น「รามอน่า」อัตราการประสานที่ได้รับเมื่อจบด่านจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%.>"
  },
  State_74932_Desc = {
    Text = "เมื่อเล่นการ์ด「ตี」,การ์ด「การป้องกัน」และการ์ด「ทักษะ」จะอัปเกรดผลที่เกี่ยวข้องใน「การค้าต้องห้าม」。"
  },
  State_74932_Name = {
    Text = "การค้าต้องห้าม"
  },
  State_74947_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อเริ่มต้นรอบ จะเพิ่ม [StateArg1] ชั้นล็อคการกระทำให้ศัตรูที่มี<HPAndShieldMin:HP และโล่ต่ำที่สุด>. หลังจากผู้สวมใส่สังหารเป้าหมาย จะทริกเกอร์ผลนี้ทันทีอีกครั้ง."
  },
  State_74947_Name = {
    Text = "หมวกแม่มดขอบกว้าง"
  },
  State_74948_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจาก「ระเบิดพลัง」ทำให้ศัตรูที่มีความคลั่งสูงสุดสูญเสีย [StateArg1] ความคลั่งและได้รับ<PVPEmptinessKeywords:ความว่างเปล่า>."
  },
  State_74948_Name = {
    Text = "ลูกตุ้มสะกดจิต"
  },
  State_76236_Desc = {
    Text = "\n·การตื่นรู้ด้วยกุญแจเงิน: เมื่อพลังงานกุญแจเงินเต็ม สามารถเลือก「การตื่นรู้ด้วยกุญแจเงิน」เพิ่มเติมเพื่อนำการ์ดวิญญาณตื่นรู้ของร่างตื่นที่ระบุใส่ในมือและทำให้ได้รับ「เก็บรักษา」มีผลตลอดการต่อสู้นี้.「การตื่นรู้ด้วยกุญแจเงิน」สามารถเปิดใช้งานได้เพียง 1 ครั้งต่อรอบ และคูลดาวน์แยกจาก「คำสั่งกุญแจ」.\n·พลังงานกุญแจเงินโอเวอร์โหลด: เมื่อใช้「การตื่นรู้ด้วยกุญแจเงิน」ทุกๆ ร่างตื่นที่ปลดล็อควิญญาณตื่นรู้แล้ว 1 ตัว จะหักพลังงานกุญแจเงินเพิ่มเติม 1000 จุด ผลนี้อาจทำให้พลังงานกุญแจเงินติดลบได้.\n·การแกะสลักไฟล์: ทุกๆ 1 คำสั่งกุญแจที่ผู้พิทักษ์มี จะเพิ่มความลึกของการศึกษาเกี่ยวกับวัตถุและความรู้ทางจิตวิญญาณเชิงลึก 1％ สูงสุด 50％. ผลของวงล้อมชีวิต R ทั้งหมดเปลี่ยนเป็นเพิ่มโอกาสที่เรลิกภาพมิติของผู้สวมใส่จะปรากฏขึ้น 100%."
  },
  State_76236_Name = {
    Text = "ความสว่างระยิบระยับของเงิน"
  },
  State_76277_Desc = {
    Text = "ทีมเดียว：เมื่อเริ่มต้นการต่อสู้กับผู้นำ จะใช้รอยดำสูงสุด 50 รอย ทุกการใช้ 1 รอยดำจะได้รับ <WeaponEffect_Num:[StateArg1]%> <DeathResistanceIconKeywords: การต่อต้านความตาย>。ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกภาพมิติที่ผู้สวมใส่มีขึ้น 100%」。"
  },
  State_76277_WeaponDesc = {
    Text = "หลังจากเริ่มการต่อสู้กับผู้นำ จะใช้รอยดำสูงสุด 50 รอย โดยการใช้รอยดำ 1 รอย จะได้รับ <WeaponEffect_Num:[StateArg1]%> <DeathResistanceIconKeywords: การต่อต้านความตาย> ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกมิติของผู้สวมใส่ 100%」。"
  },
  State_76278_Desc = {
    Text = "ทีมเดียว: ทุกครั้งที่เดินผ่านช่องใหม่ จะฟื้นฟู <WeaponEffect_Num:[StateArg1]%> ของเลือดที่สูญเสียไป หลังจากใช้ร่างกายจิตวิญญาณฉุกเฉิน อัตราคริติคอลและดาเมจคริติคอลของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น 100% ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกภาพมิติที่ผู้สวมใส่มี」100%。"
  },
  State_76278_WeaponDesc = {
    Text = "ทุกครั้งที่เดินผ่านช่องใหม่ จะฟื้นฟู [StateArg1]% ของเลือดที่สูญเสียไป ([DescArg1]) หลังจากใช้ร่างกายจิตวิญญาณฉุกเฉิน อัตราคริติคอลและดาเมจคริติคอลของผู้ปลุกตื่นทั้งหมดจะเพิ่มขึ้น 100% ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76279_Desc = {
    Text = "ทีมเดียว：ราคาของผู้ปลุกตื่นในรอยละลายลดลง <WeaponEffect_Num:[StateArg1]> จุดรอยดำ ผู้สวมใส่จะได้รับความรู้ทางจิตวิญญาณติดตัว ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100％」。"
  },
  State_76279_WeaponDesc = {
    Text = "ราคาของผู้ปลุกตื่นที่ตื่นรู้ในรอยละลายลดลง <WeaponEffect_Num:[StateArg1]> รอยดำ ผู้สวมใส่จะได้รับความรู้ทางจิตวิญญาณที่ติดตัว ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของสิ่งสร้างภาพมิติที่ผู้สวมใส่มีขึ้น 100%」。"
  },
  State_76280_Desc = {
    Text = "ทีมเดียว: ปริมาณการฟื้นฟูที่พื้นที่พักผ่อนเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเลือกฟื้นฟูเลือด จะเพิ่มการ์ด「แรงบัลดาลใจ」2 ใบเข้าสู่สำรับไพ่ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76280_WeaponDesc = {
    Text = "ปริมาณการฟื้นฟูในพื้นที่พักผ่อนเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเลือกฟื้นฟูชีวิต จะเพิ่มการ์ด「แรงบันดาลใจ」2 ใบเข้าสู่สำรับไพ่ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกมิติของผู้สวมใส่ขึ้น 100%」"
  },
  State_76281_Desc = {
    Text = "ทีมเดียว: หลังจากการต่อสู้สิ้นสุดลง ร่างกายที่ตื่นขึ้นซึ่งมีความคลั่งต่ำสุดจะได้รับ <WeaponEffect_Num:[StateArg1]> คะแนนความคลั่ง ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกจากภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76281_WeaponDesc = {
    Text = "หลังจากจบการต่อสู้ ร่างกายที่ตื่นขึ้นซึ่งมีความคลั่งต่ำสุดจะได้รับ <WeaponEffect_Num:[Energy:StateArg1]> คะแนนความคลั่ง ในบทของดวงดาว ผลจะเปลี่ยนเป็น「ทำให้มีโอกาสที่ผู้สวมใส่จะเรียกภาพมิติออกมาเพิ่มขึ้น 100%」"
  },
  State_76282_Desc = {
    Text = "ทีมเดียว：จำนวนครั้งในการรีเฟรชรอยละลาย +1 ราคาการรีเฟรชลดลง <WeaponEffect_Num:[StateArg1]> จุดรอยดำ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76282_WeaponDesc = {
    Text = "จำนวนครั้งในการรีเฟรชรอยละลาย +1 ราคาการรีเฟรชลดลง <WeaponEffect_Num:[StateArg1]> จุดรอยดำ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「ทำให้ผู้สวมใส่มีโอกาสในการปรากฏภาพมิติเรลิกเพิ่มขึ้น 100%」。"
  },
  State_76283_Desc = {
    Text = "ทีมพิเศษ: ช่องวัตถุสร้าง Fusion เปลี่ยนเป็น 3 ช่อง โดยหนึ่งช่องเป็นวัตถุสร้างคำสาป เมื่อซื้อวัตถุสร้างคำสาป จะได้รับ <WeaponEffect_Num:[StateArg1]> จุด Black Mark ในบทเรื่องราวแห่งดวงดาว ผลจะถูกเปลี่ยนเป็น 「เพิ่มโอกาสการปรากฏของวัตถุสร้างภาพมิติของผู้สวมใส่เป็น 100%」"
  },
  State_76283_WeaponDesc = {
    Text = "จำนวนช่องการสร้างของสิ่งประดิษฐ์จากรอยหลอมเหลือเป็น 3 ช่อง โดยช่องหนึ่งจะเป็นสิ่งประดิษฐ์คำสาป เมื่อซื้อสิ่งประดิษฐ์คำสาปจะได้รับ <WeaponEffect_Num:[StateArg1]> จุดรอยดำ ในบทแห่งดารา ผลจะเปลี่ยนเป็น 「เพิ่มโอกาสที่ภาพมิติของผู้สวมใส่จะปรากฏขึ้น 100%」"
  },
  State_76284_Desc = {
    Text = "ทีมเดียว: หลังจากเริ่มต้นด่าน ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ <WeaponEffect_Num:[StateArg1]> คะแนนความคลั่ง หลังจากเริ่มการต่อสู้กับผู้นำ จั่วไพ่ 2 ใบ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของภาพมิติของผู้สวมใส่ 100%」"
  },
  State_76284_WeaponDesc = {
    Text = "หลังเริ่มต้นด่าน ร่างกายที่ตื่นขึ้นทั้งหมดจะได้รับ <WeaponEffect_Num:[Energy:StateArg1]> คะแนนความคลั่ง เมื่อเริ่มการต่อสู้กับผู้นำ จั่วการ์ด 2 ใบ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของภาพมิติเรลิกที่ผู้สวมใส่มี 100%」"
  },
  State_76285_Desc = {
    Text = "ทีมเฉพาะ: หลังเริ่มด่าน จะได้รับพลังงานกุญแจเงิน <WeaponEffect_Num:[StateArg1]> จุด เมื่อเริ่มต่อสู้กับหัวหน้า จะได้รับพลังงานประมวลผล 2 จุด ในบทของดวงดาว ผลจะเปลี่ยนเป็น 「เพิ่มโอกาสในการปรากฏสิ่งแปลงมิติของผู้ที่สวมใส่อุปกรณ์นี้ขึ้น 100%」"
  },
  State_76285_WeaponDesc = {
    Text = "เมื่อเริ่มระดับ จะได้รับ <WeaponEffect_Num:[StateArg1]> จุดพลังงานกุญแจเงิน หลังจากเริ่มการต่อสู้กับผู้นำ จะได้รับ 2 จุดอริธเมทิกา ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการเกิดเรลิกของภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76286_Desc = {
    Text = "ทีมเดียว：พื้นที่พักผ่อนจะมีตัวเลือกเพิ่มเติม: กำจัดอาการได้สูงสุด 3 ใบ รับ <WeaponEffect_Num:[StateArg1]> รอยดำ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกมิติของผู้สวมใส่ขึ้น 100%」"
  },
  State_76286_WeaponDesc = {
    Text = "พื้นที่พักผ่อนมีตัวเลือกเพิ่มเติม: ลบอาการได้สูงสุด 3 ใบ รับ <WeaponEffect_Num:[StateArg1]> รอยดำ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการเกิดเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76287_Desc = {
    Text = "ทีมเดียว: หลังจากสิ้นสุดการต่อสู้ปกติ จำนวนตราประทับที่สามารถเลือกได้จะเปลี่ยนเป็น 4 ชิ้น อัตราความน่าจะเป็นที่ตราประทับของการ์ดผู้สวมใส่จะอัปเกรดเป็นการแกะสลักขั้นสูงอยู่ที่ <WeaponEffect_Num:[StateArg1]%> ในบทของดวงดาว ผลจะเปลี่ยนเป็น「ทำให้โอกาสที่ภาพมิติเรลิกของผู้สวมใส่จะปรากฏขึ้นเพิ่มขึ้น 100%」。"
  },
  State_76287_WeaponDesc = {
    Text = "จำนวนตราประทับที่สามารถเลือกได้หลังจากการต่อสู้ปกติจะเปลี่ยนเป็น 4 ชิ้น โดยมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่ตราประทับของการ์ดผู้สวมใส่จะอัปเกรดเป็นการแกะสลักขั้นสูง ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」"
  },
  State_76288_Desc = {
    Text = "ทีมเดียว：หลังจากการต่อสู้สิ้นสุดลง ให้ได้รับ <WeaponEffect_Num:[StateArg1]> คะแนนพลังงานกุญแจเงิน ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสให้ผู้สวมใส่สร้างภาพมิติขึ้น 100%」。"
  },
  State_76288_WeaponDesc = {
    Text = "หลังจากการต่อสู้สิ้นสุดลง จะได้รับ <WeaponEffect_Num:[StateArg1]> คะแนนพลังงานกุญแจเงิน ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76289_Desc = {
    Text = "ทีมเดียว：มุมมองในระหว่างการสำรวจ +1 เมื่อเปิดมุมมองแผนที่ทั้งหมด จะได้รับ <WeaponEffect_Num:[StateArg1]> รอยดำ เมื่อเริ่มการต่อสู้กับผู้นำ <WeaknessIconKeywords:อ่อนแอ> และ <VulnerabilityIconKeywords:เปราะบาง> ศัตรูทั้งหมด 1 รอบ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76289_WeaponDesc = {
    Text = "มุมมองในการสำรวจ +1 เมื่อเปิดมุมมองแผนที่ทั้งหมด จะได้รับ <WeaponEffect_Num:[StateArg1]> รอยดำ เมื่อเริ่มการต่อสู้กับผู้นำ จะทำให้ศัตรูทั้งหมดได้รับ <WeaknessIconKeywords:อ่อนแอ> และ <VulnerabilityIconKeywords:ความเสียหายเพิ่ม> เป็นเวลา 1 รอบ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」"
  },
  State_76290_Desc = {
    Text = "ทีมเดียว: หลังจากการต่อสู้ปกติสิ้นสุดลง สามารถเลือกปล่อยตราประทับได้ HP สูงสุดเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ผลนี้สามารถเกิดขึ้นได้สูงสุด 2 ครั้ง ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกจากภาพมิติของผู้สวมใส่ขึ้น 100%」。"
  },
  State_76290_WeaponDesc = {
    Text = "หลังจากการต่อสู้ปกติ สามารถเลือกปล่อยตราประทับเพื่อเพิ่มขีดจำกัดชีวิต <WeaponEffect_Num:[DescArg1]> ผลนี้มีผลสูงสุด 2 ครั้ง ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกภาพมิติของผู้สวมใส่ขึ้น 100%」"
  },
  State_76291_Desc = {
    Text = "ทีมเดียว：หลังจากเริ่มด่าน จะได้รับ <WeaponEffect_Num:[StateArg1]> รอยดำ ขีดจำกัดสิ่งสร้าง +2 ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏของเรลิกภาพมิติของผู้สวมใส่ 100％」"
  },
  State_76291_WeaponDesc = {
    Text = "เมื่อเริ่มต้นด่าน จะได้รับ <WeaponEffect_Num:[StateArg1]> รอยดำ ขีดจำกัดสิ่งสร้าง +2 ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสให้ผู้สวมใส่สร้างภาพมิติขึ้น 100%」。"
  },
  State_76292_Desc = {
    Text = "ทีมเดียว：รอยละลายขายการ์ดอาการที่อนุญาตให้ขายการ์ดอาการ หลังจากขายการ์ดอาการจะได้รับ <WeaponEffect_Num:[StateArg1]> รอยดำ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกภาพมิติที่ผู้สวมใส่มี 100％」。"
  },
  State_76292_WeaponDesc = {
    Text = "สามารถขายการ์ดอาการที่จุดขายรอยละลายได้ เมื่อตั้งการ์ดอาการขายจะได้รับ <WeaponEffect_Num:[StateArg1]> รอยดำ ในบทของดวงดาว ผลจะเปลี่ยนเป็น「เพิ่มโอกาสในการปรากฏตัวของเรลิกภาพมิติที่ผู้สวมใส่มีอยู่ 100％」。"
  },
  State_76321_Name = {
    Text = "เลนส์ปริซึม"
  },
  State_76323_Name = {
    Text = "ความคลั่ง"
  },
  State_76324_Name = {
    Text = "การประสานอริธเมทิกา"
  },
  State_76325_Desc = {
    Text = "หลังจากใช้การ์ดคำสั่ง [DescArg1] ใบแล้ว จะเข้าสู่「สถานะพลังการคำนวณที่สมดุล」。"
  },
  State_76325_Name = {
    Text = "การประสานอริธเมทิกา"
  },
  State_76326_Name = {
    Text = "มีปรัชญาวิบัติ"
  },
  State_76328_Name = {
    Text = "กรวยแสงชะตากรรม"
  },
  State_76337_Name = {
    Text = "แผลลึกไม่มีที่สิ้นสุด"
  },
  State_76338_Desc = {
    Text = "การรักษาที่ผู้เล่นได้รับลดลง [Layer]％。"
  },
  State_76338_Name = {
    Text = "แผลลึกไม่มีที่สิ้นสุด"
  },
  State_76430_Name = {
    Text = "มิติ·ลิลลี่"
  },
  State_76433_Name = {
    Text = "การประสานอริธเมทิกา"
  },
  State_76434_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่ง หากเนื่องจากการประสานอริธเมทิกาใช้พลังการคำนวณเพิ่มเติม จะได้รับพลังงานกุญแจเงินของผู้ปลุกตื่นฟื้นฟูพลังงานกุญแจเงิน 100% ซึ่งสามารถสะสมได้。"
  },
  State_76434_Name = {
    Text = "การประสานอริธเมทิกา"
  },
  State_76435_Name = {
    Text = "เลนส์ปริซึม"
  },
  State_76528_Name = {
    Text = "บัตรนี้ถือว่าเป็น「ตี」"
  },
  State_76529_Desc = {
    Text = "เมื่อเลือกการ์ดของผู้ปลุกตื่นหนึ่งใบ ลดการใช้แต้มอริธเมทิกาลง 1 หน่วย หลังจากเล่นจะจั่วการ์ด 1 ใบและถือว่าเป็น「ตี」。"
  },
  State_76533_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และเมื่อสิ้นสุดรอบ มอบการ์ด [StateArg1] ใบแบบสุ่มให้กับคู่ต่อสู้ [StateArg2] ชั้น<PVPAcheKeywords:ความทรมานที่เลือนหาย>。"
  },
  State_76533_Name = {
    Text = "ความทรมานที่เลือนหาย"
  },
  State_76553_Desc = {
    Text = "การ์ดใบนี้ใช้พลังการคำนวณ -[StateArg1]。"
  },
  State_76553_Name = {
    Text = "ล้านสายตาแห่งรัก"
  },
  State_77686_Name = {
    Text = "รูปแบบครึ่งเครื่องจักร"
  },
  State_77688_Desc = {
    Text = "เมื่อเริ่มต้นรอบที่ห้า หรือเมื่อใกล้จะตาย จะได้รับภูมิคุ้มกันต่อการตายและปรับเจตนาเป็น「จักรกลยกระดับ」。"
  },
  State_77688_Name = {
    Text = "เนื้อตัวอ่อนแอ"
  },
  State_77690_Desc = {
    Text = "เมื่อเปลี่ยนเป็น「รูปแบบครึ่งเครื่องจักร」 ทุกครั้งที่มี 1 ชั้นของปลายทาง จะได้รับพลังชีวิตสูงสุดเพิ่มอีก 10% ใน「รูปแบบครึ่งเครื่องจักร」 ดอร์จะปล่อยทักษะที่มีความกดดันมากขึ้นตามจำนวนชั้นของ「ปลายทาง」ที่เพิ่มขึ้น。"
  },
  State_77690_Name = {
    Text = "ปลายทาง"
  },
  State_77692_Desc = {
    Text = "เมื่อจบเทิร์น จะอัญเชิญมอนสเตอร์การย่อยสลาย 2 ตัว โดยมีจำนวนสูงสุดที่สามารถมีอยู่พร้อมกันได้ 2 ตัว เมื่อมอนสเตอร์การย่อยสลายที่อัญเชิญตายลงไป 「การหลอมละลาย·ดอร์」จะสูญเสีย 5% ของ Max HP。"
  },
  State_77692_Name = {
    Text = "ประตูเหว"
  },
  State_77693_Desc = {
    Text = "หลังจากเสียชีวิต 「ดอร์·เมลต์」 จะสูญเสีย 5% ของพลังชีวิตสูงสุด。"
  },
  State_77693_Name = {
    Text = "การหลอมละลาย"
  },
  State_78102_Desc = {
    Text = "ลดความเสียหายที่ทำได้ 15% และเพิ่มความเสียหายที่ได้รับ 30% จนกว่าการต่อสู้จะสิ้นสุดลง。"
  },
  State_78102_Name = {
    Text = "การพิการจากการโอเวอร์คล็อก"
  },
  State_78694_Desc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับ [Arg1] คะแนนพละกำลัง ในแต่ละรอบที่เริ่มต้น จะได้รับพละกำลังชั่วคราว [Arg3] หน่วย สำหรับทุก [Arg2] คะแนนพละกำลังถาวร สูงสุดจะได้รับพละกำลังชั่วคราว [Arg4] หน่วย และจะสูญเสียโล่ครึ่งหนึ่งที่ได้รับจากพละกำลังชั่วคราวที่ได้จากเรลิกเมื่อจบเทิร์น。"
  },
  State_78696_Desc = {
    Text = "หลังจากการตื่นรู้ด้วยกุญแจเงิน เลือกผู้ปลุกตื่นที่ตรงกัน [Arg1] ใบ「ทักษะ」เพื่อนำไปใช้ และนำสำเนาที่ใช้ไป [Arg2] ใบใส่กองไพ่ที่สุ่ม。"
  },
  State_78697_Desc = {
    Text = "ในระยะเริ่มต้นถูกเพิ่ม [Arg2] ชั้นพิษ ในอัลตร้าสเปซ ทุกครั้งที่มีที่ว่าง 1 ตำแหน่งจะได้รับ [Arg1] คะแนนพลัง"
  },
  State_78698_Desc = {
    Text = "ขีดจำกัดอริธเมทิกา -[Arg1]。เมื่อเล่นการ์ดที่มีแต้มอริธเมทิกามากกว่าหรือเท่ากับ [Arg2] จะได้รับอริธเมทิกา 1 หน่วย แต่ละรอบทริกเกอร์ได้สูงสุด [Arg3] ครั้ง。"
  },
  State_78699_Desc = {
    Text = "จั่วไพ่เพิ่ม [Arg1] ใบหลังจากจั่ว แต่เลือกทิ้ง [Arg2] ใบในมือ。"
  },
  State_78700_Desc = {
    Text = "ความเสียหายพื้นฐานที่เกิดจากผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [Arg1]%，ทุกครั้งที่รีเซ็ตสำรับจะเพิ่มขึ้นอีก [Arg2]%，แต่จะมีการเพิ่มการ์ด「โซเซ」1 ใบเข้าไปในมือ โดยค่าที่เพิ่มขึ้นสูงสุดคือ [Arg3]%。"
  },
  State_78701_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากมีหนวดสัมผัสถาวรมากกว่า [Arg1] เส้น จะสูญเสียหนวดสัมผัส [Arg2] เส้นและได้รับหนวดสัมผัสชั่วคราว [Arg3] เส้น มิฉะนั้น จะได้รับหนวดสัมผัสชั่วคราว [Arg4] เส้น。"
  },
  State_78702_Desc = {
    Text = "หลังจากการตื่นรู้ด้วยกุญแจเงิน จะใช้พลังงานกุญแจเงินเพิ่มเติมจำนวน [Arg1] คะแนน ทำให้การใช้พลังการคำนวณของการ์ดวิญญาณตื่นรู้ที่ได้รับกลายเป็น 0 หลังจากเล่นจะทำให้ผู้ปลุกตื่นที่เกี่ยวข้องได้รับความคลั่งเพิ่มเติมจำนวน [Arg2] คะแนน。"
  },
  State_78703_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ทำให้ศัตรูทั้งหมดได้รับพิษ [Arg1] หน่วย ในช่วงก่อนเริ่มต้นรอบ จะลบพิษ [Arg2]% ของศัตรู และทำให้เกิดเลือดออก [Arg3]% ของปริมาณที่ถูกลบออก。"
  },
  State_78710_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดคำสั่ง จะทำให้ผู้ปลุกตื่นที่เกี่ยวข้องสร้างความเสียหายสุดท้ายเพิ่มขึ้น [Arg1] % ในรอบนั้น แต่จะทำให้สูญเสียความคลั่ง [Arg2] จุด โดยจะสามารถเกิดขึ้นได้สูงสุด [Arg3] ครั้งในแต่ละรอบ。"
  },
  State_78712_Desc = {
    Text = "เมื่อเริ่มรอบ ความเข้มข้นของการหลอมรวมของตัวอ่อน+ [Arg1] ตัวอ่อนของคุณจะถูกทิ้งเมื่อสิ้นสุดรอบ."
  },
  State_78713_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะได้รับ [Arg1] คะแนนการโต้กลับ หลังจากปล่อยคลั่งไคล้ถึงขีดสุด [Arg2] ครั้งในหนึ่งรอบ จะลบการโต้กลับถาวร [Arg3]% ของตนเอง และได้รับการโต้กลับชั่วคราวในปริมาณ [Arg4]% ที่ถูกลบไป โดยมีเวลาคูลดาวน์ [Arg5] รอบ。"
  },
  State_78781_Desc = {
    Text = "ลดพลังของเป้าหมายชั่วคราว, และได้รับพลังชั่วคราวเท่ากัน."
  },
  State_78781_Name = {
    Text = "<TouquKeywords: ขโมย>"
  },
  State_79405_Desc = {
    Text = "หลังจากเล่น「ความทรงจำที่ชัดเจน」จะเพิ่มขึ้น 1 เมื่อถึง 10 จะถูกล็อค 1 รอบและได้รับ 3 ใบ「แรงบัลดาลใจ」เมื่อเริ่มต้นรอบถัดไปจะรีเซ็ตเป็น 5。"
  },
  State_79405_Name = {
    Text = "ความจริงของอดีต"
  },
  State_79406_Desc = {
    Text = "หลังจากเล่น「ความทรงจำที่ชัดเจน」จะลดลง 1 เมื่อถึง 0 จะถูกล็อค 1 รอบและทำให้ผู้ปลุกตื่นทั้งหมดได้รับ 30 อาลีมัส เมื่อเริ่มต้นรอบถัดไปจะรีเซ็ตเป็น 5。"
  },
  State_79406_Name = {
    Text = "ความฝันที่หรูหรา"
  },
  State_80052_Desc = {
    Text = "ทดสอบ"
  },
  State_80052_Name = {
    Text = "ทดสอบ123"
  },
  State_80052_WeaponDesc = {
    Text = "ทดสอบ"
  },
  State_80161_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานที่เกิดจากการระเบิดพลังของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ฟื้นฟูพลังงานกุญแจเงินเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หลังจากเข้าสู่เทิร์นอัลตร้า ผู้ปลุกตื่นทั้งหมดจะได้รับ <WeaponEffect_Num:[StateArg4]> หน่วยของอาลีมัส ปล่อย「ทำลายล้าง」แล้วผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg3]> หน่วยของอาลีมัส。"
  },
  State_80161_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่เกิดจากการระเบิดพลังของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และฟื้นฟูพลังงานกุญแจเงินเพิ่มขึ้น <WeaponEffect_Num:[DescArg1]> หลังจากเข้าสู่เทิร์นอัลตร้า ผู้ปลุกตื่นทั้งหมดจะได้รับ <WeaponEffect_Num:[StateArg4]> หน่วยของอาลีมัส ปลดปล่อย「ทำลายล้าง」แล้ว ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg3]> หน่วยของอาลีมัส。"
  },
  State_80174_Desc = {
    Text = "ทีมเดียว: ผู้สวมใส่ฟื้นฟูพลังงานกุญแจเงินเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากเริ่มการต่อสู้ครั้งแรก ใส่สถานะอ่อนแอและเปราะบาง 1 ชั้นให้กับศัตรูทั้งหมด。"
  },
  State_80174_WeaponDesc = {
    Text = "ฟื้นฟูพลังงานกุญแจเงินของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[DescArg1]> หลังจากเริ่มการต่อสู้ครั้งแรก ใส่สถานะ 1 ชั้นของอ่อนแอและเปราะบางให้กับศัตรูทั้งหมด。"
  },
  State_80207_Desc = {
    Text = "หากการ์ดใบนี้เมื่อเล่นแล้วทริกเกอร์「การเดินทางข้ามมิติ」จะทริกเกอร์ผลเพิ่มเติม เมื่อหยิบจากมิติพิเศษ พลังการคำนวณลดลง –1."
  },
  State_80207_Name = {
    Text = "<WormholeKeywords:ไกลเหลือเกิน>"
  },
  State_80328_Desc = {
    Text = "อารมณ์ ความคิด และทุกสิ่งของเธอล้วนเชื่อมโยงกับเจตจำนงรวมหมู่อย่างถาวร สูงสุดถึง 15 ชั้น 「ความรู้สึกเห็นใจ」 สามารถถูกคลีเมนไทน์ที่ระเบิดพลัง「บำบัดสร้างสิ่งใหม่」แปลงเป็นผลกระทบเชิงลบ。"
  },
  State_80328_Name = {
    Text = "ความรู้สึกเห็นใจ"
  },
  State_80331_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง, จุดอ่อนของคุณถูกเปิดเผย. ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่รับในรอบนี้เพิ่มขึ้น [DescArg1]％."
  },
  State_80331_Name = {
    Text = "<D13Colour:บาดแผลทางจิต>"
  },
  State_80332_Desc = {
    Text = "อารมณ์ของเธอ, การรับรู้และทุกสิ่งทุกอย่างล้วนเชื่อมโยงกับเจตจำนงรวมหมู่ตลอดไป สูงสุดสามารถซ้อนทับได้ 10 ชั้น。「ความรู้สึกเห็นใจ」สามารถถูกเปลี่ยนเป็นผลกระทบเชิงลบโดยการระเบิดพลัง「บำบัดสร้างสิ่งใหม่」ของคลีเมนไทน์。"
  },
  State_80332_Name = {
    Text = "ความรู้สึกเห็นใจ"
  },
  State_80335_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง, จุดอ่อนของคุณถูกเปิดเผย. ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่รับในรอบนี้เพิ่มขึ้น [DescArg1]％."
  },
  State_80335_Name = {
    Text = "<D13Colour:บาดแผลทางจิต>"
  },
  State_80336_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง, ความกลัวของคุณไม่อาจซ่อนเร้น. ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ก่อในรอบนี้ลดลง [DescArg1]％."
  },
  State_80336_Name = {
    Text = "<D13Colour:การยึดติดด้วยความกลัว>"
  },
  State_80338_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง, ความกลัวของคุณไม่อาจซ่อนเร้น. ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ก่อในรอบนี้ลดลง [DescArg1]％."
  },
  State_80338_Name = {
    Text = "<D13Colour:การยึดติดด้วยความกลัว>"
  },
  State_80575_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะลบเถ้าถ่านเก่าในจำนวนเท่ากันและสูญเสีย HP เท่ากับ 300％ ของจำนวนที่ลบ เมื่อได้รับความเสียหายอื่นจะลบออกครึ่งหนึ่ง สะสมเถ้าถ่านเก่าในแต่ละรอบจะถูกรีเซ็ต。"
  },
  State_80575_Name = {
    Text = "เถ้าถ่านเก่า"
  },
  State_80644_Name = {
    Text = "สถานะ @ แสงแห่งการก้าวข้าม"
  },
  State_80773_Desc = {
    Text = "เมื่อรับผล STR▼, จะลด STR เพียง 50% ของสะสม. ในรอบของตัวเอง, ความเสียหายที่ไม่ใช่ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่รับเพิ่มขึ้น 100％."
  },
  State_80773_Name = {
    Text = "แอนติบอดีมิติอื่น"
  },
  State_80774_Desc = {
    Text = "เมื่อได้รับความเสียหายจากดาเมจสกิลกดใช้หรือความเสียหายจากหนวดสัมผัส จะลบเถ้าถ่านเก่าในปริมาณเท่ากันและสูญเสีย HP ในปริมาณ 300% ของปริมาณที่ถูกลบออก เมื่อได้รับความเสียหายจากอื่น ๆ จะลบออกครึ่งหนึ่ง จำนวนชั้นเถ้าถ่านเก่าจะรีเซ็ตทุกเทิร์น เมื่อเถ้าถ่านเก่าถูกลบออกทั้งหมด จะได้รับ 50 ชั้นเสริมความแข็งแกร่ง。"
  },
  State_80774_Name = {
    Text = "เถ้าถ่านเก่า"
  },
  State_80777_Desc = {
    Text = "เมื่อเริ่มต้นการต่อสู้ จะลดอัตราคริติคอลของผู้ปลุกตื่นทั้งหมดลง 10％ หลังจากเสียชีวิต เพื่อนฝ่ายเดียวกันจะได้รับพละกำลัง [DescArg1] คะแนนและชั้น「เถ้าถ่านเก่า」 [DescArg2] ชั้น。"
  },
  State_80777_Name = {
    Text = "ความรู้สึกเห็นใจของฝูงผึ้ง - มรดก"
  },
  State_80778_Desc = {
    Text = "หลังจากตาย, พันธมิตรอื่นจะได้รับ 1 สะสมชั่วคราว<MadnessIconKeywords:บ้าคลั่ง>."
  },
  State_80778_Name = {
    Text = "ฮีฟ เอ็มพาธี: ฟิวชัน"
  },
  State_80782_Desc = {
    Text = "ในศึกนี้ อัตราโจมตีสำคัญของผู้ปลุกเสกลดลง [Layer]％"
  },
  State_80782_Name = {
    Text = "อัตราการโจมตีคริติคอลลดลง"
  },
  State_80783_Desc = {
    Text = "เมื่อสิ้นสุดรอบ จะได้รับ 1 สะสม<MadnessIconKeywords:บ้าคลั่ง>."
  },
  State_80783_Name = {
    Text = "สายสัมพันธ์ของเผ่าพันธุ์"
  },
  State_80784_Desc = {
    Text = "เมื่อชีวิตต่ำกว่า 50% จะอัญเชิญ「ผู้แปรรูปคนแรก」 1 คนที่ด้านหลัง ในแต่ละการต่อสู้จะเกิดขึ้นเพียง 1 ครั้ง。"
  },
  State_80784_Name = {
    Text = "ความรู้สึกของฝูง-การแยกตัว"
  },
  State_80785_Desc = {
    Text = "เมื่อ STR ถูกลดลง จะลดเพียง 50% ของสะสม STR. ทุกครั้งที่ผู้เล่นปล่อยระเบิดพลัง จะได้รับ 1 สะสม<MadnessIconKeywords:บ้าคลั่ง>ชั่วคราว."
  },
  State_80785_Name = {
    Text = "ความรู้สึกเห็นใจของฝูง-มิติอื่น"
  },
  State_80788_Desc = {
    Text = "เมื่อ STR ถูกลดลง จะลดเพียง 25% ของสะสม STR. ทุกครั้งที่ผู้เล่นปล่อยระเบิดพลัง จะได้รับ 1 สะสม<MadnessIconKeywords:บ้าคลั่ง>ชั่วคราว."
  },
  State_80788_Name = {
    Text = "ความรู้สึกเห็นใจของฝูง-มิติอื่น"
  },
  State_80789_Desc = {
    Text = "ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่รับเพิ่มขึ้น 100％, เป็นเวลา 1 รอบ."
  },
  State_80789_Name = {
    Text = "จำศีล"
  },
  State_80790_Desc = {
    Text = "หลังจากการลอกคราบ พลังแห่งความว่างเปล่าทุกชั้นจะทำให้มันสมบูรณ์แบบ..."
  },
  State_80790_Name = {
    Text = "พลังงานอวกาศ"
  },
  State_80792_Desc = {
    Text = "ทุกครั้งที่ผู้เล่นปล่อยระเบิดพลัง, จะได้รับ 1 สะสมชั่วคราว<MadnessIconKeywords:บ้าคลั่ง>."
  },
  State_80792_Name = {
    Text = "ความรู้สึกเห็นใจของฝูง-มิติอื่น"
  },
  State_80794_Desc = {
    Text = "ไม่สามารถใช้การ์ดได้ และเมื่อจบรอบยังคงเก็บไว้ในมือ。"
  },
  State_80794_Name = {
    Text = "<Boundkeywords:การถูกผูกมัด>"
  },
  State_80807_Desc = {
    Text = "เมื่อเริ่มต้นรอบที่ห้า หรือใกล้ตาย ให้ลบศัตรูอื่นทั้งหมดออก และเปลี่ยนเจตนาเป็น「ช่วงเวลาเปลี่ยนแปลง」。"
  },
  State_80807_Name = {
    Text = "ชั่วโมงแห่งการแปลงสภาพ"
  },
  State_80809_Desc = {
    Text = "เมื่อสิ้นสุดรอบ หากมีการ์ดภาพลวงตาในมือ จะถูกทิ้ง"
  },
  State_80809_Name = {
    Text = "<PVPVoidKeyColour:ความว่างเปล่า>"
  },
  State_80810_Desc = {
    Text = "เมื่อได้รับดาเมจสกิลกดใช้หรือความเสียหายจากหนวด จะลบเถ้าถ่านเก่าในปริมาณเท่ากันและสูญเสียชีวิต 300% ของปริมาณที่ลบออก เมื่อได้รับความเสียหายอื่นจะลบออกครึ่งหนึ่ง จำนวนชั้นเถ้าถ่านเก่าจะรีเซ็ตในแต่ละรอบ。"
  },
  State_80810_Name = {
    Text = "เถ้าถ่านเก่า"
  },
  State_80827_Desc = {
    Text = "ทุกครั้งที่เล่นการ์ดได้สะสม 15 ใบ จะเปลี่ยนเจตจำนงปัจจุบันเป็น \"การโจมตีที่เจ็บปวด\" (ที่เหลืออยู่ [Layer] ใบ)"
  },
  State_80827_Name = {
    Text = "การลงโทษด้วยความโกรธ"
  },
  State_81022_WeaponDesc = {
    Text = "ทุกครั้งที่ได้รับความเสียหาย 1 ครั้ง สิ่งปลุกทั้งหมดจะเพิ่มความคลั่ง 1 หน่วย。"
  },
  State_81027_Desc = {
    Text = "ผู้เป็นเจ้าของการ์ดนี้คือ「แมลง」 การใช้พลังคำนวณ–1 หลังจากเล่นจะถูก「ใช้หมด」"
  },
  State_81027_Name = {
    Text = "พิธีชีวิต"
  },
  State_81054_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง ความกลัวของคุณไม่อาจซ่อนเร้น. ทุก 1 สะสม ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่สร้างในรอบนี้ลดลง 3％ สะสมได้สูงสุด 15 สะสม."
  },
  State_81054_Name = {
    Text = "<D13AFKeyWordQ1:การยึดติดด้วยความกลัว>"
  },
  State_81055_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง ความกลัวของคุณไม่อาจซ่อนเร้น. ทุก 1 สะสม ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ได้รับในรอบนี้เพิ่มขึ้น 3％ สะสมได้สูงสุด 10 สะสม."
  },
  State_81055_Name = {
    Text = "<D13AFKeyWord2:บาดแผลทางจิต>"
  },
  State_81056_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง ความกลัวของคุณไม่อาจซ่อนเร้น. ทุก 1 สะสม ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่ได้รับในรอบนี้เพิ่มขึ้น 3％ สะสมได้สูงสุด 15 สะสม."
  },
  State_81056_Name = {
    Text = "<D13AFKeyWordQ2:บาดแผลทางจิต>"
  },
  State_81057_Desc = {
    Text = "ภายใต้การกัดกร่อนของฝูง ความกลัวของคุณไม่อาจซ่อนเร้น. ทุก 1 สะสม ดาเมจสกิลกดใช้และความเสียหายจากหนวดที่สร้างในรอบนี้ลดลง 3％ สะสมได้สูงสุด 10 สะสม."
  },
  State_81057_Name = {
    Text = "<D13AFKeyWord1:การยึดติดด้วยความกลัว>"
  },
  State_81058_Desc = {
    Text = "อารมณ์ ความรู้สึก และทุกสิ่งของเธอ ล้วนเชื่อมโยงกับเจตจำนงรวมหมู่อย่างถาวร 「ความรู้สึกเห็นใจ」 สามารถถูกคลีเมนไทน์ที่ระเบิดพลัง「บำบัดสร้างสิ่งใหม่」แปลงเป็นผลลบได้ สูงสุดสะสมได้ 15 ชั้น。"
  },
  State_81058_Name = {
    Text = "<AnalysisKeywords3:การเข้าใจร่วมกัน>"
  },
  State_81059_Desc = {
    Text = "อารมณ์และการรับรู้ของเธอ รวมถึงทุกสิ่งทุกอย่าง ล้วนเชื่อมโยงกับเจตจำนงรวมหมู่อย่างถาวร 「ความรู้สึกเห็นใจ」 สามารถถูกแปลงเป็นผลกระทบเชิงลบโดยการระเบิดพลัง 「บำบัดสร้างสิ่งใหม่」 ของคลีเมนไทน์ โดยสามารถสะสมได้สูงสุด 10 ชั้น。"
  },
  State_81059_Name = {
    Text = "<AnalysisKeywords0:การเข้าใจร่วมกัน>"
  },
  State_81073_Desc = {
    Text = "เมื่อได้รับความเสียหายที่ร้ายแรง จะฟื้นฟูชีวิตทั้งหมดทันทีและได้รับการเสริมความแข็งแกร่งชั่วคราว 80% อัญเชิญผู้แปรรูปคนแรก 1 คนที่ด้านหลัง สามารถทริกเกอร์ได้ 2 ครั้ง。"
  },
  State_81073_Name = {
    Text = "ความรู้สึกของฝูง-การแยกตัว"
  },
  State_81278_Desc = {
    Text = "เมื่อปลดปล่อยคำสั่งกุญแจเป็นครั้งแรกในแต่ละรอบ ร่างที่ตื่นทั้งหมดจะได้รับความคลั่ง 10 หน่วย แต่การปลดปล่อยคำสั่งกุญแจจะทำให้การใช้เพิ่มขึ้น 10% ตลอดไป。"
  },
  State_81278_Name = {
    Text = "การยับยั้งกุญแจเงิน"
  },
  State_81312_Desc = {
    Text = "หลังจากได้รับความเสียหายร้ายแรง จะฟื้นฟูชีวิตทั้งหมดและได้รับการเสริมความแข็งแกร่งชั่วคราว 50 ชั้น ยังสามารถทริกเกอร์ได้ [Layer] ครั้ง。"
  },
  State_81312_Name = {
    Text = "การเวียนว่ายตายเกิดในจักรวาล"
  },
  State_81331_Desc = {
    Text = "เริ่มฉากเมื่อเลือกผู้ปลุกเสก 1 คน ปิดผนึกการ์ดทั้งหมดและอาลีมัส 3 รอบ"
  },
  State_81331_Name = {
    Text = "กักขังจิตใจ"
  },
  State_81340_Desc = {
    Text = "การ์ดใบนี้ถูกผนึก ไม่สามารถเล่นได้，การผนึกจะถูกยกเลิกหลังจาก [Layer] รอบ."
  },
  State_81340_Name = {
    Text = "<Seal1:การ์ดปิดผนึก>"
  },
  State_81341_Desc = {
    Text = "การยกย่องผู้ปลุกเสกนี้ถูกผนึกไว้ไม่สามารถใช้ได้ [Layer] เทิร์นหลังจากการลบ ผนึกจะถูกยกเลิก。"
  },
  State_81341_Name = {
    Text = "<Seal1:ซีลความคลั่ง>"
  },
  State_81354_Desc = {
    Text = "หลังจากเล่นจะได้รับความเสียหาย [DescArg1] คะแนน หากรอบสิ้นสุดและไม่เล่น จะถูกใช้ไป"
  },
  State_81354_Name = {
    Text = "<BurningKeywords:การเผาไหม้>"
  },
  State_81356_Desc = {
    Text = "ทำให้การ์ดไหม้ เมื่อใช้แล้วจะได้รับ [DescArg1] จุดความเสียหาย ถ้ายังอยู่ในมือเมื่อสิ้นสุดรอบจะถูกใช้เสีย"
  },
  State_81356_Name = {
    Text = "<BurningKeywords:การเผาไหม้>"
  },
  State_81356_WeaponDesc = {
    Text = "ความล่าช้าแต่ละชั้นจะทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น 1 หน่วย。"
  },
  State_83587_Desc = {
    Text = "สามารถเพิ่มประสิทธิภาพเมื่อเลือก「ตั้งเรือ」ได้ สูงสุด 10 ชั้น"
  },
  State_83587_Name = {
    Text = "「ตั้งใบเรือ」"
  },
  State_83589_Desc = {
    Text = "สามารถเพิ่มประสิทธิภาพเมื่อเลือก「พักที่ชายฝั่ง」ได้ สูงสุด 10 ชั้น"
  },
  State_83589_Name = {
    Text = "โยน neo"
  },
  State_83593_Desc = {
    Text = "ความเสียหายสุดท้ายที่เกิดจากการเรียกตัวทั้งหมดจะเพิ่มขึ้น"
  },
  State_83593_Name = {
    Text = "ดาเมจสุดท้าย"
  },
  State_83596_Desc = {
    Text = "ขีดจำกัดไพ่บนมือ +1。ตอนเริ่มต้นเทิร์น หากสำรับไม่มี「การตัดสินใจของผู้ชี้นำ」จะนำมันเข้ามาในมือ。ทุกครั้งที่ผู้นำสูญเสีย 10% ของชีวิตสูงสุด จะได้รับ 1 ชั้น「ตั้งใบเรือ」；ทุกครั้งที่ตัวเองสูญเสีย 10% ของชีวิตสูงสุด จะได้รับ 1 ชั้น「โยนแองเคอร์」。"
  },
  State_83596_Name = {
    Text = "คำแนะนำของอิราสมอส - \"ตั้งเรือ\""
  },
  State_83607_Desc = {
    Text = "เครื่องหมายพลังชีวิตสูญเสียสะสม 10% ของหัวหน้า"
  },
  State_83607_Name = {
    Text = "สถานะ@ป้ายบ่งบอกการสูญเสียชีวิตสิบเปอร์เซ็นต์ของหัวหน้า"
  },
  State_83609_Desc = {
    Text = "ป้ายบ่งบอกการสูญเสียชีวิตสิบเปอร์เซ็นต์ของผู้เล่น"
  },
  State_83609_Name = {
    Text = "สถานะ@ป้ายบ่งบอกการสูญเสียชีวิตสิบเปอร์เซ็นต์ของผู้เล่น"
  },
  State_83614_Desc = {
    Text = "ค่าพลังชีวิตของผู้เล่น 10%"
  },
  State_83614_Name = {
    Text = "สถานะ@ค่าพลังชีวิตสิบเปอร์เซ็นต์ของผู้เล่น"
  },
  State_83615_Desc = {
    Text = "เมื่อสูญเสีย [Layer] คะแนนชีวิต จะได้รับ 1 ชั้น「ตั้งใบ」"
  },
  State_83615_Name = {
    Text = "ความคืบหน้าของ「ยกใบเรือ」"
  },
  State_83616_Desc = {
    Text = "เมื่อสูญเสีย [Layer] คะแนนชีวิต จะได้รับ 1 ชั้น「จอดเรือ」"
  },
  State_83616_Name = {
    Text = "ความคืบหน้าของ「การยึดจอด」"
  },
  State_83617_Desc = {
    Text = "หัวหน้า 10% ค่าพลังชีวิต"
  },
  State_83617_Name = {
    Text = "สถานะ@ค่าพลังชีวิตสิบเปอร์เซ็นต์ของหัวหน้า"
  },
  State_83618_Desc = {
    Text = "เมื่อทดสอบพลังชีวิตในขณะนั้นอยู่ที่ [Layer] จุด"
  },
  State_83618_Name = {
    Text = "จำนวนพลังชีวิตปัจจุบันของศัตรู"
  },
  State_83619_Desc = {
    Text = "เมื่อทดสอบพลังชีวิตสูงสุดในขณะนั้นอยู่ที่ [Layer] จุด"
  },
  State_83619_Name = {
    Text = "จำนวนพลังชีวิตสูงสุดของศัตรู"
  },
  State_83620_Desc = {
    Text = "ค่าปัจจุบันของพารามิเตอร์ 4 คูณด้วย 100 ได้ [Layer] คะแนน"
  },
  State_83620_Name = {
    Text = "พารามิเตอร์ปริ้นท์"
  },
  State_83621_Desc = {
    Text = "ค่าพลังชีวิตสูญเสีย 10% ของหัวหน้าที่ถูกนับค่าเฉลี่ย"
  },
  State_83621_Name = {
    Text = "สถานะ@ค่าการสูญเสียพลังชีวิตสิบเปอร์เซ็นต์ของหัวหน้า"
  },
  State_83622_Desc = {
    Text = "ค่าการสูญเสียพลังชีวิตสิบเปอร์เซ็นต์ของผู้เล่น"
  },
  State_83622_Name = {
    Text = "สถานะ@ค่าการสูญเสียพลังชีวิตสิบเปอร์เซ็นต์ของผู้เล่น"
  },
  State_83627_Desc = {
    Text = "เมื่อสูญเสีย [DescArg1] คะแนนชีวิต จะได้รับ 1 ชั้น「ตั้งใบ」"
  },
  State_83627_Name = {
    Text = "ความคืบหน้าของ「ยกใบเรือ」"
  },
  State_83805_Name = {
    Text = "คลื่นกระทบ"
  },
  State_83807_Name = {
    Text = "จมดิ่งสู่ทะเลลึก"
  },
  State_83808_Desc = {
    Text = "เมื่อการ์ดใบนี้ถูกทิ้ง จะเกิดผล \"คลื่นลูกหลัง\""
  },
  State_83808_Name = {
    Text = "<RippleKeywords:คลื่นข้างเคียง>"
  },
  State_83811_Desc = {
    Text = "ต้องทนต่อหนวดความเสียหายเพิ่มเติม [Layer]％。"
  },
  State_83812_Desc = {
    Text = "ต้องทนต่อหนวดความเสียหายเพิ่มเติม [Layer]％。"
  },
  State_83814_Desc = {
    Text = "หัวหน้า 10% ค่าพลังชีวิต"
  },
  State_83814_Name = {
    Text = "เปอร์เซ็นต์พลังชีวิต 10%"
  },
  State_84140_Desc = {
    Text = "การต่อสู้ในครั้งนี้ได้ใช้「มหาสมุทรแห่งเสียงอึกทึก」จนหมดแรง [Layer] ใบ「การแบ่งเซลล์「ต่อม」」。"
  },
  State_84140_Name = {
    Text = "สมุทรอลหม่าน"
  },
  State_84184_Name = {
    Text = "ทักษะนี้ได้รับพลังพิเศษ [Layer]% เพิ่มเติม"
  },
  State_84255_Desc = {
    Text = "ทีมเดียว：เมื่อเริ่มต้นการต่อสู้ จะได้รับโล่เท่ากับพลังป้องกันของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%> หลังจากกระตุ้นการต่อต้านความตาย จะกระตุ้นผลนี้อีกครั้งเมื่อเริ่มต้นรอบถัดไป。"
  },
  State_84255_Name = {
    Text = "ผู้นำทางแห่งท้องทะเล"
  },
  State_84255_WeaponDesc = {
    Text = "เมื่อการต่อสู้เริ่มต้น จะได้รับ <WeaponEffect_Num:[Block:DescArg1]> คะแนนโล่ เมื่อเกิดการต่อต้านความตาย ในเทิร์นถัดไปจะเกิดผลนี้อีกครั้ง。"
  },
  State_84257_Desc = {
    Text = "ทีมเดียว: ผู้สวมใส่ระเบิดพลังทำให้โล่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากปลดปล่อยระเบิดพลัง ร่างกายที่ตื่นขึ้นทุกคนจะเพิ่มความเสียหายจากการโจมตีคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg2]%> และทุกหนวดสัมผัสจะเพิ่มขึ้น 1% สำหรับทุกตัว ทุกครั้งที่สำรวจจะกระตุ้นการต่อต้านความตายเป็นครั้งแรก จะฟื้นฟู HP สูงสุด <WeaponEffect_Num:[StateArg3]%> ในรอบถัดไป"
  },
  State_84257_WeaponDesc = {
    Text = "โล่ที่เพิ่มขึ้นจากการระเบิดพลังของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากปล่อยระเบิดพลัง ร่างที่ถูกปลุกทุกตัวจะเพิ่มความเสียหายจากการโจมตีคริติคอลชั่วคราว <WeaponEffect_Num:[StateArg2]%> โดยแต่ละหนวดสัมผัสจะเพิ่มขึ้น 1%。ทุกครั้งที่เกิดการต่อต้านความตายเป็นครั้งแรกในการสำรวจ รอบถัดไปจะเริ่มต้นด้วยการตอบกลับ <WeaponEffect_Num:[StateArg3]%> ของพลังชีวิตสูงสุด。"
  },
  State_84272_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>：เมื่อสิ้นสุดรอบ จะฟื้นคืนชีวิตให้กับเพื่อนที่สูญเสียชีวิตมากที่สุด <Heal:[Heal:StateArg1]>。"
  },
  State_84272_Name = {
    Text = "ผู้นำทางแห่งท้องทะเล"
  },
  State_84273_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และเมื่อเริ่มต้นเทิร์น หากไม่มี<PVPProtectiveKeywords:บาเรีย> จะได้รับ [StateArg1] ชั้น<PVPProtectiveKeywords:บาเรีย> มิฉะนั้นจะได้รับ <Energy:[Energy:StateArg2]> ความคลั่ง。"
  },
  State_84273_Name = {
    Text = "การชี้นำของไฟศักดิ์สิทธิ์"
  },
  State_84364_Desc = {
    Text = "ความเสียหายจากการโจมตีคริติคอล +[Layer]%。"
  },
  State_84364_Name = {
    Text = "ดาเมจคริติคอล"
  },
  State_84368_Desc = {
    Text = "เหลือ [Layer] รอบในการพักคูลดาวน์"
  },
  State_84368_Name = {
    Text = "จมดิ่งสู่ทะเลลึก"
  },
  State_84375_Desc = {
    Text = "เมื่อเริ่มรอบ รับโล่ [Layer] หน่วย"
  },
  State_84375_Name = {
    Text = "ผู้นำทางแห่งท้องทะเล"
  },
  State_84376_Desc = {
    Text = "เมื่อเริ่มรอบ รักษา [Layer] ชีวิต"
  },
  State_84376_Name = {
    Text = "การชี้นำของไฟศักดิ์สิทธิ์"
  },
  State_84399_Desc = {
    Text = "ในตอนสิ้นสุดของทุก ๆ รอบจะได้รับความเสียหายเพิ่มขึ้น 5% ตนเองจะได้รับกำแพง 2 ชั้น。"
  },
  State_84399_Name = {
    Text = "จมดิ่งสู่ทะเลลึก"
  },
  State_84400_Desc = {
    Text = "เมื่อเริ่มเทรินด์ถัดไป ทุกชั้นของกำแพงจะเปลี่ยนเป็น 1 ชั้น <ReinforcePVEKeywords:เสริมกำลัง>。"
  },
  State_84400_Name = {
    Text = "「นำทาง」"
  },
  State_84402_Desc = {
    Text = "ความเสียหายทั้งหมดที่ได้รับเพิ่มขึ้น [Layer]%。"
  },
  State_84402_Name = {
    Text = "แรงยืมเกิน"
  },
  State_89340_Desc = {
    Text = "ต้องทนต่อหนวดความเสียหายเพิ่มเติม [Layer]％。"
  },
  State_89340_Name = {
    Text = "หนวดสัมผัสความเสียหายเพิ่ม"
  },
  State_89422_Desc = {
    Text = "ความอาลีมัสที่เกิดจากผู้ปลุกเสกทั้งหมดเพิ่มขึ้น 100% สามารถปลดปล่อยความยกย่องได้ 2 ครั้งในแต่ละรอบ。"
  },
  State_89422_Name = {
    Text = "「 หัวใจที่ไม่ย่อท้อ 」"
  },
  State_89447_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ขีดจำกัดไพ่บนมือ + [Arg3]. หลัง「ระเบิดพลัง」แต้มอริธเมทิกาพื้นฐานของ「ทักษะ」ในมือที่มีแต้มอริธเมทิกาเป็น [Arg1] จะลดลง [Arg2]."
  },
  State_89447_Name = {
    Text = "อิสรภาพอันหนักอึ้ง"
  },
  State_89448_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>：เมื่อสิ้นสุดเทิร์น มอบการ์ด<PVPDerivativeCardKeywords_16:「ขนนกดำ」> [StateArg1] ใบให้ฝ่ายเดียวกันที่มีพลังชีวิตและเกราะต่ำที่สุด"
  },
  State_89448_Name = {
    Text = "ขนนกที่โดดเดี่ยว"
  },
  State_89554_Name = {
    Text = "กรวยแสงชะตากรรม"
  },
  State_89555_Desc = {
    Text = "ทีมเดียว: หลังจากผู้สวมใส่ปล่อยระเบิดพลัง, ทำให้ความเสียหายพื้นฐานของระเบิดพลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>, โล่และการฟื้นฟู HP เพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%>, สะสมได้สูงสุด 5 ครั้ง. อัตราการประสานที่ผู้สวมใส่ได้รับจากการสำรวจเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%>."
  },
  State_89555_WeaponDesc = {
    Text = "หลังจากผู้สวมใส่ปลดปล่อยระเบิดพลัง ความเสียหายพื้นฐานจากระเบิดพลังจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> การตอบกลับโล่และชีวิตจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> สูงสุดสะสมได้ 5 ครั้ง หลังจากสำเร็จการสำรวจ อัตราการประสานที่ผู้สวมใส่ได้รับจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg3]%>。"
  },
  State_89557_Name = {
    Text = "เลนส์ปริซึม"
  },
  State_89559_Desc = {
    Text = "\n·มีปรัชญาวิบัติ: เมื่อเริ่มต้นการสำรวจ 75％ ของการต่อต้านความตายจะถูกแปลงเป็นโบนัส Max HP สูงสุดแปลงได้ 300％ ของการต่อต้านความตาย และเพิ่ม Max HP ได้สูงสุด 10％. ทุกครั้งที่เปิดใช้งานการต่อต้านความตาย จะนำการ์ด「กุญแจเงินประกายความหวัง」1 ใบใส่ในมือเพิ่มเติม.\n·แผลลึกไม่มีที่สิ้นสุด: ในการต่อสู้กับผู้นำ ทุกครั้งที่ปริมาณ HP ที่ฝ่ายเราได้รับถึง 100% ของขีดจำกัด HP จะลดผลการฟื้นฟู HP ที่ได้รับต่อไป 25% แต่เพิ่มปริมาณการต่อต้านความตายปัจจุบันทั้งหมด 25% เปิดใช้งานได้สูงสุด 3 ครั้ง.\n·เลนส์ปริซึม: เมื่อเริ่มต้นรอบ หากเคาน์เตอร์เกิน 2000％ ของขีดจำกัด HP จะลดสะสมส่วนที่เกินลงครึ่งหนึ่ง และเคาน์เตอร์ถาวรสะสมได้สูงสุด 6000％ ของขีดจำกัด HP; หากศัตรูมีพิษเกิน 3000％ ของขีดจำกัด HP จะลดสะสมส่วนที่เกินลงครึ่งหนึ่ง และพิษสะสมได้สูงสุด 9000％ ของขีดจำกัด HP. โบนัสความเสียหายที่ร่างตื่นได้รับจากเคาน์เตอร์ลดลง 70% แต่พิษและเคาน์เตอร์ทั้งหมดที่ก่อให้เกิดเพิ่มขึ้น 10%. ทุกครั้งที่ตื่นรู้ร่างตื่น 1 ตัว: หลังสิ้นสุดรอบจะได้รับเคาน์เตอร์ชั่วคราว 25% ของเคาน์เตอร์ถาวรปัจจุบัน และเมื่อสิ้นสุดรอบของฝ่ายศัตรูจะเปิดใช้งานพิษ 25% ของศัตรูทั้งหมดเพิ่มเติม.\n·กรวยแสงชะตากรรม: จำนวนรอบที่มอนสเตอร์ธรรมดาปล่อย「จ้องมอง」เปลี่ยนเป็น 6 รอบ. เมื่อเริ่มต้นรอบที่ 15 จะนำการ์ด「พรมแดนโคนแสง」1 ใบใส่ในมือ: เติมพลังงานกุญแจเงินและอาลีมัสของร่างตื่นทั้งหมดให้เต็มสูงสุด."
  },
  State_89559_Name = {
    Text = "การบิดเบือนกาลเวลา"
  },
  State_89567_Desc = {
    Text = "การ์ดใบนี้ใช้พลังการคำนวณ -[StateArg1]。"
  },
  State_89567_Name = {
    Text = "เกิดใหม่ในดินแดนที่สูญเสีย"
  },
  State_89568_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อผู้สวมใส่เสียชีวิต จะนำ「ทักษะ」ที่ใช้แต้มอริธเมทิกาของตน -[StateArg1] ใบใส่เข้าไปในกองไพ่ที่สุ่ม และเปลี่ยนผู้เป็นเจ้าของเป็นพันธมิตรที่มีชีวิตที่เหลือสูงสุด。"
  },
  State_89568_Name = {
    Text = "เกิดใหม่ในดินแดนที่สูญเสีย"
  },
  State_89571_Name = {
    Text = "「 โรงละครกำลังไหม้ 」"
  },
  State_89572_Desc = {
    Text = "เมื่อเริ่มต้นรอบ จะมีการเพิ่มสถานะ<BurningKeywords:เผาไหม้>ให้กับการ์ดแบบสุ่ม [DescArg1] ใบในสำรับไพ่ และได้รับพละกำลังชั่วคราว [DescArg2] คะแนน ทุกๆ 2 รอบ จำนวนการ์ดที่เพิ่มสถานะเผาไหม้จะเพิ่มขึ้น 1 และพละกำลังชั่วคราวที่ได้รับจะเพิ่มขึ้น [DescArg3] คะแนน。"
  },
  State_89572_Name = {
    Text = "「 โรงละครกำลังไหม้ 」"
  },
  State_89626_Desc = {
    Text = "หลังจากการตื่นรู้ด้วยกุญแจเงิน จะนำการ์ด「กุญแจเงินประกายความหวัง」 1 ใบใส่ในมือ เมื่อผู้ปลุกตื่นทั้งหมดตื่นแล้ว ในตอนเริ่มต้นแต่ละเทิร์นจะค้นพบผู้สนับสนุนการปลุกตื่นแบบสุ่ม 1 คน。"
  },
  State_89631_Desc = {
    Text = "กระโดดสองชั้นเพิ่มเติม [Layer] ครั้ง"
  },
  State_89634_Desc = {
    Text = "การปลุกเร้าความรู้ทางจิตวิญญาณ 4"
  },
  State_89634_Name = {
    Text = "การปลุกเร้าความรู้ทางจิตวิญญาณ 4"
  },
  State_89637_Desc = {
    Text = "การ์ดคำสั่งใบแรกในแต่ละเทิร์นจะมีผลเพิ่มเติม 1 ครั้ง เมื่อทำลายล้างจะสร้างหนวดสัมผัส 1 เส้น หลังจากเปลี่ยนหนวดสัมผัสเป็นท่าทาง「คลื่นกระหน่ำ」 ผลของการวาร์ปการ์ดคำสั่ง 2 ใบในรอบนี้จะถูกกระตุ้นแน่นอนและเข้าสู่มิติพิเศษ คูลดาวน์ 3 รอบ。"
  },
  State_89640_Desc = {
    Text = "ความชำนาญดินแดนเพิ่มขึ้น 200 คะแนน เมื่อใช้เตาหลอมเลือด ความเสียหายจากหนวดสัมผัสจะเพิ่มขึ้น 15% ทุกครั้งที่โจมตีหนวดสัมผัส จะสะสม [Arg3] คะแนนเตาหลอมเลือด。"
  },
  State_89642_Desc = {
    Text = "ขีดจำกัดไพ่บนมือ +2 หลังจากปล่อยคลั่งไคล้ถึงขีดสุด ความเสียหายสุดท้ายชั่วคราวเพิ่มขึ้น 10% เมื่อการ์ดเข้าสู่มิติพิเศษ ตัวอ่อน 1 ใบในมือจะเปลี่ยนเป็นบุตรบริสุทธิ์ ทุกครั้งที่สร้างตัวอ่อน 1 หน่วย การใช้พลังการคำนวณของการ์ดแบบสุ่มในมิติพิเศษจะลดลง 1.。"
  },
  State_89669_Desc = {
    Text = "ปลุกกุญแจเงิน 4"
  },
  State_89669_Name = {
    Text = "ปลุกกุญแจเงิน 4"
  },
  State_89759_Desc = {
    Text = "หลังจากปลดปล่อยกลุ่มแชท ราโมนาจะได้รับอัตราโจมตีสำคัญชั่วคราว 50％"
  },
  State_89759_Name = {
    Text = "ความผูกพันที่มีค่า"
  },
  State_90023_Name = {
    Text = "สถานะที่ใช้สำหรับการตั้งค่าตารางคงที่ ในตอนนี้ถูกละทิ้งไป."
  },
  State_90059_Desc = {
    Text = "เมื่อได้รับความเสียหายจากการโจมตีหรือหนวดสัมผัสในรอบนี้ จะลบการกัดกร่อนในปริมาณเท่ากันและสูญเสีย HP [DescArg1]％ ของปริมาณที่ลบออก เมื่อได้รับความเสียหายอื่นจะลบการกัดกร่อน 50% ของปริมาณความเสียหาย."
  },
  State_90059_Name = {
    Text = "กัดกร่อน"
  },
  State_90094_Name = {
    Text = "ขนนกสีนิล"
  },
  State_90218_Desc = {
    Text = "ทีมเดียว: ขีดจำกัดไพ่บนมือ+2, ผลเดียวกันไม่สามารถสะสมได้. ผู้สวมใส่สร้างโล่และความเสียหายพื้นฐานเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>, หลังจากเข้าสู่เทิร์นอัลตร้าได้รับ <WeaponEffect_Num:[StateArg2]> หน่วยอาลีมัส. หลังจากปล่อย「ทำลายล้าง」ความเสียหายจากการโจมตีคริติคอลชั่วคราวของทุกผู้ปลุกตื่นเพิ่มขึ้น +<WeaponEffect_Num:[StateArg3]%>, คูลดาวน์ 3 รอบ.。"
  },
  State_90218_WeaponDesc = {
    Text = "ขีดจำกัดไพ่บนมือ +2 ผลลัพธ์ชนิดเดียวกันไม่สามารถซ้อนทับกันได้ ผู้สวมใส่สร้างโล่และความเสียหายพื้นฐานเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> เมื่อเข้าสู่เทิร์นอัลตร้า จะได้รับอาลีมัส <WeaponEffect_Num:[StateArg2]> หน่วย หลังจากปล่อย「ทำลายล้าง」ความเสียหายจากการโจมตีคริติคอลชั่วคราวของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น +<WeaponEffect_Num:[StateArg3]%> และมีเวลาคูลดาวน์ 3 รอบ。"
  },
  State_90221_Desc = {
    Text = "ทีมเดียว：โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ณ สิ้นเทิร์นได้รับโล่ที่มีการป้องกันของผู้สวมใส่ <WeaponEffect_Num:[StateArg2]%> และทุกๆ เทิร์นจะเพิ่มการป้องกันขึ้น 2％。"
  },
  State_90221_Name = {
    Text = "ขนนกที่โดดเดี่ยว"
  },
  State_90221_WeaponDesc = {
    Text = "โล่ที่ผู้สวมใส่สร้างขึ้นจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ณ สิ้นเทิร์นได้รับ <WeaponEffect_Num:[Block:DescArg1]> โล่"
  },
  State_90294_Desc = {
    Text = "เมื่อได้รับความเสียหายจากการโจมตีหรือหนวดสัมผัสในรอบนี้ จะลบการกัดกร่อนในปริมาณเท่ากันและสูญเสีย HP [DescArg1]％ ของปริมาณที่ลบออก เมื่อได้รับความเสียหายอื่นจะลบการกัดกร่อน 50% ของปริมาณความเสียหาย."
  },
  State_90294_Name = {
    Text = "<Corrosion:การทับถม>"
  },
  State_90591_Name = {
    Text = "วาง [Layer] แผ่น「แรงบันดาลใจ」ลงในมือ"
  },
  State_90594_Name = {
    Text = "กับ [Layer] เตรียมการชั่วคราว"
  },
  State_90599_Name = {
    Text = "ทำให้ผู้ปลุกเสกทั้งหมดได้รับ [Layer] จุดอาลีมัส"
  },
  State_90600_Name = {
    Text = "ได้รับ [Layer] จุดพลังงานกุญแจเงิน"
  },
  State_90601_Name = {
    Text = "(จำนวนที่เหลือ [DescArg1] ครั้ง<harmonyKeyWord:「การประสาน」>)"
  },
  State_90603_Name = {
    Text = "ได้รับ [Layer] จุดพลังชั่วคราว"
  },
  State_90604_Name = {
    Text = "ฟื้นฟู [Layer] จุดชีวิต สูงขึ้นตามปริมาณชีวิตที่สูญเสียไป"
  },
  State_90696_Desc = {
    Text = "เล่นก่อนค้นพบ 1 ชิ้น「เครื่องปรุง」ใส่เข้าไปและทำให้เกิดผลของมัน ในการต่อสู้กับผู้นำจะเพิ่มจำนวนครั้งในการปรับอีก 1 ครั้ง。"
  },
  State_90696_Name = {
    Text = "<harmonyKeyWord:การปรับสมดุล>"
  },
  State_91106_Desc = {
    Text = "ทุกชั้นความคลั่งจะทำให้ความเสียหายจากการโจมตีและความเสียหายจากหนวดมีเลือดออกเพิ่มขึ้น 10% ของความเสียหายที่เกิดขึ้น<BleedingIconKeywords:เลือดออก>。"
  },
  State_91106_Name = {
    Text = "ความคลั่งไคล้"
  },
  State_91165_Name = {
    Text = "ไข่ซีด"
  },
  State_91235_Desc = {
    Text = "เมื่อสูญเสีย HP จะลดสะสมในจำนวนเท่ากัน, เมื่อสะสมบาดเจ็บสาหัสเป็น 0, ผู้ปลุกตื่นทั้งหมดได้รับ 10 อาลีมัส, รีเซ็ตสะสมบาดเจ็บสาหัส."
  },
  State_91235_Name = {
    Text = "การบาดเจ็บ"
  },
  State_91236_Name = {
    Text = "กิจกรรมโรมันจัดการชีวิตของหัวหน้า"
  },
  State_91329_Desc = {
    Text = "การ์ดใบนี้ใช้พลังการคำนวณ -[StateArg1]。"
  },
  State_91329_Name = {
    Text = "อาหารเลิศรส"
  },
  State_91521_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อจบเทิร์น จะนำ [StateArg1] ใบ<PVPDerivativeCardKeywords_17:「แรงบัลดาลใจ」>ใส่เข้าไปในมือ."
  },
  State_91521_Name = {
    Text = "การฝึกทรงพลัง"
  },
  State_91522_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่และเมื่อสิ้นสุดรอบ จะทำให้ศัตรูในแถวหลังได้รับ <Damage:[Damage:StateArg1]> ความเสียหาย."
  },
  State_91522_Name = {
    Text = "วันเปิดภาคเรียน"
  },
  State_91676_Desc = {
    Text = "ดูผลลัพธ์เฉพาะตามตรรกะการโจมตีพื้นฐาน.__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_91706_Desc = {
    Text = "เมื่อเริ่มต้นรอบถัดไป จะได้รับพลังการคำนวณเท่ากับจำนวนชั้นที่สะสมไว้。"
  },
  State_91706_Name = {
    Text = "<CardKeyWord:เก็บอริธเมติกา>"
  },
  State_91717_Desc = {
    Text = "สะสมได้สูงสุด 3 ชิ้น เมื่อถึงขีดจำกัด「งานสำราญสรรพชีวิต」ครั้งถัดไปจะสามารถกินมันและเสริมสร้างผลของมันได้. เศษซากจะถูกสืบทอดไปยังการต่อสู้ครั้งถัดไป."
  },
  State_91717_Name = {Text = "ซาก"},
  State_91759_Desc = {
    Text = "ปีกสีดำสามารถเพิ่มความสามารถของ「พระบุตร·ปีกสีดำ」ได้"
  },
  State_91759_Name = {
    Text = "ขนนกสีนิล"
  },
  State_91761_Desc = {
    Text = "「บุตรศักดิ์สิทธิ์ · ขนนกดำ」โล่ที่ไม่ได้ถูกทำลาย 50% จะยังคงอยู่ถึงเทิร์นถัดไป เมื่อสิ้นสุดเทิร์นจะได้รับ 1 ชั้นของ<Guaiwuheiyu:ขนนกสีนิล>。"
  },
  State_91761_Name = {
    Text = "โผบินสู่ปณิธาน"
  },
  State_91797_Desc = {
    Text = "หลังจากเล่นการ์ดนี้และหลังจากถูกทิ้ง จะทำการใส่โล่ในจำนวนชั้นที่เท่ากันให้ศัตรูแถวหน้า."
  },
  State_91797_Name = {
    Text = "<PVPredKeyword:ความเจ็บปวดที่ซ่อนอยู่>"
  },
  State_91799_Desc = {
    Text = "หลังจากเล่นการ์ดนี้ จะทำการใส่โล่ [Layer] ให้กับศัตรูในแถวหน้า。"
  },
  State_91799_Name = {
    Text = "<PVPredKeyword:ความเจ็บปวดที่ซ่อนอยู่ [Layer] >"
  },
  State_91809_Desc = {
    Text = "การใช้พลังการคำนวณการ์ดนี้ -[Layer]。"
  },
  State_91809_Name = {
    Text = "จิตใจที่มุ่งมั่น"
  },
  State_91819_Desc = {
    Text = "รับการเปลี่ยนแปลงตามจำนวนรอบปัจจุบันในการต่อสู้."
  },
  State_91819_Name = {
    Text = "<CardKeyWord:การเติบโต>"
  },
  State_91827_Desc = {
    Text = "「ตี」สามารถเลือกเป้าหมายได้，ก่อน「ตี」จะผลักสถานะบวกทั้งหมดของเป้าหมายไปยังผู้ปลุกตื่นด้านหลังของมัน。"
  },
  State_91827_Name = {
    Text = "<CardKeyWord:เสียงเรียกจากเอควอ>"
  },
  State_94410_Name = {
    Text = "ทุกครั้งที่เริ่มต้นรอบและสิ้นสุดการกระทำ จะพยายามรีเซ็ตกองไพ่ของผู้เล่นที่ว่างเปล่า หากไม่ว่างเปล่าก็จะไม่รีเซ็ต.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_94411_Name = {
    Text = "ทุกครั้งที่เริ่มต้นรอบและสิ้นสุดการกระทำ จะพยายามรีเซ็ตกองไพ่ของผู้เล่นที่ว่างเปล่า หากไม่ว่างเปล่าก็จะไม่รีเซ็ต.__「สำหรับการพัฒนาเท่านั้น」"
  },
  State_94426_Name = {
    Text = "โล่ที่ถูกป้องกัน__「สำหรับนักพัฒนาเท่านั้น」"
  },
  State_94540_Desc = {
    Text = "หากเป้าหมายด้านหลังไม่มีผู้ปลุกเสกอื่น ๆ จะทำให้สถานะด้านหน้าของเป้าหมายหมดไป"
  },
  State_94540_Name = {
    Text = "<CardKeyWord:การขับไล่สถานะเชิงบวก>"
  },
  State_94600_Desc = {
    Text = "ลบ 1 ชั้นเมื่อได้รับความเสียหายถึงตายและฟื้นฟู 5% ของ HP สูงสุด ในรอบนี้ทุกครั้งที่เกิดขึ้นจะทำให้การฟื้นฟูเพิ่มขึ้น 1%"
  },
  State_94600_Name = {
    Text = "การต่อต้านความตาย"
  },
  State_94603_Name = {
    Text = "เครื่องหมายซากศพ"
  },
  State_94608_Name = {
    Text = "จำนวนครั้งในการต่อสู้ระหว่างการต่อต้านความตาย"
  },
  State_94623_Desc = {
    Text = "ทุกชั้นของความคลั่งจะทำให้ความเสียหายจากการโจมตีและความเสียหายจากหนวดมีผลพร้อมกับ<BleedingIconKeywords:เลือดออก> เท่ากับ 10% ของความเสียหาย。"
  },
  State_94623_Name = {
    Text = "<Kuangre:ความบ้าคลั่ง>"
  },
  State_94657_Desc = {
    Text = "เมื่อฆ่าหรือกระตุ้นผลการฟื้นคืนชีพของศัตรู จะกระตุ้นผลลัพธ์ที่เกี่ยวข้อง"
  },
  State_94657_Name = {
    Text = "<KillKeywords:ตีพัง>"
  },
  State_94692_Desc = {
    Text = "หลังจากได้รับความเสียหายถึงตายให้ลบออก 1 ชั้นและฟื้นฟู 5% ของ HP สูงสุด ในเทิร์นนี้ทุกครั้งที่เกิดการกระตุ้นจะทำให้ปริมาณการฟื้นฟูเพิ่มขึ้น 1%"
  },
  State_94692_Name = {
    Text = "<Guaiwusiwangdikang: การต่อต้านความตาย>"
  },
  State_94693_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากมีพันธมิตรอื่น จะสูญเสียชีวิต [DescArg1] หน่วย เพิ่ม 1 ชั้น<Guaiwusiwangdikang:การต่อต้านความตาย> และ [DescArg2] คะแนน <PowerIconKeywords:พละกำลัง> ให้กับพันธมิตรที่มีชีวิตสูงสุด。"
  },
  State_94693_Name = {
    Text = "การแบ่งแยกของซากศพ"
  },
  State_94708_Desc = {
    Text = "เมื่อเริ่มต้นรอบ หากมีพันธมิตรฝ่ายเดียวกัน จะสูญเสีย [DescArg1] คะแนนชีวิต เพิ่ม 1 ชั้น<Guaiwusiwangdikang: การต่อต้านความตาย> และ [DescArg2] คะแนน<Duren: มีดพิษ> ให้กับพันธมิตรที่มีชีวิตสูงสุด。"
  },
  State_94708_Name = {
    Text = "การแบ่งปันในมหาสมุทร"
  },
  State_94730_Desc = {
    Text = "เมื่อสร้างความเสียหายจากการโจมตีที่ไม่ถูกบล็อก ให้เพิ่ม [Layer] หน่วย<IntoxicationIconKeywords: พิษ>."
  },
  State_94730_Name = {
    Text = "ดาบพิษ"
  },
  State_94993_Desc = {
    Text = "รีเซ็ตจำนวนการทำลายที่น่าตกใจในแต่ละเทิร์น。"
  },
  State_94993_Name = {
    Text = "การรีเซ็ตจำนวนครั้งของคลื่นหลงใหล"
  },
  State_94994_Desc = {
    Text = "ทุกชั้นจะทำให้จำนวนการโจมตีเพิ่มขึ้น 1 ครั้ง เมื่อได้รับดาเมจคริติคอลจะสูญเสีย 1 ชั้น โดยมีขั้นต่ำที่ 1 ชั้น และจะสูญเสียทั้งหมดเมื่อสิ้นสุดเทิร์น。"
  },
  State_94994_Name = {
    Text = "จำนวนครั้งของคลื่นหลงใหล"
  },
  State_94995_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตีคริติคอล จะได้รับ <Baojidikang:ต้านทานคริติคอลชั่วคราว> 3%.ทุกครั้งที่สร้างความเสียหาย จะมีการเพิ่ม「ตราประทับการดำน้ำลึก」ให้กับการ์ดแบบสุ่ม 1 ใบ."
  },
  State_94995_Name = {
    Text = "พิธีบูชาทะเลลึก"
  },
  State_94996_Desc = {
    Text = "เมื่อถูกโจมตี จะได้รับพลังชั่วคราวในระดับที่เท่ากัน."
  },
  State_94996_Name = {
    Text = "โกรธา"
  },
  State_94997_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายจากการโจมตีคริติคอล จะได้รับ <Baojidikang:ต้านทานคริติคอลชั่วคราว> 5%.ทุกครั้งที่สร้างความเสียหาย จะทำให้การ์ดแบบสุ่ม 1 ใบได้รับ「ตราประทับการดำน้ำลึก」."
  },
  State_94997_Name = {
    Text = "พิธีบูชาทะเลลึก"
  },
  State_94998_Desc = {
    Text = "เมื่อกระตุ้น<Guaiwusiwangdikang: การต่อต้าน> จะมีการใช้<SlowIconKeywords: ชะลอ>กับการ์ดสุ่มหนึ่งใบในกองจั่วหรือในมือ"
  },
  State_94998_Name = {
    Text = "ตัวแทนแห่งความสิ้นหวัง"
  },
  State_94999_Desc = {
    Text = "รีเซ็ตจำนวนการทำลายมหันตภัยในแต่ละเทิร์น。"
  },
  State_94999_Name = {
    Text = "จำนวนครั้งที่คลื่นยักษ์ที่กลืนโลกถูกรีเซ็ต"
  },
  State_95000_Desc = {
    Text = "มีภูมิคุ้มกันต่อต้านสภาพลบ"
  },
  State_95000_Name = {
    Text = "ภูมิคุ้มกันต่อสภาพลบ"
  },
  State_95001_Desc = {
    Text = "ทุกชั้นจะทำให้จำนวนการโจมตีเพิ่มขึ้น 1 ครั้ง เมื่อได้รับดาเมจคริติคอลจะสูญเสีย 1 ชั้น ต่ำสุดคือ 1 ชั้น และจะสูญเสียทั้งหมดเมื่อจบเทิร์น。"
  },
  State_95001_Name = {
    Text = "จำนวนครั้งที่คลื่นยักษ์ที่กลืนโลก"
  },
  State_95002_Desc = {
    Text = "อัตราการได้รับผลกระทบทางราชการจะลดลงในรอบนี้ [Layer]%。"
  },
  State_95002_Name = {
    Text = "การต้านทานการโจมตีสำคัญชั่วคราว"
  },
  State_95002_WeaponDesc = {
    Text = "อัตราการได้รับผลกระทบทางราชการจะลดลงในรอบนี้ [Layer]%。"
  },
  State_95035_Desc = {
    Text = "เมื่อสร้างความเสียหายเชิงรุกที่ไม่ถูกบล็อก ให้เพิ่ม 1 หน่วย<IntoxicationIconKeywords: พิษ> ต่อ 1 ชั้น."
  },
  State_95035_Name = {
    Text = "<Duren: เล่มพิษ>"
  },
  State_95038_Desc = {
    Text = "เมื่อถูกโจมตี จะได้รับพลังชั่วคราวในระดับที่เท่ากัน."
  },
  State_95038_Name = {
    Text = "<Kuangbao: ความบ้าคลั่ง>"
  },
  State_95040_Desc = {
    Text = "บันทึกชีวิตที่ถูกสูญเสียแล้ว"
  },
  State_95040_Name = {
    Text = "บันทึกชีวิตที่ถูกสูญเสียแล้ว"
  },
  State_95932_Name = {
    Text = "ดูดซับซากศพรอคอย"
  },
  State_95937_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：หลังจาก「ระเบิดพลัง」จั่ว [StateArg1] ใบ การจั่วจะเลือก「ทักษะ」ของตัวเองเป็นอันดับแรก และใช้พลังการคำนวณ - [StateArg2]."
  },
  State_95937_Name = {
    Text = "อาหารเลิศรส"
  },
  State_95938_Desc = {
    Text = "เมื่อกำจัดการ์ด 1 ใบ จำนวนชั้นความอิ่มเอม +1 สูงสุด 10 ชั้น"
  },
  State_95938_Name = {
    Text = "อิ่ม"
  },
  State_95943_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นจะลดลงชั่วคราว 30%。"
  },
  State_95943_Name = {
    Text = "แทรกแซง"
  },
  State_95944_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ทุกครั้งที่สังหาร 1 ครั้ง จะทำให้ผู้สวมใส่เพิ่มอัตราคริติคอลในสำรวจครั้งนี้ขึ้น 2% และความเสียหายพื้นฐานที่เกิดจากระเบิดพลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> สูงสุดสะสมได้ 10 ครั้ง หากดินแดนปัจจุบันคือ「เนื้อและเลือด」เมื่อใช้「ตัวอ่อน」กับผู้สวมใส่โดยตรง จะได้รับอาลีมัสเพิ่มอีก <WeaponEffect_Num:[StateArg4]> หน่วย มีเวลาคูลดาวน์ 3 รอบ。"
  },
  State_95944_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> ทุกครั้งที่สังหาร 1 ครั้ง จะทำให้ผู้สวมใส่มีอัตราคริติคอลเพิ่มขึ้น 2% ในการสำรวจครั้งนี้ และความเสียหายพื้นฐานจากระเบิดพลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> สะสมได้สูงสุด 10 ครั้ง หากดินแดนปัจจุบันคือ「เนื้อและเลือด」จะได้รับความคลั่งเพิ่ม <WeaponEffect_Num:[StateArg4]> หน่วยเมื่อใช้「ตัวอ่อน」โดยตรงกับผู้สวมใส่ มีเวลาคูลดาวน์ 3 เทิร์น。"
  },
  State_95948_Name = {
    Text = "ดูดซับซากศพ"
  },
  State_95949_Desc = {
    Text = "เมื่อใช้ จะทำให้ดูเลซาอินสูญเสียครึ่งหนึ่ง<Guaiwucanhai:ซาก>。"
  },
  State_95949_Name = {
    Text = "ซุ่มโจมตี"
  },
  State_95953_Desc = {
    Text = "ผลของการฟื้นฟูชีวิตจากการต่อต้านความตายเพิ่มขึ้นเป็น 5 เท่า"
  },
  State_95953_Name = {
    Text = "ม่านแห่งความฝัน"
  },
  State_95954_Name = {
    Text = "ดูดซับซากศพฉบับตื่น"
  },
  State_95960_Desc = {
    Text = "จำนวนเศษซากจะเพิ่มผลของ「การเก็บเศษซาก」。"
  },
  State_95960_Name = {Text = "ซาก"},
  State_95962_Name = {
    Text = "จำนวนการฆ่า__「สำหรับพัฒนาเท่านั้น」"
  },
  State_95964_Desc = {
    Text = "ทีมเดียว: ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」 เมื่อผู้สวมใส่สังหารศัตรู จะสะสมเตาหลอมสีชาดของพลังโจมตี <WeaponEffect_Num:[StateArg2]%> ของผู้สวมใส่。"
  },
  State_95964_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่ผู้สวมใส่สร้างขึ้นเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หากดินแดนปัจจุบันเป็น「เนื้อและเลือด」เมื่อผู้สวมใส่สังหารศัตรูจะสะสม <WeaponEffect_Num:[DescArg1]> หน่วยเตาหลอมเลือด。"
  },
  State_95966_Desc = {
    Text = "ในตอนเริ่มต้นของรอบต่อไป จั่วการ์ดผู้ปลุกเสก [Layer] ใบ"
  },
  State_95966_Name = {
    Text = "แด่ความทารุณ"
  },
  State_95967_Desc = {
    Text = "จำนวนเศษซากจะเพิ่มผลของ「การเก็บเศษซาก」。"
  },
  State_95967_Name = {
    Text = "<Guaiwucanhai: ซากศพ>"
  },
  State_95968_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：เมื่อสวมใส่จะได้รับ [StateArg1] <StrongEffectKeywords:Amp.>。ความเสียหายที่เกินเมื่อสังหารศัตรูจะถูกส่งต่อไปยังผู้ปลุกตื่นในแถวหลัง。"
  },
  State_95968_Name = {
    Text = "จุมพิตแห่งการพักผ่อน"
  },
  State_96167_Desc = {
    Text = "ไม่สามารถขับไล่ความลบได้ หลังจากร่างตื่นถูกสังหาร พันธมิตรอื่นจะได้รับ [StateArg1] <StrongEffectKeywords:Amp.>."
  },
  State_96167_Name = {
    Text = "เถ้าเพลิงแห่งดวงดาวมืด"
  },
  State_96183_Desc = {
    Text = "เมื่อสิ้นสุดรอบ หากไม่มียอมรับเข้ามาใหม่ เปลี่ยนเจตนาเป็นระเบิดตัว"
  },
  State_96183_Name = {
    Text = "การระเบิดของกูล"
  },
  State_96193_Name = {
    Text = "มารยาทก่อนรับประทานอาหาร"
  },
  State_96330_Desc = {
    Text = "ทุกครั้งที่สูญเสียชีวิต 1% ความเสียหายพื้นฐาน โล่ และอาลีมัสที่การ์ดคำสั่งดูเรซินสร้างขึ้นจะเพิ่มขึ้น 1%。"
  },
  State_96330_Name = {
    Text = "เสียงกระซิบของวิญญาณ"
  },
  State_96352_Name = {
    Text = "นับจำนวนซากศพครั้งแรก"
  },
  State_96354_Name = {
    Text = "พลังชีวิตสูงสุดเริ่มต้น"
  },
  State_96355_Desc = {
    Text = "ถูกลดอัตราการโจมตีสำคัญ [Layer]%。"
  },
  State_96355_Name = {
    Text = "ต้านทานคริติคอล"
  },
  State_96355_WeaponDesc = {
    Text = "โอกาสโดนการโจมตีที่รุนแรงภายในการต่อสู้ครั้งนี้ลดลง [Layer]%。"
  },
  State_96356_Desc = {
    Text = "ทุกครั้งที่สูญเสีย [DescArg1] คะแนนชีวิต จะได้รับ [DescArg2] ชั้น<ReinforcePVEKeywords:เสริมความแข็งแกร่ง> สูงสุดที่ [DescArg3] ชั้น เมื่อกระตุ้น「<Guaiwusiwangdikang:การต่อต้านความตาย>」จะทำให้ชีวิตสูงสุดเพิ่มขึ้น [DescArg4] %。"
  },
  State_96356_Name = {
    Text = "การคุ้มครองของอิเลน่า"
  },
  State_96357_Desc = {
    Text = "หลังจากจบเทิร์น ได้รับจำนวนชั้นของพละกำลังเท่ากัน。"
  },
  State_96357_Name = {
    Text = "<Fennu:ความโกรธ>"
  },
  State_96358_Desc = {
    Text = "ถูกลดอัตราการโจมตีสำคัญ [Layer] %"
  },
  State_96358_Name = {
    Text = "<Baojidikang:การต้านการโจมตีสุดขีด>"
  },
  State_96412_Name = {
    Text = "การฟังของท้าวเจ้า"
  },
  State_96416_Desc = {
    Text = "ถูกลดอัตราการโจมตีสำคัญ [Layer]%。"
  },
  State_96416_Name = {
    Text = "ต้านทานคริติคอล"
  },
  State_96603_Name = {
    Text = "หากในรอบนี้ไม่ได้ใช้ จะก่อผล「การประสาน」หนึ่งครั้งเมื่อเริ่มต้นรอบถัดไป"
  },
  State_96610_Name = {
    Text = "การต่อต้านการเสียชีวิตครั้งแรก"
  },
  State_96613_Name = {
    Text = "คลื่นยักษ์เฝ้าฟัง"
  },
  State_96650_Desc = {
    Text = "ทุกชั้นจะทำให้อัตราคริติคอลของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [DescArg1]％."
  },
  State_96650_Name = {
    Text = "<ExclamationPointColour:เปลวไฟแห่งความมืดลึก>"
  },
  State_96719_Desc = {
    Text = "เมื่อเล่นการ์ด<BurningKeywords:เผาไหม้>ในรอบนี้ จะใช้ 1 ชั้น<Heat:เปลวไฟแห่งความมืดลึก>เพื่อทำให้การ์ดมีผล 2 ครั้ง และจะเคลียร์<Heat:เปลวไฟแห่งความมืดลึก>หลังจากจบรอบ."
  },
  State_96719_Name = {
    Text = "เปลวระเบิดไม่สิ้นสุด"
  },
  State_96731_Desc = {
    Text = "เมื่อเล่นการ์ด<BurningKeywords:เผาไหม้>ในรอบนี้ จะใช้ 1 ชั้น<Heat:เปลวไฟแห่งความมืดลึก>เพื่อทำให้การ์ดมีผล 2 ครั้ง และจะเคลียร์<Heat:เปลวไฟแห่งความมืดลึก>หลังจากจบรอบ."
  },
  State_96731_Name = {
    Text = "<Overload:เปลวระเบิดไม่สิ้นสุด>"
  },
  State_96732_Desc = {
    Text = "ทุกชั้นจะทำให้อัตราคริติคอลของผู้ปลุกตื่นทั้งหมดเพิ่มขึ้น [DescArg1]％."
  },
  State_96732_Name = {
    Text = "<Heat:เปลวไฟแห่งความมืดลึก>"
  },
  State_96740_Desc = {
    Text = "ความเสียหายจากการโจมตีแบบรุกและจำนวนชั้นเลือดไหลที่ได้รับเพิ่มขึ้น 50% และจะถูกลบออกเมื่อได้รับความเสียหายหรือเมื่อเริ่มต้นรอบ."
  },
  State_96740_Name = {
    Text = "<CardKeyWord:ช่องโหว่>"
  },
  State_96741_Desc = {
    Text = "หลังจากเล่นแล้วหากพลังการคำนวณที่เหลือมากกว่า [StateArg1] จะใช้พลังการคำนวณเพิ่มเติม [StateArg1] จุดเพื่อทริกเกอร์ผลต่อไป.__「สำหรับพัฒนาเท่านั้น」"
  },
  State_96741_Name = {
    Text = "<CardKeyWord:การใช้คำนวณเกิน>__「สำหรับพัฒนาเท่านั้น」"
  },
  State_96742_Name = {
    Text = "การใช้คำนวณเกิน เกิดสัญลักษณ์__「สำหรับพัฒนาเท่านั้น」"
  },
  State_96743_Desc = {
    Text = "หลังจากเล่นแล้วหากพลังการคำนวณที่เหลืออยู่มากกว่าพลังการคำนวณที่ต้องการสำหรับการโอเวอร์โหลด จะต้องใช้พลังการคำนวณเพิ่มเติมเพื่อกระตุ้นผลลัพธ์ถัดไป。"
  },
  State_96743_Name = {
    Text = "<CardKeyWord:การใช้คำนวณเกิน>"
  },
  State_96744_Desc = {
    Text = "ความเสียหายจากการโจมตีแบบรุกและจำนวนชั้นเลือดไหลที่ได้รับเพิ่มขึ้น 50% และจะถูกลบออกเมื่อได้รับความเสียหายหรือเมื่อเริ่มต้นรอบ."
  },
  State_96744_Name = {
    Text = "จุดอ่อน"
  },
  State_96774_Desc = {
    Text = "ทุกครั้งที่ได้รับความเสียหายร้ายแรง จะได้รับการป้องกันชั่วคราว 3%。"
  },
  State_96774_Name = {
    Text = "วิญญาณแห่งความแค้นใต้ทะเลลึก"
  },
  State_96780_Desc = {
    Text = "การ์ดจะได้รับการเก็บรักษา แต่เมื่อเล่นหรือทิ้งจะทำให้มลพิษถูกลบออกและอัญเชิญ「สิ่งมีชีวิตแยกตัวจากทะเลลึก」1 ตัว สูงสุด 2 ตัว หากไม่มีที่ว่างในการอัญเชิญ จะทำให้ตุ๊กตาคลื่นเน่าได้รับพละกำลัง [DescArg1] และ HP [DescArg2] ทันที."
  },
  State_96780_Name = {
    Text = "<Kuangluan:การคลั่งของนักเดินเรือ>"
  },
  State_96783_Desc = {
    Text = "ในทุกๆ รอบจะมีการเพิ่ม「<Kuangluan:ความคลั่งของนักเดินทะเล>」ให้กับการ์ด 2 ใบ."
  },
  State_96783_Name = {
    Text = "พิธีกรรมผู้เหยียบทะเล"
  },
  State_96784_Desc = {
    Text = "สามารถลดแรงกดดันของตุ๊กตาที่เน่าได้ โดยสูงสุดไม่เกิน 5 ชั้น。"
  },
  State_96784_Name = {
    Text = "โกลาหล"
  },
  State_96808_Desc = {
    Text = "ทุกครั้งที่สูญเสีย [DescArg1] ชีวิต จะได้รับ 15 ชั้นของ「<ReinforcePVEKeywords:เสริมความแข็งแกร่ง>」 จำกัดสูงสุดที่ 75 ชั้น เมื่อถูกทำลายจะถูกล้างออกและได้รับ 1 ชั้นของ「<Chaos:โกลาหล>」 หากยังไม่เคยปล่อย「สังขารคืนรูป」 หลังจากได้รับความเสียหายถึงตาย จะเปลี่ยนเจตนาเป็น「สังขารคืนรูป」และจะมีภูมิคุ้มกันต่อความเสียหายทั้งหมด。"
  },
  State_96808_Name = {
    Text = "「หุ่นเชิดที่ผสมผสาน」"
  },
  State_96809_Name = {
    Text = "นับศัคฆ์แห่งความรวม"
  },
  State_96810_Desc = {
    Text = "ความเสียหายที่เกิดขึ้นจะลดลง 25%"
  },
  State_96810_Name = {
    Text = "ม่านแห่งความฝัน"
  },
  State_96813_Name = {
    Text = "จัดระเบียบสัญลักษณ์"
  },
  State_97114_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：「ตี」ได้รับ [StateArg1] พลังการคำนวณ,     「ทักษะ」ความเสียหายเพิ่มขึ้น [StateArg2]%."
  },
  State_97114_Name = {
    Text = "ดวงอาทิตย์ที่กำลังเข้าใกล้"
  },
  State_97118_Name = {
    Text = "ทำลายศัคฆ์แห่งความรวม"
  },
  State_97119_Desc = {
    Text = "การ์ดจะได้รับการเก็บรักษา แต่เมื่อเล่นหรือทิ้งจะทำให้มลพิษถูกลบออกและอัญเชิญ「สิ่งมีชีวิตแยกตัวจากทะเลลึก」1 ตัว สูงสุด 2 ตัว หากไม่มีที่ว่างในการอัญเชิญ จะทำให้ตุ๊กตาคลื่นเน่าได้รับพละกำลัง [DescArg1] และ HP [DescArg2] ทันที."
  },
  State_97119_Name = {
    Text = "<Kuangluan:การคลั่งของนักเดินเรือ>"
  },
  State_97120_Desc = {
    Text = "ได้รับการปกป้องจากวงเวทย์ ความเสียหายทั้งหมดที่ทำโดยศัตรูลดลง 25%。"
  },
  State_97120_Name = {
    Text = "ม่านแห่งความฝัน"
  },
  State_97131_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อมชีวิต>：ทุก 1 อริธเมทิกาที่「สกิล」ต้องใช้, ความเสียหายเพิ่มขึ้น [StateArg1]%. หลังสังหาร,「ระเบิดพลัง」ความเสียหายเพิ่มขึ้น [StateArg2]%, โบนัสปัจจุบัน [DescArg1]%."
  },
  State_97131_Name = {
    Text = "ความตายสีอำพัน"
  },
  State_97134_Desc = {
    Text = "ความเสียหายสุทธิที่ทำได้เพิ่มขึ้น 50%"
  },
  State_97134_Name = {
    Text = "การร่ายมนตร์ของเซเลเน่"
  },
  State_97135_Desc = {
    Text = "ความเสียหายสุทธิที่ทำได้เพิ่มขึ้น 25%"
  },
  State_97135_Name = {
    Text = "การกระซิบของเซเลเน่"
  },
  State_97136_Desc = {
    Text = "ความเสียหายสุทธิที่ทำได้เพิ่มขึ้น 100%"
  },
  State_97136_Name = {
    Text = "การขับร้องของเซเลเน่"
  },
  State_97137_Desc = {
    Text = "กำจัดแล้วกลับมาอยู่ในมือ。"
  },
  State_97137_Name = {
    Text = "กำจัดแล้วกลับมาอยู่ในมือ"
  },
  State_97137_WeaponDesc = {
    Text = "เมื่อได้รับจะทำให้ตัวเองอ่อนแอ 1 รอบ หลังใช้งานจะทำให้ศัตรูทั้งหมดอ่อนแอ 1 รอบ ไม่สามารถขายได้"
  },
  State_97219_Desc = {
    Text = "การ์ดถัดไป [Layer] ใบที่วันดาเล่นออกไปจะมีผลเพิ่มอีก 1 ครั้ง"
  },
  State_97219_Name = {
    Text = "ราชินีแห่งหนาม"
  },
  State_97251_Desc = {
    Text = "·จะไม่กลายเป็นเป้าหมายหลักในการโจมตีของคู่ต่อสู้ และคู่ต่อสู้ไม่สามารถเลือกผู้ปลุกตื่นที่ซ่อนตัวเป็นเป้าหมายเดียวได้\n·เมื่อได้รับการซ่อนตัว จะยกเลิกการยั่วยุของตนเองและการซ่อนตัวของเพื่อนร่วมทีมอื่น ๆ หากไม่มีเพื่อนร่วมทีมอื่นหรือฝ่ายศัตรูได้รับการยั่วยุ จะยกเลิกการซ่อนตัว."
  },
  State_97251_Name = {
    Text = "ซ่อนตัว"
  },
  State_97252_Desc = {
    Text = "·จะไม่กลายเป็นเป้าหมายหลักในการโจมตีของคู่ต่อสู้ และคู่ต่อสู้ไม่สามารถเลือกผู้ปลุกตื่นที่ซ่อนตัวเป็นเป้าหมายเดียวได้\n·เมื่อได้รับการซ่อนตัว จะยกเลิกการยั่วยุของตนเองและการซ่อนตัวของเพื่อนร่วมทีมอื่น ๆ หากไม่มีเพื่อนร่วมทีมอื่นหรือฝ่ายศัตรูได้รับการยั่วยุ จะยกเลิกการซ่อนตัว."
  },
  State_97252_Name = {
    Text = "<PVPSneakKeywords:การซ่อนตัว>"
  },
  State_97339_Name = {
    Text = "มีธากคว้าถ้วยชนะ"
  },
  State_97742_Desc = {
    Text = "ทุกครั้งที่ได้รับดาเมจสกิลกดใช้ จะก่อ<FixedDamage:ความเสียหายบริสุทธิ์> [Layer] จุดต่อแหล่งที่มาของความเสียหาย."
  },
  State_97742_Name = {
    Text = "การโต้กลับ"
  },
  State_97743_Desc = {
    Text = "ความเสียหายจากการโจมตีแบบรุกเพิ่มขึ้น [Layer] หน่วย。"
  },
  State_97743_Name = {
    Text = "<PowerColourKeywords:พละกำลัง>"
  },
  State_97744_Desc = {
    Text = "ความเสียหายทั้งหมดที่ได้รับลดลง [Layer] %."
  },
  State_97744_Name = {
    Text = "<ReinforceColour:เสริมสร้าง>"
  },
  State_97744_WeaponDesc = {
    Text = "ความเสียหายทั้งหมดที่ทำได้ลดลง [DescArg1] %。"
  },
  State_97938_Desc = {
    Text = "ความเสียหายสุดท้ายเพิ่มขึ้น [DescArg1]%."
  },
  State_97938_Name = {
    Text = "มีธากคว้าถ้วยชนะ"
  },
  State_97939_Desc = {
    Text = "ความเสียหายสุทธิที่ทำได้เพิ่มขึ้น 50%"
  },
  State_97939_Name = {
    Text = "มีธากคว้าถ้วยชนะ"
  },
  State_97941_Desc = {
    Text = "ความเสียหายพื้นฐานเพิ่มขึ้น 100%."
  },
  State_97941_Name = {
    Text = "มีธากคว้าถ้วยชนะ"
  },
  State_97942_Desc = {
    Text = "ได้รับ 35 จุดอาลีมัสเมื่อปล่อยยกย่อง."
  },
  State_97942_Name = {
    Text = "มีธากคว้าถ้วยชนะ"
  },
  State_97943_Name = {
    Text = "ค่าคอมพิวเตอร์ยังถูกเก็บไว้"
  },
  State_98055_Desc = {
    Text = "เมื่อสิ้นสุดรอบ จะสร้างหนวดสัมผัส 1 ชิ้น หลังจากการตื่นรู้จะลบสถานะนี้"
  },
  State_98055_Name = {Text = "นอน"},
  State_98060_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นยังไม่ตื่น... เมื่อใกล้จะถูกโค่นล้ม จะเกิดการตื่นรู้ ฟื้นฟูชีวิตและเริ่มการต่อสู้ในรูปแบบที่แท้จริง"
  },
  State_98060_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_98068_Desc = {
    Text = "เมื่อมี「เปลวไฟระเบิด」 10 ชั้น จะได้รับ 2 คะแนนอริธเมติกา และอัปเกรด「แสงสะท้อนพันล้านกัด」เป็น「แสงสะท้อนพันล้านล้านกัด」"
  },
  State_98068_Name = {
    Text = "<BaoyanKeywords:ระเบิดเปลว>"
  },
  State_98139_Desc = {
    Text = "หลังจากเริ่มต้นเทิร์นของฝ่ายตรงข้าม จั่วการ์ดในมือแบบสุ่ม 1 ใบ <BurningKeywords:เผาไหม้>."
  },
  State_98139_Name = {
    Text = "ไฟนรกกลับมาลุกโชน"
  },
  State_98140_Desc = {
    Text = "สะสม 10 ชั้น<MonsterExFlameKeywords:ไฟระเบิด> หลังจากนั้นจะเปลี่ยนเจตจำนงเป็น 「ความเจ็บปวดที่สูงมาก」!"
  },
  State_98140_Name = {
    Text = "<BurningColor:ไฟระเบิด>"
  },
  State_98147_Desc = {
    Text = "เมื่อศัตรูเล่นการ์ด<BurningKeywords:เผาไหม้> จะทำให้ตนเองได้รับ 1 ชั้น<MonsterExFlameKeywords:ไฟระเบิด> แต่พลังชั่วคราวจะลดลง [DescArg1] <PowerIconKeywords:พละกำลัง>."
  },
  State_98147_Name = {
    Text = "เปลวไฟไม่ดับ"
  },
  State_98148_Desc = {
    Text = "ร่างปลุกนี้ยังไม่ได้ตื่น... จะตื่นขึ้นเมื่อใกล้ถูกโจมตี ทิ้งการ์ดในมือที่เหลือทั้งหมดและมอบ<BurningKeywords:เผาไหม้> ฟื้นฟูเลือดและเริ่มต่อสู้ในรูปแบบที่แท้จริง."
  },
  State_98148_Name = {
    Text = "ยังไม่ตื่นรู้"
  },
  State_98302_Desc = {
    Text = "ทีมเดี่ยว: ความเสียหายพื้นฐานที่สร้างโดยผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และผลการได้รับพลังเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หลังจากเล่นการ์ดคำสั่งของผู้สวมใส่จะได้รับพลังชั่วคราวเท่ากับพลังโจมตีของผู้สวมใส่ <WeaponEffect_Num:[StateArg3]%> สูงสุด 5 ครั้งต่อเทิร์น"
  },
  State_98302_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่สร้างโดยผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> และพลังที่สร้างเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> เมื่อเล่นการ์ดคำสั่งของผู้สวมใส่จะได้รับ <WeaponEffect_Num:[Power:DescArg1]> คะแนนพลังชั่วคราว สูงสุดจะเกิดขึ้นได้ 5 ครั้ง(ปัจจุบันเกิดขึ้นแล้ว [DescArg2]/5 ครั้ง)."
  },
  State_98323_Desc = {
    Text = "หลังจากการ์ดถูกทิ้งจะกลับมาอยู่ในมืออีกครั้ง"
  },
  State_98323_Name = {
    Text = "ทิ้งแล้วกลับคืนไปหามือ"
  },
  State_98341_Desc = {
    Text = "ที่สามารถเจือสีอื่น ๆ เพื่อกลายเป็นสีใหม่"
  },
  State_98341_Name = {
    Text = "<Yellow:สีดั้งเดิม·เหลือง>"
  },
  State_98344_Desc = {
    Text = "ที่สามารถเจือสีอื่น ๆ เพื่อกลายเป็นสีใหม่"
  },
  State_98344_Name = {
    Text = "<Red:สีจริง·แดง>"
  },
  State_98345_Desc = {
    Text = "ที่สามารถเจือสีอื่น ๆ เพื่อกลายเป็นสีใหม่"
  },
  State_98345_Name = {
    Text = "<Blue:สีดั้งเดิม·ฟ้า>"
  },
  State_98366_Desc = {
    Text = "เมื่อเริ่มรอบ หากพลังงานกุญแจเงินมากกว่า [Arg1] จะใช้พลังงานกุญแจเงิน [Arg1] คะแนนเพื่อใส่การ์ด<DerivativeCardKeywords_115:「แรงบันดาลใจระดับสูง」> 1 ใบลงในมือ"
  },
  State_98435_Desc = {
    Text = "ผสมผสานจากสีแดงและน้ำเงิน ทุกครั้งที่ทำความเสียหายเชิงรุกจะได้รับ <Block: [DescArg1]> คะแนนของโล่"
  },
  State_98435_Name = {
    Text = "<PurpleKeyWord:ภาพลวงตาสีม่วง>"
  },
  State_98436_Desc = {
    Text = "ผสมผสานจากสีแดงและสีเหลือง หลังจากปล่อยความบ้าคลั่ง จะได้รับ <Energy:15> คะแนนบ้าคลั่งสำหรับร่างที่ถูกปลุกเสก"
  },
  State_98436_Name = {
    Text = "<ExclamationPointColour:อิทธิพล·ส้ม>"
  },
  State_98437_Desc = {
    Text = "ความเสียหายสุดท้ายที่เกิดขึ้นเพิ่มขึ้น 10%"
  },
  State_98437_Name = {
    Text = "<Red:สีจริง·แดง>"
  },
  State_98438_Desc = {
    Text = "ผสมผสานจากสีเหลืองและน้ำเงิน หลังจากทำ「การป้องกัน」จะได้รับ <Heal:[DescArg1]> คะแนนชีวิต"
  },
  State_98438_Name = {
    Text = "<GreenWord:อิทธิพล·เขียว>"
  },
  State_98439_Desc = {
    Text = "ผสมผสานจากสีเหลืองและน้ำเงิน หลังจากทำ「การป้องกัน」จะได้รับ <Heal:[DescArg1]> คะแนนชีวิต"
  },
  State_98439_Name = {
    Text = "<GreenWord:อิทธิพล·เขียว>"
  },
  State_98440_Desc = {
    Text = "ผสมผสานจากสีแดงและน้ำเงิน ทุกครั้งที่ทำความเสียหายเชิงรุกจะได้รับ <Block: [DescArg1]> คะแนนของโล่"
  },
  State_98440_Name = {
    Text = "<PurpleKeyWord:ภาพลวงตาสีม่วง>"
  },
  State_98441_Desc = {
    Text = "ผสมผสานจากสีแดงและสีเหลือง หลังจากปล่อยความบ้าคลั่ง จะได้รับ <Energy:15> คะแนนบ้าคลั่งสำหรับร่างที่ถูกปลุกเสก"
  },
  State_98441_Name = {
    Text = "<ExclamationPointColour:อิทธิพล·ส้ม>"
  },
  State_98444_Desc = {
    Text = "เฉพาะในทีม: เพิ่มความเสียหายพื้นฐานของผู้สวมใส่ <WeaponEffect_Num:[StateArg1]%>. เมื่อเล่นการ์ดคำสั่งของผู้สวมใส่ 5 ใบ ผู้สวมใส่จะได้รับอัตราクリティカルชั่วคราว <WeaponEffect_Num:[StateArg2]%>. ผลนี้สามารถเกิดขึ้นได้เพียงครั้งเดียวต่อรอบ"
  },
  State_98444_WeaponDesc = {
    Text = "ความเสียหายพื้นฐานที่สร้างโดยผู้ติดตั้งเพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากเล่นการ์ดคำสั่งของผู้ติดตั้ง 5 ใบ ผู้ติดตั้งจะได้รับ <WeaponEffect_Num:[StateArg2]%> อัตราคริติคอลชั่วคราว โดยเอฟเฟกต์นี้สามารถสร้างขึ้นได้เพียง 1 ครั้งต่อรอบ(ปัจจุบันมีการเล่น [DescArg1]/5 ใบ)."
  },
  State_98466_Name = {
    Text = "<HuoyanKeywords1:เปลวไฟ1>"
  },
  State_98468_Name = {
    Text = "<HuoyanKeywords3:เปลวไฟ3>"
  },
  State_98470_Name = {
    Text = "<HuoyanKeywords2:เปลวไฟ2>"
  },
  State_98474_Desc = {
    Text = "สามารถผสมผสานสีพื้นฐานอื่น ๆ ได้ ประกอบด้วยสีแดง สีเหลือง และสีน้ำเงิน"
  },
  State_98474_Name = {
    Text = "สีพื้น"
  },
  State_98484_Name = {
    Text = "จมดิ่งระทมทุกข์ชลาลัย"
  },
  State_98485_Desc = {
    Text = "โล่และพลังคลั่งที่การ์ดใบนี้สร้างเพิ่มขึ้น [DescArg2]％ ความเสียหายสุดท้ายและพลังเพิ่มขึ้น [DescArg1]％ ได้รับ「คงไว้」หลังเล่นออกไปจะใช้「เปลวไฟมีชีวิต」ทั้งหมดและส่งต่อ「เปลวไฟมีชีวิต」1 ชั้นไปยังการ์ดคำสั่งของเคทิกูลาอีก 1 ใบในมือ"
  },
  State_98485_Name = {
    Text = "<HuoyanKeywords2:เปลวไฟ2>"
  },
  State_98486_Desc = {
    Text = "โล่และพลังคลั่งที่การ์ดใบนี้สร้างเพิ่มขึ้น [DescArg2]％ ความเสียหายสุดท้ายและพลังเพิ่มขึ้น [DescArg1]％ ได้รับ「คงไว้」หลังเล่นออกไปจะใช้「เปลวไฟมีชีวิต」ทั้งหมดและส่งต่อ「เปลวไฟมีชีวิต」1 ชั้นไปยังการ์ดคำสั่งของเคทิกูลาอีก 1 ใบในมือ"
  },
  State_98486_Name = {
    Text = "<HuoyanKeywords3:เปลวไฟ3>"
  },
  State_98487_Desc = {
    Text = "โล่และพลังคลั่งที่การ์ดใบนี้สร้างเพิ่มขึ้น [DescArg2]％ ความเสียหายสุดท้ายและพลังเพิ่มขึ้น [DescArg1]％ ได้รับ「คงไว้」หลังเล่นออกไปจะใช้「เปลวไฟมีชีวิต」ทั้งหมดและส่งต่อ「เปลวไฟมีชีวิต」1 ชั้นไปยังการ์ดคำสั่งของเคทิกูลาอีก 1 ใบในมือ"
  },
  State_98487_Name = {
    Text = "<HuoyanKeywords1:เปลวไฟ1>"
  },
  State_98488_Desc = {
    Text = "แต่ละชั้น「เปลวไฟมีชีวิต」เพิ่มความเสียหายสุดท้ายที่การ์ดสร้างขึ้น โล่ อาลีมัส และพลังเพิ่มขึ้น 30% โดยสูงสุดถึง 3 ชั้น. การ์ดที่มี「เปลวไฟมีชีวิต」จะได้รับ「อนุรักษ์」 เมื่อตี จะใช้「เปลวไฟมีชีวิต」ทั้งหมดและส่งต่อ 1 ชั้น「เปลวไฟมีชีวิต」ไปยังการ์ดคำสั่งอื่นของเคทีคูลาในมือ."
  },
  State_98488_Name = {
    Text = "<HuoyanKeywords:เปลวไฟ>"
  },
  State_98492_Desc = {
    Text = "หลังจากเริ่มการสำรวจ ความแข็งแรงทางร่างกาย, การโจมตี, และการป้องกันจะเพิ่มขึ้น [StateArg1] %"
  },
  State_98492_Name = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  State_98495_Desc = {
    Text = "หลังจากเริ่มการสำรวจ ความแข็งแรงทางร่างกาย, การโจมตี, และการป้องกันจะเพิ่มขึ้น [StateArg1] %"
  },
  State_98495_Name = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  State_98507_Desc = {
    Text = "หลังจากเริ่มการสำรวจ ความแข็งแรงทางร่างกาย, การโจมตี, และการป้องกันจะเพิ่มขึ้น [StateArg1] %"
  },
  State_98507_Name = {
    Text = "ศักยภาพแห่งวิญญาณ"
  },
  State_98511_Name = {
    Text = "รับการ์ดพิเศษ"
  },
  State_98551_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ความชำนาญในแดนจะเพิ่มขึ้น +[Arg1] ในรอบที่เป็นเลขคี่จะดึงการ์ด 1 ใบ และในรอบที่เป็นเลขคู่จะได้รับ 1 อริธเมติกา."
  },
  State_98553_Desc = {
    Text = "ทุกครั้งที่สร้าง「ตัวอ่อน」1 ตัว,      จะได้รับ [Arg1] จุดเตาหลอมเลือด,      สามารถกระตุ้นได้สูงสุด 3 ครั้งต่อรอบ."
  },
  State_98555_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1]% ความชำนาญที่แข็งแกร่ง ทุกครั้งที่ได้รับพิษในครั้งแรก จะดึงการ์ด [Arg2] ใบ."
  },
  State_98556_Desc = {
    Text = "ผู้ปลุกเสกทั้งหมดจะได้รับผลกระทบจากการฟื้นฟูชีวิตและโล่พื้นฐานเพิ่มขึ้น [Arg1]%."
  },
  State_98557_Desc = {
    Text = "ทุกครั้งที่สร้าง「ตัวอ่อน」1 ตัว,      จะได้รับ [Arg1] จุดเตาหลอมเลือด,      สามารถกระตุ้นได้สูงสุด 3 ครั้งต่อรอบ."
  },
  State_98559_Desc = {
    Text = "ทุกครั้งที่จั่วการ์ดหรือทิ้งการ์ด 1 ใบจะได้รับ [Arg1] พลังชั่วคราว,      สูงสุดได้รับ [Arg2] พลังชั่วคราว."
  },
  State_98560_Desc = {
    Text = "ความเสียหายพื้นฐานที่สร้างโดยผู้ปลุกเสกทั้งหมดเพิ่มขึ้น [Arg1]% ก่อนที่จะปล่อยการยกย่องให้ผู้ปลุกเสกที่ปล่อยการยกย่องทำให้ความเสียหายพื้นฐานเพิ่มขึ้นชั่วคราว [Arg2]%."
  },
  State_98561_Desc = {
    Text = "เมื่อเริ่มรอบ หากชีวิตต่ำกว่า 50% ความเสียหายชั่วคราวจะเพิ่มขึ้น +[Arg1]% หากชีวิตต่ำกว่า 25% จะดึงการ์ดเพิ่ม [Arg2] ใบและได้รับ [Arg2] อริธเมติกา."
  },
  State_98562_Desc = {
    Text = "สร้างความเสียหายจากการโจมตีหรือการสนุกสนานจากหนวดสัมผัสเพิ่มเติมในรอบนี้ ทำให้เป้าหมายได้รับความเสียหายจากหนวดสัมผัสเพิ่ม [Arg1]%, ในแต่ละรอบสูงสุดที่ 20 ครั้ง."
  },
  State_98563_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1] พลัง ทุกครั้งที่ใช้การ์ด「การหมดแรง」จะได้รับพลังชั่วคราว [Arg2] คะแนน สูงสุด [Arg3] ครั้ง."
  },
  State_98564_Desc = {
    Text = "「การยกย่อง」ได้รับ [Arg1] พลังงานกุญแจเงิน สูงสุด 3 ครั้งต่อรอบ."
  },
  State_98565_Desc = {
    Text = "เมื่อการ์ดเข้าสู่พื้นที่อัลตร้า,      จั่วการ์ดคำสั่งของเจ้าของการ์ดนี้ [Arg1] ใบจากกองจั่ว,      หากไม่สามารถจั่วจะเปลี่ยนเป็นการได้รับอริธเมติกเท่ากัน. จะมีผลสูงสุด 2 ครั้งต่อรอบ."
  },
  State_98567_Desc = {
    Text = "ก่อนสิ้นสุดรอบ ผู้ปลุกเสกของการ์ดคำสั่งในมือแต่ละใบจะได้รับ [Arg1] ความบ้าคลั่ง."
  },
  State_98568_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับความเสียหายชั่วคราว +[Arg1]% เมื่อทำความเสียหายอย่างตั้งใจ จะทำความเสียหายต่อศัตรูทุกคน [Arg2] พิษ สูงสุด 5 ครั้งพิเศษต่อรอบ."
  },
  State_98569_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะทำให้ศัตรูทั้งหมดติดพิษ [Arg1] ชั้น,      และได้รับ [Arg2] ชั้นเคาน์เตอร์."
  },
  State_98571_Desc = {
    Text = "ใช้การปลุกกุญแจเงินจะฟื้นฟู [Arg1] ชีวิต และได้รับพลังงานกุญแจเงิน [Arg2] คะแนน."
  },
  State_98571_Name = {
    Text = "ร่มเดินทาง"
  },
  State_98572_Desc = {
    Text = "หลังจากใช้「กลุ่มแชท」ครั้งที่สองในแต่ละรอบจะได้รับ [Arg1] จุดพลังงานกุญแจเงิน,      ผู้ปลุกเสกทุกคนจะได้รับ [Arg2] จุดอาลีมัส."
  },
  State_98575_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับความเสียหายชั่วคราว +[Arg1]% เมื่อทำความเสียหายอย่างตั้งใจ จะทำความเสียหายต่อศัตรูทุกคน [Arg2] พิษ สูงสุด 5 ครั้งพิเศษต่อรอบ."
  },
  State_98576_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ทำความเสียหายต่อศัตรูทั้งหมด [Arg1] ชั้น ความอ่อนแอและเปราะบาง แม้ในการปล่อย「การสูญสลาย」ก็จะทำให้ปรากฏผลนี้ แต่จะมีการลดเวลา 3 รอบ."
  },
  State_98577_Desc = {
    Text = "ความเสียหายพื้นฐานที่สร้างโดยผู้ปลุกเสกทั้งหมดเพิ่มขึ้น [Arg1]% ก่อนที่จะปล่อยการยกย่องให้ผู้ปลุกเสกที่ปล่อยการยกย่องทำให้ความเสียหายพื้นฐานเพิ่มขึ้นชั่วคราว [Arg2]%."
  },
  State_98579_Desc = {
    Text = "เมื่อเริ่มรอบ หากชีวิตต่ำกว่า 50% ความเสียหายชั่วคราวจะเพิ่มขึ้น +[Arg1]% หากชีวิตต่ำกว่า 25% จะดึงการ์ดเพิ่ม [Arg2] ใบและได้รับ [Arg2] อริธเมติกา."
  },
  State_98581_Desc = {
    Text = "ผู้ปลุกเสกทั้งหมดในแต่ละรอบจะได้รับพลังงานกุญแจเงิน [Arg1] คะแนนจาก「การ์ดคำสั่ง」ครั้งแรก."
  },
  State_98582_Desc = {
    Text = "ทุกครั้งที่ใช้ 「คลั่งไคล้ถึงขีดสุด」 5 ครั้ง การ์ดคำสั่งที่ไม่ใช่การ์ดอนุพันธ์ [Arg1] ใบถัดไปจะมีผลเพิ่มเติม 1 ครั้ง"
  },
  State_98583_Desc = {
    Text = "ผู้ปลุกเสกทั้งหมดในแต่ละรอบจะได้รับพลังงานกุญแจเงิน [Arg1] คะแนนจาก「การ์ดคำสั่ง」ครั้งแรก."
  },
  State_98586_Desc = {
    Text = "เมื่อเริ่มรอบ ทุกผู้ปลุกเสกที่มีความบ้าคลั่งไม่พอที่จะปล่อยการยกย่องจะได้รับ [Arg1] ความบ้าคลั่ง."
  },
  State_98587_Desc = {
    Text = "ทุกครั้งที่จั่วการ์ดหรือทิ้งการ์ด 1 ใบจะได้รับ [Arg1] พลังชั่วคราว,      สูงสุดได้รับ [Arg2] พลังชั่วคราว."
  },
  State_98588_Desc = {
    Text = "ก่อนสิ้นสุดรอบ ผู้ปลุกเสกของการ์ดคำสั่งในมือแต่ละใบจะได้รับ [Arg1] ความบ้าคลั่ง."
  },
  State_98589_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ทำให้ศัตรูทั้งหมดชั่วคราวสูญเสีย [Arg1] พลัง หากใช้「เตาหลอมเลือด」ก็จะทำให้ปรากฏผลนี้ แต่จะมีการลดเวลา 3 รอบ."
  },
  State_98590_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1]% ความชำนาญที่แข็งแกร่ง ทุกครั้งที่ได้รับพิษในครั้งแรก จะดึงการ์ด [Arg2] ใบ."
  },
  State_98591_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะทำให้ศัตรูทั้งหมดติดพิษ [Arg1] ชั้น,      และได้รับ [Arg2] ชั้นเคาน์เตอร์."
  },
  State_98596_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะคืนพลังงานกุญแจเงินที่ใช้ไป [Arg1]%."
  },
  State_98597_Desc = {
    Text = "ใช้การปลุกกุญแจเงินจะฟื้นฟู [Arg1] ชีวิต และได้รับพลังงานกุญแจเงิน [Arg2] คะแนน."
  },
  State_98597_Name = {
    Text = "ร่มเดินทาง+"
  },
  State_98598_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1] พลัง ทุกครั้งที่ใช้การ์ด「การหมดแรง」จะได้รับพลังชั่วคราว [Arg2] คะแนน สูงสุด [Arg3] ครั้ง."
  },
  State_98600_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ทำให้ศัตรูทั้งหมดชั่วคราวสูญเสีย [Arg1] พลัง หากใช้「เตาหลอมเลือด」ก็จะทำให้ปรากฏผลนี้ แต่จะมีการลดเวลา 3 รอบ."
  },
  State_98602_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1]% ความเสียหายชั่วคราว ทุกครั้งที่ได้รับเคาน์เตอร์เป็นครั้งแรก จะได้รับ 1/2 อริธเมติกา."
  },
  State_98603_Desc = {
    Text = "เมื่อเริ่มการต่อสู้จะได้รับ DMG Amp. +[Arg1]%. หลังจากได้รับความเสียหายจากการโจมตีหรือหนวดสัมผัสจะได้รับ [Arg2] การโต้กลับ, สามารถกระตุ้นได้สูงสุด 3 ครั้งต่อรอบ."
  },
  State_98604_Desc = {
    Text = "เมื่อเริ่มการต่อสู้จะได้รับ DMG Amp. +[Arg1]%. หลังจากได้รับความเสียหายจากการโจมตีหรือหนวดสัมผัสจะได้รับ [Arg2] การโต้กลับ, สามารถกระตุ้นได้สูงสุด 3 ครั้งต่อรอบ."
  },
  State_98606_Desc = {
    Text = "เมื่อการ์ดเข้าสู่พื้นที่อัลตร้า,      จั่วการ์ดคำสั่งของเจ้าของการ์ดนี้ [Arg1] ใบจากกองจั่ว,      หากไม่สามารถจั่วจะเปลี่ยนเป็นการได้รับอริธเมติกเท่ากัน. จะมีผลสูงสุด 2 ครั้งต่อรอบ."
  },
  State_98607_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะกระตุ้นการโจมตีด้วยหนวดทุกครั้ง [Arg1] ครั้งต่อศัตรู,      ทำความเสียหาย 50%."
  },
  State_98608_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1]% ความเสียหายชั่วคราว ทุกครั้งที่ใช้การ์ดคำสั่งที่มีผู้ปลุกเสกที่แตกต่างกัน จะได้รับความเสียหายชั่วคราวเพิ่ม 15/30%."
  },
  State_98610_Desc = {
    Text = "ใช้การปลุกกุญแจเงินจะทำให้การ์ดที่มีอริธเมติกาสูงสุด 2/4 ใบในมือได้รับการเก็บรักษาและเตรียมตัวก่อนที่จะใช้ในครั้งถัดไป และได้รับพลังงานกุญแจเงิน 100/200 คะแนน."
  },
  State_98611_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ความชำนาญในแดนจะเพิ่มขึ้น +[Arg1] ในรอบที่เป็นเลขคี่จะดึงการ์ด 1 ใบ และในรอบที่เป็นเลขคู่จะได้รับ 1 อริธเมติกา."
  },
  State_98612_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะทำให้ความเสียหายชั่วคราวแข็งแกร่งขึ้น +[Arg1]%,      ยิ่งชีวิตต่ำลงผลลัพธ์จะยิ่งแข็งแกร่งขึ้น."
  },
  State_98613_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1]% ความเสียหายชั่วคราว ทุกครั้งที่ใช้การ์ดคำสั่งที่มีผู้ปลุกเสกที่แตกต่างกัน จะได้รับความเสียหายชั่วคราวเพิ่ม 15/30%."
  },
  State_98614_Desc = {
    Text = "ทุกครั้งที่ใช้ 「คลั่งไคล้ถึงขีดสุด」 5 ครั้ง การ์ดคำสั่งที่ไม่ใช่การ์ดอนุพันธ์ [Arg1] ใบถัดไปจะมีผลเพิ่มเติม 1 ครั้ง"
  },
  State_98615_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะคืนพลังงานกุญแจเงินที่ใช้ไป [Arg1]%."
  },
  State_98616_Desc = {
    Text = "ผู้ปลุกเสกทั้งหมดจะได้รับผลกระทบจากการฟื้นฟูชีวิตและโล่พื้นฐานเพิ่มขึ้น [Arg1]%."
  },
  State_98617_Desc = {
    Text = "สร้างความเสียหายจากการโจมตีหรือการสนุกสนานจากหนวดสัมผัสเพิ่มเติมในรอบนี้ ทำให้เป้าหมายได้รับความเสียหายจากหนวดสัมผัสเพิ่ม [Arg1]%, ในแต่ละรอบสูงสุดที่ 20 ครั้ง."
  },
  State_98619_Desc = {
    Text = "เมื่อสิ้นสุดรอบ หากพลังงานกุญแจเงินเต็มให้ใช้พลังงานกุญแจเงิน [Arg1] คะแนนเพื่อใส่การ์ด「กุญแจแสงอันน้อย」ในมือ."
  },
  State_98621_Desc = {
    Text = "เมื่อสิ้นสุดรอบ หากพลังงานกุญแจเงินเต็มให้ใช้พลังงานกุญแจเงิน [Arg1] คะแนนเพื่อใส่การ์ด「กุญแจแสงอันริบหรี่」ในมือ."
  },
  State_98623_Desc = {
    Text = "เมื่อเริ่มรอบ ทุกผู้ปลุกเสกที่มีความบ้าคลั่งไม่พอที่จะปล่อยการยกย่องจะได้รับ [Arg1] ความบ้าคลั่ง."
  },
  State_98624_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ และขึ้นอยู่กับการต่อต้านความตาย จะได้รับพลังงานกุญแจเงิน [Arg1] คะแนน."
  },
  State_98625_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ ทำความเสียหายต่อศัตรูทั้งหมด [Arg1] ชั้น ความอ่อนแอและเปราะบาง แม้ในการปล่อย「การสูญสลาย」ก็จะทำให้ปรากฏผลนี้ แต่จะมีการลดเวลา 3 รอบ."
  },
  State_98626_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะทำให้ความเสียหายชั่วคราวแข็งแกร่งขึ้น +[Arg1]%,      ยิ่งชีวิตต่ำลงผลลัพธ์จะยิ่งแข็งแกร่งขึ้น."
  },
  State_98627_Desc = {
    Text = "「การยกย่อง」ได้รับ [Arg1] พลังงานกุญแจเงิน สูงสุด 3 ครั้งต่อรอบ."
  },
  State_98628_Desc = {
    Text = "การใช้「กลุ่มแชท」ครั้งแรกของแต่ละรอบจะกระตุ้นการโจมตีด้วยหนวดทุกครั้ง [Arg1] ครั้งต่อศัตรู,      ทำความเสียหาย 50%."
  },
  State_98629_Desc = {
    Text = "หลังจากใช้「กลุ่มแชท」ครั้งที่สองในแต่ละรอบจะได้รับ [Arg1] จุดพลังงานกุญแจเงิน,      ผู้ปลุกเสกทุกคนจะได้รับ [Arg2] จุดอาลีมัส."
  },
  State_98630_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ และขึ้นอยู่กับการต่อต้านความตาย จะได้รับพลังงานกุญแจเงิน [Arg1] คะแนน."
  },
  State_98632_Desc = {
    Text = "เมื่อเริ่มการต่อสู้ จะได้รับ [Arg1]% ความเสียหายชั่วคราว ทุกครั้งที่ได้รับเคาน์เตอร์เป็นครั้งแรก จะได้รับ 1/2 อริธเมติกา."
  },
  State_98686_Desc = {
    Text = "ทำให้ [Layer] การ์ดคำสั่งที่ไม่เกิดจากหลักฐาน 1 ใบมีผลเพิ่มเติม 1 ครั้ง."
  },
  State_98686_Name = {
    Text = "การ์ดคำสั่งไม่อนุญาตผลิตซ้ำสองชุด"
  },
  State_98739_Desc = {
    Text = "เมื่อการตั้งใจเปลี่ยนเป็นการหมุนที่ซีดเซียว จะเพิ่มจำนวนครั้งของความเสียหายตามชั้นสถานะ และจะทำความเคลียร์สถานะเมื่อสิ้นสุดรอบ เมื่อถึง 3 ชั้น จะเปลี่ยนความตั้งใจทันทีเป็นการหมุนที่ซีดเซียว."
  },
  State_98739_Name = {
    Text = "จูบของหญิงแมงมุม"
  },
  State_98742_Desc = {
    Text = "การพิษที่ทำให้เพิ่มขึ้น 100% หลังจากสิ้นสุดแต่ละรอบจะได้รับ <Block:[Block:DescArg1]> โล่."
  },
  State_98742_Name = {
    Text = "การเดินทางหลงหาย"
  },
  State_98743_Desc = {
    Text = "ได้รับความเสียหาย [DescArg1] คะแนนหลังจากถูกโจมตีในรอบจะได้รับการเสริมกำลังชั่วคราว 75 ชั้น เปลี่ยนความตั้งใจเป็น「ความเมตตาที่ไม่ทนทาน」และจะยกเลิกผลการถูกทำให้กลายเป็นหิน รับ 1 ชั้น「จูบของผู้หญิงแมงมุม」."
  },
  State_98743_Name = {
    Text = "ผู้ละเมิด"
  },
  State_98752_Desc = {
    Text = "ทำให้การ์ดไหม้ เมื่อใช้จะได้รับความเสียหาย 5% ของพลังชีวิตสูงสุด หากยังอยู่ในมือเมื่อรอบสิ้นสุดให้ใช้หมด."
  },
  State_98752_Name = {
    Text = "<BurningKeywords2:การเผาไหม้>"
  },
  State_98752_WeaponDesc = {
    Text = "ความล่าช้าแต่ละชั้นจะทำให้การใช้พลังการคำนวณของการ์ดเพิ่มขึ้น 1 หน่วย。"
  },
  State_98887_Name = {
    Text = "โคมไฟแห่งการช่วยเหลือ"
  },
  State_98889_Desc = {
    Text = "ในการรอบนี้เล่นการ์ดคำสั่งที่มี<DepleteIconKeywords:การหมดแรง>ครั้งแรก จะถูกวางในกองทิ้ง"
  },
  State_98889_Name = {
    Text = "โคมไฟแห่งการช่วยเหลือ"
  },
  State_98912_Desc = {
    Text = "ทุกชั้นลดการผนึกและการฟื้นฟูชีวิตของผู้ปลุกตื่นทั้งหมด 10%"
  },
  State_98912_Name = {
    Text = "<LostWay:หลงทาง>"
  },
  State_98913_Desc = {
    Text = "ทุกชั้นลดการผนึกและการฟื้นฟูชีวิตของผู้ปลุกตื่นทั้งหมด 10%"
  },
  State_98913_Name = {
    Text = "หลงทาง"
  },
  State_99007_Desc = {
    Text = "หลังจากใช้งานแล้วจะไม่เข้าสู่กองไพ่ทิ้ง แต่จะถูกนำออกจากสำรับไพ่。"
  },
  State_99007_Name = {
    Text = "<DepleteIconKeywords:ใช้>"
  },
  State_99007_WeaponDesc = {
    Text = "หลังจากใช้งาน การ์ดจะไม่เข้าไปในกองไพ่ทิ้งและไม่สามารถใช้งานได้อีกในระหว่างการต่อสู้นี้。"
  },
  State_99053_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อแห่งโชคชะตา>: เพื่อนร่วมทีมคนอื่นจะดึง [StateArg1] ใบในแต่ละรอบหลังจาก「ระเบิดพลัง」ครั้งแรก."
  },
  State_99053_Name = {
    Text = "แปรงที่ปรารถนา"
  },
  State_99055_Desc = {
    Text = "<PVPWeaponKeywords:วงล้อชะตา>：หลัง「ระเบิดพลังคลั่ง」จะสุ่มนำ「ทักษะ」ของผู้สวมใส่ [StateArg1] ใบเข้าสู่มือและทำให้พลังประมวลผลเป็น 0"
  },
  State_99055_Name = {
    Text = "ความขัดแย้งของลัทธิความจริง"
  },
  State_99056_Desc = {
    Text = "ทีมเดียวที่ไม่ซ้ำ: หลังจากปล่อยกลุ่มแชท อัตราโจมตีสำคัญของผู้สวมใส่จะเพิ่มขึ้นชั่วคราว <WeaponEffect_Num:[StateArg1]%> ."
  },
  State_99056_WeaponDesc = {
    Text = "หลังจากปล่อยกลุ่มแชท อัตราโจมตีสำคัญของอุปกรณ์จะเพิ่มขึ้นชั่วคราว <WeaponEffect_Num:[StateArg1]%> ."
  },
  State_99134_Desc = {
    Text = "「จิตรกร」ใช้สำหรับสีที่ใช้ในการวาดภาพ ซึ่งสามารถเพิ่มผลของทักษะได้ สูงสุด 10 ชั้น."
  },
  State_99134_Name = {
    Text = "สีหลอน"
  },
  State_99237_Name = {
    Text = "สถานะเครื่องประดับการบินขึ้น"
  },
  State_99237_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มความเสียหายพื้นฐานขึ้น 10%。หากความแรงของดาเมจของผู้สวมใส่มากกว่า 20% ความเสียหายพื้นฐานจะเพิ่มขึ้นอีก 10%。"
  },
  State_99238_Name = {
    Text = "สถานะเครื่องประดับฮิวมัส"
  },
  State_99238_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มความเสียหายพื้นฐานขึ้น 10%。หากความแรงของความเสียหายของผู้สวมใส่มากกว่า 20% ความเสียหายพื้นฐานจะเพิ่มขึ้นอีก 10%。"
  },
  State_99239_Name = {
    Text = "สถานะเครื่องประดับสติกซ์"
  },
  State_99239_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มความเสียหายพื้นฐานขึ้น 10%。หากความแรงของความเสียหายของผู้สวมใส่มากกว่า 20% จะเพิ่มความเสียหายพื้นฐานอีก 10%。"
  },
  State_99258_Desc = {
    Text = "ทีมเพียงกลุ่มเดียว：ในแต่ละรอบหลังจากปล่อยกุญแจครั้งที่ 2 จะมี <WeaponEffect_Num:[StateArg1]%> โอกาสที่จะดึงการ์ดคำสั่งของผู้สวมใส่ 1 ใบ.หลังจากเล่นการ์ดคำสั่งของผู้สวมใส่ครั้งที่ 3 จะได้รับ <WeaponEffect_Num:[StateArg2]> จุดพลังงานเงิน."
  },
  State_99258_WeaponDesc = {
    Text = "หลังจากใช้โล่หมายเลข 2 ในแต่ละรอบ จะมีโอกาส <WeaponEffect_Num:[StateArg1]%> ที่จะจั่วการ์ดคำสั่งของผู้สวมใส่อุปกรณ์ 1 ใบ ในแต่ละรอบที่เล่นการ์ดคำสั่งใบที่ 3 ของผู้สวมใส่อุปกรณ์ จะได้รับ <WeaponEffect_Num:[StateArg2]> พลังงานเงิน."
  },
  State_99294_Desc = {
    Text = "ความคลั่งที่เกิดจากร่างกายที่ตื่นขึ้นทั้งหมดเพิ่มขึ้น [DescArg1]%，พลังการคำนวณและการ์ดคำสั่งในตอนจบรอบสามารถเก็บรักษาไว้ได้ในรอบถัดไป ความคลั่งของวรรคทองอันวิจิตรเพิ่มขึ้น。"
  },
  State_99294_Name = {
    Text = "「ความสุข」"
  },
  State_99295_Desc = {
    Text = "ร่างกายที่ตื่นขึ้นทั้งหมดเพิ่มความคลั่ง [StateArg1]% เมื่อจบเทิร์น สามารถเก็บพลังการคำนวณและการ์ดคำสั่งไว้ใช้ในรอบถัดไป ความคลั่งของบทเพลงแห่งความหรูหราเพิ่มขึ้น."
  },
  State_99295_Name = {
    Text = "「ความสุข」"
  },
  State_99336_Desc = {
    Text = "「จิตรกร」ใช้สำหรับสีที่ใช้ในการวาดภาพ ซึ่งสามารถเพิ่มผลของทักษะได้ สูงสุด 10 ชั้น."
  },
  State_99336_Name = {
    Text = "<DecayDye:สีตกยุค>"
  },
  State_99533_Name = {
    Text = "ดักแด้ของสาวน้อยเครื่องประดับ"
  },
  State_99533_WeaponDesc = {
    Text = "หลังจากการต่อสู้เริ่มต้น หากอาชีพของผู้ใช้งานเป็นความวุ่นวาย พลังโจมตีจะเพิ่มขึ้น 25%."
  },
  State_99534_Name = {
    Text = "สไลม์หวาน"
  },
  State_99534_WeaponDesc = {
    Text = "ผู้สวมใส่เพิ่มโล่และการฟื้นฟูชีวิตขึ้น 6%。หากความชำนาญดินแดนของผู้สวมใส่มากกว่า 50 โล่และการฟื้นฟูชีวิตจะเพิ่มขึ้นอีก 6%。"
  },
  State_99640_Desc = {
    Text = "หากปัจจุบันมีความคิดสร้างสรรค์ 10 ชั้น พิกแมนปล่อยคลั่งไคล้ถึงขีดสุดแล้วใช้ความคิดสร้างสรรค์ทั้งหมด ทำให้ร่างกายที่ตื่นขึ้นทั้งหมดได้รับความคลั่ง 15 หน่วยและได้รับ 1 ชั้นของ「จินตนาการ」 ความคิดสร้างสรรค์มีขีดจำกัดที่ 10 ชั้น และสามารถสืบทอดไปยังการต่อสู้ครั้งถัดไปได้."
  },
  State_99640_Name = {
    Text = "ความคิดสร้างสรรค์"
  },
  State_99723_Desc = {
    Text = "ทีมเดี่ยว: การสร้างความบ้าคลั่งและผลการรับพลังของผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%> หลังจากปล่อยการระเบิดพลังความบ้าคลั่ง ความเสียหายสุดท้ายของการระเบิดพลังความบ้าคลั่งของผู้ปลุกตื่นคนอื่นในเทิร์นนี้จะเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หากการระเบิดพลังพลังนี้เกิดการ 「กลืนกิน」,     ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg3]> คะแนนความบ้าคลั่ง"
  },
  State_99723_WeaponDesc = {
    Text = "ความบ้าคลั่งและพลังที่ก่อให้เกิดจากผู้สวมใส่เพิ่มขึ้น <WeaponEffect_Num:[StateArg1]%>.หลังจากปล่อยระเบิดพลังในรอบนี้ ในครั้งถัดไปที่ผู้ปลุกตื่นอื่นๆ ทำการระเบิดพลัง ความเสียหายสุดท้าย,     โล่,     การฟื้นฟูชีวิตจะเพิ่มขึ้น <WeaponEffect_Num:[StateArg2]%> หากการระเบิดพลังในครั้งนี้กระตุ้น「กลืนกิน」ผู้สวมใส่จะได้รับ <WeaponEffect_Num:[StateArg3]> จุดความบ้าคลั่ง."
  }
})
return Text_State
