__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_AvgCommunicate = readonly({
  AvgCommunicate_100438_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ข้าจะเปิดห้องวาดภาพที่มิซาเกะ เรียนฟรี!"
  },
  AvgCommunicate_100438_Content_10 = {
    Text = "ได้ก็ได้ แต่ว่า..."
  },
  AvgCommunicate_100438_Content_11 = {Text = "แต่?"},
  AvgCommunicate_100438_Content_12 = {
    Text = "เธอควรจ่ายค่าตอบแทนให้ฉัน ฉันอยากกินเค้กชิ้นเล็กๆ"
  },
  AvgCommunicate_100438_Content_13 = {Text = "!?"},
  AvgCommunicate_100438_Content_14 = {
    Text = "ได้ไหม? ได้ไหม?"
  },
  AvgCommunicate_100438_Content_15 = {
    Text = "นางแบบฟรี! ช่วยให้เธอไล่ตามศิลปะที่สมบูรณ์แบบที่สุด! เธอจะไปหานางแบบที่ให้ความร่วมมือขนาดนี้ได้ที่ไหนอีก?"
  },
  AvgCommunicate_100438_Content_16 = {
    Text = "...มีเหตุผลนะ"
  },
  AvgCommunicate_100438_Content_17 = {
    Text = "พรุ่งนี้เจอกันที่ห้องวาดรูป!"
  },
  AvgCommunicate_100438_Content_2 = {
    Text = "คอร์สปรมาจารย์ด้านจิตรกรรมที่ข้าสอนเอง อุปกรณ์วาดภาพสะสมทั้งหมดของข้าใช้ได้ตามสบาย ตื่นเต้นไหม?"
  },
  AvgCommunicate_100438_Content_3 = {
    Text = "มีเรื่องดีขนาดนี้ด้วยเหรอ?"
  },
  AvgCommunicate_100438_Content_4 = {
    Text = "ตื่นเต้นมากเลย!"
  },
  AvgCommunicate_100438_Content_5 = {
    Text = "ในฐานะจิตรกรผู้ยิ่งใหญ่และนักการศึกษาผู้ช่ำชอง ความเสียสละเป็นคุณสมบัติเด่นที่สุดของข้าเสมอมา แต่กรุณาเข้าใจด้วยว่า การสร้างสรรค์ศิลปะอันงดงามทุกชิ้นล้วนต้องการแรงบันดาลใจ..."
  },
  AvgCommunicate_100438_Content_6 = {
    Text = "เพื่อเป็นค่าตอบแทนการสอน ท่านช่วยเป็นแบบให้ภาพวาดของข้าได้ไหม?"
  },
  AvgCommunicate_100438_Content_7 = {
    Text = "ฉันรู้อยู่แล้ว..."
  },
  AvgCommunicate_100438_Content_8 = {
    Text = "ได้ไหม? ได้ไหม?"
  },
  AvgCommunicate_100438_Content_9 = {
    Text = "คอร์สปรมาจารย์ฟรี พื้นที่ห้องวาดภาพฟรี อุปกรณ์วาดภาพฟรี ทุกอย่างฟรี!"
  },
  AvgCommunicate_100438_Option_3 = {
    Text = "มีเรื่องดีขนาดนี้ด้วยเหรอ?"
  },
  AvgCommunicate_100438_Option_4 = {
    Text = "ตื่นเต้นมากเลย!"
  },
  AvgCommunicate_100439_Content_1 = {
    Text = "ข้าขอประกาศว่าสติกเกอร์คือศิลปะที่ยิ่งใหญ่ที่สุดของยุคใหม่!"
  },
  AvgCommunicate_100439_Content_10 = {
    Text = "ถ้าอย่างนั้น ช่วยแนะนำศิลปินผู้วาดสติกเกอร์เหล่านี้ให้ข้าได้ไหม?"
  },
  AvgCommunicate_100439_Content_11 = {
    Text = "ได้สิ"
  },
  AvgCommunicate_100439_Content_2 = {
    Text = "เธอพูดจริงเหรอ?"
  },
  AvgCommunicate_100439_Content_3 = {
    Text = "แน่นอน! เมื่อพูดถึงศิลปะ ข้าจริงจังเสมอ"
  },
  AvgCommunicate_100439_Content_7 = {Text = "..."},
  AvgCommunicate_100439_Content_8 = {
    Text = "หยุดสแปมได้แล้ว ฉันเห็นด้วยกับความคิดของเธอ"
  },
  AvgCommunicate_100439_Content_9 = {
    Text = "ดีใจจัง! ข้ารู้อยู่แล้วว่าท่านเข้าใจศิลปะในสายตาของข้า สมกับเป็นผู้พิทักษ์ความลับจริงๆ"
  },
  AvgCommunicate_100440_Content_1 = {
    Text = "คืนนี้แสงจันทร์สวยพอดี ถึงเวลาเริ่มปฏิบัติการลับของเราแล้ว!"
  },
  AvgCommunicate_100440_Content_10 = {
    Text = "พูดให้ชัดเจน แผนของเธอคืออะไร? ระวังฉันจะบอกดูเลเซน์นะ"
  },
  AvgCommunicate_100440_Content_11 = {
    Text = "ฉันแค่อยากไปขโมยวัตถุดิบจากห้องครัว ส่วนเพื่อนร่วมศิลปะ...ฉันจะไม่ขายชานเด็ดขาด"
  },
  AvgCommunicate_100440_Content_12 = {
    Text = "แย่แล้ว"
  },
  AvgCommunicate_100440_Content_13 = {
    Text = "...สารภาพหมดง่ายจังเลยนะ"
  },
  AvgCommunicate_100440_Content_14 = {
    Text = "เธอลืมผลที่ตามมาจากครั้งที่ขโมยวัตถุดิบจากครัวมาเป็นแบบแล้วถูกจับได้แล้วหรอ?"
  },
  AvgCommunicate_100440_Content_15 = {
    Text = "ครั้งก่อนก็ครั้งก่อน... ครั้งนี้ฉันเลือกวันเทศกาลจิตวิญญาณโดยเฉพาะ แถมยังมีซานช่วยด้วย รับรองไม่มีปัญหาแน่นอน"
  },
  AvgCommunicate_100440_Content_16 = {
    Text = "อย่าบอกดูเลเซอินได้ไหม?"
  },
  AvgCommunicate_100440_Content_17 = {
    Text = "นี่คือการสร้างสรรค์ผลงานร่วมกันที่ฉันรอคอยมานาน ฉันอยากให้ซานได้ชื่นชมศิลปะของฉัน..."
  },
  AvgCommunicate_100440_Content_18 = {
    Text = "...ก็ได้ อย่าลืมให้ฉันดูผลงานสำเร็จด้วยล่ะ"
  },
  AvgCommunicate_100440_Content_2 = {
    Text = "เธอพูดอะไรนะ?"
  },
  AvgCommunicate_100440_Content_3 = {
    Text = "เธอพูดอะไรนะ?"
  },
  AvgCommunicate_100440_Content_4 = {
    Text = "ก็นัดกันไว้แล้วไม่ใช่เหรอ? วันเทศกาลบูชาวิญญาณ ดูเลเซน์ต้องไปงานเต้นรำก่อนแน่ๆ โอกาสของเรามาแล้ว!"
  },
  AvgCommunicate_100440_Content_5 = {
    Text = "??? เธอส่งผิดคนรึเปล่า?"
  },
  AvgCommunicate_100440_Content_6 = {
    Text = "เอ๊ะ...เดี๋ยวนะ..."
  },
  AvgCommunicate_100440_Content_7 = {
    Text = "ขอโทษนะ จริงๆ จะส่งให้เพื่อนร่วมศิลปะของฉัน ทำเป็นว่าไม่ได้รับก็แล้วกัน"
  },
  AvgCommunicate_100440_Content_8 = {
    Text = "เพื่อนร่วมศิลปะ...ไม่ใช่ว่า..."
  },
  AvgCommunicate_100440_Content_9 = {
    Text = "เพื่อนร่วมศิลปะ...ไม่ใช่ว่า..."
  },
  AvgCommunicate_100440_Option_2 = {
    Text = "ปฏิบัติการลับ?"
  },
  AvgCommunicate_100440_Option_3 = {
    Text = "นี่เป็นศิลปะแนวใหม่อะไรอีก?"
  },
  AvgCommunicate_100440_Option_8 = {
    Text = "เพื่อนร่วมศิลปะของเธอคือใคร?"
  },
  AvgCommunicate_100440_Option_9 = {Text = "..."},
  AvgCommunicate_121371_Content_1 = {
    Text = "ฉันเห็นเธอแล้ว ไร้กังวลไร้ทุกข์ ช่างเข้าใจยากจริงๆ"
  },
  AvgCommunicate_121371_Content_2 = {
    Text = "ความชื่นชอบต่อสิ่งภายนอกก็ไร้เดียงสาจนน่าขันอย่างเหลือเชื่อ"
  },
  AvgCommunicate_121371_Content_3 = {
    Text = "...เมอร์ฟีบอกฉันว่า ตุ๊กตาใหม่และชุดเดรสที่เธออยากจับฉลากในไตรมาสนี้ ไม่ได้ซื้อสักชิ้นเลย"
  },
  AvgCommunicate_121371_Content_4 = {
    Text = "หมายเลขจับฉลากทั้งหมดถูกคนซื้อไปล่วงหน้าแล้ว จะเป็นใครนะ เดายากจังเลย"
  },
  AvgCommunicate_121371_Content_5 = {
    Text = "ในฐานะคนที่อดทนมานานกว่า การได้รับการชดเชยเล็กๆ น้อยๆ บ้าง ก็เป็นเรื่องสมเหตุสมผล"
  },
  AvgCommunicate_121371_Content_6 = {
    Text = "...เช่น ได้รับมรดกจากผู้สืบทอดแห่งท้องทะเลมากพอ จนทำให้คุณใช้เงินทำอะไรก็ได้ตามใจ?"
  },
  AvgCommunicate_121371_Content_7 = {Text = "หึ"},
  AvgCommunicate_121371_Content_8 = {
    Text = "แม้ฉันต้องยอมรับว่า ทางเลือกและโชคของเธอก่อนหน้านี้ อาจจะดีกว่าฉันนิดหน่อย"
  },
  AvgCommunicate_121371_Content_9 = {
    Text = "แต่เธอควรเข้าใจว่า การต่อต้านโชคชะตา ไม่ใช่ทุกครั้งที่จะสำเร็จ"
  },
  AvgCommunicate_121372_Content_1 = {
    Text = "อวดดี! ไร้มารยาท! อภัยไม่ได้!"
  },
  AvgCommunicate_121372_Content_10 = {
    Text = "ข้าจะ..."
  },
  AvgCommunicate_121372_Content_11 = {
    Text = "เธอจะ..."
  },
  AvgCommunicate_121372_Content_12 = {
    Text = "นักเรียนที่เดินผ่านมาเล่นกับแมวกำลังจะทำให้เกิดการจราจรติดขัดระดับปรากฏการณ์ร่วมกับแมวในอาคารเรียนแล้ว พรสวรรค์ที่น่าตะลึงจริงๆ"
  },
  AvgCommunicate_121372_Content_13 = {
    Text = "ฉันจะไปช่วยเธอเดี๋ยวนี้เลย"
  },
  AvgCommunicate_121372_Content_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_121372_Content_3 = {
    Text = "ไร้เหตุผลสิ้นดี! ทำไมมิซาเกถึงปล่อยให้สิ่งมีชีวิตแบบนี้เข้ามาในหอพัก!"
  },
  AvgCommunicate_121372_Content_4 = {
    Text = "เดี๋ยวนะ ฉันได้ยินเสียงกรีดร้องในหอพัก เป็นเธอหรือเปล่า?"
  },
  AvgCommunicate_121372_Content_5 = {
    Text = "ทำไมถึงมีแมวมารวมตัวกันที่หน้าประตูเยอะขนาดนี้!?"
  },
  AvgCommunicate_121372_Content_6 = {
    Text = "พวกตัวร้ายเจ้าเล่ห์ตัวเล็กๆ พวกนี้เริ่มตามฉันตั้งแต่ฉันโผล่หน้ามา ต้องมีแผนร้ายแน่ๆ พวกมันจะทำร้ายองค์หญิง!"
  },
  AvgCommunicate_121372_Content_7 = {
    Text = "...ฉันว่าสิ่งมีชีวิตชั่วร้ายที่จะทำร้ายใครสักคน คงไม่... นอนหงายท้องกลิ้งอยู่บนพื้นหรอกนะ"
  },
  AvgCommunicate_121372_Content_8 = {
    Text = "ดูเหมือนแมวจะชอบเธอมากผิดปกติเลยนะ"
  },
  AvgCommunicate_121372_Content_9 = {
    Text = "เหลวไหล! ข้าในฐานะองค์หญิงขอสั่งเจ้า รีบไล่พวกมันออกไปเดี๋ยวนี้ ไม่งั้นข้าจะ ข้าจะ..."
  },
  AvgCommunicate_121372_Option_10 = {
    Text = "ข้าจะ"
  },
  AvgCommunicate_121372_Option_11 = {
    Text = "เธอจะ"
  },
  AvgCommunicate_121375_Content_1 = {
    Text = "ข้ารู้ว่าเจ้าอยากพูดอะไร พวกนั้นเต็มใจมาเอง"
  },
  AvgCommunicate_121375_Content_10 = {
    Text = "เห็นแก่ความจริงใจของเจ้า...องค์หญิงจะประทานเกียรตินี้ให้เจ้าก็ได้"
  },
  AvgCommunicate_121375_Content_11 = {
    Text = "งั้น ฉันขอทาร์ตราสเบอร์รี่เนยสดใหม่สักกล่องนะ"
  },
  AvgCommunicate_121375_Content_12 = {
    Text = "ให้เวลาเธอสิบห้านาที"
  },
  AvgCommunicate_121375_Content_13 = {
    Text = "นี่ไม่ได้ 「จำเป็นจริงๆ」 สักหน่อยนะ?!"
  },
  AvgCommunicate_121375_Content_14 = {Text = "หืม?"},
  AvgCommunicate_121375_Content_15 = {
    Text = "......ได้ๆ รู้แล้ว ถ้าฉันไม่ทำก็มีปลาตัวอื่นทำเอง"
  },
  AvgCommunicate_121375_Content_16 = {
    Text = "ฉันไปเดี๋ยวนี้เลย อย่าให้มิซาเกอร์มีหัวปลาเพิ่มขึ้นอีกเลยนะ"
  },
  AvgCommunicate_121375_Content_2 = {
    Text = "แม้จะไม่รู้ว่าเธอติดต่อพวกนั้นได้ยังไง แต่เธอจะให้ลูกหลานแห่งทะเลมาปรากฏตัวในมิซาเกะ วิ่งธุระ ต่อคิว หรือแม้แต่ทำการบ้านแทนอีกไม่ได้แล้ว"
  },
  AvgCommunicate_121375_Content_3 = {
    Text = "เธอรู้ไหมว่ามีครูและนักเรียนกี่คนที่บ่นว่าสมุดการบ้านเหนียวเหนอะหนะไปหมด?"
  },
  AvgCommunicate_121375_Content_4 = {
    Text = "ก็แค่ฝูงมดที่ไล่ตามมาและดันจะอาสารับใช้ข้าเท่านั้นเอง"
  },
  AvgCommunicate_121375_Content_5 = {
    Text = "ข้าเกลียดที่พวกนั้นพรากอิสรภาพของข้าไป แต่เรื่องการเสวยสุขน่ะ——ข้าไม่เคยรังเกียจ"
  },
  AvgCommunicate_121375_Content_6 = {
    Text = "แล้วทำไมจะใช้ของไร้ค่าให้เป็นประโยชน์ไม่ได้ล่ะ?"
  },
  AvgCommunicate_121375_Content_7 = {
    Text = "เพราะฉันไม่ชอบกลิ่นคาวปลา"
  },
  AvgCommunicate_121375_Content_8 = {
    Text = "เพราะมันไม่ปลอดภัย"
  },
  AvgCommunicate_121375_Content_9 = {
    Text = "ถ้าจำเป็นจริงๆ ฉันจะช่วยจัดการเรื่องจุกจิกให้ ยกเว้นการบ้าน"
  },
  AvgCommunicate_121375_Option_7 = {
    Text = "เพราะฉันไม่ชอบกลิ่นคาวปลา"
  },
  AvgCommunicate_121375_Option_8 = {
    Text = "เพราะมันไม่ปลอดภัย"
  },
  AvgCommunicate_122561_Content_1 = {
    Text = "เมื่อกี้ฉันเห็นเธออยากจะพูดอะไรแต่ก็หยุดไป มีอะไรอยากจะถามหรือเปล่า?"
  },
  AvgCommunicate_122561_Content_10 = {
    Text = "เรื่องนี้ต้องมีเหตุผลอื่นซ่อนอยู่แน่ๆ"
  },
  AvgCommunicate_122561_Content_11 = {
    Text = "ให้ฉันเดาดูนะ... เป็นเรื่องที่เกี่ยวกับฟินกอร์คนนั้น ใช่ไหม?"
  },
  AvgCommunicate_122561_Content_12 = {Text = "..."},
  AvgCommunicate_122561_Content_13 = {Text = "อืม"},
  AvgCommunicate_122561_Content_14 = {
    Text = "ไม่เป็นไร"
  },
  AvgCommunicate_122561_Content_15 = {
    Text = "ฉันเคารพการตัดสินใจของรุ่นพี่"
  },
  AvgCommunicate_122561_Content_16 = {
    Text = "ถ้าตอนนี้ยังไม่สะดวกบอก ฉันก็จะไม่ถามต่อ"
  },
  AvgCommunicate_122561_Content_17 = {
    Text = "ขอโทษนะ เมื่อทุกอย่างชัดเจนแล้ว ฉันจะเล่าเหตุและผลทั้งหมดให้ฟังอย่างละเอียด"
  },
  AvgCommunicate_122561_Content_18 = {
    Text = "ก่อนหน้านั้น เรามาตั้งใจหาวิธีกลับไปยังโลกเดิมกันเถอะ"
  },
  AvgCommunicate_122561_Content_2 = {
    Text = "รุ่นพี่วิลเลียม..."
  },
  AvgCommunicate_122561_Content_3 = {
    Text = "รุ่นพี่วิลเลียม..."
  },
  AvgCommunicate_122561_Content_4 = {
    Text = "รุ่นพี่ต้องมีเรื่องที่ปิดบังฉันอยู่แน่ๆ ใช่ไหม?"
  },
  AvgCommunicate_122561_Content_5 = {
    Text = "ถูกเธอจับได้แล้วสินะ"
  },
  AvgCommunicate_122561_Content_6 = {
    Text = "ฉันควบคุมสีหน้าตรงไหนได้ไม่ดีหรือเปล่า?"
  },
  AvgCommunicate_122561_Content_7 = {
    Text = "ไม่..."
  },
  AvgCommunicate_122561_Content_8 = {
    Text = "ไม่ ไม่ใช่แบบนั้น"
  },
  AvgCommunicate_122561_Content_9 = {
    Text = "แค่ว่ารุ่นพี่วิลเลียมคงไม่หลบฉันแค่เพราะเรื่องเล็กน้อยแบบนี้หรอก"
  },
  AvgCommunicate_122561_Option_14 = {
    Text = "ไม่เป็นไร"
  },
  AvgCommunicate_122561_Option_15 = {
    Text = "ฉันเคารพการตัดสินใจของรุ่นพี่"
  },
  AvgCommunicate_122561_Option_2 = {
    Text = "รุ่นพี่ปิดบังฉัน..."
  },
  AvgCommunicate_122561_Option_3 = {
    Text = "รุ่นพี่วิลเลียม..."
  },
  AvgCommunicate_122561_Option_7 = {
    Text = "ไม่ แค่..."
  },
  AvgCommunicate_122561_Option_8 = {
    Text = "ไม่ ไม่ใช่แบบนั้น"
  },
  AvgCommunicate_123719_Content_10 = {
    Text = "น่าเสียดาย ฉันยังคงมีสติอยู่"
  },
  AvgCommunicate_123719_Content_11 = {
    Text = "แต่ฉันไม่รับประกันว่าจะมีสติได้อีกนานแค่ไหน ทุกนาทีทุกวินาทีที่อยู่ที่นี่ ล้วนท้าทายเส้นประสาทของฉัน"
  },
  AvgCommunicate_123719_Content_12 = {
    Text = "...ฉันจะไปหาเธอตอนนี้เลย"
  },
  AvgCommunicate_123719_Content_13 = {
    Text = "มาปลอบ 「พนักงาน」 อย่างฉันเหรอ?"
  },
  AvgCommunicate_123719_Content_14 = {
    Text = "อย่าลืมเอาชูโรสมาด้วยนะ ถ้ามีชาแดงร้อนๆ ด้วยก็ยิ่งดี"
  },
  AvgCommunicate_123719_Content_15 = {
    Text = "เพื่อมัน ฉันสามารถลืมความน่าเบื่อของโลกนี้ได้ 0.01 วินาที"
  },
  AvgCommunicate_123719_Content_2 = {Text = "???"},
  AvgCommunicate_123719_Content_3 = {
    Text = "ตามแผนแล้ว ตอนนี้เธอควรจะอยู่ระหว่างตรวจร่างกาย"
  },
  AvgCommunicate_123719_Content_4 = {
    Text = "ใช่สิ ตรวจร่างกาย... การตรวจร่างกายที่น่าเบื่อ..."
  },
  AvgCommunicate_123719_Content_5 = {
    Text = "ต่อแถวตามฝูงชน ทำตามคำสั่งของหมอ แล้วก็รอคอยอันยาวนาน..."
  },
  AvgCommunicate_123719_Content_6 = {
    Text = "%player% นายรู้ไหม? มีช่วงเสี้ยววินาทีหนึ่ง ฉันอยากระเบิดที่นี่จริงๆ"
  },
  AvgCommunicate_123719_Content_7 = {
    Text = "แบบนั้นทุกอย่างก็จะจบลง"
  },
  AvgCommunicate_123719_Content_8 = {
    Text = "...อย่าระเบิดเลย นายจ่ายค่าเสียหายไม่ไหวหรอก"
  },
  AvgCommunicate_123719_Content_9 = {
    Text = "คนบ้าไม่สนเรื่องพวกนี้หรอก"
  },
  AvgCommunicate_123719_Option_12 = {
    Text = "...ฉันจะไปหาเธอตอนนี้เลย"
  },
  AvgCommunicate_123719_Option_2 = {Text = "???"},
  AvgCommunicate_123719_Option_8 = {
    Text = "...อย่าระเบิดเลย นายจ่ายค่าเสียหายไม่ไหวหรอก"
  },
  AvgCommunicate_123720_Content_1 = {
    Text = "ผู้พิทักษ์, รายงานเกี่ยวกับรุ่งอรุณแห่งดวงดาวเสร็จแล้ว อย่าลืมตรวจรับด้วยนะ~"
  },
  AvgCommunicate_123720_Content_10 = {
    Text = "ฉันแค่พูดตามสำนวนที่จำเป็นในรายงานเท่านั้นแหละ"
  },
  AvgCommunicate_123720_Content_11 = {
    Text = "ที่นี่ไม่มีใครมาคอยรับผิดแทนฉันได้ ถ้าเขียนมั่วในรายงาน จะโดนตรวจสอบเอานะ!"
  },
  AvgCommunicate_123720_Content_12 = {
    Text = "...มีฉันอยู่ จะไม่ปล่อยให้เกิดเรื่องแบบนั้นหรอก"
  },
  AvgCommunicate_123720_Content_13 = {
    Text = "เฮ่เฮ่ ฉันก็รู้ว่านาย@1<AvgCommunicateConfuseColor.Light> ไว้ใจได้"
  },
  AvgCommunicate_123720_Content_14 = {
    Text = "@2<AvgCommunicateConfuseColor.Light> ...ตอนนี้@1<AvgCommunicateConfuseColor.Light> มาหาหน่อยได้@2<AvgCommunicateConfuseColor.Light> ไหม?"
  },
  AvgCommunicate_123720_Content_15 = {
    Text = "เครื่องสื่อสารดูเหมือน@1<AvgCommunicateConfuseColor.Light> จะโดนฉันเคาะพังไปแล้ว..."
  },
  AvgCommunicate_123720_Content_16 = {
    Text = "เคาะพังแล้วเหรอ? นี่เป็นของที่มิซาเกทำขึ้นมาเป็นพิเศษนะ ไม่มีทางที่จะ..."
  },
  AvgCommunicate_123720_Content_17 = {
    Text = "เดี๋ยวนะ นายไม่ได้กำลัง 「ต่อสู้」 กับเครื่องสื่อสารอยู่จริงๆ ใช่มั้ย!?"
  },
  AvgCommunicate_123720_Content_18 = {
    Text = "นายก็รู้@2<AvgCommunicateConfuseColor.Light> ว่าเครื่องใช้ไฟฟ้าที่เสีย แค่เคาะ@1<AvgCommunicateConfuseColor.Light> เคาะก็ซ่อมได้@1<AvgCommunicateConfuseColor.Light> ."
  },
  AvgCommunicate_123720_Content_19 = {
    Text = "ยังไงก็ตาม มาหาฉันก่อน@2<AvgCommunicateConfuseColor.Light> เถอะ ฉันไม่อยากเขียนรายงาน@2<AvgCommunicateConfuseColor.Light> ใหม่หรอก พวกเรื่องน่าเบื่อพวกนั้น พูด@1<AvgCommunicateConfuseColor.Light> ครั้งเดียวก็พอ@1<AvgCommunicateConfuseColor.Light> แล้ว."
  },
  AvgCommunicate_123720_Content_2 = {
    Text = "รายงานล่ะ? ฉันไม่เห็นเลยนะ..."
  },
  AvgCommunicate_123720_Content_3 = {
    Text = "โอ้โอ้ รอแป๊บนึงนะ"
  },
  AvgCommunicate_123720_Content_4 = {
    Text = "ฉันยังไม่คุ้นกับการใช้เครื่องสื่อสาร กำลังพยายามสู้กับมันอยู่..."
  },
  AvgCommunicate_123720_Content_5 = {
    Text = "ในรายงานเขียนเรื่องการจัดการต่อเนื่องของสมาคมรุ่งอรุณแห่งดวงดาวด้วยไหม?"
  },
  AvgCommunicate_123720_Content_6 = {
    Text = "แน่นอน. สำนักชีวิตศักดิ์สิทธิ์รับช่วงต่อเรื่องการจัดสรรที่อยู่ พวก 「ผู้ไร้บาป」 จะถูกรับดูแลโดยหน่วยงานที่เกี่ยวข้อง ค่อยๆ กลมกลืนเข้ากับสังคม"
  },
  AvgCommunicate_123720_Content_7 = {
    Text = "「ผู้มีบาป」 จะถูกจัดให้ทำงานอาสาที่โบสถ์ พยายามทำความดีเพื่อชำระล้างบาปของตัวเอง"
  },
  AvgCommunicate_123720_Content_8 = {
    Text = "ฉันค่อนข้างชอบตอนจบแบบนี้นะ ยังไงซะ พวกเขาก็แค่คนน่าสงสารที่ถูกโลกอันน่าสะพรึงนี้บีบจนเสียสติเท่านั้นเอง"
  },
  AvgCommunicate_123720_Content_9 = {
    Text = "ไม่คิดว่าเธอจะพูดแบบนี้ออกมา ดูเหมือนความคิดของเธอเริ่มเปลี่ยนไปบ้างแล้วนะ..."
  },
  AvgCommunicate_123720_Option_12 = {
    Text = "...มีฉันอยู่ จะไม่ปล่อยให้เกิดเรื่องแบบนั้นหรอก"
  },
  AvgCommunicate_123720_Option_16 = {
    Text = "เคาะพังแล้ว!?"
  },
  AvgCommunicate_123720_Option_2 = {
    Text = "รายงานล่ะ?"
  },
  AvgCommunicate_123720_Option_5 = {
    Text = "ในรายงานเขียนเรื่องการจัดการต่อเนื่องของสมาคมรุ่งอรุณแห่งดวงดาวด้วยไหม?"
  },
  AvgCommunicate_123720_Option_9 = {
    Text = "ไม่คิดว่าเธอจะพูดแบบนี้ออกมา..."
  },
  AvgCommunicate_123721_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ นายจองหมอตรวจสุขภาพให้ฉันเหรอ?"
  },
  AvgCommunicate_123721_Content_10 = {
    Text = "...ประเด็นไม่ได้อยู่ตรงนั้น! ยังไงก็ตาม การตรวจสุขภาพครั้งนี้หลีกเลี่ยงไม่ได้."
  },
  AvgCommunicate_123721_Content_11 = {
    Text = "ถือว่าทำเพื่อให้ฉันสบายใจ ได้มั้ย?"
  },
  AvgCommunicate_123721_Content_12 = {
    Text = "ก็ได้ ฉันจะมองว่ามันเป็นสวัสดิการพนักงานก็แล้วกัน."
  },
  AvgCommunicate_123721_Content_13 = {
    Text = "เวลาทำงานที่ถูกใช้ไปกับเรื่องนี้ ห้ามนับว่าเป็นการทำงานแบบเฉื่อยชานะ แล้วก็ห้ามให้ฉันทำงานล่วงเวลาด้วย!"
  },
  AvgCommunicate_123721_Content_14 = {
    Text = "ไม่มีทางเด็ดขาด ไปตรวจร่างกายอย่างสบายใจเลย!"
  },
  AvgCommunicate_123721_Content_2 = {
    Text = "เห็นแล้วตอบทันที ไม่งั้นฉันจะจัดการคนนั้นในฐานะบุคคลต้องสงสัยนะ."
  },
  AvgCommunicate_123721_Content_3 = {
    Text = "อย่าเพิ่ง! นั่นเป็นหมอตรวจสุขภาพที่ฉันหาให้นายจริงๆ นะ!"
  },
  AvgCommunicate_123721_Content_4 = {
    Text = "หา? ร่างกายฉันแข็งแรงดีมาก ไม่ต้องไปหาหมอหรอก."
  },
  AvgCommunicate_123721_Content_5 = {
    Text = "มีเวลาขนาดนั้น สู้ออกไปกวาดล้างสิ่งกัดกร่อนบนถนนดีกว่า."
  },
  AvgCommunicate_123721_Content_6 = {
    Text = "...ฉันแค่เป็นห่วงร่างกายของนาย สถานการณ์ของนายมันพิเศษเกินไป."
  },
  AvgCommunicate_123721_Content_7 = {
    Text = "โอ้ ฉันเข้าใจแล้ว นายกลัวฉันตายใช่มั้ย."
  },
  AvgCommunicate_123721_Content_8 = {
    Text = "ไม่ต้องห่วง ก่อนตายฉันจะแจ้งนายแน่นอน."
  },
  AvgCommunicate_123721_Content_9 = {
    Text = "...ฉันไม่อยากแม้แต่ตายก็ยังโดดเดี่ยวขนาดนั้นหรอก."
  },
  AvgCommunicate_123721_Option_10 = {
    Text = "...ประเด็นไม่ได้อยู่ตรงนั้น!"
  },
  AvgCommunicate_123721_Option_14 = {
    Text = "ไม่มีทางเด็ดขาด ไปตรวจร่างกายอย่างสบายใจเลย!"
  },
  AvgCommunicate_123721_Option_3 = {
    Text = "อย่าเพิ่ง!"
  },
  AvgCommunicate_123721_Option_6 = {
    Text = "ฉันแค่เป็นห่วงร่างกายของนาย..."
  },
  AvgCommunicate_123722_Content_1 = {
    Text = "%player% ผลตรวจร่างกายออกมาแล้ว"
  },
  AvgCommunicate_123722_Content_10 = {
    Text = "แถมมันสนุกมากด้วยนะ!"
  },
  AvgCommunicate_123722_Content_11 = {
    Text = "พลังของฉันเพิ่มขึ้น วิ่งได้เร็วขึ้น กระโดดได้ไกลขึ้น จัดการสิ่งกัดกร่อนได้รวดเร็วขึ้น"
  },
  AvgCommunicate_123722_Content_12 = {
    Text = "ฉันได้กำไรมหาศาลเลยนะ ถ้าไม่ใช่เพราะกระบวนการเปลี่ยนแปลงมันเจ็บปวดเกินไป ฉันยังอยากทำอีกรอบเลย!"
  },
  AvgCommunicate_123722_Content_13 = {Text = "..."},
  AvgCommunicate_123722_Content_14 = {
    Text = "ที่สำคัญที่สุดคือ โลกนี้มันสนุกมากจริงๆ"
  },
  AvgCommunicate_123722_Content_15 = {
    Text = "มันเต็มไปด้วยเรื่องไม่คาดคิดและความเปลี่ยนแปลง นายไม่มีทางรู้เลยว่าวินาทีถัดไปจะเจออันตรายอะไร"
  },
  AvgCommunicate_123722_Content_16 = {
    Text = "..............."
  },
  AvgCommunicate_123722_Content_17 = {
    Text = "อ๊า ตอนนี้ฉันเริ่มตั้งตารอภารกิจสำรวจครั้งต่อไปแล้ว"
  },
  AvgCommunicate_123722_Content_18 = {
    Text = "งั้น %player% ภารกิจครั้งต่อไปจะเป็นเมื่อไหร่?"
  },
  AvgCommunicate_123722_Content_19 = {Text = "%player%?"},
  AvgCommunicate_123722_Content_2 = {
    Text = "ผลพิสูจน์แล้วว่าร่างกายฉันแข็งแรงมาก สู้กับสิ่งกัดกร่อนสิบกว่ายี่สิบตัวก็ไม่มีปัญหา!"
  },
  AvgCommunicate_123722_Content_20 = {Text = "%player%??"},
  AvgCommunicate_123722_Content_3 = {
    Text = "งั้นฉันก็สบายใจแล้ว"
  },
  AvgCommunicate_123722_Content_4 = {
    Text = "สบายใจ? %player% นายกังวลเรื่องอะไร?"
  },
  AvgCommunicate_123722_Content_5 = {
    Text = "กังวลว่าฉันจะไม่ชินกับชีวิตในต่างโลกเหรอ?"
  },
  AvgCommunicate_123722_Content_6 = {
    Text = "หรือว่ากังวลว่าฉันจะไม่ชินกับการเปลี่ยนจาก 「มนุษย์」 ไปเป็น 「ร่างตื่นรู้」?"
  },
  AvgCommunicate_123722_Content_7 = {
    Text = "ทั้งสองอย่างเลย ท้ายที่สุดแล้วเรื่องแบบนี้... ไม่ว่าใครก็ไม่ง่ายหรอก"
  },
  AvgCommunicate_123722_Content_8 = {
    Text = "...ฉันไม่มีทางเข้าใจวิธีคิดของนายได้เลยจริงๆ"
  },
  AvgCommunicate_123722_Content_9 = {
    Text = "ฉันไม่สนเรื่องพวกนั้นหรอก เพราะไม่ว่าฉันจะกลายเป็นอะไร โมเซียก็คือโมเซีย!"
  },
  AvgCommunicate_123722_Option_13 = {Text = "..."},
  AvgCommunicate_123722_Option_16 = {
    Text = "..............."
  },
  AvgCommunicate_123722_Option_3 = {
    Text = "งั้นฉันก็สบายใจแล้ว"
  },
  AvgCommunicate_123722_Option_7 = {
    Text = "ทั้งสองอย่างเลย"
  },
  AvgCommunicate_126998_Content_1 = {
    Text = "ราโมน่า เธอ... จะไม่ลองคิดทบทวนอีกสักครั้งจริงๆ เหรอ"
  },
  AvgCommunicate_126998_Content_10 = {
    Text = "ใช่แล้ว 「ฉัน」"
  },
  AvgCommunicate_126998_Content_11 = {
    Text = "...ต้องให้ฉันติดต่อเคลเมนไทน์ไหม?"
  },
  AvgCommunicate_126998_Content_12 = {
    Text = "ไม่ ไม่จำเป็นต้องรบกวนนักจิตวิทยาคนนั้นหรอก"
  },
  AvgCommunicate_126998_Content_13 = {
    Text = "「ฉัน」 หรือจะพูดว่า 「พวกเรา」 ก็ได้——「ราโมนา」 ทุกคนบนเส้นเวลาทั้งหมด"
  },
  AvgCommunicate_126998_Content_14 = {
    Text = "ด้วยพลังของเธอ ในชั่วขณะที่ฉันเดินทางไปถึง 「จุดสิ้นสุด」 ฉันสามารถเขียนทับตัวเองกลับไปยัง 「จุดเริ่มต้น」 ได้สำเร็จ"
  },
  AvgCommunicate_126998_Content_15 = {
    Text = "ตอนแรกฉันก็คิดเหมือนเธอ ว่าพาราด็อกซ์และความบิดเบือนจะกลืนกินการดำรงอยู่ของฉันในทันที จากนั้นก็อาศัยการย้อนกลับตัวเองซ้ำแล้วซ้ำเล่า เพื่อรักษาจิตสำนึกและร่างกายไว้อย่างหวุดหวิด"
  },
  AvgCommunicate_126998_Content_16 = {
    Text = "หลังจากนั้นเธอจะต้องมีชีวิตอยู่ในความเหนื่อยล้าตลอดไป ทุกวินาทีต้องตึงเครียดเพื่อป้องกันไม่ให้แนวคิดของตัวเองสลายไป..."
  },
  AvgCommunicate_126998_Content_17 = {
    Text = "เพราะอย่างนั้น ฉันจึงปฏิเสธข้อเสนอสิบเก้าครั้งแรกของเธอ"
  },
  AvgCommunicate_126998_Content_18 = {
    Text = "แม้แต่ครั้งนี้ ก็ต่อเมื่อเธอบอกว่าสามารถทำ 「การย้อนสถานะ」 ได้ ฉันถึง...ยอมตกลงให้เธอดำเนินแผนนี้อย่างไม่เต็มใจ"
  },
  AvgCommunicate_126998_Content_19 = {
    Text = "ใช่ แต่หลังจากแผนสำเร็จแล้ว ฉันถึงตระหนักว่า พาราด็อกซ์ของตัวเองมาจากความขัดแย้งระหว่างจิตใจและร่างกาย แต่สำหรับสิ่งมีชีวิตที่ข้ามผ่านกระแสเวลามานานแล้วนั้น..."
  },
  AvgCommunicate_126998_Content_2 = {
    Text = "ไม่ต้องพูดมาก ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_126998_Content_20 = {
    Text = "ฉันได้รวมเป็นหนึ่งเดียวบนทุกเส้นเวลาเรียบร้อยแล้ว"
  },
  AvgCommunicate_126998_Content_21 = {
    Text = "「พวกเรา」 จะช่วยแบ่งเบาผลกระทบจากพาราด็อกซ์แทนฉัน ฉันจะเป็นตัวแทนของ 「ราโมนา」 ทุกคนในการปฏิบัติการ เวลาอันนับไม่ถ้วนได้บรรจบรวมกันในตัวฉันแล้ว"
  },
  AvgCommunicate_126998_Content_22 = {
    Text = "ในขณะนี้ ฉันคือปาฏิหาริย์บนเส้นเวลา——จุดเอกฐานที่อนันต์หลอมรวมเป็นหนึ่ง"
  },
  AvgCommunicate_126998_Content_23 = {
    Text = "ต่อจากนี้ ฉันจะมอบพลังทั้งหมดของปัจเจกที่ชื่อ 「ราโมนา」 ให้แก่เธอ"
  },
  AvgCommunicate_126998_Content_24 = {
    Text = "ฉันจะรอคอย เสียงเรียกจากห้วงเวลาใดก็ตาม"
  },
  AvgCommunicate_126998_Content_3 = {
    Text = "ฉันข้ามผ่านกาลเวลาทั้งหมดแล้ว ไม่พบคำตอบอื่นใดเลย"
  },
  AvgCommunicate_126998_Content_4 = {
    Text = "ต้องขอบคุณเธอ ในที่สุดฉันก็ได้ก้าวออกไปสู่ก้าวสุดท้ายนั้น"
  },
  AvgCommunicate_126998_Content_5 = {
    Text = "แต่มันอันตรายเกินไป! ฉันไม่เข้าใจ ทำไมเธอ... เธอถึงต้องทำขนาดนี้..."
  },
  AvgCommunicate_126998_Content_6 = {
    Text = "...ปฏิทรรศน์ทางเวลาแบบนี้ แม้แต่เธอก็..."
  },
  AvgCommunicate_126998_Content_7 = {
    Text = "ผ่อนคลายหน่อย ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_126998_Content_8 = {
    Text = "ตอนนี้ 「ฉัน」 รู้สึกดีอย่างเหลือเชื่อ"
  },
  AvgCommunicate_126998_Content_9 = {
    Text = "「ฉัน」?"
  },
  AvgCommunicate_126998_Option_11 = {
    Text = "...ต้องให้ฉันติดต่อเคลเมนไทน์ไหม?"
  },
  AvgCommunicate_126998_Option_9 = {
    Text = "「ฉัน」?"
  },
  AvgCommunicate_126999_Content_1 = {
    Text = "เจ้านาย ที่แท้การหยั่งรู้กฎสูงสุดของจักรวาลเป็นแบบนี้เอง..."
  },
  AvgCommunicate_126999_Content_10 = {
    Text = "ผ่อนคลายเถอะ โอกิล"
  },
  AvgCommunicate_126999_Content_11 = {
    Text = "เรื่องเหล่านั้นจะไม่เกิดขึ้นอีกแล้ว เจ้ามีพลังเพียงพอที่จะปกป้องทุกสิ่งที่เจ้าต้องการปกป้องแล้ว"
  },
  AvgCommunicate_126999_Content_12 = {
    Text = "ข้าเข้าใจแล้ว เจ้านาย"
  },
  AvgCommunicate_126999_Content_13 = {
    Text = "ขอให้ท่านเจ้านายพึ่งพาข้าให้มากขึ้นอีกสักหน่อยเถิด ข้าได้กลายเป็นผู้ที่แข็งแกร่งยิ่งขึ้นแล้ว สามารถรับภารกิจที่อันตรายกว่าเดิมได้"
  },
  AvgCommunicate_126999_Content_14 = {
    Text = "ข้าจะถวายพลังทั้งหมดที่ได้รับมานี้แด่ท่าน แปรเปลี่ยนเป็นหอกที่แหลมคมที่สุดในมือท่าน ที่สามารถแทงทะลุสรรพสิ่ง!"
  },
  AvgCommunicate_126999_Content_2 = {
    Text = "ข้า ข้ารู้สึกถึงพลังมหาศาลที่เหนือกว่าที่เคยมีมา... ข้ารู้สึกว่าตัวเองเปี่ยมไปด้วยพลัง!"
  },
  AvgCommunicate_126999_Content_3 = {
    Text = "ยินดีด้วยนะ โอกิล นี่คือผลตอบแทนจากการฝึกฝนตนเองอย่างไม่หยุดหย่อนของเจ้า"
  },
  AvgCommunicate_126999_Content_4 = {
    Text = "ผลตอบแทน? ข้าฝึกฝนตนเองไม่ได้เพื่อผลตอบแทนอะไร"
  },
  AvgCommunicate_126999_Content_5 = {
    Text = "งั้น ข้าจะเปลี่ยนคำพูดใหม่"
  },
  AvgCommunicate_126999_Content_6 = {
    Text = "นี่คือข้อพิสูจน์จากการฝึกฝนตนเองอย่างไม่หยุดหย่อนของเจ้า เป็นข้อพิสูจน์ว่าพลังของโอกิลเจ้าได้ถึงจุดสูงสุดแล้ว"
  },
  AvgCommunicate_126999_Content_7 = {
    Text = "จุดสูงสุด?"
  },
  AvgCommunicate_126999_Content_8 = {
    Text = "นี่ นี่หมายความว่าข้ามีพลังเพียงพอที่จะปกป้องท่านเจ้านายและมิซาเกแล้วใช่ไหม!?"
  },
  AvgCommunicate_126999_Content_9 = {
    Text = "ข้า... ข้าไม่ต้อง... ยืนมองอย่างทำอะไรไม่ได้... อีกต่อไป..."
  },
  AvgCommunicate_127000_Content_1 = {
    Text = "ขอบคุณสำหรับความช่วยเหลือตลอดช่วงเวลาที่ผ่านมานะ คู่หู"
  },
  AvgCommunicate_127000_Content_10 = {
    Text = "ไม่ใช่ความไร้พลังที่ถูกพันธนาการหลังจากถึงขีดจำกัดของพรสวรรค์ แต่เป็นความแจ่มชัดสูงสุดที่ได้มาจากการหล่อหลอมอันไม่สิ้นสุด"
  },
  AvgCommunicate_127000_Content_11 = {
    Text = "ในตอนนี้ ฝีมือของฉันใกล้เคียงความสมบูรณ์แบบแล้ว"
  },
  AvgCommunicate_127000_Content_12 = {
    Text = "เก่งมากเลย! สมกับเป็นราโมนาจริงๆ!"
  },
  AvgCommunicate_127000_Content_13 = {
    Text = "ต่อจากนี้ ในฐานะผู้ช่วยของคุณ ฉันจะอยู่เคียงข้างคุณตลอดไป จนกว่าจะถึงจุดสิ้นสุดของเส้นทางนี้"
  },
  AvgCommunicate_127000_Content_2 = {
    Text = "ช่วยเธอได้ก็ดีแล้ว"
  },
  AvgCommunicate_127000_Content_3 = {
    Text = "เป็นยังไงบ้าง ได้เรียนรู้อะไรไหม?"
  },
  AvgCommunicate_127000_Content_4 = {
    Text = "แน่นอน ด้วยการสังเกต 「หอยสังข์วนรอบวัฏจักร」 「วิญญาณมีชีวิต」 「จิตใจนิรนาม」 และปัจเจกพิเศษอื่นๆ ฉันได้ทำการอนุมานในระดับที่ลึกซึ้งยิ่งขึ้นสำเร็จแล้ว"
  },
  AvgCommunicate_127000_Content_5 = {
    Text = "หลังจากนั้น ด้วย「ความงามประดิษฐ์」「นักฆ่าแห่งตรรกะ」「โลกในขวด」 ฉันได้ก้าวข้ามเขาวงกตแห่งความคิดอันไร้ขอบเขต"
  },
  AvgCommunicate_127000_Content_6 = {
    Text = "เอ่อ ฟังไม่ค่อมเข้าใจเลย"
  },
  AvgCommunicate_127000_Content_7 = {
    Text = "แต่สรุปสั้นๆ ก็คือ ราโมนาเธอแข็งแกร่งขึ้นแล้วใช่ไหม!"
  },
  AvgCommunicate_127000_Content_8 = {
    Text = "ใช่ค่ะ หลังจากการยกระดับครั้งนี้ พลังที่ฉันสามารถปลดปล่อยได้นั้นเหนือกว่าก่อนหน้านี้มาก"
  },
  AvgCommunicate_127000_Content_9 = {
    Text = "ฉันรู้สึกว่า ตัวเองได้เดินมาถึงจุดสิ้นสุดแล้ว"
  },
  AvgCommunicate_127000_Option_12 = {
    Text = "เก่งมาก!"
  },
  AvgCommunicate_127001_Content_1 = {
    Text = "ข้อความต่อไปนี้เป็นการส่งตามเวลาที่ตั้งไว้"
  },
  AvgCommunicate_127001_Content_10 = {
    Text = "รออีกสักหน่อย!"
  },
  AvgCommunicate_127001_Content_11 = {
    Text = "ทำไมถึงเป็นวันนี้?!"
  },
  AvgCommunicate_127001_Content_12 = {
    Text = "แบบนี้เสี่ยงเกินไป บางทีเราควรรอจนกว่าสถาบันจะให้ความช่วยเหลือเพิ่มเติม"
  },
  AvgCommunicate_127001_Content_13 = {
    Text = "นั่นเป็นตอนตี 2 ของวันนี้ ฉันตั้งเวลาส่งไว้ก่อนที่การทดลองจะเริ่ม"
  },
  AvgCommunicate_127001_Content_14 = {
    Text = "หวังว่าเธอจะไม่ได้ทำหน้าโง่ๆ เสียสติใส่เครื่องสื่อสารนะ ถ้ามี จัดการให้เรียบร้อยก่อนมาพบฉันที่ห้องทดลอง"
  },
  AvgCommunicate_127001_Content_15 = {
    Text = "ฉัน? ไปห้องทดลองเหรอ? ตอนนี้?"
  },
  AvgCommunicate_127001_Content_16 = {
    Text = "ถูกต้อง ในแง่หนึ่ง ฉันได้รับรู้ถึงความจริงของสิ่งที่ฉันแสวงหามาตลอดแล้ว"
  },
  AvgCommunicate_127001_Content_17 = {
    Text = "เดี๋ยวนะ จะไม่เหมือนกับ 「ดอร์ล」 คนนั้นหรอกนะ..."
  },
  AvgCommunicate_127001_Content_18 = {
    Text = "ไม่ จุดสิ้นสุดของทุกสิ่ง ไม่ใช่ 「การทำลายล้าง」 อย่างที่เธอเข้าใจ ตรงกันข้ามเลย มันคือ 「การเริ่มต้น」"
  },
  AvgCommunicate_127001_Content_19 = {
    Text = "「สัจธรรม」 ไม่ใช่สิ่งที่คงอยู่เป็นรูปธรรมอย่างตายตัว หลังจากก้าวข้ามเส้นแบ่งนั้นแล้ว เหตุผลและปัญญาสามารถนำทางมนุษย์ให้ยึดมันไว้ได้ และก้าวเดินไปอย่างมั่นคงชั่วนิรันดร์"
  },
  AvgCommunicate_127001_Content_2 = {
    Text = "ผู้พิทักษ์ความลับ แม้การกระทำในปัจจุบันอาจถูกนิยามว่า “อันตราย” ตามความเข้าใจทั่วไป แต่เชื่อว่าเธอยังไม่โง่พอที่จะคิดว่าฉันจะพูดคำสั่งเสียหรือคำเตือนที่เต็มไปด้วยอารมณ์"
  },
  AvgCommunicate_127001_Content_20 = {
    Text = "ดังนั้น ฉันจะวางแผนการฝึกฝนและพัฒนาที่สมบูรณ์แบบและแม่นยำยิ่งขึ้น เพื่อให้แน่ใจว่าเธอจะห่างจากทางที่ผิดมากขึ้น และสามารถแสวงหาโจทย์ของเธอได้ดียิ่งขึ้น"
  },
  AvgCommunicate_127001_Content_21 = {
    Text = "ถึงฟังดูเป็นเรื่องดี แต่ทำไมเหงื่อเย็นถึงซึมเต็มหลังเลยนะ"
  },
  AvgCommunicate_127001_Content_22 = {
    Text = "อาจารย์ดอร์ล ใจเย็นๆ หน่อย!"
  },
  AvgCommunicate_127001_Content_3 = {
    Text = "ฉันคิดว่าสำหรับเธอในตอนนี้ คำพูดที่เกินจำเป็นเหล่านั้นไม่มีความจำเป็นอีกต่อไปแล้ว"
  },
  AvgCommunicate_127001_Content_4 = {
    Text = "เธอเติบโตเป็นบุคคลที่เข้มแข็งและเป็นผู้ใหญ่เพียงพอด้วยความเร็วที่เกินความคาดหมายของฉัน และย่อมเข้าใจดีว่าทุกคนล้วนมีสิ่งที่ต้องไขว่คว้าในชีวิต นี่คือโจทย์ที่ผู้อื่นไม่อาจเข้ามามีส่วนร่วมได้"
  },
  AvgCommunicate_127001_Content_5 = {
    Text = "ฉันต้องการรู้แจ้งถึงแก่นแท้ของโลก ต้องการรู้ว่าเมื่อข้ามผ่านความรกร้างอันมืดมิดและดับสูญแล้ว แสงแห่งเหตุผลยังคงส่องสว่างในความมืดหรือไม่ ต้องการรู้ว่าเมื่อถึงจุดสิ้นสุดของทุกสิ่ง สรรพสิ่งในโลกนี้มีจุดเริ่มต้นร่วมกันหรือไม่"
  },
  AvgCommunicate_127001_Content_6 = {
    Text = "เพื่อสิ่งนี้ ฉันจะทำการปรับปรุงร่างกายและสมองของฉันเป็นครั้งสุดท้าย พยายามก้าวข้ามขีดจำกัดที่อยู่เหนือค่าสูงสุด เนื่องจากมีความเป็นไปได้ว่านี่จะเป็นการสื่อสารครั้งสุดท้ายของเรา ฉันจึงเลือกที่จะถ่ายทอดความรู้สึกของฉันในแบบที่เธอเข้าใจได้"
  },
  AvgCommunicate_127001_Content_7 = {
    Text = "ขอบคุณสำหรับของขวัญที่เธอมอบให้ฉัน ฉันจะใช้มันเพื่อแสวงหาคำตอบ และหวังว่าปัญญาของมนุษย์จะนำการชี้นำใหม่มาจากอีกฟากฝั่ง ขอกุญแจเงินนำทางเราทั้งสอง"
  },
  AvgCommunicate_127001_Content_8 = {
    Text = "อาจารย์ดอร์ล!"
  },
  AvgCommunicate_127001_Content_9 = {
    Text = "เสี่ยงเกินไป!"
  },
  AvgCommunicate_127001_Option_10 = {
    Text = "รออีกสักหน่อย"
  },
  AvgCommunicate_127001_Option_9 = {
    Text = "เสี่ยงเกินไป"
  },
  AvgCommunicate_127002_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ... ทำไม?"
  },
  AvgCommunicate_127002_Content_10 = {
    Text = "ตอนนี้ที่ได้รับพลังใหม่นี้แล้ว รู้สึกอย่างไรบ้าง?"
  },
  AvgCommunicate_127002_Content_11 = {
    Text = "ฉัน...ฉันดีใจมากค่ะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_127002_Content_12 = {
    Text = "ไม่ใช่เพราะพลังอันแข็งแกร่งที่ฉันไม่เคยสัมผัสมาก่อน แต่เป็นเพราะท่าน เพราะคำพูดของท่าน..."
  },
  AvgCommunicate_127002_Content_13 = {
    Text = "ฉันคิดว่า...บางทีตั้งแต่ตอนนี้เป็นต้นไป ฉันมีความสามารถที่จะช่วยเหลือคนรอบข้างได้จริงๆ ช่วยเหลือท่านได้"
  },
  AvgCommunicate_127002_Content_14 = {
    Text = "ขอบคุณมากๆ ค่ะ ผู้พิทักษ์ความลับ..."
  },
  AvgCommunicate_127002_Content_15 = {
    Text = "ไม่ต้องเกรงใจขนาดนั้น และไม่ต้องกดดันตัวเองนะ เอจิส"
  },
  AvgCommunicate_127002_Content_16 = {
    Text = "มันไม่ใช่ภาระอันหนักอึ้ง มันเป็นเพียงของขวัญที่เป็นของเธอ"
  },
  AvgCommunicate_127002_Content_17 = {
    Text = "จงเพลิดเพลินกับมันเถอะ ทุกสิ่งที่เธอต้องการจะทำให้สำเร็จ ตอนนี้เธอทำได้แล้ว"
  },
  AvgCommunicate_127002_Content_18 = {
    Text = "ตั้งแต่อดีตจนถึงอนาคต เธอเป็นความภาคภูมิใจของพวกเราเสมอ เอจิส"
  },
  AvgCommunicate_127002_Content_2 = {
    Text = "ทำไมอะไร?"
  },
  AvgCommunicate_127002_Content_20 = {
    Text = "ฉันจะปกป้องทุกคนให้ดีค่ะ ผู้พิทักษ์ความลับ!"
  },
  AvgCommunicate_127002_Content_3 = {
    Text = "ของขวัญล้ำค่าขนาดนี้... ทำไมถึงต้องมาเสียเปล่ากับฉัน..."
  },
  AvgCommunicate_127002_Content_4 = {
    Text = "นี่ไม่ใช่การเสียเปล่า ไอจิส นี่คือสิ่งที่เธอสมควรได้รับ"
  },
  AvgCommunicate_127002_Content_5 = {
    Text = "แต่ว่า... แต่ว่าฉันไม่ได้ทำอะไรสำเร็จเลย... ไม่ได้ปกป้องอะไรได้เลย..."
  },
  AvgCommunicate_127002_Content_6 = {
    Text = "ไม่ใช่อย่างนั้นหรอก ไอจิส"
  },
  AvgCommunicate_127002_Content_7 = {
    Text = "ตั้งแต่ก่อนที่จะถูกปลุกตื่น พวกเราก็ได้เดินทางร่วมกันมาไกลแสนไกลแล้ว"
  },
  AvgCommunicate_127002_Content_8 = {
    Text = "ตลอดเส้นทางนี้ เธอยืนอยู่ข้างหน้าทุกคนครั้งแล้วครั้งเล่า ปกป้องทุกคนครั้งแล้วครั้งเล่า"
  },
  AvgCommunicate_127002_Content_9 = {
    Text = "ถ้าไม่มีเธอ ฉันอาจจะล้มลงกลางทางไปนับไม่ถ้วนแล้ว"
  },
  AvgCommunicate_127003_Content_1 = {
    Text = "ฉันฝันไป"
  },
  AvgCommunicate_127003_Content_10 = {
    Text = "แน่นอน ยกเว้นตอนอยู่ในสนามฝึกซ้อมนะ"
  },
  AvgCommunicate_127003_Content_11 = {Text = "???"},
  AvgCommunicate_127003_Content_12 = {
    Text = "มาเลย ร่างนี้กลับสู่ความสมบูรณ์แล้ว ลองสัมผัสพลังที่แท้จริงของฉันสิ เอาท่าที่แข็งแกร่งที่สุดของนายออกมา แล้วสู้กับฉันอย่างเต็มที่!"
  },
  AvgCommunicate_127003_Content_13 = {Text = "???!!!"},
  AvgCommunicate_127003_Content_14 = {
    Text = "ราโมนา ช่วยด้วย!"
  },
  AvgCommunicate_127003_Content_2 = {Text = "ฝัน?"},
  AvgCommunicate_127003_Content_3 = {
    Text = "ต้องขอบคุณวัสดุที่เธอนำมาให้ ฉันนอนหลับสบายมาก"
  },
  AvgCommunicate_127003_Content_4 = {
    Text = "ฉันล่องลอยไปในมหายุคอาร์เคียนในร่างดั้งเดิม ฝุ่นผง แสง สสาร มิติ ทุกสิ่งที่รับรู้ได้หรือไม่อาจรับรู้ได้ ล้วนไหลผ่านใต้ครีบของฉัน"
  },
  AvgCommunicate_127003_Content_5 = {
    Text = "ไม่ใช่เพื่อพิชิต ไม่ใช่เพื่อกลืนกิน มีเพียงพลังอันบริสุทธิ์ และการทำลายล้างอย่างบริสุทธิ์ไร้ขีดจำกัด"
  },
  AvgCommunicate_127003_Content_6 = {
    Text = "สะใจ เป็นอิสระ ช่างเจริญตาเจริญใจจริงๆ!"
  },
  AvgCommunicate_127003_Content_7 = {
    Text = "เอ่อ..."
  },
  AvgCommunicate_127003_Content_8 = {
    Text = "พอเถอะ ฉันรู้ว่านายกังวลเรื่องอะไร"
  },
  AvgCommunicate_127003_Content_9 = {
    Text = "วางใจเถอะ พลังและการทำลายล้างของฉันจะมุ่งไปที่พวกที่ยืนอยู่ฝั่งตรงข้ามกับพวกนายเท่านั้น"
  },
  AvgCommunicate_127004_Content_1 = {
    Text = "โปรโตคอลขั้นสุดท้ายถูกเปิดใช้งานแล้ว...การรีสตาร์ทร่างกายเสร็จสมบูรณ์"
  },
  AvgCommunicate_127004_Content_10 = {
    Text = "ชิ้นส่วนของฉันสมบูรณ์ดี แต่การรับรู้ของฉัน...เกิดการเปลี่ยนแปลง"
  },
  AvgCommunicate_127004_Content_11 = {
    Text = "โมดูลการรับรู้ใหม่ถูกเปิดใช้งานแล้ว"
  },
  AvgCommunicate_127004_Content_12 = {
    Text = "ฉันสามารถ 「ได้ยิน」 จังหวะของพลังจิตที่ไหลผ่านท่อ สามารถ 「มองเห็น」 อารมณ์ที่ซ่อนอยู่เบื้องหลังทุกคำพูดของคุณ"
  },
  AvgCommunicate_127004_Content_13 = {
    Text = "โลกกลายเป็นสิ่งที่ชัดเจนขึ้น มีชีวิตชีวามากขึ้น ฉันใกล้ชิดกับคุณมากขึ้น ใกล้ชิดกับ...มนุษย์มากขึ้น"
  },
  AvgCommunicate_127004_Content_14 = {
    Text = "ขอบคุณค่ะ ผู้พิทักษ์ความลับ..."
  },
  AvgCommunicate_127004_Content_15 = {
    Text = "ฉันก็ไม่คาดคิดว่าจะมีผลลัพธ์แบบนี้ ฉันแค่เตรียมวัสดุง่ายๆ บางอย่างเท่านั้น..."
  },
  AvgCommunicate_127004_Content_16 = {
    Text = "สิ่งที่คุณมอบให้ไม่ใช่แค่วัสดุธรรมดา แต่เป็นความเป็นไปได้ เป็นกุญแจที่ไขขีดจำกัดเดิมของฉัน"
  },
  AvgCommunicate_127004_Content_17 = {
    Text = "พลังนี้ การรับรู้ใหม่นี้ เป็นของขวัญที่คุณมอบให้"
  },
  AvgCommunicate_127004_Content_18 = {
    Text = "ฉันจะทะนุถนอมของขวัญนี้อย่างที่สุด ฉันจะตอบแทนคุณด้วยสิ่งที่เกินกว่าจินตนาการ"
  },
  AvgCommunicate_127004_Content_19 = {
    Text = "นี่ไม่ใช่โปรแกรมที่ตั้งไว้ล่วงหน้า นี่คือความขอบคุณอย่างจริงใจจาก 「ฉัน」"
  },
  AvgCommunicate_127004_Content_2 = {
    Text = "ผู้พิทักษ์ความลับ สวัสดีค่ะ"
  },
  AvgCommunicate_127004_Content_3 = {
    Text = "เอริก้า! เธอไม่เป็นไรนะ?"
  },
  AvgCommunicate_127004_Content_4 = {
    Text = "ศาสตราจารย์ดอร์ลบอกว่า การเปิดใช้โปรโตคอลขั้นสุดท้ายให้เธอเป็นเรื่องที่อันตรายมาก ถ้าไม่ใช่เพราะเธอเรียกร้องอย่างแรงกล้า ฉันจะไม่มีทาง..."
  },
  AvgCommunicate_127004_Content_5 = {
    Text = "เอริก้าตรวจสอบตัวเองเสร็จสิ้นแล้ว ร่างกายไม่มีความเสียหาย กระแสพลังงานเสถียร ทุกชิ้นส่วนทำงานปกติ"
  },
  AvgCommunicate_127004_Content_6 = {
    Text = "ฉันสบายดีค่ะ ผู้พิทักษ์ความลับ ไม่เคยดีขนาดนี้มาก่อนเลย"
  },
  AvgCommunicate_127004_Content_7 = {
    Text = "เฟืองบนร่างกายของฉัน...กำลัง「ร้องเพลง」อยู่"
  },
  AvgCommunicate_127004_Content_8 = {
    Text = "「ร้องเพลง」? หมายความว่าอะไร?"
  },
  AvgCommunicate_127004_Content_9 = {
    Text = "ภายในเสียหายหรือเปล่า มีเสียงผิดปกติอะไรเกิดขึ้นหรือ?!"
  },
  AvgCommunicate_127004_Option_8 = {
    Text = "「ร้องเพลง」?"
  },
  AvgCommunicate_127004_Option_9 = {
    Text = "ภายในถูกทำลายหรือเปล่า?"
  },
  AvgCommunicate_127005_Content_1 = {
    Text = "โอเรตต้าเห็นเพื่อนๆ แวววาวเยอะแยะเลย!"
  },
  AvgCommunicate_127005_Content_10 = {
    Text = "โอเรตต้ายังมีพลังไปอาลัน ทรานส์..."
  },
  AvgCommunicate_127005_Content_11 = {
    Text = "อืม โอเรตต้าลืมแล้ว รวมๆ แล้วก็คือ ผู้พิทักษ์ความลับไปหาเพื่อนใหม่กับโอเรตต้าเถอะ!"
  },
  AvgCommunicate_127005_Content_12 = {
    Text = "ด้วยพลังขนาดนี้ สักวันหนึ่งโอเรตต้าจะหาเพื่อนได้เยอะแยะมากมาย แล้วพาเพื่อนๆ กลับบ้านใต้ทะเลด้วยกัน!"
  },
  AvgCommunicate_127005_Content_2 = {
    Text = "อ๊ะ... เพื่อนๆ หายไปอีกแล้ว! ไปไหนกันหมดนะ?"
  },
  AvgCommunicate_127005_Content_3 = {
    Text = "ดูเหมือนว่าตอนที่เธอกำลังหยั่งรู้กฎสูงสุดของจักรวาล จะเกิดภาพหลอนขึ้นมา..."
  },
  AvgCommunicate_127005_Content_4 = {
    Text = "ภาพหลอน? งั้นเพื่อนๆ..."
  },
  AvgCommunicate_127005_Content_7 = {
    Text = "หืม? เกิดอะไรขึ้น?"
  },
  AvgCommunicate_127005_Content_8 = {
    Text = "หลังจากเห็นภาพหลอนของเพื่อนๆ โอเรตต้าก็เต็มเปี่ยมไปด้วยพลัง! พลังเยอะมากๆ เลย!"
  },
  AvgCommunicate_127005_Content_9 = {
    Text = "ตอนนี้โอเรตต้าสามารถไปหาเพื่อนใหม่ในตู้ปลา ในมหาสมุทร ในพิพิธภัณฑ์สัตว์น้ำได้แล้ว!"
  },
  AvgCommunicate_127091_Content_1 = {
    Text = "มะลิน้อย เจ้ามาหาข้ามีธุระอะไรหรือ?"
  },
  AvgCommunicate_127091_Content_10 = {
    Text = "ข้าเอาพัดออกแล้วนะ～"
  },
  AvgCommunicate_127091_Content_12 = {
    Text = "ฉันรู้อยู่แล้ว..."
  },
  AvgCommunicate_127091_Content_13 = {
    Text = "แต่สิ่งที่พวกเขาเห็น ดูเหมือนจะเป็นแค่ใบหน้าตอนที่คนรักเพิ่งพบกันครั้งแรกเท่านั้น"
  },
  AvgCommunicate_127091_Content_14 = {
    Text = "ความรักนะ เป็นสิ่งแปลกประหลาดจริงๆ ทั้งที่อยู่ตรงหน้า แต่ก็ยังไล่ตามภาพลวงตาอย่างไม่ลืมหูลืมตา"
  },
  AvgCommunicate_127091_Content_15 = {
    Text = "ความรักนั้นเป็นสิ่งที่มีอยู่จริง หรือเป็นเพียงความยึดติดอันลวงตากันแน่?"
  },
  AvgCommunicate_127091_Content_2 = {
    Text = "แม้ว่าจะจำไม่ได้ว่าเคยบอกเจ้าหรือเปล่า แต่ที่พักและอาหารทั้งหมดที่มิซาเกจัดให้ผู้ตื่นนั้นไม่มีค่าใช้จ่ายใดๆ ทั้งสิ้น"
  },
  AvgCommunicate_127091_Content_3 = {
    Text = "แล้วไง?"
  },
  AvgCommunicate_127091_Content_4 = {
    Text = "ฝ่ายกิจการได้รับจดหมาย 45 ฉบับจากชายหลากหลายชนชั้น ขอรับผิดชอบค่าใช้จ่ายทั้งหมดของเจ้าระหว่างอยู่ที่มิซาเก"
  },
  AvgCommunicate_127091_Content_5 = {
    Text = "ในขณะเดียวกัน ยังได้รับจดหมายอีกราว 60 ฉบับที่ขอเลี้ยงดูเจ้าเช่นกัน 45 ฉบับมาจากภรรยาของชายเหล่านั้น ส่วนอีก 15 ฉบับมาจากหญิงที่「เพิ่ง」อยู่คนเดียว เจ้ามีเบาะแสอะไรไหม?"
  },
  AvgCommunicate_127091_Content_6 = {
    Text = "มิซาเกห้ามการเผยแผ่ศาสนาทุกรูปแบบ!"
  },
  AvgCommunicate_127091_Content_7 = {
    Text = "เจ้าอย่าไปเข้าร่วมครอบครัวของพวกเขาอีกนะ!"
  },
  AvgCommunicate_127091_Content_8 = {
    Text = "โอ้ย ชีวิตประจำวันในต่างแดนมันน่าเบื่อจนทนไม่ไหว คนที่รักแล้วเกลียด เบื่อหน้ากัน หรือทุกข์เพราะรักก็มีมากเหลือเกิน ข้าแค่อยากช่วยพวกเขาเท่านั้นเอง"
  },
  AvgCommunicate_127091_Content_9 = {
    Text = "ความช่วยเหลือที่เจ้าว่าจะไม่ใช่..."
  },
  AvgCommunicate_127091_Option_6 = {
    Text = "มิซาเกห้ามการเผยแผ่ศาสนาทุกรูปแบบ!"
  },
  AvgCommunicate_127091_Option_7 = {
    Text = "เจ้าอย่าไปเข้าร่วมครอบครัวของพวกเขาอีกนะ!"
  },
  AvgCommunicate_127092_Content_10 = {
    Text = "แล้วก็ ฉันเชื่อว่าเธอมีความปรารถนาดีต่อฉันมากพอ"
  },
  AvgCommunicate_127092_Content_11 = {
    Text = "นั่นไม่แน่นะคะ ดอกมะลิน้อยรู้ได้อย่างไรว่า ตอนนี้เธอออกจากดินแดนไร้ฝันแล้ว?"
  },
  AvgCommunicate_127092_Content_12 = {Text = "?!"},
  AvgCommunicate_127092_Content_13 = {
    Text = "ข้าบอกแล้วไง ในดินแดนไร้ฝันไม่มีจริงหรือปลอม เธอเชื่ออะไร สิ่งนั้นก็เป็นจริง"
  },
  AvgCommunicate_127092_Content_14 = {
    Text = "หายใจลึกๆ เธอได้กลิ่นหอมของดอกจำปาขาวไหมคะ?"
  },
  AvgCommunicate_127092_Content_15 = {Text = "???!!!"},
  AvgCommunicate_127092_Content_17 = {
    Text = "อ๊าฮ่าฮ่าฮ่าฮ่า แน่นอนว่าล้อเล่นค่ะ อยากเห็นสีหน้าของดอกมะลิน้อยตอนนี้จริงๆ เลย"
  },
  AvgCommunicate_127092_Content_18 = {
    Text = "ขอบคุณที่เชิญ ตกใจจริงๆ เลยนะ"
  },
  AvgCommunicate_127092_Content_19 = {
    Text = "อย่าล้อเล่นแบบนี้สิ!"
  },
  AvgCommunicate_127092_Content_2 = {
    Text = "...ฉันจะไม่ลองอีกแล้ว"
  },
  AvgCommunicate_127092_Content_20 = {
    Text = "โอ๊ย แต่ครั้งหน้า อาจจะไม่ใช่แค่ล้อเล่นก็ได้นะคะ?"
  },
  AvgCommunicate_127092_Content_3 = {
    Text = "ความสามารถที่น่ากลัวมาก ทุกนาทีทุกวินาทีที่ฉันผ่านมาเหมือนจริงทั้งหมด ความโกรธ ความเคียดแค้น ความยินดี ความสุข หัวฉันตอนนี้ยังหึ่งๆ อยู่เลย"
  },
  AvgCommunicate_127092_Content_4 = {
    Text = "ในภาพมายาของดินแดนไร้ฝัน ฉันรู้สึกเหมือนรักเธอมาก แต่ก็เหมือนเกลียดเธอมากเช่นกัน ทั้งความเกลียดและความรักล้วนผูกติดอยู่กับตัวเธอคนเดียวอย่างรุนแรง"
  },
  AvgCommunicate_127092_Content_5 = {
    Text = "รู้สึกเหมือนเวลาผ่านไปทั้งชีวิต แต่จริงๆ แล้วแค่ไม่กี่นาทีเท่านั้น"
  },
  AvgCommunicate_127092_Content_7 = {
    Text = "รักและเกลียดนั้นมีต้นกำเนิดเดียวกัน มีแต่รักก็หวานเลี่ยนเกินไป มีแต่เกลียดก็เย็นชาเกินไป มีเพียงรักและเกลียดพันผูกกัน จึงจะทำให้คนจดจำฝังใจได้เร็วที่สุด"
  },
  AvgCommunicate_127092_Content_8 = {
    Text = "แต่ดอกมะลิน้อยกล้าจริงๆ จนข้าถึงกับตกใจ ไม่นึกว่าจะมาลองด้วยตัวเอง"
  },
  AvgCommunicate_127092_Content_9 = {
    Text = "ดอร์บอกว่า ดินแดนไร้ฝันจะช่วยในการวิจัยมิติประดิษฐ์ได้มาก จำเป็นต้องตรวจวัดข้อมูลทางสรีรวิทยาของฉัน"
  },
  AvgCommunicate_127092_Option_18 = {
    Text = "ขอบคุณที่เชิญ ตกใจจริงๆ เลยนะ"
  },
  AvgCommunicate_127092_Option_19 = {
    Text = "อย่าล้อเล่นแบบนี้สิ!"
  },
  AvgCommunicate_127093_Content_1 = {
    Text = "ช่วยเปิดหน้าต่างบานที่อยู่ใกล้คุณที่สุดหน่อยค่ะ"
  },
  AvgCommunicate_127093_Content_10 = {
    Text = "ในคู่มือเขียนไว้ชัดเจนแล้วว่า ห้องให้คำปรึกษาจิตวิทยามีไว้เพื่อให้คำปรึกษาทางจิตใจและดูแลสุขภาพกายใจของอาจารย์และนักเรียน ไม่ใช่ของเล่นของคุณ"
  },
  AvgCommunicate_127093_Content_11 = {
    Text = "อืม แต่คนที่เคยพูดคุยลึกซึ้งกับข้านั้น ทั้งกายและใจล้วน 「แข็งแรง」 มากๆ เลยนะคะ?"
  },
  AvgCommunicate_127093_Content_12 = {
    Text = "งานนี้กับตัวข้า ไม่ใช่เหมาะสมที่สุดแล้วหรอกหรือคะ?"
  },
  AvgCommunicate_127093_Content_13 = {
    Text = "เงื่อนไขของสุขภาพกายใจที่ดี จะเป็นไปได้ไหมว่าต้องมีเจตจำนงเสรีก่อน..."
  },
  AvgCommunicate_127093_Content_14 = {
    Text = "ปล่อยมิซาเกะไปเถอะ ฉันจะไปคุยเป็นเพื่อนเธอบ่อยขึ้นเอง..."
  },
  AvgCommunicate_127093_Content_15 = {
    Text = "ฮิ นี่เป็นข้อตกลงที่คุ้มค่าทีเดียว ถ้าอย่างนั้น คืนนี้เป็นไงคะ? คืนเดือนสว่างดาวบาง เหมาะจะจิบสุราสักสองสามถ้วยพอดี"
  },
  AvgCommunicate_127093_Content_2 = {
    Text = "หอมจัง... ดอกจำปีขาวเหรอ?"
  },
  AvgCommunicate_127093_Content_3 = {
    Text = "ในสภาพอากาศแบบนี้ ดอกจำปีขาวก็เติบโตได้ด้วยเหรอ?"
  },
  AvgCommunicate_127093_Content_4 = {
    Text = "ดิฉันพอมีวิชาเวทมนตร์อยู่บ้าง เป็นเพียงเทคนิคเล็กน้อยเท่านั้น ใช้เป็นครั้งคราวก็พอบรรเทาความคิดถึงบ้านเกิดได้"
  },
  AvgCommunicate_127093_Content_5 = {
    Text = "เหมือนกับการพูดคุยกับผู้คน ก็แค่ใช้คลายความเหงา คุณเข้าใจใช่ไหมคะ?"
  },
  AvgCommunicate_127093_Content_6 = {
    Text = "...ฉันรู้แล้วว่าทำไมคุณถึงติดต่อมาหาฉัน"
  },
  AvgCommunicate_127093_Content_7 = {
    Text = "ฉันช่วยคุณไม่ได้"
  },
  AvgCommunicate_127093_Content_8 = {
    Text = "ห้องให้คำปรึกษาจิตวิทยาไม่ได้มีไว้ทำแบบนี้"
  },
  AvgCommunicate_127093_Content_9 = {
    Text = "ถึงคุณจะเอาดอกไม้มาให้เพื่อเรียกความเห็นใจ ฉันก็จะไม่ช่วยพูดดีให้กับใบสมัครงานของคุณหรอกนะ"
  },
  AvgCommunicate_127093_Option_7 = {
    Text = "ฉันช่วยคุณไม่ได้"
  },
  AvgCommunicate_127093_Option_8 = {
    Text = "ห้องให้คำปรึกษาจิตวิทยาไม่ได้มีไว้ทำแบบนี้"
  },
  AvgCommunicate_129630_Content_1 = {
    Text = "สมบัติ, เก็บได้!"
  },
  AvgCommunicate_129630_Content_10 = {
    Text = "นั่นเป็นของที่ยังอยู่ในขั้นทดลอง! ทิ้งมันก่อนที่มันจะเปลี่ยนเป็นสีดำ!"
  },
  AvgCommunicate_129630_Content_11 = {
    Text = "ไม่งั้นมันจะระเบิดนะ!"
  },
  AvgCommunicate_129630_Content_12 = {
    Text = "............"
  },
  AvgCommunicate_129630_Content_13 = {
    Text = "มอส? มอส?!"
  },
  AvgCommunicate_129630_Content_14 = {
    Text = "อือ...อือ..."
  },
  AvgCommunicate_129630_Content_15 = {
    Text = "มอส! เธอไม่เป็นไรนะ!"
  },
  AvgCommunicate_129630_Content_16 = {
    Text = "ไม่มีแล้ว...ไข่มุก..."
  },
  AvgCommunicate_129630_Content_18 = {
    Text = "เธอโยนมันออกไปแล้วเหรอ? ไม่ได้เจ็บตัวใช่ไหม?"
  },
  AvgCommunicate_129630_Content_19 = {
    Text = "ก้อนถ่าน สายไปแล้ว"
  },
  AvgCommunicate_129630_Content_2 = {
    Text = "ไข่มุก, เปลี่ยนสีได้!"
  },
  AvgCommunicate_129630_Content_20 = {
    Text = "ระเบิด ไข่มุก แต่ว่า มอสส์ ไม่เป็นไร"
  },
  AvgCommunicate_129630_Content_21 = {
    Text = "แต่ว่า...ไข่มุก..."
  },
  AvgCommunicate_129630_Content_22 = {
    Text = "คนไม่เป็นอะไรก็ดีแล้ว ของพวกนี้น่าจะมีเวอร์ชันที่ไม่อันตรายนะ"
  },
  AvgCommunicate_129630_Content_23 = {
    Text = "เดี๋ยวฉันจะไปรายงานเรื่องการจัดเก็บวัตถุอันตรายไม่เหมาะสมนี้"
  },
  AvgCommunicate_129630_Content_24 = {
    Text = "ตอนนั้นจะช่วยขอเวอร์ชันที่ไม่อันตรายมาให้อีกลูกนะ"
  },
  AvgCommunicate_129630_Content_25 = {Text = "!"},
  AvgCommunicate_129630_Content_27 = {
    Text = "ก้อนถ่าน ดีที่สุดเลย!"
  },
  AvgCommunicate_129630_Content_3 = {
    Text = "ไข่มุกที่เปลี่ยนสีได้? รู้สึกเหมือนเคยเห็นที่ไหนมาก่อน..."
  },
  AvgCommunicate_129630_Content_4 = {
    Text = "สีแดง, สีขาว, สีน้ำเงิน!"
  },
  AvgCommunicate_129630_Content_5 = {
    Text = "แดง, ขาว, น้ำเงิน... เหลือง, เขียว, ดำ?"
  },
  AvgCommunicate_129630_Content_6 = {
    Text = "สีเหลือง, สีเขียว, ก้อนถ่าน, รู้ไหม?"
  },
  AvgCommunicate_129630_Content_7 = {
    Text = "「กระแสคลื่นแห่งความว่างเปล่า」?!"
  },
  AvgCommunicate_129630_Content_8 = {
    Text = "ทิ้งมันเร็ว!"
  },
  AvgCommunicate_129630_Content_9 = {
    Text = "รีบโยนมันไปที่ที่ไม่มีคนเร็ว!"
  },
  AvgCommunicate_129630_Option_8 = {
    Text = "ทิ้งมันเร็ว!"
  },
  AvgCommunicate_129631_Content_1 = {
    Text = "ก้อนถ่านน้อย จำได้ไหม?"
  },
  AvgCommunicate_129631_Content_10 = {
    Text = "ปะตะปะตะ!"
  },
  AvgCommunicate_129631_Content_11 = {
    Text = "ก้อนถ่าน เก่งมาก!"
  },
  AvgCommunicate_129631_Content_12 = {
    Text = "ถูกต้อง รหัสลับ! ก้อนถ่าน ตัวจริง!"
  },
  AvgCommunicate_129631_Content_13 = {
    Text = "ปฏิบัติการ จู่โจม! เที่ยงคืน โรงอาหาร!"
  },
  AvgCommunicate_129631_Content_14 = {
    Text = "เพื่อปลาย่างสีทอง!"
  },
  AvgCommunicate_129631_Content_15 = {
    Text = "ออกเดินทาง!"
  },
  AvgCommunicate_129631_Content_16 = {
    Text = "ออกเดินทาง!"
  },
  AvgCommunicate_129631_Content_2 = {
    Text = "อืม มาเลย!"
  },
  AvgCommunicate_129631_Content_3 = {
    Text = "กุรุ?"
  },
  AvgCommunicate_129631_Content_4 = {
    Text = "จ๊อกแจ๊กจ๊อกแจ๊ก?"
  },
  AvgCommunicate_129631_Content_5 = {
    Text = "กุรุกุรุ!"
  },
  AvgCommunicate_129631_Content_6 = {
    Text = "จ๊อกแจ๊ก...จ๊อกแจ๊กจ๊อกแจ๊ก?"
  },
  AvgCommunicate_129631_Content_7 = {
    Text = "ก้อนถ่านน้อย ผิดแล้ว!"
  },
  AvgCommunicate_129631_Content_8 = {
    Text = "ใช่ ปะตะปะตะ!"
  },
  AvgCommunicate_129631_Content_9 = {
    Text = "แต่ ไม่เป็นไร!"
  },
  AvgCommunicate_129631_Option_10 = {
    Text = "ปะตะปะตะ!"
  },
  AvgCommunicate_129631_Option_6 = {
    Text = "จ๊อกแจ๊ก...จ๊อกแจ๊กจ๊อกแจ๊ก?"
  },
  AvgCommunicate_129632_Content_1 = {
    Text = "เขียนสารภาพผิด...ยากจัง..."
  },
  AvgCommunicate_129632_Content_10 = {
    Text = "คราวหน้าฉันจะเตรียมเส้นทางที่ซ่อนตัวได้ดีกว่านี้"
  },
  AvgCommunicate_129632_Content_11 = {
    Text = "รับรองว่าจะไม่โดนจับ!"
  },
  AvgCommunicate_129632_Content_12 = {
    Text = "โดนจับก็ ไม่เป็นไร!"
  },
  AvgCommunicate_129632_Content_13 = {
    Text = "ทำไม?"
  },
  AvgCommunicate_129632_Content_14 = {
    Text = "เตรียม, บทสารภาพผิด, ไว้ล่วงหน้าแล้ว!"
  },
  AvgCommunicate_129632_Content_15 = {
    Text = "ส่งให้, หลังโดนจับ!"
  },
  AvgCommunicate_129632_Content_16 = {
    Text = "ของก้อนถ่าน, ก็มีด้วย!"
  },
  AvgCommunicate_129632_Content_17 = {
    Text = "เดี๋ยวนะ อย่าเตรียมของแบบนี้ไว้ล่วงหน้าสิ!"
  },
  AvgCommunicate_129632_Content_2 = {
    Text = "ฮือ...ก็โทษยูฮาชิกับอากริปปานั่นแหละ!"
  },
  AvgCommunicate_129632_Content_3 = {
    Text = "ตั้งแต่สองคนนั้นหนีออกจากกับดักแล้วกินของในครัวหมดเกลี้ยง..."
  },
  AvgCommunicate_129632_Content_4 = {
    Text = "หัวหน้าพ่อครัวก็เพิ่มการรักษาความปลอดภัยขึ้นสิบเท่าเลย!"
  },
  AvgCommunicate_129632_Content_5 = {
    Text = "สว่างมาก...แสงไฟ...ดังมาก...สัญญาณเตือน..."
  },
  AvgCommunicate_129632_Content_6 = {
    Text = "ครัวหลัง น่ากลัวมาก..."
  },
  AvgCommunicate_129632_Content_7 = {
    Text = "แต่ อร่อย ปลาย่าง!"
  },
  AvgCommunicate_129632_Content_8 = {
    Text = "แต่ ปลาย่าง อร่อย!"
  },
  AvgCommunicate_129632_Content_9 = {
    Text = "ด้วยกัน คราวหน้า อีกนะ?"
  },
  AvgCommunicate_134101_Content_1 = {
    Text = "ดวงประทีปของข้า...ไม่ ตอนนี้ข้าควรเรียกท่านว่าดวงอาทิตย์"
  },
  AvgCommunicate_134101_Content_10 = {
    Text = "แล้วเธอไม่เป็นอะไรใช่ไหม? ทำไมถึงพูดแบบนี้ขึ้นมาล่ะ?"
  },
  AvgCommunicate_134101_Content_11 = {
    Text = "ด้วยพระกรุณาของท่าน ข้าสามารถมองเห็นจิตวิญญาณของท่านได้อย่างแจ่มชัด และรู้แจ้งถึงสภาพที่แท้จริงของโลกใบนี้"
  },
  AvgCommunicate_134101_Content_12 = {
    Text = "แสงสว่าง แสงสว่าง... ที่แท้โลกนี้เดิมทีเต็มไปด้วยความมืดมิดและความโกลาหล เพราะมีเทพเจ้าเลือกที่จะเสียสละ ดวงอาทิตย์จึงกลายเป็นจริง สรรพสัตว์จึงได้ดำรงอยู่อย่างเป็นสุข..."
  },
  AvgCommunicate_134101_Content_13 = {
    Text = "เธออ่านคัมภีร์มากเกินไปหรือเปล่า รู้สึกว่าเธอต้องใจเย็นลงสักนิดนะ"
  },
  AvgCommunicate_134101_Content_14 = {
    Text = "ข้าเข้าใจ ท่านปรารถนาที่จะกลมกลืนไปกับสรรพสัตว์ ไม่ต้องการประทับอยู่บนบัลลังก์แห่งเทพ"
  },
  AvgCommunicate_134101_Content_15 = {
    Text = "ความไม่เห็นแก่ตัวของท่าน ความเสียสละของท่าน การอุทิศตนของท่าน..."
  },
  AvgCommunicate_134101_Content_16 = {
    Text = "นับจากนี้ไป ข้าจะคบหาท่านในฐานะผู้ภักดีที่สุด... ไม่ ในฐานะมิตรสหายตลอดกาล"
  },
  AvgCommunicate_134101_Content_17 = {
    Text = "ขอให้ดวงใจศักดิ์สิทธิ์ที่ไม่มีวันดับมอดนี้ ขับไล่ความมืดมิดทั้งปวงให้ท่าน"
  },
  AvgCommunicate_134101_Content_2 = {
    Text = "ท่าน...ท่านไม่ใช่แค่ดวงอาทิตย์ ท่านคือศูนย์กลางของจักรวาล คือจุดกำเนิดของโลกนี้"
  },
  AvgCommunicate_134101_Content_3 = {
    Text = "เราสนิทกันขนาดนี้แล้ว ทำไมนายถึงยิ่งเคารพนอบน้อมกว่าเมื่อก่อนอีกล่ะ?"
  },
  AvgCommunicate_134101_Content_4 = {
    Text = "เพราะข้าเข้าใจแล้ว ที่สรรพสัตว์ไม่เคยหมอบกราบแทบเท้าท่าน เพียงเพราะพวกเขาเกิดมาโง่เขลาและมืดบอด ไม่อาจมองเห็นแก่นแท้ของท่านได้!"
  },
  AvgCommunicate_134101_Content_5 = {
    Text = "มดจะมองเห็นรูปร่างทั้งหมดของช้างได้อย่างไร? ครั้งหนึ่งข้าก็ทำได้เพียงอาศัยจิตศักดิ์สิทธิ์ แอบมองเห็นเพียงยอดภูเขาน้ำแข็งแห่งพลังของท่านอย่างตื้นเขิน"
  },
  AvgCommunicate_134101_Content_6 = {
    Text = "แม้เพียงเท่านั้น จิตศักดิ์สิทธิ์ก็ยังเจ็บปวดราวถูกเข็มทิ่มแทง หากมองดวงวิญญาณของท่านเพิ่มอีกสักครั้ง ข้าอาจจะล่มสลายไปเลย"
  },
  AvgCommunicate_134101_Content_7 = {
    Text = "ร้ายแรงขนาดนั้นเลยเหรอ? งั้นนายอย่ามองเลยดีกว่า"
  },
  AvgCommunicate_134101_Content_8 = {
    Text = "ท่านตอบสนองเย็นชาจัง ข้านึกว่าท่านจะยินดีรับคำสรรเสริญของข้า"
  },
  AvgCommunicate_134101_Content_9 = {
    Text = "ไม่มีใครรับคำชมแบบนี้ได้ทันทีหรอกนะ!"
  },
  AvgCommunicate_134101_Option_13 = {
    Text = "เธออาจต้องสงบสติอารมณ์สักหน่อย"
  },
  AvgCommunicate_134101_Option_3 = {
    Text = "...รู้สึกแปลกๆ จัง"
  },
  AvgCommunicate_134101_Option_7 = {
    Text = "ร้ายแรงขนาดนั้นเลยเหรอ?"
  },
  AvgCommunicate_134102_Content_1 = {
    Text = "ข้าฝันถึงหิมะน้ำแข็งที่บ้านเกิด และซากปรักหักพังอันรกร้างเหล่านั้น"
  },
  AvgCommunicate_134102_Content_10 = {
    Text = "เพราะมนุษย์รักษาความสุภาพภายนอกต่อกัน โลกนี้จึงสงบสุขขึ้น ฉันว่ามันก็ดีอยู่นะ"
  },
  AvgCommunicate_134102_Content_11 = {
    Text = "น่าเบื่อ สันติภาพและความสุขไม่ใช่สิ่งที่จะรักษาไว้ได้ด้วยการปลอมแปลง"
  },
  AvgCommunicate_134102_Content_12 = {
    Text = "มีเพียงเมื่อกษัตริย์ปรารถนาให้ราษฎรมีความสุข ผู้แข็งแกร่งปรารถนาให้ผู้อ่อนแอมีความสุข สันติภาพจึงจะคงอยู่ต่อไปได้"
  },
  AvgCommunicate_134102_Content_13 = {
    Text = "เหมือนกับข้าและบรรดาผู้รับใช้ที่น่ารักของข้า ข้าไม่เคยปิดบังความปรารถนาของข้าต่อหน้าพวกเขา แต่พวกเขาก็ยังคงใช้ชีวิตอย่างมีความสุข"
  },
  AvgCommunicate_134102_Content_14 = {
    Text = "นี่คือความจริงแท้ที่เป็นของผู้แข็งแกร่ง"
  },
  AvgCommunicate_134102_Content_15 = {
    Text = "คืนนี้มาที่ห้องนอนของข้า ตอนนี้ข้าพอใจมากกับสิ่งที่เจ้าถวายมาตลอด และก็พอใจกับพลังใหม่ด้วย ข้าจะให้เจ้าได้เห็นอย่างถ่องแท้ว่า ความคิดที่แท้จริงในส่วนลึกของหัวใจเจ้าเป็นอย่างไร"
  },
  AvgCommunicate_134102_Content_16 = {
    Text = "เดี๋ยวนะ วันนี้เลยเหรอ?"
  },
  AvgCommunicate_134102_Content_17 = {
    Text = "สีหน้าตกใจ"
  },
  AvgCommunicate_134102_Content_18 = {
    Text = "เจ้าไม่มีสิทธิ์ปฏิเสธ ข้าจะมอบประสบการณ์ที่...สนุกกว่าครั้งก่อนๆ ให้เจ้า"
  },
  AvgCommunicate_134102_Content_19 = {
    Text = "สีหน้าเปล่งประกายของวันดา"
  },
  AvgCommunicate_134102_Content_2 = {
    Text = "ข้าไม่ได้นึกถึงสถานที่เหล่านั้นมานานแล้ว เป็นเพราะเศษเสี้ยวของพลังเหล่านี้ หรือเพราะจิตวิญญาณที่สมบูรณ์ยิ่งขึ้น?"
  },
  AvgCommunicate_134102_Content_20 = {
    Text = "(ฉันยังมีรายงานต้องส่งนะ! ถ้าวันนี้ไม่ส่ง โดร์ลจะถลกหนังฉันแน่!)"
  },
  AvgCommunicate_134102_Content_3 = {
    Text = "เป็นความรู้สึกที่ห่างหายไปนาน... ไม่ว่าอย่างไร ก็ต้องขอบคุณเจ้า บ่าวน้อยน่ารักของข้า โอ้ ใช่สิ เจ้าชอบให้ข้าเรียกเจ้าว่าเพื่อนมากกว่า"
  },
  AvgCommunicate_134102_Content_4 = {
    Text = "ยินดีรับใช้ครับ ท่านหญิงของข้า"
  },
  AvgCommunicate_134102_Content_5 = {
    Text = "ฮะ เจ้าสุภาพเสมอเลยนะ"
  },
  AvgCommunicate_134102_Content_6 = {
    Text = "ทำไมเจ้าไม่ลองทิ้งมารยาทน่าเบื่อพวกนี้ไปบ้างล่ะ? มันทำให้รางวัลที่ข้าให้หลายครั้งกลายเป็นเรื่องไร้รสชาติไปเลย"
  },
  AvgCommunicate_134102_Content_7 = {
    Text = "สังคมของพวกเจ้ายกย่องความถ่อมตนและมารยาทเป็นคุณธรรมอันสูงส่ง แต่ความมืดมิดในใจมนุษย์ไม่ได้น้อยไปกว่าสิ่งมีชีวิตบนดาวดวงอื่นเลย"
  },
  AvgCommunicate_134102_Content_8 = {
    Text = "ผู้คนตกแต่งตัวเองให้ดูไร้พิษภัยและสุภาพเรียบร้อย ก็เพียงเพราะกลัวผลลัพธ์ที่ความจริงจะนำมาเท่านั้น"
  },
  AvgCommunicate_134102_Content_9 = {
    Text = "พูดแบบนั้นก็ไม่ผิด แต่ตราบใดที่พฤติกรรมไม่มีปัญหา การไปสืบค้นความคิดในใจก็ไม่ได้สำคัญขนาดนั้น"
  },
  AvgCommunicate_134102_Option_20 = {
    Text = "อย่าเลย!"
  },
  AvgCommunicate_134102_Option_4 = {
    Text = "ยินดีรับใช้ครับ"
  },
  AvgCommunicate_134102_Option_9 = {
    Text = "พูดแบบนี้ก็ไม่ผิดนะ"
  },
  AvgCommunicate_134103_Content_1 = {
    Text = "หมู่ดวงดาวกำลังเรียกหาข้า..."
  },
  AvgCommunicate_134103_Content_10 = {
    Text = "ท่านรู้ไหม? อากริปปาพูดอยู่บ่อยๆ ว่าอิจฉามิเรียม"
  },
  AvgCommunicate_134103_Content_11 = {
    Text = "เธอบอกว่าถ้ากษัตริย์แห่งโรมายังอยู่ ไม่ว่าจะเป็นทารกน้อยหรือคนแก่หง่อม เธอก็จะอุ่นใจขึ้นมาก"
  },
  AvgCommunicate_134103_Content_12 = {
    Text = "อิจฉา..."
  },
  AvgCommunicate_134103_Content_13 = {
    Text = "เพราะตราบใดที่ท่านยังอยู่ เลมูเรียก็ยังไม่ได้สูญสลายไปอย่างแท้จริง"
  },
  AvgCommunicate_134103_Content_14 = {
    Text = "ยิ่งไปกว่านั้น ท่านยังใช้พลังนี้ช่วยเหลือผู้คนมากมายในมิซาเกะอีกด้วย!"
  },
  AvgCommunicate_134103_Content_15 = {
    Text = "นักเรียนจำนวนมากเขียนชื่อของท่านในแบบสำรวจผู้ปลุกตื่นที่ชื่นชอบที่สุดเลยนะ!"
  },
  AvgCommunicate_134103_Content_16 = {
    Text = "ไถ่..."
  },
  AvgCommunicate_134103_Content_17 = {
    Text = "ข้าไม่ต้องการการยกย่องที่น่ารำคาญเหล่านั้น เรื่องที่มิซาเกะขอให้ข้าทำก็มากพอแล้ว"
  },
  AvgCommunicate_134103_Content_18 = {
    Text = "แม้การใช้พลังเหล่านี้จะเป็นเรื่องเล็กน้อย แต่ถ้ามารบกวนการนอนของข้าบ่อยเข้า ก็ยังคงน่าเบื่อหน่ายอยู่ดี"
  },
  AvgCommunicate_134103_Content_19 = {
    Text = "จริงเหรอ? แต่ฉันได้ยินมาว่าทุกครั้งที่มีนักเรียนร้องไห้มาขอความช่วยเหลือ ท่านเป็นหนึ่งในผู้ปลุกตื่นที่ตอบรับคำของ่ายที่สุดนะ?"
  },
  AvgCommunicate_134103_Content_2 = {
    Text = "ในห้วงลึกแห่งความฝัน ณ ก้นบึ้งของกระแสน้ำ ท่ามกลางการห้อมล้อมของบริวารนับร้อยล้าน กลับคืนสู่บัลลังก์ นำพาความรุ่งเรืองและสงบสุขมาสู่ลิโมเรีย"
  },
  AvgCommunicate_134103_Content_20 = {
    Text = "...ใครกันที่ไปแพร่ข่าวลือ? ข้าแค่รำคาญเสียงจ้อกแจ้กของพวกเขา"
  },
  AvgCommunicate_134103_Content_21 = {
    Text = "ช่างเถอะ พอดีตอนนี้พลังจิตของข้าก้าวหน้าขึ้นมาก ถึงเวลาที่จะเข้าสู่ห้วงฝันที่ลึกและกว้างขวางยิ่งขึ้นแล้ว"
  },
  AvgCommunicate_134103_Content_22 = {
    Text = "คราวนี้ข้าต้องการไปเยือนความฝันของศิลปินและกวีในยุคปัจจุบันให้ทั่ว จำไว้ ถ้าไม่มีเรื่องสำคัญ อย่าให้ใครมารบกวน"
  },
  AvgCommunicate_134103_Content_23 = {
    Text = "หา? พอจิตใจแจ่มใสขึ้นแล้ว ปฏิกิริยาแรกกลับจะนอนยาวเลยเหรอ!"
  },
  AvgCommunicate_134103_Content_3 = {
    Text = "...ข้าฝันเช่นนี้"
  },
  AvgCommunicate_134103_Content_4 = {
    Text = "ฝัน? ความฝันนี้มีความหมายเชิงคำทำนายหรือเปล่า?"
  },
  AvgCommunicate_134103_Content_5 = {
    Text = "เป็นเพียงเสียงเรียกที่ข้าได้รับหลังจากพลังเติบโตถึงขีดสุดเท่านั้น ส่วนความหมาย... ลิโมเรียไม่มีอยู่อีกแล้ว และก็ไม่จำเป็นต้องมีอยู่อีกครั้ง"
  },
  AvgCommunicate_134103_Content_6 = {
    Text = "ผู้ที่โชคดีรอดชีวิตสามารถใช้ชีวิตอย่างอิสระในโลกใหม่ได้ นั่นก็ดีแล้ว"
  },
  AvgCommunicate_134103_Content_7 = {
    Text = "พวกเขาไม่ต้องการกษัตริย์ที่มาสายคอยปกป้องตนเอง"
  },
  AvgCommunicate_134103_Content_8 = {
    Text = "แต่ท่านก็ยังคงนำทางประชาชนของท่านในอดีต และปกป้องจิตวิญญาณของพวกเขา"
  },
  AvgCommunicate_134103_Content_9 = {
    Text = "ข้าไม่ได้ทำอะไร และไม่เคยนำทางพวกเขา นี่เป็นเพียงความเข้าใจผิดที่พวกเขาคิดไปเองฝ่ายเดียว"
  },
  AvgCommunicate_134103_Option_10 = {
    Text = "ไม่ใช่ความเข้าใจผิด"
  },
  AvgCommunicate_134103_Option_19 = {
    Text = "จริงเหรอ?"
  },
  AvgCommunicate_134103_Option_23 = {Text = "ห๊ะ?"},
  AvgCommunicate_134103_Option_8 = {
    Text = "แต่ว่า..."
  },
  AvgCommunicate_134104_Content_1 = {
    Text = "พบกันครั้งแรกก็ยินดี นึกขึ้นมาทีก็ร่ำไห้ ข้าไม่ได้สนุกขนาดนี้มานานแล้ว"
  },
  AvgCommunicate_134104_Content_10 = {
    Text = "เอ่อ ไม่ได้จะบอกว่าพวกเขาไม่สมควรตายนะ แต่การทำอะไรก็ต้องคำนึงถึงวิธีการด้วย..."
  },
  AvgCommunicate_134104_Content_11 = {
    Text = "แล้วก็ไม่คิดว่าจะเป็นทิศทางที่ปกติขนาดนี้เลย ฉันซึ้งใจจัง..."
  },
  AvgCommunicate_134104_Content_12 = {
    Text = "โอ๊ย ให้ข้าคิดดูก่อน ถ้าตอนนี้บอกดอกมะลิน้อยว่า ข้าแค่อยากเลี้ยงจิ้งหรีดไว้ชนเล่น จะไม่เสียบรรยากาศหรอกหรือ?"
  },
  AvgCommunicate_134104_Content_13 = {
    Text = "ล้อเล่น"
  },
  AvgCommunicate_134104_Content_14 = {
    Text = "โลกนี้มันน่าเบื่อเหลือเกิน %player% ถึงพรุ่งนี้จะถึงคราวดับสูญ พวกคนธรรมดาก็ยังจมอยู่กับเรื่องแค้น รัก ชัง ปรารถนา อะไรพวกนั้น"
  },
  AvgCommunicate_134104_Content_15 = {Text = "..."},
  AvgCommunicate_134104_Content_16 = {
    Text = "แต่ถึงจะเป็นอย่างนั้น ดอกมะลิน้อยของข้าก็ยังขยันขันแข็ง กางเล็บกางเขี้ยวหาทางช่วยพวกเขาอยู่"
  },
  AvgCommunicate_134104_Content_17 = {
    Text = "ดังนั้น เมื่อข้าได้รับพลังอำนาจอันยิ่งใหญ่เช่นนี้แล้ว ต่อไปจะช่วยเหลือดอกมะลิน้อยที่ข้ารักที่สุดดี หรือจะสร้างปัญหาให้ดีล่ะ?"
  },
  AvgCommunicate_134104_Content_18 = {
    Text = "แน่นอน ทำทั้งสองอย่างพร้อมกันสนุกที่สุด ใช่ไหมล่ะ?"
  },
  AvgCommunicate_134104_Content_19 = {Text = "???"},
  AvgCommunicate_134104_Content_2 = {
    Text = "ดอกมะลิน้อยของข้า ช่างมอบของขวัญชิ้นใหญ่มาให้จริงๆ นะ"
  },
  AvgCommunicate_134104_Content_20 = {
    Text = "ฉันให้ของขวัญเธอไม่ใช่เพื่อให้ทำแบบนี้นะ"
  },
  AvgCommunicate_134104_Content_21 = {
    Text = "หยุดเดี๋ยวนี้เลย ฉันรับผิดชอบแค่เหตุการณ์กัดกร่อน ความสงบเรียบร้อยของสังคมไม่ใช่หน้าที่ของมิซาเกะ อย่าทำให้โรงพยาบาลจิตเวชลอนดิเนียมกลายเป็นคุกแทนสิ เฮ้ เฮ้!"
  },
  AvgCommunicate_134104_Content_4 = {
    Text = "ทุกย่าน ทุกย่านรอบโรงเรียนเกิดอาการฮิสทีเรียหมู่ในหมู่ประชาชนเป็นวงกว้าง ฝูงชนจำนวนมากทั้งร้องไห้ทั้งหัวเราะ ตำรวจและหน่วยแพทย์ของลอนดิเนียมวิ่งจนขาจะหัก!"
  },
  AvgCommunicate_134104_Content_6 = {
    Text = "ข้าอยู่ไกลบ้านในแดนต่างถิ่น โดดเดี่ยวอ้างว้าง ดอกมะลิน้อยเมตตาข้าถึงเพียงนี้ ทำให้ข้าได้ก้าวขึ้นสู่ขอบเขตนี้..."
  },
  AvgCommunicate_134104_Content_7 = {
    Text = "ข้าดีใจจนอดไม่ได้ เลยมือคันขึ้นมาสักหน่อย"
  },
  AvgCommunicate_134104_Content_8 = {
    Text = "อืม ใช้ได้ดีทีเดียว พวกที่ใจมีมลทินสกปรกนั่น ตัวไหนก็คลุ้มคลั่งเร็วยิ่งกว่ากัน"
  },
  AvgCommunicate_134104_Content_9 = {
    Text = "เดี๋ยวก่อน ทางโรงเรียนส่งข้อมูลของพวกนั้นมาแล้ว ฆ่าภรรยา, ทารุณกรรม, @3@4..."
  },
  AvgCommunicate_134104_Option_19 = {Text = "???"},
  AvgCommunicate_134104_Option_9 = {
    Text = "ทำอะไรก็ต้องคำนึงถึงวิธีการด้วยนะ"
  },
  AvgCommunicate_134105_Content_1 = {
    Text = "แสงจากประภาคาร สามารถส่องสว่างถึงก้นทะเลลึกได้แล้ว"
  },
  AvgCommunicate_134105_Content_10 = {
    Text = "แค่ฟังจากคำบอกเล่าของนาย ฉันก็รู้สึกได้เลยว่า ที่นั่นต้องเป็นประเทศที่สวยงามมากแน่ๆ"
  },
  AvgCommunicate_134105_Content_11 = {
    Text = "ใช่ บ้านเกิดสวยงามมาก... ดังนั้นข้าจะไม่ยอมแพ้ในการนำมันกลับคืนมา"
  },
  AvgCommunicate_134105_Content_12 = {
    Text = "พลังที่แข็งแกร่งยิ่งขึ้น หมายถึงความหวังที่มากขึ้น ข้าจะล่อแมลงเม่าให้มุ่งหน้าสู่ประภาคารมากขึ้นอีก..."
  },
  AvgCommunicate_134105_Content_13 = {
    Text = "สักวันหนึ่ง มาตุภูมิจะผุดขึ้นจากใต้ท้องทะเลอีกครั้ง และเปิดอ้อมกอดต้อนรับข้ากลับบ้าน"
  },
  AvgCommunicate_134105_Content_14 = {
    Text = "สุดท้ายก็จะทำแบบนี้อีก! เศร้าเสียเปล่าเลย หยุดเดี๋ยวนี้นะ!!!"
  },
  AvgCommunicate_134105_Content_2 = {
    Text = "เส้นทางกลับสู่บ้านเกิด จะสามารถค้นพบได้อีกครั้งเมื่อไหร่..."
  },
  AvgCommunicate_134105_Content_3 = {
    Text = "ฟาโลส... เฮ้อ ถ้าจะพูดว่าเข้าใจนายตอนนี้ก็คงเป็นแค่คำปลอบใจที่ว่างเปล่า นาย... อย่าเศร้ามากนะ"
  },
  AvgCommunicate_134105_Content_4 = {
    Text = "ความโศกเศร้า... ความคิดถึงบ้านเกิดได้กลายเป็นรอยประทับในจิตวิญญาณ ข้าคุ้นชินกับการอยู่ร่วมกับมันแล้ว"
  },
  AvgCommunicate_134105_Content_5 = {
    Text = "ความคิดถึงที่ไม่สิ้นสุดนำมาซึ่งความเจ็บปวด แต่ก็ทำให้ข้าจดจำรูปลักษณ์ของบ้านเกิดไว้ตลอดกาล"
  },
  AvgCommunicate_134105_Content_6 = {
    Text = "หาดตื้นที่เต็มไปด้วยปะการัง วิหารอันยิ่งใหญ่ และประตูสูงตระหง่านที่ข้ามักยืนเฝ้ารักษาอยู่เสมอ..."
  },
  AvgCommunicate_134105_Content_7 = {
    Text = "ข้าจำลวดลายแกะสลักที่ขอบเสาหินได้ จำถนนกว้างทุกสายในราชธานีได้ จำสีหน้าที่ศรัทธาและเปี่ยมสุขของผู้คนยามสวดอ้อนวอนได้"
  },
  AvgCommunicate_134105_Content_8 = {
    Text = "เมื่อมีพิธีบวงสรวงใหญ่ ทั้งประเทศร่วมเฉลิมฉลอง นั่นเป็นช่วงเวลาที่ข้ายุ่งที่สุดแต่ก็อิ่มเอมที่สุด"
  },
  AvgCommunicate_134105_Content_9 = {
    Text = "ข้าเคยได้รับเกียรติให้คุ้มกันเบื้องหน้าราชรถ ร่วมรับสายตาแห่งความเคารพบูชาจากปวงประชา รู้สึกภาคภูมิใจและเปี่ยมเกียรติยศ... นั่นคือช่วงเวลาที่ข้าคิดถึงมากที่สุด"
  },
  AvgCommunicate_134105_Option_10 = {
    Text = "ที่นั่นต้องเป็นประเทศที่สวยงามมากแน่ๆ"
  },
  AvgCommunicate_134105_Option_14 = {
    Text = "สุดท้ายก็จะทำแบบนี้อีก!"
  },
  AvgCommunicate_134105_Option_3 = {
    Text = "ฟาโลส..."
  },
  AvgCommunicate_134106_Content_1 = {
    Text = "เอ่อ เอ่อ เจ้านาย..."
  },
  AvgCommunicate_134106_Content_10 = {
    Text = "ต่อไปนี้จะแบกเจนกิน, ไอจีซือ, คาราบู, โอเรตต้า ไปโรงอาหารด้วยกันได้เลย!"
  },
  AvgCommunicate_134106_Content_11 = {
    Text = "นี่มันเยอะเกินไปแล้วนะ!"
  },
  AvgCommunicate_134106_Content_12 = {
    Text = "อืมอืม! ขอบคุณเจ้านายค่ะ ให้ลิลลี่เยอะแยะเลย!"
  },
  AvgCommunicate_134106_Content_14 = {
    Text = "ถึงฉันจะไม่ได้หมายความแบบนั้นก็เถอะ แต่ว่า..."
  },
  AvgCommunicate_134106_Content_15 = {
    Text = "แค่ลิลลี่มีความสุขก็พอแล้ว!"
  },
  AvgCommunicate_134106_Content_2 = {Text = "หืม?"},
  AvgCommunicate_134106_Content_3 = {
    Text = "ชมลิลลี่หน่อยได้ไหมคะ?"
  },
  AvgCommunicate_134106_Content_4 = {
    Text = "ลิลลี่เก่งนะ เกิดอะไรขึ้นที่น่าชมล่ะ?"
  },
  AvgCommunicate_134106_Content_5 = {
    Text = "ลิลลี่ ยกตุ่มหนองได้เยอะเลยค่ะ!"
  },
  AvgCommunicate_134106_Content_6 = {
    Text = "ยกได้สูงมากมากเลย!"
  },
  AvgCommunicate_134106_Content_9 = {
    Text = "น่าจะเป็นผลกระทบจากกฎสุดท้ายสินะ..."
  },
  AvgCommunicate_134107_Content_1 = {
    Text = "ตั้งแต่ที่ตระหนักถึงกฎสุดท้ายแล้ว เส้นทางเดินเรือตรงหน้าข้าก็ชัดเจนยิ่งขึ้น"
  },
  AvgCommunicate_134107_Content_10 = {
    Text = "ในฐานะนักนำร่อง นี่คือหน้าที่ที่ข้าพึงปฏิบัติ"
  },
  AvgCommunicate_134107_Content_11 = {
    Text = "ไม่ว่าใครอยู่ในตำแหน่งนั้น ก็คงจะทำเช่นเดียวกัน"
  },
  AvgCommunicate_134107_Content_12 = {
    Text = "งานนำร่องอาศัยความรับผิดชอบและหน้าที่ ไม่ใช่เพื่อให้คนมาสรรเสริญ"
  },
  AvgCommunicate_134107_Content_13 = {
    Text = "ส่งของขวัญเหล่านั้นคืนให้ลูกเรือเถอะ"
  },
  AvgCommunicate_134107_Content_14 = {
    Text = "มันก็เป็นน้ำใจของพวกเขา รับไว้เถอะ"
  },
  AvgCommunicate_134107_Content_15 = {
    Text = "อีกอย่าง ถ้าเธอเห็นแสงสีเหลืองสว่างจ้าที่ไม่ทราบที่มาบนท้องทะเล กรุณาพยายามนำเรือไปในทิศทางตรงกันข้าม"
  },
  AvgCommunicate_134107_Content_16 = {
    Text = "อย่าถามว่าทำไม ทางโรงเรียนจะจัดการกับต้นตอโดยเร็วที่สุด..."
  },
  AvgCommunicate_134107_Content_2 = {
    Text = "เพื่อผู้หลงทางนับหมื่นพันบนเส้นทางเดินเรือ และเพื่อตัวข้าเอง ขอขอบคุณท่านอย่างจริงจังอีกครั้งสำหรับแรงบันดาลใจที่ท่านมอบให้"
  },
  AvgCommunicate_134107_Content_3 = {
    Text = "ไม่ต้องเคร่งเครียดขนาดนั้นหรอก นี่เป็นสิ่งที่เธอสมควรได้รับ เคอร์แซนต์"
  },
  AvgCommunicate_134107_Content_4 = {
    Text = "สิ่งที่ข้าสมควรได้รับ?"
  },
  AvgCommunicate_134107_Content_5 = {
    Text = "ใช่ ทางโรงเรียนได้รับจดหมายขอบคุณหลายฉบับที่ส่งต่อกันมา"
  },
  AvgCommunicate_134107_Content_6 = {
    Text = "พวกเขาทั้งหมดล้วนหลงทางระหว่างการเดินเรือ แต่ได้เห็นแสงเย็นสีม่วงน้ำเงินบนเสากระโดงเรือ"
  },
  AvgCommunicate_134107_Content_7 = {
    Text = "เพียงแค่ตามแสงเย็นนั้นไป ก็สามารถไปถึงท่าเรือที่ใกล้ที่สุดได้"
  },
  AvgCommunicate_134107_Content_8 = {
    Text = "พวกเขาเรียกแสงนี้ว่า 「แสงแห่งนักบุญ」"
  },
  AvgCommunicate_134107_Content_9 = {
    Text = "นอกจากนี้ ยังมีของขวัญแสดงความขอบคุณอีกมากมาย กองอยู่หน้าห้องรับส่งของแล้ว"
  },
  AvgCommunicate_134107_Option_5 = {
    Text = "มิซาเกได้รับจดหมายขอบคุณ..."
  },
  AvgCommunicate_134108_Content_1 = {
    Text = "มีของดีแบบนี้ ทำไมไม่รู้จักเอาออกมาให้เร็วกว่านี้"
  },
  AvgCommunicate_134108_Content_10 = {
    Text = "@2คนนี้ไม่มีสมองเหรอ พูดเล่นก็เชื่อ!"
  },
  AvgCommunicate_134108_Content_11 = {
    Text = "ถ้าเปลี่ยนทุกคนเป็นบริวารหมด แล้วข้าจะเอาพวกเครื่องใช้ไฟฟ้าเก่าๆ กับวิชาพื้นฐานแปลกๆ พวกนั้นไปทำอะไร ถึงแม้ความทรงจำจะยังคงอยู่ก็เถอะ"
  },
  AvgCommunicate_134108_Content_12 = {
    Text = "จะให้ข้าพูดคนเดียวถามตอบตัวเองกับเปลือกว่างๆ ทุกวันเหรอ ข้าไม่เอาหรอก"
  },
  AvgCommunicate_134108_Content_14 = {
    Text = "ชิ ถูกมองทะลุอีกแล้ว ไม่สนุกเลย"
  },
  AvgCommunicate_134108_Content_15 = {
    Text = "ฉันเชื่อว่าเธอจะไม่ทำแบบนั้นหรอก อากริปปา ถึงเธอจะหลงทางไปบ้างเป็นครั้งคราว ฉันก็มั่นใจว่าจะดึงเธอกลับมาสู่เส้นทางที่ถูกต้องได้แน่นอน"
  },
  AvgCommunicate_134108_Content_16 = {
    Text = "เพราะเธอคือเจ้าแห่งเขาวงกตผู้ชาญฉลาด"
  },
  AvgCommunicate_134108_Content_17 = {
    Text = "เพราะเธอเป็นคนสำคัญของฉัน"
  },
  AvgCommunicate_134108_Content_18 = {
    Text = "อี๊ยะ! จู่ๆ ก็พูดอะไรแปลกๆ น่าขยะแขยง ขยะแขยงมาก หูจะสกปรกหมดแล้ว"
  },
  AvgCommunicate_134108_Content_19 = {
    Text = "ได้ล่ะ ข้าจะอดทนไม่เปลี่ยนใครเป็นบริวารไปก่อน เอาการบ้านพวกนี้ไปเร็ว!"
  },
  AvgCommunicate_134108_Content_2 = {
    Text = "ฮ่าฮ่า ตอนนี้ข้าผู้ยิ่งใหญ่เป็นอิสระโดยสมบูรณ์แล้ว! หมาป่าสีเทาผู้สูงศักดิ์จะเริ่มต้นการปกครองของนางที่มิซาเกอีกครั้ง"
  },
  AvgCommunicate_134108_Content_3 = {
    Text = "ทั่วทั้งมิซาเก ไม่สิ ทั่วทั้งคาดาสจะเต็มไปด้วยลูกหลานของข้า"
  },
  AvgCommunicate_134108_Content_4 = {
    Text = "จริงเหรอ?"
  },
  AvgCommunicate_134108_Content_5 = {
    Text = "ที่จริงเพื่อฉลองที่เธอเข้าใจกฎสูงสุดได้แล้ว ฉันเตรียมจะทำข้อยกเว้นไปช่วยจัดห้องพักให้เธอด้วยนะ แม้แต่ฝ่ายวิชาการก็ยินยอมยกเว้นการบ้านให้เธอหนึ่งสัปดาห์เลย"
  },
  AvgCommunicate_134108_Content_6 = {
    Text = "ยังไงหมาป่าสีเทาผู้สูงศักดิ์ก็เตรียมจะเปลี่ยนทุกคนเป็นบริวารอยู่แล้ว รู้สึกว่าพวกนี้ก็ไม่จำเป็นแล้วใช่ไหมล่ะ?"
  },
  AvgCommunicate_134108_Content_7 = {
    Text = "เฮ้ เฮ้?!"
  },
  AvgCommunicate_134108_Content_9 = {
    Text = "ไม่ได้ ไม่ได้นะ ไม่อนุญาต!"
  },
  AvgCommunicate_134108_Option_16 = {
    Text = "เพราะเธอคือเจ้าแห่งเขาวงกตผู้ชาญฉลาด"
  },
  AvgCommunicate_134108_Option_17 = {
    Text = "เพราะเธอเป็นคนสำคัญของฉัน"
  },
  AvgCommunicate_134108_Option_4 = {
    Text = "จริงเหรอ"
  },
  AvgCommunicate_134109_Content_1 = {
    Text = "ผู้พิทักษ์แมว ฉันเห็นอุโมงค์มืดสนิท..."
  },
  AvgCommunicate_134109_Content_10 = {
    Text = "แต่ว่า ฉันไม่ได้รู้สึกถึงความมุ่งร้ายจากดวงตาเล็กๆ เหล่านั้นเลย ตรงกันข้าม ฉันรู้สึกอุ่นใจมากเลย แถมตอนนี้ฉันดูเหมือนจะหลอมรวมเป็นหนึ่งเดียวกับพวกมันได้ด้วย"
  },
  AvgCommunicate_134109_Content_11 = {
    Text = "เธอหมายความว่า เธอหลอมรวมเข้ากับวิญญาณของพวกหนูเหรอ?"
  },
  AvgCommunicate_134109_Content_12 = {
    Text = "ใช่ ฉันรู้สึกว่าตัวเองแตกกระจายออกเป็นส่วนเล็กๆ มากมายในชั่วพริบตา วิ่งลอดไปตามท่อคดเคี้ยว ข้าวของรกรุงรัง ใต้เฟอร์นิเจอร์เตี้ยๆ..."
  },
  AvgCommunicate_134109_Content_13 = {
    Text = "เธอนึกถึงชีวิตในอดีตใช่ไหม ไม่เป็นไร ตอนนี้ทุกอย่างผ่านไปแล้ว"
  },
  AvgCommunicate_134109_Content_14 = {
    Text = "แล้วก็——ควบคุมพวกมันขโมยของต่างๆ ได้อย่างสบายมาก!"
  },
  AvgCommunicate_134109_Content_15 = {
    Text = "ตอนนั้นถ้าฉันมีความสามารถแบบนี้ ฉันยังขนธนาคารที่ใหญ่ที่สุดในเขตตะวันตกจนเกลี้ยงได้เลย ฮ่าฮ่าฮ่า ตอนนี้ฉันเป็นราชาโจรแห่ง... ไม่ แห่งทั้งโลกเลย! ไม่มีใครหยุดฉันได้อีกแล้ว!"
  },
  AvgCommunicate_134109_Content_17 = {
    Text = "รู้สึกว่าคราวนี้แม้แต่แจ้งตำรวจก็ไม่มีประโยชน์แล้ว ไปขอให้อาจารย์โดเอิลสร้างเครื่องเฝ้าระวังให้สักตัวดีกว่า"
  },
  AvgCommunicate_134109_Content_2 = {
    Text = "ไม่มีแสงสว่าง ไม่มีเวลา ฉันเดินอยู่คนเดียวที่นั่น เดินไปเรื่อยๆ เหมือนเดินมาทั้งชีวิตเลย"
  },
  AvgCommunicate_134109_Content_3 = {
    Text = "ไม่เป็นไรนะ? เธอหลงอยู่ในมิติอีกแล้วเหรอ?"
  },
  AvgCommunicate_134109_Content_4 = {
    Text = "ฉันเดินไปนานแสนนาน ในที่สุดก็เห็นบางอย่าง เหมือนแสงสว่างริบหรี่ เหมือนควันจางๆ แล้วก็ค่อยๆ กลายเป็นบราวน์! ดวงตากลมเล็กๆ ของมัน ส่องสว่างอยู่ในพื้นที่มืดสนิทนั้น"
  },
  AvgCommunicate_134109_Content_5 = {
    Text = "หลังจากนั้นก็มีดวงตาเหมือนกันอีกนับไม่ถ้วน พวกมันล้อมรอบฉัน อยู่เป็นเพื่อนฉัน..."
  },
  AvgCommunicate_134109_Content_6 = {
    Text = "เป็นฝูงหนูเหรอ?"
  },
  AvgCommunicate_134109_Content_7 = {
    Text = "ใช่ ฉันรู้สึกว่าพวกมันไม่ใช่แค่หนู พวกมันเหมือนมีจิตวิญญาณ เหมือนกับเด็กๆ ที่ฉันเคยรู้จักตามท้องถนน พวกเราแข่งขัน ร่วมมือ และเห็นอกเห็นใจกัน วิ่งไปมาตามตรอกซอกซอยเหมือนหนูเหมือนกัน"
  },
  AvgCommunicate_134109_Content_8 = {
    Text = "บางทีนั่นอาจเป็นวิญญาณของเด็กๆ มากมายที่คอยอยู่เป็นเพื่อนเธอก็ได้"
  },
  AvgCommunicate_134109_Content_9 = {
    Text = "ห๊ะ? งั้นฉันยังติดหนี้น่องไก่โจอยู่ตัวนึง ติดขนมปังโจนส์สองชิ้น แถมยังเคยขโมยลูกแก้วจอห์นนี่อีกหลายลูก... พวกเขาไม่ได้มาทวงหนี้หรอกนะ!"
  },
  AvgCommunicate_134109_Option_11 = {
    Text = "เธอหลอมรวมประสาทสัมผัสกับพวกมันเหรอ?"
  },
  AvgCommunicate_134109_Option_13 = {
    Text = "ทุกอย่างผ่านไปแล้ว"
  },
  AvgCommunicate_134109_Option_17 = {Text = "..."},
  AvgCommunicate_134109_Option_3 = {
    Text = "ไม่เป็นไรนะ?"
  },
  AvgCommunicate_134109_Option_6 = {
    Text = "เป็นฝูงหนูเหรอ?"
  },
  AvgCommunicate_134109_Option_8 = {
    Text = "บางทีอาจเป็นพวกเขาก็ได้"
  },
  AvgCommunicate_134110_Content_1 = {
    Text = "อา อา... อ๊ากกกก! สีดำ ทุกอย่างเป็นสีดำหมด!"
  },
  AvgCommunicate_134110_Content_10 = {
    Text = "ไม่ได้... เหรอ? ปีศาจสีดำไม่ได้มาเหรอ?"
  },
  AvgCommunicate_134110_Content_11 = {
    Text = "แต่ ถ้าเราอาศัยอยู่ในท้องของปีศาจ สักวันก็ต้องถูกความมืดกลืนกิน เราหนีไม่พ้น หนีไม่พ้นหรอก!"
  },
  AvgCommunicate_134110_Content_12 = {
    Text = "มันน่ากลัวเกินไป น่ากลัวเกินไป..."
  },
  AvgCommunicate_134110_Content_14 = {
    Text = "อย่ากลัว"
  },
  AvgCommunicate_134110_Content_15 = {
    Text = "แม้จะฟังไม่เข้าใจว่าเธอพูดอะไร แต่ ถ้าโลกนี้มีวันที่ถูกกำหนดให้ล่มสลายจริง อย่างน้อยฉัน และทุกคนในมิซาเกะจะต่อสู้จนถึงวินาทีสุดท้าย"
  },
  AvgCommunicate_134110_Content_16 = {
    Text = "ถ้าการหลอมกร่อนเป็นจุดจบที่หลีกเลี่ยงไม่ได้จริง ฉันจะให้เธออยู่ในที่ที่มีแสงสว่างเป็นแห่งสุดท้าย แล้วฉันจะอยู่เป็นเพื่อนเธอ จนกว่าโลกจะถึงจุดจบ"
  },
  AvgCommunicate_134110_Content_17 = {
    Text = "......ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_134110_Content_18 = {
    Text = "เธอจะไม่มีวันดับ ฉันเชื่อในตัวเธอ"
  },
  AvgCommunicate_134110_Content_19 = {
    Text = "ขอบคุณนะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_134110_Content_2 = {
    Text = "ทั้งโลกเป็นสีดำไปหมด! มีแต่ความว่างเปล่า มีแต่ความว่างเปล่า!"
  },
  AvgCommunicate_134110_Content_3 = {
    Text = "วินเคิล! ตื่นได้แล้ว! ฝันร้ายอีกแล้วเหรอ!"
  },
  AvgCommunicate_134110_Content_4 = {
    Text = "ไม่ ไม่ เทคโนโลยีของ@2คนมากขึ้น ความรู้ วิญญาณที่แข็งแกร่งขึ้น ก็ไม่มีประโยชน์ ไม่มีประโยชน์แล้ว! ฉันก็ยังไม่สามารถอพยพได้อีก!"
  },
  AvgCommunicate_134110_Content_5 = {
    Text = "พอแข็งแกร่งขึ้นกลับถูกความมืดมองเห็นง่ายขึ้น เด่นเกินไป จะถูกความมืดไล่ตามทัน..."
  },
  AvgCommunicate_134110_Content_6 = {
    Text = "ฉันไม่อยากแข็งแกร่งขึ้นแล้ว ฉันอยากหนี ฉันอยากวิ่งหนีไปให้ไกลแสนไกล แต่ถ้าทั้งโลกเป็นสีดำหมด แสงทั้งหมดเป็นของปลอม แล้วฉันจะไปไหนได้..."
  },
  AvgCommunicate_134110_Content_7 = {
    Text = "ทำไม ทำไมพลังนี้ถึงทำให้ฉันเห็นสิ่งเหล่านี้ ฉันไม่อยากรู้!"
  },
  AvgCommunicate_134110_Content_8 = {
    Text = "จะตายจะตายจะตาย จะต้องตายอีกครั้งแล้วเหรอ ฉันไม่อยากผ่านมันอีกแล้ว ฉันไม่อยาก ฉันไม่อยาก..."
  },
  AvgCommunicate_134110_Content_9 = {
    Text = "ตื่นได้แล้ว เวนเคิร์ล! โลกไม่ได้กลายเป็นสีดำ ฉันยังอยู่ตรงนี้! ทุกคนยังอยู่ตรงนี้!"
  },
  AvgCommunicate_134110_Option_14 = {
    Text = "อย่ากลัว"
  },
  AvgCommunicate_134110_Option_3 = {
    Text = "เวนเคิล?!"
  },
  AvgCommunicate_134110_Option_9 = {
    Text = "เวนเคิร์ล!"
  },
  AvgCommunicate_134111_Content_1 = {
    Text = "ปีกของข้า...กลายเป็นใหญ่โตมากขึ้นแล้ว"
  },
  AvgCommunicate_134111_Content_10 = {
    Text = "คาสเตอร์ ฉันรู้ว่าเธอเก่งมาก ปีกของเธอก็เยี่ยมมาก จะอธิบายให้เธอฟังยังไงดีนะ..."
  },
  AvgCommunicate_134111_Content_12 = {
    Text = "ช่างเถอะ ฉันเข้าใจแล้ว พูดอย่างนี้แล้ว ตอนนี้ความสามารถในการแบกน้ำหนักของเธอก็ต้องเพิ่มขึ้นด้วยใช่ไหม?"
  },
  AvgCommunicate_134111_Content_13 = {
    Text = "อืม ประมาณคร่าวๆ น้ำหนักของสิบกว่าคน น่าจะไม่มีปัญหาค่ะ"
  },
  AvgCommunicate_134111_Content_14 = {
    Text = "แต่ว่า มือทั้งสองข้างของข้าดูเหมือนจะอุ้มคนมากขนาดนั้นพร้อมกันไม่ได้ค่ะ"
  },
  AvgCommunicate_134111_Content_15 = {
    Text = "ฉันมีข้อเสนอหนึ่ง"
  },
  AvgCommunicate_134111_Content_16 = {
    Text = "อย่างนี้ เธอไปฝึกแรงแขนซะ ต่อไปพวกเราก็จะมีรถบินที่สามารถร่อนลงมาจากท้องฟ้าได้ทุกเมื่อแล้ว!"
  },
  AvgCommunicate_134111_Content_17 = {
    Text = "แรงแขน? มันเกี่ยวอะไรกับ...รถบินคะ? ผู้มีพระคุณ ต้องขออภัยที่ข้าโง่เขลา ข้าไม่เข้าใจค่ะ"
  },
  AvgCommunicate_134111_Content_18 = {
    Text = "นี่เป็นภารกิจสำคัญ"
  },
  AvgCommunicate_134111_Content_19 = {
    Text = "ขอแค่ความสามารถในการแบกน้ำหนักของเธอตามทัน ความคล่องตัวในภารกิจภาคสนามและความเร็วในการถอนตัวก็จะเพิ่มขึ้นอย่างมาก คาสเตอร์ เธอยินดีรับภารกิจนี้ไหม?"
  },
  AvgCommunicate_134111_Content_2 = {
    Text = "เหล่าสาวกเคยสรรเสริญด้วยถ้อยคำเกินจริงว่าปีกบดบังฟ้าดิน แต่ข้ารู้ดีว่า สิ่งที่ข้าเคยมีก็เป็นเพียงปีกธรรมดาคู่หนึ่งเท่านั้น"
  },
  AvgCommunicate_134111_Content_20 = {
    Text = "แน่นอนค่ะ! ข้ารู้สึกเป็นเกียรติอย่างยิ่ง ผู้มีพระคุณ"
  },
  AvgCommunicate_134111_Content_21 = {
    Text = "ตกลงนะ ข้าจะไปหาเอริก้าสั่งทำตะกร้าแบกน้ำหนักเดี๋ยวนี้เลยค่ะ!"
  },
  AvgCommunicate_134111_Content_22 = {
    Text = "ต้องไม่คิดจะเอาปีกไปให้คนอื่นอีกนะ ใครก็ไม่ได้"
  },
  AvgCommunicate_134111_Content_3 = {
    Text = "พวกคนมีปีกไม่เข้าใจหรอกว่ามีปีกมันสะดวกแค่ไหน...อิจฉาจัง..."
  },
  AvgCommunicate_134111_Content_4 = {
    Text = "ถ้าผู้มีพระคุณต้องการ ข้าจำได้ลางๆ ว่าคริสตจักรแห่งตะเกียงมีวิธีปลูกถ่ายปีกได้ ข้ายินดีมอบปีกให้ผู้มีพระคุณ ข้าไม่กลัวเจ็บ"
  },
  AvgCommunicate_134111_Content_6 = {
    Text = "ไม่ ไม่ ไม่ ไม่ ไม่ต้องหรอก มันยังคงอยู่บนตัวเธอจะดีกว่า"
  },
  AvgCommunicate_134111_Content_7 = {
    Text = "อ้า ผู้มีพระคุณไม่ต้องการปีกของข้าเหรอคะ ตอนนี้มันเก่งมากแล้วนะคะ"
  },
  AvgCommunicate_134111_Content_8 = {
    Text = "หลังจากเข้าใจกฎแล้ว สัมผัสของลมทุกสายที่ไหลผ่านซอกขนนก แรงหมุนของกระแสลมทุกสาย ล้วนอยู่ในการควบคุมของข้าทั้งหมด"
  },
  AvgCommunicate_134111_Content_9 = {
    Text = "ไม่ใช่เรื่องเก่งหรือไม่เก่งนะ"
  },
  AvgCommunicate_134111_Option_15 = {
    Text = "ฉันมีข้อเสนอหนึ่ง"
  },
  AvgCommunicate_134111_Option_18 = {
    Text = "นี่เป็นภารกิจสำคัญ"
  },
  AvgCommunicate_134111_Option_3 = {
    Text = "เธอไม่เข้าใจหรอก"
  },
  AvgCommunicate_134111_Option_9 = {
    Text = "ไม่ใช่เรื่องเก่งหรือไม่เก่งนะ"
  },
  AvgCommunicate_134112_Content_1 = {
    Text = "โอ้ ที่จริงจากมุมมองของเธอ โลกเป็นแบบนี้เองเหรอ"
  },
  AvgCommunicate_134112_Content_10 = {
    Text = "มนุษย์มีสีหน้าหลายแบบขนาดนี้เลยเหรอ? ดูเหมือนฉันจะนับเป็นคนหน้านิ่งได้เลยนะ"
  },
  AvgCommunicate_134112_Content_11 = {
    Text = "ไม่เพียงเท่านั้น ฉันยังเรียนรู้การยิ้มพร้อมร้องไห้ โกรธพร้อมร้องไห้ โกรธพร้อมยิ้ม กลัวพร้อมยิ้ม..."
  },
  AvgCommunicate_134112_Content_12 = {
    Text = "แค่นำแต่ละสีหน้ามาผสมรวมกัน ก็จะกลายเป็นอารมณ์ใหม่ได้ ดูเหมือนอีกไม่นาน คัสเซียก็จะเข้าใจอารมณ์ของมนุษย์ได้อย่างสมบูรณ์แล้ว!"
  },
  AvgCommunicate_134112_Content_13 = {
    Text = "อยากดูไหม? อยากดูไหม? แม้แต่ “ความรัก” ที่เป็นปริศนาที่มนุษย์ยังไขไม่ได้ ตอนนี้คัสเซียก็แสดงให้ดูได้แล้วนะ!"
  },
  AvgCommunicate_134112_Content_15 = {
    Text = "ไม่ได้เข้าใจเลยสักนิด แถมตอนนี้หน้าตาเธอดูยิ่งไม่เหมือนคนเข้าไปใหญ่เลยนะ! น่ากลัวมาก หยุดเดี๋ยวนี้เลย!!!"
  },
  AvgCommunicate_134112_Content_2 = {
    Text = "อะไรนะ?"
  },
  AvgCommunicate_134112_Content_3 = {
    Text = "แม้ข้าไม่ได้รู้สึกว่าโลกในสายตาของตัวเองมีอะไรพิเศษ แต่เจ้าเห็นอะไรล่ะ?"
  },
  AvgCommunicate_134112_Content_4 = {
    Text = "คาสเซียเห็น...มดปลวกนับล้านนับแสนซ้อนทับกัน ทุกชั่วขณะนับไม่ถ้วนล้วนอยู่ใน “สายตา” ทั้งหมด"
  },
  AvgCommunicate_134112_Content_5 = {
    Text = "ในชั่วพริบตาสั้นๆ มีคนนับไม่ถ้วนร้องไห้พร้อมกัน และยังมีคนนับไม่ถ้วนหัวเราะพร้อมกัน โกรธเกรี้ยว หวาดกลัว..."
  },
  AvgCommunicate_134112_Content_6 = {
    Text = "บางคนก็มีสีหน้าสงบมาก อารมณ์แบบนั้นฉันจำได้ว่าน่าจะเรียกว่าความสุข? อารมณ์ของมนุษย์มีความแตกต่างเล็กๆ น้อยๆ มากมายขนาดนี้เลยหรือ..."
  },
  AvgCommunicate_134112_Content_7 = {
    Text = "เธอรับรู้อารมณ์ของคนได้แล้วเหรอ?!"
  },
  AvgCommunicate_134112_Content_8 = {
    Text = "ไม่ได้นะ คัสเซียแค่มองเห็นสีหน้า ท่าทางของพวกเขา เห็นสีสันของอารมณ์พวกเขาเท่านั้น"
  },
  AvgCommunicate_134112_Content_9 = {
    Text = "แต่ คัสเซียเก่งเรื่องเลียนแบบที่สุดแล้ว! พอได้เห็นใบหน้าที่ยิ้มและร้องไห้ทั่วโลกในคราวเดียว ตอนนี้คัสเซียสามารถแสดงรอยยิ้ม 21 แบบ และสีหน้าร้องไห้ 36 แบบให้ดูได้เลย!"
  },
  AvgCommunicate_134112_Option_10 = {
    Text = "เยอะขนาดนั้นเลยเหรอ?"
  },
  AvgCommunicate_134112_Option_15 = {
    Text = "ไม่ได้เข้าใจเลยสักนิด!"
  },
  AvgCommunicate_134112_Option_2 = {
    Text = "อะไรนะ?"
  },
  AvgCommunicate_134112_Option_7 = {
    Text = "เธอรับรู้อารมณ์ของคนได้แล้วเหรอ?!"
  },
  AvgCommunicate_134113_Content_1 = {
    Text = "การค้าขายกับเธอเป็นการตัดสินใจที่ถูกต้องที่สุดในชีวิตพ่อค้าของฉัน"
  },
  AvgCommunicate_134113_Content_10 = {
    Text = "เดี๋ยวนะ อันหลังๆ ยิ่งฟังยิ่งผิดปกตินะ!"
  },
  AvgCommunicate_134113_Content_11 = {
    Text = "แถมของที่ฟังดูล้ำค่าขนาดนี้ต้องแพงมากแน่เลย สิ่งที่ต้องแลกคืออะไรล่ะ?"
  },
  AvgCommunicate_134113_Content_12 = {
    Text = "อืม... ก็เพราะเธอนั่นแหละ ฉันถึงได้รับพลังที่สะดวกในการเดินทางข้ามมิติมากขึ้น"
  },
  AvgCommunicate_134113_Content_13 = {
    Text = "งั้นจะลดราคาที่ต้องจ่ายพิเศษให้เธอเป็นกรณีพิเศษ ส่วนเรื่องสิ่งที่ต้องแลก เชิญมาคุยรายละเอียดที่ร้านเลย ฉันจะรอต้อนรับเธออยู่"
  },
  AvgCommunicate_134113_Content_2 = {
    Text = "หว่านเมล็ดพันธุ์หนึ่งเมล็ด แล้วรอให้มันเติบโตเป็นต้นหญ้าดอกไม้ หรือเป็นต้นไม้ใหญ่สูงตระหง่าน"
  },
  AvgCommunicate_134113_Content_3 = {
    Text = "ฉันไม่ค่อยทำธุรกิจที่ต้องรอผลตอบแทนระยะยาวแบบนี้ โชคดีที่ดูจากตอนนี้แล้ว ถือว่าได้กำไรแน่นอน"
  },
  AvgCommunicate_134113_Content_4 = {
    Text = "เฮ้เฮ้ ที่ผ่านมาขอบคุณที่ช่วยเหลือตลอดนะ ไม่ทำให้ผิดหวังก็ดีแล้ว"
  },
  AvgCommunicate_134113_Content_5 = {
    Text = "ผิวน้ำของทะเลพันหน้ายิ่งลึกล้ำขึ้นแล้ว ไม่ได้เจอกันนาน พวกหัวกะโหลกที่นั่นก็คิดถึงเธอมากเลยนะ อยากกลับไปเยือนที่เก่าอีกครั้งไหม?"
  },
  AvgCommunicate_134113_Content_6 = {
    Text = "อ่า ยัง... ยังไม่ไปดีกว่า ฉันว่าบางทีระยะห่างถึงจะทำให้เกิดความงามได้"
  },
  AvgCommunicate_134113_Content_7 = {
    Text = "ฮ่าฮ่า เธอมีพรสวรรค์ด้านการพูดเหมาะเป็นพ่อค้าเลยนะ"
  },
  AvgCommunicate_134113_Content_8 = {
    Text = "พูดถึงแล้ว ร้านเล็กๆ ของฉันเพิ่งได้ของใหม่มาหลายชิ้น หายากมากเลย ฉันเก็บไว้ให้เธอทั้งหมด"
  },
  AvgCommunicate_134113_Content_9 = {
    Text = "มีลูกแก้ววิเศษที่ทำให้คนสั่นพ้องกับพลังต้นกำเนิดของตัวเอง มีกระจกที่ทำให้มองเห็นภาพจากอีกโลกหนึ่ง แล้วก็มีปลอกคอที่ทำให้คนเชื่อฟังอย่างว่าง่าย"
  },
  AvgCommunicate_134113_Option_10 = {
    Text = "ยิ่งฟังยิ่งผิดปกตินะ!"
  },
  AvgCommunicate_134113_Option_4 = {
    Text = "เฮ่เฮ่"
  },
  AvgCommunicate_134113_Option_6 = {
    Text = "ยังดีกว่า ไม่ไปดีกว่า"
  },
  AvgCommunicate_134114_Content_1 = {
    Text = "ฉัน... กลายเป็นไฟ"
  },
  AvgCommunicate_134114_Content_10 = {
    Text = "โลกยังมีความงามอีกมากมายที่ควรค่าแก่การถ่ายทอด ฉันคิดว่าตอนนี้ฉันมีแรงบันดาลใจในการสร้างสรรค์มากขึ้นแล้ว"
  },
  AvgCommunicate_134114_Content_11 = {
    Text = "ต่อจากนี้ ฉันจะกลายเป็นเปลวไฟ นำพาจังหวะที่บริสุทธิ์และเป็นธรรมชาติยิ่งขึ้น"
  },
  AvgCommunicate_134114_Content_2 = {
    Text = "ไฟสีเขียวอมฟ้า เต้นรำอยู่ ลุกไหม้ ชำระล้าง เริงระบำ"
  },
  AvgCommunicate_134114_Content_3 = {
    Text = "บาปของฉันและบาปของคนอื่นจะถูกเผาไหม้ในกองไฟ ทุกอย่างจะกลายเป็นสะอาดหมดจด"
  },
  AvgCommunicate_134114_Content_4 = {
    Text = "ลิซ... เธอยังคงนึกถึงเพลิงในปีนั้นอยู่อีกเหรอ?"
  },
  AvgCommunicate_134114_Content_5 = {
    Text = "ความเกลียดชังของฉันค่อยๆ ถูกเผาจนหมดสิ้นในกองไฟแล้ว แต่ ฉันไม่มีสิทธิ์ให้อภัยเพลิงนั้นแทนคนอื่น"
  },
  AvgCommunicate_134114_Content_6 = {
    Text = "ฉันไม่เคยเสียใจ และจะไม่หนีจากใบหน้าเหล่านั้นในกองเพลิง"
  },
  AvgCommunicate_134114_Content_7 = {
    Text = "หลังจากมาที่นี่ เธอให้ชีวิตใหม่แก่ฉัน ฉันไม่ต้องการเวทีอันยิ่งใหญ่ใดๆ อีกแล้ว แต่ถ้ามีเธอเป็นผู้ชม ฉันคิดว่า ฉันยังคงจะรู้สึกมีความสุขเมื่อได้เต้นรำ"
  },
  AvgCommunicate_134114_Content_8 = {
    Text = "ให้ฉันเป็นแฟนคลับหมายเลขหนึ่งของเธอ แล้วดูเธอเต้นรำต่อไปเถอะ!"
  },
  AvgCommunicate_134114_Content_9 = {
    Text = "อืม ขอบคุณนะ หลังจากที่ฉันเลิกเต้นรำไปแล้ว ฉันมักจะนั่งเหม่อมองหน้าต่างอยู่บ่อยๆ ฉันเห็นสายลม ดอกไม้ ต้นหญ้า ต้นไม้ รวมถึงนกและแมวตัวน้อย สิ่งมีชีวิตมากมายและธรรมชาติล้วนเปี่ยมไปด้วยจังหวะแห่งการเต้นรำ"
  },
  AvgCommunicate_134114_Option_4 = {
    Text = "ลิซ..."
  },
  AvgCommunicate_134114_Option_8 = {
    Text = "ฉันจะดูเธอเต้นรำต่อไป!"
  },
  AvgCommunicate_134115_Content_1 = {
    Text = "ข้า...ข้ามองเห็นแล้ว..."
  },
  AvgCommunicate_134115_Content_10 = {
    Text = "นี่เป็นเรื่องที่น่ายินดีมาก!"
  },
  AvgCommunicate_134115_Content_11 = {
    Text = "ที่เธอมองเห็นสิ่งเหล่านี้ได้ ฉันดีใจแทนเธอนะ มิเรียม!"
  },
  AvgCommunicate_134115_Content_12 = {
    Text = "แน่นอน ข้ายังคงจะอุทิศทุกสิ่งเพื่อการมาถึงของอาณาจักรแห่งเทพต่อไป"
  },
  AvgCommunicate_134115_Content_13 = {
    Text = "แต่ข้าเข้าใจแล้ว...อาณาจักรแห่งเทพมิใช่มีเพียงสองสถานะคือมาถึงโดยสมบูรณ์หรือสูญสลายโดยสิ้นเชิง"
  },
  AvgCommunicate_134115_Content_14 = {
    Text = "ในขณะที่เราสวดอธิษฐานเพื่อการมาถึงของอาณาจักรแห่งเทพ ส่วนหนึ่งของอาณาจักรแห่งเทพก็ได้มาถึงเคียงข้างเราแล้ว"
  },
  AvgCommunicate_134115_Content_15 = {
    Text = "ขอบคุณท่าน ผู้พิทักษ์ความลับ ท่านคือผู้มอบพลังใหม่ให้แก่ข้า"
  },
  AvgCommunicate_134115_Content_16 = {
    Text = "สิ่งที่ข้ามองเห็น คือข้อพิสูจน์แห่งการดำรงอยู่อันเป็นอมตะของอาณาจักรแห่งเทพ!"
  },
  AvgCommunicate_134115_Content_17 = {
    Text = "ถึงกระบวนการจะรู้สึกไม่ค่อยถูกต้องนัก...แต่ก็ถือว่าเป็นผลลัพธ์ที่ไม่เลว"
  },
  AvgCommunicate_134115_Content_2 = {
    Text = "เธอเห็นอะไร?"
  },
  AvgCommunicate_134115_Content_3 = {
    Text = "อาณาจักรแห่งเทพ...ถูกต้อง...เป็นเค้าโครงของอาณาจักรแห่งเทพ!"
  },
  AvgCommunicate_134115_Content_4 = {
    Text = "มันไม่เคยชัดเจนเช่นนี้มาก่อน...มันไม่เคย...ธรรมดาสามัญเช่นนี้มาก่อน..."
  },
  AvgCommunicate_134115_Content_5 = {
    Text = "มิเรียม...เธอแน่ใจนะว่านี่คือคำพูดที่ออกจากปากเธอ..."
  },
  AvgCommunicate_134115_Content_6 = {
    Text = "ข้ามองเห็นมาตุภูมิของข้า ข้ามองเห็นอนาคตที่เป็นนิรันดร์"
  },
  AvgCommunicate_134115_Content_7 = {
    Text = "แต่ที่มากกว่านั้น...ข้ามองเห็นปัจจุบัน"
  },
  AvgCommunicate_134115_Content_8 = {
    Text = "องค์เจ้านาย บริวาร มิตรสหาย ศรัทธาชน..."
  },
  AvgCommunicate_134115_Content_9 = {
    Text = "อาณาจักรแห่งเทพอยู่เคียงข้างเสมอมา...สิ่งที่ข้ามีอยู่ ล้วนเป็นส่วนหนึ่งของอาณาจักรแห่งเทพมาตลอด..."
  },
  AvgCommunicate_134115_Option_10 = {
    Text = "นี่เป็นเรื่องที่น่ายินดีมาก!"
  },
  AvgCommunicate_134115_Option_17 = {
    Text = "ก็ได้นะ..."
  },
  AvgCommunicate_134115_Option_2 = {
    Text = "อะไรนะ?"
  },
  AvgCommunicate_134115_Option_5 = {
    Text = "ธรรมดาสามัญ?"
  },
  AvgCommunicate_134116_Content_1 = {
    Text = "โอ้โห ไม่คิดเลยว่า เมื่อพลังของฉันก้าวข้ามขีดจำกัดแล้ว จะรู้สึกแบบนี้"
  },
  AvgCommunicate_134116_Content_10 = {
    Text = "เอ่อ..."
  },
  AvgCommunicate_134116_Content_11 = {
    Text = "อืม ให้ฉันดูสิ ตอนนี้เธอกำลังคิดว่า ไม่รู้ว่าสองอย่างนี้อย่างไหนน่ากลัวกว่ากัน ใช่ไหม?"
  },
  AvgCommunicate_134116_Content_12 = {
    Text = "อะไรนะ?!! เธอไม่ได้บอกหรือว่าอ่านใจฉันไม่ได้!?"
  },
  AvgCommunicate_134116_Content_13 = {
    Text = "ปฏิกิริยาน่ารักจริงๆ ฉันไม่ได้อ่านใจเธอเลยนะ"
  },
  AvgCommunicate_134116_Content_14 = {
    Text = "แค่ว่า ท่าทางที่เธอไม่ตั้งการ์ดกับฉันแบบนี้ มันอ่านง่ายเกินไปหน่อย"
  },
  AvgCommunicate_134116_Content_15 = {
    Text = "อยากปกป้องความลับเล็กๆ ในใจตัวเองไหม? งั้นก็ตั้งใจให้มากขึ้นหน่อยตอนคุยกับฉันสิ"
  },
  AvgCommunicate_134116_Content_2 = {
    Text = "รู้สึกยังไงล่ะ? มีลางสังหรณ์ไม่ค่อยดีเลย..."
  },
  AvgCommunicate_134116_Content_3 = {
    Text = "จะพูดยังไงดีนะ ก็ประมาณว่า จิตใจธรรมดาๆ ของคนทั่วไปสำหรับฉันตอนนี้ก็เหมือนไดอารี่ที่เปิดกางอยู่ น่าเบื่อและเห็นหมดทุกอย่าง จืดชืดไปหน่อยเลยนะ"
  },
  AvgCommunicate_134116_Content_4 = {
    Text = "อะไรนะ?! เธอเชี่ยวชาญการอ่านใจคนได้แล้วเหรอ?"
  },
  AvgCommunicate_134116_Content_5 = {
    Text = "ไม่ได้เกินจริงขนาดนั้นหรอกค่ะ ท้ายที่สุดแล้วในโลกนี้ก็ยังมีคนจิตใจเข้มแข็ง นิสัยดื้อรั้นอยู่ไม่น้อย ที่พยายามห่อหุ้มจิตใจตัวเองไว้ทีละชั้นๆ ไม่ยอมให้คนอื่นล่วงรู้ง่ายๆ"
  },
  AvgCommunicate_134116_Content_6 = {
    Text = "แล้วก็มีคนอย่างคุณ ที่ลึกลับเกินจะหยั่งถึงมาตลอด"
  },
  AvgCommunicate_134116_Content_7 = {
    Text = "ไม่ต้องเครียดค่ะ การได้คำตอบข้อสอบล่วงหน้าก็เหมือนกับการรู้ตอนจบของเรื่องราว หรือรู้ตัวฆาตกรก่อนเวลาอันควร มันน่าเบื่อเหมือนกันค่ะ"
  },
  AvgCommunicate_134116_Content_8 = {
    Text = "ฉันเพลิดเพลินกับกระบวนการชี้นำ คาดเดา และค่อยๆ ลอกรังไหมที่ห่อหุ้มจิตใจออกทีละเส้นเป็นอย่างมาก"
  },
  AvgCommunicate_134116_Content_9 = {
    Text = "ถ้าไม่มีเกมโต้ตอบกันไปมาเหล่านี้ แล้วจะต่างอะไรกับหมอเถื่อนที่วินิจฉัยอย่างหยาบกระด้างแล้วตัดสมองคนออกไปตรงๆ ล่ะ?"
  },
  AvgCommunicate_134116_Option_10 = {
    Text = "เอ่อ..."
  },
  AvgCommunicate_134116_Option_12 = {Text = "?!!"},
  AvgCommunicate_134116_Option_2 = {
    Text = "รู้สึกยังไง?"
  },
  AvgCommunicate_134116_Option_4 = {
    Text = "อะไรนะ?!"
  },
  AvgCommunicate_134117_Content_1 = {
    Text = "สัมผัสของบทกวี ยิ่งอ่อนหวานลึกซึ้งขึ้นแล้ว"
  },
  AvgCommunicate_134117_Content_10 = {
    Text = "ฉันสามารถพาคุณเข้าสู่โลกแห่งบทกวี ท่องไปด้วยกันได้ค่ะ"
  },
  AvgCommunicate_134117_Content_12 = {
    Text = "เหมือนพลังแห่งถ้อยคำเลยนะ เก่งมาก!"
  },
  AvgCommunicate_134117_Content_13 = {
    Text = "งั้นฉันอยากลองสัมผัสมายาของการเกษียณ รวยล้นฟ้า แล้วก็อาหารไม่จำกัด เธอพาฉันไปได้ไหม?"
  },
  AvgCommunicate_134117_Content_14 = {
    Text = "อืม... น่าจะ ได้ค่ะ! ขอเวลาสักหน่อยนะคะ ฉันต้องคิดวางแผนให้ดีก่อน..."
  },
  AvgCommunicate_134117_Content_2 = {
    Text = "ตอนนี้ ฉันสามารถมองเห็นอารมณ์ที่กระเพื่อมอยู่ในจังหวะของบทขับขาน และพลังที่สะท้อนอยู่เบื้องหลังภาพจินตนาการเหล่านั้น"
  },
  AvgCommunicate_134117_Content_3 = {
    Text = "แม้จะไม่ค่อยเข้าใจนัก แต่ฟังดูเป็นภาพที่งดงามมากเลย"
  },
  AvgCommunicate_134117_Content_4 = {
    Text = "ใช่ค่ะ บทกวีคือกุญแจสำคัญในการสำรวจความงาม บทกวีสามารถเผยให้เห็นกฎเกณฑ์สากลของโลก และจำลองใบหน้าที่แท้จริงของชีวิต"
  },
  AvgCommunicate_134117_Content_5 = {
    Text = "เราค้นพบตัวตนในบทกวี ค้นพบปัญญาแห่งประวัติศาสตร์และปรัชญา ค้นพบที่พักพิงอันบริสุทธิ์ของจิตวิญญาณ"
  },
  AvgCommunicate_134117_Content_6 = {
    Text = "อ๊ะ เผลอพูดคนเดียวไปเลย ขอโทษนะคะ..."
  },
  AvgCommunicate_134117_Content_7 = {
    Text = "ไม่เป็นไรเลย ฉันชอบท่าทางที่เธอหมกมุ่นตอนพูดเรื่องบทกวีนะ มีเสน่ห์มากเลย!"
  },
  AvgCommunicate_134117_Content_8 = {
    Text = "ข, ขอบคุณค่ะ ผู้พิทักษ์ความลับ อย่างไรก็ตาม ตอนนี้ฉันสามารถใช้บทกวียืมพลังจากโลกนั้นได้มากขึ้น สร้างดินแดนมายาแห่งบทกวีที่สมบูรณ์ได้แล้ว"
  },
  AvgCommunicate_134117_Content_9 = {
    Text = "ไม่ว่าคุณจะอยากดื่มด่ำกับความสงบ ความเร่าร้อน หรือความโศกเศร้า อยากไล่ตามกลิ่นดอกไม้ กระแสน้ำ หรือก้อนเมฆ"
  },
  AvgCommunicate_134117_Option_12 = {
    Text = "เหมือนพลังแห่งถ้อยคำเลย"
  },
  AvgCommunicate_134117_Option_3 = {
    Text = "ฟังดูงดงามมาก"
  },
  AvgCommunicate_134117_Option_7 = {
    Text = "ไม่เป็นไร"
  },
  AvgCommunicate_134118_Content_1 = {
    Text = "ถึงกับมอบของล้ำค่าขนาดนี้ให้ข้าเลยหรือ เจ้า..."
  },
  AvgCommunicate_134118_Content_10 = {
    Text = "แต่ว่า ทำเยอะขนาดนั้นกินหมดเหรอ? ก่อนหน้านี้มีพ่อครัวมาร้องเรียนว่าเธอกวาดเนยกับชีสในคลังหมดเกลี้ยง ฉันยังต้องควักเงินตัวเองไปซื้อเติมให้โรงอาหารเลยนะ"
  },
  AvgCommunicate_134118_Content_11 = {
    Text = "ดีเลย ใครกันนะที่แอบมาฟ้อง? อย่าให้ข้าจับได้ล่ะ!"
  },
  AvgCommunicate_134118_Content_12 = {
    Text = "ส่วนเรื่องเค้ก เรื่องของสุภาพสตรีเจ้าอย่ามายุ่ง! ข้าทำเท่าไหร่ก็กินได้หมดเท่านั้น!"
  },
  AvgCommunicate_134118_Content_13 = {
    Text = "ถ้ากินไม่หมด ก็มากินด้วยกันสิ!"
  },
  AvgCommunicate_134118_Content_14 = {
    Text = "ฉัน ฉันต้องกินด้วยเหรอ? ฉันจะอ้วนตายแล้วก็อ้วนตั้งแต่ยังหนุ่มเลยนะ!"
  },
  AvgCommunicate_134118_Content_15 = {
    Text = "หยุดพูดเรื่องไร้สาระได้แล้ว พูดมาตั้งนาน ยังไม่ได้พูดถึงรางวัลสำหรับเธอเลย ข้าน้อยจะเมตตา เก็บเค้กที่ทำเองไว้ให้เธอส่วนหนึ่งก็แล้วกัน"
  },
  AvgCommunicate_134118_Content_16 = {
    Text = "จงสำนึกบุญคุณไว้ นี่คือผลงานของช่างทำเค้กอัจฉริยะที่คนอื่นอยากซื้อก็ซื้อไม่ได้นะ!"
  },
  AvgCommunicate_134118_Content_17 = {
    Text = "สรุป... ร้านเค้กนี้สุดท้ายก็ผลิตเองขายเองนั่นแหละ!"
  },
  AvgCommunicate_134118_Content_2 = {
    Text = "หึ ทำได้ไม่เลวเลยนี่"
  },
  AvgCommunicate_134118_Content_3 = {
    Text = "ตอนนี้ข้าสามารถหมุนพวกเต่าทะเลสิบตัว ไม่สิ ร้อยตัวให้หมุนติ้วเหมือนลูกข่างได้ในคราวเดียว! ไม่ต้องมีใครมาช่วยข้าอีกแล้ว!"
  },
  AvgCommunicate_134118_Content_4 = {
    Text = "ท่านหญิงเก่งมาก!"
  },
  AvgCommunicate_134118_Content_5 = {
    Text = "ถึงแม้ชีวิตตอนนี้จะไม่ต้องหวาดผวาอีกแล้ว แต่พลังนี่ ยิ่งมีมากก็ยิ่งรู้สึกปลอดภัยเป็นธรรมดา"
  },
  AvgCommunicate_134118_Content_6 = {
    Text = "คนที่กำปั้นใหญ่กว่าไม่มีวันเสียเปรียบหรอก!"
  },
  AvgCommunicate_134118_Content_7 = {
    Text = "แต่ว่า พลังที่แข็งแกร่งขนาดนี้ ใช้แค่ทำงานให้มิซาเกอร์มันสิ้นเปลืองเกินไป... ได้แล้ว!"
  },
  AvgCommunicate_134118_Content_8 = {
    Text = "ในเมื่อหนวดตั้งหลายเส้นทำงานแยกกันได้ ข้าก็เปิดร้านเค้กเองเลยดีกว่า แบบนี้ข้าคนเดียวทำแปดตำแหน่ง จะได้กินเค้กฟรีตลอดไปเลยไม่ใช่หรือ!"
  },
  AvgCommunicate_134118_Content_9 = {
    Text = "ใช้แบบนี้ก็ได้ด้วยหรือ?"
  },
  AvgCommunicate_134118_Option_14 = {
    Text = "ฉันต้องกินด้วยเหรอ?"
  },
  AvgCommunicate_134118_Option_17 = {
    Text = "ดังนั้น..."
  },
  AvgCommunicate_134118_Option_4 = {
    Text = "เมอร์ฟี เก่งมาก!"
  },
  AvgCommunicate_134118_Option_9 = {
    Text = "ใช้แบบนี้ก็ได้ด้วยหรือ?"
  },
  AvgCommunicate_134119_Content_1 = {
    Text = "ฮ่าฮ่าฮ่า... ฮ่าฮ่าฮ่าฮ่า!"
  },
  AvgCommunicate_134119_Content_10 = {
    Text = "ภายใต้อำนาจอันสูงสุด การพิชิตเป็นเพียงเกมที่ยาวนานเท่านั้น"
  },
  AvgCommunicate_134119_Content_11 = {
    Text = "เธอมีความสุขก็พอ..."
  },
  AvgCommunicate_134119_Content_12 = {
    Text = "เวลาจะนำข่าวชัยชนะของข้ามาให้เจ้า เมื่อถึงตอนนั้น ในฐานะผู้มีคุณูปการอันดับหนึ่งของอาณาจักรใหม่ของข้า ข้าจะเก็บดินแดนที่อุดมสมบูรณ์ที่สุดไว้เป็นดินแดนพระราชทานให้เจ้า"
  },
  AvgCommunicate_134119_Content_13 = {
    Text = "หรือว่า...เธอจะชอบเมืองสีเทาหม่นอย่างลอนดิเนียมมากกว่า?"
  },
  AvgCommunicate_134119_Content_2 = {
    Text = "เธอไม่ได้ถูกพลังทำให้มึนหัวจนเสียสติไปแล้วใช่มั้ย?"
  },
  AvgCommunicate_134119_Content_3 = {
    Text = "หึ่มหึ่ม ในฐานะผู้อุทิศพลังให้ข้ามากที่สุด ข้าจะอภัยให้กับความไม่สุภาพเล็กๆ น้อยๆ ของเจ้า"
  },
  AvgCommunicate_134119_Content_4 = {
    Text = "อา... ช่วงเวลาที่ฉันรอคอยมานาน, รสหวานอันคุ้นเคยนี้, ความรู้สึกที่เลือดเดือดพล่านนี้!"
  },
  AvgCommunicate_134119_Content_5 = {
    Text = "ตอนนี้ข้าสามารถยกภูเขาน้ำแข็งและผ่าก้นทะเลได้อย่างสบาย"
  },
  AvgCommunicate_134119_Content_6 = {
    Text = "หัวหน้าเผ่าไหนก็ตาม นักรบที่แข็งแกร่งที่สุดของผู้เหยียบทะเล ก็ไม่ใช่คู่ต่อสู้ของข้า แม้แต่หญิงบ้าคนนั้นก็ไม่สามารถกดข้าไว้ได้อีกต่อไป"
  },
  AvgCommunicate_134119_Content_7 = {
    Text = "ในไม่ช้า ข้าจะพิชิตท้องทะเล แล้วก็พิชิตแผ่นดินทั้งหมด! ฮ่าฮ่าฮ่าฮ่าฮ่า!"
  },
  AvgCommunicate_134119_Content_8 = {
    Text = "... มั่นใจในตัวเองเป็นเรื่องดี แต่อย่าหลงตัวเองมากไปนะ! นี่มันระดับโรคหลงผิดแล้วนะ!"
  },
  AvgCommunicate_134119_Content_9 = {
    Text = "เจ้าไม่รู้อะไรเลยเกี่ยวกับพลังของยักษ์ เจ้าตัวน้อย"
  },
  AvgCommunicate_134119_Option_11 = {
    Text = "เธอมีความสุขก็พอ..."
  },
  AvgCommunicate_134119_Option_2 = {
    Text = "เธอเสียสติแล้วเหรอ?"
  },
  AvgCommunicate_134119_Option_8 = {Text = "..."},
  AvgCommunicate_134120_Content_1 = {
    Text = "เสียงเพลงของฉัน... ไม่เหมือนเดิมแล้ว"
  },
  AvgCommunicate_134120_Content_10 = {
    Text = "อืม ฉันจะทำให้ได้!"
  },
  AvgCommunicate_134120_Content_11 = {
    Text = "พูดถึงแล้ว ผู้พิทักษ์ความลับ ก่อนหน้านี้เพราะคุณช่วยชี้แนะ ฉันจึงตอบรับความร่วมมือกับบริษัทเพลง ตอนนี้อัลบั้มแรกออกจำหน่ายอย่างเป็นทางการแล้ว ได้ยินว่าขายดีมากในตลาดเลยนะ"
  },
  AvgCommunicate_134120_Content_12 = {
    Text = "นั่นเป็นเรื่องดีนะ! ยินดีด้วยๆ ขายได้กี่แผ่นแล้วล่ะ?"
  },
  AvgCommunicate_134120_Content_13 = {
    Text = "ดูเหมือนว่า...ขายได้แสนแผ่น แต่ฉันก็ไม่ได้ต้องการเงินตราของดาวดวงนี้ ในเมื่อไม่มีอะไรอื่นจะตอบแทนได้แล้ว งั้นก็ยกรายได้จากอัลบั้มให้คุณไปเลยแล้วกัน"
  },
  AvgCommunicate_134120_Content_14 = {
    Text = "เย้!!!"
  },
  AvgCommunicate_134120_Content_2 = {
    Text = "ผู้พิทักษ์ความลับ หลังจากที่เธอช่วยให้ฉันหยั่งรู้กฎเกณฑ์สุดท้ายแล้ว เสียงเพลงของฉันดูเหมือนจะสั่นพ้องกับอีเทอร์อย่างน่าอัศจรรย์"
  },
  AvgCommunicate_134120_Content_3 = {
    Text = "ฟังดูเหมือนเธอแข็งแกร่งขึ้นแล้วนะ ฟีนท์ก็คงจะดีใจด้วยแน่ๆ!"
  },
  AvgCommunicate_134120_Content_4 = {
    Text = "ฉันจะตอบแทนคุณได้อย่างไรดีนะ ผู้พิทักษ์ความลับ แค่ได้กลับมาพบกับพี่สาวอีกครั้ง ก็เป็นความสุขที่ตัวฉันในอดีตไม่เคยกล้าฝันถึงแล้ว แต่คุณยังมอบสมบัติล้ำค่าขนาดนี้ให้ฉันอีก"
  },
  AvgCommunicate_134120_Content_5 = {
    Text = "ตอนนี้ฉันไม่มีทรัพย์สินอะไรเลย และก็ไม่ได้เป็นดาราที่คนชื่นชมอีกต่อไปแล้ว สิ่งเดียวที่ฉันพอจะตอบแทนได้คือ... ให้ฉันร้องเพลงให้คุณฟังสักเพลงนะคะ"
  },
  AvgCommunicate_134120_Content_6 = {
    Text = "ทิงค์เท็ต เธอได้พบเส้นทางของตัวเองแล้ว ถ้าเธอยินดีจะเติมเต็มความปรารถนาของฉันล่ะก็"
  },
  AvgCommunicate_134120_Content_7 = {
    Text = "จงร้องเพลงอย่างอิสระ เพื่อตัวเอง และเพื่อฉันด้วย"
  },
  AvgCommunicate_134120_Content_8 = {
    Text = "ไม่ต้องเอาใจใคร ไม่ต้องแสดงเพื่อตอบสนองความต้องการของใคร แค่เพื่อความสุขของตัวเธอเอง"
  },
  AvgCommunicate_134120_Content_9 = {
    Text = "ความสุขของ...ตัวฉันเอง"
  },
  AvgCommunicate_134120_Option_12 = {
    Text = "นั่นเป็นเรื่องดีนะ"
  },
  AvgCommunicate_134120_Option_14 = {Text = "?!!"},
  AvgCommunicate_134120_Option_3 = {
    Text = "ดีมากเลย"
  },
  AvgCommunicate_134120_Option_6 = {
    Text = "เธอเคยคิดไหมว่า"
  },
  AvgCommunicate_134180_Content_1 = {
    Text = "สายลมพัดพาใบเรือให้โบกสะบัด ฝูงนกบินเรียงแถวอยู่เคียงข้าง..."
  },
  AvgCommunicate_134180_Content_10 = {
    Text = "ฉันอยากจะอยู่กับเธอ กับกัปตัน กับทุกคน ล่องเรือไปด้วยกันบนท้องทะเลตลอดไป"
  },
  AvgCommunicate_134180_Content_11 = {
    Text = "ร่วมผ่านวันที่ฟ้าใส วันที่ฝนตก แล่นเรือไปยังท่าเรือหลากหลาย จอดพักที่ประเทศต่างๆ ด้วยกัน"
  },
  AvgCommunicate_134180_Content_12 = {
    Text = "ตกปลาด้วยกัน ย่างปลาด้วยกัน... อืม แล้วก็เคาะหอยแมลงภู่จากตัวเรือมาตุ๋นกับไวน์แดงกินด้วย"
  },
  AvgCommunicate_134180_Content_13 = {
    Text = "วันหยุดหน้าไปกันเลย"
  },
  AvgCommunicate_134180_Content_14 = {
    Text = "ฉันคิดมานานแล้ว การล่องเรือ... คือช่วงเวลาที่ฉันมีความสุขที่สุด"
  },
  AvgCommunicate_134180_Content_15 = {
    Text = "ฉันจะพาทุกคนหลีกเลี่ยงพายุทุกลูก แล้วล่องเรือไปด้วยกันอย่างมีความสุขตลอดไป"
  },
  AvgCommunicate_134180_Content_16 = {
    Text = "ฟังดูดีมากเลย แต่ถ้าต้องแล่นเรือไปเรื่อยๆ ไม่หยุด นอกจากผู้ตื่นจากอาณาจักรทะเลลึกแล้ว ทุกคนคงเมาเรือกันหมดเลยนะ!"
  },
  AvgCommunicate_134180_Content_2 = {
    Text = "ฉันเห็นหัวเรือแหวกคลื่น ฉันได้ยินลูกเรือร้องเพลงเดินเรือ ฉันสัมผัสได้ถึงสัญญาณของลมและฝน"
  },
  AvgCommunicate_134180_Content_3 = {
    Text = "ฉันมองเห็นเส้นทางที่มุ่งสู่ท้องทะเลอันแจ่มใสและสงบสุขได้ชัดเจนยิ่งขึ้นแล้ว"
  },
  AvgCommunicate_134180_Content_4 = {
    Text = "ยินดีด้วยนะ! ฮิเลสต์!"
  },
  AvgCommunicate_134180_Content_5 = {
    Text = "ตอนนี้ ฉันอาจจะทำให้ความปรารถนาของทุกคนเป็นจริงได้แล้ว ให้เรือที่ฉันคุ้มครองเดินทางถึงฝั่งอย่างปลอดภัย"
  },
  AvgCommunicate_134180_Content_6 = {
    Text = "ฉันจะไม่ทำให้ทุกคนผิดหวังอีกแล้ว"
  },
  AvgCommunicate_134180_Content_7 = {
    Text = "แล้ว ความปรารถนาของเธอล่ะ? เธอคิดเรื่องความปรารถนาของตัวเองออกแล้วหรือยัง?"
  },
  AvgCommunicate_134180_Content_8 = {
    Text = "ความปรารถนาของฉัน..."
  },
  AvgCommunicate_134180_Content_9 = {
    Text = "ฉันคิดออกแล้ว"
  },
  AvgCommunicate_134180_Option_13 = {
    Text = "วันหยุดหน้าไปกันเลย"
  },
  AvgCommunicate_134180_Option_16 = {
    Text = "ฟังดูดีมากเลย"
  },
  AvgCommunicate_134180_Option_4 = {
    Text = "ยินดีด้วยนะ"
  },
  AvgCommunicate_134180_Option_7 = {
    Text = "แล้วเธอล่ะ?"
  },
  AvgCommunicate_134181_Content_1 = {
    Text = "อา... เสียงเรียกของท้องทะเล อ่อนโยนนัก อบอุ่นนัก"
  },
  AvgCommunicate_134181_Content_10 = {
    Text = "เป็นเพราะพฤติกรรมหยาบกระด้างของโรเจอร์สทำให้เธอมีเงาในใจ หรือว่าเธอคิดว่าฉันเป็นศิลปินที่แห้งแล้งและเกียจคร้านขนาดนั้น?"
  },
  AvgCommunicate_134181_Content_11 = {
    Text = "การฝึกฝนฝีมือในการสร้างสรรค์ผลงานไม่มีทางลัดใดๆ รูปปั้นของฉันล้วนถูกแกะสลักด้วยมือฉันเองทีละสิ่วทีละเล็มโดยธรรมชาติ"
  },
  AvgCommunicate_134181_Content_12 = {
    Text = "วางใจได้เลย จะไม่ใช้แม้แต่เส้นผมของเธอสักเส้นเดียว"
  },
  AvgCommunicate_134181_Content_13 = {
    Text = "ฮ่าฮ่า... อาจเป็นเพราะฝีมือการแกะสลักของเธอดีเกินไป ทุกครั้งที่เห็นผลงานของเธอก็รู้สึกเหมือนเห็นคนจริงๆ เลย"
  },
  AvgCommunicate_134181_Content_14 = {
    Text = "อืม... ถ้าอย่างนั้น ตอนนี้พลังของฉันถึงจุดสูงสุดแล้ว บางทีอาจจะสร้างรูปปั้นที่มีชีวิตขึ้นมาได้จริงๆ ก็ได้นะ"
  },
  AvgCommunicate_134181_Content_15 = {
    Text = "ในยามค่ำคืนที่เงียบสงัด นอกสายตาของเธอ ดวงตาของรูปปั้นจะค่อยๆ หมุน มุมปากจะยกขึ้นเล็กน้อย..."
  },
  AvgCommunicate_134181_Content_16 = {
    Text = "พอฉันทำผลงานชิ้นล่าสุดเสร็จ จะส่งรูปปั้นไปวางไว้ที่หัวเตียงของเธอสักองค์ ให้คอยจับตาดูเธอแทนฉัน เป็นยังไงบ้าง?"
  },
  AvgCommunicate_134181_Content_17 = {
    Text = "ฉันจะไม่กล้านอนหลับไปตลอดชีวิตเลย!!!"
  },
  AvgCommunicate_134181_Content_18 = {
    Text = "หลอกเล่นน่า"
  },
  AvgCommunicate_134181_Content_19 = {
    Text = "ดูเหมือนว่าเธอกลัวเรื่องผีง่ายๆ แบบนี้จริงๆ ด้วย น่ารักจัง"
  },
  AvgCommunicate_134181_Content_2 = {
    Text = "เธอก็ต้องได้ยินเหมือนกันใช่ไหม?"
  },
  AvgCommunicate_134181_Content_3 = {
    Text = "มันกำลังเชิญชวนเรา พวกเขากำลังรอคอยเรา... ให้ไปยังปราสาทสีขาวบริสุทธิ์ใต้ท้องทะเลด้วยกัน"
  },
  AvgCommunicate_134181_Content_4 = {
    Text = "ใคร? หูฉันคงหนวกไปแล้วล่ะ ไม่ได้ยินอะไรเลย"
  },
  AvgCommunicate_134181_Content_5 = {
    Text = "ถ้าอย่างนั้น นี่ก็เป็นจุมพิตแห่งมิวส์ที่เป็นของฉันเพียงผู้เดียว ความงามของท้องทะเลได้หลอมรวมเป็นหนึ่งกับจิตวิญญาณของฉันแล้ว"
  },
  AvgCommunicate_134181_Content_6 = {
    Text = "เธอมักจะนำแรงบันดาลใจในการสร้างสรรค์ผลงานมาให้ฉันเสมอ ฉันชอบเธอมากขึ้นเรื่อยๆ เลยจริงๆ"
  },
  AvgCommunicate_134181_Content_7 = {
    Text = "ลองพิจารณาเป็นผู้ช่วยประจำของฉันไหม? เธอไม่ต้องทำอะไรเลย แค่มานั่งเล่นที่สตูดิโอของฉันสักพักทุกวัน ดื่มชาสักถ้วย พูดคุยกันสักหน่อย"
  },
  AvgCommunicate_134181_Content_8 = {
    Text = "แม้จะรู้สึกเป็นเกียรติที่ได้รับความชื่นชอบจากเธอ แต่... ฉันจะตื่นขึ้นมาแล้วกลายเป็นรูปปั้นหินไปหรือเปล่า?"
  },
  AvgCommunicate_134181_Content_9 = {
    Text = "ฮ่ะฮ่ะ เธอมองฉันแบบนั้นเลยหรือ?"
  },
  AvgCommunicate_134181_Option_13 = {
    Text = "ฝีมือเธอดีเกินไปแล้ว"
  },
  AvgCommunicate_134181_Option_17 = {
    Text = "อย่าเลย!!!"
  },
  AvgCommunicate_134181_Option_4 = {
    Text = "ฉันไม่ได้ยินนะ"
  },
  AvgCommunicate_134181_Option_8 = {
    Text = "ฉันจะถูกทำเป็นรูปปั้นไหม?"
  },
  AvgCommunicate_134187_Content_1 = {
    Text = "น้องหมาน้อย ช่วงนี้เป็นอย่างไรบ้าง?"
  },
  AvgCommunicate_134187_Content_10 = {
    Text = "อย่าทำอะไรบุ่มบ่ามนะ ไม่ว่าจะอย่างไร บ่อดำก็จะกักขังเธอไว้อย่างแน่นหนา"
  },
  AvgCommunicate_134187_Content_11 = {
    Text = "พวกเธอไม่รู้เลยสักนิดว่าความรู้จะมอบพลังแบบไหนให้ฉันได้"
  },
  AvgCommunicate_134187_Content_12 = {
    Text = "ฉันพอใจกับของขวัญชิ้นนี้มาก ดังนั้น ลูกศิษย์ที่ฉันรักที่สุด ฉันก็จะมอบของขวัญให้เธอสักชิ้นเช่นกัน"
  },
  AvgCommunicate_134187_Content_13 = {Text = "...?"},
  AvgCommunicate_134187_Content_14 = {
    Text = "คาดเดาสิ คาดเดาว่าตอนนี้ฉันทำได้ถึงขั้นไหนแล้ว"
  },
  AvgCommunicate_134187_Content_15 = {
    Text = "คาดเดาว่ามาตรการจำกัดที่หยิ่งผยองของพวกแก จะได้ผลจริงหรือเปล่า"
  },
  AvgCommunicate_134187_Content_16 = {
    Text = "คาดเดาว่าความจริงที่ฉันได้เห็น หลังจากที่ฉันได้รับพลังนี้แล้ว จะถูกปลูกฝังลงในการรับรู้ของพวกแกทุกคนหรือไม่"
  },
  AvgCommunicate_134187_Content_17 = {
    Text = "นี่คือการบ้านหลังเลิกเรียนที่สำคัญที่สุดนะ อีกไม่นาน อีกไม่นาน ฉันจะมาตรวจด้วยตัวเองเลยล่ะ"
  },
  AvgCommunicate_134187_Content_2 = {
    Text = "ความกล้าของเธอนี่ทำให้ฉันประหลาดใจจริงๆ นะ กล้าส่งของขวัญระดับนี้มาเลยหรือ"
  },
  AvgCommunicate_134187_Content_3 = {
    Text = "ถ้าฉันบอกว่าเกิดอุบัติเหตุร้ายแรงตอนขนส่งวัสดุหายาก เธอจะเชื่อไหม..."
  },
  AvgCommunicate_134187_Content_5 = {
    Text = "เธอประเมินฉันต่ำไป และประเมินมิซาเก้ต่ำไปด้วย"
  },
  AvgCommunicate_134187_Content_6 = {
    Text = "พวกเรายินดีให้ผู้ตื่นทุกคนสัมผัสขีดจำกัดนั้น เพราะพวกเราจะลองทุกวิถีทางเพื่อหยุดยั้งการทำลายล้าง"
  },
  AvgCommunicate_134187_Content_7 = {
    Text = "นี่คือ...สิ่งที่อาจารย์ดอร์ล รวมถึงพวกเรา แตกต่างจากเธอมากที่สุด แม้การทำลายล้างจะเป็นสิ่งที่ถูกกำหนดไว้ พวกเราก็จะไม่ยอมจำนนต่อมัน"
  },
  AvgCommunicate_134187_Content_8 = {
    Text = "เฮ้อ ทำไมก่อนหน้านี้ฉันไม่เคยสังเกตเลยว่า ระบบการศึกษาของมิซาเก้สอนออกมาเป็นเด็กโง่ได้"
  },
  AvgCommunicate_134187_Content_9 = {
    Text = "โชคดี ที่เป็นเด็กโง่ที่โง่จนน่าสงสาร จนยากจะอดใจไม่ให้เกิดความรักขึ้นมาได้"
  },
  AvgCommunicate_134187_Option_13 = {Text = "...?"},
  AvgCommunicate_134187_Option_3 = {
    Text = "เป็นอุบัติเหตุ"
  },
  AvgCommunicate_134187_Option_5 = {
    Text = "เป็นน้ำใจ"
  },
  AvgCommunicate_134188_Content_1 = {
    Text = "กฎเกณฑ์ เจ๋งมาก! ปัง——! บึ้ม——! โครม——!"
  },
  AvgCommunicate_134188_Content_11 = {
    Text = "ถ้าเป็นอย่างนั้น ค่าซ่อมแซมโรงเรียนเดือนนี้น่าจะลดลงได้มากเลย..."
  },
  AvgCommunicate_134188_Content_12 = {
    Text = "การบ้านเลว ปรากฏตัวมา มอสส์ ตีให้ตาย!"
  },
  AvgCommunicate_134188_Content_13 = {
    Text = "ไม่ใช่นะ ไม่ได้นับการบ้านเป็นศัตรูด้วย!"
  },
  AvgCommunicate_134188_Content_14 = {
    Text = "มอสส์ มอสส์?"
  },
  AvgCommunicate_134188_Content_16 = {
    Text = "ผู้พิทักษ์ ฉันคือโนติร่า ไม่ต้องห่วง มอสส์ถูกจับอยู่แล้ว การบ้านและห้องเรียนปลอดภัยดี"
  },
  AvgCommunicate_134188_Content_17 = {
    Text = "ขอบคุณพระเจ้า..."
  },
  AvgCommunicate_134188_Content_18 = {
    Text = "โนติร่า ฉันกับมิซาเก้และมอสส์ต้องการเธอตลอดไป"
  },
  AvgCommunicate_134188_Content_2 = {
    Text = "จำกฎของมิซาเกะฉบับพิเศษสำหรับมอสต์ข้อที่หนึ่งไว้ให้ดี ไม่ว่าสถานการณ์ใดก็ตาม ห้ามเล็งอาวุธทำลายล้างใดๆ ไปที่ใครก็ตามในมิซาเกะ"
  },
  AvgCommunicate_134188_Content_5 = {
    Text = "%player% ไม่ต้องห่วง มอสต์ ควบคุม ได้!"
  },
  AvgCommunicate_134188_Content_6 = {
    Text = "มอสต์ คุม วังวน ได้"
  },
  AvgCommunicate_134188_Content_7 = {
    Text = "มอสต์ เพื่อน กอดๆ"
  },
  AvgCommunicate_134188_Content_8 = {
    Text = "มอสต์ ศัตรู ปัง——! บึ้ม——! โครม——!"
  },
  AvgCommunicate_134188_Option_2 = {
    Text = "ความปลอดภัยต้องมาก่อน"
  },
  AvgCommunicate_134189_Content_1 = {
    Text = "เราเป็นสหายร่วมรบ ดังนั้น ฉันจะไม่พูดคำว่าขอบคุณ"
  },
  AvgCommunicate_134189_Content_2 = {
    Text = "อาวุธของฉันถูกลับจนคมที่สุดแล้ว คมจนสามารถเชือดคอนายทาสได้ในพริบตา"
  },
  AvgCommunicate_134189_Content_3 = {
    Text = "ความหมายของการต่อต้าน ความหมายของการแก้แค้น ความหมายของการต่อสู้ จนถึงทุกวันนี้ฉันยังคงครุ่นคิดอยู่เสมอ"
  },
  AvgCommunicate_134189_Content_4 = {
    Text = "บางทีฉันอาจจะยังคงครุ่นคิดต่อไปในชีวิตข้างหน้า จนกว่าจะถึงวันที่ฉันไม่สามารถลุกขึ้นยืนได้อีก"
  },
  AvgCommunicate_134189_Content_5 = {
    Text = "อย่างน้อย ฉันจะไม่หลงทางอีกต่อไปแล้ว"
  },
  AvgCommunicate_134189_Content_6 = {
    Text = "เพื่อสหายร่วมรบของฉัน"
  },
  AvgCommunicate_134189_Content_7 = {
    Text = "เพื่อสหายร่วมรบ พวกคุณคือผู้ที่ทำให้ฉันได้รับอิสรภาพ ทำให้ฉันก้าวเดินต่อไปอย่างมั่นคง"
  },
  AvgCommunicate_134189_Content_8 = {
    Text = "เมื่อใดที่พวกคุณต้องการฉัน ฉันจะมอบหลังให้พวกคุณเสมอ และสู้เคียงบ่าเคียงไหล่ไปด้วยกัน"
  },
  AvgCommunicate_134189_Content_9 = {
    Text = "มาสู้ด้วยกันต่อไปเถอะ เพื่อสิ่งที่ควรแก้แค้น และเพื่อเพลิดเพลินกับช่วงเวลาอันสุดมันส์ของการต่อสู้"
  },
  AvgCommunicate_134189_Option_6 = {
    Text = "เพื่อสหายร่วมรบ"
  },
  AvgCommunicate_134201_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ฉันได้ยื่นใบลาต่อฝ่ายวิชาการแล้ว จะขาดการฝึกซ้อมในสามวันข้างหน้า"
  },
  AvgCommunicate_134201_Content_10 = {
    Text = "แต่ หลังจากที่ฉันก้าวข้ามขีดจำกัดนั้นไปแล้ว ฉันก็เข้าใจแล้ว"
  },
  AvgCommunicate_134201_Content_11 = {
    Text = "อะไรนะ?"
  },
  AvgCommunicate_134201_Content_13 = {
    Text = "ฉันคือดาบแห่งผู้บุกเบิก เพราะฉันเดินอยู่บนเส้นทางนี้มาตลอด จึงได้พบเจอทุกคน ได้พบเจอเธอ"
  },
  AvgCommunicate_134201_Content_14 = {
    Text = "การแสวงหาของฉันทำให้ฉันไม่เคยโดดเดี่ยว บางทีเราอาจไม่มีวันไปถึง แต่ตราบใดที่ยังมุ่งมั่นต่อไป ฉันสามารถทำให้โลกในอุดมคติที่เป็นธรรมนั้น ใกล้เข้ามาอีกนิด แล้วก็อีกนิด"
  },
  AvgCommunicate_134201_Content_15 = {
    Text = "ด้วยตัวฉันเป็นดาบ จนกว่าจะถึงยูโทเปียที่ทุกคนสามารถมีชีวิตอยู่ท่ามกลางแสงสว่าง"
  },
  AvgCommunicate_134201_Content_16 = {
    Text = "วิสัยทัศน์ที่ยิ่งใหญ่มากเลย ครูฝึกเอลวา ฉันจะสนับสนุนคุณอย่างไม่มีเงื่อนไข!"
  },
  AvgCommunicate_134201_Content_17 = {
    Text = "ดีมาก ถ้าอย่างนั้น ฉันจะใช้สามวันนี้พัฒนาแผนการฝึกที่เข้มงวดและยากลำบากยิ่งขึ้น"
  },
  AvgCommunicate_134201_Content_18 = {
    Text = "เธอจะเป็นกลุ่มแรกที่ได้ทดลองใช้มัน วางใจได้ ฉันจะร่วมฝึกซ้อมตลอดทั้งกระบวนการ พัฒนาไปด้วยกันกับทุกคน"
  },
  AvgCommunicate_134201_Content_19 = {
    Text = "เดี๋ยวก่อน เรื่องนี้ฉันว่าน่าจะปรึกษากันได้อีกนะ..."
  },
  AvgCommunicate_134201_Content_2 = {
    Text = "วัสดุมีปัญหาเหรอ? คุณไม่เป็นอะไรนะ ต้องการความช่วยเหลือไหม?"
  },
  AvgCommunicate_134201_Content_3 = {
    Text = "ไม่ ตรงกันข้ามเลย ทุกอย่างราบรื่นดี ฉันได้รับการพัฒนาที่แตกต่างจากก่อนหน้านี้"
  },
  AvgCommunicate_134201_Content_4 = {
    Text = "ฉันไม่ค่อยเข้าใจ..."
  },
  AvgCommunicate_134201_Content_5 = {
    Text = "ฉัน... หลังจากออกจากกองทัพ เคยเร่ร่อนไร้จุดหมายมาเป็นเวลานานมาก"
  },
  AvgCommunicate_134201_Content_6 = {
    Text = "ฉันไม่รู้ว่าตัวเองควรสู้เพื่ออะไร สิ่งเดียวที่ยึดถือได้คือความยุติธรรม ซึ่งแม้แต่ตัวฉันเองก็ไม่รู้ว่าจะบรรลุมันได้หรือไม่"
  },
  AvgCommunicate_134201_Content_7 = {
    Text = "ฉันหวังว่าตัวเองจะยืนอยู่ข้างผู้อ่อนแอ ยืนอยู่ข้างผู้ที่ไม่มีเสียง ยืนอยู่ข้างผู้ที่ถูกปฏิบัติอย่างไม่เท่าเทียม"
  },
  AvgCommunicate_134201_Content_8 = {
    Text = "แต่ฉันก็รู้ดีแก่ใจว่า ไม่ว่าฉันจะแข็งแกร่งแค่ไหน ก็ยังมีสิ่งที่ฉันทำอะไรไม่ได้ เหมือนกับว่าแม้เวลาจะย้อนกลับไป ฉันก็ยังไม่สามารถหยุดยั้งการล่มสลายของอาลันได้"
  },
  AvgCommunicate_134201_Content_9 = {
    Text = "ครูฝึกเอลวา..."
  },
  AvgCommunicate_134201_Option_2 = {
    Text = "เกิดอะไรขึ้นเหรอ?"
  },
  AvgCommunicate_134202_Content_1 = {
    Text = "ขอบคุณที่มอบสิ่งมีค่าขนาดนี้ให้ฉันนะ %player%"
  },
  AvgCommunicate_134202_Content_10 = {
    Text = "ฉันคิดว่ามันอาจกำลังบอกฉันว่า นอกจากจะทิ้งร่องรอยไว้ในความทรงจำแล้ว โลกนี้ยังสามารถวัดได้ด้วยฝีเท้าอีกด้วย"
  },
  AvgCommunicate_134202_Content_11 = {
    Text = "ถ้ารักษาไว้ไม่ได้ ก็แค่ก้าวไปข้างหน้าเรื่อยๆ โลกและพวกทุกคนจะจดจำแทนฉันเอง"
  },
  AvgCommunicate_134202_Content_12 = {
    Text = "แม้แต่ฉันยังอดรู้สึกฮึกเหิมไม่ได้เลย..."
  },
  AvgCommunicate_134202_Content_13 = {
    Text = "ฉันจะเป็นนักสำรวจที่ยิ่งใหญ่ที่สุด เป็นปรมาจารย์ด้านกลจักรที่เก่งที่สุด %player% ฉันอยากเชิญคุณอย่างเป็นทางการ"
  },
  AvgCommunicate_134202_Content_14 = {
    Text = "เมื่อถึงวันที่ทุกอย่างจบลง มาออกผจญภัยด้วยกันนะ สร้างความทรงจำอันล้ำค่ามากขึ้นในโลกใบนี้"
  },
  AvgCommunicate_134202_Content_15 = {
    Text = "บางทีวันนั้นอาจจะอีกนาน หรือบางทีอาจจะเป็นพรุ่งนี้ก็ได้"
  },
  AvgCommunicate_134202_Content_16 = {
    Text = "คำเชิญนี้ไม่มีวันหมดอายุ ฉันจะจดจำมันไว้แน่นอน"
  },
  AvgCommunicate_134202_Content_2 = {
    Text = "ฉันใช้เวลาซึมซับมันนานมากเลย มันทำให้... ตอนนี้ฉันรู้สึกเหมือนกลับมาสมบูรณ์อีกครั้ง"
  },
  AvgCommunicate_134202_Content_3 = {
    Text = "หมายความว่า ตอนนี้เธอจะไม่ลืมอะไรแล้วใช่ไหม?"
  },
  AvgCommunicate_134202_Content_4 = {
    Text = "อืม ให้ฉันคิดดูก่อนนะ..."
  },
  AvgCommunicate_134202_Content_5 = {
    Text = "ฮ่าฮ่า ยังจำไม่ได้อยู่ดี!"
  },
  AvgCommunicate_134202_Content_6 = {
    Text = "ทำไมพูดด้วยน้ำเสียงภูมิใจขนาดนั้นล่ะ!"
  },
  AvgCommunicate_134202_Content_7 = {
    Text = "เพราะว่า ถึงแม้อาจจะยังลืมเรื่องต่างๆ อยู่ แต่ไม่ว่าจะอดีตหรือปัจจุบัน %player% ก็จะคอยเตือนฉันและช่วยฉันจดจำเสมอ"
  },
  AvgCommunicate_134202_Content_8 = {
    Text = "ฉันเป็นใคร ฉันอยู่ที่ไหน ฉันต้องทำอะไร คนที่ฉันไว้ใจที่สุดจะเป็นคนบอกฉันเอง"
  },
  AvgCommunicate_134202_Content_9 = {
    Text = "บางทีอาจเป็นเพราะแบบนี้ หลังจากที่เข้าใจกฎสูงสุดแล้ว ถึงแม้ความจำจะไม่ได้ดีขึ้น แต่ฉันรู้สึกเหมือนโลกทั้งใบเป็นแผนที่กว้างใหญ่ที่กางออกต่อหน้าฉัน"
  },
  AvgCommunicate_134202_Option_3 = {
    Text = "ความจำของเธอดีขึ้นเหรอ?"
  },
  AvgCommunicate_134208_Content_1 = {
    Text = "ฉันเคยคิดว่า มีเพียงการรับบทเป็นผู้ชมเท่านั้น ถึงจะสัมผัสความสนุกของสิ่งที่ไม่รู้ได้"
  },
  AvgCommunicate_134208_Content_10 = {
    Text = "ถึงจะไม่เข้าใจทั้งหมด... แต่ฟังดูน่าจะเป็นเรื่องดีใช่ไหม?"
  },
  AvgCommunicate_134208_Content_11 = {
    Text = "นับตั้งแต่ฉันจากประตูบานนั้นมา นี่คือโชคดีที่สุดที่ฉันเคยพบเจอ"
  },
  AvgCommunicate_134208_Content_12 = {
    Text = "ผู้พิทักษ์ นี่คือสิ่งที่ท่านมอบให้ฉัน เซอร์ไพรส์ที่ฉันไม่อาจคาดเดาได้"
  },
  AvgCommunicate_134208_Content_13 = {
    Text = "โชคชะตาไม่เคยทอดทิ้งผู้ที่เอื้อเฟื้อเผื่อแผ่"
  },
  AvgCommunicate_134208_Content_14 = {
    Text = "ฉันไม่อาจสัมผัสเส้นด้ายของท่านได้ แต่ในยามที่ท่านสู้เพื่อโชคชะตา กงล้อปั่นด้ายของฉันจะหมุนเพื่อท่านตลอดไป"
  },
  AvgCommunicate_134208_Content_2 = {
    Text = "ฉันไม่ได้สัมผัสความรู้สึกแบบนี้มานานมากแล้ว... นานมากจริงๆ..."
  },
  AvgCommunicate_134208_Content_3 = {
    Text = "รู้สึกยังไง?"
  },
  AvgCommunicate_134208_Content_4 = {
    Text = "แปลกใหม่"
  },
  AvgCommunicate_134208_Content_5 = {
    Text = "ดอกตูมเติบโตอย่างเงียบสงบ ตัวอักษรถักทอกันบนแผ่นกระดาษ เมฆลอยไหลอย่างอ่อนโยนในสายลม..."
  },
  AvgCommunicate_134208_Content_6 = {
    Text = "แน่นอนว่ายังมีผู้คน อ้อมแขนที่กางออก หยดน้ำตาที่หลั่งริน จังหวะหัวใจที่เต้นดุจกลองศึกหรือเม็ดฝน..."
  },
  AvgCommunicate_134208_Content_7 = {
    Text = "ฉันมองเห็นมากกว่าแต่ก่อน แต่สายตาของฉันก็ต่ำลงกว่าเดิม"
  },
  AvgCommunicate_134208_Content_8 = {
    Text = "มันไม่ได้หยุดอยู่บนท้องฟ้าอีกต่อไปแล้ว ผู้พิทักษ์ มันตกลงมา ตกลงมาอยู่ข้างทุกถนน ข้างทุกผู้คนที่เดินผ่าน"
  },
  AvgCommunicate_134208_Content_9 = {
    Text = "ตอนนี้ฉันไม่จำเป็นต้องแสดงบทบาทอีกแล้ว ฉันสามารถดำรงอยู่ในฐานะปัจเจกบุคคลได้อย่างแท้จริง"
  },
  AvgCommunicate_134208_Option_10 = {
    Text = "ฟังดูเป็นเรื่องดีนะ?"
  },
  AvgCommunicate_134208_Option_3 = {
    Text = "รู้สึกยังไง?"
  },
  AvgCommunicate_134242_Content_1 = {
    Text = "ข้อความชั่วคราว"
  },
  AvgCommunicate_134245_Content_1 = {
    Text = "รู้สึกว่าเป็นของมีค่ามาก ไม่เป็นไรหรือที่จะให้ซายะ?"
  },
  AvgCommunicate_134245_Content_12 = {
    Text = "ปรากฏว่าโลกนี้ก็มีด้านที่สวยงามเหมือนกันนะ แม้จะต่างจากโลกในความทรงจำของฉันอยู่บ้าง."
  },
  AvgCommunicate_134245_Content_13 = {
    Text = "วิธีที่มันประกอบขึ้น, ตรรกะที่มันดำเนินไป ซายะเข้าใจได้อย่างสมบูรณ์แล้ว."
  },
  AvgCommunicate_134245_Content_14 = {
    Text = "ดังนั้น การแปรพรรณนาโลกนี้ให้กลายเป็นโลกในความทรงจำของฉัน บางทีฉันในตอนนี้อาจทำได้อย่างง่ายดาย."
  },
  AvgCommunicate_134245_Content_16 = {
    Text = "แม้จะรู้ว่าเธอพูดเล่น แต่ขอร้องอย่าทำสิ่งนั้นเลยนะ."
  },
  AvgCommunicate_134245_Content_17 = {Text = "..."},
  AvgCommunicate_134245_Content_18 = {
    Text = "ทำไมไม่พูดอะไรล่ะ แค่พูดเล่นใช่ไหม? อย่านิ่งเงียบในช่วงเวลาแบบนี้สิ!"
  },
  AvgCommunicate_134245_Content_19 = {
    Text = "อ่า เมื่อกี้ฉันแค่ออกไปสักครู่ แล้วลองสังเกตทุกคนจากมุมมองใหม่..."
  },
  AvgCommunicate_134245_Content_2 = {
    Text = "ฉันไว้ใจซายะ ดังนั้นไม่เป็นไร."
  },
  AvgCommunicate_134245_Content_20 = {
    Text = "ในขณะที่ทุกคนที่รู้จักและปฏิบัติต่อซายะด้วยความอ่อนโยนยังคงมีชีวิตอยู่ดีนั้น มันเป็นแบบนี้."
  },
  AvgCommunicate_134245_Content_21 = {
    Text = "บอกไม่ได้ว่าตรงไหนไม่ดี แต่รู้สึกแปลกๆ ว่าต้องมีบางอย่างที่ไม่ค่อยดีแน่ๆ."
  },
  AvgCommunicate_134245_Content_22 = {
    Text = "แล้วตอนนี้ใบหน้าของเธอก็ต้องแสดงสีหน้าแบบนั้นออกมาอีกแล้ว สีหน้าของคนที่แกล้งคนสำเร็จ!"
  },
  AvgCommunicate_134245_Content_23 = {
    Text = "ไม่ต้องเป็นห่วงหรอก จะอยู่ร่วมกับทุกคนในโลกนี้ให้ดี."
  },
  AvgCommunicate_134245_Content_24 = {
    Text = "อืม... แต่โลกในความทรงจำของซายะอาจจะน่าสนใจกว่านะ. ไปดูด้วยกันทุกคนดีไหม? ตอนนี้น่าจะทำได้แล้วนะ!"
  },
  AvgCommunicate_134245_Content_25 = {
    Text = "ประโยคนี้น่ากลัวกว่าอีก!"
  },
  AvgCommunicate_134245_Content_3 = {
    Text = "ถ้ามันช่วยให้เธอเข้าใจโลกนี้ได้ดีขึ้น ก็น่าจะเป็นประโยชน์อย่างมากต่อการวิจัย「วิธีหยุดยั้งการย่อยสลาย」ด้วย."
  },
  AvgCommunicate_134245_Content_4 = {
    Text = "ท้ายที่สุดแล้ว เธอก็เก่งมากในด้านการเรียนรู้และการวิจัยอยู่แล้ว..."
  },
  AvgCommunicate_134245_Content_5 = {
    Text = "จริงๆ แล้วเป็นเพราะการจัดหาบางอย่างเกิดขึ้นโดยบังเอิญ... แต่ตอนนี้คงสายเกินไปที่จะเปลี่ยนใจแล้วใช่ไหม?"
  },
  AvgCommunicate_134245_Content_6 = {
    Text = "อ้าว? งั้นจะคืนดีไหมนะ รู้สึกลังเลอยู่เหมือนกัน."
  },
  AvgCommunicate_134245_Content_7 = {
    Text = "เอ้? คืนได้เลยเหรอ."
  },
  AvgCommunicate_134245_Content_8 = {
    Text = "อืม ให้ซายะคิดดูก่อนนะ..."
  },
  AvgCommunicate_134245_Content_9 = {
    Text = "คำตอบคือ—— ไม่คืน."
  },
  AvgCommunicate_134245_Option_2 = {
    Text = "ไม่มีปัญหา"
  },
  AvgCommunicate_134245_Option_5 = {
    Text = "เป็นเรื่องบังเอิญ"
  },
  AvgCommunicate_134246_Content_1 = {
    Text = "คาราบูที่รัก, ที่สุดแสนรัก, ผู้มีพระคุณที่ยิ่งใหญ่~"
  },
  AvgCommunicate_134246_Content_10 = {
    Text = "ให้ฉันตรวจดูก่อน."
  },
  AvgCommunicate_134246_Content_11 = {
    Text = "ให้ฉันตรวจสอบข้อมูลความผันผวนของดัชนีนอร์สของเธอก่อน."
  },
  AvgCommunicate_134246_Content_12 = {
    Text = "น่าแปลกใจ, ครั้งนี้เธอไม่ได้โกหกจริงๆ."
  },
  AvgCommunicate_134246_Content_13 = {
    Text = "ฮึ่มๆ, ตอนนี้เชื่อคาราบูน้อยผู้น่าสงสารแล้วใช่ไหมล่ะ~"
  },
  AvgCommunicate_134246_Content_14 = {
    Text = "เพื่อให้คาราบูสร้างผลกำไรให้ท่านผู้มีพระคุณเป็นร้อยเป็นพันเท่าในอนาคต ขอให้ท่านลงทุนกับฉันต่อไปอย่างเต็มที่เลยนะ!"
  },
  AvgCommunicate_134246_Content_15 = {
    Text = "ขอแค่การตื่นพลังอีกแปดครั้ง, ไม่, ห้าครั้งก็พอ! ฉันจะทำให้ท่านตะลึงอีกครั้งแน่นอน!"
  },
  AvgCommunicate_134246_Content_16 = {
    Text = "เป็นไปไม่ได้."
  },
  AvgCommunicate_134246_Content_17 = {
    Text = "อย่าโกหกอีกเลย."
  },
  AvgCommunicate_134246_Content_18 = {
    Text = "ศาสตราจารย์ดอลล์เคยบอกฉันว่า การสำรวจการตื่นพลังได้ถึงขีดสุดแล้ว ยากที่จะมีความก้าวหน้าใหม่ในร้อยปีนี้."
  },
  AvgCommunicate_134246_Content_19 = {
    Text = "หลังจากเข้าใจกฎขั้นสูงสุดแล้ว ผู้ปลุกตื่นจะไม่สามารถพัฒนาบุคลิกภาพได้อีกต่อไป."
  },
  AvgCommunicate_134246_Content_2 = {
    Text = "พูดจาหวานฉ่ำขึ้นมาอย่างนี้ ต้องการอะไรอีกแล้ว?"
  },
  AvgCommunicate_134246_Content_21 = {
    Text = "ฮ่าฮ่า ต้องเป็นเพราะฉันทำอะไรผิดพลาดไปโดยไม่ตั้งใจแน่เลย!"
  },
  AvgCommunicate_134246_Content_22 = {
    Text = "กรุณาย้อนความทรงจำของการสนทนากลับไปหกบรรทัด ขอให้มีอารมณ์ดีนะคะ!"
  },
  AvgCommunicate_134246_Content_3 = {
    Text = "อุ๊ย, ท่านพูดอะไรนั่น ทำให้ฉันดูเหมือนคนที่ไม่มีธุระไม่มาหาเลยนะ."
  },
  AvgCommunicate_134246_Content_4 = {
    Text = "เธอก็เป็นแบบนั้นแหละ..."
  },
  AvgCommunicate_134246_Content_5 = {
    Text = "อ้อแอ้, ฉันเสียใจมากเลย ท่านผู้มีพระคุณเข้าใจฉันผิดลึกมากเกินไปแล้ว."
  },
  AvgCommunicate_134246_Content_6 = {
    Text = "ที่มาครั้งนี้ มีข่าวดีมาแจ้งให้ท่านทราบด้วยนะ!"
  },
  AvgCommunicate_134246_Content_7 = {
    Text = "การลงทุนของท่าน ได้ให้ผลลัพธ์ที่ยอดเยี่ยม, ยอดเยี่ยมมากๆ เลยนะ."
  },
  AvgCommunicate_134246_Content_8 = {
    Text = "ดูสิ, ตอนนี้ฉันเปลี่ยนไปแล้ว กลายเป็นคนใหม่ไปเลย ต่างจากเดิมราวฟ้ากับดินนะ~"
  },
  AvgCommunicate_134246_Content_9 = {
    Text = "จริงเหรอ?"
  },
  AvgCommunicate_134246_Option_10 = {
    Text = "ให้ฉันตรวจดูก่อน"
  },
  AvgCommunicate_134246_Option_16 = {
    Text = "เป็นไปไม่ได้"
  },
  AvgCommunicate_134246_Option_17 = {
    Text = "อย่าโกหกอีกเลย"
  },
  AvgCommunicate_134246_Option_9 = {
    Text = "จริงเหรอ?"
  },
  AvgCommunicate_134247_Content_1 = {
    Text = "ข้อความชั่วคราว"
  },
  AvgCommunicate_134249_Content_1 = {
    Text = "ผู้พิทักษ์..."
  },
  AvgCommunicate_134249_Content_10 = {
    Text = "อู... ความรู้สึกแบบนั้นมาอีกแล้ว ฉันรู้สึกร้อนและกระหายขึ้นมาอีกครั้ง ในท้อง ข้างในท้องเลย"
  },
  AvgCommunicate_134249_Content_11 = {
    Text = "ผู้พิทักษ์ความลับ ฉันป่วยหรือเปล่า? ท้องฉันอ่อนนิ่ม หัวใจก็อ่อนนิ่ม ทุกอย่างอ่อนไปหมด ฉันแยกไม่ออก เหมือนกำลังจะละลาย..."
  },
  AvgCommunicate_134249_Content_12 = {
    Text = "หายใจลึกๆ เรอา เธอไม่ได้ละลายหรอก"
  },
  AvgCommunicate_134249_Content_13 = {
    Text = "นี่เป็นปฏิกิริยาปกติของมนุษย์ในความสัมพันธ์ใกล้ชิด ไม่ต้องกินยา... แล้วก็ไม่ต้องไปหยิบแส้มาด้วย!"
  },
  AvgCommunicate_134249_Content_14 = {
    Text = "เอ๊ะ? ไม่ต้องใช้แส้เลยเหรอ? ผิดหวังจัง"
  },
  AvgCommunicate_134249_Content_16 = {
    Text = "...เอ่อ ถ้าเธอต้องการจริงๆ ล่ะก็ ลองไปหาแพนเดียดูสิ..."
  },
  AvgCommunicate_134249_Content_17 = {
    Text = "เฮอะ"
  },
  AvgCommunicate_134249_Content_18 = {
    Text = "ผู้พิทักษ์ความลับ ต่อไปฉันจะพยายามไม่มานั่งยองๆ หน้าประตูของท่านอีกแล้ว"
  },
  AvgCommunicate_134249_Content_19 = {
    Text = "แต่ว่า... ตอนกลางคืน ท่านช่วยเปิดประตูทิ้งไว้ให้ฉันบ้างได้ไหม? หน้าต่างก็ได้"
  },
  AvgCommunicate_134249_Content_2 = {
    Text = "เลือดเนื้อของพี่ชายกับร่างกายของฉัน กลมกลืนกันมากขึ้นกว่าเมื่อก่อน มันหายใจอย่างเงียบๆ อยู่ใต้ผิวหนัง ไม่ได้ส่งเสียงโวยวายจะฉีกร่างฉันออกตลอดเวลาอีกแล้ว"
  },
  AvgCommunicate_134249_Content_20 = {
    Text = "ฉันจะไม่เข้าไปหรอก แค่รู้ว่ามีทางที่จะไปถึงท่านได้ตลอดเวลา ก็ทำให้ฉันนอนหลับสบายขึ้นแล้ว"
  },
  AvgCommunicate_134249_Content_3 = {
    Text = "ความกระหายเลือดก็ไม่เจ็บปวดเท่าเมื่อก่อนแล้ว ก่อนหน้านี้เหมือนมีอะไรติดอยู่ในคอ ถ้าไม่ดื่มก็จะหายใจไม่ออก ตอนนี้มันเหมือน...ยอมรอฉันสักพักแล้ว"
  },
  AvgCommunicate_134249_Content_4 = {
    Text = "นี่เป็นข่าวดีจริงๆ"
  },
  AvgCommunicate_134249_Content_5 = {
    Text = "กลางคืนที่โรงเรียนเงียบสงบจัง เสียงน้ำพุดังซู่ซ่า"
  },
  AvgCommunicate_134249_Content_6 = {
    Text = "ผู้พิทักษ์ความลับ ท่านมอบสมบัติล้ำค่ามากมายให้ฉันขนาดนี้ ฉันคู่ควรหรือเปล่าคะ?"
  },
  AvgCommunicate_134249_Content_7 = {
    Text = "คู่ควรสิ"
  },
  AvgCommunicate_134249_Content_8 = {
    Text = "...ท่านตอบเร็วมากทุกครั้งเลย"
  },
  AvgCommunicate_134249_Content_9 = {
    Text = "เรอา เธอช่วยเหลือพวกเรามามากแล้ว นี่เป็นสิ่งที่ฉันควรทำ"
  },
  AvgCommunicate_134250_Content_1 = {
    Text = "เธอไม่รู้หรือว่าการเลี้ยงสัตว์ร้ายจะจบลงยังไง?"
  },
  AvgCommunicate_134250_Content_10 = {
    Text = "ฉันมักจะคิดอยู่เสมอว่า เธอเป็นอย่างที่เห็นจริงๆ หรือว่า..."
  },
  AvgCommunicate_134250_Content_11 = {
    Text = "จริงๆ แล้วเธอแค่แสดงมาตลอด เหมือนพวกนายทาสเหล่านั้น"
  },
  AvgCommunicate_134250_Content_12 = {
    Text = "เธอคิดยังไงล่ะ? ฉันไม่ถนัดเรื่องการแสดง และก็ไม่ถนัดเรื่องโกหกด้วย"
  },
  AvgCommunicate_134250_Content_13 = {
    Text = "เธอฟังความรู้สึกของตัวเองได้เลย ฉันจะไม่ไปโน้มน้าวเธอ และจะไม่บังคับให้เธอทำอะไรทั้งนั้น"
  },
  AvgCommunicate_134250_Content_14 = {
    Text = "เหมือนที่อีกคนหนึ่งของเธอเคยพูดไว้ พวกเราเป็นเพื่อน เป็นสหาย"
  },
  AvgCommunicate_134250_Content_15 = {
    Text = "ชิ อย่าเอาฉันไปเปรียบกับยัยอ่อนแอคนนั้นสิ"
  },
  AvgCommunicate_134250_Content_16 = {
    Text = "ฉันเบื่อหน่ายกับการถูกทรยศมานานแล้ว ไม่ต้องการเพื่อนหรอก"
  },
  AvgCommunicate_134250_Content_17 = {
    Text = "แล้วก็ ฉันไม่ต้องการคำสัญญาใดๆ จากเธอด้วย"
  },
  AvgCommunicate_134250_Content_18 = {
    Text = "เธอแค่มอบพลังให้ฉันมากขึ้นก็พอแล้ว"
  },
  AvgCommunicate_134250_Content_19 = {
    Text = "ส่วนฉัน จะช่วยเธอล้างแค้นศัตรูของเธอให้"
  },
  AvgCommunicate_134250_Content_2 = {
    Text = "สัตว์ร้ายที่เติบโตขึ้นจะฉีกโซ่ตรวน แล้วก็—— อ้า—— กัดคอผู้เลี้ยงขาดสะบั้น"
  },
  AvgCommunicate_134250_Content_20 = {
    Text = "จนกว่าจะถึงวันที่เธอทรยศฉันจริงๆ ...ต่อให้เธอหนีไปสุดขอบฟ้า ฉันก็จะตามไปกัดคอเธอให้ขาด"
  },
  AvgCommunicate_134250_Content_3 = {
    Text = "ตอนนี้สายสัมพันธ์ระหว่างเธอกับฉัน ในสายตาฉันมันเปราะบางยิ่งกว่าโซ่เหล็กเสียอีก"
  },
  AvgCommunicate_134250_Content_4 = {
    Text = "เธอไม่กลัวเหรอ?"
  },
  AvgCommunicate_134250_Content_5 = {
    Text = "เธอเป็นอิสระ สายสัมพันธ์ของเราไม่ได้มีไว้เพื่อจำกัดเธอ"
  },
  AvgCommunicate_134250_Content_6 = {
    Text = "ฉันไม่จำเป็นต้องกลัว"
  },
  AvgCommunicate_134250_Content_7 = {Text = "..."},
  AvgCommunicate_134250_Content_8 = {
    Text = "ชิ พูดจาหวานหู"
  },
  AvgCommunicate_134250_Content_9 = {
    Text = "แต่ว่า ฉันสังเกตเธอมานานขนาดนี้แล้ว ยังไม่เคยเห็นเธอเผยจุดอ่อนเลยสักครั้ง"
  },
  AvgCommunicate_134250_Option_12 = {
    Text = "คุณคิดว่าล่ะ?"
  },
  AvgCommunicate_134250_Option_5 = {
    Text = "เธอเป็นอิสระ"
  },
  AvgCommunicate_134263_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ!!"
  },
  AvgCommunicate_134263_Content_10 = {
    Text = "แน่นอน ข้าไม่เคยสงสัยเลยว่านายจะแข็งแกร่งขึ้น"
  },
  AvgCommunicate_134263_Content_11 = {Text = "..."},
  AvgCommunicate_134263_Content_12 = {
    Text = "นายนี่เป็นคนแปลกจริงๆ นะ"
  },
  AvgCommunicate_134263_Content_13 = {
    Text = "ตอนแบบนี้ นายไม่ควรพูดอะไรประมาณว่า「เห็นมั้ย ฉันไม่ได้มองผิดคนเลย」หรือ「ไม่ทำให้ฉันผิดหวังจริงๆ」อะไรแบบนั้นเหรอ?"
  },
  AvgCommunicate_134263_Content_14 = {
    Text = "ทำไมนายถึงใจเย็นขนาดนี้?"
  },
  AvgCommunicate_134263_Content_16 = {
    Text = "เอ่อ... ก็เพราะนายพยายามขนาดนั้น การที่จะแข็งแกร่งขึ้นก็เป็นเรื่องธรรมดา มีอะไรต้องพูดล่ะ"
  },
  AvgCommunicate_134263_Content_17 = {
    Text = "50 บาทที่นายคืนฉันเมื่อปีก่อนโน้น กับ 54 บาทที่คืนเมื่อปีที่แล้ว ฉันยังเก็บไว้อยู่นะ"
  },
  AvgCommunicate_134263_Content_18 = {
    Text = "เก็บไว้ทำไม... ใช้ออกไปสิ"
  },
  AvgCommunicate_134263_Content_19 = {
    Text = "ช่างเถอะ ไม่พูดเรื่องนี้แล้ว ยังมีเรื่องสำคัญอยู่"
  },
  AvgCommunicate_134263_Content_2 = {
    Text = "ลวดลายพวกนั้นกำลังร้อนขึ้น พลังแห่งทะเลลึกไหลเวียนอยู่ใต้ผิวหนัง ชัดเจนกว่าเมื่อก่อนมาก!"
  },
  AvgCommunicate_134263_Content_20 = {
    Text = "รีบมาที่ริมทะเลสาบเดี๋ยวนี้เลย ฉันรออยู่ที่นี่"
  },
  AvgCommunicate_134263_Content_21 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_134263_Content_22 = {
    Text = "มาแล้วก็จะรู้เอง"
  },
  AvgCommunicate_134263_Content_23 = {
    Text = "ก็ได้... งั้นรอฉันสักครู่นะ ตอนนี้ข้างนอกฝนตก ฉันต้องกลับไปเอาร่มที่หอพักก่อน"
  },
  AvgCommunicate_134263_Content_24 = {
    Text = "อย่ามัวอืดอาดเลย แผนต่อไปของเราไม่ต้องใช้ร่ม"
  },
  AvgCommunicate_134263_Content_25 = {
    Text = "นายจะไม่โดนฝนหรอก ปีกเยื่อของฉันใหญ่พอ"
  },
  AvgCommunicate_134263_Content_3 = {
    Text = "นายรู้ไหมว่ามันรู้สึกยังไง?!"
  },
  AvgCommunicate_134263_Content_4 = {
    Text = "รวมๆ แล้วมันเจ๋งมาก ยากจะอธิบายเป็นคำพูด พวกมนุษย์อย่างนายคงเข้าใจยาก"
  },
  AvgCommunicate_134263_Content_5 = {
    Text = "...เคเคส นายโอเคไหม?"
  },
  AvgCommunicate_134263_Content_6 = {
    Text = "ข้าโอเคสิ ไม่เคยดีขนาดนี้มาก่อนเลย"
  },
  AvgCommunicate_134263_Content_7 = {
    Text = "ข้าบอกแล้วไง การลงทุนของนายจะไม่สูญเปล่า สายเลือดของข้าไม่มีวันหลอกข้า"
  },
  AvgCommunicate_134263_Content_8 = {
    Text = "ข้ารู้"
  },
  AvgCommunicate_134263_Content_9 = {
    Text = "...แค่นั้นเหรอ?"
  },
  AvgCommunicate_134264_Content_1 = {
    Text = "โปรดให้อภัยข้า ทูตแห่งความซีดเผือด ข้าเตรียมตัวไม่เพียงพอสำหรับเรื่องนี้ ดูเหมือนจะทำให้ตกใจไปบ้าง"
  },
  AvgCommunicate_134264_Content_10 = {
    Text = "เพียงแค่นึกถึงสิ่งเหล่านี้ ความสงบในใจฉันก็เหนือกว่าความทุกข์ทางกายมากนัก"
  },
  AvgCommunicate_134264_Content_11 = {
    Text = "ฉันเข้าใจแล้ว ฉันอาจไม่มีความคิดอันยิ่งใหญ่ขนาดนั้น แต่ถึงอย่างนั้น เพื่อเธอ เพื่อเพื่อนของฉัน"
  },
  AvgCommunicate_134264_Content_12 = {
    Text = "ขอเพียงสามารถไปถึงโลกในอุดมคติที่สงบสุขนั้นได้ ไม่ว่าจะเป็นอะไร ฉันจะพยายามทำให้ได้"
  },
  AvgCommunicate_134264_Content_13 = {
    Text = "ขอบคุณเธอ ทูตแห่งสีขาว"
  },
  AvgCommunicate_134264_Content_14 = {
    Text = "ขอให้ทุกข์ทั้งปวงมีวันคลี่คลาย ขอให้เราเคียงบ่าเคียงไหล่กันตลอดไป"
  },
  AvgCommunicate_134264_Content_15 = {
    Text = "ขอให้การคุ้มครองของพระบิดา แผ่ปกคลุมทุกสิ่งที่เธอรักและหวงแหน"
  },
  AvgCommunicate_134264_Content_2 = {
    Text = "ฮือ... เธอไม่เป็นอะไรก็ดีแล้ว ฉันไม่คิดว่าการหยั่งรู้กฎจะนำมาซึ่งผลกระทบเช่นนี้"
  },
  AvgCommunicate_134264_Content_3 = {
    Text = "ไม่ต้องเป็นห่วงฉัน นี่คือภารกิจที่ฉันมาสู่โลกนี้"
  },
  AvgCommunicate_134264_Content_4 = {
    Text = "ก่อนที่จะก้าวสู่จุดสูงสุด ก่อนที่พระบิดาจะเผยความลับอันยากหยั่งถึงเหล่านี้แก่ฉัน ฉันก็ได้อุทิศกายนี้ให้กับเส้นทางนี้แล้ว"
  },
  AvgCommunicate_134264_Content_5 = {
    Text = "รวบรวมความทุกข์ของสรรพสัตว์ไว้ในกายเดียว นำทางสรรพสิ่งสู่แดนบริสุทธิ์ที่ปราศจากทุกข์ทน——นี่ไม่ใช่ภาระหนัก นี่คือพระคุณที่พระบิดาประทานแก่ฉัน"
  },
  AvgCommunicate_134264_Content_6 = {
    Text = "ฉันรู้สึกเสมอว่าเธอแบกรับมากเกินไป ความเจ็บปวดของผู้อื่นคลี่คลายไป แต่สิ่งที่ต้องแลก..."
  },
  AvgCommunicate_134264_Content_7 = {
    Text = "เปลวไฟสีขาวของฉัน เธอมีหัวใจที่อ่อนโยน"
  },
  AvgCommunicate_134264_Content_8 = {
    Text = "แต่จงวางใจเถิด ความทุกข์ทางกายสำหรับฉันนั้น เปรียบดั่งหนามแหลมต่อผืนดิน ยิ่งมันปักลึกเท่าไร ฉันก็ยิ่งหยั่งรากมั่นคงเท่านั้น"
  },
  AvgCommunicate_134264_Content_9 = {
    Text = "หากยังมีผู้ใดในโลกนี้กำลังทุกข์ทน ผู้นั้นจะไม่โดดเดี่ยว หากยังมีผู้ใดยังไม่พ้นทะเลทุกข์ ฉันจะไม่ขึ้นฝั่งก่อนผู้นั้นเด็ดขาด"
  },
  AvgCommunicate_134264_Option_11 = {
    Text = "ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_134264_Option_6 = {
    Text = "แต่..."
  },
  AvgCommunicate_134265_Content_1 = {
    Text = "ฮ่าฮ่า สะใจ สะใจจริงๆ!"
  },
  AvgCommunicate_134265_Content_10 = {
    Text = "ลองไปถามลูกน้องฉันดูสิ พวกเขารู้จักฉันมาตั้งหลายปี เคยเห็นฉันทำแบบนี้ให้ใครบ้าง!"
  },
  AvgCommunicate_134265_Content_11 = {
    Text = "โอ๊ย ตอนนี้พลังของฉันรุนแรงขึ้นแล้ว คราวหน้าต้องระวังอย่าให้เธอโดนลวกด้วยนะ"
  },
  AvgCommunicate_134265_Content_12 = {
    Text = "อะไรนะ... ที่แท้เป็นนายเหรอ? แล้ว มีหลายครั้งที่เสื้อผ้าฉันถูกเปลี่ยน ก็เป็นฝีมือนายด้วยเหรอ?"
  },
  AvgCommunicate_134265_Content_13 = {
    Text = "ใช่สิ เสื้อผ้าเธอเปื้อนเหล้ากับอาหาร จะปล่อยให้เธอสกปรกเข้านอนได้ยังไง"
  },
  AvgCommunicate_134265_Content_14 = {
    Text = "ขอบคุณนะ เคทิกูร่า"
  },
  AvgCommunicate_134265_Content_15 = {
    Text = "แต่คราวหน้าช่วยปลุกฉันตรงๆ ได้มั้ย..."
  },
  AvgCommunicate_134265_Content_16 = {
    Text = "โย อายเหรอ? ไม่เป็นไรหรอก เราสองคนสนิทกันขนาดไหน"
  },
  AvgCommunicate_134265_Content_17 = {
    Text = "ไม่ต้องพูดถึงแค่เปลี่ยนเสื้อผ้า ต่อให้ต้องลุยน้ำลุยไฟเพื่อเธอ ก็ไม่ใช่เรื่องยากเลย!"
  },
  AvgCommunicate_134265_Content_18 = {
    Text = "ถ้าจะว่าไป คราวหน้าให้เธอช่วยเปลี่ยนให้ฉันสักครั้งก็ได้นี่"
  },
  AvgCommunicate_134265_Content_19 = {
    Text = "...ไม่สมเหตุสมผลไปหมดทุกอย่างจนไม่รู้จะตอบยังไงเลยนะ!"
  },
  AvgCommunicate_134265_Content_2 = {
    Text = "ความรู้สึกสุดเหวี่ยงที่ไม่เคยมีมาก่อน ตอนนี้ ข้าคือดวงอาทิตย์!"
  },
  AvgCommunicate_134265_Content_3 = {
    Text = "หนูน้อย ฉันยิ่งนับวันยิ่งทึ่งในตัวเธอเลยนะ"
  },
  AvgCommunicate_134265_Content_4 = {
    Text = "เพิ่งรู้เหรอ? จุดเด่นของฉันยังมีอีกเยอะเลยนะ"
  },
  AvgCommunicate_134265_Content_5 = {
    Text = "โอ้? ดูเหมือนที่พวกเราเรียกเธอว่าหนูน้อยมาตลอด มันไม่ค่อยเหมาะสมเท่าไหร่นะ"
  },
  AvgCommunicate_134265_Content_6 = {
    Text = "อืม... ต่อไปนี้ ต้องเริ่มเรียกเธอว่ายักษ์ใหญ่แล้วล่ะ"
  },
  AvgCommunicate_134265_Content_7 = {
    Text = "ยักษ์ใหญ่คืออะไรกันเนี่ย! นายแกล้งฉันแบบหน้าตาเฉยอีกแล้วใช่มั้ย?"
  },
  AvgCommunicate_134265_Content_8 = {
    Text = "ฮ่าฮ่าฮ่า ทำไงได้ล่ะ ใครให้ทุกครั้งที่ออกไปดื่มเหล้า เธอเป็นคนแรกที่ล้มเสมอ"
  },
  AvgCommunicate_134265_Content_9 = {
    Text = "ทำให้ฉันต้องอุ้มเธอกลับหอพักทุกครั้ง ถอดรองเท้าให้ ห่มผ้าให้ เช็ดหน้าให้"
  },
  AvgCommunicate_134265_Option_12 = {
    Text = "ที่แท้เป็นนายเหรอ?"
  },
  AvgCommunicate_134265_Option_7 = {Text = "?!"},
  AvgCommunicate_134267_Content_1 = {
    Text = "%player% เสียงดนตรีของฉัน กลายเป็นสิ่งที่สมบูรณ์แบบยิ่งขึ้นแล้ว"
  },
  AvgCommunicate_134267_Content_10 = {
    Text = "ดนตรีของฉันเหมือนเครื่องจักรที่ทำงานอย่างแม่นยำ มันเคยทำให้ฉันได้เป็นส่วนหนึ่งของวงดนตรีระดับสูงสุด แน่นอนว่าฉันเคยภาคภูมิใจกับมันมาก"
  },
  AvgCommunicate_134267_Content_11 = {
    Text = "เขาไม่เหมือนฉัน เขาไม่เหมาะกับการบรรเลงร่วมวง เสียงดนตรีของเขาเหมาะที่จะเปล่งประกายอยู่บนท้องฟ้าเพียงลำพัง เหมือนดวงอาทิตย์หรือดวงจันทร์"
  },
  AvgCommunicate_134267_Content_12 = {
    Text = "ฉันจ้องมองเขามาตลอด ไล่ตามเขามาตลอด เพียงแต่ฉันได้สูญเสียโอกาสที่จะสื่อสารกับเขาไปตลอดกาลแล้ว"
  },
  AvgCommunicate_134267_Content_13 = {
    Text = "แต่... การบรรเลงที่สมบูรณ์แบบถึงขีดสุดในวันนี้ คงเป็นคำตอบที่ดีที่สุดที่ฉันสามารถนำเสนอได้ หลังจากแสวงหามาตลอดทั้งชีวิต"
  },
  AvgCommunicate_134267_Content_14 = {
    Text = "ซึ้งมากเลย...เธอยังมีอดีตแบบนี้ด้วยเหรอ เรื่องราวของนักดนตรีในตำนานที่ส่องสะท้อนซึ่งกันและกันอย่างเปี่ยมด้วยพลัง..."
  },
  AvgCommunicate_134267_Content_15 = {
    Text = "อืม แค่ความรู้สึกธรรมดาๆ ที่เกิดขึ้นเท่านั้น จริงๆ แล้วไม่ได้เกินจริงขนาดนั้นหรอก"
  },
  AvgCommunicate_134267_Content_16 = {
    Text = "ไม่ว่าจะอย่างไร สิ่งที่ฉันอยากพูดมากที่สุดคือ ขอบคุณนะ %player%"
  },
  AvgCommunicate_134267_Content_17 = {
    Text = "ต่อจากนี้ ขอให้ฉันได้เป่าขลุ่ยให้เธอฟังต่อไป เป็นเพื่อนเธอในยามหลับทุกคืนนะ"
  },
  AvgCommunicate_134267_Content_2 = {
    Text = "หากไม่มีการชี้นำของเธอ ฉันคงไม่มีวันก้าวข้ามขั้นตอนสุดท้ายนี้ได้ ปรับแก้ความคลาดเคลื่อนเล็กน้อยที่เคยเกินกำลังมนุษย์จะปรับได้"
  },
  AvgCommunicate_134267_Content_3 = {
    Text = "จังหวะที่สมบูรณ์แบบ ระดับเสียงที่แม่นยำไร้ที่ติ ทุกอย่างฟังดูไพเราะเหลือเกิน..."
  },
  AvgCommunicate_134267_Content_4 = {
    Text = "จริงเลย! ฉันไม่เคยได้ยินการบรรเลงที่น่าประทับใจขนาดนี้มาก่อน!"
  },
  AvgCommunicate_134267_Content_5 = {
    Text = "นี่คือผลลัพธ์จากการสั่นพ้องของดนตรีกับการคำนวณ เครื่องดนตรีกับร่างกาย สมองกับกล้ามเนื้อ"
  },
  AvgCommunicate_134267_Content_6 = {
    Text = "ในที่สุดฉันก็พิสูจน์ได้แล้วว่า ที่ปลายทางของเส้นทางอันแห้งแล้งน่าเบื่อนี้ ก็มีดนตรีที่สมบูรณ์แบบเช่นนี้อยู่เหมือนกัน"
  },
  AvgCommunicate_134267_Content_7 = {
    Text = "ก็มีเหมือนกัน? หมายความว่าอะไร?"
  },
  AvgCommunicate_134267_Content_8 = {
    Text = "ในอดีต ฉันมีมิตรสหายคนหนึ่ง ดนตรีของเขาเป็นผลผลิตจากอารมณ์สุดขีดและพลังสร้างสรรค์"
  },
  AvgCommunicate_134267_Content_9 = {
    Text = "พรสวรรค์ที่เขาโปรยปรายอย่างอิสระในทุกการบรรเลง สามารถด้นสดสร้างบทเพลงที่ไม่เหมือนใครได้เสมอ"
  },
  AvgCommunicate_134267_Option_14 = {
    Text = "ฮือออ..."
  },
  AvgCommunicate_134267_Option_4 = {
    Text = "แน่นอน"
  },
  AvgCommunicate_134267_Option_7 = {
    Text = "ก็มี...เหมือนกัน?"
  },
  AvgCommunicate_134268_Content_1 = {
    Text = "แขกผู้ทรงเกียรติที่สุดของข้า ข้าจะขอบคุณความเอื้อเฟื้อของท่านได้อย่างไรดี?"
  },
  AvgCommunicate_134268_Content_10 = {
    Text = "เป็นเช่นนั้นเอง ข้าเข้าใจแล้ว ท่านไม่ต้องการงานเฉลิมฉลองที่ฟุ่มเฟือย ข้าก็คิดว่ามันไม่เหมาะกับท่านเช่นกัน"
  },
  AvgCommunicate_134268_Content_11 = {
    Text = "ข้ามีความคิดดีๆ อยู่อันหนึ่ง บางที... ท่านอาจยินดีลองไปกับข้านอกเมืองฝังศพ เพื่อต้อนรับผู้ใกล้ถึงจุดจบสักครั้ง?"
  },
  AvgCommunicate_134268_Content_12 = {
    Text = "หากเราได้รับเกียรตินั้น ข้าหวังว่าท่านจะร่วมกับข้าต้อนรับพระองค์ นำพาพระองค์ไปสู่จุดสิ้นสุดและการเกิดใหม่ของพระองค์ เป็นอย่างไรบ้าง?"
  },
  AvgCommunicate_134268_Content_13 = {
    Text = "แม้จะดูไม่ค่อยเหมาะสมสักเท่าไหร่... ข้าเดาว่าสุดท้ายก็คงจะมีการรับประทานรวมอยู่ด้วย เพราะนี่คือธรรมเนียมของเมืองฝังศพ"
  },
  AvgCommunicate_134268_Content_14 = {
    Text = "อืม ข้าจะไม่นิยามมันว่าเป็นการรับประทาน เช่นเดียวกับเรื่องราวที่ท่านได้รับรู้มาแล้ว"
  },
  AvgCommunicate_134268_Content_15 = {
    Text = "มันเป็นเพียงการอำลาที่ยิ่งใหญ่ที่สุด และสงบที่สุด"
  },
  AvgCommunicate_134268_Content_16 = {
    Text = "ข้ายินดีร่วมด้วย ขอเพียงอนุญาตให้ข้าข้ามบางขั้นตอนได้..."
  },
  AvgCommunicate_134268_Content_17 = {
    Text = "แน่นอน แน่นอน"
  },
  AvgCommunicate_134268_Content_18 = {
    Text = "เช่นนั้นแล้ว รถม้าของเมืองฝังศพและตัวข้า จะรอคอยการมาถึงของท่านที่หน้าประตูในเช้าวันพรุ่งนี้"
  },
  AvgCommunicate_134268_Content_2 = {
    Text = "ของขวัญที่ท่านมอบให้ทำให้ข้าได้ครอบครองพลังที่สามารถปกป้องเมืองฝังศพได้อย่างมั่นคงแท้จริง"
  },
  AvgCommunicate_134268_Content_3 = {
    Text = "อาหารธรรมดาไม่คู่ควรกับสิ่งที่ท่านมอบให้ แต่ของสะสมล้ำค่าของข้าก็ดูจะไม่ถูกปากท่านสักเท่าไหร่"
  },
  AvgCommunicate_134268_Content_4 = {
    Text = "ช่างเป็นความกังวลที่แสนสุขจริงๆ"
  },
  AvgCommunicate_134268_Content_5 = {
    Text = "เกรงใจเกินไปแล้ว ดุลเซอิน"
  },
  AvgCommunicate_134268_Content_6 = {
    Text = "เราผ่านอะไรมาด้วยกันมากมาย จริงๆ แล้วท่านไม่ต้องมากังวลเรื่องธรรมเนียมยุ่งยากเหล่านั้นหรอก"
  },
  AvgCommunicate_134268_Content_7 = {
    Text = "โอ้ ไม่ ไม่เลย นี่ไม่ใช่แค่ธรรมเนียมเปล่าๆ ข้ากำลังคิดอย่างจริงจังว่าจะจัดงานสังสรรค์กับมิตรสนิทอย่างไรดี"
  },
  AvgCommunicate_134268_Content_8 = {
    Text = "ท่านได้เห็นงานเต้นรำที่พิเศษที่สุดของเมืองฝังศพไปแล้ว จะทำอย่างไรให้ความสัมพันธ์ระหว่างท่านกับพวกเราก้าวหน้าไปอีกขั้น นี่เป็นโจทย์ที่ยากจริงๆ"
  },
  AvgCommunicate_134268_Content_9 = {
    Text = "เอ่อ... ถ้าท่านอยากรู้ความปรารถนาของข้า ข้าแค่หวังอย่างเรียบง่ายว่ามันจะธรรมดาสักหน่อย ไม่ต้องมีอะไรน่าตกใจ..."
  },
  AvgCommunicate_134268_Option_13 = {
    Text = "ข้าเดาว่า"
  },
  AvgCommunicate_134268_Option_9 = {
    Text = "เอ่อ"
  },
  AvgCommunicate_134269_Content_1 = {
    Text = "ต้นกล้าน้อยของฉัน..."
  },
  AvgCommunicate_134269_Content_10 = {
    Text = "ในร่างกายของฉัน กำลังก่อเกิดพลังแห่ง “การเจริญพันธุ์” ที่เกิดขึ้นหลังจากสัมผัสจุดสุดท้าย"
  },
  AvgCommunicate_134269_Content_11 = {
    Text = "ช่างหอมหวาน ช่างอุดมสมบูรณ์... อา ฉันเริ่มไม่อยากพูดกับเธอผ่านก้อนโลหะเล็กๆ นี้แล้วล่ะ"
  },
  AvgCommunicate_134269_Content_12 = {
    Text = "ไทอิส?"
  },
  AvgCommunicate_134269_Content_13 = {
    Text = "มาที่ข้างกายฉันเถอะ ต้นกล้าน้อย ตอนนี้เลย ทันที"
  },
  AvgCommunicate_134269_Content_14 = {
    Text = "ฉันอยากจับมืออุ่นๆ ของเธอ สัมผัสผิวอ่อนนุ่มของเธอ..."
  },
  AvgCommunicate_134269_Content_15 = {
    Text = "ฉันอยากโอบกอดเธอใต้แสงจันทร์ เหมือนคืนที่เราให้สัญญาต่อกัน"
  },
  AvgCommunicate_134269_Content_16 = {
    Text = "ใช้พลังที่เปี่ยมล้นของฉัน ค่อยๆ หลอมรวมเป็นหนึ่งกับเธอ และให้ลมหายใจอันหอมหวานของเธอ ค่อยๆ อบอุ่นหัวใจฉัน..."
  },
  AvgCommunicate_134269_Content_2 = {
    Text = "สัญญาที่เธอให้ไว้กับฉัน ในคืนแสงจันทร์ท่ามกลางทะเลทราย สัญญาของเรา เธอกำลังทำให้มันเป็นจริงแล้ว"
  },
  AvgCommunicate_134269_Content_3 = {
    Text = "ฉันดีใจมากเลย"
  },
  AvgCommunicate_134269_Content_4 = {
    Text = "แม้โลกที่ทุกคนจะใช้ชีวิตอย่างสงบสุขยังอยู่อีกไกล แต่ฉันจะพยายามต่อไปเสมอ"
  },
  AvgCommunicate_134269_Content_5 = {
    Text = "ตั้งแต่ครั้งแรกที่เราพบกัน ฉันก็เชื่อมั่นในตัวเธอแล้ว"
  },
  AvgCommunicate_134269_Content_6 = {
    Text = "เธอคือคนที่ได้รับความโปรดปรานจากโชคชะตา เธอมีทั้งพลังและความมุ่งมั่น"
  },
  AvgCommunicate_134269_Content_7 = {
    Text = "ต้นกล้าน้อยของฉัน ตอนที่เธอตั้งใจต่อสู้กับโลกนั้น น่ารักจริงๆ เลยนะ"
  },
  AvgCommunicate_134269_Content_8 = {
    Text = "ฉันจะรออย่างอดทนและตั้งใจ รอจนถึงวันที่สัญญาเป็นจริง"
  },
  AvgCommunicate_134269_Content_9 = {
    Text = "แน่นอน!"
  },
  AvgCommunicate_134269_Option_12 = {
    Text = "ไทอิส?"
  },
  AvgCommunicate_134269_Option_4 = {
    Text = "ฉันจะพยายามต่อไป"
  },
  AvgCommunicate_134269_Option_9 = {
    Text = "แน่นอน!"
  },
  AvgCommunicate_134270_Content_1 = {
    Text = "ฉันจะไม่ฆ่าเธอ"
  },
  AvgCommunicate_134270_Content_10 = {
    Text = "หลังจากดูดเลือดเธอจนแห้งแล้ว ฉันจะไปฆ่าทุกคนเลยดีกว่า"
  },
  AvgCommunicate_134270_Content_11 = {
    Text = "ถ้าอย่างนั้นฉัน... พยายามมีชีวิตอยู่ให้นานหน่อยดีไหม?"
  },
  AvgCommunicate_134270_Content_12 = {
    Text = "ฮ่าฮ่าฮ่า คำตอบที่น่าสนใจจริงๆ"
  },
  AvgCommunicate_134270_Content_13 = {
    Text = "ในเมื่อเธอตั้งใจจะใช้ร่างกายอันอ่อนแอนี้ปกป้องทั้งโลก"
  },
  AvgCommunicate_134270_Content_14 = {
    Text = "ถ้าอย่างนั้น..."
  },
  AvgCommunicate_134270_Content_15 = {
    Text = "...แล้วไง?"
  },
  AvgCommunicate_134270_Content_16 = {
    Text = "ก่อนหน้านั้น ฉันจะฆ่าแค่ศัตรูของเธอให้หมดเท่านั้น"
  },
  AvgCommunicate_134270_Content_17 = {
    Text = "สุดท้ายก็ยังจะฆ่าอยู่ดี...?!"
  },
  AvgCommunicate_134270_Content_2 = {
    Text = "...? ห๊ะ? ฉันควรพูดอะไรดี? ขอบคุณ?"
  },
  AvgCommunicate_134270_Content_3 = {
    Text = "โลกนี้หลังจากโรมล่มสลายก็กลายเป็นเรื่องน่าเบื่อสุดๆ"
  },
  AvgCommunicate_134270_Content_4 = {
    Text = "สังหาร สังหาร สังหาร การสังหารและเลือดอันบริสุทธิ์ ไม่มีโรม ไม่มีอะไรเหลือเลย"
  },
  AvgCommunicate_134270_Content_5 = {
    Text = "ของขวัญของเจ้าช่วยให้ข้าหลุดพ้นจากพันธนาการเหล่านั้น ตอนนี้ ข้าจะไปฉีกแขนหรือลำคอสักท่อนสองท่อนแล้วล่ะ"
  },
  AvgCommunicate_134270_Content_6 = {
    Text = "น่าเสียดาย ยูอูฮาชิ ในยุคปัจจุบันการฆ่าคนโดยไม่ได้รับอนุญาตพิเศษนั้นผิดกฎหมาย"
  },
  AvgCommunicate_134270_Content_7 = {
    Text = "แถมฉันยังเป็นผู้เชื่อมสัมพันธ์ของเจ้าอยู่ ไม่ใช่แค่ฆ่าฉันไม่ได้ ฆ่าคนอื่นก็ไม่ได้เหมือนกัน"
  },
  AvgCommunicate_134270_Content_8 = {Text = "ชิ"},
  AvgCommunicate_134270_Content_9 = {
    Text = "ช่างเถอะ อย่างน้อยกลิ่นของเจ้าก็ดีกว่าพวกเจ้าของทาสทุกคน"
  },
  AvgCommunicate_134271_Content_1 = {
    Text = "ผู้～พิ～ทัก～ษ์～ไม่ว่างเหรอคะ? หนูมีเรื่องอยากบอก～"
  },
  AvgCommunicate_134271_Content_10 = {
    Text = "ช่องว่าง?"
  },
  AvgCommunicate_134271_Content_11 = {
    Text = "อืม～ก็คือความรู้สึกมืดมิด เย็นชา พอลมพัดผ่านก็จะหลั่งไหลออกมา ความรู้สึกที่ถูกทุกคนทอดทิ้งน่ะ"
  },
  AvgCommunicate_134271_Content_12 = {
    Text = "แต่ตอนนี้ ตรงนั้นอุ่นสบาย～สว่างไสว～"
  },
  AvgCommunicate_134271_Content_13 = {
    Text = "ทั้งหมดก็เพราะ%player%น่ะ"
  },
  AvgCommunicate_134271_Content_14 = {
    Text = "งั้นนี่เป็นการขอบคุณอย่างจริงจังใช่ไหม?"
  },
  AvgCommunicate_134271_Content_15 = {
    Text = "ฮึ่มฮึ่ม～แน่นอนสิ บางทีหนูก็เป็นคนจริงจังได้นะ!"
  },
  AvgCommunicate_134271_Content_16 = {
    Text = "แต่เป็นเงื่อนไขแลกเปลี่ยน——ต่อไปต้องมาอยู่เป็นเพื่อนหนูบ่อยๆ นะ?"
  },
  AvgCommunicate_134271_Content_17 = {
    Text = "ไม่งั้นหนูจะใช้ความสามารถที่เพิ่งเรียนรู้มาลง～โทษ～นายอย่างดีเลยนะ～"
  },
  AvgCommunicate_134271_Content_18 = {
    Text = "...นี่มันวิธีขอบคุณของเธอเหรอ?!"
  },
  AvgCommunicate_134271_Content_19 = {
    Text = "โอ๊ย นี่คือวิธีแสดงความรักแบบเฉพาะของปันเดียเลยนะ～จุ๊บๆ～อย่าลืมรู้สึกซาบซึ้งด้วยล่ะ!"
  },
  AvgCommunicate_134271_Content_2 = {
    Text = "เธอมีแผนอะไรไม่ดีอีกแล้ว?"
  },
  AvgCommunicate_134271_Content_3 = {
    Text = "พูดอะไรอย่างนั้นล่ะ! หนูมาขอบคุณอย่างจริงจังเลยนะคะ!"
  },
  AvgCommunicate_134271_Content_4 = {
    Text = "ของดีๆ ที่คุณให้หนูก่อนหน้านี้... ทำให้ร่างกายหนูร้อนวูบวาบเลย～"
  },
  AvgCommunicate_134271_Content_5 = {
    Text = "เหมือนมีอะไรร้อนๆ ไหลอยู่ใต้ผิวหนัง ทั้งหวานทั้งเผ็ดเลย～"
  },
  AvgCommunicate_134271_Content_6 = {
    Text = "ถึงแม้ฉันจะรู้ว่าไม่มีผลข้างเคียง แต่เธอแน่ใจนะว่านี่ไม่ใช่ผลข้างเคียง..."
  },
  AvgCommunicate_134271_Content_7 = {
    Text = "ไม่ใช่เลยค่ะ! ความรู้สึกนี้ดีสุดๆ เลย! ตื่นเต้นกว่าการเฆี่ยนตีใดๆ เป็นร้อยเท่า!"
  },
  AvgCommunicate_134271_Content_8 = {
    Text = "แล้วก็นะ สิ่งที่เหลือเชื่อที่สุดก็คือ..."
  },
  AvgCommunicate_134271_Content_9 = {
    Text = "ช่องว่างในใจที่เคยโหว่ๆ ตอนนี้ถูกเติมเต็มแล้วนะ"
  },
  AvgCommunicate_134271_Option_14 = {
    Text = "งั้นก็คือ"
  },
  AvgCommunicate_134271_Option_6 = {
    Text = "ถึงแม้ว่า"
  },
  AvgCommunicate_134272_Content_1 = {
    Text = "เจ้านาย～คาเรนควรจะตอบแทนท่านยังไงดีคะ เครื่องดื่ม, ทำความสะอาด, อาหาร เรียกใช้คาเรนได้ตามสบายเลยค่ะ!"
  },
  AvgCommunicate_134272_Content_10 = {
    Text = "ตราบใดที่คาเรนต้องการ ผิวของคาเรนก็สามารถเปล่งประกายยิ่งกว่าอัญมณีที่แพงที่สุด และเจิดจรัสยิ่งกว่าไข่มุกที่สมบูรณ์แบบที่สุด"
  },
  AvgCommunicate_134272_Content_11 = {
    Text = "ถ้าตอนนี้ไปงานเต้นรำ คาเรนจะต้องเป็นจุดสนใจที่สุดของงานแน่นอน ไม่ใช่คนตัวเล็กๆ ที่ไม่มีใครสนใจอีกต่อไปแล้ว"
  },
  AvgCommunicate_134272_Content_12 = {
    Text = "ถึงแม้ฉันคิดว่านี่ไม่น่าจะเป็นจุดประสงค์หลักในการเสริมพลังของกฎขั้นสุดท้าย แต่ว่า..."
  },
  AvgCommunicate_134272_Content_13 = {
    Text = "ขอแค่เธอมีความสุขก็พอแล้ว"
  },
  AvgCommunicate_134272_Content_2 = {
    Text = "เอาเป็นว่าให้เราตัดเรื่องอาหารออกไปก่อน!"
  },
  AvgCommunicate_134272_Content_3 = {
    Text = "โอ๊ย ถูกสงสัยเรื่องความสามารถในการทำงานบ้านเลย คาเรนควรจะเสียใจสักหน่อย แต่ว่า แต่ว่า..."
  },
  AvgCommunicate_134272_Content_4 = {
    Text = "เครื่องประดับอัญมณีเยอะแยะมากมาย คาเรนทั้งตัวเหมือนอัญมณีที่เปล่งประกายที่สุดเลย คาเรนเสียใจไม่ลงจริงๆ!"
  },
  AvgCommunicate_134272_Content_5 = {
    Text = "ใจเย็นๆ ก่อนสิ ฉันเริ่มฟังไม่รู้เรื่องแล้วนะ"
  },
  AvgCommunicate_134272_Content_6 = {
    Text = "ขอโทษค่ะ คาเรนตื่นเต้นเกินไป หลังจากที่เจ้านายช่วยให้คาเรนเข้าใจเรื่องกิ๊บหนีบผม? ริบบิ้นอะไรสักอย่าง..."
  },
  AvgCommunicate_134272_Content_7 = {
    Text = "...มันคือกฎเกณฑ์"
  },
  AvgCommunicate_134272_Content_8 = {
    Text = "อ๋อ ใช่ๆ ก็คือสิ่งที่แพงมากๆ ดีมากๆ น่ะค่ะ แล้วหลังจากนั้น คาเรนก็รู้สึกว่าตัวเองได้รับพลังที่เก่งกาจมากเลยค่ะ"
  },
  AvgCommunicate_134272_Content_9 = {
    Text = "ไม่ต้องพูดถึงเรื่องที่ประสิทธิภาพในการทำงานบ้านเพิ่มขึ้นอย่างมาก สิ่งที่สำคัญกว่านั้นคือ ร่างกายของคาเรนเปล่งประกายแวววาว"
  },
  AvgCommunicate_134272_Option_7 = {
    Text = "ไม่ใช่กิ๊บหนีบผม"
  },
  AvgCommunicate_134273_Content_1 = {
    Text = "%player% สายสัมพันธ์ระหว่างฉันกับเธอ ลึกซึ้งยิ่งขึ้นแล้ว"
  },
  AvgCommunicate_134273_Content_10 = {
    Text = "อย่างผลลัพธ์การคำนวณแคลคูลัส ข้อสอบวิชาความรู้ทั่วไป และอะไรทำนองนั้น ก็สามารถดึงมาจากความรู้อันไม่สิ้นสุดได้โดยตรงเลยเหรอ?"
  },
  AvgCommunicate_134273_Content_11 = {Text = "..."},
  AvgCommunicate_134273_Content_12 = {
    Text = "เธอไม่จำเป็นต้องลำบากจดจำสิ่งต่างๆ มากมายอีกต่อไปจริงๆ"
  },
  AvgCommunicate_134273_Content_13 = {
    Text = "แต่ ฉันคิดว่า ความหมายของการเรียนรู้คือกระบวนการแสวงหาความรู้ และการฝึกฝนพลังแห่งการคิด"
  },
  AvgCommunicate_134273_Content_14 = {
    Text = "เธอต้องรู้ก่อนว่าเธอไม่รู้อะไร และควรรู้อะไร จึงจะสามารถค้นหาคำตอบที่เธอต้องการจากคลังสมบัติอันไม่มีที่สิ้นสุดได้"
  },
  AvgCommunicate_134273_Content_15 = {
    Text = "ได้เลย ฉันเข้าใจแล้ว ถึงจะตอบไม่เหมือนกับราโมนา แต่สุดท้ายก็ลงเอยเหมือนกันอยู่ดี"
  },
  AvgCommunicate_134273_Content_16 = {
    Text = "เรียน ฉันเรียนก็ได้นี่!"
  },
  AvgCommunicate_134273_Content_17 = {
    Text = "ดีใจที่ได้เห็นด้านที่กระตือรือร้นใฝ่รู้ของเธอ สู้ๆ นะ ฉันจะอยู่เคียงข้างเธอเหมือนเดิม"
  },
  AvgCommunicate_134273_Content_2 = {
    Text = "ขอแสดงความยินดี และขอบคุณสำหรับความทุ่มเทของเธอ ตอนนี้ฉันสามารถรวบรวมเศษจิตสำนึกได้มากขึ้น ซ่อนตัวตนที่สมบูรณ์ยิ่งขึ้นในรอยแยกของโลก"
  },
  AvgCommunicate_134273_Content_3 = {
    Text = "คุณสามารถจุติลงมาในโลกได้แล้วเหรอ!?"
  },
  AvgCommunicate_134273_Content_4 = {
    Text = "น่าเสียดาย ฉันยังไม่สามารถเปิดเผยตัวตนได้อย่างแท้จริง ยังออกจากบ่อดำไม่ได้"
  },
  AvgCommunicate_134273_Content_5 = {
    Text = "แต่ จิตวิญญาณของฉัน ความฝันของฉัน สายตาที่ฉันจับจ้องโลกต่างๆ สามารถดำรงอยู่ได้มากขึ้น และสื่อสารถึงเธอได้มากขึ้นแล้ว"
  },
  AvgCommunicate_134273_Content_6 = {
    Text = "อย่างน้อย เธอก็ได้ครอบครองกุญแจแห่งความรู้อันไม่สิ้นสุดแล้ว"
  },
  AvgCommunicate_134273_Content_7 = {
    Text = "หมายความว่าไม่ว่าฉันจะถามอะไร ก็จะได้คำตอบเลยเหรอ?"
  },
  AvgCommunicate_134273_Content_8 = {
    Text = "ตราบใดที่สิ่งนั้นดำรงอยู่ หรือสามารถพิสูจน์ได้"
  },
  AvgCommunicate_134273_Content_9 = {
    Text = "เฮ้เฮ้ เช่น ฉันแค่ยกตัวอย่างนะ"
  },
  AvgCommunicate_134273_Option_15 = {
    Text = "ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_134273_Option_7 = {
    Text = "ความรู้อันไม่สิ้นสุด?"
  },
  AvgCommunicate_134274_Content_1 = {
    Text = "เมล็ดพันธุ์...สมบูรณ์ยิ่งขึ้นแล้ว"
  },
  AvgCommunicate_134274_Content_10 = {
    Text = "บรรยากาศที่คึกคักขนาดนั้น สำหรับฉันแล้วยังทำให้ตื่นเต้นเกินไป"
  },
  AvgCommunicate_134274_Content_11 = {
    Text = "ไม่เป็นไรนะ ฉัน แล้วก็ทิงเจอร์จะอยู่เป็นเพื่อนเธอเอง"
  },
  AvgCommunicate_134274_Content_12 = {
    Text = "แน่นอน ถ้าเธอรู้สึกว่าอยู่คนเดียวสบายใจกว่า ฉันก็สนับสนุนการตัดสินใจของเธอเต็มที่!"
  },
  AvgCommunicate_134274_Content_13 = {
    Text = "ผู้พิทักษ์... ขอบคุณนะ ถ้านี่คือสิ่งที่เธอและทิงเจอร์คาดหวัง"
  },
  AvgCommunicate_134274_Content_14 = {
    Text = "อืม... เริ่มจากมุมหลังสุดของห้องเรียนก่อนแล้วกัน"
  },
  AvgCommunicate_134274_Content_2 = {
    Text = "ฉันรู้สึกได้ว่า พลังที่จะหล่อเลี้ยงให้ฉันงอกงาม กำลังค่อยๆ เติมเต็มช่องว่างในจิตวิญญาณ"
  },
  AvgCommunicate_134274_Content_3 = {
    Text = "งั้น...ตอนนี้เธอจะไม่ดูดพลังชีวิตของคนอื่นแล้วใช่ไหม?"
  },
  AvgCommunicate_134274_Content_4 = {
    Text = "น่าเสียดาย ความสามารถที่ติดตัวฉันมาตั้งแต่เกิดนี้ยังไม่ได้หายไป"
  },
  AvgCommunicate_134274_Content_5 = {
    Text = "แต่ฉันเริ่มควบคุมพลังนี้ได้แล้ว"
  },
  AvgCommunicate_134274_Content_6 = {
    Text = "ขอแค่ฝึกฝนเพิ่มเติมอีกหน่อย นักสืบที่ต้องสัมผัสกับฉันก็ไม่จำเป็นต้องสวมชุดป้องกันหนาๆ อีกต่อไปแล้ว"
  },
  AvgCommunicate_134274_Content_7 = {
    Text = "ตอนนี้ ฉันก็มีโอกาสที่จะอยู่เคียงข้างทุกคนได้อย่างปลอดภัยแล้ว"
  },
  AvgCommunicate_134274_Content_8 = {
    Text = "ดีใจจังเลย! ต่อไปเธอก็สามารถมาร่วมกิจกรรมต่างๆ ในโรงเรียน งานเลี้ยง แล้วก็ปาร์ตี้ระหว่างผู้ตื่นได้แล้วนะ"
  },
  AvgCommunicate_134274_Content_9 = {
    Text = "ปา ปาร์ตี้... ฉันว่า การเรียนรู้ที่จะเข้ากับคนอื่นนั้นยากกว่าการควบคุมสัญชาตญาณมากเลย"
  },
  AvgCommunicate_134274_Option_11 = {
    Text = "ไม่เป็นไรนะ"
  },
  AvgCommunicate_134274_Option_3 = {
    Text = "ดังนั้น..."
  },
  AvgCommunicate_134274_Option_8 = {
    Text = "ดีใจจังเลย!"
  },
  AvgCommunicate_134275_Content_1 = {
    Text = "การถวายสิ่งล้ำค่าทั้งปวงแด่องค์หญิง ถือเป็นเกียรติอันสูงสุดของเจ้า"
  },
  AvgCommunicate_134275_Content_10 = {
    Text = "...ขอบคุณ? เจ้าไม่ได้คิดจะส่งของมาเอาใจข้า แล้วก็รอฟังคำให้กำลังใจจากข้า หรือให้ข้าเติมเต็มความคาดหวังอะไรสักอย่างของเจ้าหรอกหรือ?"
  },
  AvgCommunicate_134275_Content_11 = {
    Text = "「เมอร์ฟี」 ที่ฉันส่งของขวัญให้ ดีกับเธอ ก็แค่เพราะเธอเป็นเธอ"
  },
  AvgCommunicate_134275_Content_12 = {
    Text = "ไม่เกี่ยวกับการที่เธอเป็นองค์หญิง เทพมารดา หรืออะไรก็ตาม เธอเป็นเพื่อนของฉัน นอกเหนือจากนั้น ฉันไม่มีความคาดหวังอื่นใด"
  },
  AvgCommunicate_134275_Content_13 = {Text = "..."},
  AvgCommunicate_134275_Content_14 = {
    Text = "หึ! ก็แค่... ก็แค่ปากหวาน พูดจาเอาใจคนเหมือนเคย! เจ้าคิดว่าพูดแบบนี้แล้ว ข้าจะซาบซึ้งจนร้องไห้ออกมาเหรอ?"
  },
  AvgCommunicate_134275_Content_15 = {
    Text = "อย่าฝันไปเลย เพื่อนอะไรกัน เจ้าแค่ทำหน้าที่เป็นผู้ติดตามที่ซื่อสัตย์ก็พอแล้ว"
  },
  AvgCommunicate_134275_Content_16 = {
    Text = "คำพูดทำร้ายจิตใจจัง คืนนี้ฉันจะร้องไห้ทั้งคืนเลยนะ?"
  },
  AvgCommunicate_134275_Content_17 = {
    Text = "เจ้า... เจ้า เฮ้อ ไอ้ไร้ประโยชน์"
  },
  AvgCommunicate_134275_Content_18 = {
    Text = "แค่ครั้งนี้ครั้งเดียวนะ ฟังให้ดี"
  },
  AvgCommunicate_134275_Content_19 = {
    Text = "...ขอบคุณ"
  },
  AvgCommunicate_134275_Content_2 = {
    Text = "ทำได้ดีทีเดียว"
  },
  AvgCommunicate_134275_Content_20 = {
    Text = "อย่างไรก็ตาม ต่อจากนี้ไป องค์หญิงข้าจะมีพลังเพียงพอที่จะปกป้องเจ้าให้ปลอดภัย เจ้าก็จงสำนึกในบุญคุณ แล้วบูชาข้าต่อไปอย่างดีเถอะ!"
  },
  AvgCommunicate_134275_Content_3 = {
    Text = "เจ้าไม่มีอะไรอื่นอยากจะพูดอีกหรือ?"
  },
  AvgCommunicate_134275_Content_4 = {
    Text = "ทำไม พลังเหล่านี้ไม่ใช่ควรเป็นของข้าตั้งแต่แรกหรอกหรือ?"
  },
  AvgCommunicate_134275_Content_5 = {
    Text = "โอ้ ข้ารู้แล้ว เจ้าต้องการรางวัล พรอวยพร หรือตำแหน่งที่สูงขึ้น หรือว่าสถานะที่ทรงเกียรติกว่านี้?"
  },
  AvgCommunicate_134275_Content_6 = {Text = "..."},
  AvgCommunicate_134275_Content_7 = {
    Text = "「...」หมายความว่าอะไร? น่ารำคาญจริง ข้าไม่มีอารมณ์จะเล่นปริศนาใบ้กับเจ้าหรอกนะ"
  },
  AvgCommunicate_134275_Content_8 = {
    Text = "ให้โอกาสเจ้าครั้งสุดท้าย อยากได้อะไรก็พูดมาเร็วๆ อย่าอ้อมค้อมไปมา"
  },
  AvgCommunicate_134275_Content_9 = {
    Text = "เป็นไปได้ไหมว่า ที่ฉันหมายถึงคือ อย่างน้อยเธอควรพูดว่าขอบคุณสักคำนะ"
  },
  AvgCommunicate_134275_Option_16 = {
    Text = "ทำร้ายจิตใจจัง"
  },
  AvgCommunicate_134275_Option_3 = {
    Text = "แค่นั้นเหรอ?"
  },
  AvgCommunicate_134275_Option_6 = {Text = "..."},
  AvgCommunicate_134275_Option_9 = {
    Text = "เป็นไปได้ไหมว่า"
  },
  AvgCommunicate_134276_Content_1 = {
    Text = "ขอบคุณนะ ผู้พิทักษ์ความลับ ขอบคุณ! ฉัน ฉันไม่รู้จะแสดงออกยังไง..."
  },
  AvgCommunicate_134276_Content_10 = {
    Text = "ประมาณนั้นแหละ?"
  },
  AvgCommunicate_134276_Content_11 = {
    Text = "ฉันเคยได้ยินว่าสีสันในภาพวาดยังมีความหมายของอารมณ์และบรรยากาศที่แตกต่างกัน เธอสามารถสร้างสรรค์สีใหม่ตามแนวคิดการสร้างสรรค์ของตัวเองได้"
  },
  AvgCommunicate_134276_Content_12 = {
    Text = "โอ้! โอ้โอ้! ผสมสีใหม่ตามใจชอบเลยหรอ!"
  },
  AvgCommunicate_134276_Content_13 = {
    Text = "ไอเดียนี้อัจฉริยะมาก! แสงโพลาไรซ์ที่ต่างกัน... วัสดุที่ต่างกัน... ฉันมีไอเดียเยอะแยะแล้ว!"
  },
  AvgCommunicate_134276_Content_14 = {
    Text = "ขอตัวก่อนนะ ผู้พิทักษ์ความลับ!"
  },
  AvgCommunicate_134276_Content_15 = {
    Text = "ฉันมีลางสังหรณ์ว่า ภาพวาดชิ้นต่อไปของฉันจะมีฝีแปรงที่มหัศจรรย์ยิ่งกว่าเดิม"
  },
  AvgCommunicate_134276_Content_16 = {
    Text = "บางทีอาจสร้างโลกในภาพวาดที่เชื่อมต่อกับสิ่งที่ไม่รู้จักได้จริงๆ ตอนนั้น เธอจะเป็นคนแรกที่ได้เห็นแน่นอน!"
  },
  AvgCommunicate_134276_Content_2 = {
    Text = "ขอบคุณที่ให้โอกาสฉันได้เห็นโฉมหน้าที่แท้จริงของโลก กฎสูงสุดแห่งจักรวาล สีพื้นบนผืนผ้าใบของโลก..."
  },
  AvgCommunicate_134276_Content_3 = {
    Text = "อา สวยงามเหลือเกิน... ฉันจะผสมสีแบบนี้ออกมาได้อย่างไร?"
  },
  AvgCommunicate_134276_Content_4 = {
    Text = "คริสตัลรุ้ง? มิธริล? มุกมณี? ผงแมลงคริสตัล? ปีกผีเสื้อเรืองแสง?"
  },
  AvgCommunicate_134276_Content_5 = {
    Text = "ไม่ได้ ไม่ได้ ไม่ได้... สิ่งธรรมดาสามัญพวกนั้นไม่มีทางจำลองมันได้ คิดอีกที ต้องคิดอีกที..."
  },
  AvgCommunicate_134276_Content_6 = {
    Text = "พิคแมน? รู้สึกว่าเธอจมดิ่งอยู่ในโลกศิลปะของตัวเองแล้วนะ..."
  },
  AvgCommunicate_134276_Content_7 = {
    Text = "ชู่... เธอคิดว่าสีที่แท้จริงของจักรวาลเป็นอย่างไร? คนพิเศษอย่างเธอ ต้องให้แรงบันดาลใจที่ไม่เหมือนใครแก่ฉันได้แน่!"
  },
  AvgCommunicate_134276_Content_8 = {
    Text = "ฉันคิดว่า โลกในสายตาของแต่ละคนอาจไม่เหมือนกัน"
  },
  AvgCommunicate_134276_Content_9 = {
    Text = "โอ้! เธอหมายความว่า... ให้ฉันทำตามหัวใจของตัวเอง... ตามความรู้สึกของฉัน เพื่อวาดสีสันที่แตกต่างของจักรวาล..."
  },
  AvgCommunicate_134276_Option_10 = {
    Text = "อาจจะนะ"
  },
  AvgCommunicate_134276_Option_8 = {
    Text = "ฉันคิดว่า"
  },
  AvgCommunicate_134277_Content_1 = {
    Text = "ผู้～พิ～ทักษ์——"
  },
  AvgCommunicate_134277_Content_10 = {
    Text = "ฉันจะไม่สงสารเธอ จะไม่มองจากที่สูงแล้วคาดเดาตรรกะการกระทำของเธอ ฉันแค่หวังว่าเธอจะสนุกกับโลกนี้"
  },
  AvgCommunicate_134277_Content_11 = {Text = "..."},
  AvgCommunicate_134277_Content_12 = {
    Text = "ว้าว สรุปใครบ้ากว่ากันนะ แค่เพราะเหตุผลแบบนี้ ก็ยกพลังระดับนี้ให้คนบ้าอย่างฉันเลยเหรอ?"
  },
  AvgCommunicate_134277_Content_13 = {
    Text = "ที่ฉันมาถึงโลกนี้ จะไม่ใช่การจัดเตรียมของโชคชะตาจริงๆ หรอกนะ?"
  },
  AvgCommunicate_134277_Content_15 = {
    Text = "สรุปแล้ว ต้องขอบคุณเธอนะ ฉันได้สัมผัส「ขีดจำกัด」ที่เป็นของฉันในโลกของพวกเธอแล้ว"
  },
  AvgCommunicate_134277_Content_16 = {
    Text = "ต่อไป รีบมอบหมายภารกิจให้ฉันเถอะ ฉันอดใจไม่ไหวแล้วที่จะไปตัดหัวสักหลายหัวมาให้พวกเธอดู～"
  },
  AvgCommunicate_134277_Content_2 = {
    Text = "เด็กสาวคนหนึ่งที่พลัดหลงมาอยู่ต่างโลก ได้รับของขวัญราคาแพงที่ทำให้เธอแข็งแกร่งขึ้น เรื่องแบบนี้เธอรู้ไหมว่ามันเหมือนอะไร?"
  },
  AvgCommunicate_134277_Content_3 = {
    Text = "ก่อนที่เธอจะพูดอะไรที่วงจรสมองต่างจากคนทั่วไปออกมา ฉันขอประกาศก่อนว่า เธอเป็นสมาชิกของมิซาเกร์ พวกเราช่วยเหลือกัน นั่นคือเหตุผลที่ฉันให้วัสดุพวกนั้นแก่เธอ"
  },
  AvgCommunicate_134277_Content_4 = {
    Text = "จริงเหรอ ไม่ใช่พฤติกรรมหน้าฉากทางสังคมแบบมนุษย์ที่อ้อมค้อมน่าเบื่อหรอกนะ?"
  },
  AvgCommunicate_134277_Content_5 = {
    Text = "「กลับบ้านไม่ได้แล้ว น่าสงสารจัง ดูแลเธอมากหน่อยเถอะ」"
  },
  AvgCommunicate_134277_Content_6 = {
    Text = "「ต้องหาทางคนเดียวลำบากมากเลย ช่วยเหลือเธอบ้างเถอะ」 ไม่ใช่เหตุผลที่พบบ่อยในสังคมธรรมดาๆ แบบนี้เหรอ?"
  },
  AvgCommunicate_134277_Content_7 = {
    Text = "ก่อนอื่น ไม่ว่าจะมองจากมุมไหน โมเซี่ยเธอก็ไม่เกี่ยวอะไรกับคำว่าธรรมดาเลยนะ!"
  },
  AvgCommunicate_134277_Content_8 = {
    Text = "หึ่ม☆หึ่ม คำชมนี้ฉันชอบนะ"
  },
  AvgCommunicate_134277_Content_9 = {
    Text = "ต่อมา ไม่ว่าเธอจะมองตัวเองยังไง ภายนอกเป็นแบบไหน สำหรับฉันแล้ว อย่างที่เธอพูด 「โมเซี่ย」ก็คือ「โมเซี่ย」"
  },
  AvgCommunicate_134277_Option_7 = {
    Text = "ก่อนอื่น"
  },
  AvgCommunicate_134278_Content_1 = {
    Text = "ขอบคุณนะ ที่รักของฉัน เธอนำความสุขมากมายมาให้ฉัน และยังทำให้ฉันรักษาความทะเยอทะยานของตัวเองไว้ได้ตลอดไป"
  },
  AvgCommunicate_134278_Content_10 = {
    Text = "ไม่ว่าเจ้าต้องการรางวัลตอบแทนแบบไหน ฉันก็ทำให้ได้ทั้งนั้น"
  },
  AvgCommunicate_134278_Content_11 = {
    Text = "แม้จะเป็นสิ่งที่ฉันยังไม่มี ต่อให้เป็นดวงดาวกับดวงจันทร์ ฉันก็ยินดีหาทางเก็บมาให้เจ้า"
  },
  AvgCommunicate_134278_Content_12 = {
    Text = "เลือกได้ตามใจ? อะไรก็ได้จริงๆ?"
  },
  AvgCommunicate_134278_Content_13 = {
    Text = "คำพูดที่มีค่าดั่งทอง คือใบเบิกทางที่ขาดไม่ได้ในสังคมชั้นสูง"
  },
  AvgCommunicate_134278_Content_14 = {
    Text = "ถ้าอย่างนั้น ข้าอยากให้มาดามให้คำสัญญาข้าสักข้อ ส่วนเนื้อหาจะเป็นอะไรนั้น ข้าขอคิดอีกสักหน่อย"
  },
  AvgCommunicate_134278_Content_15 = {Text = "..."},
  AvgCommunicate_134278_Content_16 = {
    Text = "ฮ่าฮ่าฮ่าฮ่า ช่างเป็นตัวเลือกที่แสนเจ้าเล่ห์ ทำให้ฉันยิ่งชอบเจ้ามากขึ้นเรื่อยๆ เลย"
  },
  AvgCommunicate_134278_Content_17 = {
    Text = "แน่นอน ที่รักของฉัน เจ้ามีเวลาอีกมากให้ค่อยๆ คิด"
  },
  AvgCommunicate_134278_Content_18 = {
    Text = "ถ้าเจ้ามีเวลา ลองมาที่คฤหาสน์ของฉันคืนนี้สิ บางที...ตอนที่มีแค่เราสองคน เจ้าอาจจะนึก「ไอเดียดีๆ」ที่น่าตื่นตาตื่นใจออกง่ายขึ้นก็ได้"
  },
  AvgCommunicate_134278_Content_2 = {
    Text = "ได้รับใช้ท่าน มาดาม นี่เป็นเกียรติของข้า"
  },
  AvgCommunicate_134278_Content_3 = {
    Text = "ฮ่าฮ่า รู้จักกาลเทศะ ฉลาด กล้าหาญ ซื่อสัตย์ แถมยังมี...ความงามที่พอเหมาะพอดี"
  },
  AvgCommunicate_134278_Content_4 = {
    Text = "ใครจะกล้าบอกว่าเจ้าไม่ใช่คนที่สมบูรณ์แบบ..."
  },
  AvgCommunicate_134278_Content_5 = {
    Text = "...สมบูรณ์แบบในเรื่องอะไร?"
  },
  AvgCommunicate_134278_Content_6 = {
    Text = "ดูเหมือนเจ้าจะตื่นเต้นนิดหน่อยนะ?"
  },
  AvgCommunicate_134278_Content_7 = {
    Text = "มาดามทำให้คนอื่นหมดคำพูดได้เสมอเลย"
  },
  AvgCommunicate_134278_Content_8 = {
    Text = "บางสิ่งไม่จำเป็นต้องใช้คำพูดแสดงออก ความจริงใจที่เจ้ามีมาตลอด ฉันรับรู้ได้หมดแล้ว"
  },
  AvgCommunicate_134278_Content_9 = {
    Text = "ที่ดิน, ทรัพย์สิน, สมบัติหายากและงานศิลปะมากมาย, โอกาสพบปะคนดังและดาราจำนวนมาก... ด้วยพลังของฉันตอนนี้ ทุกอย่างอยู่แค่เอื้อม"
  },
  AvgCommunicate_134278_Option_12 = {
    Text = "อะไรก็ได้จริงๆ เหรอ?"
  },
  AvgCommunicate_134278_Option_14 = {
    Text = "ข้าต้องการคำสัญญาจากมาดามสักข้อ"
  },
  AvgCommunicate_134278_Option_2 = {
    Text = "เป็นเกียรติของข้า"
  },
  AvgCommunicate_134278_Option_5 = {
    Text = "สมบูรณ์แบบ?"
  },
  AvgCommunicate_134278_Option_7 = {Text = "..."},
  AvgCommunicate_134279_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ท่านยังตื่นอยู่ไหมคะ?"
  },
  AvgCommunicate_134279_Content_10 = {
    Text = "แต่ทุกสิ่งที่คุณทุ่มเทให้ฉัน... ได้รวมตัวกันเป็นทะเลสาบแห่งใหม่ภายในตัวฉัน กว้างใหญ่ยิ่งกว่าท้องทะเลนั้นเสียอีก"
  },
  AvgCommunicate_134279_Content_11 = {
    Text = "พระองค์บอกฉันว่า: ไม่ต้องกลัวอีกต่อไปแล้ว"
  },
  AvgCommunicate_134279_Content_12 = {
    Text = "ฉันเข้าใจว่าความเจ็บปวดนั้นอาจไม่มีวันหายไป แต่ไม่ว่ากี่ครั้ง ฉันก็ยินดีที่จะดึงเธอกลับมาที่ฝั่ง"
  },
  AvgCommunicate_134279_Content_13 = {
    Text = "...ถ้าพ่อกับแม่ได้ยินคำพูดนี้ของคุณ พวกท่านคงจะสบายใจมากเลยนะ"
  },
  AvgCommunicate_134279_Content_14 = {
    Text = "ฉันคิดว่า... พวกท่านอาจกำลังอยู่ที่ไหนสักแห่งในท้องทะเล มองดูตัวฉันในตอนนี้"
  },
  AvgCommunicate_134279_Content_15 = {
    Text = "นับจากนี้ไป ฉันจะใช้พลังที่ได้รับมานี้ แปรเปลี่ยนเป็นกระแสน้ำที่คอยปกป้องคุณ"
  },
  AvgCommunicate_134279_Content_16 = {
    Text = "บางที... คุณจะยินดีรับคำขอที่อาจจะถือว่าเป็นการล่วงเกินอีกสักข้อได้ไหมคะ?"
  },
  AvgCommunicate_134279_Content_17 = {
    Text = "อะไรหรือ? ถ้าเป็นสิ่งที่ฉันทำได้ ฉันยินดีเสมอ"
  },
  AvgCommunicate_134279_Content_18 = {
    Text = "เมื่อท้องฟ้าแจ่มใสแล้ว ได้โปรดไปเดินเล่นริมทะเลกับฉันด้วยนะคะ"
  },
  AvgCommunicate_134279_Content_19 = {
    Text = "ฉันมีเรื่องมากมายอยากจะเล่าให้คุณฟัง แค่ช่วงบ่ายเดียวก็พอค่ะ"
  },
  AvgCommunicate_134279_Content_2 = {
    Text = "ถ้ารบกวนเวลาพักผ่อนของท่าน ดิฉันต้องขอโทษด้วยค่ะ..."
  },
  AvgCommunicate_134279_Content_20 = {
    Text = "ไม่มีปัญหาเลย แน่นอน"
  },
  AvgCommunicate_134279_Content_3 = {
    Text = "ไม่หรอก ฉันยังไม่ได้นอน เป็นอะไรหรือ?"
  },
  AvgCommunicate_134279_Content_4 = {
    Text = "หลังจากได้รับของขวัญจากคุณ ฉันก็หลับใหลลึก จมดิ่งลงไปในความฝัน ฉันฝันถึงท้องทะเลในอดีต และพระอาทิตย์ยามเย็นนอกสถานพักฟื้น"
  },
  AvgCommunicate_134279_Content_5 = {
    Text = "แต่คราวนี้... ฉันไม่ได้เดินลงไปในทะเล"
  },
  AvgCommunicate_134279_Content_6 = {
    Text = "ฉันยืนอยู่ริมฝั่ง มองดูท้องทะเลนั้น มันยังคงทำให้ฉันรู้สึกสงบเหมือนเดิม แต่ฉันไม่อยากก้าวไปข้างหน้า"
  },
  AvgCommunicate_134279_Content_7 = {
    Text = "ถ้าการคาดเดาแบบนี้ไม่ถือว่าเป็นการล่วงเกินนะ... เป็นเพราะคราวนี้ เธอมีเหตุผลที่อยากจะอยู่ต่อใช่ไหม?"
  },
  AvgCommunicate_134279_Content_8 = {Text = "อืม"},
  AvgCommunicate_134279_Content_9 = {
    Text = "ฉันเคยถูกความเจ็บปวดกดทับจนแบกรับไม่ไหว นอกจากท้องทะเลที่ชะล้างทุกสิ่งและโอบรับทุกอย่างแล้ว ไม่มีสิ่งใดสามารถพาความหนักอึ้งที่อุดตันอยู่ในลำคอของฉันออกไปได้"
  },
  AvgCommunicate_134279_Option_12 = {
    Text = "นิมเฟีย..."
  },
  AvgCommunicate_134279_Option_17 = {
    Text = "อะไรนะ?"
  },
  AvgCommunicate_134279_Option_7 = {
    Text = "เพราะว่า..."
  },
  AvgCommunicate_134280_Content_1 = {
    Text = "%player% เมื่อคืนนี้ ฉันฝันเรื่องนั้นอีกแล้ว"
  },
  AvgCommunicate_134280_Content_10 = {
    Text = "บางทีอาจเป็นผลของกฎสุดท้าย"
  },
  AvgCommunicate_134280_Content_11 = {
    Text = "ใช่แล้ว, ดังนั้นฉันอยากจะบอกว่า, ฉันขอบคุณคุณในนามของ 「24」 ทุกคน, %player%."
  },
  AvgCommunicate_134280_Content_12 = {
    Text = "ขอบคุณที่ทำให้พวกเราได้ยินกันและกัน มองเห็นกันและกัน เข้าใจกันและกัน และยอมรับกันและกัน"
  },
  AvgCommunicate_134280_Content_13 = {
    Text = "นี่ไม่ใช่ผลงานของฉัน"
  },
  AvgCommunicate_134280_Content_14 = {
    Text = "ไม่ค่ะ การชี้นำและการปลอบประโลมที่ท่านมอบให้ ได้สงบจิตวิญญาณที่กระวนกระวายทั้งหมดลง"
  },
  AvgCommunicate_134280_Content_15 = {
    Text = "การมีอยู่ของท่าน ทำให้สายน้ำทั้งหมดไหลรวมเป็นหนึ่ง"
  },
  AvgCommunicate_134280_Content_16 = {
    Text = "「ฉัน」 ทั้งหลายจะไม่มีวันลืมพระคุณของท่าน"
  },
  AvgCommunicate_134280_Content_2 = {
    Text = "ฉันเหมือนกลับไปอยู่ในถ้ำมืดมิดแห่งหนึ่ง ที่เชิงเขาหิมะทางเหนือสุด"
  },
  AvgCommunicate_134280_Content_3 = {
    Text = "กลุ่มเมือกนับไม่ถ้วน สะท้อนเงาของ 「24」 ออกมาเป็นจำนวนมาก..."
  },
  AvgCommunicate_134280_Content_4 = {
    Text = "พวกนั้น...ทั้งหมดคือเธอ ทั้งหมดเป็นส่วนหนึ่งของเธอ"
  },
  AvgCommunicate_134280_Content_5 = {
    Text = "ข้ารู้"
  },
  AvgCommunicate_134280_Content_6 = {
    Text = "ท่ามกลางความสับสนอลหม่าน ฉันเหมือนได้ยินใครบางคนพูดอะไรบางอย่างกับฉัน"
  },
  AvgCommunicate_134280_Content_7 = {
    Text = "เสียงนั้นเลือนลาง ฉันฟังไม่ชัด..."
  },
  AvgCommunicate_134280_Content_8 = {
    Text = "แต่หลังจากคนๆ นั้นจากไป ฉันรู้สึกว่าความวุ่นวายรอบข้างทั้งหมดสงบลง"
  },
  AvgCommunicate_134280_Content_9 = {
    Text = "เสียงพึมพำอึกทึกในหูกลับกลายเป็นเสียงกลมกลืนเป็นธรรมชาติ ราวกับท่วงทำนองอันกลมกล่อม..."
  },
  AvgCommunicate_134280_Option_4 = {
    Text = "พวกเธอทั้งหมดคือเธอ"
  },
  AvgCommunicate_134281_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ คุณเชื่อในโชคชะตาไหม?"
  },
  AvgCommunicate_134281_Content_10 = {
    Text = "...ในฐานะคนธรรมดา ฉันนึกภาพไม่ออกแล้วว่ามันจะฟินแค่ไหน ขอกัดฟันถามหน่อยเถอะ มันรู้สึกยังไงกันแน่?"
  },
  AvgCommunicate_134281_Content_11 = {
    Text = "จะอธิบายยังไงดีนะ? เช่น ตอนนี้ฉันรู้สึกหิวนิดหน่อย..."
  },
  AvgCommunicate_134281_Content_12 = {
    Text = "? แล้วไงต่อ?"
  },
  AvgCommunicate_134281_Content_13 = {
    Text = "โอ้ รอนานแล้ว เมื่อกี้มีคนมาเคาะประตู เป็นคุณเมสันมาแบ่งปันเค้กปอนด์ที่เพิ่งออกจากเตาค่ะ"
  },
  AvgCommunicate_134281_Content_14 = {
    Text = "อะไรนะ???"
  },
  AvgCommunicate_134281_Content_15 = {
    Text = "ก็แบบนั้นแหละ แล้วก็... ฉันรู้สึกกระหายน้ำนิดหน่อย"
  },
  AvgCommunicate_134281_Content_16 = {
    Text = "เอ๊ะ? เมื่อกี้พ่อบ้านของคุณดูเลอไซน์ส่งบัตรเชิญมาให้ บอกว่าเชิญฉันไปชิมไวน์แดงสะสมที่เขาเก็บไว้ที่ร้านอาหารใกล้ๆ"
  },
  AvgCommunicate_134281_Content_17 = {
    Text = "...พอเถอะ ครั้งหน้าเธอช่วยตั้งใจจริงๆ แล้วช่วยเขียนการบ้านให้ฉันได้ไหม?"
  },
  AvgCommunicate_134281_Content_18 = {
    Text = "ฮ่าฮ่าฮ่า รับคำสั่ง %player% ตอนนี้คุณคือผู้สนับสนุนรายใหญ่ที่สุด ผู้อุปถัมภ์ เพื่อนที่ดี และวัตสันที่ขาดไม่ได้ของผม"
  },
  AvgCommunicate_134281_Content_19 = {
    Text = "นักสืบโชคดี ยินดีรับใช้คุณอย่างยิ่ง"
  },
  AvgCommunicate_134281_Content_2 = {
    Text = "ฉันเชื่อในโชคชะตา และฉันเชื่อว่าฉันมีโชคชะตาที่โชคดีที่สุด"
  },
  AvgCommunicate_134281_Content_3 = {
    Text = "ทุกเรื่องดีๆ ที่เกิดขึ้นโดยไม่คาดคิด ทรัพย์สินที่ตกมาจากฟ้า โชคลาภที่หล่นใส่ตัก เมื่อเกิดขึ้นกับฉันอย่างกะทันหัน ฉันก็ไม่รู้สึกตื่นเต้นอะไรอีกแล้ว"
  },
  AvgCommunicate_134281_Content_4 = {
    Text = "เมื่อชินกับความโปรดปรานของโชคชะตาแล้ว เรื่องดีๆ ที่น่ายินดีทั้งหมดก็กลายเป็นเรื่องจืดชืดไป"
  },
  AvgCommunicate_134281_Content_5 = {
    Text = "คำพูดของเธอนี่ ทำให้คนทั้งอิจฉาทั้งหมั่นไส้จริงๆ"
  },
  AvgCommunicate_134281_Content_6 = {
    Text = "อย่าเพิ่งร้อนใจ ฉันยังพูดไม่จบเลย การได้พบคุณ คือสิ่งที่โชคดีที่สุดในบรรดาโชคดีทั้งหมด"
  },
  AvgCommunicate_134281_Content_7 = {
    Text = "สิ่งที่คุณมอบให้ฉัน มักจะนำความประหลาดใจใหม่ๆ มาให้เสมอ"
  },
  AvgCommunicate_134281_Content_8 = {
    Text = "เหมือนตอนนี้ พลังที่หลั่งไหลมาหลังจากเข้าใจกฎขั้นสุดท้ายแล้ว ทำให้ฉันสามารถสัมผัสล่วงหน้าได้อย่างชัดเจนทุกครั้งที่โชคดีกำลังจะมาถึง"
  },
  AvgCommunicate_134281_Content_9 = {
    Text = "เรื่องโชคดีเหมือนสายฝน จากปรอยๆ ซู่ซ่า—— กลายเป็นเทกระหน่ำลงมา"
  },
  AvgCommunicate_134281_Option_10 = {
    Text = "รู้สึกยังไงล่ะ?"
  },
  AvgCommunicate_134281_Option_14 = {Text = "???"},
  AvgCommunicate_134281_Option_5 = {
    Text = "ทั้งอิจฉาทั้งหมั่นไส้เลย"
  },
  AvgCommunicate_137645_Content_1 = {
    Text = "ผู้พิทักษ์."
  },
  AvgCommunicate_137645_Content_10 = {
    Text = "แต่เจ้ามีขาหลายขาขนาดนั้น การเข้าร่วมการแข่งขันวิ่งไม่ค่อยยุติธรรมสักหน่อยหรือ..."
  },
  AvgCommunicate_137645_Content_11 = {
    Text = "คาสตอร์มีปีก และโนดิราก็นำพาหนะของเธอมาด้วย"
  },
  AvgCommunicate_137645_Content_12 = {
    Text = "ปกติฉันทอผ้าอยู่ในโรงละคร ไม่ค่อยถนัดเรื่องกีฬาสักเท่าไหร่ อย่างไรก็ตาม ฉันได้ลงทะเบียนแทนสาวใช้ของฉันแล้ว"
  },
  AvgCommunicate_137645_Content_13 = {
    Text = "นึกไม่ออกเลยว่า ทำไมเจ้าถึงสนใจเรื่องแบบนี้?"
  },
  AvgCommunicate_137645_Content_14 = {
    Text = "การได้เห็นผู้คนแสดงออกถึงชีวิตชีวาและความมุ่งมั่นเพื่อเป้าหมายเดียวกัน เป็นสิ่งที่น่าชื่นใจยิ่งนัก"
  },
  AvgCommunicate_137645_Content_15 = {
    Text = "และ... ฉันอยากรู้ว่าเค้กที่เป็นรางวัลนั้นมีเสน่ห์วิเศษอะไร ถึงทำให้แม้แต่ทาวีก็ยังหลงใหล"
  },
  AvgCommunicate_137645_Content_16 = {
    Text = "ขอแค่อย่าเป็นคำถามที่ต้องเลือกระหว่างสิ่งที่จะทำลายโลกใบหนึ่งก็พอ... จะเป็นอะไรก็ได้"
  },
  AvgCommunicate_137645_Content_17 = {
    Text = "เอ่อ เธอจะไม่ใช้เส้นด้ายแห่งโชคชะตาควบคุมผลการแข่งขันหรอกนะ ใช่ไหม?"
  },
  AvgCommunicate_137645_Content_18 = {
    Text = "... อาราคเน่?"
  },
  AvgCommunicate_137645_Content_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_137645_Content_20 = {
    Text = "แล้วพบกันที่อัฒจันทร์ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_137645_Content_3 = {
    Text = "เจ้าคิดว่า... ชะตากรรมแบบใด จึงจะเรียกได้ว่ายุติธรรมและถูกต้อง?"
  },
  AvgCommunicate_137645_Content_4 = {
    Text = "ยุติธรรมและถูกต้อง?... คงเป็นการรักษาผลประโยชน์ของคนส่วนใหญ่ให้ได้มากที่สุดเท่าที่จะทำได้กระมัง"
  },
  AvgCommunicate_137645_Content_5 = {
    Text = "แล้วถ้าหาก—จำเป็นต้องเสียสละผลประโยชน์ของคนส่วนน้อยล่ะ? ท่านยอมรับทิศทางชะตากรรมเช่นนั้น ใช่ไหม?"
  },
  AvgCommunicate_137645_Content_6 = {
    Text = "เจ้า... ทำไมถึงถามเรื่องนี้ขึ้นมาอย่างกะทันหัน? อย่าเข้าใจผิดความหมายของฉันนะ!"
  },
  AvgCommunicate_137645_Content_7 = {
    Text = "ถ้าเจ้าจะทำอะไรที่ทำลายโลกใดโลกหนึ่งอีก โปรดคิดให้มากขึ้นด้วยนะ อาราคเน่!"
  },
  AvgCommunicate_137645_Content_8 = {
    Text = "ไม่ต้องกังวล ผู้พิทักษ์ความลับ เป็นแค่การแข่งขันวิ่งเท่านั้น"
  },
  AvgCommunicate_137645_Content_9 = {
    Text = "ฮู้... ตกใจเลย..."
  },
  AvgCommunicate_137645_Option_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_137646_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ เมื่อทราบว่าเธอกำลังจะออกเดินทางไกลเพื่อร่วมการสืบสวน ฉันจึงแต่งผลงานชิ้นหนึ่งขึ้นมาเป็นพิเศษสำหรับเธอ"
  },
  AvgCommunicate_137646_Content_10 = {
    Text = "เธอตั้งชื่อได้มีรสนิยมมากเลยนะ อาราคเน่..."
  },
  AvgCommunicate_137646_Content_11 = {
    Text = "ทุกเส้นด้ายล้วนมีเจ้าของที่ถูกกำหนดไว้ ทุกเรื่องราวก็มีผู้อ่านของมันเอง"
  },
  AvgCommunicate_137646_Content_12 = {
    Text = "ชื่อที่แพร่หลายได้ง่าย จะช่วยให้เรื่องราวดีๆ เหล่านี้เข้าถึงผู้คนที่ควรได้รับรู้ได้มากขึ้น"
  },
  AvgCommunicate_137646_Content_13 = {
    Text = "อย่างเช่นผลงานที่มียอดขายสูงสุดชิ้นนี้..."
  },
  AvgCommunicate_137646_Content_14 = {
    Text = "«คู่มือการปรุงอาหารสัตว์ทะเลลึก»? ยอดขายสูงสุด?"
  },
  AvgCommunicate_137646_Content_15 = {
    Text = "ดูลเซนคงไม่ได้ซื้อแจกให้คนในเมืองกระดูกทุกคนหรอกนะ..."
  },
  AvgCommunicate_137646_Content_16 = {
    Text = "ทูรูรู้เรื่องนี้ไหม?"
  },
  AvgCommunicate_137646_Content_18 = {
    Text = "ความสามารถในการหยั่งรู้จิตใจและชะตากรรมของผู้คนเช่นนี้แหละ ที่ทำให้ฉันชื่นชมเธออย่างจริงใจ"
  },
  AvgCommunicate_137646_Content_19 = {
    Text = "«ทุกคนรักผู้พิทักษ์»"
  },
  AvgCommunicate_137646_Content_2 = {
    Text = "ตั้งใจจะเขียนเป็นบทละคร แต่คำนึงถึงความสะดวกในการพกพา จึงเขียนเป็นนิยายแทน"
  },
  AvgCommunicate_137646_Content_20 = {
    Text = "กรุณานำผลงานชิ้นนี้ติดตัวไปด้วยในการเดินทางครั้งนี้"
  },
  AvgCommunicate_137646_Content_3 = {
    Text = "นี่มัน..."
  },
  AvgCommunicate_137646_Content_4 = {
    Text = "«ผู้พิทักษ์ความลับผู้ยิ่งใหญ่»? «บันทึกการล่องลอยของผู้พิทักษ์ความลับ»? «โลกของผู้พิทักษ์ความลับ»?"
  },
  AvgCommunicate_137646_Content_5 = {
    Text = "ปกติเธอเขียนอะไรกันอยู่เนี่ย!? มีคนอ่านสิ่งเหล่านี้จริงๆ หรือ???"
  },
  AvgCommunicate_137646_Content_6 = {
    Text = "อย่าประเมินความนิยมของเธอในเมสซาเกต่ำเกินไป ผลงานเหล่านี้ล้วนเป็นที่นิยมอย่างมาก"
  },
  AvgCommunicate_137646_Content_7 = {
    Text = "โชคชะตาที่เต็มไปด้วยเรื่องราวดราม่าเช่นนี้ ย่อมต้องนำเสนอให้ชาวโลกได้รับรู้"
  },
  AvgCommunicate_137646_Content_8 = {
    Text = "ที่จริงแล้ว ไม่ใช่แค่เธอเท่านั้น ฉันยังได้ร้อยเรียงเรื่องราวจากโชคชะตาของผู้อื่นด้วย"
  },
  AvgCommunicate_137646_Content_9 = {
    Text = "«ห้าปีสมรภูมิสามปีจำลอง»,      «การดูแลหลังคลอดของหนู»,      «มหกรรมศิลปะหยดเทียน»..."
  },
  AvgCommunicate_137646_Option_3 = {
    Text = "นี่มัน..."
  },
  AvgCommunicate_137647_Content_1 = {
    Text = "เชื่อมต่อผู้คนจากกาลเวลาและมิติที่แตกต่างด้วยเส้นใยที่มองไม่เห็น..."
  },
  AvgCommunicate_137647_Content_10 = {
    Text = "ฉันตั้งตารออย่างยิ่ง ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_137647_Content_2 = {
    Text = "อารยธรรมมนุษย์มักนำความประหลาดใจมาให้ฉันเสมอ"
  },
  AvgCommunicate_137647_Content_3 = {
    Text = "ความประหลาดใจ?"
  },
  AvgCommunicate_137647_Content_4 = {
    Text = "แต่ชะตากรรมเหล่านี้ไม่ใช่สิ่งที่เจ้าเลือกด้วยมือของตัวเองหรอกหรือ?"
  },
  AvgCommunicate_137647_Content_5 = {
    Text = "สิ่งที่ฉันเลือกนั้นเป็นเพียงทิศทาง อารยธรรมและประวัติศาสตร์ทั้งหมดยังคงถูกสร้างขึ้นโดยพวกเจ้าเอง"
  },
  AvgCommunicate_137647_Content_6 = {
    Text = "เส้นด้ายแห่งชะตากรรมที่ทอดยาวตามธรรมชาติ ในที่สุดจะก่อให้เกิดการสร้างสรรค์ใหม่และจุดกำเนิดที่ไม่รู้จัก"
  },
  AvgCommunicate_137647_Content_7 = {
    Text = "เพราะได้เป็นพยานต่อสิ่งเหล่านี้ เพราะความปีติยินดีในการทอ ฉันจึงสามารถแบกรับความรับผิดชอบนี้ต่อไปได้"
  },
  AvgCommunicate_137647_Content_8 = {
    Text = "อ๋อ... เป็นอย่างนี้นี่เอง"
  },
  AvgCommunicate_137647_Content_9 = {
    Text = "หากมีการสร้างสรรค์ใหม่ใดเกิดขึ้น โปรดให้ฉันได้ชื่นชมด้วยเถิด"
  },
  AvgCommunicate_137647_Option_3 = {
    Text = "ความประหลาดใจ?"
  },
  AvgCommunicate_140194_Content_1 = {
    Text = "ความรู้สึกแปลกๆ จัง ไม่มีใครตกใจเลยสักคน..."
  },
  AvgCommunicate_140194_Content_10 = {
    Text = "ทุกคนใจดีกับซายะ เพราะงั้นไม่มีปัญหา!"
  },
  AvgCommunicate_140194_Content_11 = {
    Text = "...คงอย่างนั้นนะ ก็ตอนนี้น่ะ"
  },
  AvgCommunicate_140194_Content_12 = {
    Text = "ตอนนี้... สัญญานะ!"
  },
  AvgCommunicate_140194_Content_13 = {
    Text = "ตอนนี้น้า～"
  },
  AvgCommunicate_140194_Content_2 = {
    Text = "อาจารย์โดรุได้คิดค้นฟีโรโมนชนิดพิเศษขึ้นมา ตอนนี้ในสายตาของทุกคน ซายะก็เป็นแค่เด็กสาวมนุษย์ธรรมดาคนหนึ่งเท่านั้น"
  },
  AvgCommunicate_140194_Content_4 = {
    Text = "เอ่อ ถึงจะสะดวกดี แต่ถ้าจะพูดให้ตรงๆ ล่ะก็..."
  },
  AvgCommunicate_140194_Content_5 = {
    Text = "ทุกคนเห็นซายะแล้วไม่กลัวเลย รู้สึกเสียดายนิดหน่อยเหรอ?"
  },
  AvgCommunicate_140194_Content_6 = {Text = "...?"},
  AvgCommunicate_140194_Content_7 = {
    Text = "จะพูดยังไงดีนะ อืม... ก็คือตอน「ล่าเหยื่อ」มันลำบากหน่อย..."
  },
  AvgCommunicate_140194_Content_8 = {
    Text = "ต้องขอบคุณทุกคน ถึงจะไม่ต้องกังวลเรื่องอาหาร... แต่บางครั้งก็ยังอยาก... อืม..."
  },
  AvgCommunicate_140194_Content_9 = {
    Text = "ถึงจะชินกับการที่พวกร่างตื่นพูดแบบนี้แล้วก็เถอะ แต่ก็ยังอันตรายอยู่นะ คำพูดอันตรายมากเลยนะ ซายะ!"
  },
  AvgCommunicate_140195_Content_1 = {
    Text = "「คำขอจัดซื้อ」"
  },
  AvgCommunicate_140195_Content_10 = {
    Text = "ฉันจะทำเป็นไม่รู้อะไรเลยทั้งสิ้น"
  },
  AvgCommunicate_140195_Content_2 = {
    Text = "ตู้เย็นขนาดใหญ่สำหรับใช้ในบ้านสี่ตู้... แม้งบประมาณของสถาบันจะไม่ได้ตึงมากนัก แต่จุดประสงค์ในการซื้อคืออะไร?"
  },
  AvgCommunicate_140195_Content_3 = {
    Text = "ฉันจำได้ว่าซายะ วันแรกที่เธอย้ายมาที่มิซาเกะ ก็ได้ยื่นขอตู้เย็นสำหรับหอพักไปแล้วตู้หนึ่งนี่นา"
  },
  AvgCommunicate_140195_Content_4 = {
    Text = "อืม ถ้าจะต้องพูดล่ะก็... เพื่อเตรียมพร้อมไว้ก่อนน่ะค่ะ..."
  },
  AvgCommunicate_140195_Content_5 = {
    Text = "หรือจะพูดว่า การรักษาความสดใหม่สำคัญมากน่ะค่ะ..."
  },
  AvgCommunicate_140195_Content_6 = {Text = "..."},
  AvgCommunicate_140195_Content_7 = {
    Text = "ขอโทษนะ ไม่สามารถอนุมัติตู้เย็นเพิ่มได้อีกแล้ว แต่นี่คือช่องทางติดต่อของซูเหอและดูเลอไซน์"
  },
  AvgCommunicate_140195_Content_9 = {
    Text = "พวกเธอน่าจะสามารถพูดคุยเรื่องสูตรอาหารกันได้อย่างสนุกสนาน"
  },
  AvgCommunicate_140196_Content_1 = {Text = "¥%&#...%"},
  AvgCommunicate_140196_Content_10 = {Text = "..."},
  AvgCommunicate_140196_Content_11 = {
    Text = "ไม่ถูกนะ เป็น ปะตะปะตะ ต่างหาก!"
  },
  AvgCommunicate_140196_Content_12 = {
    Text = "ฟีโรโมนที่ศาสตราจารย์โดรุคิดค้นขึ้น ดูเหมือนจะไม่ได้ผลกับคุณมอสส์นะคะ"
  },
  AvgCommunicate_140196_Content_13 = {
    Text = "แต่ถึงจะเป็นอย่างนั้น ท่าทีของคุณมอสส์ที่มีต่อฉันก็ยังคงเหมือนเดิมไม่เปลี่ยนแปลง"
  },
  AvgCommunicate_140196_Content_14 = {
    Text = "นั่นก็หมายความว่า เอ่อ จะพูดยังไงดีนะ..."
  },
  AvgCommunicate_140196_Content_15 = {
    Text = "ในแง่หนึ่งก็ถือว่ามีทักษะการเข้าสังคมที่เหนือชั้นจริงๆ นะ มอสส์..."
  },
  AvgCommunicate_140196_Content_2 = {
    Text = "A... Abandon อ้า เป็นคำนี้เอง เฮ่เฮ่"
  },
  AvgCommunicate_140196_Content_3 = {Text = "?"},
  AvgCommunicate_140196_Content_4 = {
    Text = "ตอนนี้ฉันกำลังเรียนภาษาต่างๆ อยู่ค่ะ ...สนุกดี"
  },
  AvgCommunicate_140196_Content_6 = {
    Text = "นอกจากภาษากลางแล้ว ฉันยังได้เรียนรู้สิ่งใหม่ๆ อีกมากเลยนะ เช่นอันนี้——"
  },
  AvgCommunicate_140196_Content_7 = {
    Text = "กุรุกุรุ?"
  },
  AvgCommunicate_140196_Content_8 = {
    Text = "ปะตะปะตะ!"
  },
  AvgCommunicate_140196_Content_9 = {
    Text = "ถูกต้อง!"
  },
  AvgCommunicate_140196_Option_10 = {Text = "..."},
  AvgCommunicate_140196_Option_8 = {
    Text = "ปะตะปะตะ!"
  },
  AvgCommunicate_141374_Content_1 = {
    Text = "การขอบคุณอย่างเป็นทางการอาจดูห่างเหินไปสักหน่อย, แต่จากใจจริง, ขอบคุณคุณ, เพื่อตัวฉันเอง และเพื่อเอโปยันส์ทั้งหมด."
  },
  AvgCommunicate_141374_Content_10 = {
    Text = "ที่ฉันแสดงคุณสมบัติเหล่านี้ออกมา เป็นเพราะนั่นคือธรรมชาติที่แท้จริงของฉัน."
  },
  AvgCommunicate_141374_Content_12 = {
    Text = "อย่าพูดแบบนั้นด้วยน้ำเสียงภาคภูมิใจขนาดนั้น."
  },
  AvgCommunicate_141374_Content_13 = {
    Text = "ดังนั้น, การช่วยให้ฉันสัมผัสขีดจำกัดนั้น, หลุดพ้นจากการควบคุมของพระองค์, ช่วยฉันได้มากจริงๆ."
  },
  AvgCommunicate_141374_Content_14 = {
    Text = "หลายสิ่งที่ก่อนหน้านี้ทำได้ยาก, ตอนนี้ไม่ใช่ปัญหาอีกต่อไปแล้ว."
  },
  AvgCommunicate_141374_Content_15 = {
    Text = "ตอนนี้ฉันเอาของคืนยังทันอยู่ไหม?"
  },
  AvgCommunicate_141374_Content_16 = {
    Text = "ใจเย็นๆ หน่อย, ปอนทอส, ลอนดีเนี่ยนมีระบบกฎหมายที่สมบูรณ์แบบ!"
  },
  AvgCommunicate_141374_Content_2 = {
    Text = "จู่ๆ ก็จริงจังขึ้นมาแบบนี้, มันทำให้รู้สึกไม่คุ้นเคยจริงๆ."
  },
  AvgCommunicate_141374_Content_3 = {
    Text = "คุณคงไม่รู้ว่านี่หมายความว่าอะไร, ก่อนที่ฉันจะเข้มแข็งพอ, เอโปยันส์แท้จริงแล้วไม่สามารถหลุดพ้นจากการควบคุมของสิ่งมีชีวิตโบราณนั้นได้เลย."
  },
  AvgCommunicate_141374_Content_4 = {
    Text = "นี่คือข้อตกลงที่ฉันทำกับพระองค์, โชคดีที่พระองค์ไม่มีเจตนาร้าย, แม้แต่จะเรียกได้ว่าใจกว้าง."
  },
  AvgCommunicate_141374_Content_5 = {
    Text = "แต่พระองค์ก็ไม่ใช่มนุษย์อยู่ดี, ภายใต้การควบคุมของพระองค์, เอโปยันส์จะยิ่งคาดเดาไม่ได้, และผู้คนในเอโปยันส์ก็จะมีจิตใจที่สุดโต่งยิ่งขึ้น."
  },
  AvgCommunicate_141374_Content_6 = {
    Text = "พูดอย่างนั้น, แสดงว่าก่อนหน้านี้คุณก็เป็นเพราะอิทธิพลของพระองค์ด้วย ถึงได้เป็นแบบนั้น, เอ่อ..."
  },
  AvgCommunicate_141374_Content_7 = {
    Text = "ให้ฉันเดาดู, คุณจะพูดว่าความหวาดระแวง, จดจำความแค้น, หรือบ้าอำนาจ?"
  },
  AvgCommunicate_141374_Content_9 = {Text = "ไม่."},
  AvgCommunicate_141374_Option_2 = {
    Text = "รู้สึกไม่คุ้นเคยสักหน่อย"
  },
  AvgCommunicate_141374_Option_6 = {
    Text = "แสดงว่า"
  },
  AvgCommunicate_143429_Content_1 = {
    Text = "แม้ว่าพวกผู้ติดตามลัทธิชั่วร้ายที่บูชาเทพเจ้าปลอมเหล่านี้จะโง่เขลาจนน่าขำ, แต่ต้องยอมรับว่า บางคนในหมู่พวกเขามีรสนิยมที่ไม่เลวเลย."
  },
  AvgCommunicate_143429_Content_10 = {
    Text = "แถมยุคสมัยก็ไม่ถูกต้องด้วย!"
  },
  AvgCommunicate_143429_Content_11 = {
    Text = "ฉันกลับคิดว่า ถ้าคุณรับอิทธิพลจากสิ่งเหล่านี้มากขึ้น เพิ่มความมุ่งมั่น อาจช่วยลดจำนวนครั้งที่ต้องร้องขอความช่วยเหลือตอนออกภาคสนามได้มาก"
  },
  AvgCommunicate_143429_Content_12 = {
    Text = "แน่นอน ถ้าเรียกลุงมากขึ้นสักหน่อย ฉันก็ยินดีรับผิดชอบแทนเด็กที่ไม่มีความมุ่งมั่นตลอดไป"
  },
  AvgCommunicate_143429_Content_13 = {
    Text = "...ฉันจะไปคุยกับโกไลแอทเดี๋ยวนี้เลย"
  },
  AvgCommunicate_143429_Content_14 = {
    Text = "ฉันจะเพิ่มมันเข้าในรายการหนังต้องห้ามของมิซากะ ห้ามแนะนำให้คนอื่นโดยพลการ!"
  },
  AvgCommunicate_143429_Content_2 = {
    Text = "เมื่อไม่กี่วันก่อนที่เขาแอบหลบมิเรียม ออกไปจากมิซากะบ่อยครั้ง ฉันก็รู้สึกตกใจมากแล้ว..."
  },
  AvgCommunicate_143429_Content_3 = {
    Text = "คุณหมายถึงโกไลแอทหรือเปล่า..."
  },
  AvgCommunicate_143429_Content_4 = {
    Text = "อืม ประการแรก ฉันชื่นชมความตั้งใจของเขาที่ยอมก้มหัวให้คนอื่นเพื่อบรรลุเป้าหมายของตัวเอง"
  },
  AvgCommunicate_143429_Content_5 = {
    Text = "ประการที่สอง ละครที่เขาแนะนำนั้นน่าสนใจมากจริงๆ"
  },
  AvgCommunicate_143429_Content_6 = {
    Text = "แทบนึกไม่ออกเลยว่าโกไลแอทจะไปโรงละคร"
  },
  AvgCommunicate_143429_Content_7 = {
    Text = "เขาแนะนำ「เรื่องราวในอดีตของเรโอ」,「การสอน■」ให้ฉัน, ทุกคนต่างชื่นชอบมาก."
  },
  AvgCommunicate_143429_Content_8 = {
    Text = "คืนนี้, เอโปยันส์น่าจะฉาย「หมาป่าแห่งลอนดีเนี่ยน」."
  },
  AvgCommunicate_143429_Content_9 = {
    Text = "เดี๋ยวก่อนนะ มิซากะไม่อนุญาตให้มีหัวหน้าแก๊ง วัฒนธรรมหมาป่าก็ไม่ได้!"
  },
  AvgCommunicate_143429_Option_2 = {
    Text = "ที่คุณหมายถึงคงไม่ใช่"
  },
  AvgCommunicate_143430_Content_1 = {
    Text = "คำร้องขอย้ายที่พักฉบับที่หกของเดือนนี้ ดูเหมือนว่าระเบียบของสำนักงานกิจการโรงเรียนก็ไม่ได้ใช้ได้ผลทุกครั้ง."
  },
  AvgCommunicate_143430_Content_10 = {
    Text = "อ๋อ น่าเสียดายจัง."
  },
  AvgCommunicate_143430_Content_11 = {
    Text = "เฮ้?? เอ้ย?! ทำไมมีมาร์ตันถือกระดาษคำตอบข้อสอบออกมา แล้วยังนั่งลงเริ่มเขียนวิทยานิพนธ์ให้ฉันอีก?"
  },
  AvgCommunicate_143430_Content_12 = {
    Text = "ภาระบนบ่าของคุณหนักเกินไปแล้ว แม้แต่การพูดเล่นๆ แบบนั้น ก็แสดงให้เห็นว่าคุณควรจะผ่อนคลายบ้าง เด็กน้อย."
  },
  AvgCommunicate_143430_Content_13 = {
    Text = "แค่ครั้งนี้ครั้งเดียว แม้ฉันจะยินดี แต่ฉันก็จะพยายามไม่กลายเป็นผู้ปกครองที่ตามใจเด็กมากเกินไป."
  },
  AvgCommunicate_143430_Content_14 = {
    Text = "ตอนนี้ เปิดหน้าต่างเลย พาคุณไปเที่ยวคืนนี้คืนเดียว ให้ได้สัมผัสความสนุกที่ไม่ต้องไปถึงเอโปยันส์ก็ลืมความเป็นจริงได้."
  },
  AvgCommunicate_143430_Content_15 = {
    Text = "...เย้!"
  },
  AvgCommunicate_143430_Content_3 = {
    Text = "เกรดเฉลี่ย, การเข้าเรียน, อัตราการแปลงผลการปฏิบัติที่มีประสิทธิภาพ, เอ่อ, และแรงกดดันด้านการจ้างงานที่แม้ผู้พิทักษ์จะไม่มี แต่นักเรียนธรรมดาส่วนใหญ่ต้องเผชิญ."
  },
  AvgCommunicate_143430_Content_4 = {
    Text = "แม้การย่อยสลายจะอยู่ใกล้แค่เอื้อม ปัญหาในชีวิตจริงก็ยังน่ากลัวอยู่ดีนะ."
  },
  AvgCommunicate_143430_Content_5 = {
    Text = "เป็นเรื่องปกติที่ทุกคนอยากหนีจากความเป็นจริง งั้นคุณรับฉันไปอยู่ที่เอโปยันส์ด้วยเลยได้ไหม..."
  },
  AvgCommunicate_143430_Content_6 = {
    Text = "เธอพูดจริงเหรอ?"
  },
  AvgCommunicate_143430_Content_7 = {
    Text = "เสียงกระพือปีกนอกหน้าต่างนั้นมีจริงๆ หรือว่าฉันอ่านหนังสือติดต่อกันสามคืนจนเกิดภาพหลอนแล้ว."
  },
  AvgCommunicate_143430_Content_8 = {
    Text = "โอกาสทองไม่ได้มาบ่อยๆ มีโอกาสดีแบบนี้ แม้ว่าหลังจากนี้ทั้งมิซากะจะมาตามหาเรื่องฉัน ฉันก็ยินดีตอบรับอย่างยิ่ง."
  },
  AvgCommunicate_143430_Content_9 = {
    Text = "ไม่ไม่ไม่ไม่ไม่ไม่ ฉันแค่พูดเล่นๆ กรุณาอย่าทำแบบนั้นเด็ดขาด."
  },
  AvgCommunicate_143431_Content_1 = {
    Text = "มีเรื่องอะไรมาหาฉัน?"
  },
  AvgCommunicate_143431_Content_10 = {
    Text = "ฮ่าๆๆๆๆๆๆ โอเค อย่าทำสีหน้าแบบนั้นสิ."
  },
  AvgCommunicate_143431_Content_11 = {
    Text = "การได้ตราประทับส่วนตัวของเขาไม่ใช่เรื่องยาก ส่วนที่อยู่ของงานเลี้ยงการกุศล จะจัดที่เอโปยันส์เป็นยังไงบ้าง?"
  },
  AvgCommunicate_143431_Content_12 = {
    Text = "ขั้นตอนต่อไปตำรวจก็จะจับพวกเราทุกคนในข้อหาบุกรุกทรัพย์สินส่วนบุคคล."
  },
  AvgCommunicate_143431_Content_14 = {
    Text = "โอเค น่าเสียดาย ฉันจะหลีกเลี่ยงไปสักสองสามวัน."
  },
  AvgCommunicate_143431_Content_15 = {
    Text = "การสังหารเขาในตอนที่เขาไม่ระวังตัวอาจจะสนุกกว่านิดหน่อย."
  },
  AvgCommunicate_143431_Content_16 = {Text = "¿¿¿???!"},
  AvgCommunicate_143431_Content_2 = {
    Text = "เอ่อ ปอนทอส คุณลองพิจารณากลับไปอยู่ที่เอโปยันส์สักช่วงหนึ่งไหม"
  },
  AvgCommunicate_143431_Content_3 = {
    Text = "ศาสตราจารย์เด็กซ์เตอร์ไม่ได้มาโรงเรียนมาสองเดือนเต็มแล้ว"
  },
  AvgCommunicate_143431_Content_4 = {
    Text = "ฮ่า สิ่งสกปรกขี้ขลาด ตอนนี้คงกำลังโกรธจัดและระบายอารมณ์ใส่ลูกน้องคนโชคร้ายสักคนอยู่แน่ๆ"
  },
  AvgCommunicate_143431_Content_5 = {
    Text = "ไม่ต้องเป็นห่วง ก่อนที่เขาจะกลับสู่ต้นกำเนิดของตัวเอง เขายังไม่มีคุณสมบัติพอที่จะเป็นคู่ต่อสู้ของฉัน"
  },
  AvgCommunicate_143431_Content_6 = {
    Text = "ปัญหาคือยังมีเอกสารกองโตรอให้เขาประทับตราส่วนตัวอยู่เลย งานเลี้ยงการกุศลปีนี้จะทำยังไง! การให้ท่านอธิการชอร์ทและศาสตราจารย์ดอลล์มาร่วมงานแบบนี้ยากกว่าให้พวกเธอระเบิดมิซากะทิ้งเสียอีก"
  },
  AvgCommunicate_143431_Content_7 = {
    Text = "ถ้าครูซิลเวียเป็นผู้ดำเนินรายการ สิ่งที่ต้องกังวลก็จะเป็นเรื่องอื่นแทน..."
  },
  AvgCommunicate_143431_Content_8 = {
    Text = "น่าเศร้าจริงๆ เลยนะ เด็กน้อย ฉันรู้ว่าคุณได้รับการคุ้มครองจากหลายคนในมิซากะ ไม่ต้องการฉันอีกต่อไปแล้ว ทั้งที่ฉันทำสิ่งต่างๆ มากมายเพื่อคุณ คุณยังแม้กระทั่ง..."
  },
  AvgCommunicate_145234_Content_1 = {
    Text = "สงบลงแล้ว."
  },
  AvgCommunicate_145234_Content_10 = {
    Text = "งั้น, คุณไม่อยากสู้ต่อไปอีกแล้วหรือ?"
  },
  AvgCommunicate_145234_Content_11 = {
    Text = "ฮะฮะฮะฮะ..."
  },
  AvgCommunicate_145234_Content_12 = {
    Text = "แน่นอนว่าไม่ใช่."
  },
  AvgCommunicate_145234_Content_13 = {
    Text = "ฉันไม่จำเป็นต้องใช้การต่อสู้เพื่อทำให้ร่างกายสงบอีกต่อไปแล้ว, แต่..."
  },
  AvgCommunicate_145234_Content_14 = {
    Text = "ตอนนี้, ฉันสามารถใช้ STR ทั้งหมดของฉันได้อย่างอิสระมากขึ้น, เพื่อท้าทายคนที่ฉันอยากท้าทาย!"
  },
  AvgCommunicate_145234_Content_15 = {
    Text = "ฉันคิดว่า ฉันต้องขอบคุณคุณสักครั้ง."
  },
  AvgCommunicate_145234_Content_16 = {
    Text = "คุณพาฉันไปถึงยอดเขาที่ฉันใฝ่ฝันมาตลอด. แต่..."
  },
  AvgCommunicate_145234_Content_17 = {
    Text = "ทางแห่ง STR นั้น ไม่มีวันสิ้นสุด. ใช่ไหม, ผู้พิทักษ์?"
  },
  AvgCommunicate_145234_Content_2 = {
    Text = "สงบ? หมายความว่าอะไร?"
  },
  AvgCommunicate_145234_Content_3 = {
    Text = "เลือดไม่ได้เดือดพล่านอีกต่อไป, กระดูกไม่ได้ความไม่สงบอีกแล้ว, และดาบของฉันก็ไม่ได้咆哮อีกต่อไป..."
  },
  AvgCommunicate_145234_Content_4 = {
    Text = "ตั้งแต่วินาทีที่ฉันถือกำเนิด, มันไม่เคยหยุดเลย."
  },
  AvgCommunicate_145234_Content_5 = {
    Text = "ตอนนี้, ทุกอย่างสงบลงหมดแล้ว."
  },
  AvgCommunicate_145234_Content_6 = {
    Text = "นั่นเป็นเรื่องไม่ดีหรือ?"
  },
  AvgCommunicate_145234_Content_7 = {
    Text = "คุณเป็นอย่างไรบ้าง?"
  },
  AvgCommunicate_145234_Content_8 = {
    Text = "เสียงรบกวนเหล่านั้นในอดีต, มาจากความหิวโหย, มาจากความไม่อดทนที่เกิดขึ้นเพราะไม่แข็งแกร่งพอ, ไม่เร็วพอ."
  },
  AvgCommunicate_145234_Content_9 = {
    Text = "แต่ตอนนี้มันหายไปแล้ว. ร่างกายของฉัน... รู้สึกอิ่มเอมเป็นครั้งแรก."
  },
  AvgCommunicate_145234_Option_6 = {
    Text = "นั่นเป็นเรื่องไม่ดีหรือ?"
  },
  AvgCommunicate_145234_Option_7 = {
    Text = "คุณเป็นอย่างไรบ้าง?"
  },
  AvgCommunicate_146392_Content_1 = {
    Text = "อยู่ไหม?"
  },
  AvgCommunicate_146392_Content_10 = {
    Text = "ฉันให้เงินเธอไปก้อนหนึ่ง เพื่อให้เธอมอบงานนี้ให้ฉัน."
  },
  AvgCommunicate_146392_Content_11 = {
    Text = "คุณพบมันแล้วหรือยัง?"
  },
  AvgCommunicate_146392_Content_12 = {
    Text = "มันอยู่ตรงหน้าฉัน ดูเหมือนหลับสนิทมาก."
  },
  AvgCommunicate_146392_Content_13 = {
    Text = "ฉันกำลังรอให้มันตื่น."
  },
  AvgCommunicate_146392_Content_14 = {
    Text = "เข้าใจทุกอย่างแล้ว..."
  },
  AvgCommunicate_146392_Content_15 = {
    Text = "ให้ฉันคิดดูก่อน มีวิธีไหนบ้างที่คุณจะฆ่าเวลาได้..."
  },
  AvgCommunicate_146392_Content_16 = {
    Text = "อ๋อ นึกออกแล้ว! คุณสามารถ..."
  },
  AvgCommunicate_146392_Content_17 = {
    Text = "ดวงตากำลังขยับ... มันกำลังจะตื่นแล้ว."
  },
  AvgCommunicate_146392_Content_18 = {
    Text = "ไปแล้วนะ."
  },
  AvgCommunicate_146392_Content_19 = {
    Text = "เฮ้? โลทัน?"
  },
  AvgCommunicate_146392_Content_2 = {Text = "?"},
  AvgCommunicate_146392_Content_3 = {
    Text = "โลทัน? ฉันนึกว่าคุณไม่สนใจสิ่งพวกนี้เลยนะ."
  },
  AvgCommunicate_146392_Content_4 = {
    Text = "เบื่อนิดหน่อย, เลยลองทดสอบของเล่นกลไกที่ดอลล์ให้มา."
  },
  AvgCommunicate_146392_Content_5 = {
    Text = "เผื่อจะได้ใช้ประโยชน์ในอนาคต."
  },
  AvgCommunicate_146392_Content_6 = {
    Text = "คุณมีเวลาเบื่อด้วยหรือ?"
  },
  AvgCommunicate_146392_Content_7 = {
    Text = "ฉันนึกว่าคุณไม่ก็กำลังต่อสู้, ก็อยู่ระหว่างทางไปต่อสู้."
  },
  AvgCommunicate_146392_Content_8 = {
    Text = "พูดถึงเรื่องนี้ คุณอยู่ที่ไหน? ฉันรู้สึกเหมือนไม่ได้เห็นคุณมาหลายวันแล้ว..."
  },
  AvgCommunicate_146392_Content_9 = {
    Text = "ได้ยินมาว่าดาฟโฟดิลกำลังไล่ล่าสิ่งมีชีวิตโบราณที่ทรงพลังอยู่."
  },
  AvgCommunicate_146392_Option_14 = {
    Text = "เข้าใจทุกอย่างแล้ว..."
  },
  AvgCommunicate_146392_Option_6 = {
    Text = "คุณมีเวลาเบื่อด้วยหรือ?"
  },
  AvgCommunicate_146393_Content_1 = {
    Text = "เขา. ฟัน. กรงเล็บ. ชิ้นเนื้อ. ดวงตา. หนวด촉."
  },
  AvgCommunicate_146393_Content_10 = {
    Text = "หวังว่าคุณจะแข็งแกร่งเหมือนมันด้วย."
  },
  AvgCommunicate_146393_Content_11 = {Text = "..."},
  AvgCommunicate_146393_Content_12 = {
    Text = "ขอบคุณมากเลยนะ!"
  },
  AvgCommunicate_146393_Content_2 = {
    Text = "เลือกอันหนึ่ง."
  },
  AvgCommunicate_146393_Content_3 = {
    Text = "นี่มันเป็นช่วงทายใจอีกแล้วหรือ?..."
  },
  AvgCommunicate_146393_Content_4 = {
    Text = "ฉันเอาสัตว์ประหลาดที่ล่ามาได้ครั้งที่แล้วกลับมาด้วย."
  },
  AvgCommunicate_146393_Content_5 = {
    Text = "ยังไงก็ไม่มีที่เก็บอยู่ดี เลยเอามาให้คุณสักชิ้นไว้เป็นที่ระลึก."
  },
  AvgCommunicate_146393_Content_6 = {
    Text = "ฟังดูแล้วไม่อยากได้สักอย่างเลย..."
  },
  AvgCommunicate_146393_Content_7 = {
    Text = "อยากได้ทุกอย่างเลยจะไม่ดีเกินไปหรือเปล่า..."
  },
  AvgCommunicate_146393_Content_8 = {
    Text = "เลือกยากจริงๆ... หรือคุณจะช่วยเลือกให้ดีกว่า..."
  },
  AvgCommunicate_146393_Content_9 = {
    Text = "เขาของมันไม่เลว ต้องรับดาบของฉันถึงสามทีกว่าจะหัก เหมาะกับคุณมาก."
  },
  AvgCommunicate_146393_Option_6 = {
    Text = "ฟังดูแล้วไม่อยากได้สักอย่างเลย..."
  },
  AvgCommunicate_146393_Option_7 = {
    Text = "อยากได้ทุกอย่างเลยจะไม่ดีเกินไปหรือเปล่า..."
  },
  AvgCommunicate_146394_Content_1 = {
    Text = "ฉันเจอปัญหา."
  },
  AvgCommunicate_146394_Content_10 = {
    Text = "ฉันเดินออกไปสามครั้ง ทุกครั้งที่ฉันไป พวกเขาก็เริ่มบูชายัญตัวเอง พวกเขาคิดว่านี่คือการทดสอบของเทพเจ้าบางอย่าง."
  },
  AvgCommunicate_146394_Content_11 = {
    Text = "พวกบ้าทั้งนั้น."
  },
  AvgCommunicate_146394_Content_12 = {
    Text = "แล้วคุณยังจะกลับไปอีกได้ยังไง??"
  },
  AvgCommunicate_146394_Content_13 = {
    Text = "ดาบของฉันยังปักอยู่บนซากของสิ่งนั้น ยังไม่ได้ถอนออก."
  },
  AvgCommunicate_146394_Content_14 = {
    Text = "ตอนนี้ดาบเล่มนั้นก็ถูกพวกมันบูชาไปด้วยแล้ว."
  },
  AvgCommunicate_146394_Content_15 = {Text = "..."},
  AvgCommunicate_146394_Content_16 = {
    Text = "ฉันต้องการวิธีที่จะให้พวกเขาคืนดาบให้ฉัน และในขณะเดียวกันก็พยายามไม่ให้พวกเขาฆ่าตัวตายพร้อมกันต่อหน้าฉัน."
  },
  AvgCommunicate_146394_Content_17 = {
    Text = "คุณเข้าใจวิธีคิดของสิ่งมีชีวิตอ่อนแอพวกนี้ดีกว่า ช่วยฉันคิดหน่อยได้ไหม."
  },
  AvgCommunicate_146394_Content_18 = {
    Text = "...คุณหมายความว่าอะไรกันนะเฮ้!"
  },
  AvgCommunicate_146394_Content_2 = {
    Text = "หาได้ยากนะ ที่คุณจะเจอปัญหาด้วย!"
  },
  AvgCommunicate_146394_Content_3 = {
    Text = "ได้ยินมาว่ามีแมลงตัวหนึ่งแข็งแกร่งมาก ฉันก็เลยฆ่ามันทิ้ง."
  },
  AvgCommunicate_146394_Content_4 = {
    Text = "หลังจากมันตาย พวกคนในดาวเคราะห์ใต้เท้ามันก็พากันวิ่งออกมา."
  },
  AvgCommunicate_146394_Content_5 = {
    Text = "พวกนั้นเรียกฉันว่าเทพเจ้า กราบไหว้ฉัน แถมยังสร้างรูปปั้นทองให้ฉันอีก น่าเกลียดสุดๆ."
  },
  AvgCommunicate_146394_Content_6 = {
    Text = "ฮ่าฮ่าฮ่าฮ่าฮ่าฮ่า"
  },
  AvgCommunicate_146394_Content_7 = {
    Text = "อย่าหัวเราะ."
  },
  AvgCommunicate_146394_Content_8 = {
    Text = "คุณเดินออกไปเลยไม่ได้หรือ?"
  },
  AvgCommunicate_146394_Content_9 = {
    Text = "คุณไม่ชอบให้คนบูชาหรือ?"
  },
  AvgCommunicate_146394_Option_6 = {
    Text = "ฮ่าฮ่าฮ่าฮ่า"
  },
  AvgCommunicate_146394_Option_8 = {
    Text = "เดินออกไปเลยไม่ได้หรือ?"
  },
  AvgCommunicate_146394_Option_9 = {
    Text = "ไม่ชอบให้คนบูชาหรือ?"
  },
  AvgCommunicate_148438_Content_1 = {
    Text = "เธอรู้แล้วหรือ?"
  },
  AvgCommunicate_148438_Content_10 = {
    Text = "ฮิฮิ อย่าคิดมากเลยนะ คิดมากไปก็จะกลายเป็นคนน่าเบื่อและไม่สนุกเลย~"
  },
  AvgCommunicate_148438_Content_11 = {
    Text = "แน่นอนล่ะ ถ้าผู้รักษาความลับจะถูกดึงดูดโดยเทพธิดาตนนี้อย่างห้ามใจไม่ได้ อยากติดตามรอยเท้าของเทพธิดาตนนี้ทุกเวลานาที เพียงเพื่อให้ได้รับความจริงใจจากเทพธิดา นั่นก็เป็นเรื่องที่เข้าใจได้~"
  },
  AvgCommunicate_148438_Content_12 = {
    Text = "อ๊ะ..."
  },
  AvgCommunicate_148438_Content_13 = {
    Text = "แอปเปิ้ลลูกพักหวานที่สุดนั้น วางไว้บนโต๊ะในหอพักของท่านแล้ว."
  },
  AvgCommunicate_148438_Content_14 = {
    Text = "ท่านต้องต้องเลย ค่อยๆ ลิ้มรส วิเคราะห์อย่างละเอียด และเพลิดเพลินคนเดียวนะ~"
  },
  AvgCommunicate_148438_Content_2 = {
    Text = "ดังนั้น เธอลำบากแสนสาหัสเพื่อขอใบอนุญาตออกนอกสถานที่ แค่เพื่อไปซื้อแอปเปิ้ลลูกอมรุ่นลิมิเต็ดที่ Aigis, โอเกียร์ และเมอร์ฟี่บอกว่าไม่เคยกินให้พวกเขาคนละชิ้น?"
  },
  AvgCommunicate_148438_Content_3 = {
    Text = "เด็กน้อย... เอ้อ, เด็กๆ ผู้ศรัทธาแม้จะไม่ได้ชำระค่าสมาชิกครบจำนวน แต่ก็มีบทบาทสำคัญยิ่งในกระบวนการที่นางฟ้าเผยแพร่พร."
  },
  AvgCommunicate_148438_Content_4 = {
    Text = "การเรียนรู้ที่จะรักษาความสัมพันธ์กับผู้ศรัทธาของตน ให้พวกเขาเผยแพร่ข่าวดีของศาสนจักรอย่างกระตือรือร้นยิ่งขึ้น แน่นอนว่าก็เป็นหนึ่งในภาระบนบ่าของนางฟ้าผู้นี้ด้วย~"
  },
  AvgCommunicate_148438_Content_5 = {
    Text = "แม้ครั้งนี้จะมีเหตุผลอันสมควร แต่ทำไมถึงต้องตัดเงินจากบัญชีของฉันด้วยล่ะ..."
  },
  AvgCommunicate_148438_Content_7 = {
    Text = "อย่าไปสนใจรายละเอียดเล็กน้อยพวกนั้นเลยนะ ดูสิ ตอนนี้เด็กๆ เชื่อสนิทใจแล้ว แล้วผู้รักษาความลับจะมาร่วมกับพวกเขาเมื่อไหร่กันล่ะ?"
  },
  AvgCommunicate_148438_Content_9 = {
    Text = "ไม่รู้จริงๆ ว่าเธอนั้นแค่บางครั้งแสดงความจริงใจออกมาบ้าง หรือว่าเธอเป็นเหมือนหัวหอม ที่ซ่อนเจตนาที่แท้จริงไว้ทีละชั้นๆ ตลอดเวลา..."
  },
  AvgCommunicate_148439_Content_1 = {
    Text = "「รูปภาพ」"
  },
  AvgCommunicate_148439_Content_10 = {
    Text = "「โหลดรูปภาพสำเร็จ」"
  },
  AvgCommunicate_148439_Content_11 = {
    Text = "「รูปภาพ」"
  },
  AvgCommunicate_148439_Content_12 = {
    Text = "อะไรนะ... นี่มันจดหมายขอโทษจริงๆ..."
  },
  AvgCommunicate_148439_Content_13 = {
    Text = "ขอโทษ... คาราบู ฉันไม่ควรให้ปฏิกิริยาแบบนี้กับเธอในตอนที่เธอสำนึกผิดอย่างจริงจังได้ยากนัก."
  },
  AvgCommunicate_148439_Content_14 = {
    Text = "ฉันจะไปถอนคำร้องเรียนที่เพิ่งส่งไปตอนนี้เลย ข้อเสนอให้กักบริเวณ... ปฏิเสธคำขอออกนอกสถานที่ทั้งหมด... เสร็จแล้ว! คำร้องเรียนทั้งหมดที่ฉันยื่นต่อเธอก่อนหน้านี้ถูกถอนออกแล้ว."
  },
  AvgCommunicate_148439_Content_15 = {
    Text = "เยี่ยมเลย~ ฮิฮิ, ผู้รักษาความลับ ฉันจำได้ว่าหลังจากถอนคำร้องเรียนแล้ว ภายในหนึ่งเดือนจะไม่สามารถยื่นคำร้องเรียนซ้ำต่อผู้ปลุกตื่นรายนั้นได้อีกใช่ไหม?"
  },
  AvgCommunicate_148439_Content_17 = {
    Text = "ฉันมีความรู้สึกไม่ดีบางอย่าง."
  },
  AvgCommunicate_148439_Content_18 = {
    Text = "อ๊าย, นางฟ้าจะไม่ทำให้ %player% เสียใจด้วยการเล่นกับความจริงใจหรอกนะ ทุกคำในจดหมายขอโทษล้วนเป็นคำจริงใจ พอฉันออกไปข้างนอกแล้วกลับมา จะเอาแอปเปิ้ลแดงหวานที่สุดมาฝากให้~"
  },
  AvgCommunicate_148439_Content_19 = {
    Text = "เดี๋ยวก่อน ทำไม Aigis ถึงร้องไห้มาหาฉันแล้วบอกว่าแม้ไม่รู้ว่าตัวเองทำผิดอะไร แต่หวังว่าฉันจะให้อภัยเธอเมื่อเห็นจดหมายขอโทษ."
  },
  AvgCommunicate_148439_Content_2 = {
    Text = "กำลังโหลด......"
  },
  AvgCommunicate_148439_Content_20 = {
    Text = "และเธอสัญญาว่าจะช่วยส่งต่อให้ แต่เธอกลัวว่าฉันจะโกรธเธอจึงตัดสินใจมาขอโทษต่อหน้าอีกครั้งด้วย?!"
  },
  AvgCommunicate_148439_Content_21 = {
    Text = "เฮ้, คาราบู, คาราบู!!"
  },
  AvgCommunicate_148439_Content_3 = {Text = "?"},
  AvgCommunicate_148439_Content_4 = {
    Text = "คาราบู, ท่าไม้ตายนี้เธอใช้ไปแล้วครั้งหนึ่ง ไม่ว่าเธอจะพูดอะไร ฉันก็จะไม่คลิกรูปนั้นหรอก."
  },
  AvgCommunicate_148439_Content_5 = {
    Text = "ไม่, %player%... ฉันได้ไตร่ตรองตัวเองอย่างจริงจังแล้ว คุณและทุกคนที่มิซากะดีกับฉันมากขนาดนี้ ฉันไม่ควรเอานิสัยข้างนอกมาใช้ในดินแดนบริสุทธิ์แห่งนี้อีกต่อไป."
  },
  AvgCommunicate_148439_Content_6 = {
    Text = "ท้ายที่สุด ตอนแรกฉันก็ไม่ได้เต็มใจเดินมาถึงจุดนี้."
  },
  AvgCommunicate_148439_Content_7 = {
    Text = "ดังนั้นฉันจึงเขียนจดหมายขอโทษอย่างจริงจัง เขียนด้วยมือทีละตัวอักษรเลยนะ แต่ไม่คาดคิดว่าจะโชคร้าย ระบบสื่อสารเงินใจเกิดความผิดปกติขึ้นพอดีในเวลานั้น..."
  },
  AvgCommunicate_148439_Content_8 = {
    Text = "เป็นเรื่องที่เข้าใจได้หากคุณไม่อยากเชื่อฉัน ฉันจะรออย่างอดทน รอวันที่คุณยินดีมอบความไว้วางใจให้ฉันอีกครั้ง..."
  },
  AvgCommunicate_148439_Content_9 = {
    Text = "...ทำไมมโนธรรมของฉันถึงเจ็บปวดเล็กน้อย แต่ไม่ว่าอย่างไรฉันก็จะไม่มีทาง..."
  },
  AvgCommunicate_148440_Content_1 = {
    Text = "「รูปภาพ」"
  },
  AvgCommunicate_148440_Content_10 = {
    Text = "พูดอะไรอยู่นั่น! จะคืนได้ยังไงกัน?"
  },
  AvgCommunicate_148440_Content_11 = {Text = "ห๊ะ?"},
  AvgCommunicate_148440_Content_12 = {
    Text = "ไม่แม้แต่จะแกล้งทำเป็นอีกแล้วหรือ?"
  },
  AvgCommunicate_148440_Content_13 = {
    Text = "ฮิ การรับใช้นางฟ้าคือเกียรติยศสูงสุดของเธออยู่แล้ว มันจะนำพาเธอไปสู่แดนสุขาวดีอันสูงส่ง เมื่อเทียบกันแล้ว รางวัลทางโลกย่อมไม่มีความหมายอะไร."
  },
  AvgCommunicate_148440_Content_14 = {
    Text = "อย่าพูดเรื่องพวกนั้นอีกเลย ถ้าไม่รีบโอนเงินเดี๋ยวนี้ แผนที่จะกู้คืนไม่ได้แล้วนะ."
  },
  AvgCommunicate_148440_Content_16 = {
    Text = "ฉันกดเปิดดูแล้ว นี่มันแค่เทคโนโลยีซิลเวอร์คอร์ปลอมรูปภาพห่วยๆ เท่านั้นเอง..."
  },
  AvgCommunicate_148440_Content_17 = {
    Text = "อ้าว? เธอกดเปิดแล้วหรอ? นี่เธอทำเองโดยสมัครใจนะ~ เยี่ยมมาก! นางฟ้าจะจดจำเครื่องบูชาของ%player%ไว้ตลอดไป."
  },
  AvgCommunicate_148440_Content_18 = {
    Text = "เดี๋ยวก่อน ทำไมมีการแจ้งเตือนว่าฉันถูกหักไป 1000 เลโอฟัง ค่าเบี้ยเลี้ยงภาคสนามของฉัน!"
  },
  AvgCommunicate_148440_Content_2 = {
    Text = "กำลังโหลด......"
  },
  AvgCommunicate_148440_Content_20 = {
    Text = "โอเคๆ ไม่คิดว่าเธอจะรวยพอสมควรเลยนะ คราวนี้ขอเอาไปแค่ 200 เลโอฟัง เป็นค่าตอบแทนที่ใจดีสอนเธอว่าอย่ากดเปิดเทคโนโลยีซิลเวอร์คอร์จากการสื่อสารที่ไม่รู้จัก ต้องขอบคุณความเมตตาของนางฟ้าด้วยนะ?"
  },
  AvgCommunicate_148440_Content_21 = {
    Text = "「โอนเข้า·800 เลโอฟัง」"
  },
  AvgCommunicate_148440_Content_3 = {
    Text = "「รูปภาพเสียหาย」"
  },
  AvgCommunicate_148440_Content_4 = {
    Text = "......เธอส่งอะไรมา?"
  },
  AvgCommunicate_148440_Content_5 = {
    Text = "อุ๊ย!"
  },
  AvgCommunicate_148440_Content_6 = {
    Text = "คราวนี้แย่แล้ว ข้างในมีแผนที่ตะวันออกที่ศรัทธาชนผู้เคร่งครัดของนางฟ้าต้องฝ่าฟันมาอย่างยากลำบาก ต้นฉบับก็เสียหายไปด้วย ต้องมีพลัง@2ชั่วร้ายที่กำลังขัดขวางไม่ให้เราไปยังตะวันออกแน่เลย!"
  },
  AvgCommunicate_148440_Content_7 = {
    Text = "%player%l เธอยังมีเลโอฟังเหลืออยู่เท่าไหร่? รีบเอามาให้ฉันทั้งหมดเลย ตอนนี้ยังมีหวังที่จะกู้คืนได้......"
  },
  AvgCommunicate_148440_Content_8 = {
    Text = "รอให้ถึงตะวันออกแล้วจะคืนสิบเท่าใช่ไหม กลอุบายนี้ในมิซากะมันธรรมดาเกินไปแล้ว."
  },
  AvgCommunicate_148440_Content_9 = {
    Text = "การหลอกลวงที่ไม่ปรับตัวตามยุคสมัยนั้นไม่มีอนาคต."
  },
  AvgCommunicate_149803_Content_1 = {
    Text = "ภารกิจคุ้มกันที่สถาบันมอบหมายให้ฉันก่อนหน้านี้เสร็จสิ้นแล้ว ขอถามว่าท่านเจ้านายมีสิ่งใดที่ต้องการให้ฉันทำบ้างไหม?"
  },
  AvgCommunicate_149803_Content_10 = {
    Text = "อย่างไรก็ตาม ถ้าเธอไม่อยากอยู่เฉยๆ อีกไม่กี่วันข้างหน้าในสถาบันมีกิจกรรมมากมาย อยากไปเที่ยวดูบ้างไหม?"
  },
  AvgCommunicate_149803_Content_11 = {
    Text = "...เมื่อเป็นคำสั่งของท่านเจ้านาย ฉันจะปฏิบัติตาม"
  },
  AvgCommunicate_149803_Content_12 = {
    Text = "ฉันขอไปลาดตระเวนก่อนนะ"
  },
  AvgCommunicate_149803_Content_13 = {
    Text = "หวังว่าเธอจะปฏิบัติตามจริงๆ นะ!"
  },
  AvgCommunicate_149803_Content_2 = {
    Text = "เธอไม่คิดจะพักผ่อนบ้างหรือ?"
  },
  AvgCommunicate_149803_Content_3 = {
    Text = "ไม่จำเป็น"
  },
  AvgCommunicate_149803_Content_4 = {
    Text = "อีกทั้ง...ฉันไม่มีสิทธิ์ที่จะเสพสุขกับความสงบสุขเช่นนั้น"
  },
  AvgCommunicate_149803_Content_5 = {
    Text = "เงาดำนั้นยังคอยรบกวนที่ข้างหูฉันอยู่เป็นครั้งคราว"
  },
  AvgCommunicate_149803_Content_6 = {
    Text = "บางทีเมื่อมีงานทำ ฉันกลับรู้สึกสงบกว่าด้วยซ้ำ"
  },
  AvgCommunicate_149803_Content_7 = {
    Text = "เพียงเท่านี้เอง ท่านเจ้านายไม่ต้องเป็นห่วง"
  },
  AvgCommunicate_149803_Content_8 = {
    Text = "บางทีฉันคงต้องสอนเรื่องความจำเป็นของการผ่อนคลายบ้างแล้ว"
  },
  AvgCommunicate_149803_Content_9 = {
    Text = "ผ่อนคลายมากขึ้นแล้วจะได้สู้รบได้ดีขึ้น"
  },
  AvgCommunicate_149803_Option_8 = {
    Text = "บางทีฉันคงต้องสอนเรื่องความจำเป็นของการผ่อนคลายบ้างแล้ว"
  },
  AvgCommunicate_149803_Option_9 = {
    Text = "ผ่อนคลายมากขึ้นแล้วจะได้สู้รบได้ดีขึ้น"
  },
  AvgCommunicate_149950_Content_10 = {
    Text = "ฮึ...... คุณกำลังเยาะเย้ยฉันอยู่หรือ? นี่คือขีดจำกัดสูงสุดที่ฉันสามารถควบคุมร่างกายนี้ได้ในตอนนี้แล้ว!"
  },
  AvgCommunicate_149950_Content_11 = {
    Text = "คุณจะทำอะไร? ยังคงยุยงเขา, บงการเขาอยู่อีกหรือ?"
  },
  AvgCommunicate_149950_Content_12 = {
    Text = "ถ้าฉันทำได้, ก็คงทำไปนานแล้ว......"
  },
  AvgCommunicate_149950_Content_13 = {
    Text = "ก็แล้วกัน, เมื่อเทียบกับการเป็นคมดาบ, การเป็นโล่หรือกำแพงก็ดูไม่เลวนัก......"
  },
  AvgCommunicate_149950_Content_14 = {
    Text = "ส่วนเจ้านายที่เขาไว้วางใจและรับใช้อยู่นั้น — คุณ, เมื่อได้สัมผัสแล้ว, ก็น่าสนใจดีทีเดียว."
  },
  AvgCommunicate_149950_Content_15 = {
    Text = "ฉันเข้าใจแล้ว, คุณถูกโอเกียร์ส่งอิทธิพลกลับมาใช่ไหม."
  },
  AvgCommunicate_149950_Content_17 = {Text = "???"},
  AvgCommunicate_149950_Content_18 = {
    Text = "เจ้านาย, ขอโทษมากครับ. เมื่อกี้ผมหลุดไปสักสองสามนาที."
  },
  AvgCommunicate_149950_Content_19 = {
    Text = "พอรู้สึกตัว, ก็เห็นว่าเครื่องสื่อสารยังเปิดอยู่."
  },
  AvgCommunicate_149950_Content_2 = {
    Text = "ในที่สุดก็ได้พบกับคุณแล้ว......"
  },
  AvgCommunicate_149950_Content_20 = {
    Text = "รู้สึกเหมือนว่า, เมื่อกี้ได้ยินเสียงที่น่ารำคาญนั้นอีกครั้งหลังจากนานมาแล้ว......"
  },
  AvgCommunicate_149950_Content_21 = {
    Text = "จะพูดอย่างไรดีนะ...... ดูเหมือนว่าคุณกับพลังที่อยู่บนตัวคุณ, สามารถอยู่ร่วมกันได้อย่างกลมกลืนแล้ว."
  },
  AvgCommunicate_149950_Content_22 = {
    Text = "...... ฉันอ่านบันทึกจบแล้ว."
  },
  AvgCommunicate_149950_Content_23 = {
    Text = "ฉันยังเป็นห่วงอยู่ว่า, พระองค์จะพูดจาชั่วร้าย, มีความก้าวร้าวเหมือนเมื่อก่อน."
  },
  AvgCommunicate_149950_Content_24 = {
    Text = "น่าแปลกใจจริงๆ ที่ผ่านมาฉันมักถูกพระองค์กัดกร่อนอยู่เสมอ แต่ตอนนี้ดูเหมือนจะกลับกันแล้ว"
  },
  AvgCommunicate_149950_Content_25 = {
    Text = "นี่น่าจะเป็นเรื่องดีนะ อย่างน้อย......มันก็แสดงว่าฉันเอาชนะพระองค์ได้อย่างสมบูรณ์แล้ว"
  },
  AvgCommunicate_149950_Content_26 = {
    Text = "แน่นอนล่ะ หรือว่าเป็นเพราะพลังของโอเกียร์เพิ่มขึ้น ถึงได้ควบคุมสิ่งที่มองไม่เห็นนั้นได้ถึงขนาดนี้?"
  },
  AvgCommunicate_149950_Content_27 = {
    Text = "อืม คงเป็นอย่างนั้น การเปลี่ยนแปลงนี้ล้วนเกิดขึ้นเพราะท่านทั้งนั้น"
  },
  AvgCommunicate_149950_Content_28 = {
    Text = "และสำหรับฉัน 「กฎสูงสุด」 ที่ได้ตระหนักรู้นั้นไม่ได้มีเพียงแค่พลัง..."
  },
  AvgCommunicate_149950_Content_29 = {
    Text = "แต่ยังมีความเชื่อมั่นในการปกป้องผู้อื่นนี้ด้วย ซึ่งกำลังลุกโชนอยู่ในอกของฉันอย่างแรงกล้ากว่าที่เคย ฉันคิดว่านี่คือแก่นแท้ที่แท้จริง"
  },
  AvgCommunicate_149950_Content_3 = {
    Text = "คุณไม่ใช่โอเกียร์, คุณเป็นใคร?"
  },
  AvgCommunicate_149950_Content_4 = {
    Text = "คืนเครื่องสื่อสารให้เจ้าของเดิมซะ!"
  },
  AvgCommunicate_149950_Content_5 = {
    Text = "น่าขัน, หากไม่มีฉันอยู่, เด็กคนนี้จะรอดชีวิตมาได้อย่างไร, แล้วจะอยู่ที่นี่ในฐานะผู้ปลุกตื่นได้อย่างไร?"
  },
  AvgCommunicate_149950_Content_6 = {
    Text = "คุณคือ...... สิ่งที่ล่องหนที่เกาะอยู่บนตัวเขา?"
  },
  AvgCommunicate_149950_Content_7 = {
    Text = "ถูกต้องแล้ว. ผู้รักษาความลับของมิซากะ, คุณถึงกับจำฉันไม่ได้เลยหรือ."
  },
  AvgCommunicate_149950_Content_8 = {
    Text = "อ๋อ...... เพราะคุณถูกโอเกียร์กดทับอย่างหนักตลอดมา, ฉันไม่เคยเห็นหน้าคุณเลยนี่."
  },
  AvgCommunicate_149950_Option_3 = {
    Text = "คุณไม่ใช่โอเกียร์, คุณเป็นใคร?"
  },
  AvgCommunicate_149950_Option_4 = {
    Text = "คืนเครื่องสื่อสารให้เจ้าของเดิมซะ!"
  },
  AvgCommunicate_149986_Content_1 = {
    Text = "ท่านผู้เป็นนาย ข้าพเจ้ามาเพื่อส่งคำเชิญถึงท่าน."
  },
  AvgCommunicate_149986_Content_10 = {
    Text = "... ต้นไม้."
  },
  AvgCommunicate_149986_Content_11 = {Text = "ห๊ะ?"},
  AvgCommunicate_149986_Content_12 = {
    Text = "บางทีอาจเป็นเพราะข้าพเจ้าผ่านการฝึกฝนมาอย่างมืออาชีพ ไม่ว่าจะวุ่นวายแค่ไหน ก็สามารถยืนนิ่งบนเวทีได้."
  },
  AvgCommunicate_149986_Content_13 = {
    Text = "ในละครของพวกเธอนั้นจะเกิดอะไรขึ้นกันแน่!"
  },
  AvgCommunicate_149986_Content_14 = {
    Text = "ข้าพเจ้าไม่รู้ ข้าพเจ้าเป็นแค่ต้นไม้."
  },
  AvgCommunicate_149986_Content_15 = {
    Text = "... ได้เลย ในการแสดง เจนกินที่รับบทเจ้าหญิงจะโรยตัวลงมาจากฟ้า และลิลลี่ที่รับบทเจ้าชายจะต้องรับตัวเธอไว้."
  },
  AvgCommunicate_149986_Content_16 = {
    Text = "และ Aigis ที่รับบทจอมมารยังต้องลงมาปฏิสัมพันธ์กับผู้ชมด้วย."
  },
  AvgCommunicate_149986_Content_17 = {
    Text = "ข้าพเจ้าไม่อยากจะวิจารณ์การจัดบทบาทนี้อีกแล้ว..."
  },
  AvgCommunicate_149986_Content_18 = {
    Text = "แต่ นี่ถือว่าเธอสปอยล์แล้วนะ?"
  },
  AvgCommunicate_149986_Content_19 = {
    Text = "เพราะ ข้าพเจ้าไม่ต้องการปิดบังสิ่งใดจากท่าน."
  },
  AvgCommunicate_149986_Content_2 = {
    Text = "ชมรมละครจะจัดแสดงละครนิทาน โดยได้เชิญผู้ปลุกตื่นที่ยังไม่บรรลุนิติภาวะในมิซากะมาร่วมแสดงด้วย."
  },
  AvgCommunicate_149986_Content_20 = {
    Text = "และจากสถานการณ์การซ้อม ทุกครั้งจะมีเหตุไม่คาดฝันที่แตกต่างกันออกไป ข้าพเจ้าจึงไม่อาจรับประกันได้ว่าท่านจะได้เห็นอะไรจริงๆ."
  },
  AvgCommunicate_149986_Content_21 = {
    Text = "... นั่นทำให้อยากรู้จริงๆ เลย."
  },
  AvgCommunicate_149986_Content_22 = {
    Text = "พฤติกรรมเหล่านี้ในการแสดงล้วนมีความเสี่ยงในระดับหนึ่ง."
  },
  AvgCommunicate_149986_Content_23 = {
    Text = "ดังนั้น ในขณะที่รับบทเป็นต้นไม้ ฉันจำเป็นต้องคอยสังเกตสถานการณ์ทั้งบนเวทีและใต้เวทีให้มากที่สุด เพื่อรับประกันความปลอดภัยของนักแสดงและผู้ชม."
  },
  AvgCommunicate_149986_Content_24 = {
    Text = "ปรากฏว่าคุณไปทำงานพาร์ทไทม์เป็นบอดี้การ์ดอยู่นั่นเอง... ฟังดูเหนื่อยมากเลยนะ."
  },
  AvgCommunicate_149986_Content_25 = {
    Text = "ใช่. ไม่ว่าจะอย่างไร โปรดวางใจได้เลย. ตราบใดที่ฉันยังอยู่บนเวที จะไม่ยอมให้ใครได้รับบาดเจ็บอีกแล้ว."
  },
  AvgCommunicate_149986_Content_3 = {
    Text = "บอกได้ยากสักหน่อย... ข้าพเจ้าก็จะขึ้นเวทีด้วย หวังว่าท่านจะมาชม."
  },
  AvgCommunicate_149986_Content_4 = {
    Text = "! ฉันตื่นเต้นมากเลย."
  },
  AvgCommunicate_149986_Content_5 = {
    Text = "แต่ ไม่คิดเลยว่าเธอจะยอมเข้าร่วมกิจกรรมแบบนี้."
  },
  AvgCommunicate_149986_Content_6 = {
    Text = "อืม ข้าพเจ้าไม่ใช่เด็กอีกต่อไปแล้ว จึงไม่เหมาะสมที่จะเข้าร่วม."
  },
  AvgCommunicate_149986_Content_7 = {
    Text = "แต่ พวกเธอยืนกรานขอร้อง..."
  },
  AvgCommunicate_149986_Content_8 = {
    Text = "ข้าพเจ้าไม่อยากทำให้ผิดหวัง และในขณะเดียวกัน ข้าพเจ้าก็พบว่าบทบาทนี้มีเพียงข้าพเจ้าเท่านั้นที่รับได้."
  },
  AvgCommunicate_149986_Content_9 = {
    Text = "แล้วโอเกียร์จะรับบทอะไรในเรื่องล่ะ? อัศวินหรือเปล่า?"
  },
  AvgCommunicate_149987_Content_1 = {
    Text = "ท่านเจ้านาย ขอถามว่าช่วงนี้มีหลักสูตรที่เกี่ยวกับปรากฏการณ์หลอมละลายบ้างไหม?"
  },
  AvgCommunicate_149987_Content_10 = {
    Text = "ขยันจริงๆ... ถ้าฉันตั้งใจเหมือนเธอ ก็คงไม่ต้องกังวลเรื่องสอบแล้วล่ะ."
  },
  AvgCommunicate_149987_Content_11 = {
    Text = "กรุณาอย่าชมฉันแบบนั้นเลย ภาระหน้าที่ที่คุณแบกรับนั้นหนักกว่าของฉันมากนัก."
  },
  AvgCommunicate_149987_Content_12 = {
    Text = "ยิ่งกว่านั้น นี่ก็เป็นเพียงบทเรียนที่จำเป็นที่ฉันทำเพื่อไถ่บาปเท่านั้น."
  },
  AvgCommunicate_149987_Content_13 = {
    Text = "แต่เธอเรียนรู้ได้เร็วมาก บางทีโอเกียร์ก็มีศักยภาพที่จะเป็นนักวิชาการได้นะ."
  },
  AvgCommunicate_149987_Content_14 = {
    Text = "เหมือนกับที่ทุกคนคิดตอนเด็กๆ เรื่องอนาคตน่ะ."
  },
  AvgCommunicate_149987_Content_15 = {
    Text = "โอเกียร์เคยคิดไหมว่าโตขึ้นอยากทำอะไร?"
  },
  AvgCommunicate_149987_Content_16 = {
    Text = "คุณก็รู้ว่าฉันได้กลายเป็นผู้ปลุกตื่นแล้ว จึงไม่มีทางเป็นไปได้ที่จะเติบโตเป็นผู้ใหญ่อีกต่อไป."
  },
  AvgCommunicate_149987_Content_17 = {
    Text = "ก็ลองจินตนาการถึงแผนในอนาคตได้นะ! ไม่ต้องมองโลกในแง่ร้ายขนาดนั้น."
  },
  AvgCommunicate_149987_Content_18 = {
    Text = "โอเกียร์ไม่มีสิ่งที่อยากทำนอกจาก「ปกป้องผู้อื่น」บ้างเลยหรือ?"
  },
  AvgCommunicate_149987_Content_19 = {
    Text = "ขอบคุณสำหรับกำลังใจ."
  },
  AvgCommunicate_149987_Content_2 = {
    Text = "ฉันอยากไปศึกษาให้ลึกซึ้งยิ่งขึ้น."
  },
  AvgCommunicate_149987_Content_20 = {
    Text = "ส่วนเรื่องอื่นที่อยากทำ... ขอโทษ คิดไม่ออกจริงๆ."
  },
  AvgCommunicate_149987_Content_21 = {
    Text = "เมื่อไหร่ที่ร่างกายนี้ไม่เปื้อนมลทินบาปอีกต่อไป ค่อยคิดถึงเรื่องนั้นก็ได้."
  },
  AvgCommunicate_149987_Content_3 = {
    Text = "มีแน่นอน ไว้ฉันพาไปด้วยกันนะ."
  },
  AvgCommunicate_149987_Content_4 = {
    Text = "แต่ว่า โอเกียร์อยากเรียนรู้เรื่องนี้ขึ้นมาได้ยังไงเนี่ย?"
  },
  AvgCommunicate_149987_Content_5 = {
    Text = "เพราะวันนี้มีคนถามฉันว่า พลังที่ห่อหุ้มร่างกายนั้นเกี่ยวข้องกับเมือก D หรือเปล่า."
  },
  AvgCommunicate_149987_Content_6 = {
    Text = "อ๋อ ถ้าดูแค่รูปร่างลักษณะก็ต้องบอกว่าคล้ายกันอยู่เหมือนกันนะ."
  },
  AvgCommunicate_149987_Content_7 = {
    Text = "ใช่แล้ว ฉันก็ใส่ใจกับแก่นแท้ของสิ่งที่มองไม่เห็นนี้มาตลอด บางทีถ้าเข้าใจมันอย่างถ่องแท้แล้ว ก็อาจควบคุมมันได้ดีขึ้น."
  },
  AvgCommunicate_149987_Content_8 = {
    Text = "แม้ว่าหลังจากมาถึงมิซากะ ฉันก็เพิ่งค้นพบว่า สิ่งที่ยากจะเข้าใจนั้นมีมากกว่าที่ฉันคิดไว้มากนัก..."
  },
  AvgCommunicate_149987_Content_9 = {
    Text = "ฉันจึงตัดสินใจศึกษาความรู้เกี่ยวกับเมือก D ให้มากขึ้นก่อน เพราะนี่ก็คือศัตรูที่เจ้านายต่อสู้มาอย่างยาวนาน."
  },
  AvgCommunicate_149988_Content_1 = {
    Text = "หมาน้อยของฉันที่ไม่ยอมเชื่อฟัง ชอบวิ่งเพ่นพ่านไปทั่วโลกเลยนะ."
  },
  AvgCommunicate_149988_Content_10 = {
    Text = "ไม่มีใครสนใจหรอก."
  },
  AvgCommunicate_149988_Content_11 = {
    Text = "ไม่ว่าจะอย่างไร อย่าลืมนะว่าแกเป็นหมาน้อยที่ฉันเลี้ยงไว้เป็นการส่วนตัว ชีวิตของแกตกอยู่ในอันตรายก็เท่ากับทรัพย์สินของฉันสูญเสียไป."
  },
  AvgCommunicate_149988_Content_12 = {
    Text = "และที่นี่คือรอยแยกที่ฉันคัดสรรมาอย่างดีแล้วว่าไม่ถูกการกัดกร่อนของการหลอมรวมรุกราน."
  },
  AvgCommunicate_149988_Content_13 = {
    Text = "ระวังด้วย อย่าทำให้โลกนี้แตกสลายไปก็แล้วกัน."
  },
  AvgCommunicate_149988_Content_2 = {
    Text = "สัญญาณเริ่มขาดหายอีกแล้ว แกวิ่งไปอยู่ที่ไหนที่ห่างไกลกันนักหนา?"
  },
  AvgCommunicate_149988_Content_3 = {
    Text = "ฉันอยู่ที่ทวีปเหนือสุด."
  },
  AvgCommunicate_149988_Content_4 = {
    Text = "ฉันอยู่ในพื้นที่ระดับความสูง."
  },
  AvgCommunicate_149988_Content_5 = {
    Text = "กำลังจะเตรียมตัวปีนเขาแล้ว. ฉันเป็นห่วงสมรรถภาพร่างกายของตัวเองมาก."
  },
  AvgCommunicate_149988_Content_6 = {
    Text = "อากาศในที่สูงมันเบาบางจริงๆ ฉันรู้สึกว่าแค่วิ่งไปไม่กี่ก้าวก็หายใจแทบไม่ทันแล้ว."
  },
  AvgCommunicate_149988_Content_7 = {
    Text = "แบบนี้ยังจะไปปีนเขาอีกหรือ? หมาน้อยบ้าบิ่นที่ไม่รู้จักประมาณตัวเองจริงๆ."
  },
  AvgCommunicate_149988_Content_8 = {
    Text = "ฉันรู้ว่าแกเป็นห่วงฉัน แต่มีสิ่งที่ฉันจำเป็นต้องทำให้สำเร็จ."
  },
  AvgCommunicate_149988_Content_9 = {
    Text = "วางใจได้เลย รุ่นพี่วิลเลียมก็อยู่ที่นี่ด้วย เราจะไม่เป็นอันตราย."
  },
  AvgCommunicate_149988_Option_3 = {
    Text = "ทวีปเหนือสุด."
  },
  AvgCommunicate_149988_Option_4 = {
    Text = "พื้นที่ระดับความสูง."
  },
  AvgCommunicate_150103_Content_1 = {
    Text = "ฉันรู้สึกได้ถึงการสั่นสะเทือนเบาๆ ที่ส่งมาจากเส้นด้ายแห่งโชคชะตาจากปลายทางอันไกลโพ้น."
  },
  AvgCommunicate_150103_Content_10 = {
    Text = "นี่คือส่วนหนึ่งของชะตากรรมหรือ?"
  },
  AvgCommunicate_150103_Content_11 = {
    Text = "ข้าต้องปิดปากเงียบ."
  },
  AvgCommunicate_150103_Content_12 = {
    Text = "แล้วผู้คนในโลกเดิมนั้นล่ะ? พวกเขาจะเป็นอย่างไร?"
  },
  AvgCommunicate_150103_Content_13 = {
    Text = "พวกเขาจะกลับคืนสู่รูปแบบอันบริสุทธิ์——เงินใจ."
  },
  AvgCommunicate_150103_Content_14 = {
    Text = "และองค์เทพราชาจะงมเก็บเศษชิ้นส่วนเหล่านี้จากม่านฝน, หลังจากผ่านการหลับใหลอันยาวนาน, จึงจะสร้างโลกขึ้นใหม่."
  },
  AvgCommunicate_150103_Content_15 = {
    Text = "ข้าจะเป็นสักขีพยานร่วมกับเจ้า."
  },
  AvgCommunicate_150103_Content_2 = {
    Text = "คิดดูแล้ว, เจ้าได้ก้าวผ่านจุดเปลี่ยนแห่งชะตากรรม และมาถึงดินแดนแห่งพันธสัญญาที่แสวงหามานาน."
  },
  AvgCommunicate_150103_Content_3 = {
    Text = "ข้าไม่อาจเชื่อได้."
  },
  AvgCommunicate_150103_Content_4 = {
    Text = "โลกได้หายไปแล้ว."
  },
  AvgCommunicate_150103_Content_5 = {
    Text = "ข้าเห็นท้องฟ้าละลาย, หิมะที่สะสมพังทลาย, และยอดเขาแหลมแตกสลาย."
  },
  AvgCommunicate_150103_Content_6 = {
    Text = "สิ่งเหล่านั้นคือของปลอมที่แท้จริง."
  },
  AvgCommunicate_150103_Content_7 = {
    Text = "เจ้ารู้มาตลอด, เจ้ามองเห็นมาตลอด?"
  },
  AvgCommunicate_150103_Content_8 = {
    Text = "ข้ายืนอยู่นอกเวทีของโลกมาตลอด, ข้าทอสานอยู่ชั่วนิรันดร์."
  },
  AvgCommunicate_150103_Content_9 = {
    Text = "รวมถึงความปรารถนาของคาราบูด้วยหรือ? ท้ายที่สุด, หากปราศจากคำอธิษฐานของเธอ, โลกก็จะไม่สลายไป."
  },
  AvgCommunicate_150103_Option_3 = {
    Text = "ข้าเห็น..."
  },
  AvgCommunicate_150103_Option_4 = {
    Text = "โลกได้หายไปแล้ว..."
  },
  AvgCommunicate_57593_Content_1 = {
    Text = "คู่หู หนังสือเกี่ยวกับประวัติศาสตร์และธรรมชาติวิทยาที่ฉันเอาไปให้คราวก่อน อ่านจบหมดแล้วหรือยัง?"
  },
  AvgCommunicate_57593_Content_10 = {
    Text = "หา? จำเป็นต้องจริงจังขนาดนั้นเลยเหรอ..."
  },
  AvgCommunicate_57593_Content_11 = {
    Text = "พวกนี้เป็นหนังสือที่นักสืบต้องอ่าน ต่อให้ท่องจำแบบนกแก้วนกขุนทองก็ต้องเรียนรู้บ้าง"
  },
  AvgCommunicate_57593_Content_12 = {
    Text = "ฉันวางแผนจะสอนเสริมให้วันละหนึ่งชั่วโมง ถ้าอยากเรียนให้จบเร็วขึ้น ฉันก็ไม่ว่าอะไรที่จะอ่านหนังสือด้วยกันทั้งคืน"
  },
  AvgCommunicate_57593_Content_13 = {
    Text = "ยัง... ยังดีกว่าค่อยๆ เรียนไปนะ... ฉันว่าวันละชั่วโมงก็ดีแล้ว! เรียนมากไปไม่ดีต่อการทบทวนและเสริมความรู้!"
  },
  AvgCommunicate_57593_Content_14 = {
    Text = "ดีมาก ทัศนคติในการเรียนของเธอดีมากเลย"
  },
  AvgCommunicate_57593_Content_15 = {
    Text = "อย่าลืมเอาสมุดจดมาด้วยนะ ฉันจะตรวจสอบการทบทวนของเธอได้ทุกเมื่อ"
  },
  AvgCommunicate_57593_Content_17 = {
    Text = "ฉันเกลียดปากพล่อยของตัวเอง..."
  },
  AvgCommunicate_57593_Content_2 = {
    Text = "เอ่อ ก็... นั่นน่ะ ถือว่า... อ่านแล้ว"
  },
  AvgCommunicate_57593_Content_3 = {
    Text = "อ่านไปเท่าไหร่แล้ว?"
  },
  AvgCommunicate_57593_Content_4 = {
    Text = "ประมาณ อ่านไป... แค่สารบัญ"
  },
  AvgCommunicate_57593_Content_5 = {Text = "..."},
  AvgCommunicate_57593_Content_6 = {
    Text = "หนังสือพวกนั้นมันหนาแล้วก็น่าเบื่อมากเลยนะ! ตัวหนังสือเต็มไปหมด พออ่านปุ๊บก็หลับไปเลย..."
  },
  AvgCommunicate_57593_Content_7 = {
    Text = "ทุกครั้งที่อ่านหนังสือแล้วคุณภาพการนอนของฉันดีมากเลยนะ..."
  },
  AvgCommunicate_57593_Content_8 = {
    Text = "ช่างเถอะ ทีหลังมาหาฉัน ฉันจะอธิบายให้ทีละเล่ม"
  },
  AvgCommunicate_57593_Content_9 = {
    Text = "ทุกวันหลังเลิกเรียนให้มารายงานตัวที่หอพักฉัน"
  },
  AvgCommunicate_57593_Option_10 = {
    Text = "หา? จำเป็นต้องจริงจังขนาดนั้นเลยเหรอ..."
  },
  AvgCommunicate_57593_Option_13 = {
    Text = "ยัง... ยังดีกว่าค่อยๆ เรียนไปนะ..."
  },
  AvgCommunicate_57593_Option_2 = {
    Text = "เอ่อ..."
  },
  AvgCommunicate_57593_Option_4 = {
    Text = "ประมาณ อ่านไป... แค่สารบัญ"
  },
  AvgCommunicate_57593_Option_6 = {
    Text = "หนังสือพวกนั้นมันหนาแล้วก็น่าเบื่อมากเลยนะ!"
  },
  AvgCommunicate_57594_Content_1 = {
    Text = "คู่หู นี่คือโน้ตเรียนและการบ้านที่เธอพลาดไปตอนออกภารกิจครั้งก่อนนะ"
  },
  AvgCommunicate_57594_Content_10 = {
    Text = "ใช่ไหม?!"
  },
  AvgCommunicate_57594_Content_12 = {
    Text = "ไม่มีปัญหา นี่คือสิ่งที่คู่หูควรทำอยู่แล้ว"
  },
  AvgCommunicate_57594_Content_13 = {
    Text = "อาจารย์โดลก็ปลื้มใจมาก เลยตัดสินใจออกแบบชุดโจทย์เสริมพิเศษเฉพาะสำหรับเธอเลยนะ"
  },
  AvgCommunicate_57594_Content_2 = {
    Text = "อย่าลืมส่งเพิ่มเติมด้วยล่ะ"
  },
  AvgCommunicate_57594_Content_3 = {
    Text = "บางเรื่องผ่านไปแล้วก็ปล่อยมันไปเถอะ..."
  },
  AvgCommunicate_57594_Content_4 = {
    Text = "ทำไมสัญญาณฉันถึงไม่ดีขึ้นมาซะอย่างนั้น"
  },
  AvgCommunicate_57594_Content_6 = {
    Text = "อ้อ เหรอ? ลืมบอกไป อาจารย์โดลกำลังนั่งดูอยู่ข้างๆ ฉันเลยนะ"
  },
  AvgCommunicate_57594_Content_7 = {
    Text = "ทันใดนั้นก็มีไฟแห่งความกระตือรือร้นในการเรียนลุกโชนขึ้นมา"
  },
  AvgCommunicate_57594_Content_8 = {
    Text = "มีการบ้านที่ฉันตกหล่นไปด้วยเหรอ จะปล่อยไว้เฉยๆ ได้ยังไง!"
  },
  AvgCommunicate_57594_Content_9 = {
    Text = "ถ้าอย่างนั้น คู่หูที่ดีอย่างเธอจะช่วยสอนเสริมให้ฉันใช่ไหม?"
  },
  AvgCommunicate_57594_Option_3 = {
    Text = "บางเรื่องผ่านไปแล้วก็ปล่อยมันไปเถอะ..."
  },
  AvgCommunicate_57594_Option_4 = {
    Text = "ทำไมสัญญาณฉันถึงไม่ดีขึ้นมาซะอย่างนั้น"
  },
  AvgCommunicate_57594_Option_7 = {
    Text = "ทันใดนั้นก็มีไฟแห่งความกระตือรือร้นในการเรียนลุกโชนขึ้นมา"
  },
  AvgCommunicate_57595_Content_1 = {
    Text = "ผู้พิทักษ์ คุณบอกหน่อยสิ..."
  },
  AvgCommunicate_57595_Content_10 = {
    Text = "ฉันจะเขียนหนังสือท้าดวลส่งไปที่หอพักของทุกคน แบบนี้ต้องสุภาพพอแล้วแน่นอน"
  },
  AvgCommunicate_57595_Content_11 = {
    Text = "ตกลงอย่างนี้แล้วกัน เขียนสี่สิบใบจะพอไหมนะ..."
  },
  AvgCommunicate_57595_Content_12 = {
    Text = "?! เดี๋ยวนะ ปัญหาไม่ได้อยู่ที่หนังสือท้าดวลสักหน่อย แบบนี้รบกวนคนอื่นเกินไปแล้ว!"
  },
  AvgCommunicate_57595_Content_13 = {
    Text = "เธอไม่เข้าใจหรอก ฉันได้ยินเด็กซ์เตอร์เล่าว่า สมัยก่อนการต่อสู้ผ่านหนังสือท้าดวลเป็นพฤติกรรมของสุภาพบุรุษเลยนะ เรียนรู้ไว้บ้างสิ เด็กน้อย!"
  },
  AvgCommunicate_57595_Content_14 = {
    Text = "ไม่ใช่ เธอ ฉัน... รวมๆ แล้วอย่าไปเลยนะ อย่าไปนะะะ!"
  },
  AvgCommunicate_57595_Content_2 = {Text = "?"},
  AvgCommunicate_57595_Content_3 = {
    Text = "ทำไมไม่มีใครอยากมาฝึกซ้อมกับฉันเลยนะ?"
  },
  AvgCommunicate_57595_Content_4 = {
    Text = "เอ่อ... อาจเป็นเพราะออร่าของเธอแรงเกินไปก็ได้"
  },
  AvgCommunicate_57595_Content_5 = {
    Text = "ทุกคนรู้สึกกดดันมากน่ะ"
  },
  AvgCommunicate_57595_Content_6 = {
    Text = "เป็นอย่างนั้นจริงเหรอ ฉันเข้าใจแล้ว ท่าทีของฉันมันดูแข็งกร้าวไปหน่อย"
  },
  AvgCommunicate_57595_Content_7 = {
    Text = "เธอรู้ตัวเองด้วยเหรอ?"
  },
  AvgCommunicate_57595_Content_8 = {
    Text = "ถึงจะไม่ใช่แค่เรื่องท่าทีก็เถอะนะ!"
  },
  AvgCommunicate_57595_Content_9 = {
    Text = "ไม่เป็นไร ฉันคิดวิธีแก้ปัญหาได้แล้ว"
  },
  AvgCommunicate_57595_Option_12 = {
    Text = "?! เดี๋ยวนะ ปัญหาไม่ได้อยู่ที่หนังสือท้าดวลสักหน่อย แบบนี้รบกวนคนอื่นเกินไปแล้ว!"
  },
  AvgCommunicate_57595_Option_14 = {
    Text = "ไม่ใช่ เธอ ฉัน... รวมๆ แล้วอย่าไปเลยนะ อย่าไปนะะะ!"
  },
  AvgCommunicate_57595_Option_2 = {Text = "?"},
  AvgCommunicate_57595_Option_4 = {
    Text = "เอ่อ... อาจเป็นเพราะออร่าของเธอแรงเกินไปก็ได้"
  },
  AvgCommunicate_57595_Option_7 = {
    Text = "เธอรู้ตัวเองด้วยเหรอ?"
  },
  AvgCommunicate_57595_Option_8 = {
    Text = "ถึงจะไม่ใช่แค่เรื่องท่าทีก็เถอะนะ!"
  },
  AvgCommunicate_57596_Content_1 = {
    Text = "อยู่ไหนเนี่ย?"
  },
  AvgCommunicate_57596_Content_2 = {
    Text = "ฉันอยู่พักผ่อนที่หอพัก มีอะไรเหรอ?"
  },
  AvgCommunicate_57596_Content_3 = {
    Text = "พักผ่อน?"
  },
  AvgCommunicate_57596_Content_4 = {
    Text = "เมื่อวานใครบอกฉันว่าวันนี้ตอนเที่ยงจะมาฝึกพิเศษด้วยกัน?"
  },
  AvgCommunicate_57596_Content_5 = {
    Text = "แล้วตอนนี้บอกจะพักผ่อนงั้นเหรอ?"
  },
  AvgCommunicate_57596_Content_6 = {
    Text = "แย่แล้ว..."
  },
  AvgCommunicate_57596_Content_7 = {
    Text = "นายจำผิดแน่ๆ ต้องเป็นเอลวาที่พูดแน่นอน"
  },
  AvgCommunicate_57596_Content_8 = {
    Text = "ได้เลยนะเจ้านี่ รอไปเถอะ"
  },
  AvgCommunicate_57596_Option_2 = {
    Text = "ฉันอยู่หอพัก"
  },
  AvgCommunicate_57596_Option_6 = {
    Text = "แย่แล้ว..."
  },
  AvgCommunicate_57596_Option_7 = {
    Text = "นายจำผิดแน่ๆ"
  },
  AvgCommunicate_57897_Content_1 = {
    Text = "%player% ผลคะแนนของเธอออกแล้ว"
  },
  AvgCommunicate_57897_Content_10 = {
    Text = "ไม่ต้องเกรงใจ ตกลงแบบนี้นะ เจอกันในคลาสพรุ่งนี้"
  },
  AvgCommunicate_57897_Content_11 = {
    Text = "ช่วงปิดเทอมฉันยังมีการฝึกอื่นอีกนะ——"
  },
  AvgCommunicate_57897_Content_12 = {
    Text = "ล้อเล่น"
  },
  AvgCommunicate_57897_Content_13 = {
    Text = "ฉันปรับแผนการฝึกของเธอแล้ว ช่วงนี้พักผ่อนให้เต็มที่เลยนะ"
  },
  AvgCommunicate_57897_Content_14 = {
    Text = "จริงเหรอ? ดีใจจัง ขอบคุณค่ะ!"
  },
  AvgCommunicate_57897_Content_2 = {
    Text = "รู้ไหมว่าเธอได้กี่คะแนน?"
  },
  AvgCommunicate_57897_Content_3 = {
    Text = "...พูดแบบนี้ฉันกดดันมากเลยนะ"
  },
  AvgCommunicate_57897_Content_4 = {
    Text = "ฉันมาแสดงความยินดีกับเธอ แม้ว่าเทอมนี้จะเกิดเรื่องมากมาย แต่ผลงานของเธอจนถึงตอนนี้ก็ถือว่าไม่เลว"
  },
  AvgCommunicate_57897_Content_5 = {
    Text = "เป็นรางวัล ฉันปรับแผนการฝึกของเธอแล้ว ช่วงนี้พักผ่อนให้เต็มที่เลยนะ"
  },
  AvgCommunicate_57897_Content_6 = {
    Text = "ขอโทษค่ะ ฉันผิดเอง ช่วงปิดเทอมจะตั้งใจเรียนเสริมแน่นอน"
  },
  AvgCommunicate_57897_Content_7 = {
    Text = "ฉันตั้งใจมาแสดงความยินดีกับเธอ แม้ว่าเทอมนี้จะเกิดเรื่องมากมาย แต่ผลงานของเธอจนถึงตอนนี้ก็ถือว่าไม่เลว"
  },
  AvgCommunicate_57897_Content_8 = {
    Text = "แต่เมื่อเธอเสนอตัวจะเรียนเสริมเอง งั้นฉันก็ไม่ขัดข้องที่จะทำงานเพิ่มหน่อย"
  },
  AvgCommunicate_57897_Content_9 = {
    Text = "อะไรนะ? อย่าเลย!"
  },
  AvgCommunicate_57897_Option_11 = {
    Text = "ช่วงปิดเทอมฉันยังมีการฝึกอื่นอีกนะ——"
  },
  AvgCommunicate_57897_Option_14 = {
    Text = "จริงเหรอ? ดีใจจัง ขอบคุณค่ะ!"
  },
  AvgCommunicate_57897_Option_3 = {
    Text = "...พูดแบบนี้ฉันกดดันมากเลยนะ"
  },
  AvgCommunicate_57897_Option_6 = {
    Text = "ขอโทษค่ะ ฉันผิดเอง ช่วงปิดเทอมจะตั้งใจเรียนเสริมแน่นอน"
  },
  AvgCommunicate_57897_Option_9 = {
    Text = "อะไรนะ? อย่าเลย!"
  },
  AvgCommunicate_57898_Content_1 = {
    Text = "เจอเธอแล้ว"
  },
  AvgCommunicate_57898_Content_10 = {
    Text = "...ฉันจะแจ้งช่องโหว่นี้ให้ทางโรงเรียนทราบ"
  },
  AvgCommunicate_57898_Content_11 = {
    Text = "เด็กดื้อจริงๆ แต่คิดว่าของเล็กๆ น้อยๆ แบบนี้จะหยุดฉันได้เหรอ?"
  },
  AvgCommunicate_57898_Content_12 = {
    Text = "ฉันจะคอยจับตาดูเธอตลอดนะ"
  },
  AvgCommunicate_57898_Content_2 = {
    Text = "คุณเป็นใคร? ทำไมไม่มีบัญชีที่ลงทะเบียนอย่างเป็นทางการ?"
  },
  AvgCommunicate_57898_Content_3 = {
    Text = "ลองใช้สมองอันชาญฉลาดเดาดูสิ"
  },
  AvgCommunicate_57898_Content_4 = {
    Text = "รู้จักเครื่องสื่อสาร คุณเป็นคนในโรงเรียนเหรอ?"
  },
  AvgCommunicate_57898_Content_5 = {
    Text = "ทำไมจะไม่ใช่ล่ะ ถ้าทุกคนยังยอมรับนะ"
  },
  AvgCommunicate_57898_Content_6 = {
    Text = "เธอคือ...ดอร์คนนั้น"
  },
  AvgCommunicate_57898_Content_7 = {
    Text = "ถูกต้อง น้องหมาฉลาดมีรางวัลให้นะ"
  },
  AvgCommunicate_57898_Content_8 = {
    Text = "...รางวัลอะไร?"
  },
  AvgCommunicate_57898_Content_9 = {
    Text = "รางวัลคือลูบหัวหนึ่งที ยินดีต้อนรับมารับได้ที่แบล็กพูลทุกเมื่อ"
  },
  AvgCommunicate_57898_Option_10 = {
    Text = "ฉันจะแจ้งทางโรงเรียน"
  },
  AvgCommunicate_57898_Option_2 = {
    Text = "คุณเป็นใคร?"
  },
  AvgCommunicate_57898_Option_4 = {
    Text = "คุณเป็นคนในโรงเรียนเหรอ?"
  },
  AvgCommunicate_57898_Option_6 = {
    Text = "เธอคือดอร์คนนั้น"
  },
  AvgCommunicate_57898_Option_8 = {
    Text = "รางวัลอะไร?"
  },
  AvgCommunicate_57899_Content_1 = {
    Text = "%player%{Male=คุณ,Female=คุณ} คุณเห็นเจนกินไหมคะ?"
  },
  AvgCommunicate_57899_Content_10 = {
    Text = "ขอบคุณนะ %player%"
  },
  AvgCommunicate_57899_Content_2 = {
    Text = "ตอนเช้าเธอพูดอะไรเกี่ยวกับช็อกโกแลตกรุบกรุบอะไรสักอย่าง แล้วก็วิ่งออกไป จนถึงตอนนี้ก็ยังไม่กลับมาเลย"
  },
  AvgCommunicate_57899_Content_3 = {
    Text = "ฉันเป็นห่วงนิดหน่อย"
  },
  AvgCommunicate_57899_Content_4 = {
    Text = "ฮันนาบอกว่าเจนกินอยู่กับเธอ"
  },
  AvgCommunicate_57899_Content_5 = {
    Text = "ดูเหมือนเธออยากซื้อช็อกโกแลตมาทำของขวัญให้คุณน่ะ"
  },
  AvgCommunicate_57899_Content_6 = {
    Text = "ของขวัญเหรอ?"
  },
  AvgCommunicate_57899_Content_7 = {
    Text = "แต่ตอนนี้ก็ไม่ได้มีเทศกาลอะไรนี่นา หรือว่าฉันลืมไป..."
  },
  AvgCommunicate_57899_Content_8 = {
    Text = "ฉันคิดว่า บางครั้งของขวัญไม่จำเป็นต้องรอให้ถึงเทศกาลถึงจะซื้อได้"
  },
  AvgCommunicate_57899_Content_9 = {
    Text = "อย่างนั้นเหรอ... งั้นฉันก็เตรียมอะไรสักอย่างดีกว่า"
  },
  AvgCommunicate_57899_Option_4 = {
    Text = "ฮันนาบอกว่าเจนกินอยู่กับเธอ"
  },
  AvgCommunicate_57899_Option_8 = {
    Text = "ฉันคิดว่า..."
  },
  AvgCommunicate_57900_Content_1 = {
    Text = "เจ้านาย?"
  },
  AvgCommunicate_57900_Content_10 = {
    Text = "เก่งมากเลย ทำได้ยังไงเหรอ?"
  },
  AvgCommunicate_57900_Content_11 = {
    Text = "เดี๋ยวนะ เดี๋ยวฉันไปสอนให้เลย"
  },
  AvgCommunicate_57900_Content_2 = {
    Text = "เป็นอะไร โอกิล?"
  },
  AvgCommunicate_57900_Content_3 = {
    Text = "ว้าว มีตัวอักษรขึ้นมาจริงๆ ด้วย"
  },
  AvgCommunicate_57900_Content_4 = {
    Text = "ขอโทษค่ะเจ้านาย เมื่อกี้ดิฉันทำตัวไม่เหมาะสม"
  },
  AvgCommunicate_57900_Content_5 = {
    Text = "คุณดอร์เพิ่งส่งเครื่องสื่อสารที่ปรับปรุงแล้วมาให้ดิฉัน ให้ลองทดสอบดู ไม่คิดว่าจะใช้ง่ายขนาดนี้"
  },
  AvgCommunicate_57900_Content_6 = {
    Text = "ไม่รู้ว่ามันยังส่งอะไรได้อีกบ้างนะ"
  },
  AvgCommunicate_57900_Content_7 = {
    Text = "ส่งรูปได้ด้วย!"
  },
  AvgCommunicate_57900_Option_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_57901_Content_1 = {
    Text = "?！#¥%&*()"
  },
  AvgCommunicate_57901_Content_10 = {
    Text = "อ๊ะ! ขอโทษนะ ผู้พิทักษ์ความลับ!"
  },
  AvgCommunicate_57901_Content_11 = {
    Text = "คราวนี้ฉันจะไม่ลืมแน่นอน แน่นอน!"
  },
  AvgCommunicate_57901_Content_2 = {Text = "??"},
  AvgCommunicate_57901_Content_3 = {
    Text = "ขอโทษนะ ขอโทษ ฉันยังใช้คีย์บอร์ดไม่ค่อยเป็นน่ะ"
  },
  AvgCommunicate_57901_Content_4 = {
    Text = "ไม่เป็นไร ตอนแรกที่ฉันใช้ก็สะดุดไปหมดเหมือนกัน ฝึกบ่อยๆ ก็จะชินเอง"
  },
  AvgCommunicate_57901_Content_5 = {
    Text = "เฮ้อ ถึงจะเป็นอย่างนั้น แต่ฉันกลัวว่าพรุ่งนี้จะลืมหมดน่ะสิ"
  },
  AvgCommunicate_57901_Content_6 = {
    Text = "งั้นก็ฝึกหลายๆ ครั้งเลย ยังไงก็ไม่มีปัญหาแน่นอน!"
  },
  AvgCommunicate_57901_Content_7 = {
    Text = "พูดถูกเลย! ขอบคุณนะ เอลวา!"
  },
  AvgCommunicate_57901_Content_8 = {
    Text = "...เอ่อ ฉันไม่ใช่เอลวานะ"
  },
  AvgCommunicate_57901_Content_9 = {
    Text = "ฉันคือผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_57901_Option_2 = {Text = "??"},
  AvgCommunicate_57901_Option_4 = {
    Text = "ฝึกบ่อยๆ ก็จะชินเอง"
  },
  AvgCommunicate_57901_Option_6 = {
    Text = "งั้นก็ฝึกหลายๆ ครั้งเลย!"
  },
  AvgCommunicate_57901_Option_8 = {
    Text = "ฉันไม่ใช่เอลวานะ"
  },
  AvgCommunicate_57901_Option_9 = {
    Text = "ฉันคือผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_57903_Content_1 = {
    Text = "สวัสดี ทูตผู้ซีดเผือด"
  },
  AvgCommunicate_57903_Content_10 = {
    Text = "ต้องยอมรับเลยว่า ประณีตมากจริงๆ"
  },
  AvgCommunicate_57903_Content_2 = {
    Text = "สวัสดีครับ บิชอปซัลวาดอร์"
  },
  AvgCommunicate_57903_Content_3 = {
    Text = "ดูเหมือนว่าคุณได้รับเครื่องสื่อสารรุ่นล่าสุดแล้ว คุณคิดว่ามันเป็นอย่างไรบ้าง?"
  },
  AvgCommunicate_57903_Content_4 = {
    Text = "น่าสนใจมาก แถมยังสะดวกอีกด้วย แม้จะอยู่ห่างกันเป็นร้อยลี้ เราก็ยังสามารถสื่อสารกันได้เหมือนพูดคุยต่อหน้า"
  },
  AvgCommunicate_57903_Content_5 = {
    Text = "ถ้าทุกคนบนโลกนี้มีอุปกรณ์แบบนี้ ระยะห่างระหว่างผู้คนคงจะไม่ไกลเหมือนทุกวันนี้สินะ"
  },
  AvgCommunicate_57903_Content_6 = {
    Text = "แต่ฉันเข้าใจดี ถึงความพิเศษของเทคโนโลยีนี้——คุณรู้ไหมว่ามันส่งข้อมูลโดยการสร้างการเชื่อมต่อกับจิตอื่น?"
  },
  AvgCommunicate_57903_Content_7 = {
    Text = "ฉันรู้แค่ว่าข้างในมีแกนเงิน"
  },
  AvgCommunicate_57903_Content_8 = {
    Text = "คุณมองเห็นมันเหรอ?"
  },
  AvgCommunicate_57903_Content_9 = {
    Text = "ถูกต้องแล้ว จิตของเราเชื่อมต่อกับแกนเงิน และแกนเงินก็เชื่อมต่อกับแกนเงินในอุปกรณ์ชนิดเดียวกันตัวอื่นๆ"
  },
  AvgCommunicate_57903_Option_2 = {
    Text = "สวัสดีครับ บิชอปซัลวาดอร์"
  },
  AvgCommunicate_57903_Option_7 = {
    Text = "ฉันรู้แค่ว่าข้างในมีแกนเงิน"
  },
  AvgCommunicate_57903_Option_8 = {
    Text = "คุณมองเห็นมันเหรอ?"
  },
  AvgCommunicate_57904_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ขอบคุณมากสำหรับเวชภัณฑ์ที่ส่งมาให้สถานพักฟื้นเมื่อวานนี้ และช่วยขอบคุณท่านลอร์ดเด็กซ์เตอร์แทนฉันด้วยนะคะ สำหรับการสนับสนุนตลอดมา"
  },
  AvgCommunicate_57904_Content_10 = {
    Text = "นี่ก็เป็นสิ่งเดียวที่ฉันทำให้เด็กคนนั้นได้แล้วค่ะ"
  },
  AvgCommunicate_57904_Content_2 = {
    Text = "นี่เป็นสิ่งที่พวกเราควรทำอยู่แล้ว"
  },
  AvgCommunicate_57904_Content_3 = {
    Text = "ถ้าไม่มีพวกคุณ สถานพักฟื้นคงอยู่ไม่ได้จนถึงวันนี้"
  },
  AvgCommunicate_57904_Content_4 = {
    Text = "ท่านผู้อำนวยการคงจะขอบคุณพวกคุณมากเลยค่ะ"
  },
  AvgCommunicate_57904_Content_5 = {
    Text = "ดูแลสถานพักฟื้นคนเดียว เหนื่อยมากเลยนะ"
  },
  AvgCommunicate_57904_Content_6 = {
    Text = "สิ่งที่ฉันทำไม่ได้มากมายอะไรหรอกค่ะ"
  },
  AvgCommunicate_57904_Content_7 = {
    Text = "แค่หวังว่าผู้ป่วยในสถานพักฟื้นจะได้รับความสงบสุขสักชั่วขณะ"
  },
  AvgCommunicate_57904_Content_8 = {
    Text = "ถ้ามีเวลา กรุณาพาลิลลี่กลับมาเยี่ยมบ่อยๆ นะคะ"
  },
  AvgCommunicate_57904_Content_9 = {
    Text = "ฉันจะทำความสะอาดห้องทำงานของท่านผู้อำนวยการไว้รอพวกคุณค่ะ"
  },
  AvgCommunicate_57904_Option_2 = {
    Text = "นี่เป็นสิ่งที่พวกเราควรทำอยู่แล้ว"
  },
  AvgCommunicate_57904_Option_5 = {
    Text = "ดูแลสถานพักฟื้นคนเดียว เหนื่อยมากเลยนะ"
  },
  AvgCommunicate_57905_Content_1 = {
    Text = "ติ๊งติ๊ง～เคล็ดลับจากสาวใช้คาเรน: อาหารเช้าของคุณวางไว้หน้าประตูแล้วนะคะ!"
  },
  AvgCommunicate_57905_Content_10 = {
    Text = "ให้หนูทำเลยค่ะ! คาเรนเป็นเมดอเนกประสงค์นะคะ ตั้งแต่ซักผ้าไปจนถึงเปลี่ยนกุญแจ ทุกอย่างทำได้หมดเลยค่ะ!"
  },
  AvgCommunicate_57905_Content_11 = {
    Text = "ไม่! อย่าเข้ามานะ!"
  },
  AvgCommunicate_57905_Content_12 = {
    Text = "อย่าเขินไปเลยค่ะ! หนูจะไปถึงเดี๋ยวนี้แล้วนะคะ～"
  },
  AvgCommunicate_57905_Content_2 = {
    Text = "เธอ! เธอใช่ไหมที่เอาเสื้อผ้าฉันไป?"
  },
  AvgCommunicate_57905_Content_3 = {
    Text = "โอ๊ย นายท่าน ทำไมตื่นเร็วจังเลยคะ? เสื้อผ้ายังไม่แห้งเลยนะคะ!"
  },
  AvgCommunicate_57905_Content_4 = {
    Text = "ยังไม่แห้งเหรอ? เธอเอาไปซักเหรอ?"
  },
  AvgCommunicate_57905_Content_5 = {
    Text = "แน่นอนค่ะ! เมดที่ดีจะปล่อยให้นายท่านของตัวเองใส่เสื้อผ้าสกปรกยับยู่ยี่ออกไปข้างนอกได้ยังไงกันคะ?"
  },
  AvgCommunicate_57905_Content_6 = {
    Text = "เพราะงั้นหนูถึงได้ตั้งใจไม่นอนทั้งคืน ซักเสื้อผ้าทุกตัวของนายท่านจนสะ～อาด～เอี่ยม～เลย～ค่ะ"
  },
  AvgCommunicate_57905_Content_7 = {
    Text = "ก็ไม่ต้องซักหมดทุกตัวก็ได้นี่ เหลือไว้ให้ฉันสักตัวสิ!"
  },
  AvgCommunicate_57905_Content_8 = {
    Text = "นายท่านก็ยังใส่อยู่ตัวนึงบนตัวอยู่นี่คะ พูดตามตรงหนูอยากจะแอบถอดออกมากเลยนะคะ แต่ตอนนายท่านนอน ห่มผ้าแน่นมากเลย ทำให้หนูไม่มีทางลงมือเลยค่ะ"
  },
  AvgCommunicate_57905_Content_9 = {
    Text = "...ฉันจะเปลี่ยนกุญแจ"
  },
  AvgCommunicate_57905_Option_11 = {
    Text = "ไม่! อย่าเข้ามานะ!"
  },
  AvgCommunicate_57905_Option_2 = {
    Text = "เธอใช่ไหมที่เอาเสื้อผ้าฉันไป?"
  },
  AvgCommunicate_57905_Option_4 = {
    Text = "เธอเอาไปซักเหรอ?"
  },
  AvgCommunicate_57905_Option_7 = {
    Text = "ก็เหลือไว้ให้ฉันสักตัวสิ!"
  },
  AvgCommunicate_57905_Option_9 = {
    Text = "...ฉันจะเปลี่ยนกุญแจ"
  },
  AvgCommunicate_57906_Content_1 = {
    Text = "อ้า ให้ฉันดูหน่อยสิว่านี่คืออะไรดีๆ"
  },
  AvgCommunicate_57906_Content_2 = {
    Text = "มีใครที่ยังไม่สมอยากมาคิดถึงแส้เล็กๆ ของฉันอีกแล้วเหรอ?"
  },
  AvgCommunicate_57906_Content_3 = {
    Text = "ไม่ได้เป็นอย่างนั้น..."
  },
  AvgCommunicate_57906_Content_4 = {
    Text = "อย่าอายไปเลย อย่าปิดบังความปรารถนาลึกๆ ในใจของตัวเองสิ"
  },
  AvgCommunicate_57906_Content_5 = {
    Text = "ยอมจำนนต่อมัน ปลดปล่อยมัน จุดมันให้ลุกโชน!"
  },
  AvgCommunicate_57906_Content_6 = {
    Text = "จงร้องตะโกนออกมาให้สุดเสียงท่ามกลางความเจ็บปวดเถอะ!"
  },
  AvgCommunicate_57906_Content_7 = {
    Text = "ฉันจะปิดเครื่องแล้วนะ"
  },
  AvgCommunicate_57906_Content_8 = {
    Text = "หาช่องทางติดต่อที่สะดวกและเป็นส่วนตัวขนาดนี้ได้ยากนะ อย่ากลัวเลย ไม่มีใครรู้หรอก"
  },
  AvgCommunicate_57906_Content_9 = {
    Text = "ติดต่อมาได้ตลอดเวลาเลยนะ ฉันให้บริการถึงที่!"
  },
  AvgCommunicate_57906_Option_3 = {
    Text = "ไม่ได้เป็นอย่างนั้น..."
  },
  AvgCommunicate_57906_Option_7 = {
    Text = "ฉันจะปิดเครื่องแล้วนะ"
  },
  AvgCommunicate_57907_Content_1 = {
    Text = "คุณดอร์ถามผมว่ามีอะไรที่อยากทำไหม"
  },
  AvgCommunicate_57907_Content_10 = {
    Text = "...เป็นคำประเมินที่หาได้ยากจริงๆ"
  },
  AvgCommunicate_57907_Content_11 = {
    Text = "ถ้าไม่มีแนวคิดอะไรเลย ลองเริ่มจากสิ่งที่ถนัดดูล่ะ?"
  },
  AvgCommunicate_57907_Content_12 = {
    Text = "เอลวาเก่งเรื่องฝึกทหารมากใช่ไหมล่ะ"
  },
  AvgCommunicate_57907_Content_13 = {
    Text = "ฝึกซ้อมเหรอ พูดก็จริงนะ บางที... ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_57907_Content_14 = {
    Text = "ขอบคุณนะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_57907_Content_2 = {
    Text = "ผม...รู้สึกสับสนเล็กน้อย"
  },
  AvgCommunicate_57907_Content_3 = {
    Text = "เธอจัดงานให้นายทันทีเลยเหรอ?"
  },
  AvgCommunicate_57907_Content_4 = {
    Text = "เริ่มใช้แรงงานคนแล้วสินะ...!"
  },
  AvgCommunicate_57907_Content_5 = {
    Text = "ฮ่าฮ่าฮ่า ไม่ใช่หรอกครับ ผมเป็นคนเสนอตัวอยากช่วย แต่ผมก็ไม่รู้ว่าตัวเองทำอะไรได้บ้าง"
  },
  AvgCommunicate_57907_Content_6 = {
    Text = "ผมเป็นทหารมาทั้งชีวิต รู้แค่การปฏิบัติตามคำสั่ง แม้แต่ตอนอยู่ที่เลมวาชี ส่วนใหญ่ผมก็ไม่แน่ใจว่าตัวเองควรทำอะไร หรือทำอะไรได้บ้าง"
  },
  AvgCommunicate_57907_Content_7 = {
    Text = "ตอนนี้จู่ๆ ก็บอกผมว่า ผมสามารถตัดสินใจทุกอย่างได้ด้วยตัวเอง ความรู้สึกนี้...ทำให้ผมรู้สึกแปลกใหม่มาก"
  },
  AvgCommunicate_57907_Content_8 = {
    Text = "คุณดอร์คงเป็นห่วงว่าผมจะปรับตัวไม่ได้ ถึงได้ถามแบบนั้นมั้งครับ"
  },
  AvgCommunicate_57907_Content_9 = {
    Text = "แม้ภายนอกเธอจะดูเย็นชา แต่จริงๆ แล้วเธอเป็นคนที่เอาใจใส่คนอื่นมากเลยนะ"
  },
  AvgCommunicate_57907_Option_10 = {
    Text = "เป็นคำประเมินที่หาได้ยากจริงๆ"
  },
  AvgCommunicate_57907_Option_3 = {
    Text = "เธอจัดงานให้นายทันทีเลยเหรอ?"
  },
  AvgCommunicate_57907_Option_4 = {
    Text = "เริ่มใช้แรงงานคนแล้วสินะ...!"
  },
  AvgCommunicate_57908_Content_1 = {
    Text = "คืนนี้สี่ทุ่ม ห้องเรียนใต้ดิน งานสังสรรค์ลับสุดยอด รูปแบบใหม่ ประสบการณ์สุดตื่นเต้น รอแค่คุณมา"
  },
  AvgCommunicate_57908_Content_10 = {
    Text = "ที่ไม่แจ้งเบาะแสทันทีก็ถือว่าให้เกียรติมากแล้วนะ"
  },
  AvgCommunicate_57908_Content_11 = {
    Text = "นายเงียบๆ หน่อยนะ ระวังครั้งหน้าส่งไปถึงดอร์ล นายก็เตรียมตัวไปจิบกาแฟได้เลย"
  },
  AvgCommunicate_57908_Content_12 = {
    Text = "ขอบคุณวัตสันผู้แสนใจดี～"
  },
  AvgCommunicate_57908_Content_13 = {
    Text = "เมื่อไหร่เปลี่ยนใจก็มาเล่นได้ตลอดเวลานะ"
  },
  AvgCommunicate_57908_Content_2 = {Text = "?"},
  AvgCommunicate_57908_Content_3 = {
    Text = "อุ๊ย ดูเหมือนจะกดส่งกลุ่มผิดคนไปนะ"
  },
  AvgCommunicate_57908_Content_4 = {
    Text = "นายต้องทำอะไรผิดกฎหมายอีกแล้วแน่ๆ!"
  },
  AvgCommunicate_57908_Content_5 = {
    Text = "จะเป็นไปได้ยังไงล่ะ แค่ความบันเทิงเล็กๆ น้อยๆ ผ่อนคลายนอกเวลาเรียนเท่านั้นเอง"
  },
  AvgCommunicate_57908_Content_6 = {
    Text = "แน่นอนว่ายินดีต้อนรับผู้พิทักษ์ความลับมาเล่นด้วยเช่นกัน ฉันจะรอคอยอยู่นะ"
  },
  AvgCommunicate_57908_Content_7 = {
    Text = "ฉันดูเหมือนคนโง่มากเหรอ ฉันจะไม่ไป “เล่น” อะไรแบบนี้กับนายหรอก"
  },
  AvgCommunicate_57908_Content_8 = {
    Text = "ฉันไม่ได้น่ากลัวขนาดนั้นสักหน่อย มั่นใจในตัวเองหน่อยสิ"
  },
  AvgCommunicate_57908_Content_9 = {
    Text = "รวมๆ แล้วฉันจะทำเป็นไม่เห็นก็แล้วกัน"
  },
  AvgCommunicate_57908_Option_10 = {
    Text = "ที่ไม่แจ้งเบาะแสทันทีก็ถือว่าให้เกียรติมากแล้วนะ"
  },
  AvgCommunicate_57908_Option_2 = {Text = "?"},
  AvgCommunicate_57908_Option_4 = {
    Text = "นายต้องทำอะไรผิดกฎหมายอีกแล้วแน่ๆ!"
  },
  AvgCommunicate_57908_Option_7 = {
    Text = "ฉันดูเหมือนคนโง่เหรอ?"
  },
  AvgCommunicate_57908_Option_9 = {
    Text = "รวมๆ แล้วฉันจะทำเป็นไม่เห็นก็แล้วกัน"
  },
  AvgCommunicate_57909_Content_1 = {
    Text = "เจ้านาย..."
  },
  AvgCommunicate_57909_Content_10 = {
    Text = "อยู่ที่ซิลเวียค่ะ เจ้านายรีบมาเร็วๆ ช่วยตุ่มหนองด้วย..."
  },
  AvgCommunicate_57909_Content_2 = {
    Text = "เอจิสกับเจนกิน เอาของกลมๆ สองอันมาค่ะ"
  },
  AvgCommunicate_57909_Content_3 = {
    Text = "มันเหมือนตุ่มหนอง แต่เบาๆ ข้างในว่างเปล่า ลอยขึ้นได้..."
  },
  AvgCommunicate_57909_Content_4 = {
    Text = "ลูกโป่งเหรอ?"
  },
  AvgCommunicate_57909_Content_5 = {
    Text = "ใช่ค่ะ ลูกโป่ง!"
  },
  AvgCommunicate_57909_Content_6 = {
    Text = "เจ้านายจะมาเล่นลูกโป่งกับลิลลี่ไหมคะ?"
  },
  AvgCommunicate_57909_Content_7 = {
    Text = "ได้สิ เธออยู่ไหนล่ะ?"
  },
  AvgCommunicate_57909_Content_8 = {
    Text = "ลิลลี่?"
  },
  AvgCommunicate_57909_Content_9 = {
    Text = "เมื่อกี้ เมื่อกี้... ตุ่มหนองมุดเข้าไปในลูกโป่งแล้วค่ะ..."
  },
  AvgCommunicate_57909_Option_4 = {
    Text = "ลูกโป่งเหรอ?"
  },
  AvgCommunicate_57909_Option_7 = {
    Text = "ได้สิ เธออยู่ไหนล่ะ?"
  },
  AvgCommunicate_57909_Option_8 = {
    Text = "ลิลลี่?"
  },
  AvgCommunicate_57911_Content_1 = {
    Text = "นี่คืออะไร?"
  },
  AvgCommunicate_57911_Content_10 = {
    Text = "อย่าเลย! ต้นทุนการพัฒนาแพงมากนะ!"
  },
  AvgCommunicate_57911_Content_11 = {
    Text = "อย่างน้อยก็บอกฉันหน่อยว่าโยนไว้ตรงไหน จะได้ไปเก็บ!"
  },
  AvgCommunicate_57911_Content_12 = {
    Text = "ชิโล?"
  },
  AvgCommunicate_57911_Content_13 = {
    Text = "ไม่ได้โยนทิ้งไปแล้วใช่มั้ย..."
  },
  AvgCommunicate_57911_Content_14 = {
    Text = "ยังไม่ได้โยน"
  },
  AvgCommunicate_57911_Content_15 = {
    Text = "พูดอีกคำ จะโยนทิ้งเลย"
  },
  AvgCommunicate_57911_Content_2 = {
    Text = "เครื่องเรียกเพื่อน ถ้าเธอต้องการความช่วยเหลือก็ใช้มันตามหาฉันได้เลย"
  },
  AvgCommunicate_57911_Content_3 = {
    Text = "ไม่ต้องการ"
  },
  AvgCommunicate_57911_Content_4 = {
    Text = "ไม่ต้องการความช่วยเหลือ? หรือไม่ต้องการเพื่อน?"
  },
  AvgCommunicate_57911_Content_5 = {
    Text = "ไม่ต้องการความช่วยเหลือ? หรือไม่ต้องการเพื่อน?"
  },
  AvgCommunicate_57911_Content_6 = {
    Text = "ทั้งคู่"
  },
  AvgCommunicate_57911_Content_7 = {
    Text = "ถ้าวันหนึ่งเธอต้องการขึ้นมาล่ะ? เอาไว้ก่อนเถอะนะ"
  },
  AvgCommunicate_57911_Content_8 = {
    Text = "ไม่มีวันนั้นหรอก"
  },
  AvgCommunicate_57911_Content_9 = {
    Text = "ฉันจะโยนทิ้งแล้วนะ"
  },
  AvgCommunicate_57911_Option_10 = {
    Text = "ต้นทุนการพัฒนาแพงมากนะ!"
  },
  AvgCommunicate_57911_Option_2 = {
    Text = "เครื่องเรียกเพื่อน"
  },
  AvgCommunicate_57911_Option_4 = {
    Text = "ไม่ต้องการความช่วยเหลือ?"
  },
  AvgCommunicate_57911_Option_5 = {
    Text = "หรือไม่ต้องการเพื่อน?"
  },
  AvgCommunicate_57911_Option_7 = {
    Text = "ถ้าวันหนึ่งเธอต้องการขึ้นมาล่ะ?"
  },
  AvgCommunicate_57912_Content_1 = {
    Text = "ปลาเทราต์"
  },
  AvgCommunicate_57912_Content_10 = {
    Text = "พูดสั้นๆ ก็คือ เขาอยากให้คุณมาที่สโมสรปลาเทราต์ตอนบ่าย 5 โมง เพื่อดูเขาแสดงมวย@#¥%"
  },
  AvgCommunicate_57912_Content_11 = {Text = "มา"},
  AvgCommunicate_57912_Content_12 = {
    Text = "มีรางวัล ชนะแล้ว ให้คุณ"
  },
  AvgCommunicate_57912_Content_13 = {
    Text = "หมายความว่าชนะแล้วจะเอารางวัลมาให้ฉันเหรอ? ฉันจะไปเดี๋ยวนี้เลย"
  },
  AvgCommunicate_57912_Content_14 = {Text = "อืม"},
  AvgCommunicate_57912_Content_3 = {Text = "???"},
  AvgCommunicate_57912_Content_5 = {
    Text = "มาดู ฉันนาย ต่อย"
  },
  AvgCommunicate_57912_Content_6 = {
    Text = "สนุก รอบนี้จริงๆ#¥...เร็ว！"
  },
  AvgCommunicate_57912_Content_7 = {
    Text = "...ดูเหมือนเครื่องสื่อสารจะพังอีกแล้ว ไว้ค่อยเอาไปให้คุณเอริก้าซ่อมทีหลัง"
  },
  AvgCommunicate_57912_Content_8 = {
    Text = "อะแฮ่ม ขอโทษนะ ฉันเป็นเจ้าของสโมสรปลาเทราต์ คุณยูอูนั่งจิ้มเครื่องสื่อสารนี่มาตั้งนานแล้ว แต่พิมพ์ประโยคสมบูรณ์ไม่ได้สักประโยค"
  },
  AvgCommunicate_57912_Content_9 = {
    Text = "ร้อนใจจะตายอยู่แล้ว！ทุกคนรอเริ่มแข่งกันอยู่นะ！"
  },
  AvgCommunicate_57912_Option_13 = {
    Text = "ฉันจะไปเดี๋ยวนี้เลย"
  },
  AvgCommunicate_57912_Option_3 = {Text = "???"},
  AvgCommunicate_57912_Option_7 = {
    Text = "ดูเหมือนเครื่องสื่อสารจะพังอีกแล้ว"
  },
  AvgCommunicate_57914_Content_1 = {
    Text = "หงุดหงิดจริงๆ!"
  },
  AvgCommunicate_57914_Content_10 = {
    Text = "หึหึ—— จริงๆ ฉันรู้มานานแล้ว"
  },
  AvgCommunicate_57914_Content_11 = {Text = "?!"},
  AvgCommunicate_57914_Content_12 = {
    Text = "ตอนที่นายซื้อเค้กชิ้นเล็กไปทั้งโหลที่หัวแถว คงไม่คิดหรอกว่าฉันอยู่ท้ายแถวมองอยู่"
  },
  AvgCommunicate_57914_Content_13 = {
    Text = "ตอนนี้ รีบเอาเค้กมาส่งที่หอฉันเดี๋ยวนี้! ไม่งั้นฉันจะบอกเรื่องที่นายโดดเรียนให้——"
  },
  AvgCommunicate_57914_Content_14 = {Text = "..."},
  AvgCommunicate_57914_Content_15 = {
    Text = "..............."
  },
  AvgCommunicate_57914_Content_16 = {
    Text = "เมื่อกี้มีคนมาเคาะประตู เอาเค้กชิ้นเล็กมาส่งให้ฉัน"
  },
  AvgCommunicate_57914_Content_17 = {
    Text = "เป็น...นายเหรอ?"
  },
  AvgCommunicate_57914_Content_18 = {
    Text = "เป็นเซอร์ไพรส์นะ"
  },
  AvgCommunicate_57914_Content_19 = {
    Text = "เจ้าเล่ห์จริงนะ... ก็ได้ ถ้าอย่างนั้น ฉันจะช่วยเก็บความลับให้ก็แล้วกัน"
  },
  AvgCommunicate_57914_Content_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_57914_Content_20 = {
    Text = "แต่นายซื้อมาเยอะเกินไปแล้วนะ คนเดียวจะกินหมดได้ยังไง? รีบมาช่วยกินเร็ว ฉันจะเตรียมชาไว้ให้"
  },
  AvgCommunicate_57914_Content_21 = {
    Text = "ไปเดี๋ยวนี้เลย"
  },
  AvgCommunicate_57914_Content_3 = {
    Text = "ฉันไปต่อคิวล่วงหน้าตั้งครึ่งชั่วโมงแล้วนะ ครึ่งชั่วโมงเลย ทำไมพอถึงคิวฉันเค้กชิ้นเล็กถึงหมดได้ล่ะ?"
  },
  AvgCommunicate_57914_Content_4 = {
    Text = "ในโรงเรียนนี้มีคนว่างๆ ที่ขนเก้าอี้ไปนั่งรอต่อคิวตั้งแต่เช้ามืดเยอะขนาดนั้นเลยเหรอ?"
  },
  AvgCommunicate_57914_Content_5 = {
    Text = "จริงๆ แล้ว..."
  },
  AvgCommunicate_57914_Content_6 = {
    Text = "...ปฏิกิริยาแบบนั้นหมายความว่าไง"
  },
  AvgCommunicate_57914_Content_7 = {
    Text = "ไม่บอกนะว่าซื้อได้?!"
  },
  AvgCommunicate_57914_Content_8 = {
    Text = "ต้องถามด้วยเหรอ? ต่อคิวนานมากเลยนะ"
  },
  AvgCommunicate_57914_Content_9 = {
    Text = "ฉันนี่แหละคนว่างๆ ที่ขนเก้าอี้ไปต่อคิวตั้งแต่เช้ามืด"
  },
  AvgCommunicate_57914_Option_11 = {Text = "?!"},
  AvgCommunicate_57914_Option_18 = {
    Text = "เป็นเซอร์ไพรส์นะ"
  },
  AvgCommunicate_57914_Option_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_57914_Option_21 = {
    Text = "ไปเดี๋ยวนี้เลย"
  },
  AvgCommunicate_57914_Option_5 = {
    Text = "จริงๆ แล้ว..."
  },
  AvgCommunicate_57914_Option_8 = {
    Text = "ต้องถามด้วยเหรอ? ต่อคิวนานมากเลยนะ"
  },
  AvgCommunicate_57914_Option_9 = {
    Text = "ฉันนี่แหละคนว่างๆ ที่ขนเก้าอี้ไปต่อคิวตั้งแต่เช้ามืด"
  },
  AvgCommunicate_57915_Content_1 = {
    Text = "พรุ่งนี้เวลาบ่ายสามโมง กรุณามาพบกันที่สวนพระราชวังน้ำพุร้อน"
  },
  AvgCommunicate_57915_Content_10 = {Text = "?!"},
  AvgCommunicate_57915_Content_11 = {
    Text = "น่าเสียดายค่ะ คุณหญิงโซเลล ผู้พิทักษ์ความลับไม่สามารถรับของขวัญที่มีมูลค่าเกิน ■■ ได้ ไม่ว่าจะใช้เพื่อวัตถุประสงค์ใดก็ตาม"
  },
  AvgCommunicate_57915_Content_12 = {
    Text = "กฎที่เข้มงวดจริงๆ เลยนะคะ ตั้งใจจะหาคนที่ไว้วางใจได้มาช่วยดูแลกุหลาบแทน..."
  },
  AvgCommunicate_57915_Content_13 = {
    Text = "ดูแลกุหลาบเหรอ? เรื่องง่ายๆ! มอบให้ฉันเลย～"
  },
  AvgCommunicate_57915_Content_14 = {
    Text = "แต่ต้องเป็นตอนที่ไม่มีบทเรียนและภารกิจนะ"
  },
  AvgCommunicate_57915_Content_16 = {
    Text = "คุณมีหัวใจที่อ่อนโยนดั่งกุหลาบเลยค่ะ ผู้พิทักษ์ความลับ%player%{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_57915_Content_17 = {
    Text = "ขอบคุณนะคะ"
  },
  AvgCommunicate_57915_Content_2 = {
    Text = "มีข่าววงในค่ะ"
  },
  AvgCommunicate_57915_Content_3 = {
    Text = "เกี่ยวกับกรรมสิทธิ์ของสนามล่าสัตว์ชอร์ดิทช์ และเรื่องการโอนสัญญาเช่า"
  },
  AvgCommunicate_57915_Content_4 = {Text = "??"},
  AvgCommunicate_57915_Content_5 = {Text = "..."},
  AvgCommunicate_57915_Content_6 = {
    Text = "ขอโทษค่ะ ส่งผิดคนโดยไม่ตั้งใจ หวังว่าเรื่องจุกจิกน่าเบื่อของผู้ใหญ่พวกนี้จะไม่รบกวนอารมณ์ของคุณนะคะ"
  },
  AvgCommunicate_57915_Content_7 = {
    Text = "ไม่ต้องเกรงใจ ฉันอยากฟังข่าววงใน"
  },
  AvgCommunicate_57915_Content_8 = {
    Text = "ไม่เป็นไรเลยค่ะ"
  },
  AvgCommunicate_57915_Content_9 = {
    Text = "ถ้าคุณสนใจจริงๆ ล่ะก็... ฉันเก็บสวนกุหลาบเล็กๆ ไว้แปลงหนึ่ง สามารถมอบให้คุณได้ฟรีค่ะ"
  },
  AvgCommunicate_57915_Option_10 = {Text = "?!"},
  AvgCommunicate_57915_Option_13 = {
    Text = "เรื่องง่ายๆ! มอบให้ฉันเลย～"
  },
  AvgCommunicate_57915_Option_4 = {Text = "??"},
  AvgCommunicate_57915_Option_7 = {
    Text = "ไม่ต้องเกรงใจ ฉันอยากฟังข่าววงใน"
  },
  AvgCommunicate_57915_Option_8 = {
    Text = "ไม่เป็นไรเลยค่ะ"
  },
  AvgCommunicate_57916_Content_1 = {
    Text = "(ตรวจพบว่าข้อความนี้มีเนื้อหาชี้นำที่ไม่เหมาะสม จึงถูกลบแล้ว)"
  },
  AvgCommunicate_57916_Content_10 = {
    Text = "ตั้งแต่เมื่อไหร่..."
  },
  AvgCommunicate_57916_Content_11 = {
    Text = "เมื่อชั่วโมงก่อนนี่เอง"
  },
  AvgCommunicate_57916_Content_2 = {
    Text = "(ตรวจพบว่าข้อความนี้มีเนื้อหาชี้นำที่ไม่เหมาะสม จึงถูกลบแล้ว)"
  },
  AvgCommunicate_57916_Content_3 = {Text = "..."},
  AvgCommunicate_57916_Content_4 = {
    Text = "น่าเสียดายจริงๆ เครื่องสื่อสารนี้ดูเหมือนจะไม่เหมาะกับฉันเลย"
  },
  AvgCommunicate_57916_Content_5 = {
    Text = "ตอนนี้ฉันอดใจไม่ไหวแล้ว อยากจะพูดเรื่องเหล่านี้ให้คุณฟังต่อหน้า ผู้พิทักษ์ความลับ%player% ฉันขอไปเยี่ยมที่หอพักของคุณได้ไหม?"
  },
  AvgCommunicate_57916_Content_6 = {
    Text = "ฉันปฏิเสธ"
  },
  AvgCommunicate_57916_Content_7 = {
    Text = "ฉันกลัว"
  },
  AvgCommunicate_57916_Content_8 = {
    Text = "น่าเสียดายจริงๆ... แต่ฉันมายืนอยู่หน้าประตูของเธอแล้วนะ"
  },
  AvgCommunicate_57916_Content_9 = {Text = "?!"},
  AvgCommunicate_57916_Option_3 = {Text = "..."},
  AvgCommunicate_57916_Option_6 = {
    Text = "ฉันปฏิเสธ"
  },
  AvgCommunicate_57916_Option_7 = {
    Text = "ฉันกลัว"
  },
  AvgCommunicate_57916_Option_9 = {Text = "?!"},
  AvgCommunicate_57917_Content_1 = {
    Text = "ห้ามมาอีกนะ!"
  },
  AvgCommunicate_57917_Content_2 = {
    Text = "อากริปปา..."
  },
  AvgCommunicate_57917_Content_3 = {
    Text = "การบ้านไม่ทำไม่ได้นะ"
  },
  AvgCommunicate_57917_Content_4 = {
    Text = "นี่คือความห่วงใยจากทุกคนนะ"
  },
  AvgCommunicate_57917_Content_5 = {
    Text = "อ๊ากกกก หุบปาก! ฉันจะฉีกกระดาษพวกนี้ทิ้งหมดเลย ฉีกทิ้ง!"
  },
  AvgCommunicate_57917_Content_6 = {
    Text = "ครั้งหน้าถ้าเธอเอากล่องการบ้านมาอีก ฉันจะขังเธอไว้ในเขาวงกตเลยนะ!"
  },
  AvgCommunicate_57917_Option_3 = {
    Text = "การบ้านไม่ทำไม่ได้นะ"
  },
  AvgCommunicate_57917_Option_4 = {
    Text = "นี่คือความห่วงใยจากทุกคนนะ"
  },
  AvgCommunicate_57918_Content_1 = {
    Text = "ทำไมถึงให้สิ่งนี้ฉัน"
  },
  AvgCommunicate_57918_Content_10 = {
    Text = "ชิโล เธอแน่ใจนะว่าไม่เป็นไร?"
  },
  AvgCommunicate_57918_Content_11 = {
    Text = "ชิโล?"
  },
  AvgCommunicate_57918_Content_2 = {
    Text = "นี่เป็นวิธีเฝ้าระวังแบบใหม่เหรอ?"
  },
  AvgCommunicate_57918_Content_3 = {
    Text = "แค่เครื่องมือสำหรับติดต่อสื่อสาร"
  },
  AvgCommunicate_57918_Content_4 = {
    Text = "ถ้าคุณต้องการความช่วยเหลือ แค่บอกฉันตรงนี้ พวกเราจะออกเดินทางทันที"
  },
  AvgCommunicate_57918_Content_5 = {
    Text = "......ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_57918_Content_6 = {
    Text = "ขอบคุณนะ"
  },
  AvgCommunicate_57918_Content_8 = {Text = "..."},
  AvgCommunicate_57918_Content_9 = {
    Text = "ไม่อยากจะเชื่อ นายส่งรูปแบบนี้ได้ด้วยเหรอ"
  },
  AvgCommunicate_57918_Option_3 = {
    Text = "แค่เครื่องมือสำหรับติดต่อสื่อสาร"
  },
  AvgCommunicate_57918_Option_8 = {Text = "..."},
  AvgCommunicate_57919_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ! ออกมาเล่นกันเร็ว!"
  },
  AvgCommunicate_57919_Content_2 = {
    Text = "ได้เลย โอเรตต้าอยากไปไหนล่ะ?"
  },
  AvgCommunicate_57919_Content_3 = {
    Text = "เพื่อนๆ บอกว่าอยากไปที่ที่มีน้ำ!"
  },
  AvgCommunicate_57919_Content_4 = {
    Text = "น้ำเหรอ... ไปทะเลกันไหม? วันนี้พอดีฉันหยุดพักด้วย"
  },
  AvgCommunicate_57919_Content_5 = {
    Text = "เย้ๆ งั้นฉันชวนเจนกินกับพวกเขาไปด้วยได้ไหม?"
  },
  AvgCommunicate_57919_Content_6 = {
    Text = "ได้สิ เดี๋ยวเจอกันที่หน้าประตูโรงเรียนนะ"
  },
  AvgCommunicate_57919_Content_7 = {
    Text = "โอเค! ทะเลทะเล—— ออกเดินทาง——"
  },
  AvgCommunicate_57919_Option_2 = {
    Text = "ได้เลย"
  },
  AvgCommunicate_57919_Option_4 = {
    Text = "น้ำเหรอ..."
  },
  AvgCommunicate_57919_Option_6 = {
    Text = "ได้สิ เดี๋ยวเจอกันที่หน้าประตูโรงเรียนนะ"
  },
  AvgCommunicate_57920_Content_1 = {
    Text = "เธอเห็นไหม?"
  },
  AvgCommunicate_57920_Content_2 = {
    Text = "ในสวนดอกไม้เล็กๆ หลังหอพัก มีดอกไม้สีขาวผลิบานขึ้นมาแล้ว"
  },
  AvgCommunicate_57920_Content_3 = {
    Text = "มันสวยดีนะ"
  },
  AvgCommunicate_57920_Content_4 = {
    Text = "ใช่เลย เล็กๆ นิดเดียว แต่แข็งแกร่งมากเลย..."
  },
  AvgCommunicate_57920_Content_5 = {
    Text = "เธอว่า เมล็ดพันธุ์ของฉันจะออกดอกสวยแบบนั้นได้ไหมนะ?"
  },
  AvgCommunicate_57920_Content_6 = {
    Text = "ได้แน่นอนเลยล่ะ"
  },
  AvgCommunicate_57920_Option_3 = {
    Text = "มันสวยดีนะ"
  },
  AvgCommunicate_57920_Option_6 = {
    Text = "ได้แน่นอนเลยล่ะ"
  },
  AvgCommunicate_57956_Content_1 = {
    Text = "ช่วงนี้ฉันมีเรื่องกังวลใจอยู่บ้าง"
  },
  AvgCommunicate_57956_Content_2 = {
    Text = "เป็นอะไรหรือเปล่า?"
  },
  AvgCommunicate_57956_Content_3 = {
    Text = "ถ้าไม่ว่าอะไร ลองเล่าให้ฟังได้นะ?"
  },
  AvgCommunicate_57956_Content_4 = {
    Text = "สุภาพสตรีที่มักนั่งบนอุปกรณ์แปลกๆ และดื่มของเหลวสีเข้มปริมาณมากทุกวันคนนั้น มานอนค้างที่ห้องฉันสามวันติดแล้ว"
  },
  AvgCommunicate_57956_Content_5 = {
    Text = "ฉันรู้ว่าเธอกลัวความมืด และเข้าใจความเจ็บปวดของการแสวงหาทางนำทางแต่ไม่มีวันกลับบ้านเกิดได้ แต่..."
  },
  AvgCommunicate_57956_Content_6 = {
    Text = "เธออยากตามฉันเข้าห้องน้ำด้วย ตรงนี้ทำให้อายจริงๆ"
  },
  AvgCommunicate_57956_Content_7 = {
    Text = "ฉันจะไปคุยกับเวนเคิลให้นะ"
  },
  AvgCommunicate_57956_Content_8 = {
    Text = "งั้นก็ขอบคุณล่วงหน้านะ"
  },
  AvgCommunicate_57956_Content_9 = {
    Text = "แต่ขอให้พูดกับเธออย่างอ่อนโยนด้วยนะ เรื่องนี้ไม่ใช่ความผิดของเธอ"
  },
  AvgCommunicate_57956_Option_2 = {
    Text = "เป็นอะไรหรือเปล่า?"
  },
  AvgCommunicate_57956_Option_3 = {
    Text = "ถ้าไม่ว่าอะไร ลองเล่าให้ฟังได้นะ?"
  },
  AvgCommunicate_57956_Option_7 = {
    Text = "ฉันจะไปคุยกับเวนเคิลให้นะ"
  },
  AvgCommunicate_57957_Content_1 = {
    Text = "ได้รับของขวัญจากฉันแล้วหรือยัง?"
  },
  AvgCommunicate_57957_Content_2 = {
    Text = "ฉันน่าจะเดาได้ นอกจากเธอแล้ว ไม่มีใครจะส่งสิ่งนี้ให้ฉันหรอก"
  },
  AvgCommunicate_57957_Content_3 = {
    Text = "เหมือนกับศิลปะทุกแขนง งานประติมากรรมก็เป็นสิ่งที่เป็นส่วนตัวมาก"
  },
  AvgCommunicate_57957_Content_4 = {
    Text = "ไม่ใช่ทุกคนจะเหมือนฉันที่มองสิ่งสร้างสรรค์จากหินเหล่านี้เป็นส่วนหนึ่งของตัวเอง เป็นการสืบสานของชีวิต"
  },
  AvgCommunicate_57957_Content_5 = {
    Text = "แต่เธอไม่เหมือนคนอื่น ใช่ไหม?"
  },
  AvgCommunicate_57957_Content_6 = {
    Text = "“สตรีปะการัง” ที่รักของฉัน?"
  },
  AvgCommunicate_57957_Option_2 = {
    Text = "ฉันน่าจะเดาได้อยู่แล้ว"
  },
  AvgCommunicate_57958_Content_1 = {
    Text = "{Male=คุณ,Female=คุณ}ท่านนี้ ขอรบกวนเวลาสักครู่ได้ไหม?"
  },
  AvgCommunicate_57958_Content_10 = {
    Text = "ไม่เป็นไร เพื่อเผยแพร่พระคุณขององค์เทพ ฉันจะไม่ยอมทิ้งผู้หลงผิดแม้แต่คนเดียว"
  },
  AvgCommunicate_57958_Content_11 = {
    Text = "พรุ่งนี้ตีสาม ฉันจะจัดพิธีบูชาที่หอประชุมมิซาเกร เพื่อเล่าถึงปาฏิหาริย์อันยิ่งใหญ่ขององค์เทพแก่ชาวโลก"
  },
  AvgCommunicate_57958_Content_12 = {
    Text = "ในฐานะผู้ที่มีสายสัมพันธ์อันลึกซึ้งกับองค์เทพ หวังว่าผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}จะมาร่วมงานตรงเวลา"
  },
  AvgCommunicate_57958_Content_2 = {
    Text = "ข้าอยากจะเล่าให้ฟังเกี่ยวกับราชาน้อยและผู้กอบกู้ของพวกเรา——ทูรู"
  },
  AvgCommunicate_57958_Content_3 = {
    Text = "ขอให้ท่านมหาปุโรหิตระวังสถานะของตนด้วย อย่ามาใช้คำพูดแบบโฆษณาข้างถนนแบบนี้"
  },
  AvgCommunicate_57958_Content_4 = {
    Text = "จูเลียตเคยแนะนำฉันว่า หากต้องการขยายจำนวนผู้ศรัทธา จำเป็นต้องใช้วิธีการเผยแพร่ที่อ่อนโยนและเชิงรุกมากขึ้น"
  },
  AvgCommunicate_57958_Content_5 = {
    Text = "ฉันคิดว่า คำพูดของเธอก็มีเหตุผลอยู่ไม่น้อย"
  },
  AvgCommunicate_57958_Content_6 = {
    Text = "ตราบใดที่สามารถเผยแพร่พระคุณขององค์เทพได้ ฉันยินดีลองเรียนรู้วิธีการใช้ภาษาที่เป็นที่นิยมในปัจจุบัน"
  },
  AvgCommunicate_57958_Content_7 = {
    Text = "มีเรื่องหนึ่งลืมบอกเธอ จริงๆ แล้วฉันชอบฮาสมากกว่า..."
  },
  AvgCommunicate_57958_Content_9 = {
    Text = "ดูหมิ่น... โง่เขลา..."
  },
  AvgCommunicate_57958_Option_3 = {
    Text = "ไปทำอะไรดีๆ เถอะ"
  },
  AvgCommunicate_57958_Option_7 = {
    Text = "ฉันชอบฮาสมากกว่า..."
  },
  AvgCommunicate_57959_Content_1 = {Text = "เฮ้"},
  AvgCommunicate_57959_Content_10 = {
    Text = "มนุษย์อ่อนแอจะมาจับข้าได้ยังไง?"
  },
  AvgCommunicate_57959_Content_11 = {
    Text = "ช่างเถอะ ข้าจัดการเองก็ได้"
  },
  AvgCommunicate_57959_Content_2 = {
    Text = "นายมีเครื่องสื่อสารด้วยเหรอ?"
  },
  AvgCommunicate_57959_Content_3 = {
    Text = "นายมีเครื่องสื่อสารด้วยเหรอ?"
  },
  AvgCommunicate_57959_Content_4 = {
    Text = "มิซาเกอร์ไม่ใช่กลุ่มเดียวที่ครอบครองเทคโนโลยีซิลเวอร์คอร์"
  },
  AvgCommunicate_57959_Content_5 = {
    Text = "แล้วนายอยากจะพูดอะไรล่ะ? ฉันไม่คิดว่านายติดต่อมาแค่เพื่ออวดเครื่องสื่อสารของตัวเองหรอกนะ"
  },
  AvgCommunicate_57959_Content_6 = {
    Text = "พอจะฉลาดอยู่บ้าง"
  },
  AvgCommunicate_57959_Content_7 = {
    Text = "มาที่ถนนเบิร์น หมายเลข 38 เดี๋ยวนี้เลย มีเรื่องจะหานาย"
  },
  AvgCommunicate_57959_Content_8 = {
    Text = "...นายมีธุระอะไรถึงต้องให้ไปหาที่สถานีตำรวจ?"
  },
  AvgCommunicate_57959_Content_9 = {
    Text = "ไม่ได้โดนจับมาใช่มั้ย"
  },
  AvgCommunicate_57959_Option_2 = {
    Text = "อย่างแรก ฉันไม่ได้ชื่อ \"เฮ้\""
  },
  AvgCommunicate_57959_Option_3 = {
    Text = "อย่างที่สอง นายมีเครื่องสื่อสารด้วยเหรอ?"
  },
  AvgCommunicate_57959_Option_5 = {
    Text = "นายอยากจะพูดอะไร?"
  },
  AvgCommunicate_57959_Option_8 = {
    Text = "...นายมีธุระอะไรถึงต้องให้ไปหาที่สถานีตำรวจ?"
  },
  AvgCommunicate_57987_Content_1 = {
    Text = "ไม่น่าเชื่อว่าจะรับความปรารถนาของผู้คนได้โดยตรงจากกล่องนี้"
  },
  AvgCommunicate_57987_Content_10 = {
    Text = "ความปรารถนาของผู้คนมักจะมีมากมายเสมอ"
  },
  AvgCommunicate_57987_Content_11 = {
    Text = "ฉันจะทำเต็มที่เพื่อคุณ"
  },
  AvgCommunicate_57987_Content_2 = {
    Text = "นี่เป็นอุปกรณ์สวดมนต์แบบใหม่เหรอ?"
  },
  AvgCommunicate_57987_Content_3 = {
    Text = "แค่เครื่องมือที่ทุกคนใช้สื่อสารกันน่ะ"
  },
  AvgCommunicate_57987_Content_4 = {
    Text = "สื่อสารเหรอ?"
  },
  AvgCommunicate_57987_Content_5 = {
    Text = "งั้น ถ้าคุณมีความปรารถนาอะไร ก็สื่อสารกับฉันได้เลยนะ"
  },
  AvgCommunicate_57987_Content_6 = {
    Text = "ไม่ได้หมายความอย่างนั้นนะ!"
  },
  AvgCommunicate_57987_Content_7 = {
    Text = "ไม่ ไม่ ฉันไม่มีอะไรจะรบกวนหรอก"
  },
  AvgCommunicate_57987_Content_8 = {
    Text = "ยังไม่มีความปรารถนาเหรอ?"
  },
  AvgCommunicate_57987_Content_9 = {
    Text = "ไม่เป็นไร เมื่อไหร่อยากขอพรก็สื่อสารกับฉันได้เลยนะ"
  },
  AvgCommunicate_57987_Option_3 = {
    Text = "แค่เครื่องมือที่ทุกคนใช้สื่อสารกันน่ะ"
  },
  AvgCommunicate_57987_Option_6 = {
    Text = "ไม่ได้หมายความอย่างนั้นนะ!"
  },
  AvgCommunicate_57987_Option_7 = {
    Text = "ไม่ ไม่ ฉันไม่มีอะไรจะรบกวนหรอก"
  },
  AvgCommunicate_57988_Content_1 = {
    Text = "เอ่อ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_57988_Content_10 = {
    Text = "ในฐานะการลงทุน ช่วยให้ฉันห้าสิบ ฉันจะไปซื้อตำรับยานั้นมา"
  },
  AvgCommunicate_57988_Content_11 = {
    Text = "พอฉันได้พลังกลับมา จะตอบแทนร้อยเท่าแน่นอน"
  },
  AvgCommunicate_57988_Content_12 = {
    Text = "สรุปมายืมเงินนี่นา!"
  },
  AvgCommunicate_57988_Content_13 = {
    Text = "จุดให้แซวเยอะจนไม่รู้จะเริ่มตรงไหนเลย!"
  },
  AvgCommunicate_57988_Content_14 = {
    Text = "ถึงแม้ที่เธอยังยืนหยัดเรื่องสายเลือดจะไม่ง่ายเลย แต่ฉันคิดว่าเธอน่าจะลองพิจารณาความเป็นไปได้ที่จะถูกหลอกด้วยนะ"
  },
  AvgCommunicate_57988_Content_15 = {
    Text = "จริงเหรอ สุดท้ายแม้แต่เธอก็ไม่เชื่อฉันหรือ"
  },
  AvgCommunicate_57988_Content_16 = {
    Text = "ฉันไม่ได้ ฉันไม่ได้..."
  },
  AvgCommunicate_57988_Content_17 = {
    Text = "ก็ได้ ฉันจะหาทางเอง พอฉันกลับมา จะทำให้พวกนายต้องทึ่งให้ได้"
  },
  AvgCommunicate_57988_Content_2 = {
    Text = "เป็นอะไรหรือ? มีอะไรจะหาฉันเหรอ?"
  },
  AvgCommunicate_57988_Content_3 = {
    Text = "ฉันค้นพบตำรับยาพื้นบ้านที่สามารถกระตุ้นพลังสายเลือดได้"
  },
  AvgCommunicate_57988_Content_4 = {
    Text = "ว่ากันว่าถ้าใช้ตำรับนี้ ฉันก็จะมีพลังเหมือนท่านโกเลียและคนอื่นๆ ได้"
  },
  AvgCommunicate_57988_Content_5 = {
    Text = "นั่นก็ดีนะ แต่ทำไมรู้สึกน่าสงสัยยังไงไม่รู้?"
  },
  AvgCommunicate_57988_Content_6 = {
    Text = "ฉันรู้ว่าเธออาจจะอิจฉาพลังนี้ ไม่เป็นไร ฉันจะลองเองเอง"
  },
  AvgCommunicate_57988_Content_7 = {
    Text = "เอ่อ... ไม่รู้ว่าทำไมถึงคิดแบบนั้น งั้นก็ขอให้สำเร็จนะ"
  },
  AvgCommunicate_57988_Content_8 = {
    Text = "เพราะฉะนั้น"
  },
  AvgCommunicate_57988_Content_9 = {Text = "?"},
  AvgCommunicate_57988_Option_12 = {
    Text = "สรุปมายืมเงินนี่นา!"
  },
  AvgCommunicate_57988_Option_13 = {
    Text = "จุดให้แซวเยอะจนไม่รู้จะเริ่มตรงไหนเลย!"
  },
  AvgCommunicate_57988_Option_16 = {
    Text = "ฉันไม่ได้ ฉันไม่ได้..."
  },
  AvgCommunicate_57988_Option_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_57988_Option_5 = {
    Text = "นั่นก็ดีนะ แต่ทำไมรู้สึกน่าสงสัยยังไงไม่รู้?"
  },
  AvgCommunicate_57988_Option_7 = {
    Text = "เอ่อ..."
  },
  AvgCommunicate_57988_Option_9 = {Text = "?"},
  AvgCommunicate_57989_Content_1 = {
    Text = "เธอรู้สึกเบื่อหน่ายอยู่บ่อยๆ ไหม?"
  },
  AvgCommunicate_57989_Content_10 = {
    Text = "ฉันเห็นเธอแล้วนะ"
  },
  AvgCommunicate_57989_Content_11 = {Text = "%player%"},
  AvgCommunicate_57989_Content_12 = {Text = "?!"},
  AvgCommunicate_57989_Content_13 = {
    Text = "ฉันเตรียมที่นั่ง VIP ไว้ให้เธอแล้ว"
  },
  AvgCommunicate_57989_Content_14 = {
    Text = "อย่าผิดนัดล่ะ"
  },
  AvgCommunicate_57989_Content_2 = {
    Text = "รู้สึกอยากจะจุดไฟเผาหัวใจและจิตวิญญาณของตัวเองให้ลุกโชนอยู่เสมอไหม?"
  },
  AvgCommunicate_57989_Content_3 = {
    Text = "คาสเซีย เธอกำลังทำอะไรอีกแล้ว?"
  },
  AvgCommunicate_57989_Content_4 = {
    Text = "ไม่ต้องห่วง ไม่ต้องห่วง ปรมาจารย์เวทมนตร์คาสเซียกำลังจะนำจุดเปลี่ยนมาสู่ชีวิตของเธอ เติมเต็มความหลงใหล!"
  },
  AvgCommunicate_57989_Content_5 = {
    Text = "รู้สึกเป็นเกียรติอย่างยิ่งที่จะประกาศให้ทุกท่านทราบว่า งานคาร์นิวัลมายากลของคาสเซียครั้งล่าสุดกำลังจะเปิดการแสดงอย่างยิ่งใหญ่!"
  },
  AvgCommunicate_57989_Content_6 = {Text = "..."},
  AvgCommunicate_57989_Content_7 = {
    Text = "เธอส่งผิดคนหรือเปล่า?"
  },
  AvgCommunicate_57989_Content_8 = {
    Text = "จากมีเป็นไม่มี จากไม่มีเป็นมี เปลี่ยนหินเป็นทอง ต่อกิ่งร่างกายมนุษย์——มีแต่สิ่งที่คิดไม่ถึง ไม่มีสิ่งที่ไม่ได้เห็น ปรมาจารย์คาสเซียรับประกันว่าจะล้างสมองของเธอจนเกลี้ยง ทำให้ลืมไม่ลง!"
  },
  AvgCommunicate_57989_Content_9 = {
    Text = "ตอบกลับข้อความตอนนี้ รับส่วนลดบัตรเข้างาน 20% ทันที! จำนวนจำกัด มาก่อนได้ก่อน คาร์นิวัลมายากลรอต้อนรับการมาเยือนของเธอ!"
  },
  AvgCommunicate_57989_Option_12 = {Text = "?!"},
  AvgCommunicate_57989_Option_3 = {
    Text = "คาสเซีย เธอกำลังทำอะไรอีกแล้ว?"
  },
  AvgCommunicate_57989_Option_6 = {Text = "..."},
  AvgCommunicate_57989_Option_7 = {
    Text = "เธอส่งผิดคนหรือเปล่า?"
  },
  AvgCommunicate_57990_Content_1 = {
    Text = "%player%{Male=คุณ,Female=คุณ} ช่วงนี้คุณว่างไหมคะ?"
  },
  AvgCommunicate_57990_Content_10 = {
    Text = "คุณตกลงแล้วเหรอคะ? ดีใจจัง เดี๋ยวเจอกันค่ะ"
  },
  AvgCommunicate_57990_Content_2 = {
    Text = "ฉัน...อยากจะขอให้คุณช่วยหน่อยค่ะ"
  },
  AvgCommunicate_57990_Content_3 = {
    Text = "เป็นอะไรหรือเปล่า?"
  },
  AvgCommunicate_57990_Content_4 = {
    Text = "วันนี้พอดีว่างอยู่"
  },
  AvgCommunicate_57990_Content_5 = {
    Text = "อีกเดือนหนึ่งฉันจะมีการแสดงเล็กๆ ที่หอประชุมมิซาเกร์ อยากหาคนมาฟังเพลงของฉันก่อนหน้านั้นค่ะ"
  },
  AvgCommunicate_57990_Content_6 = {
    Text = "ถ้าเรียกเฟย์นท์มา เธอจะพูดว่าดีไม่ว่ายังไงก็ตาม ส่วนคนอื่น...คนอื่นฉันไม่ค่อยกล้าขอค่ะ"
  },
  AvgCommunicate_57990_Content_7 = {
    Text = "คิดไปคิดมา มีแต่ผู้พิทักษ์ความลับเท่านั้นที่น่าเชื่อถือที่สุด และฉันก็ไว้วางใจมากที่สุดด้วย"
  },
  AvgCommunicate_57990_Content_8 = {
    Text = "ดังนั้น..."
  },
  AvgCommunicate_57990_Content_9 = {
    Text = "ได้เลย เดี๋ยวเจอกันที่หอประชุมนะคะ?"
  },
  AvgCommunicate_57990_Option_3 = {
    Text = "เป็นอะไรหรือเปล่า?"
  },
  AvgCommunicate_57990_Option_4 = {
    Text = "วันนี้พอดีว่างอยู่"
  },
  AvgCommunicate_57990_Option_9 = {
    Text = "ก็ได้"
  },
  AvgCommunicate_57991_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ} คุณยังจำรถรางหนอนผีเสื้อคันนั้นได้ไหม?"
  },
  AvgCommunicate_57991_Content_10 = {
    Text = "เมื่อรวมกับสถานการณ์ในตอนนั้น ฉันมองเห็นความงามที่แตกต่างจากผลงานของคุณ..."
  },
  AvgCommunicate_57991_Content_11 = {
    Text = "ในรวมบทกวีเล่มใหม่ของฉัน ฉันอยากจะเพิ่มบทกวีของคุณเข้าไปด้วย"
  },
  AvgCommunicate_57991_Content_12 = {
    Text = "ได้ไหมคะ ผู้พิทักษ์{Male=คุณ,Female=คุณ}?"
  },
  AvgCommunicate_57991_Content_13 = {
    Text = "เธอพูดจริงเหรอ?"
  },
  AvgCommunicate_57991_Content_14 = {
    Text = "ได้สิ!"
  },
  AvgCommunicate_57991_Content_16 = {
    Text = "...นี่คือสำนึกของกวีอัจฉริยะเลยหรือ?"
  },
  AvgCommunicate_57991_Content_17 = {
    Text = "เธออาจจะเขียนงานหนักเกินไปช่วงนี้ พักผ่อนให้ดีนะ!"
  },
  AvgCommunicate_57991_Content_18 = {
    Text = "ไม่มีปัญหา! พอตีพิมพ์แล้วอย่าลืมแบ่งค่าต้นฉบับให้ฉันด้วยล่ะ"
  },
  AvgCommunicate_57991_Content_19 = {
    Text = "ฉันจะจำไว้ค่ะ!"
  },
  AvgCommunicate_57991_Content_2 = {
    Text = "บนรถรางคันนั้น คุณได้เขียนบทกวีไว้ท่อนหนึ่ง..."
  },
  AvgCommunicate_57991_Content_20 = {
    Text = "ขอบคุณผู้พิทักษ์{Male=คุณ,Female=คุณ}!"
  },
  AvgCommunicate_57991_Content_3 = {
    Text = "ความทรงจำที่ตายไปแล้วเริ่มโจมตีฉัน..."
  },
  AvgCommunicate_57991_Content_4 = {
    Text = "ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ} ทำไมถึงพูดแบบนั้นคะ?"
  },
  AvgCommunicate_57991_Content_5 = {
    Text = "ผลงานอันยิ่งใหญ่ขนาดนี้ แต่หนอนผีเสื้อตัวนั้นกลับไม่ยอมให้ฉันนั่ง ไร้รสนิยมจริงๆ!"
  },
  AvgCommunicate_57991_Content_6 = {
    Text = "ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ} ฉันก็คิดแบบนั้นเหมือนกัน!"
  },
  AvgCommunicate_57991_Content_7 = {
    Text = "กลับมาแล้ว ฉันได้ครุ่นคิดอย่างถี่ถ้วน"
  },
  AvgCommunicate_57991_Content_8 = {
    Text = "แม้ว่ามองด้วยสายตาแบบดั้งเดิมแล้ว บทกวีท่อนนั้นจะขาดความเชื่อมโยงที่จำเป็นกับความงาม"
  },
  AvgCommunicate_57991_Content_9 = {
    Text = "แต่ความไม่กลมกลืน การเสียดสี ความผิดพลาด สิ่งเหล่านี้ก็ควรเป็นส่วนหนึ่งของบทกวีเช่นกัน"
  },
  AvgCommunicate_57991_Option_13 = {
    Text = "เธอพูดจริงเหรอ?"
  },
  AvgCommunicate_57991_Option_18 = {
    Text = "อย่าลืมจ่ายค่าต้นฉบับให้ฉันด้วยล่ะ"
  },
  AvgCommunicate_57991_Option_3 = {
    Text = "ไม่อยากนึกถึง"
  },
  AvgCommunicate_57991_Option_5 = {
    Text = "ผลงานอันยิ่งใหญ่"
  },
  AvgCommunicate_57992_Content_1 = {
    Text = "ห้องเรียนดนตรีที่นี่เรียกได้ว่าทรุดโทรมมาก"
  },
  AvgCommunicate_57992_Content_10 = {Text = "?!"},
  AvgCommunicate_57992_Content_11 = {
    Text = "ฉันไม่ได้สมัครนะ!"
  },
  AvgCommunicate_57992_Content_2 = {
    Text = "หอประชุมก็ดูไม่ได้เลยจริงๆ"
  },
  AvgCommunicate_57992_Content_3 = {
    Text = "แล้วก็เครื่องดนตรีพวกนั้น คนที่รับผิดชอบดูแลเป็นใคร ไม่รู้หรือว่าต้องจูนเสียงเป็นประจำ?"
  },
  AvgCommunicate_57992_Content_4 = {
    Text = "ฮัมลิน..."
  },
  AvgCommunicate_57992_Content_5 = {
    Text = "ไม่น่าเชื่อเลย นี่หรือคือมาตรฐานทางดนตรีของสถาบันการศึกษาชั้นสูง? ยอมรับไม่ได้จริงๆ"
  },
  AvgCommunicate_57992_Content_6 = {
    Text = "ตั้งแต่วันนี้เป็นต้นไป ฉันจะเข้ามาดูแลทุกอย่างเองทั้งหมด"
  },
  AvgCommunicate_57992_Content_7 = {
    Text = "ก่อนถึงเทศกาลซิลเวอร์ฟรอสต์ ฉันจะต้องฝึกวงออเคสตราให้ได้มาตรฐานให้ได้"
  },
  AvgCommunicate_57992_Content_8 = {
    Text = "โชคดีที่ฉันไม่ได้เป็นสมาชิกวง"
  },
  AvgCommunicate_57992_Content_9 = {
    Text = "เธอก็อย่าคิดจะหนีไปไหน วาทยกร"
  },
  AvgCommunicate_57992_Option_10 = {Text = "?!"},
  AvgCommunicate_57992_Option_4 = {
    Text = "ฮัมลิน..."
  },
  AvgCommunicate_57992_Option_8 = {
    Text = "โชคดีที่ฉันไม่ได้เป็นสมาชิกวง"
  },
  AvgCommunicate_57993_Content_1 = {
    Text = "■■รักษา■■ ■■■ผู้พิทักษ์ความลับ■■■"
  },
  AvgCommunicate_57993_Content_10 = {
    Text = "เอริก้า?"
  },
  AvgCommunicate_57993_Content_11 = {
    Text = "ฉันเป็นโดเอล"
  },
  AvgCommunicate_57993_Content_12 = {
    Text = "เมื่อกี้อาจเป็นข้อผิดพลาดบางอย่าง ฉันจัดการเรียบร้อยแล้ว ไม่ต้องห่วง"
  },
  AvgCommunicate_57993_Content_13 = {
    Text = "จริงเหรอ? จะให้ฉันไปดูสักหน่อยไหม?"
  },
  AvgCommunicate_57993_Content_14 = {
    Text = "ไม่ต้อง แค่รีสตาร์ทใหม่สักทีก็พอ"
  },
  AvgCommunicate_57993_Content_15 = {
    Text = "ก็ได้ ถ้ามีอะไรอย่าลืมเรียกฉันนะ"
  },
  AvgCommunicate_57993_Content_16 = {
    Text = "แน่นอน"
  },
  AvgCommunicate_57993_Content_2 = {Text = "?"},
  AvgCommunicate_57993_Content_3 = {
    Text = "■เรก้า■■■■■ข้อผิดพลาดร้ายแรง ■ผู้พิทักษ์ความลับ■ซิลเวอร์คอร์■■■■■อาคารลิป■■■■■ดำเนินการ■■■■โปรด■■■■■คอร์■■ก่อน■■■■■■ซ่อมบำรุง 3F"
  },
  AvgCommunicate_57993_Content_4 = {
    Text = "เธอส่งอะไรมาเนี่ย เครื่องสื่อสารแสดงข้อความเข้ารหัสไม่ได้นะ"
  },
  AvgCommunicate_57993_Content_5 = {
    Text = "เอริก้า?"
  },
  AvgCommunicate_57993_Content_6 = {
    Text = "■■แล้ว■■，ตำแหน่ง■■ส่ง，ตาย■■％......&#คุก–*บ้า^ทำลาย￥％......"
  },
  AvgCommunicate_57993_Content_7 = {
    Text = "ทำไมถึงมีอักขระผิดพลาดออกมาด้วย?!"
  },
  AvgCommunicate_57993_Content_8 = {
    Text = "เอริก้า บอกตำแหน่งของเธอมาเร็ว!"
  },
  AvgCommunicate_57993_Content_9 = {Text = "..."},
  AvgCommunicate_57993_Option_10 = {
    Text = "เอริก้า?"
  },
  AvgCommunicate_57993_Option_13 = {
    Text = "จริงเหรอ?"
  },
  AvgCommunicate_57993_Option_15 = {
    Text = "ก็ได้"
  },
  AvgCommunicate_57993_Option_2 = {Text = "?"},
  AvgCommunicate_57993_Option_4 = {
    Text = "เธอส่งอะไรมาเนี่ย เครื่องสื่อสารแสดงข้อความเข้ารหัสไม่ได้นะ"
  },
  AvgCommunicate_57993_Option_7 = {
    Text = "ทำไมถึงมีอักขระผิดพลาดออกมาด้วย?!"
  },
  AvgCommunicate_57993_Option_8 = {
    Text = "เอริก้า บอกตำแหน่งของเธอมาเร็ว!"
  },
  AvgCommunicate_57995_Content_1 = {
    Text = "ผู้พิทักษ์ ขอร้องเถอะ"
  },
  AvgCommunicate_57995_Content_10 = {
    Text = "เวนเคิล? เวนเคิล!"
  },
  AvgCommunicate_57995_Content_2 = {
    Text = "ไม่ใช่ว่าฉันไม่ให้นะ แค่คุณซิลเวียสั่งห้ามไว้แล้ว เธอดื่มกาแฟเกินขนาดไม่ได้อีกแล้ว"
  },
  AvgCommunicate_57995_Content_3 = {
    Text = "ไม่ใช่ว่าฉันไม่ให้นะ แค่คุณซิลเวียสั่งห้ามไว้แล้ว เธอดื่มกาแฟเกินขนาดไม่ได้อีกแล้ว"
  },
  AvgCommunicate_57995_Content_4 = {
    Text = "แต่เปลือกตาของฉันมันไม่อยู่ในการควบคุมแล้วนะ!"
  },
  AvgCommunicate_57995_Content_5 = {
    Text = "ถ้าฉันเผลอหลับตาลงไปจริงๆ แล้วเข้าสู่ความมืดล่ะ ความสยองสีดำจะตามมาหาฉัน ความตายสีดำจะตามมาหาฉัน แล้วชีวิตของฉัน จิตวิญญาณของฉัน ทุกสิ่งทุกอย่างของฉัน"
  },
  AvgCommunicate_57995_Content_6 = {
    Text = "ฉันรู้แล้ว"
  },
  AvgCommunicate_57995_Content_7 = {Text = "...?"},
  AvgCommunicate_57995_Content_8 = {
    Text = "ใช้กาวติดตาไว้ แบบนี้ก็จะไม่เผลอหลับไปแล้ว"
  },
  AvgCommunicate_57995_Content_9 = {
    Text = "ไม่ใช่ หยุดเดี๋ยวนี้เลย แบบนี้ไม่ได้!"
  },
  AvgCommunicate_57995_Option_2 = {
    Text = "คุณซิลเวียสั่งห้ามไว้แล้ว"
  },
  AvgCommunicate_57995_Option_3 = {
    Text = "เธอดื่มกาแฟเกินขนาดไม่ได้อีกแล้ว"
  },
  AvgCommunicate_57995_Option_7 = {Text = "...?"},
  AvgCommunicate_57995_Option_9 = {
    Text = "ไม่ใช่?!"
  },
  AvgCommunicate_57996_Content_1 = {
    Text = "ช่วงนี้คนที่ใช้หอประชุมดูเหมือนจะเยอะขึ้น"
  },
  AvgCommunicate_57996_Content_2 = {
    Text = "ก็สมาชิกของมิซาเก้ก็เพิ่มขึ้นเรื่อยๆ นี่นา"
  },
  AvgCommunicate_57996_Content_3 = {
    Text = "ไม่แปลกเลย ทุกครั้งที่ฉันไปหอประชุมในเวลาซ้อมที่เคยใช้มาตลอด ก็จะเจอว่ามีคนอยู่ข้างในแล้ว"
  },
  AvgCommunicate_57996_Content_4 = {
    Text = "ถ้าเป็นอย่างนั้น ก็ช่วยไม่ได้"
  },
  AvgCommunicate_57996_Content_5 = {
    Text = "คงต้องหาที่ซ้อมที่อื่นแล้วล่ะ"
  },
  AvgCommunicate_57996_Content_6 = {
    Text = "หรือจะให้ฉันจัดตารางเวลาให้ดี?"
  },
  AvgCommunicate_57996_Content_7 = {
    Text = "แบบนี้ทุกคนก็จะรู้ว่าช่วงเวลาไหนถูกจองไปแล้ว จะได้ไม่กระทบกัน"
  },
  AvgCommunicate_57996_Content_8 = {
    Text = "ถ้าอย่างนั้นก็ดีที่สุดเลย"
  },
  AvgCommunicate_57996_Content_9 = {
    Text = "ขอบคุณนะ %player%"
  },
  AvgCommunicate_57996_Option_2 = {
    Text = "ก็สมาชิกของมิซาเก้ก็เพิ่มขึ้นเรื่อยๆ นี่นา"
  },
  AvgCommunicate_57996_Option_6 = {
    Text = "หรือจะให้ฉันจัดตารางเวลาให้ดี?"
  },
  AvgCommunicate_57997_Content_1 = {
    Text = "กิจกรรมลูกค้าสัมพันธ์ร้านแลกเปลี่ยน สุ่มถุงของขวัญลึกลับ สามหัวหนึ่งครั้ง สิบหัวสามครั้ง สะสมล่วงหน้าสิบหัวแถมหนึ่งหัว ยินดีต้อนรับ เชิญเลือกซื้อได้เลย"
  },
  AvgCommunicate_57997_Content_10 = {
    Text = "มันต่างกันตรงไหน!"
  },
  AvgCommunicate_57997_Content_11 = {
    Text = "ราคานี้ถือว่าคุ้มมากแล้วนะ ร้านเล็กๆ ของเราขายราคายุติธรรม ไม่เอาเปรียบใคร ชื่อเสียงดีมาตลอดเลยล่ะ"
  },
  AvgCommunicate_57997_Content_12 = {
    Text = "ยังไงเธอก็ต้องมาหาฉันอยู่ดี ใช่ไหมล่ะ?"
  },
  AvgCommunicate_57997_Content_2 = {Text = "..."},
  AvgCommunicate_57997_Content_3 = {
    Text = "ดูเหมือนจะมีโฆษณาสุดหลอนโผล่มาแล้วนะ แล้วตัวเลขนี่มันผิดตรงไหนรึเปล่า!"
  },
  AvgCommunicate_57997_Content_4 = {
    Text = "ดูเหมือนจะมีโฆษณาสุดหลอนโผล่มาแล้วนะ แล้วตัวเลขนี่มันผิดตรงไหนรึเปล่า!"
  },
  AvgCommunicate_57997_Content_5 = {
    Text = "เป็นผู้พิทักษ์ความลับนี่นา ถ้าเป็นนายล่ะก็ ฉันให้ส่วนลดพิเศษเพิ่มได้นะ"
  },
  AvgCommunicate_57997_Content_6 = {
    Text = "ถึงจะไม่ค่อยอยากซื้อ แต่ลดกี่เปอร์เซ็นต์ล่ะ?"
  },
  AvgCommunicate_57997_Content_8 = {
    Text = "อืม... ก็ได้ ลด 10% ก็แล้วกัน"
  },
  AvgCommunicate_57997_Content_9 = {
    Text = "ฉันรู้อยู่แล้ว!"
  },
  AvgCommunicate_57997_Option_10 = {
    Text = "มันต่างกันตรงไหน!"
  },
  AvgCommunicate_57997_Option_3 = {
    Text = "ดูเหมือนจะมีโฆษณาสุดหลอนโผล่มาแล้วนะ"
  },
  AvgCommunicate_57997_Option_4 = {
    Text = "แล้วตัวเลขนี่มันผิดตรงไหนรึเปล่า!"
  },
  AvgCommunicate_57997_Option_6 = {
    Text = "ถึงจะไม่ค่อยอยากซื้อ..."
  },
  AvgCommunicate_57997_Option_9 = {
    Text = "ฉันรู้อยู่แล้ว!"
  },
  AvgCommunicate_57998_Content_1 = {
    Text = "ผู้พิทักษ์เหมียว ผู้พิทักษ์เหมียวอยู่ไหม? อยู่ไหมผู้พิทักษ์เหมียว?"
  },
  AvgCommunicate_57998_Content_2 = {
    Text = "...คือผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_57998_Content_3 = {
    Text = "เอ๊ย ก็เหมือนๆ กันนั่นแหละ"
  },
  AvgCommunicate_57998_Content_4 = {
    Text = "ผู้พิทักษ์เหมียวไม่อยู่"
  },
  AvgCommunicate_57998_Content_5 = {
    Text = "โกหก ก็ตอบข้อความมาแล้วไง!"
  },
  AvgCommunicate_57998_Content_6 = {
    Text = "ดอร์ลให้เครื่องสื่อสารกับเธอด้วยเหรอ?"
  },
  AvgCommunicate_57998_Content_7 = {
    Text = "ใช่ๆ อันนี้สนุกมากเลย พิมพ์ตัวอักษรออกไปคลิกๆ แล้วตัวอักษรของนายก็จะคลิกๆ ปรากฏขึ้นบนกระดาษ เจ๋งมาก!"
  },
  AvgCommunicate_57998_Content_8 = {
    Text = "คลิกๆ?"
  },
  AvgCommunicate_57998_Content_9 = {
    Text = "คลิก!"
  },
  AvgCommunicate_57998_Option_2 = {
    Text = "...คือผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_57998_Option_4 = {
    Text = "ผู้พิทักษ์เหมียวไม่อยู่"
  },
  AvgCommunicate_57998_Option_6 = {
    Text = "ดอร์ลให้เครื่องสื่อสารกับเธอด้วยเหรอ?"
  },
  AvgCommunicate_57998_Option_8 = {
    Text = "คลิกๆ?"
  },
  AvgCommunicate_57999_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ...อืม บ่ายนี้ว่างไหมคะ?"
  },
  AvgCommunicate_57999_Content_10 = {
    Text = "ผู้พิทักษ์ อย่า... อย่าไปฟังเธอนะ เอจิสจะปกป้องขนมของคุณเอง..."
  },
  AvgCommunicate_57999_Content_11 = {
    Text = "แน่นอน!"
  },
  AvgCommunicate_57999_Content_2 = {
    Text = "บ่ายนี้มีฝึกซ้อมค่ะ มีอะไรเหรอ น้องเอจิส?"
  },
  AvgCommunicate_57999_Content_3 = {
    Text = "เอจิสทำขนมหวานมาค่ะ อยากจะแจกให้ทุกคนในงานน้ำชาตอนบ่าย..."
  },
  AvgCommunicate_57999_Content_4 = {
    Text = "ถ้าผู้พิทักษ์ความลับไม่ว่าง เอจิสจะแอบเก็บไว้ให้นิดหนึ่งนะคะ..."
  },
  AvgCommunicate_57999_Content_5 = {
    Text = "ขอบคุณนะ เอจิส ฉันจะลิ้มลองอย่างตั้งใจเลย"
  },
  AvgCommunicate_57999_Content_6 = {
    Text = "เฮ้ นายนี่ กล้าดียังไงถึงทำแบบนี้กับของขวัญที่เอจิสตั้งใจเตรียมไว้ได้!"
  },
  AvgCommunicate_57999_Content_7 = {Text = "?"},
  AvgCommunicate_57999_Content_8 = {
    Text = "ฟังนะ ถ้าไม่เห็นหน้านายในที่ประชุมตอนบ่าย ฉันจะให้บราวน์ขโมยขนมทั้งหมดไปเลย!"
  },
  AvgCommunicate_57999_Content_9 = {Text = "..."},
  AvgCommunicate_57999_Option_2 = {
    Text = "มีอะไรเหรอ น้องเอจิส?"
  },
  AvgCommunicate_57999_Option_5 = {
    Text = "ฉันจะลิ้มลองอย่างตั้งใจเลย"
  },
  AvgCommunicate_57999_Option_7 = {Text = "?"},
  AvgCommunicate_57999_Option_9 = {Text = "..."},
  AvgCommunicate_58020_Content_1 = {
    Text = "ไม่คิดว่าจะมีโอกาสได้ติดต่อกับเธอได้ตลอดเวลาแบบนี้"
  },
  AvgCommunicate_58020_Content_10 = {
    Text = "...ถ้าฉันส่งข้อความหาเธอบ่อยเกินไป จะรบกวนเธอไหม?"
  },
  AvgCommunicate_58020_Content_11 = {
    Text = "แน่นอนว่าไม่"
  },
  AvgCommunicate_58020_Content_2 = {
    Text = "นี่มันช่าง..."
  },
  AvgCommunicate_58020_Content_3 = {
    Text = "ช่วยขอบคุณโดลคนนั้นแทนฉันด้วยนะ"
  },
  AvgCommunicate_58020_Content_5 = {
    Text = "ถึงแม้จะไม่มีอะไรต้องขอความช่วยเหลือ"
  },
  AvgCommunicate_58020_Content_6 = {
    Text = "แต่ตอนที่ฉันคิดถึงเธอ ส่งข้อความหาเธอได้ไหม?"
  },
  AvgCommunicate_58020_Content_7 = {
    Text = "ได้สิ!"
  },
  AvgCommunicate_58020_Content_8 = {
    Text = "เราจะเป็นคู่หูที่ดีตลอดไป"
  },
  AvgCommunicate_58020_Content_9 = {
    Text = "ขอบคุณนะ"
  },
  AvgCommunicate_58020_Option_7 = {
    Text = "ได้สิ!"
  },
  AvgCommunicate_58021_Content_2 = {
    Text = "จะสู้อีกรอบไหม?"
  },
  AvgCommunicate_58021_Content_4 = {
    Text = "ปล่อมฉันเถอะ......"
  },
  AvgCommunicate_58021_Content_5 = {
    Text = "หึหึ ยอมแพ้แล้วเหรอ?"
  },
  AvgCommunicate_58021_Content_6 = {
    Text = "ทำไม ทำไมราชินีจากเผ่าดั้งเดิม......"
  },
  AvgCommunicate_58021_Content_7 = {
    Text = "ถึงเล่นไพ่เก่งกว่าคนยุคใหม่ได้......"
  },
  AvgCommunicate_58021_Content_8 = {
    Text = "สิ่งที่ฉันบอกได้มีแค่ว่า ทำบ่อยก็ชำนาญเอง ที่รักตัวน้อย"
  },
  AvgCommunicate_58021_Content_9 = {
    Text = "พอเธอถึงวัยเท่าฉัน ก็จะเข้าใจเอง～"
  },
  AvgCommunicate_58021_Option_6 = {
    Text = "ทำไม......"
  },
  AvgCommunicate_58498_Content_1 = {
    Text = "สวัสดีตอนเย็นค่ะ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_58498_Content_11 = {
    Text = "เด็กปากกับใจไม่ตรงกันจริงๆ นะ"
  },
  AvgCommunicate_58498_Content_12 = {
    Text = "■■ที่หน้าประตูโบสถ์ ไม่เจอไม่เลิก～"
  },
  AvgCommunicate_58498_Content_2 = {
    Text = "ช่วงนี้ฉันได้แส้หนังที่ทำจากขนแผงคอม้าเส้นหายากมา สนใจมาลองสัมผัสไหมคะ?"
  },
  AvgCommunicate_58498_Content_3 = {
    Text = "ยุ่ง"
  },
  AvgCommunicate_58498_Content_4 = {
    Text = "ขอโทษนะ ยุ่งอยู่"
  },
  AvgCommunicate_58498_Content_6 = {
    Text = "น่าเสียใจจริงๆ ดูเหมือนต้องไปเดินเล่นในวิทยาเขต หาคนที่สนใจเหมือนกันคนอื่นแล้วล่ะ..."
  },
  AvgCommunicate_58498_Content_7 = {Text = "!!"},
  AvgCommunicate_58498_Content_8 = {
    Text = "เดี๋ยวก่อน คุณหญิงวันดา! กรุณาอยู่กับที่อย่าเพิ่งไปไหน"
  },
  AvgCommunicate_58498_Content_9 = {
    Text = "ผมจะไปหาตอนนี้เลย"
  },
  AvgCommunicate_58498_Option_3 = {
    Text = "ยุ่ง"
  },
  AvgCommunicate_58498_Option_4 = {
    Text = "ขอโทษนะ ยุ่งอยู่"
  },
  AvgCommunicate_58498_Option_7 = {Text = "!!"},
  AvgCommunicate_60943_Content_1 = {
    Text = "คู่หู ภารกิจนี้คนไม่พอ ฉันต้องไปถึงจุดเตรียมการล่วงหน้าก่อน เกรงว่าจะไม่สามารถปฏิบัติการร่วมกับเธอได้"
  },
  AvgCommunicate_60943_Content_10 = {
    Text = "ฉันรู้ เธอคิดถึงทุกคนเสมอ"
  },
  AvgCommunicate_60943_Content_11 = {
    Text = "แต่ เธอก็ควรเริ่มเรียนรู้ที่จะมอบหลังให้ฉันดูแลได้แล้วนะ? คู่หู"
  },
  AvgCommunicate_60943_Content_12 = {Text = "..."},
  AvgCommunicate_60943_Content_13 = {
    Text = "เธอพูดถูก"
  },
  AvgCommunicate_60943_Content_14 = {
    Text = "งั้น ครั้งนี้ก็ต้องพึ่งการสนับสนุนของเธอแล้วล่ะ คู่หู"
  },
  AvgCommunicate_60943_Content_2 = {
    Text = "ฉันเขียนแผนรับมือวิกฤตไว้หลายเวอร์ชัน ถ้ามีสถานการณ์ฉุกเฉิน สามารถดูตามสารบัญเพื่อใช้อ้างอิงได้"
  },
  AvgCommunicate_60943_Content_3 = {
    Text = "นอกจากนี้ ฉันยื่นขอหน่วยจิตวิญญาณฉุกเฉินเพิ่มเติมให้เธอแล้ว ถึงจะคนไม่พอ แต่ฉันจะพยายามขอให้คนอื่นไปเป็นเพื่อนเธอด้วย"
  },
  AvgCommunicate_60943_Content_4 = {
    Text = "ราโมนา"
  },
  AvgCommunicate_60943_Content_5 = {
    Text = "ฉันรู้ว่าเธอเป็นห่วงฉัน ขอบคุณสำหรับทุกสิ่งที่เธอทำเพื่อฉันนะ"
  },
  AvgCommunicate_60943_Content_6 = {
    Text = "แต่ฉันไม่ใช่เด็กอ่อนแอไร้เดียงสาตอนเข้าเรียนใหม่ๆ แล้วนะ ฉันรับมือได้"
  },
  AvgCommunicate_60943_Content_7 = {
    Text = "ฉันเชื่อมั่นในความสามารถของเธออยู่แล้ว แค่..."
  },
  AvgCommunicate_60943_Content_8 = {
    Text = "ขอโทษนะ ฉันเคยชินกับการคาดการณ์ทุกอย่างไปแล้ว ถ้าฉันไม่ได้อยู่ตรงนั้น ฉันก็อดไม่ได้ที่จะคิดไปถึงสถานการณ์ที่เลวร้ายที่สุด"
  },
  AvgCommunicate_60943_Content_9 = {
    Text = "ฉันยอมรับไม่ได้ที่ตัวเองจะหยุดยั้งจุดจบที่เลวร้ายที่สุดนั้นไม่ได้..."
  },
  AvgCommunicate_60943_Option_10 = {
    Text = "ฉันรู้ เธอคิดถึงทุกคนเสมอ"
  },
  AvgCommunicate_60943_Option_4 = {
    Text = "ราโมนา"
  },
  AvgCommunicate_66973_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ขอบคุณมากเลยนะที่แนะนำให้พี่สาวไปร่วมงานเลี้ยงกับฉันก่อนหน้านี้"
  },
  AvgCommunicate_66973_Content_10 = {
    Text = "น่ารักจริงๆ เลยนะ ตอนที่พี่สาวหน้าแดงน่ะ"
  },
  AvgCommunicate_66973_Content_11 = {
    Text = "อืม ความผูกพันระหว่างพี่น้องของพวกเธอลึกซึ้งจริงๆ นะ..."
  },
  AvgCommunicate_66973_Content_12 = {
    Text = "แน่นอน พี่สาวจะเป็นคนสำคัญที่สุดของฉันตลอดไป และฉันก็จะดูแลพี่สาวต่อไปเรื่อยๆ ค่ะ"
  },
  AvgCommunicate_66973_Content_13 = {
    Text = "ดูเหมือนว่าในงานเลี้ยงครั้งต่อไป จะถึงคราวที่ฉันต้องเป็นคนนำทางพี่สาวบ้างแล้วนะ"
  },
  AvgCommunicate_66973_Content_14 = {
    Text = "ถ้ามีโอกาส ผู้พิทักษ์ความลับก็มาเล่นด้วยกันนะ!"
  },
  AvgCommunicate_66973_Content_15 = {
    Text = "ไม่มีปัญหา!"
  },
  AvgCommunicate_66973_Content_2 = {
    Text = "ไม่เป็นไร! ยินดีรับใช้ทุกคน!"
  },
  AvgCommunicate_66973_Content_3 = {
    Text = "ก่อนหน้านี้ฉันพึ่งพาพี่สาวมาตลอด และพี่สาวก็แสดงตัวเข้มแข็งต่อหน้าฉันเสมอ ถึงขั้นดูแข็งกร้าวเลยด้วยซ้ำ"
  },
  AvgCommunicate_66973_Content_4 = {
    Text = "ไม่คิดเลยว่าเมื่อเจอสถานการณ์แบบนั้น พี่สาวก็จะไม่รู้จะทำยังไงเหมือนกันนะ ฉันไม่เคยเห็นพี่สาวเขินอายแบบนั้นมาก่อนเลย"
  },
  AvgCommunicate_66973_Content_5 = {
    Text = "อืม? ฉันนึกว่าฟีนท์เป็นคนเงียบขรึมแบบนั้นมาตลอดซะอีก"
  },
  AvgCommunicate_66973_Content_6 = {
    Text = "ไม่หรอก จริงๆ แล้วพี่สาวเป็นคนที่มีความมุ่งมั่นสูงมาก แถมยังมีความเด็ดขาดอีกด้วย!"
  },
  AvgCommunicate_66973_Content_7 = {
    Text = "ตอนที่ฉันสับสนและอ่อนแอ พี่สาวเป็นคนคอยให้คำแนะนำฉันเสมอ เธอจะลูบหัวฉันแล้วปลอบโยนอารมณ์ฉันอย่างอ่อนโยน"
  },
  AvgCommunicate_66973_Content_8 = {
    Text = "เป็นอย่างนั้นเองเหรอ นี่เป็นสิ่งที่ฉันไม่คาดคิดเลยนะ"
  },
  AvgCommunicate_66973_Content_9 = {
    Text = "แต่ตอนนี้พวกเราไม่ต้องเผชิญกับวิกฤตเรื่องการเอาตัวรอดอีกแล้ว พี่สาวก็ได้มีโอกาสผูกมิตรกับคนอื่นต่อหน้าผู้คนเสียที"
  },
  AvgCommunicate_66973_Option_11 = {
    Text = "อืม ความผูกพันระหว่างพี่น้องของพวกเธอลึกซึ้งจริงๆ นะ..."
  },
  AvgCommunicate_66973_Option_15 = {
    Text = "ไม่มีปัญหา!"
  },
  AvgCommunicate_66973_Option_2 = {
    Text = "ไม่เป็นไร! ยินดีรับใช้ทุกคน!"
  },
  AvgCommunicate_66973_Option_5 = {
    Text = "อืม? ฉันนึกว่าฟีนท์เป็นคนเงียบขรึมแบบนั้นมาตลอดซะอีก"
  },
  AvgCommunicate_66973_Option_8 = {
    Text = "เป็นอย่างนั้นเองเหรอ นี่เป็นสิ่งที่ฉันไม่คาดคิดเลยนะ"
  },
  AvgCommunicate_66974_Content_1 = {Text = "หิว"},
  AvgCommunicate_66974_Content_10 = {
    Text = "ก็แน่อยู่แล้ว..."
  },
  AvgCommunicate_66974_Content_11 = {
    Text = "ฉันหิว!"
  },
  AvgCommunicate_66974_Content_12 = {
    Text = "ได้ๆ ขอคิดก่อน... ไม่งั้นมาดื่มเลือดฉันเลยแล้วกัน ให้ชิมสักคำแก้อยาก"
  },
  AvgCommunicate_66974_Content_13 = {
    Text = "นาย ดีกับฉันจริงๆ"
  },
  AvgCommunicate_66974_Content_14 = {
    Text = "แค่ชิมคำเดียวนะ! มากกว่านี้คนตายได้!"
  },
  AvgCommunicate_66974_Content_15 = {
    Text = "อืม ฉันจะพยายาม"
  },
  AvgCommunicate_66974_Content_16 = {
    Text = "ถ้าดื่มเยอะไป นายตบฉันเลย"
  },
  AvgCommunicate_66974_Content_2 = {
    Text = "โรงอาหารไม่เปิดให้กินเหรอ?"
  },
  AvgCommunicate_66974_Content_3 = {
    Text = "อยากดื่มเลือด"
  },
  AvgCommunicate_66974_Content_4 = {
    Text = "แล้วถุงเลือดที่เบิกมาจากโรงพยาบาลให้ล่ะ?"
  },
  AvgCommunicate_66974_Content_5 = {
    Text = "ดื่มหมดแล้ว"
  },
  AvgCommunicate_66974_Content_6 = {
    Text = "ดื่มหมดแล้วเหรอ?! ประหยัดหน่อยสิ! คราวหน้าจะจ่ายให้ตามรายสัปดาห์อย่างเคร่งครัดแล้วนะ"
  },
  AvgCommunicate_66974_Content_7 = {
    Text = "ไปโรงฆ่าสัตว์มา ต่อยคนไปรอบนึง ชิมเลือดวัวดู ไม่อร่อย"
  },
  AvgCommunicate_66974_Content_8 = {
    Text = "เมื่อไหร่เนี่ย?! ช่างเถอะ ไว้ค่อยคุยกัน... แล้วนายอยากทำยังไงล่ะ?"
  },
  AvgCommunicate_66974_Content_9 = {
    Text = "ดื่มเลือดคน พวกนายไม่ยอมให้"
  },
  AvgCommunicate_66974_Option_10 = {
    Text = "ก็แน่อยู่แล้ว..."
  },
  AvgCommunicate_66974_Option_12 = {
    Text = "ได้ๆ ขอคิดก่อน..."
  },
  AvgCommunicate_66974_Option_14 = {
    Text = "แค่ชิมคำเดียวนะ! มากกว่านี้คนตายได้!"
  },
  AvgCommunicate_66974_Option_2 = {
    Text = "โรงอาหารไม่เปิดให้กินเหรอ?"
  },
  AvgCommunicate_66974_Option_4 = {
    Text = "แล้วถุงเลือดที่เบิกมาจากโรงพยาบาลให้ล่ะ?"
  },
  AvgCommunicate_66974_Option_6 = {
    Text = "ดื่มหมดแล้วเหรอ?! ประหยัดหน่อยสิ!"
  },
  AvgCommunicate_66974_Option_8 = {
    Text = "เมื่อไหร่เนี่ย?!"
  },
  AvgCommunicate_66975_Content_1 = {
    Text = "นายคะ!! โลกของคาเรน ชีวิตของคาเรน พังทลายหมดแล้วค่ะ! ฮือออออ——"
  },
  AvgCommunicate_66975_Content_10 = {
    Text = "งั้นก็ดีนี่นา"
  },
  AvgCommunicate_66975_Content_11 = {
    Text = "หึ่ คาเรนกัดฟันตัดสินใจทันที ควักเงินเก็บทั้งหมดออกมาซื้อเครื่องประดับพวกนั้นกลับมา แล้วก็แขวนไว้บนตัวหมดเลยค่ะ"
  },
  AvgCommunicate_66975_Content_12 = {
    Text = "อืม... ไม่เห็นเธอบ่นว่าหนักเลยนะ"
  },
  AvgCommunicate_66975_Content_13 = {
    Text = "แต่แล้ว แต่แล้วตอนที่คาเรนไปรับใช้ท่านหญิงโซเลล ท่านหญิงแค่มองแวบเดียวก็บอกว่าอัญมณีพวกนี้เป็นของปลอมหมดเลย! เป็นของเก๊ค่ะ!!"
  },
  AvgCommunicate_66975_Content_14 = {
    Text = "ทำไมเป็นแบบนี้ได้? เธอโดนโกงไปเท่าไหร่?"
  },
  AvgCommunicate_66975_Content_15 = {
    Text = "ตั้ง 500 เลโอฟางเลยนะ!!"
  },
  AvgCommunicate_66975_Content_16 = {
    Text = "500 บล็อคจะซื้อของแท้ได้ก็มีหลอกแล้วล่ะ!!! ที่บอกว่าเก็บเงินมาหลายปีล่ะ??"
  },
  AvgCommunicate_66975_Content_17 = {
    Text = "ก็...ก็เพราะกาเรนชอบของวิ้งๆ มากเลย พอมีเงินก็เอาไปซื้อของวิ้งๆ หมด เลยเก็บเงินไม่ค่อยได้น่ะ..."
  },
  AvgCommunicate_66975_Content_18 = {
    Text = "ช่างเถอะ... อย่างไรก็ตาม ถ้าเธอแค่ชอบหินที่เป็นประกายวิ้งๆ พวกหินเหล่านี้ก็วิ้งพอตัว งานฝีมือก็ประณีตดีทีเดียว"
  },
  AvgCommunicate_66975_Content_19 = {
    Text = "เมื่อเทียบกับการซื้อของแท้ เธอยังประหยัดเงินไปได้เยอะเลย มีอะไรต้องเสียใจด้วยล่ะ?"
  },
  AvgCommunicate_66975_Content_2 = {
    Text = "?? เกิดอะไรขึ้น?"
  },
  AvgCommunicate_66975_Content_20 = {
    Text = "เอ๊ะ นายพูดมีเหตุผลมากเลยนะ"
  },
  AvgCommunicate_66975_Content_21 = {
    Text = "กาเรนรู้สึกว่าตัวเองได้กำไรเลยล่ะ ขอบคุณนะเจ้านาย!"
  },
  AvgCommunicate_66975_Content_3 = {
    Text = "ดาฟเดล หญิงชั่วเจ้าเล่ห์คนนั้น! โกงเงินเก็บที่คาเรนทำงานหนักสะสมมาหลายปีไปหมดเลยค่ะ!"
  },
  AvgCommunicate_66975_Content_4 = {
    Text = "ดาฟเดลโกงเงินเธอเหรอ? เธอไปซื้ออะไรที่ร้านเธอมา?"
  },
  AvgCommunicate_66975_Content_5 = {
    Text = "ก็เมื่อก่อนคาเรนดูราคาเครื่องประดับอัญมณีในนิตยสารแล้วถอนหายใจ แล้วก็ถูกหญิงชั่วคนนั้นเห็นพอดีค่ะ"
  },
  AvgCommunicate_66975_Content_6 = {
    Text = "เธอบอกคาเรนว่า ที่ร้านมีเครื่องประดับอัญมณีลดราคาล็อตหนึ่ง เพราะดีไซน์เก่าไม่มีใครซื้อ แต่เหมาะกับบรรยากาศวินเทจของคาเรนมากเลย..."
  },
  AvgCommunicate_66975_Content_7 = {
    Text = "บรรยากาศวินเทจ? เธอเหรอ??"
  },
  AvgCommunicate_66975_Content_8 = {
    Text = "อะไรกันคะ คาเรนก็แค่ชอบหินเล็กๆ แวววาวพวกนั้นมากเกินไปน่ะค่ะ..."
  },
  AvgCommunicate_66975_Content_9 = {
    Text = "หญิงชั่วให้คาเรนดูอัญมณีพวกนั้น แต่ละเม็ดเปล่งประกายยิ่งกว่ากัน หัวใจของคาเรนถูกยิงทะลุทันทีเลยค่ะ!"
  },
  AvgCommunicate_66975_Option_10 = {
    Text = "งั้นก็ดีนี่นา"
  },
  AvgCommunicate_66975_Option_12 = {
    Text = "อืม... ไม่เห็นเธอบ่นว่าหนักเลยนะ"
  },
  AvgCommunicate_66975_Option_14 = {
    Text = "ทำไมเป็นแบบนี้ได้? เธอโดนโกงไปเท่าไหร่?"
  },
  AvgCommunicate_66975_Option_16 = {
    Text = "500 บล็อคจะซื้อของแท้ได้ก็มีหลอกแล้วล่ะ!!! ที่บอกว่าเก็บเงินมาหลายปีล่ะ??"
  },
  AvgCommunicate_66975_Option_18 = {
    Text = "ช่างเถอะ..."
  },
  AvgCommunicate_66975_Option_2 = {
    Text = "?? เกิดอะไรขึ้น?"
  },
  AvgCommunicate_66975_Option_4 = {
    Text = "ดาฟเดลโกงเงินเธอเหรอ? เธอไปซื้ออะไรที่ร้านเธอมา?"
  },
  AvgCommunicate_66975_Option_7 = {
    Text = "บรรยากาศวินเทจ? เธอเหรอ??"
  },
  AvgCommunicate_66976_Content_1 = {
    Text = "เอ่อ %player%{Male=คุณ,Female=คุณ} ฉันคิดว่าฉันอาจจะก่อเรื่องเล็กๆ น้อยๆ ขึ้นมา"
  },
  AvgCommunicate_66976_Content_10 = {
    Text = "อา ขอโทษจริงๆ ค่ะ ฉันสร้างปัญหาให้ทุกคนอีกแล้ว"
  },
  AvgCommunicate_66976_Content_11 = {
    Text = "ฉันจะไปส่งหมวกคืน แล้วก็เอาปลาแห้งไปชดเชยให้แมวประจำโรงเรียนตัวนั้นด้วยค่ะ"
  },
  AvgCommunicate_66976_Content_12 = {
    Text = "เมื่อเทียบกับปลาแห้ง แมวประจำโรงเรียนตัวนั้นอาจจะชอบเศษแกนเงินมากกว่า..."
  },
  AvgCommunicate_66976_Content_13 = {
    Text = "เป็นอย่างนั้นเหรอคะ? ขอบคุณมากสำหรับความช่วยเหลือ ฉันจะพยายามรวบรวมให้ค่ะ!"
  },
  AvgCommunicate_66976_Content_2 = {
    Text = "คุณรู้ไหมว่าหมวกทรงสูงสีดำใบเล็กๆ แบบนี้เป็นของใคร?"
  },
  AvgCommunicate_66976_Content_3 = {
    Text = "ขนาดนี้ไม่น่าจะเป็นของผู้ใหญ่ใช้เลย แต่ฉันก็จำไม่ได้ว่ามีเด็กคนไหนสวมหมวกทรงสูงแบบนี้"
  },
  AvgCommunicate_66976_Content_4 = {
    Text = "หมวกทรงสูงสีดำใบเล็กๆ? นั่นมันหมวกของแมวประจำโรงเรียนหรือเปล่า?!"
  },
  AvgCommunicate_66976_Content_5 = {
    Text = "เกิดอะไรขึ้น ทำไมหมวกของแมวประจำโรงเรียนถึงอยู่ที่เธอล่ะ?"
  },
  AvgCommunicate_66976_Content_6 = {
    Text = "แมวประจำโรงเรียน? งั้นก็ไม่แปลกใจเลย เมื่อกี้บุคลิกแมวของฉันปรากฏออกมาช่วงหนึ่ง"
  },
  AvgCommunicate_66976_Content_7 = {
    Text = "ฉันจำได้แค่ลางๆ ว่าเธอน่าจะไปตีกับใครสักคนมา"
  },
  AvgCommunicate_66976_Content_8 = {
    Text = "แล้วก็แย่งหมวกของอีกฝ่ายไป... ดูเหมือนเธอจะชอบหมวกใบนั้นมาก"
  },
  AvgCommunicate_66976_Option_12 = {
    Text = "เมื่อเทียบกับปลาแห้ง แมวประจำโรงเรียนตัวนั้นอาจจะชอบเศษแกนเงินมากกว่า..."
  },
  AvgCommunicate_66976_Option_4 = {
    Text = "หมวกทรงสูงสีดำใบเล็กๆ? นั่นมันหมวกของแมวประจำโรงเรียนหรือเปล่า?!"
  },
  AvgCommunicate_66977_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ! ขอถามหน่อย เมื่อกี้ฉันเพิ่งไปส่งคุกกี้ให้คุณใช่ไหม?"
  },
  AvgCommunicate_66977_Content_10 = {
    Text = "ทำยังไงดี ฉันสร้างปัญหาให้คุณอีกแล้ว ฉัน ฉันจะไปติดต่อคุณซิลเวียเดี๋ยวนี้เลย!"
  },
  AvgCommunicate_66977_Content_11 = {
    Text = "เดี๋ยว ช้าก่อน ไม่ต้องแล้ว... ฉันรู้แล้วว่าเธอใส่อะไรลงไป..."
  },
  AvgCommunicate_66977_Content_12 = {
    Text = "อะไรนะ? เป็นอะไรไปคนเก็บความลับ?"
  },
  AvgCommunicate_66977_Content_13 = {
    Text = "เป็นยาระบาย... ไม่พูดแล้ว... ฉันต้องรีบไปห้องน้ำก่อน..."
  },
  AvgCommunicate_66977_Content_14 = {
    Text = "กระดาษในห้องฉันอาจจะไม่พอแล้ว เดี๋ยวช่วยเอากระดาษมาส่งให้หน่อยนะ..."
  },
  AvgCommunicate_66977_Content_15 = {
    Text = "ได้ ได้เลย จะเอาไปให้! ขอโทษด้วย!!"
  },
  AvgCommunicate_66977_Content_2 = {
    Text = "เอ่อ ใช่นะ? เพิ่งกินหมดเลย รสชาติดีมาก ฝีมือเธอดีขึ้นเรื่อยๆ เลยนะ"
  },
  AvgCommunicate_66977_Content_3 = {
    Text = "อ๊า! ไม่นะ! ฉันมาก็เพื่อจะบอกว่าอย่ากินคุกกี้พวกนั้นเด็ดขาด! คุกกี้พวกนั้นไม่ใช่ฉันทำ!"
  },
  AvgCommunicate_66977_Content_4 = {
    Text = "อะไรนะ? ไม่ใช่เธอทำเหรอ?"
  },
  AvgCommunicate_66977_Content_5 = {
    Text = "ใช่ค่ะ คนที่เอาคุกกี้มาให้เมื่อกี้คือบุคลิกใหม่อีกคนของฉันที่เพิ่งเกิดขึ้น เธอชอบแกล้งคนมาก..."
  },
  AvgCommunicate_66977_Content_6 = {
    Text = "ฉันจำได้ลางๆ ว่าเธอน่าจะใส่อะไรบางอย่างลงไปตอนทำคุกกี้... รวมๆ แล้วตอนนี้คุณรู้สึกไม่สบายตรงไหนบ้างไหม?"
  },
  AvgCommunicate_66977_Content_7 = {
    Text = "พอเธอพูดแบบนี้ ฉันก็รู้สึกไม่สบายทั้งตัวเลย..."
  },
  AvgCommunicate_66977_Content_8 = {
    Text = "เธอใส่อะไรลงไปกันแน่ ไม่ใช่ยาพิษร้ายแรงหรอกนะ??"
  },
  AvgCommunicate_66977_Content_9 = {
    Text = "ไม่น่าจะใช่ค่ะ! เธอแค่ชอบแกล้งคน ไม่ได้ชั่วร้ายขนาดนั้น"
  },
  AvgCommunicate_66977_Option_11 = {
    Text = "เดี๋ยว ช้าก่อน ไม่ต้องแล้ว..."
  },
  AvgCommunicate_66977_Option_13 = {
    Text = "เป็นยาระบาย..."
  },
  AvgCommunicate_66977_Option_2 = {
    Text = "เอ่อ ใช่นะ?"
  },
  AvgCommunicate_66977_Option_4 = {
    Text = "อะไรนะ? ไม่ใช่เธอทำเหรอ?"
  },
  AvgCommunicate_66977_Option_7 = {
    Text = "พอเธอพูดแบบนี้ ฉันก็รู้สึกไม่สบายทั้งตัวเลย..."
  },
  AvgCommunicate_66978_Content_1 = {
    Text = "เฮ้! มาช่วยฉันเร็ว! ฉันถูกผ้าห่มพันตัวแล้ว!"
  },
  AvgCommunicate_66978_Content_10 = {
    Text = "นี่ถือว่าเป็นงานบ้านที่ง่ายที่สุดแล้วนะ นายนี่ห่างไกลชีวิตจริงมานานเกินไปแล้ว"
  },
  AvgCommunicate_66978_Content_11 = {
    Text = "หึ่ม... งั้นต่อไปฉันจะใจดีกับพวกทาสมากขึ้นก็แล้วกัน นายรีบไปหาทาสที่ขยันมาให้ฉันเร็ว!"
  },
  AvgCommunicate_66978_Content_12 = {
    Text = "บอกแล้วไงว่าโรมันล่มสลายไปแล้ว!"
  },
  AvgCommunicate_66978_Content_13 = {
    Text = "ตอนนี้เป็นสังคมที่มีกฎหมาย ฝันไปเถอะ!"
  },
  AvgCommunicate_66978_Content_14 = {
    Text = "ฉันไม่สน! ฉันไม่สนนนน ให้ฉันทำงานบ้านพวกนี้ทุกวันสู้ให้ฉันตายไปเลยดีกว่า!!"
  },
  AvgCommunicate_66978_Content_15 = {
    Text = "เฮอะ ไม่ใช่แค่งานบ้านนะ ยังมีการบ้านอีกด้วย"
  },
  AvgCommunicate_66978_Content_16 = {
    Text = "ฉันจะโยนนายไปในเขาวงกตให้ลูกหลานกิน!!!!"
  },
  AvgCommunicate_66978_Content_2 = {
    Text = "? เธอถูกอะไรนะ??"
  },
  AvgCommunicate_66978_Content_3 = {
    Text = "ก็โทษพวกแกนั่นแหละที่ไม่จัดทาสให้ฉัน!! ใครจะไปรู้ว่าผ้าปูที่นอนห่วยๆ นี่มันเปลี่ยนยากขนาดนี้!"
  },
  AvgCommunicate_66978_Content_4 = {
    Text = "ยัดยังไงก็ยัดไม่ถูก โมโหจนต้องสู้กับผ้าห่มเลย!"
  },
  AvgCommunicate_66978_Content_5 = {
    Text = "..............."
  },
  AvgCommunicate_66978_Content_6 = {
    Text = "ยืนงงอยู่ทำไม รีบมาช่วยฉันเร็ว! ฉันออกไม่ได้แล้ว!"
  },
  AvgCommunicate_66978_Content_7 = {
    Text = "บางทีก็สงสัยจริงๆ ว่าคนแบบนายมีชีวิตรอดมาได้ยังไง"
  },
  AvgCommunicate_66978_Content_8 = {
    Text = "ทั้งหมดนี่มันเป็นงานที่พวกทาสต้องทำไม่ใช่เหรอ ทำไมมันถึงยากขนาดนี้..."
  },
  AvgCommunicate_66978_Content_9 = {
    Text = "พวกทาสสมัยก่อนทำพวกนี้ทุกวันเลยเหรอ? เป็นไปไม่ได้ พวกเขาทำได้ยังไงกัน?"
  },
  AvgCommunicate_66978_Option_10 = {
    Text = "นี่ถือว่าเป็นงานบ้านที่ง่ายที่สุดแล้วนะ นายนี่ห่างไกลชีวิตจริงมานานเกินไปแล้ว"
  },
  AvgCommunicate_66978_Option_12 = {
    Text = "บอกแล้วไงว่าโรมันล่มสลายไปแล้ว!"
  },
  AvgCommunicate_66978_Option_13 = {
    Text = "ตอนนี้เป็นสังคมที่มีกฎหมาย ฝันไปเถอะ!"
  },
  AvgCommunicate_66978_Option_15 = {
    Text = "เฮอะ ไม่ใช่แค่งานบ้านนะ ยังมีการบ้านอีกด้วย"
  },
  AvgCommunicate_66978_Option_2 = {
    Text = "? เธอถูกอะไรนะ??"
  },
  AvgCommunicate_66978_Option_5 = {
    Text = "..............."
  },
  AvgCommunicate_66978_Option_7 = {
    Text = "บางทีก็สงสัยจริงๆ ว่าคนแบบนายมีชีวิตรอดมาได้ยังไง"
  },
  AvgCommunicate_66979_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ เค้กที่เธอเพิ่งส่งมาให้แบล็กพูล เป็นเค้กวันเกิดของพนักงานอาวุโสที่รับผิดชอบผลิตกุญแจเงินใช่ไหม"
  },
  AvgCommunicate_66979_Content_10 = {
    Text = "ปุ๊ ฉันเข้าใจแล้ว เดี๋ยวจะส่งไปให้อีกชิ้นเลย!"
  },
  AvgCommunicate_66979_Content_11 = {
    Text = "ขอบคุณนะ"
  },
  AvgCommunicate_66979_Content_2 = {
    Text = "อืม! ถึงจะรู้ว่าเธอไม่กินหรอก แต่ทุกคนอยากให้เธอร่วมสนุกด้วย เลยส่งไปให้"
  },
  AvgCommunicate_66979_Content_3 = {
    Text = "ขอบคุณสำหรับน้ำใจของพวกคุณ ช่วยส่งคำอวยพรวันเกิดแทนฉันด้วย แล้วก็... ส่งเค้กมาอีกชิ้นได้ไหม?"
  },
  AvgCommunicate_66979_Content_4 = {
    Text = "หา? เธอกินจริงๆ เหรอ?!"
  },
  AvgCommunicate_66979_Content_5 = {
    Text = "อยู่ดีๆ ก็อยากลอง พนักงานคนนั้นทำงานร่วมกับฉันมาหลายปีแล้ว ไม่เคยผิดพลาดเลย"
  },
  AvgCommunicate_66979_Content_6 = {
    Text = "ถึงฉันจะมีความรู้ไม่สิ้นสุด เข้าใจหลักการทุกอย่าง แต่... จริงๆ แล้วฉันไม่เคยกินเค้กเลย"
  },
  AvgCommunicate_66979_Content_7 = {
    Text = "เป็นอย่างนั้นเหรอ หมายความว่าเธอรู้แค่ทฤษฎีของเค้กเท่านั้น?"
  },
  AvgCommunicate_66979_Content_8 = {
    Text = "ใช่ ฉันรู้ส่วนประกอบทั้งหมดของเค้กชิ้นนี้ รู้ว่าประสบการณ์ด้านรสชาติควรจะหวานและมีกลิ่นหอมของไขมันสัตว์"
  },
  AvgCommunicate_66979_Content_9 = {
    Text = "แต่ฉันไม่คิดว่า เค้กจะมีรสชาติหวานหอมอย่างนี้..."
  },
  AvgCommunicate_66979_Option_10 = {
    Text = "ปุ๊ ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_66979_Option_2 = {Text = "อืม!"},
  AvgCommunicate_66979_Option_4 = {
    Text = "หา? เธอกินจริงๆ เหรอ?!"
  },
  AvgCommunicate_66979_Option_7 = {
    Text = "เป็นอย่างนั้นเหรอ หมายความว่าเธอรู้แค่ทฤษฎีของเค้กเท่านั้น?"
  },
  AvgCommunicate_66980_Content_1 = {
    Text = "สวัสดีค่ะ ขอถามหน่อยว่ากล่องกลไกประณีตที่อยู่ในมือฉันนี้ใช้ทำอะไรคะ?"
  },
  AvgCommunicate_66980_Content_10 = {
    Text = "อย่าไปศึกษา! มันไม่สำคัญ ถ้าพังแล้วแพงมากนะ!"
  },
  AvgCommunicate_66980_Content_11 = {
    Text = "ค่ะ แล้วกล่องนี้ใช้ทำอะไรคะ?"
  },
  AvgCommunicate_66980_Content_12 = {
    Text = "นี่คือเครื่องสื่อสารที่ทางโรงเรียนแจกให้พวกเธอ ใช้สำหรับติดต่อกันทางไกล และเวลาเจอเรื่องอันตรายก็สามารถใช้มันขอความช่วยเหลือได้"
  },
  AvgCommunicate_66980_Content_13 = {
    Text = "เป็นอย่างนั้นเองเหรอคะ สิ่งประดิษฐ์ที่น่าสนใจจริงๆ ขอบคุณนะคะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_66980_Content_14 = {
    Text = "เธอจำได้จริงๆ เหรอว่าฉันเป็นใคร?"
  },
  AvgCommunicate_66980_Content_15 = {
    Text = "ฉันจำได้นะ ฉันสัญญาไว้แล้วว่าจะไม่ลืม"
  },
  AvgCommunicate_66980_Content_16 = {
    Text = "เธอคือ%player% เธอเป็นเพื่อนของฉัน!"
  },
  AvgCommunicate_66980_Content_2 = {
    Text = "? เธอไม่ได้ลืมหมดเลยใช่มั้ย?"
  },
  AvgCommunicate_66980_Content_3 = {
    Text = "ลืมหมด? ฉันจำไม่ได้ว่ากล่องนี้มาจากไหนค่ะ"
  },
  AvgCommunicate_66980_Content_4 = {
    Text = "แต่ฉันเห็นประวัติแชทข้างใน ดูเหมือนฉันเคยใช้มันมาก่อน แต่ตอนนี้ลืมวิธีใช้แล้วค่ะ"
  },
  AvgCommunicate_66980_Content_5 = {
    Text = "แล้วตอนนี้เธอใช้มันยังไง?!"
  },
  AvgCommunicate_66980_Content_6 = {
    Text = "เฮ่เฮ่"
  },
  AvgCommunicate_66980_Content_7 = {
    Text = "อย่ายิ้มสิ ฉันกลัว!"
  },
  AvgCommunicate_66980_Content_8 = {
    Text = "ฉันแกะมันออกแล้วประกอบกลับไป ก็เลยพอเข้าใจวิธีใช้คร่าวๆ ค่ะ"
  },
  AvgCommunicate_66980_Content_9 = {
    Text = "แม้ว่าหลักการขับเคลื่อนข้างในจะซับซ้อนมาก ฉันยังไม่เข้าใจ อาจต้องศึกษาเพิ่มเติมอีกหน่อยค่ะ"
  },
  AvgCommunicate_66980_Option_10 = {
    Text = "อย่าไปศึกษา! มันไม่สำคัญ ถ้าพังแล้วแพงมากนะ!"
  },
  AvgCommunicate_66980_Option_12 = {
    Text = "นี่คือเครื่องสื่อสารที่ทางโรงเรียนแจกให้พวกเธอ"
  },
  AvgCommunicate_66980_Option_14 = {
    Text = "เธอจำได้จริงๆ เหรอว่าฉันเป็นใคร?"
  },
  AvgCommunicate_66980_Option_2 = {
    Text = "? เธอไม่ได้ลืมหมดเลยใช่มั้ย?"
  },
  AvgCommunicate_66980_Option_5 = {
    Text = "แล้วตอนนี้เธอใช้มันยังไง?!"
  },
  AvgCommunicate_66980_Option_7 = {
    Text = "อย่ายิ้มสิ ฉันกลัว!"
  },
  AvgCommunicate_66981_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ เธอมองอารมณ์ความรู้สึกของมนุษย์อย่างไร?"
  },
  AvgCommunicate_66981_Content_10 = {
    Text = "แล้วเจ้าล่ะ? ในฐานะสารัตถะแห่งปัญญา เจ้าก็ไม่ได้มีเหตุผลอย่างสมบูรณ์หรอกหรือ?"
  },
  AvgCommunicate_66981_Content_11 = {
    Text = "เจ้าช่างเฉียบแหลม ผู้พิทักษ์ความลับ นี่ก็เป็นหนึ่งในเหตุผลที่ข้าพยายามลดการติดต่อกับโลกภายนอกให้น้อยที่สุด"
  },
  AvgCommunicate_66981_Content_12 = {
    Text = "เมื่อข้าล่องลอยอยู่นอกโลก ไม่รักษาความสัมพันธ์ที่แน่นแฟ้นเกินไปกับมนุษย์ ข้าก็จะรักษาความแจ่มใสและเป็นอิสระทางความคิดได้"
  },
  AvgCommunicate_66981_Content_13 = {
    Text = "เหมือนกับว่าหากข้าไม่เคยลิ้มรสความหวานของเค้ก ข้าก็จะไม่เกิดความลำเอียงต่อมันในความคิดอยู่บ่อยๆ"
  },
  AvgCommunicate_66981_Content_14 = {
    Text = "ข้าเข้าใจแล้ว...... แล้วตอนนี้ เจ้าอยากกินเค้กชิ้นเล็กๆ ใช่ไหม?"
  },
  AvgCommunicate_66981_Content_15 = {
    Text = "ไม่ใช่ความต้องการที่จำเป็น แต่ถ้าเจ้าสะดวก ก็ขอบคุณมาก"
  },
  AvgCommunicate_66981_Content_2 = {
    Text = "พอเจอกันก็เปิดหัวข้อลึกซึ้งขนาดนี้เลยเหรอ!"
  },
  AvgCommunicate_66981_Content_3 = {
    Text = "อารมณ์ความรู้สึก...ทุกคนก็มีกันทั้งนั้นแหละ เพราะทุกคนล้วนเป็นเนื้อหนังมังสาธรรมดา"
  },
  AvgCommunicate_66981_Content_4 = {
    Text = "ถูกต้อง มนุษย์เป็นสิ่งมีชีวิตที่ดำรงอยู่โดยอาศัยร่างกาย และอารมณ์ความรู้สึกก็ถือกำเนิดจากปฏิกิริยาตามสัญชาตญาณ"
  },
  AvgCommunicate_66981_Content_5 = {
    Text = "เมื่อเทียบกับการคิดอย่างมีเหตุผลที่ต้องอาศัยการควบคุมและฝึกฝนจึงจะเกิดขึ้นได้ ทางเลือกส่วนใหญ่ของมนุษย์ล้วนได้รับอิทธิพลจากอารมณ์ความรู้สึก"
  },
  AvgCommunicate_66981_Content_6 = {
    Text = "จริงด้วย การรักษาความมีเหตุผลอย่างสมบูรณ์ตลอดเวลานั้น รู้สึกว่ามีแต่อาจารย์ดอร์เท่านั้นที่ทำได้"
  },
  AvgCommunicate_66981_Content_7 = {
    Text = "ไม่ แม้แต่ดอร์ก็ทำไม่ได้ ในใจของเธอยังคงมีความยึดมั่นที่เป็นของอารมณ์ความรู้สึก และเมื่อถึงเวลาต้องตัดสินใจ เธอก็จะเลือกเดิมพันครั้งใหญ่เช่นกัน"
  },
  AvgCommunicate_66981_Content_8 = {
    Text = "เป็นอย่างนั้นหรือ แล้วทุกคนก็เป็นแบบนี้ใช่ไหม? รวมถึงพวกที่บิดเบี้ยวและบ้าคลั่งด้วย?"
  },
  AvgCommunicate_66981_Content_9 = {
    Text = "ใช่ ทางเลือกที่สุดโต่งยิ่งได้รับอิทธิพลจากอารมณ์มากกว่า"
  },
  AvgCommunicate_66981_Option_10 = {
    Text = "แล้วเจ้าล่ะ? ในฐานะสารัตถะแห่งปัญญา เจ้าก็ไม่ได้มีเหตุผลอย่างสมบูรณ์หรอกหรือ?"
  },
  AvgCommunicate_66981_Option_14 = {
    Text = "ข้าเข้าใจแล้ว...... แล้วตอนนี้ เจ้าอยากกินเค้กชิ้นเล็กๆ ใช่ไหม?"
  },
  AvgCommunicate_66981_Option_2 = {
    Text = "พอเจอกันก็เปิดหัวข้อลึกซึ้งขนาดนี้เลยเหรอ!"
  },
  AvgCommunicate_66981_Option_6 = {
    Text = "จริงด้วย การรักษาความมีเหตุผลอย่างสมบูรณ์ตลอดเวลานั้น รู้สึกว่ามีแต่อาจารย์ดอร์เท่านั้นที่ทำได้"
  },
  AvgCommunicate_66981_Option_8 = {
    Text = "เป็นอย่างนั้นหรือ แล้วทุกคนก็เป็นแบบนี้ใช่ไหม? รวมถึงพวกที่บิดเบี้ยวและบ้าคลั่งด้วย?"
  },
  AvgCommunicate_66982_Content_1 = {
    Text = "ผู้พิทักษ์ ให้โอกาสนายมาเอาใจข้าหนึ่งครั้ง"
  },
  AvgCommunicate_66982_Content_10 = {
    Text = "เธอขายฉันไปเลยดีกว่า"
  },
  AvgCommunicate_66982_Content_11 = {
    Text = "ของเล่นคุณหนูแบบนั้นมีเงินก็ซื้อไม่ได้ ฉันจะไปซื้อได้ยังไง!"
  },
  AvgCommunicate_66982_Content_12 = {
    Text = "ไม่สน! นายคิดหาวิธีเอาเอง กระต่ายตัวนั้นก็ต้องอยากมาอยู่กับข้าแน่ๆ"
  },
  AvgCommunicate_66982_Content_13 = {
    Text = "ข้าคิดชื่อมันไว้แล้ว จะเรียกว่าเอวี่!"
  },
  AvgCommunicate_66982_Content_14 = {
    Text = "มันจะได้มาจัดงานเลี้ยงน้ำชากับข้า แล้วก็เจนนี่กับโอลิเวอร์ด้วย"
  },
  AvgCommunicate_66982_Content_15 = {
    Text = "ได้ๆๆ เดี๋ยวฉันไปขอร้องท่านหญิงโซเลลให้ จะเอามันกลับมาให้พวกเธอได้อยู่ด้วยกันแน่นอน"
  },
  AvgCommunicate_66982_Content_16 = {
    Text = "เฮ้เฮ้ อย่างนี้สิถึงจะใช่!"
  },
  AvgCommunicate_66982_Content_2 = {
    Text = "เธออยากกินเค้กลิมิเต็ดอีกแล้วเหรอ?"
  },
  AvgCommunicate_66982_Content_3 = {
    Text = "ในสายตานายข้ารู้จักแต่กินอย่างเดียวเหรอ!"
  },
  AvgCommunicate_66982_Content_4 = {
    Text = "ไม่งั้นล่ะ..."
  },
  AvgCommunicate_66982_Content_5 = {
    Text = "หึ่ม เค้กก็ไม่เลวหรอกนะ แต่ครั้งนี้ไม่ใช่ของกิน"
  },
  AvgCommunicate_66982_Content_6 = {
    Text = "ข้าเห็นในนิตยสารที่นายเอากลับมาครั้งก่อน ห้างลอนดิเนียมเพิ่งออกตุ๊กตาผ้างานฝีมือศิลปะรุ่นใหม่"
  },
  AvgCommunicate_66982_Content_7 = {
    Text = "ในนั้นมีตุ๊กตากระต่ายสีดำชมพูตัวพิเศษอยู่ด้วย!"
  },
  AvgCommunicate_66982_Content_8 = {
    Text = "บนตัวมันเหมือนเขียนชื่อข้าไว้เลย นิตยสารบอกว่ามันเป็นผลงานฝีมืออาจารย์ระดับปรมาจารย์ นายรีบไปซื้อมาให้ข้าเดี๋ยวนี้!"
  },
  AvgCommunicate_66982_Content_9 = {
    Text = "ผลงานฝีมือปรมาจารย์?"
  },
  AvgCommunicate_66982_Option_10 = {
    Text = "เธอขายฉันไปเลยดีกว่า"
  },
  AvgCommunicate_66982_Option_15 = {
    Text = "ได้ๆๆ..."
  },
  AvgCommunicate_66982_Option_2 = {
    Text = "เธออยากกินเค้กลิมิเต็ดอีกแล้วเหรอ?"
  },
  AvgCommunicate_66982_Option_4 = {
    Text = "ไม่งั้นล่ะ..."
  },
  AvgCommunicate_66982_Option_9 = {
    Text = "ผลงานฝีมือปรมาจารย์?"
  },
  AvgCommunicate_66983_Content_1 = {
    Text = "เฮ้ ช่วงนี้ไม่ต้องส่งเค้กมาให้ข้าแล้วนะ"
  },
  AvgCommunicate_66983_Content_10 = {
    Text = "แถมวัตถุดิบมีให้เลือกเพียบ อยากใส่เท่าไหร่ก็ใส่ มันสุดยอดมาก!"
  },
  AvgCommunicate_66983_Content_11 = {
    Text = "อันนี้สิคือประเด็นหลัก! ใส่เยอะขนาดนั้นไม่เลี่ยนตายเหรอ?"
  },
  AvgCommunicate_66983_Content_12 = {
    Text = "เธอรู้อะไร เมนูใหม่ที่ข้าสร้างสรรค์ทำเอาพวกเชฟชื่นชมกันใหญ่เลย!"
  },
  AvgCommunicate_66983_Content_13 = {
    Text = "เมื่อวานเริ่มผลิตจำนวนมากวางขายที่โรงอาหารแล้ว มีคนมาต่อคิวเพียบเลยนะ!"
  },
  AvgCommunicate_66983_Content_14 = {
    Text = "เค้กชิ้นเล็กเมนูใหม่ที่ถูกกวาดหมดเกลี้ยงเมื่อวานนั่นเธอทำเองเหรอ!"
  },
  AvgCommunicate_66983_Content_15 = {
    Text = "อ่าฮ่าฮ่าฮ่าฮ่า ข้าเก่งใช่มั้ยล่ะ! เร็ว เรียกข้าว่าอัจฉริยะสิ!"
  },
  AvgCommunicate_66983_Content_16 = {
    Text = "อัจฉริยะ!"
  },
  AvgCommunicate_66983_Content_17 = {
    Text = "แต่ข้าเพิ่งค้นพบว่า เค้กที่ลงมือทำเองมันอร่อยกว่านะ ต่อไปทำแบบนี้เรื่อยๆ ก็ไม่เลวเลย"
  },
  AvgCommunicate_66983_Content_18 = {
    Text = "น่าปลื้มใจจริงๆ ในที่สุดท่านหญิงก็ได้สัมผัสความสุขจากการลงมือทำเองแล้ว"
  },
  AvgCommunicate_66983_Content_2 = {
    Text = "ฉันเห็นอะไรอยู่เนี่ย เธอโดนอะไรกระทบมาเหรอ??"
  },
  AvgCommunicate_66983_Content_3 = {
    Text = "กระทบอะไร ข้าสบายดีอยู่!"
  },
  AvgCommunicate_66983_Content_4 = {
    Text = "แล้วเธอเป็นอะไร?"
  },
  AvgCommunicate_66983_Content_5 = {
    Text = "ไถ่ ก็เพราะช่วงนี้เค้กชิ้นเล็กๆ ในโรงอาหาร ข้ากินจนเบื่อหมดแล้ว พวกพ่อครัวก็หัวสมองว่างเปล่า ไม่มีทีท่าจะออกเมนูใหม่เลยสักนิด!"
  },
  AvgCommunicate_66983_Content_6 = {
    Text = "จริงๆ ก็ไม่มีใครต้องการเค้กชิ้นเล็กมากเท่าเธอหรอกนะ..."
  },
  AvgCommunicate_66983_Content_7 = {
    Text = "ก็โทษพวกเขาที่ทำไม่ได้เรื่อง เลยบุกเข้าไปในครัวหลังบ้าน ให้พวกเขาสอนข้าทำเค้กเลย"
  },
  AvgCommunicate_66983_Content_8 = {
    Text = "หา? เธอ เข้าครัวเหรอ?"
  },
  AvgCommunicate_66983_Content_9 = {
    Text = "ไม่คิดเลยใช่มั้ย! แล้วข้าก็พบว่า ทำเค้กมันไม่ได้ยากขนาดนั้นเลยนะ! ข้ามีพรสวรรค์ชัดๆ!"
  },
  AvgCommunicate_66983_Option_11 = {
    Text = "อันนี้สิคือประเด็นหลัก! ใส่เยอะขนาดนั้นไม่เลี่ยนตายเหรอ?"
  },
  AvgCommunicate_66983_Option_14 = {
    Text = "เค้กชิ้นเล็กเมนูใหม่ที่ถูกกวาดหมดเกลี้ยงเมื่อวานนั่นเธอทำเองเหรอ!"
  },
  AvgCommunicate_66983_Option_16 = {
    Text = "อัจฉริยะ!"
  },
  AvgCommunicate_66983_Option_18 = {
    Text = "น่าปลื้มใจจริงๆ ในที่สุดท่านหญิงก็ได้สัมผัสความสุขจากการลงมือทำเองแล้ว"
  },
  AvgCommunicate_66983_Option_2 = {
    Text = "ฉันเห็นอะไรอยู่เนี่ย เธอโดนอะไรกระทบมาเหรอ??"
  },
  AvgCommunicate_66983_Option_4 = {
    Text = "แล้วเธอเป็นอะไร?"
  },
  AvgCommunicate_66983_Option_6 = {
    Text = "จริงๆ ก็ไม่มีใครต้องการเค้กชิ้นเล็กมากเท่าเธอหรอกนะ..."
  },
  AvgCommunicate_66983_Option_8 = {
    Text = "หา? เธอ เข้าครัวเหรอ?"
  },
  AvgCommunicate_66984_Content_1 = {
    Text = "%player%{Male=คุณ,Female=คุณ} ฉันเจอปัญหาเล็กๆ น้อยๆ อยากขอให้ช่วยหน่อย"
  },
  AvgCommunicate_66984_Content_10 = {
    Text = "แต่ฉันตอบเขาไปว่า ฉันมีคู่เต้นรำแล้ว"
  },
  AvgCommunicate_66984_Content_11 = {
    Text = "จริงๆ แล้ว ตอนนี้ฉันเพิ่งมาหาคู่เต้นรำตัวน้อยสุดน่ารักของฉันนี่เอง"
  },
  AvgCommunicate_66984_Content_12 = {
    Text = "ฉันคิดว่า {Male=เขา,Female=เธอ} คงไม่ใจร้ายปล่อยให้ฉันไปงานเต้นรำคนเดียวเหงาๆ หรอกนะ"
  },
  AvgCommunicate_66984_Content_13 = {
    Text = "เธอคิดยังไงล่ะ?"
  },
  AvgCommunicate_66984_Content_14 = {
    Text = "เป็นเกียรติอย่างยิ่ง ท่านหญิง"
  },
  AvgCommunicate_66984_Content_15 = {
    Text = "ดูเหมือนข้าต้องรีบฝึกท่าเต้นและมารยาทซะแล้ว จะได้ไม่เหยียบเท้าท่านหญิง"
  },
  AvgCommunicate_66984_Content_16 = {
    Text = "เธอน่ะเชื่อถือได้และอ่อนโยนเสมอเลย อัศวินของฉัน"
  },
  AvgCommunicate_66984_Content_2 = {
    Text = "เรื่องอะไรถึงทำให้ท่านหญิงโซเลลของเราลำบากล่ะ?"
  },
  AvgCommunicate_66984_Content_3 = {
    Text = "บอกมาเลย"
  },
  AvgCommunicate_66984_Content_4 = {
    Text = "อีกไม่กี่วันฉันต้องไปงานเลี้ยงเต้นรำตอนค่ำ เธอก็รู้นะ พวกงานที่คนหรูหราแต่จู้จี้มารวมตัวกันแบบไม่มีอะไรทำน่ะ"
  },
  AvgCommunicate_66984_Content_5 = {
    Text = "ที่น่ารำคาญคือช่วงนี้มีคนไร้มารยาทคนหนึ่งคอยมารบกวนฉันตลอด เขาก็จะไปงานเต้นรำนั้นด้วย แถมยังเชิญฉันเป็นคู่เต้นอย่างโอ้อวดอีก"
  },
  AvgCommunicate_66984_Content_6 = {
    Text = "มีคนน่ารังเกียจแบบนี้ด้วยเหรอ จะให้ข้าจัดการเขาให้ท่านหญิงไหม"
  },
  AvgCommunicate_66984_Content_7 = {
    Text = "ฮะฮะฮะ เธอนี่พูดตลกเก่งขึ้นเรื่อยๆ เลยนะ"
  },
  AvgCommunicate_66984_Content_8 = {
    Text = "น่าเสียดายที่ตอนนี้ยังทำไม่ได้ โลกของผู้ใหญ่มันยุ่งยากแบบนี้แหละ แต่ฉันปฏิเสธคำเชิญของเขาไปแล้ว"
  },
  AvgCommunicate_66984_Content_9 = {
    Text = "ถ้าอย่างนั้นเรื่องก็จบแล้วไม่ใช่เหรอ?"
  },
  AvgCommunicate_66984_Option_14 = {
    Text = "เป็นเกียรติอย่างยิ่ง ท่านหญิง"
  },
  AvgCommunicate_66984_Option_2 = {
    Text = "เรื่องอะไรถึงทำให้ท่านหญิงโซเลลของเราลำบากล่ะ?"
  },
  AvgCommunicate_66984_Option_3 = {
    Text = "บอกมาเลย"
  },
  AvgCommunicate_66984_Option_6 = {
    Text = "มีคนน่ารังเกียจแบบนี้ด้วยเหรอ จะให้ข้าจัดการเขาให้ท่านหญิงไหม"
  },
  AvgCommunicate_66984_Option_9 = {
    Text = "ถ้าอย่างนั้นเรื่องก็จบแล้วไม่ใช่เหรอ?"
  },
  AvgCommunicate_66985_Content_1 = {
    Text = "อัศวินน้อยของฉัน ด้วยความช่วยเหลือของเธอในงานเต้นรำครั้งก่อน ตอนนี้ฉันสลัดคนน่ารำคาญคนนั้นทิ้งได้สำเร็จแล้ว"
  },
  AvgCommunicate_66985_Content_10 = {
    Text = "ขอพรเหรอ? งั้นก็ขอให้ท่านหญิงโซเลลผู้งดงามร่วมรับประทานอาหารเย็นมื้อหรูริมแสงเทียนกับฉันสักมื้อเถอะ"
  },
  AvgCommunicate_66985_Content_11 = {
    Text = "มีแค่เธอกับฉัน ไม่ต้องสังสรรค์กับใครทั้งนั้น"
  },
  AvgCommunicate_66985_Content_12 = {
    Text = "ตามที่คุณต้องการ เจ้าตัวเล็กเจ้าเล่ห์"
  },
  AvgCommunicate_66985_Content_13 = {
    Text = "อยากกินอะไร? บอกมาสิ ฉันจะชิมไปด้วยกันกับเธอ"
  },
  AvgCommunicate_66985_Content_14 = {
    Text = "นี่มันท้าทายจินตนาการของคนที่กินข้าวโรงอาหารทุกวันอย่างผมจริงๆ เลย งั้นก็ขอลองชิมอาหารที่ท่านมาดามชอบทานที่สุดเลยครับ"
  },
  AvgCommunicate_66985_Content_15 = {
    Text = "ฮุฮุ เป็นเด็กที่รู้จักเอาใจคนจริงๆ"
  },
  AvgCommunicate_66985_Content_16 = {
    Text = "งั้น ฉันจะรอต้อนรับเธอที่คฤหาสน์ของฉันนะ"
  },
  AvgCommunicate_66985_Content_2 = {
    Text = "เพื่อขอบคุณความกระตือรือร้นและความเอื้อเฟื้อของเธอ ฉันอยากจะทำอะไรสักอย่างให้เธอ เพื่อแสดงน้ำใจของฉัน"
  },
  AvgCommunicate_66985_Content_3 = {
    Text = "ท่านสุภาพเกินไปแล้วค่ะ ท่านหญิงโซเลล ฉันคิดว่าความสัมพันธ์ระหว่างเราไม่จำเป็นต้องพูดขอบคุณกันแล้วนี่คะ"
  },
  AvgCommunicate_66985_Content_4 = {
    Text = "ฉันก็ไม่ชอบแสดงความขอบคุณด้วยคำพูดเท่าไหร่ ส่วนใหญ่มันก็แค่มารยาทจอมปลอม"
  },
  AvgCommunicate_66985_Content_5 = {
    Text = "แต่ว่า โอกาสที่จะขออะไรจากฉันก็ได้สักอย่าง เธอไม่สนใจจริงๆ เหรอ?"
  },
  AvgCommunicate_66985_Content_6 = {
    Text = "ว้าว ขออะไรก็ได้เลยเหรอ? ถ้าพวกขุนนางได้ยินเข้า คงอิจฉาฉันตายเลย"
  },
  AvgCommunicate_66985_Content_7 = {
    Text = "เธอคู่ควรเสมอที่ฉันจะให้สิทธิพิเศษ"
  },
  AvgCommunicate_66985_Content_8 = {
    Text = "คราวนี้ทำให้ฉันลำบากใจจริงๆ ตัดสินใจยากจัง ถ้าสุดซอยขอคฤหาสน์ไปเลยสักหลัง จะโดนทางโรงเรียนจับได้ไหมนะ..."
  },
  AvgCommunicate_66985_Content_9 = {
    Text = "ไม่เป็นไร ฉันจะจัดการทุกอย่างให้เธอเอง เธอขอพรได้อย่างสบายใจเลย"
  },
  AvgCommunicate_66985_Option_10 = {
    Text = "ขอพรเหรอ?"
  },
  AvgCommunicate_66985_Option_14 = {
    Text = "งั้นก็ขอลองชิมอาหารที่ท่านมาดามชอบทานที่สุดเลยครับ"
  },
  AvgCommunicate_66985_Option_3 = {
    Text = "ท่านสุภาพเกินไปแล้วค่ะ ท่านหญิงโซเลล"
  },
  AvgCommunicate_66985_Option_6 = {
    Text = "ว้าว ขออะไรก็ได้เลยเหรอ?"
  },
  AvgCommunicate_66985_Option_8 = {
    Text = "คราวนี้ทำให้ฉันลำบากใจจริงๆ..."
  },
  AvgCommunicate_66986_Content_1 = {
    Text = "ฉันเพิ่งสู้กับโรตันมาหนึ่งยก เราเสมอกัน"
  },
  AvgCommunicate_66986_Content_10 = {
    Text = "อาฮ่าฮ่า... ฉันว่าฉันไม่ได้มีความฟุ้งซ่านเยอะขนาดนั้น ขอผ่านก่อนแล้วกัน..."
  },
  AvgCommunicate_66986_Content_11 = {
    Text = "งั้นนายก็แข็งแกร่งเหมือนกันนะ"
  },
  AvgCommunicate_66986_Content_12 = {
    Text = "น่าเสียดายที่ข้างน้ำตกนั้นมีคนมานั่งตกปลาอยู่ตลอด เสียงดังรำคาญมาก"
  },
  AvgCommunicate_66986_Content_13 = {
    Text = "มีครั้งหนึ่งฉันเดินออกมาจากน้ำตก อยากจะบอกให้เขาเบาเสียงหน่อย เขาตกใจจนเอาปลาปาใส่หน้าฉัน แล้วก็วิ่งหนีไป"
  },
  AvgCommunicate_66986_Content_14 = {
    Text = "ไม่รู้ว่าครั้งหน้าเขาจะมาอีกไหม"
  },
  AvgCommunicate_66986_Content_15 = {
    Text = "อืม... ฉันว่าคงไม่มาอีกแล้วล่ะ..."
  },
  AvgCommunicate_66986_Content_2 = {
    Text = "เกิดอะไรขึ้นกับพวกเธอ?"
  },
  AvgCommunicate_66986_Content_3 = {
    Text = "ไม่ได้ทะเลาะกันใช่ไหม?"
  },
  AvgCommunicate_66986_Content_4 = {
    Text = "ไม่หรอก แค่การฝึกซ้อมระหว่างนักรบ"
  },
  AvgCommunicate_66986_Content_5 = {
    Text = "ก่อนหน้านี้เธอบอกว่าการต่อสู้ของฉันไม่บริสุทธิ์พอ ฉันเริ่มเข้าใจแล้วล่ะ"
  },
  AvgCommunicate_66986_Content_6 = {
    Text = "ฉันหาวิธีทำให้ตัวเองบริสุทธิ์ขึ้นได้แล้ว ตอนนี้ฉันแข็งแกร่งขึ้นกว่าเดิม"
  },
  AvgCommunicate_66986_Content_7 = {
    Text = "นั่นเป็นเรื่องดีนะ แต่วิธีทำให้บริสุทธิ์ขึ้นต้องทำยังไง?"
  },
  AvgCommunicate_66986_Content_8 = {
    Text = "ไปยืนใต้น้ำตก ปล่อยให้สายน้ำพัดพาความฟุ้งซ่านออกไป"
  },
  AvgCommunicate_66986_Content_9 = {
    Text = "ได้ผลมากเลย นายจะไปด้วยกันไหม?"
  },
  AvgCommunicate_66986_Option_10 = {
    Text = "อาฮ่าฮ่า... ฉันว่าฉันไม่ได้มีความฟุ้งซ่านเยอะขนาดนั้น ขอผ่านก่อนแล้วกัน..."
  },
  AvgCommunicate_66986_Option_15 = {
    Text = "อืม... ฉันว่าคงไม่มาอีกแล้วล่ะ..."
  },
  AvgCommunicate_66986_Option_2 = {
    Text = "เกิดอะไรขึ้นกับพวกเธอ?"
  },
  AvgCommunicate_66986_Option_3 = {
    Text = "ไม่ได้ทะเลาะกันใช่ไหม?"
  },
  AvgCommunicate_66986_Option_7 = {
    Text = "นั่นเป็นเรื่องดีนะ แต่วิธีทำให้บริสุทธิ์ขึ้นต้องทำยังไง?"
  },
  AvgCommunicate_66987_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ เธอรู้จักสูตรอาหารเกี่ยวกับปลาบ้างไหม?"
  },
  AvgCommunicate_66987_Content_10 = {
    Text = "เป็นคุณยายที่ใจดีและเมตตาจริงๆ นะ"
  },
  AvgCommunicate_66987_Content_11 = {
    Text = "อืม ดังนั้น ฉันก็อยากเรียนรู้วิธีทำอาหารจากปลาด้วย ครั้งหน้า ฉันจะทำให้คุณยายกินเอง"
  },
  AvgCommunicate_66987_Content_12 = {
    Text = "ซึ้งมากเลย! ต้องทำ! เดี๋ยวฉันไปสอบถามพ่อครัวโรงอาหารให้เลยตอนนี้!"
  },
  AvgCommunicate_66987_Content_13 = {
    Text = "ขอบคุณนะ"
  },
  AvgCommunicate_66987_Content_2 = {
    Text = "สูตรอาหาร?? เธอจะทำอาหารเหรอ?"
  },
  AvgCommunicate_66987_Content_3 = {
    Text = "อืม ครั้งก่อนหลังจากที่ฉันทำให้คนตกปลาหนีไป บริเวณน้ำตกก็เงียบสงบไปนานเลย"
  },
  AvgCommunicate_66987_Content_4 = {
    Text = "เมื่อไม่นานมานี้มีคุณยายคนหนึ่งมาตกปลาที่นี่ เธอไม่เคยส่งเสียงดังเลย ฉันเลยไม่ได้ออกไปปรากฏตัว"
  },
  AvgCommunicate_66987_Content_5 = {
    Text = "ต่อมามีครั้งหนึ่ง เธอก่อไฟแล้วย่างปลาที่ตกได้"
  },
  AvgCommunicate_66987_Content_6 = {
    Text = "เพราะกลิ่นมันหอมมาก ท้องของฉันเลยส่งเสียงออกมาหน่อย แล้วก็ถูกเธอจับได้"
  },
  AvgCommunicate_66987_Content_7 = {
    Text = "อ้า? เธอก็ตกใจกลัวเธอด้วยเหรอ?"
  },
  AvgCommunicate_66987_Content_8 = {
    Text = "ไม่เลย เธอชวนฉันกินปลาย่างด้วยกัน อร่อยมากเลย"
  },
  AvgCommunicate_66987_Content_9 = {
    Text = "หลังจากนั้นเธอก็เริ่มเอาหม้อเล็กๆ มาด้วยตอนมาตกปลา แล้วก็ต้มซุปปลาแบ่งให้ฉันกินด้วย"
  },
  AvgCommunicate_66987_Option_10 = {
    Text = "เป็นคุณยายที่ใจดีและเมตตาจริงๆ นะ"
  },
  AvgCommunicate_66987_Option_12 = {
    Text = "ซึ้งมากเลย! ต้องทำ! เดี๋ยวฉันไปสอบถามพ่อครัวโรงอาหารให้เลยตอนนี้!"
  },
  AvgCommunicate_66987_Option_2 = {
    Text = "สูตรอาหาร?? เธอจะทำอาหารเหรอ?"
  },
  AvgCommunicate_66987_Option_7 = {
    Text = "อ้า? เธอก็ตกใจกลัวเธอด้วยเหรอ?"
  },
  AvgCommunicate_66988_Content_1 = {
    Text = "เมื่อเร็วๆ นี้ได้เงินมาอีกก้อน แต่เกือบตายเลย โชคดีที่เทพีแห่งโชคลาภยังคงเมตตาฉันเสมอ"
  },
  AvgCommunicate_66988_Content_10 = {
    Text = "ผลคือตอนที่เราต่อสู้กัน กับดักที่ถูกกระตุ้นดันไปโดนตัวเขาเองซะ"
  },
  AvgCommunicate_66988_Content_11 = {Text = "ห๊ะ?"},
  AvgCommunicate_66988_Content_12 = {
    Text = "ฉันยังช่วยห้ามเลือดฉุกเฉินให้เขาด้วยนะ ถึงได้ส่งเขาไปถึงสถานีตำรวจทั้งที่ยังมีชีวิตอยู่"
  },
  AvgCommunicate_66988_Content_13 = {
    Text = "สถานีตำรวจให้เงินรางวัลฉันมาก้อนหนึ่ง ส่วนอาชญากรคนนั้นก็กลับเข้าคุกใหม่ ได้ยินว่าโทษจะถูกเปลี่ยนเป็นจำคุกตลอดชีวิตแล้ว"
  },
  AvgCommunicate_66988_Content_14 = {
    Text = "ทั้งที่เดิมรออีกไม่กี่ปีก็จะได้ออกจากคุกแล้ว ทำไมต้องทำเรื่องโง่ๆ ด้วยนะ ฮือ..."
  },
  AvgCommunicate_66988_Content_15 = {
    Text = "ชั่วขณะบอกไม่ได้เลยว่าเธอกับเขาใครน่าสงสารกว่ากัน..."
  },
  AvgCommunicate_66988_Content_16 = {
    Text = "แต่ฉันจำได้ว่าเมื่อวานยังมีคนจากบ่อนมาทวงหนี้เธออยู่เลย แล้วเงินรางวัลเธอล่ะ?"
  },
  AvgCommunicate_66988_Content_17 = {
    Text = "อาฮ่าฮ่า... ก็โชคของฉันมันมีจำกัดนี่นา ถ้าใช้หมดล่วงหน้าแล้ว บนโต๊ะพนันก็หลีกเลี่ยงไม่ได้ที่จะพลาดบ้างสักหลายครั้ง..."
  },
  AvgCommunicate_66988_Content_18 = {
    Text = "พอฟังมาถึงตรงนี้ ในใจก็รู้สึกสมดุลขึ้นมากเลยนะ"
  },
  AvgCommunicate_66988_Content_2 = {
    Text = "เกิดอะไรขึ้น??"
  },
  AvgCommunicate_66988_Content_3 = {
    Text = "เธอก็รู้นะ ปกติฉันจะรับงานสืบสวนจากข้างนอก เพราะอัตราการไขคดีสำเร็จสูงมาก เลยได้รับความนิยมมาตลอด"
  },
  AvgCommunicate_66988_Content_4 = {
    Text = "แต่ในทางกลับกัน พวกอาชญากรที่ถูกฉันส่งเข้าคุกก็เกลียดฉันจนฟันสั่นเลยล่ะ"
  },
  AvgCommunicate_66988_Content_5 = {
    Text = "ก็เพราะพวกเขาแพ้แบบงงๆ จริงๆ นี่นา"
  },
  AvgCommunicate_66988_Content_6 = {
    Text = "เมื่อสองวันก่อน มีอาชญากรคนหนึ่งแหกคุกออกมา แล้วไปดักรอที่บ่อนที่ฉันไปบ่อยๆ หลายวัน ในที่สุดก็เจอฉัน"
  },
  AvgCommunicate_66988_Content_7 = {
    Text = "มาแก้แค้นเธอเหรอ?!"
  },
  AvgCommunicate_66988_Content_8 = {
    Text = "ถูกต้อง เขาสะกดรอยตามฉันมานาน ในที่สุดก็ต้อนฉันเข้าไปในตรอกแคบๆ"
  },
  AvgCommunicate_66988_Content_9 = {
    Text = "เดิมทีเขาวางกับดักไว้ในตรอก ตั้งใจจะเอาชีวิตฉัน"
  },
  AvgCommunicate_66988_Option_11 = {Text = "ห๊ะ?"},
  AvgCommunicate_66988_Option_15 = {
    Text = "ชั่วขณะบอกไม่ได้เลยว่าเธอกับเขาใครน่าสงสารกว่ากัน..."
  },
  AvgCommunicate_66988_Option_18 = {
    Text = "พอฟังมาถึงตรงนี้ ในใจก็รู้สึกสมดุลขึ้นมากเลยนะ"
  },
  AvgCommunicate_66988_Option_2 = {
    Text = "เกิดอะไรขึ้น??"
  },
  AvgCommunicate_66988_Option_5 = {
    Text = "ก็เพราะพวกเขาแพ้แบบงงๆ จริงๆ นี่นา"
  },
  AvgCommunicate_66988_Option_7 = {
    Text = "มาแก้แค้นเธอเหรอ?!"
  },
  AvgCommunicate_66989_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ เรื่องแผนรับมือวิกฤตของผู้สืบสวนที่คุณมาปรึกษาฉัน ฉันจัดเรียบร้อยแล้วค่ะ"
  },
  AvgCommunicate_66989_Content_10 = {
    Text = "ถึงฉันจะใส่ใจความต้องการของคุณมากกว่าราโมนาคนนั้น แต่คุณลืมไปแล้วเหรอ ฉันก็เคยเป็นเธอเหมือนกันนะ"
  },
  AvgCommunicate_66989_Content_11 = {
    Text = "ถ้าจะหลอกฉัน ก็กลับไปฝึกมาใหม่เถอะ"
  },
  AvgCommunicate_66989_Content_12 = {
    Text = "โอ๊ย... ใจจริงของฉัน สุดท้ายก็มอบให้ผิดคน!"
  },
  AvgCommunicate_66989_Content_13 = {
    Text = "งั้นการบ้านนั่น เอ๊ย ไม่ใช่ ปัญหานั่นน่ะ ช่วยอธิบายแนวคิดให้ฉันหน่อยเถอะนะ!"
  },
  AvgCommunicate_66989_Content_14 = {
    Text = "ราโมนา?"
  },
  AvgCommunicate_66989_Content_15 = {
    Text = "ราโมนา——"
  },
  AvgCommunicate_66989_Content_2 = {
    Text = "ดีมาก! ฉันก็รู้ว่าเธอน่าเชื่อถือที่สุดแล้ว"
  },
  AvgCommunicate_66989_Content_3 = {
    Text = "ขอบคุณค่ะ แต่คำถามแบบนี้ไปถามราโมนาในโลกของคุณก็น่าจะได้คำตอบเหมือนกัน ทำไมถึงมาหาฉันล่ะคะ?"
  },
  AvgCommunicate_66989_Content_4 = {
    Text = "เธอก็รู้นี่ ราโมนาคนนั้นนิสัยเอาจริงเอาจังมากตลอดเลย ถ้าฉันไปถามตรงๆ เธอต้องให้ฉันคิดเองแน่ๆ"
  },
  AvgCommunicate_66989_Content_5 = {
    Text = "แต่ว่านะ! ฉันเชื่อว่าการเรียนรู้นั้นต้องอาศัยการแลกเปลี่ยนความคิดเห็นกัน ถึงจะก้าวหน้าได้เร็วที่สุด!"
  },
  AvgCommunicate_66989_Content_6 = {
    Text = "ฉันเข้าใจแล้วค่ะ"
  },
  AvgCommunicate_66989_Content_7 = {
    Text = "สรุปคือคุณให้ฉันช่วยทำการบ้านให้นั่นเอง"
  },
  AvgCommunicate_66989_Content_8 = {Text = "?!"},
  AvgCommunicate_66989_Content_9 = {
    Text = "เ เอ่อ ไม่ใช่แบบนั้นหรอกนะ จะเป็นไปได้ยังไงล่ะ อะฮ่าฮ่า..."
  },
  AvgCommunicate_66989_Option_12 = {
    Text = "โอ๊ย... ใจจริงของฉัน สุดท้ายก็มอบให้ผิดคน!"
  },
  AvgCommunicate_66989_Option_2 = {
    Text = "ดีมาก! ฉันก็รู้ว่าเธอน่าเชื่อถือที่สุดแล้ว"
  },
  AvgCommunicate_66989_Option_4 = {
    Text = "เธอก็รู้นี่..."
  },
  AvgCommunicate_66989_Option_8 = {Text = "?!"},
  AvgCommunicate_66990_Content_1 = {
    Text = "คนเฝ้าแมว ชื่อของทุกคนเขียนยากมากเลย ฉันจำไม่ได้เลยว่าตัวไหนเป็นตัวไหน!"
  },
  AvgCommunicate_66990_Content_10 = {
    Text = "ง... งั้นฉันเปลี่ยนก็ได้ ห้ามไปฟ้องนะ!"
  },
  AvgCommunicate_66990_Content_11 = {
    Text = "ได้ๆ แล้วเอจิสกับลิลลี่เรียกว่าอะไรล่ะ?"
  },
  AvgCommunicate_66990_Content_12 = {
    Text = "ก็เรียกเอจิสกับลิลลี่สิ พวกเขาเป็นเพื่อน ชื่อเพื่อนจะไปเหมือนกับคนอื่นได้ยังไง!"
  },
  AvgCommunicate_66990_Content_13 = {
    Text = "แล้วทำไมฉันถึงถูกเรียกว่าคนเฝ้าแมวล่ะ..."
  },
  AvgCommunicate_66990_Content_14 = {
    Text = "ก็เกือบเหมือนกันไม่ใช่เหรอ! อย่าจุกจิกนักเลย มาช่วยฉันคิดชื่อรหัสคนอื่นๆ เร็ว!"
  },
  AvgCommunicate_66990_Content_15 = {
    Text = "ฉันว่าเรื่องเร่งด่วนกว่าคือหาคนมาสอนเธออ่านเขียนหนังสือก่อนดีกว่านะ"
  },
  AvgCommunicate_66990_Content_2 = {
    Text = "อืม ก็ลำบากเธอจริงๆ นะ ไม่ลองให้ราโมน่าสอนอ่านเขียนให้สักหน่อยล่ะ?"
  },
  AvgCommunicate_66990_Content_3 = {
    Text = "ไม่เอา! ทำไมล่ะ ไอ้หมอเขตตะวันตก นายดูถูกคนที่อ่านไม่ออกเขียนไม่ได้เหรอ?"
  },
  AvgCommunicate_66990_Content_4 = {
    Text = "ฉันไม่ได้... ก็เธอเป็นคนพูดขึ้นมาก่อนไม่ใช่เหรอ!"
  },
  AvgCommunicate_66990_Content_5 = {
    Text = "หึหึ ปัญหาเล็กๆ น้อยๆ แค่นี้ จะมาทำให้จอมโจรตัวนี้ลำบากได้ยังไง"
  },
  AvgCommunicate_66990_Content_6 = {
    Text = "ฉันตัดสินใจตั้งชื่อรหัสให้ทุกคน แบบนี้ก็เขียนได้แล้ว"
  },
  AvgCommunicate_66990_Content_7 = {
    Text = "เช่น?"
  },
  AvgCommunicate_66990_Content_8 = {
    Text = "เช่น หุ่นยนต์ หอยสังข์ยักษ์ คุณหญิงแดง หัวสีชมพู ฉันยังคิดไม่ครบทุกคนเลยนะ!"
  },
  AvgCommunicate_66990_Content_9 = {
    Text = "ปู้ เขาเรียกเรดเลดี้นะ! แล้วถ้าดอร์ได้ยินฉายาแบบนี้..."
  },
  AvgCommunicate_66990_Option_11 = {
    Text = "ได้ๆ แล้วเอจิสกับลิลลี่เรียกว่าอะไรล่ะ?"
  },
  AvgCommunicate_66990_Option_13 = {
    Text = "แล้วทำไมฉันถึงถูกเรียกว่าคนเฝ้าแมวล่ะ..."
  },
  AvgCommunicate_66990_Option_15 = {
    Text = "ฉันว่าเรื่องเร่งด่วนกว่าคือหาคนมาสอนเธออ่านเขียนหนังสือก่อนดีกว่านะ"
  },
  AvgCommunicate_66990_Option_2 = {
    Text = "อืม ก็ลำบากเธอจริงๆ นะ..."
  },
  AvgCommunicate_66990_Option_4 = {
    Text = "ฉันไม่ได้... ก็เธอเป็นคนพูดขึ้นมาก่อนไม่ใช่เหรอ!"
  },
  AvgCommunicate_66990_Option_7 = {
    Text = "เช่น?"
  },
  AvgCommunicate_66990_Option_9 = {
    Text = "ปู้ เขาเรียกเรดเลดี้นะ! แล้วถ้าดอร์ได้ยินฉายาแบบนี้..."
  },
  AvgCommunicate_66991_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ!! บราวน์หายไปแล้ว คุณเห็นมันไหม?"
  },
  AvgCommunicate_66991_Content_10 = {
    Text = "ก็ต้องทำแบบนั้นก่อนแล้วล่ะ... ขอบคุณนะผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_66991_Content_11 = {
    Text = "ตอนนี้กลับมาเกรงใจฉันแล้วเหรอ ขอใส่เสื้อผ้าก่อนแล้วจะออกไป... เดี๋ยวก่อน"
  },
  AvgCommunicate_66991_Content_12 = {
    Text = "ทำไมในกองเสื้อผ้าของฉันถึงมีหางที่คุ้นๆ โผล่ออกมา..."
  },
  AvgCommunicate_66991_Content_13 = {
    Text = "บราวน์?! บราวน์อยู่ที่นั่นเหรอ?"
  },
  AvgCommunicate_66991_Content_14 = {
    Text = "ใช่ ไม่ต้องหาแล้ว แล้วก็มันถูกเสื้อเชิ้ตของฉันพันตัวอยู่ ปากยังคาบถุงเท้าของฉันไม่ยอมปล่อยด้วย เรื่องนี้เธอพอจะรู้อะไรบ้างไหม?"
  },
  AvgCommunicate_66991_Content_15 = {
    Text = "นี่ นี่มันต้องเป็นงานอดิเรกของมันเองแน่ๆ ไม่เกี่ยวกับฉันเลยนะ!"
  },
  AvgCommunicate_66991_Content_16 = {
    Text = "อย่างมากฉันก็ชดใช้ถุงเท้าให้คู่นึงก็แล้วกัน"
  },
  AvgCommunicate_66991_Content_2 = {
    Text = "บราวน์? มันไม่ได้อยู่กับคุณตลอดหรอ?"
  },
  AvgCommunicate_66991_Content_3 = {
    Text = "ส่วนใหญ่ก็เป็นแบบนั้น แต่บางทีมันก็ออกไปขโม... อ๊ะ ล่าของกินบ้าง อย่างมากก็ครึ่งวันก็กลับมาแล้ว แต่ฉันไม่เห็นมันมาทั้งวันเลย!"
  },
  AvgCommunicate_66991_Content_4 = {
    Text = "ใจเย็นๆ ก่อน ฉันจะช่วยคิดหาทางด้วย ปกติมันชอบไปที่ไหนบ้าง?"
  },
  AvgCommunicate_66991_Content_5 = {
    Text = "ปกติที่ไปบ่อยที่สุดก็คือห้องครัว แต่พวกงี่เง่าพวกนั้นไม่มีทางจับบราวน์ได้หรอก"
  },
  AvgCommunicate_66991_Content_6 = {
    Text = "อาจจะไปห้องทดลองหาของเล็กๆ แวววาวด้วย แต่ฉันไปหาทีละห้องแล้ว ไม่เห็นเงาของบราวน์เลย"
  },
  AvgCommunicate_66991_Content_7 = {
    Text = "...เข้าใจแล้ว เรื่องลึกลับที่ชิ้นส่วนในห้องทดลองหายบ่อยๆ ต้นตอเป็นแบบนี้เอง"
  },
  AvgCommunicate_66991_Content_8 = {
    Text = "ฉันเดินรอบวิทยาลัยไปหลายรอบแล้ว มันจะ... จะถูกแมวประจำวิทยาลัยตัวบ้านั่นกินไปแล้วหรือเปล่า!!"
  },
  AvgCommunicate_66991_Content_9 = {
    Text = "อืม แมวประจำวิทยาลัยตัวนั้นน่าจะไม่ได้ชอบกินแบบนั้นนะ... งั้นเรื่องนี้ ฉันจะไปทำประกาศตามหาหนูแปะไว้ทั่ววิทยาลัยเลย ถ้าทุกคนช่วยกันหาก็ต้องเจอแน่นอน!"
  },
  AvgCommunicate_66991_Option_11 = {
    Text = "ตอนนี้กลับมาเกรงใจฉันแล้วเหรอ ขอใส่เสื้อผ้าก่อนแล้วจะออกไป... เดี๋ยวก่อน"
  },
  AvgCommunicate_66991_Option_14 = {
    Text = "ใช่ ไม่ต้องหาแล้ว แล้วก็..."
  },
  AvgCommunicate_66991_Option_2 = {
    Text = "บราวน์? มันไม่ได้อยู่กับคุณตลอดหรอ?"
  },
  AvgCommunicate_66991_Option_4 = {
    Text = "ใจเย็นๆ ก่อน ฉันจะช่วยคิดหาทางด้วย ปกติมันชอบไปที่ไหนบ้าง?"
  },
  AvgCommunicate_66991_Option_7 = {
    Text = "...เข้าใจแล้ว เรื่องลึกลับที่ชิ้นส่วนในห้องทดลองหายบ่อยๆ ต้นตอเป็นแบบนี้เอง"
  },
  AvgCommunicate_66991_Option_9 = {
    Text = "อืม แมวประจำวิทยาลัยตัวนั้นน่าจะไม่ได้ชอบกินแบบนั้นนะ..."
  },
  AvgCommunicate_66992_Content_1 = {
    Text = "ผู้พิทักษ์ คำอธิษฐานที่ท่านขอไว้ครั้งก่อน ข้าได้ทำให้สำเร็จแล้ว"
  },
  AvgCommunicate_66992_Content_10 = {
    Text = "เพื่อให้จำนวนการบ้านคงเดิม ข้าได้นำไปวางไว้ที่ราโมน่าแล้ว"
  },
  AvgCommunicate_66992_Content_11 = {
    Text = "วางใจได้ เธอไม่ได้สังเกตเห็น"
  },
  AvgCommunicate_66992_Content_12 = {
    Text = "วางใจได้เลย เธอต้องเห็นแน่ๆ..."
  },
  AvgCommunicate_66992_Content_13 = {
    Text = "แย่แล้ว ทำไมมีคนมาเคาะประตู..."
  },
  AvgCommunicate_66992_Content_14 = {
    Text = "ฮิเลสเต ฉันขออธิษฐานใหม่ มาช่วยฉันเร็ว!!!"
  },
  AvgCommunicate_66992_Content_15 = {
    Text = "ได้เลย ข้ารับทราบคำอธิษฐานของท่านแล้ว ข้าจะไปทันที"
  },
  AvgCommunicate_66992_Content_16 = {
    Text = "ช่างเถอะ ไม่ทันแล้ว ช่วยติดต่อห้องพยาบาลให้ฉันก่อนเถอะ!!!"
  },
  AvgCommunicate_66992_Content_2 = {
    Text = "งั้นสมุดการบ้านที่ทำเสร็จแล้วบนโต๊ะฉันนี่เธอเอามาให้เหรอ?"
  },
  AvgCommunicate_66992_Content_3 = {
    Text = "ใช่แล้ว คำอธิษฐานของท่านคือหวังว่าตื่นมาการบ้านจะเสร็จเรียบร้อยแล้ว"
  },
  AvgCommunicate_66992_Content_4 = {
    Text = "ฉันน่าจะเคยพูดแบบนั้นจริง... แต่สมุดการบ้านเล่มนี้เขียนชื่อราโมน่าอยู่นะ!!"
  },
  AvgCommunicate_66992_Content_5 = {
    Text = "ไม่ต้องเกรงใจ ข้าสืบมาแล้วว่าราโมน่าเป็นคนที่ผลการบ้านดีที่สุดในตอนนี้"
  },
  AvgCommunicate_66992_Content_6 = {
    Text = "นี่มันเรื่องของเกรงใจเหรอ?!"
  },
  AvgCommunicate_66992_Content_7 = {
    Text = "ลายมือเราสองคนไม่เหมือนกันเลยสักนิด!"
  },
  AvgCommunicate_66992_Content_8 = {
    Text = "ช่างเถอะ... ตอนนี้ราโมน่ายังไม่รู้ตัว รีบเอาไปคืนน่าจะยังทัน"
  },
  AvgCommunicate_66992_Content_9 = {
    Text = "เดี๋ยวนะ แล้วสมุดการบ้านเล่มเดิมของฉันล่ะ?"
  },
  AvgCommunicate_66992_Option_12 = {
    Text = "วางใจได้เลย เธอต้องเห็นแน่ๆ..."
  },
  AvgCommunicate_66992_Option_16 = {
    Text = "ช่างเถอะ ไม่ทันแล้ว ช่วยติดต่อห้องพยาบาลให้ฉันก่อนเถอะ!!!"
  },
  AvgCommunicate_66992_Option_2 = {
    Text = "งั้นสมุดการบ้านที่ทำเสร็จแล้วบนโต๊ะฉันนี่เธอเอามาให้เหรอ?"
  },
  AvgCommunicate_66992_Option_4 = {
    Text = "ฉันน่าจะเคยพูดแบบนั้นจริง... แต่สมุดการบ้านเล่มนี้เขียนชื่อราโมน่าอยู่นะ!!"
  },
  AvgCommunicate_66992_Option_6 = {
    Text = "นี่มันเรื่องของเกรงใจเหรอ?!"
  },
  AvgCommunicate_66992_Option_7 = {
    Text = "ลายมือเราสองคนไม่เหมือนกันเลยสักนิด!"
  },
  AvgCommunicate_66993_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ขอถามหน่อยนะคะ... คุณจะว่างเมื่อไหร่คะ พอจะมาพบกันได้ไหม?"
  },
  AvgCommunicate_66993_Content_10 = {
    Text = "ตื่นเต้นจังเลย เธอจะถักเสื้อกันหนาวสีอะไรให้ฉันล่ะ?"
  },
  AvgCommunicate_66993_Content_11 = {
    Text = "หนูว่าเสื้อกันหนาวสีแดงหรือสีขาวก็สวยทั้งคู่เลยค่ะ ผู้พิทักษ์ความลับอยากได้สีอะไรคะ?"
  },
  AvgCommunicate_66993_Content_12 = {
    Text = "สีแดงเลย!"
  },
  AvgCommunicate_66993_Content_13 = {
    Text = "สีขาวเลย!"
  },
  AvgCommunicate_66993_Content_14 = {
    Text = "ค่ะ เอซิสจำไว้แล้วค่ะ! หนูจะพยายามเต็มที่ค่ะ!"
  },
  AvgCommunicate_66993_Content_2 = {
    Text = "อ้า แน่นอนค่ะ! ถ้าคุณยุ่งมาก แค่ยืมเสื้อผ้าที่สวมใส่ประจำตัวมาให้ก็ได้ค่ะ!"
  },
  AvgCommunicate_66993_Content_3 = {
    Text = "เสื้อผ้าที่สวมใส่ประจำตัว? จะเอาไปทำอะไรเหรอ?"
  },
  AvgCommunicate_66993_Content_4 = {
    Text = "ค่ะ เป็นอย่างนี้ค่ะ เมื่อเร็วๆ นี้หนูเรียนถักไหมพรมกับพี่เมสันมาค่ะ หนูถักผ้าพันคอกับหมวกให้ลิลี่กับเจนกินแล้วค่ะ"
  },
  AvgCommunicate_66993_Content_5 = {
    Text = "ว้าว เก่งมากเลย!"
  },
  AvgCommunicate_66993_Content_6 = {
    Text = "เปล่าค่ะ เป็นแค่ของง่ายๆ..."
  },
  AvgCommunicate_66993_Content_7 = {
    Text = "แต่ตอนนี้หนูชำนาญมากแล้วค่ะ สามารถถักของที่ยากขึ้นได้ เลยอยากถักเสื้อกันหนาวให้ผู้พิทักษ์ความลับค่ะ!"
  },
  AvgCommunicate_66993_Content_8 = {
    Text = "ถ้าเป็นเสื้อกันหนาว หนูต้องวัดตัวผู้พิทักษ์ความลับหน่อยค่ะ แน่นอนว่าถ้าผู้พิทักษ์ความลับไม่ต้องการก็ไม่ต้องลำบากค่ะ!"
  },
  AvgCommunicate_66993_Content_9 = {
    Text = "จะเป็นไปได้ยังไงล่ะ? เอซิสคิดถึงฉัน ฉันดีใจไม่หายเลย"
  },
  AvgCommunicate_66993_Option_12 = {
    Text = "สีแดงเลย!"
  },
  AvgCommunicate_66993_Option_13 = {
    Text = "สีขาวเลย!"
  },
  AvgCommunicate_66993_Option_3 = {
    Text = "เสื้อผ้าที่สวมใส่ประจำตัว? จะเอาไปทำอะไรเหรอ?"
  },
  AvgCommunicate_66993_Option_5 = {
    Text = "ว้าว เก่งมากเลย!"
  },
  AvgCommunicate_66993_Option_9 = {
    Text = "จะเป็นไปได้ยังไงล่ะ? เอซิสคิดถึงฉัน ฉันดีใจไม่หายเลย"
  },
  AvgCommunicate_66994_Content_1 = {
    Text = "เจ้านาย วันนี้เอจิสเล่านิทานจากหนังสือที่เธอเคยอ่านในสถานสงเคราะห์ให้ฉันกับเจนกินฟังค่ะ"
  },
  AvgCommunicate_66994_Content_10 = {
    Text = "ไม่มีอะไร... พวกเธอมีความสุขก็พอแล้ว!"
  },
  AvgCommunicate_66994_Content_11 = {
    Text = "ค่ะ! ลิลลี่กับเจนกินอยากฟังเรื่องเล่าเพิ่มอีก แต่เอจิสก็จำไม่ได้มากกว่านี้แล้วค่ะ"
  },
  AvgCommunicate_66994_Content_12 = {
    Text = "เจ้านายช่วยซื้อหนังสือนิทานให้พวกเราได้มั้ยคะ?"
  },
  AvgCommunicate_66994_Content_13 = {
    Text = "ได้เลย คราวนี้จะซื้อหนังสือลิขสิทธิ์แท้ให้แน่นอน"
  },
  AvgCommunicate_66994_Content_14 = {
    Text = "ขอบคุณเจ้านายค่ะ!"
  },
  AvgCommunicate_66994_Content_15 = {
    Text = "แต่ถ้าคิดดีๆ แล้ว บางทีเรื่องในหนังสือเถื่อนเล่มนั้นอาจจะดีกว่าด้วยซ้ำ..."
  },
  AvgCommunicate_66994_Content_2 = {
    Text = "อ้อ? เรื่องอะไรล่ะ?"
  },
  AvgCommunicate_66994_Content_3 = {
    Text = "เป็นเรื่องของเจ้าหญิงเมฆขาวกับเอลฟ์เขียวทั้งเจ็ดค่ะ!"
  },
  AvgCommunicate_66994_Content_4 = {
    Text = "ชื่อเรื่องนี้มันดูแปลกๆ นิดหน่อยนะ..."
  },
  AvgCommunicate_66994_Content_5 = {
    Text = "ในเรื่อง เจ้าหญิงเมฆขาวผู้สวยงามแกล้งทำเป็นตายเพื่อหลอกราชินีชั่วร้าย แล้วก็ไล่เจ้าชายที่จะมาลักพาตัวเธอไป..."
  },
  AvgCommunicate_66994_Content_6 = {
    Text = "สุดท้ายเธอก็จูบหน้าผากของเอลฟ์เขียวตัวน้อยๆ แล้วเอลฟ์เขียวทุกตัวก็กลายเป็นเจ้าชายรูปงามร่างสูง และใช้ชีวิตอย่างมีความสุขกับเจ้าหญิงเมฆขาวตลอดไป!"
  },
  AvgCommunicate_66994_Content_7 = {
    Text = "นี่... นี่มันเรื่องอะไรกันเนี่ย?"
  },
  AvgCommunicate_66994_Content_8 = {
    Text = "นี่อ่านหนังสือเถื่อนอยู่ใช่มั้ย!"
  },
  AvgCommunicate_66994_Content_9 = {
    Text = "เป็นอะไรหรอคะเจ้านาย? ลิลลี่กับทุกคนชอบเรื่องนี้มากเลยนะคะ!"
  },
  AvgCommunicate_66994_Option_10 = {
    Text = "ไม่มีอะไร... พวกเธอมีความสุขก็พอแล้ว!"
  },
  AvgCommunicate_66994_Option_13 = {
    Text = "ได้เลย คราวนี้จะซื้อหนังสือลิขสิทธิ์แท้ให้แน่นอน"
  },
  AvgCommunicate_66994_Option_15 = {
    Text = "แต่ถ้าคิดดีๆ แล้ว บางทีเรื่องในหนังสือเถื่อนเล่มนั้นอาจจะดีกว่าด้วยซ้ำ..."
  },
  AvgCommunicate_66994_Option_2 = {
    Text = "อ้อ? เรื่องอะไรล่ะ?"
  },
  AvgCommunicate_66994_Option_4 = {
    Text = "ชื่อเรื่องนี้มันดูแปลกๆ นิดหน่อยนะ..."
  },
  AvgCommunicate_66994_Option_7 = {
    Text = "นี่... นี่มันเรื่องอะไรกันเนี่ย?"
  },
  AvgCommunicate_66994_Option_8 = {
    Text = "นี่อ่านหนังสือเถื่อนอยู่ใช่มั้ย!"
  },
  AvgCommunicate_66995_Content_1 = {Text = "เฮ้"},
  AvgCommunicate_66995_Content_10 = {
    Text = "ถ้ายังไม่ให้เธอออกห่างจากฉัน นายก็จะได้ลองชิมลูกตุ้มโซ่ของฉันเอง"
  },
  AvgCommunicate_66995_Content_2 = {
    Text = "ฉันไม่ได้ชื่อ \"เฮ้\"..."
  },
  AvgCommunicate_66995_Content_3 = {
    Text = "นายมาหาฉันเองเลยเหรอ"
  },
  AvgCommunicate_66995_Content_4 = {
    Text = "พูดน้อยๆ หน่อย ไปไล่ผู้หญิงที่ชื่อโลทันนั่นออกไปให้ที"
  },
  AvgCommunicate_66995_Content_5 = {
    Text = "ยัยบ้านี่ตามมาวุ่นวายฉันมาเดือนนึงแล้ว"
  },
  AvgCommunicate_66995_Content_6 = {
    Text = "แถมสู้ยังไงก็ไม่ตายสักที น่ารำคาญจะตาย!"
  },
  AvgCommunicate_66995_Content_7 = {
    Text = "เอ่อ ดูเหมือนฝีมือนายจะเก่งจริงๆ นะ"
  },
  AvgCommunicate_66995_Content_8 = {
    Text = "โลทันไม่ค่อยเจอคู่ต่อสู้ที่สู้กับเธอได้นานขนาดนี้ เธอคงดีใจมากเลย"
  },
  AvgCommunicate_66995_Content_9 = {
    Text = "หึ่ ยกยอฉันก็ไม่มีประโยชน์หรอก"
  },
  AvgCommunicate_66995_Option_2 = {
    Text = "ข้อแรก ฉันไม่ได้ชื่อ \"เฮ้\"..."
  },
  AvgCommunicate_66995_Option_3 = {
    Text = "ข้อสอง นายมาหาฉันเองเลยเหรอ"
  },
  AvgCommunicate_66995_Option_7 = {
    Text = "เอ่อ ดูเหมือนฝีมือนายจะเก่งจริงๆ นะ"
  },
  AvgCommunicate_66996_Content_1 = {
    Text = "มิซาเกะช่างเป็นสถานที่น่าเบื่อจริงๆ"
  },
  AvgCommunicate_66996_Content_10 = {
    Text = "งั้นก็ขอให้ได้สิ่งที่ต้องการนะ ถ้าวันไหนอยากกลับมา ประตูของมิซาเกะจะเปิดต้อนรับเธอเสมอ"
  },
  AvgCommunicate_66996_Content_2 = {
    Text = "กลุ่มคนที่อ้างตัวว่าเป็นผู้พิทักษ์ความยุติธรรม กักขังฝูงสัตว์ร้ายที่ถูกสวมปลอกคอไว้"
  },
  AvgCommunicate_66996_Content_3 = {
    Text = "ไม่รู้จริงๆ ว่าทำไม 'ตัวฉัน' อีกคนถึงยอมเข้าร่วมเกมไร้สาระของพวกนาย แต่พอนึกว่าเธออ่อนแอขนาดนั้น ทุกอย่างก็สมเหตุสมผลขึ้นมา"
  },
  AvgCommunicate_66996_Content_4 = {
    Text = "เธอไม่เคยถูกใครปกป้องอย่างมุ่งมั่น จึงไม่เข้าใจความรู้สึกและความหมายของการปกป้อง"
  },
  AvgCommunicate_66996_Content_5 = {
    Text = "ชิโระเป็นนักรบที่ยอดเยี่ยม เธอแค่เลือกที่จะยอมรับความอบอุ่นและความช่วยเหลือจากผู้อื่น"
  },
  AvgCommunicate_66996_Content_6 = {
    Text = "ฮะ ตามสบายพวกนาย ถ้าเธอยอมสวมปลอกคอ ก็ปล่อยให้เธออยู่ที่นี่แล้วกัน"
  },
  AvgCommunicate_66996_Content_7 = {
    Text = "ฉันจะไปแล้ว อยู่ที่นี่ต่อไป มีแต่จะทำให้นักรบทื่อลง"
  },
  AvgCommunicate_66996_Content_8 = {
    Text = "ก็ได้ ฉันเดาว่าถามว่าจะไปไหน เธอก็คงไม่ตอบหรอก"
  },
  AvgCommunicate_66996_Content_9 = {
    Text = "ที่ไหนที่ได้รับพลัง ฉันก็ไปที่นั่น"
  },
  AvgCommunicate_66996_Option_10 = {
    Text = "งั้นก็ขอให้ได้สิ่งที่ต้องการนะ"
  },
  AvgCommunicate_66996_Option_4 = {
    Text = "เธอไม่เคยถูกใครปกป้องอย่างมุ่งมั่น จึงไม่เข้าใจความรู้สึกและความหมายของการปกป้อง"
  },
  AvgCommunicate_66996_Option_8 = {
    Text = "ก็ได้ ฉันเดาว่าถามว่าจะไปไหน เธอก็คงไม่ตอบหรอก"
  },
  AvgCommunicate_66997_Content_1 = {
    Text = "เฮ้ ฉันได้ยินมาว่าเมอร์ฟีไม่ได้ไปเรียนช่วงนี้ เกิดอะไรขึ้น?"
  },
  AvgCommunicate_66997_Content_10 = {
    Text = "ก็แค่ไปแย่งมาตรงๆ สิ"
  },
  AvgCommunicate_66997_Content_11 = {
    Text = "เฮ้ ตำรวจเหรอครับ? มีคนจะก่ออาชญากรรมอีกแล้วครับ"
  },
  AvgCommunicate_66997_Content_12 = {
    Text = "ซื้อ ฉันจะไปซื้อเองได้แล้วนะ! ไอ้คนชอบยัดจมูกเข้ามาเรื่อง"
  },
  AvgCommunicate_66997_Content_13 = {
    Text = "จำไว้ ฉันจับตาดูนายอยู่นะ ถ้านายคิดจะทำอะไรไม่ดีกับเมอร์ฟี... หึ"
  },
  AvgCommunicate_66997_Content_2 = {
    Text = "เธอกินเค้กชิ้นเล็กเยอะไปจนท้องเสีย แต่ทำไมนายไม่ไปถามเธอเองล่ะ?"
  },
  AvgCommunicate_66997_Content_3 = {
    Text = "อย่ามาพูดมาก นายทำอะไรไปใช่มั้ย? ฉันเห็นนายซื้อเค้กให้เธอตลอดเลยนะ"
  },
  AvgCommunicate_66997_Content_4 = {
    Text = "เกี่ยวอะไรกับฉัน เธอเองตะกละ เอาเค้กชิ้นเล็กที่เหลือจากวันก่อนที่ไม่ยอมทิ้งมากินเอง"
  },
  AvgCommunicate_66997_Content_5 = {
    Text = "ไม่ใช่ แล้วมันเกี่ยวอะไรกับนายด้วยล่ะ?"
  },
  AvgCommunicate_66997_Content_6 = {
    Text = "ยังไงนายก็ไม่กล้าหรอก"
  },
  AvgCommunicate_66997_Content_7 = {
    Text = "หึ แค่เค้กไม่กี่ชิ้นจะมีอะไรน่าหวงแหนนักหนา ฉันจะไปหาพ่อครัวมาเดี๋ยวนี้เลย ทำให้เธอกินทุกวันก็จบแล้ว"
  },
  AvgCommunicate_66997_Content_8 = {
    Text = "นายไม่ได้คิดจะเป็นพ่อเธอจริงๆ หรอกนะ? ไม่คิดว่านายจะมีด้านที่เปี่ยมไปด้วยความรักของพ่อแบบนี้ด้วย"
  },
  AvgCommunicate_66997_Content_9 = {
    Text = "เดี๋ยวก่อน นายจะไปหาพ่อครัวยังไง?"
  },
  AvgCommunicate_66997_Option_11 = {
    Text = "เฮ้ ตำรวจเหรอครับ? มีคนจะก่ออาชญากรรมอีกแล้วครับ"
  },
  AvgCommunicate_66997_Option_2 = {
    Text = "เธอกินเค้กชิ้นเล็กเยอะไปจนท้องเสีย"
  },
  AvgCommunicate_66997_Option_4 = {
    Text = "เกี่ยวอะไรกับฉัน?"
  },
  AvgCommunicate_66997_Option_8 = {
    Text = "ไม่คิดว่านายจะมีด้านที่เปี่ยมไปด้วยความรักของพ่อแบบนี้ด้วย"
  },
  AvgCommunicate_66998_Content_1 = {
    Text = "เส้นทางของผู้แข็งแกร่งช่างโดดเดี่ยวจริงๆ"
  },
  AvgCommunicate_66998_Content_10 = {
    Text = "ชั่วขณะหนึ่งไม่รู้ว่าเจ้าทำเรื่องดีหรือเรื่องร้ายกันแน่..."
  },
  AvgCommunicate_66998_Content_11 = {
    Text = "หึ ข้าแค่ทำในสิ่งที่ผู้แข็งแกร่งควรทำ"
  },
  AvgCommunicate_66998_Content_12 = {
    Text = "ตอนนี้โลกใต้ดินแถบนี้ก็เริ่มน่าเบื่อแล้ว ต่อไปจะทำอะไรดีนะ..."
  },
  AvgCommunicate_66998_Content_13 = {
    Text = "ไม่ว่าเจ้าจะทำอะไร ข้าจะบอกตำรวจให้จับตาดูเจ้าไว้"
  },
  AvgCommunicate_66998_Content_2 = {
    Text = "เส้นทาง? เธอไปทำอะไรมา? เธอไม่ได้อยู่ที่สถานีตำรวจอีกแล้วใช่มั้ย?"
  },
  AvgCommunicate_66998_Content_3 = {
    Text = "เรื่องตลก ข้าจะถูกพวกโง่ๆ นั่นจับตัวได้ยังไง"
  },
  AvgCommunicate_66998_Content_4 = {
    Text = "หลังจากเรื่องครั้งก่อน ตอนนี้ข้าพิชิตครึ่งหนึ่งของโลกใต้ดินในลอนดิเนียมได้สำเร็จแล้ว"
  },
  AvgCommunicate_66998_Content_5 = {
    Text = "น่าเสียดายที่แก๊งอันธพาลที่นี่อ่อนแอกว่าชาวฟิลิสเตียของข้าในอดีตมาก สุดท้ายก็ยากจะทำการใหญ่ได้"
  },
  AvgCommunicate_66998_Content_6 = {
    Text = "แก๊งอันธพาล?? เจ้าไปทำอะไรผิดกฎหมายมาเหรอ?"
  },
  AvgCommunicate_66998_Content_7 = {
    Text = "อะไรกัน ถ้าการปราบแก๊งอันธพาลก็ถือว่าผิดกฎหมายล่ะก็ ใต้ฟ้านี้คงหาคนดีไม่ได้สักคน"
  },
  AvgCommunicate_66998_Content_8 = {
    Text = "ถ้าให้ข้าพูด มิซาเกอร์หรือสำนักงานตำรวจอะไรนั่นยังติดหนี้เหรียญเกียรติยศข้าอยู่เลย"
  },
  AvgCommunicate_66998_Content_9 = {
    Text = "ตอนนี้พวกนั้นถูกข้าซ้อมจนยอมสยบหมดแล้ว ไม่สังเกตเหรอว่าความสงบเรียบร้อยในเมืองดีขึ้นแล้ว?"
  },
  AvgCommunicate_66998_Option_10 = {
    Text = "ชั่วขณะหนึ่งไม่รู้ว่าเจ้าทำเรื่องดีหรือเรื่องร้ายกันแน่..."
  },
  AvgCommunicate_66998_Option_13 = {
    Text = "ไม่ว่าเจ้าจะทำอะไร ข้าจะบอกตำรวจให้จับตาดูเจ้าไว้"
  },
  AvgCommunicate_66998_Option_2 = {
    Text = "เส้นทาง? เธอไปทำอะไรมา? เธอไม่ได้อยู่ที่สถานีตำรวจอีกแล้วใช่มั้ย?"
  },
  AvgCommunicate_66998_Option_6 = {
    Text = "แก๊งอันธพาล?? เจ้าไปทำอะไรผิดกฎหมายมาเหรอ?"
  },
  AvgCommunicate_66999_Content_1 = {
    Text = "%player%{Male=คุณ,Female=คุณ} เมื่อกี้ฉันได้รับเชิญจากทางโรงเรียนให้ช่วยบันทึกเพลงที่จะเปิดตอนเข้าเรียนและเลิกเรียนให้กับมิซาเกร์"
  },
  AvgCommunicate_66999_Content_10 = {
    Text = "ถ้าจะบอกว่ามีอะไรพิเศษ... คงเป็นเพราะมันเต็มเปี่ยมไปด้วยความรู้สึกที่ฉันอยากปกป้องเธอนั่นแหละ"
  },
  AvgCommunicate_66999_Content_11 = {
    Text = "จริงๆ แล้วฉันตื่นนอนยากมาตลอดเลย ถ้ามีเพลงที่ทำให้รู้สึกกระปรี้กระเปร่า การตื่นนอนน่าจะง่ายขึ้นบ้างนะ!"
  },
  AvgCommunicate_66999_Content_12 = {
    Text = "ทำให้รู้สึกกระปรี้กระเปร่าเหรอ? ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_66999_Content_13 = {
    Text = "แม้ฉันจะคิดว่าการนอนหลับอย่างเพียงพอและมีคุณภาพนั้นสำคัญกว่า แต่เมื่อเธอแบกรับภาระหน้าที่มากมายขนาดนี้ ความยุ่งวุ่นวายก็เป็นสิ่งที่หลีกเลี่ยงไม่ได้"
  },
  AvgCommunicate_66999_Content_14 = {
    Text = "หวังว่าเพลงมาร์ชนี้จะมอบพลังให้กับเธอนะ"
  },
  AvgCommunicate_66999_Content_2 = {
    Text = "ตอนบันทึกเสียง ศาสตราจารย์โดเอลยังพูดถึงว่า ทางโรงเรียนได้ผลิตเครื่องบันทึกเสียงรุ่นใหม่ออกมา ขนาดเล็กกะทัดรัด คุณภาพเสียงละเอียด แม้แต่ตอนออกภารกิจก็สามารถพกติดตัวไปได้ มีทั้งฟังก์ชันบันทึกเสียงและเล่นเสียง"
  },
  AvgCommunicate_66999_Content_3 = {
    Text = "พอเห็นแล้วฉันก็นึกถึงเธอ ถ้าต้องการ ฉันสามารถบันทึกเพลงที่เธออยากฟังให้ได้"
  },
  AvgCommunicate_66999_Content_4 = {
    Text = "แบบนี้แม้บางครั้งฉันจะไม่ได้อยู่เคียงข้างเธอ ก็ไม่ต้องกังวลว่าจะไม่มีเสียงเพลงมาปลอบประโลมจิตวิญญาณของเธอ"
  },
  AvgCommunicate_66999_Content_5 = {
    Text = "ฮาเมลิน... ฉันซาบซึ้งมากเลย!"
  },
  AvgCommunicate_66999_Content_6 = {
    Text = "นี่เป็นหน้าที่ที่ฉันควรทำ แล้ว... มีเพลงอะไรอยากฟังไหม?"
  },
  AvgCommunicate_66999_Content_7 = {
    Text = "พูดถึงแล้ว ทุกครั้งที่ฟังนายเป่าเพลงกล่อมนอน ฉันก็จะหลับได้ดีมากเลย"
  },
  AvgCommunicate_66999_Content_8 = {
    Text = "เพลงนี้มีอะไรพิเศษหรือเปล่า?"
  },
  AvgCommunicate_66999_Content_9 = {
    Text = "อยากได้เพลงนี้เหรอ? ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_66999_Option_11 = {
    Text = "เพลงช่วยให้ตื่นนอน"
  },
  AvgCommunicate_66999_Option_5 = {
    Text = "ฮาเมลิน... ฉันซาบซึ้งมากเลย!"
  },
  AvgCommunicate_66999_Option_7 = {
    Text = "เพลงช่วยให้หลับสบาย"
  },
  AvgCommunicate_67000_Content_1 = {
    Text = "%player%{Male=คุณ,Female=คุณ} เมื่อเร็วๆ นี้ฉันแต่งเพลงใหม่ขึ้นมาอีกเพลง อยากเชิญคุณมาให้ความเห็นสักหน่อยในเวลาว่าง"
  },
  AvgCommunicate_67000_Content_10 = {
    Text = "อา คำขอแบบนี้ก็เรียกร้องมากไปหน่อยจริงๆ เป็นความไม่รอบคอบของฉันเอง"
  },
  AvgCommunicate_67000_Content_11 = {
    Text = "งั้นคราวหน้าให้ฉันมาบรรเลงที่ข้างเตียงของคุณเลยดีกว่า จะได้บันทึกรายละเอียดการนอนหลับของคุณด้วยตัวเอง"
  },
  AvgCommunicate_67000_Content_12 = {
    Text = "ฉันหวังว่าทุกครั้งที่เธอหลับตา จะมีฉันคอยเฝ้าดูแลอยู่เสมอ"
  },
  AvgCommunicate_67000_Content_2 = {
    Text = "คุณนี่สุภาพเกินไปจริงๆ ฮัมลิน คนอย่างฉันที่รู้แค่งูๆ ปลาๆ จะไปมีคุณสมบัติอะไรมาวิจารณ์ผลงานของคุณล่ะ"
  },
  AvgCommunicate_67000_Content_3 = {
    Text = "ไม่หรอก ไม่ต้องดูถูกตัวเองขนาดนั้น คำแนะนำของคุณคือแรงบันดาลใจที่ยิ่งใหญ่ที่สุดในการสร้างสรรค์ผลงานของฉัน"
  },
  AvgCommunicate_67000_Content_4 = {
    Text = "เกินจริงไปไหม? แต่ว่า ถึงจะอายที่จะพูด จริงๆ แล้วทุกครั้งที่ฟังเพลงใหม่ของคุณ ฉันจะหลับไปทุกที..."
  },
  AvgCommunicate_67000_Content_5 = {
    Text = "เพลงของคุณไพเราะมาก การบรรเลงก็ไม่มีที่ติ แต่ทุกครั้งฉันก็เหมือนถูกมนตร์สะกดแล้วหลับไปอย่างรวดเร็ว คงเป็นเพราะฉันไม่มีพรสวรรค์ด้านดนตรีจริงๆ สินะ"
  },
  AvgCommunicate_67000_Content_6 = {
    Text = "ไม่หรอก นั่นแหละคือสิ่งที่ฉันต้องการ"
  },
  AvgCommunicate_67000_Content_7 = {
    Text = "การมอบการนอนหลับอันสงบให้แก่คุณ นั่นคือภารกิจและหน้าที่ของฉัน"
  },
  AvgCommunicate_67000_Content_8 = {
    Text = "ถ้าเป็นไปได้ ช่วยบอกรายละเอียดเกี่ยวกับความรู้สึกที่แต่ละเพลงมอบให้คุณ รวมถึงคุณภาพการนอนหลังฟังเสร็จ ความเร็วในการเข้านอน และระยะเวลาการนอนหลับ เป็นต้น"
  },
  AvgCommunicate_67000_Content_9 = {Text = "ห๊ะ?"},
  AvgCommunicate_67000_Option_2 = {
    Text = "คุณนี่สุภาพเกินไปจริงๆ"
  },
  AvgCommunicate_67000_Option_4 = {
    Text = "เกินจริงไปไหม?"
  },
  AvgCommunicate_67000_Option_9 = {Text = "ห๊ะ?"},
  AvgCommunicate_67001_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ รองเท้าเต้นรำคู่ใหม่ที่วางอยู่หน้าประตูห้องฉัน คุณเป็นคนส่งมาใช่ไหมคะ?"
  },
  AvgCommunicate_67001_Content_10 = {
    Text = "ไม่เลย ไม่ใช่อย่างนั้นหรอก รองเท้าเต้นรำที่เธอมอบให้ฉันนั้นเป็นกำลังใจให้จิตวิญญาณของฉันเลยนะ"
  },
  AvgCommunicate_67001_Content_11 = {
    Text = "เมื่อนึกว่ามีคนคาดหวังกับการเต้นรำของฉันมากขนาดนี้ ฉันจะถือมันเป็นแรงผลักดันและพยายามเต้นรำต่อไปค่ะ"
  },
  AvgCommunicate_67001_Content_2 = {
    Text = "อาฮ่าฮ่า ชัดเจนขนาดนั้นเลยเหรอ? ฉันนึกว่าไม่ได้ทิ้งร่องรอยอะไรไว้เลยนะ?"
  },
  AvgCommunicate_67001_Content_3 = {
    Text = "ที่มิซาเกร์ คนที่ใส่ใจฉันและเป็นห่วงเป็นใยคนอื่นขนาดนี้มีไม่มากนักค่ะ"
  },
  AvgCommunicate_67001_Content_4 = {
    Text = "ฉันรู้สึกขอบคุณสิ่งที่คุณทำให้ฉันมาตลอดค่ะ ขอบคุณนะคะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_67001_Content_5 = {
    Text = "พูดแบบนี้ฉันเขินเลยนะ จริงๆ แล้วฉันเห็นว่ารองเท้าเต้นรำที่เธอใส่ตอนแสดงก่อนหน้านี้ดูเก่าไปหน่อย เลยคิดจะเตรียมคู่ใหม่ให้"
  },
  AvgCommunicate_67001_Content_6 = {
    Text = "อา ใช่เลย รองเท้าเต้นรำคู่นั้นอยู่กับฉันมานานแล้ว แต่สำหรับนักเต้นแล้ว รองเท้าเต้นรำไม่ใช่ว่ายิ่งใหม่ยิ่งดีนะ"
  },
  AvgCommunicate_67001_Content_7 = {
    Text = "เอ๊ะ? ทำไมล่ะ?"
  },
  AvgCommunicate_67001_Content_8 = {
    Text = "รองเท้าเต้นรำคู่หนึ่งต้องผ่านการสวมใส่นับครั้งไม่ถ้วนจึงจะเข้ากับเท้าได้พอดี รอยสึกหรอบนรองเท้ามักจะสะท้อนถึงรูปทรงจากนิสัยการเต้นของนักเต้นเอง"
  },
  AvgCommunicate_67001_Content_9 = {
    Text = "เป็นอย่างนั้นเองเหรอ ดูเหมือนฉันตั้งใจดีแต่กลับทำเรื่องไม่ดีไปซะแล้วสิ"
  },
  AvgCommunicate_67001_Option_2 = {
    Text = "อาฮ่าฮ่า ชัดเจนขนาดนั้นเลยเหรอ? ฉันนึกว่าไม่ได้ทิ้งร่องรอยอะไรไว้เลยนะ?"
  },
  AvgCommunicate_67001_Option_5 = {
    Text = "พูดแบบนี้ฉันเขินเลยนะ..."
  },
  AvgCommunicate_67001_Option_7 = {
    Text = "เอ๊ะ? ทำไมล่ะ?"
  },
  AvgCommunicate_67001_Option_9 = {
    Text = "เป็นอย่างนั้นเองเหรอ ดูเหมือนฉันตั้งใจดีแต่กลับทำเรื่องไม่ดีไปซะแล้วสิ"
  },
  AvgCommunicate_67002_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ บัตรเชิญแสดงกิจกรรมนี้คุณเป็นคนส่งมาใช่ไหม?"
  },
  AvgCommunicate_67002_Content_10 = {
    Text = "คุณโน้มน้าวฉันได้แล้ว ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_67002_Content_11 = {
    Text = "ฉันจะเตรียมตัวให้ดี ขอบคุณนะ"
  },
  AvgCommunicate_67002_Content_2 = {
    Text = "คุณก็รู้ ฉันจะไม่เต้นรำต่อหน้าผู้คนอีกแล้ว..."
  },
  AvgCommunicate_67002_Content_3 = {
    Text = "ฉันรู้ ดังนั้นการแสดงครั้งนี้ไม่จำเป็นต้องเต้นรำต่อหน้าผู้คน"
  },
  AvgCommunicate_67002_Content_4 = {
    Text = "ไม่จำเป็นต้อง... ต่อหน้าผู้คนเหรอ?"
  },
  AvgCommunicate_67002_Content_5 = {
    Text = "ถูกต้อง พวกเราสร้างแผ่นบังตาขึ้นมาให้เธอ และติดตั้งอุปกรณ์ส่องแสงไว้ด้านหลัง"
  },
  AvgCommunicate_67002_Content_6 = {
    Text = "ตอนที่เธอเต้นรำอยู่หลังแผ่นบังตา ผู้คนจะเห็นเพียงเงาที่เคลื่อนไหวเท่านั้น จะมองไม่เห็นหน้าตาของเธอ"
  },
  AvgCommunicate_67002_Content_7 = {
    Text = "การแสดงของเธอจะเป็นตัวแทนของการเต้นรำนั้นเอง ไม่ใช่ตัวเธอ"
  },
  AvgCommunicate_67002_Content_8 = {
    Text = "การเต้นรำนั้นเอง..."
  },
  AvgCommunicate_67002_Content_9 = {
    Text = "ลิซ ได้โปรดนำความงามของการเต้นรำมาให้ทุกคนเถอะ นี่เป็นเพียงการแสดงความเคารพต่อความงามอย่างบริสุทธิ์"
  },
  AvgCommunicate_67002_Option_3 = {
    Text = "ฉันรู้ ดังนั้นการแสดงครั้งนี้ไม่จำเป็นต้องเต้นรำต่อหน้าผู้คน"
  },
  AvgCommunicate_67002_Option_5 = {
    Text = "ถูกต้อง พวกเราสร้างแผ่นบังตาขึ้นมาให้เธอ และติดตั้งอุปกรณ์ส่องแสงไว้ด้านหลัง"
  },
  AvgCommunicate_67002_Option_9 = {
    Text = "ลิซ ได้โปรดนำความงามของการเต้นรำมาให้ทุกคนเถอะ"
  },
  AvgCommunicate_67003_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ฉันอยากมอบภารกิจส่วนตัวให้เธอสักอย่าง"
  },
  AvgCommunicate_67003_Content_10 = {
    Text = "เข้าใจแล้ว แต่ฉันไม่ได้มีความรู้เรื่องการซ่อมเครื่องจักรนะ? ชิ้นส่วนของหุ่นเชิดน่าจะละเอียดอ่อนมากใช่ไหม"
  },
  AvgCommunicate_67003_Content_11 = {
    Text = "ร่างที่อยู่ตรงนั้นล้วนยังไม่เคยใช้งาน ไม่จำเป็นต้องซ่อมแซมอะไรซับซ้อน"
  },
  AvgCommunicate_67003_Content_12 = {
    Text = "เธอแค่ทาน้ำมันเครื่องให้มัน แล้วขยับข้อต่อสักหน่อยก็พอ"
  },
  AvgCommunicate_67003_Content_13 = {
    Text = "ร่างของหุ่นเชิดจะค่อนข้างหนัก ถ้าเธอยกไม่ไหวจริงๆ ก็เรียกราโมนาหรือโอจิลไปด้วยก็ได้"
  },
  AvgCommunicate_67003_Content_14 = {
    Text = "เข้าใจแล้ว รับรองว่าจะทำภารกิจสำเร็จ!"
  },
  AvgCommunicate_67003_Content_15 = {
    Text = "ขอบคุณสำหรับความช่วยเหลือ แม้จะไม่มีรางวัลอะไรเป็นชิ้นเป็นอัน แต่การผ่อนปรนมาตรฐานให้สมองอันแห้งแล้งของเธอในการสอบครั้งหน้าก็ยังพอทำได้"
  },
  AvgCommunicate_67003_Content_2 = {
    Text = "ภารกิจส่วนตัว?"
  },
  AvgCommunicate_67003_Content_3 = {
    Text = "เธอจะมองว่านี่เป็นการช่วยเหลือส่วนตัวของฉันก็ได้ แน่นอนว่าเธอจะปฏิเสธก็ได้เช่นกัน"
  },
  AvgCommunicate_67003_Content_4 = {
    Text = "ยินดีรับใช้!"
  },
  AvgCommunicate_67003_Content_5 = {
    Text = "ดีมาก ช่วงนี้การทดลองหลายอย่างของฉันเข้าสู่ขั้นตอนสำคัญ ฉันอยู่ในห้องทดลองมานานแล้ว ไม่สามารถออกไปไหนได้เลย"
  },
  AvgCommunicate_67003_Content_6 = {
    Text = "แต่ร่างกายตัวนี้ของฉันเริ่มเก่าแล้ว จำเป็นต้องเปลี่ยนใหม่"
  },
  AvgCommunicate_67003_Content_7 = {
    Text = "ฉันอยากให้เธอไปที่คลังหุ่นเชิดของฉัน ช่วยบำรุงรักษาร่างสำรองของฉัน แล้วนำร่างหนึ่งกลับมา"
  },
  AvgCommunicate_67003_Content_8 = {
    Text = "คลังหุ่นเชิด?"
  },
  AvgCommunicate_67003_Content_9 = {
    Text = "ใช่ นั่นเป็นคลังลับของฉัน ต้องหาคนที่ไว้ใจได้อย่างเต็มที่ไปจัดการ"
  },
  AvgCommunicate_67003_Option_10 = {
    Text = "เข้าใจแล้ว แต่ฉันไม่ได้มีความรู้เรื่องการซ่อมเครื่องจักรนะ? ชิ้นส่วนของหุ่นเชิดน่าจะละเอียดอ่อนมากใช่ไหม"
  },
  AvgCommunicate_67003_Option_14 = {
    Text = "เข้าใจแล้ว รับรองว่าจะทำภารกิจสำเร็จ!"
  },
  AvgCommunicate_67003_Option_2 = {
    Text = "ภารกิจส่วนตัว?"
  },
  AvgCommunicate_67003_Option_4 = {
    Text = "ยินดีรับใช้!"
  },
  AvgCommunicate_67003_Option_8 = {
    Text = "คลังหุ่นเชิด?"
  },
  AvgCommunicate_67004_Content_1 = {
    Text = "ฉันสังเกตว่าช่วงนี้คะแนนงานหลายวิชาของเธอค่อนข้างต่ำ แถมยังมีที่ส่งเลยกำหนดด้วย"
  },
  AvgCommunicate_67004_Content_10 = {
    Text = "การบ้านเป็นเพียงวิธีกระตุ้นให้พวกคุณเรียนรู้ความรู้ของนักสืบสวนเท่านั้น ไม่ได้เป็นตัวตัดสินความสามารถหรือคุณค่าของใครทั้งนั้น"
  },
  AvgCommunicate_67004_Content_11 = {
    Text = "ถ้าแค่การบ้านไม่กี่ชิ้นทำให้ผู้พิทักษ์ความลับคนเดียวของมิซาเกะเหนื่อยล้าจนกระทบสภาพของเธอ นั่นกลับเป็นการเสียน้อยเสียยาก"
  },
  AvgCommunicate_67004_Content_12 = {
    Text = "ดอร์ล... ฉันซาบซึ้งมากเลย!"
  },
  AvgCommunicate_67004_Content_13 = {
    Text = "ถ้าคุณรู้สึกว่าตัวเองไม่จำเป็นต้องทำการบ้านเลย ก็สามารถยื่นคำร้องแบบนี้ได้ตลอด"
  },
  AvgCommunicate_67004_Content_14 = {
    Text = "มีเรื่องดีแบบนี้ด้วยเหรอ?!"
  },
  AvgCommunicate_67004_Content_15 = {
    Text = "แน่นอน คุณไม่ใช่เด็กเล็กๆ อีกแล้ว สามารถรับผิดชอบต่อการตัดสินใจของตัวเองได้"
  },
  AvgCommunicate_67004_Content_16 = {
    Text = "ฉันเชื่อว่าคุณจะตัดสินใจอย่างมีเหตุผลที่สุด"
  },
  AvgCommunicate_67004_Content_17 = {
    Text = "ส่วนตอนนี้ พักผ่อนให้ดีก่อนนะ"
  },
  AvgCommunicate_67004_Content_2 = {
    Text = "เกิดอะไรขึ้นเหรอ? หรือว่ามีปัญหาเรื่องการเรียน?"
  },
  AvgCommunicate_67004_Content_3 = {
    Text = "ช่วงนี้ออกภารกิจบ่อยมาก เหนื่อมากจริงๆ..."
  },
  AvgCommunicate_67004_Content_4 = {
    Text = "ครั้งหน้าฉันจะพยายามส่งให้เร็วขึ้นนะ"
  },
  AvgCommunicate_67004_Content_5 = {
    Text = "ถ้าเป็นกรณีแบบนี้ ครั้งหน้าเธอสามารถยื่นขอไม่ส่งงานได้นะ"
  },
  AvgCommunicate_67004_Content_6 = {
    Text = "ได้เลย... เดี๋ยวนะ ไม่ส่งงาน?!"
  },
  AvgCommunicate_67004_Content_7 = {
    Text = "คุณยังเป็นดอร์ลอยู่ใช่ไหม?"
  },
  AvgCommunicate_67004_Content_8 = {
    Text = "เครื่องสื่อสารไม่ได้ถูกขโมยไปใช่ไหม?"
  },
  AvgCommunicate_67004_Content_9 = {
    Text = "อะไรทำให้คุณมีความรู้สึกแบบนี้กับฉัน?"
  },
  AvgCommunicate_67004_Option_12 = {
    Text = "ดอร์ล... ฉันซาบซึ้งมากเลย!"
  },
  AvgCommunicate_67004_Option_14 = {
    Text = "มีเรื่องดีแบบนี้ด้วยเหรอ?!"
  },
  AvgCommunicate_67004_Option_3 = {
    Text = "ช่วงนี้ออกภารกิจบ่อยมาก เหนื่อมากจริงๆ..."
  },
  AvgCommunicate_67004_Option_7 = {
    Text = "คุณยังเป็นดอร์ลอยู่ใช่ไหม?"
  },
  AvgCommunicate_67004_Option_8 = {
    Text = "เครื่องสื่อสารไม่ได้ถูกขโมยไปใช่ไหม?"
  },
  AvgCommunicate_67005_Content_1 = {
    Text = "สองวันมานี้ยวี่กลับมีจิตใจแจ่มใสตลอด"
  },
  AvgCommunicate_67005_Content_10 = {
    Text = "ยวี่ไม่ชอบออกไปข้างนอกตอนกลางคืน"
  },
  AvgCommunicate_67005_Content_11 = {
    Text = "เอ่อ... คุณคงไม่อยากไปสนามฝึกซ้อมเพื่อประลองกับคนอื่นหรอกนะ"
  },
  AvgCommunicate_67005_Content_12 = {
    Text = "ช่างเถอะ... ไม่คิดว่ายวี่จะมีวันหนึ่งที่ต้องกลุ้มใจเรื่องนอนไม่หลับ"
  },
  AvgCommunicate_67005_Content_13 = {
    Text = "ข้าจะไปห้องพยาบาลขอยาช่วยนอนหลับสักหน่อย"
  },
  AvgCommunicate_67005_Content_2 = {
    Text = "ไม่ได้ตื่นนานขนาดนี้มาสักพักแล้ว รู้สึกเบื่อหน่ายอยู่บ้าง"
  },
  AvgCommunicate_67005_Content_3 = {
    Text = "อยากลองชิมเค้กเล็กๆ ที่เพิ่งออกจากเตาไหม? ฉันเพิ่งซื้อให้เมอร์ฟี่มาหน่อย"
  },
  AvgCommunicate_67005_Content_4 = {
    Text = "ยวี่ไม่สนใจของหวาน"
  },
  AvgCommunicate_67005_Content_5 = {
    Text = "งั้นอยากดูแผ่นพับโปรโมทที่มิเรียมทำให้คุณไหม?"
  },
  AvgCommunicate_67005_Content_6 = {
    Text = "ตามใจผู้หญิงคนนั้นจะทำอะไรก็ได้... ยวี่ไม่อยากดู"
  },
  AvgCommunicate_67005_Content_7 = {
    Text = "กิจกรรมศิลปวัฒนธรรม? บรรยายพิเศษ?"
  },
  AvgCommunicate_67005_Content_8 = {
    Text = "ไม่น่าสนใจ"
  },
  AvgCommunicate_67005_Content_9 = {
    Text = "อืม... เลคจะจัดวงพนันตอนกลางคืน แบบลับๆ น่ะ"
  },
  AvgCommunicate_67005_Option_11 = {
    Text = "เอ่อ... คุณคงไม่อยากไปสนามฝึกซ้อมเพื่อประลองกับคนอื่นหรอกนะ"
  },
  AvgCommunicate_67005_Option_3 = {
    Text = "อยากลองชิมเค้กเล็กๆ ที่เพิ่งออกจากเตาไหม?"
  },
  AvgCommunicate_67005_Option_5 = {
    Text = "งั้นอยากดูแผ่นพับโปรโมทที่มิเรียมทำให้คุณไหม?"
  },
  AvgCommunicate_67005_Option_7 = {
    Text = "กิจกรรมศิลปวัฒนธรรม? บรรยายพิเศษ?"
  },
  AvgCommunicate_67005_Option_9 = {
    Text = "อืม... เลคจะจัดวงพนันตอนกลางคืน แบบลับๆ น่ะ"
  },
  AvgCommunicate_67006_Content_1 = {
    Text = "ข้าพบว่า ยุคสมัยนี้แม้ความก้าวหน้าทางเทคโนโลยีและการพัฒนาทางธุรกิจจะยังคงน่าเบื่อเช่นเดิม แต่หมอนกลับมีรูปแบบใหม่ๆ ออกมาไม่น้อยเลย"
  },
  AvgCommunicate_67006_Content_10 = {
    Text = "พนักงานขายคนนั้นลากข้าไว้ บอกว่าข้าเกิดมาเพื่อเป็นนักทดสอบการนอนโดยแท้ ดึงดันจะให้ข้าทดสอบหมอนให้พวกเขาเป็นประจำ"
  },
  AvgCommunicate_67006_Content_11 = {
    Text = "พวกเขาให้ท่านทำงานเหรอ? ถ้ามิเรียมรู้เข้า คงไปจัดการพวกเขาแน่เลย"
  },
  AvgCommunicate_67006_Content_12 = {
    Text = "ข้าตั้งใจจะปฏิเสธ แต่เขาบอกว่านักทดสอบการนอนจะได้รับสินค้าใหม่ทุกชิ้นฟรีเพื่อนำกลับบ้านไปทดลองใช้"
  },
  AvgCommunicate_67006_Content_13 = {
    Text = "ข้าเห็นว่าเขาจริงใจเหลือเกิน จึงตอบรับไป"
  },
  AvgCommunicate_67006_Content_14 = {
    Text = "ไม่คิดว่าท่านจะถูกซื้อด้วยหมอนได้... อ๊ะ คือ ช่างเป็นราชาผู้ใจดีจริงๆ"
  },
  AvgCommunicate_67006_Content_2 = {
    Text = "เมื่อสองวันก่อน ข้าเดินผ่านห้างสรรพสินค้าในลอนดิเนียม พบว่าพวกเขากำลังโปรโมทหมอนรุ่นใหม่ชุดหนึ่ง"
  },
  AvgCommunicate_67006_Content_3 = {
    Text = "ข้าแค่มองแวบเดียว พนักงานขายก็ลากข้าไปลองนอนบนเตียงตัวอย่าง ช่างไม่มีมารยาทเสียจริง"
  },
  AvgCommunicate_67006_Content_4 = {
    Text = "เอ่อ ก็เป็นสไตล์การขายของพวกเขาเลยนะ"
  },
  AvgCommunicate_67006_Content_5 = {
    Text = "แต่หมอนที่เรียกว่า \"หมอนเมฆ\" นั้นนุ่มนวลเป็นพิเศษจริงๆ ไม่เหมือนขนอ่อน ไม่เหมือนฝ้าย ไม่รู้จริงๆ ว่าทำจากอะไร"
  },
  AvgCommunicate_67006_Content_6 = {
    Text = "น่าจะเป็นผลิตภัณฑ์อุตสาหกรรมมั้ง? เป็นสิ่งที่ยุคเก่าไม่มีจริงๆ"
  },
  AvgCommunicate_67006_Content_7 = {
    Text = "ก็เพราะหมอนนั้นสบายเกินไป ข้าง่วงขึ้นมาชั่วขณะ จนหลับไปบนเตียงนั้นจริงๆ ช่างเสียมารยาทเหลือเกิน"
  },
  AvgCommunicate_67006_Content_8 = {
    Text = "สบายขนาดนั้นเลยเหรอ?!"
  },
  AvgCommunicate_67006_Content_9 = {
    Text = "หลังจากตื่นขึ้น ข้าได้พูดคุยกับพนักงานขายเรื่องรูปทรงของหมอนบ้าง"
  },
  AvgCommunicate_67006_Option_11 = {
    Text = "พวกเขาให้ท่านทำงานเหรอ? ถ้ามิเรียมรู้เข้า คงไปจัดการพวกเขาแน่เลย"
  },
  AvgCommunicate_67006_Option_14 = {
    Text = "ไม่คิดว่าท่านจะถูกซื้อด้วยหมอนได้..."
  },
  AvgCommunicate_67006_Option_4 = {
    Text = "เอ่อ ก็เป็นสไตล์การขายของพวกเขาเลยนะ"
  },
  AvgCommunicate_67006_Option_6 = {
    Text = "น่าจะเป็นผลิตภัณฑ์อุตสาหกรรมมั้ง? เป็นสิ่งที่ยุคเก่าไม่มีจริงๆ"
  },
  AvgCommunicate_67006_Option_8 = {
    Text = "สบายขนาดนั้นเลยเหรอ?!"
  },
  AvgCommunicate_67007_Content_1 = {
    Text = "เจ้านาย วันนี้เอจิซพูดถึงของเล่นในสถานสงเคราะห์ให้ฉันกับเจนกินฟัง"
  },
  AvgCommunicate_67007_Content_10 = {
    Text = "ไม่ใช่ค่ะ ผู้พิทักษ์อย่าไปฟังเจนกินเลย ตุ๊กตาของหนูยังดีอยู่ ไม่ต้องซื้อใหม่ค่ะ!"
  },
  AvgCommunicate_67007_Content_11 = {
    Text = "ได้ๆๆ ซื้อหมด ซื้อหมด!"
  },
  AvgCommunicate_67007_Content_12 = {
    Text = "นายคะ เครื่องสื่อสารเพิ่งถูกแย่งตกพื้นไป ดูเหมือนชิ้นส่วนบางอย่างหลุดออกมาค่ะ"
  },
  AvgCommunicate_67007_Content_13 = {
    Text = "อันนี้ซื้อใหม่ได้ไหมคะ?"
  },
  AvgCommunicate_67007_Content_14 = {
    Text = "ห๊ะ???"
  },
  AvgCommunicate_67007_Content_2 = {
    Text = "เธอบอกว่ามีของเล่นชื่อแทนแกรม เป็นแผ่นไม้แบนๆ เจ็ดชิ้น สามารถต่อเป็นลวดลายได้หลายแบบ แล้วยังต่อกลับเข้าไปในกรอบสี่เหลี่ยมใหญ่ได้ด้วย"
  },
  AvgCommunicate_67007_Content_3 = {
    Text = "เจนกินบอกว่าสามารถใช้กระดาษทำขึ้นมาได้ พวกเราคิดกันอยู่นาน แต่ก็วาดรูปแทนแกรมออกมาไม่ได้"
  },
  AvgCommunicate_67007_Content_4 = {
    Text = "เจ้านายเคยเห็นหน้าตาของแทนแกรมไหมคะ?"
  },
  AvgCommunicate_67007_Content_5 = {
    Text = "เคยเห็นก็เคยเห็นนะ แต่พอเธอพูดขึ้นมา ฉันก็จำไม่ได้แล้วว่าหน้าตามันเป็นยังไง..."
  },
  AvgCommunicate_67007_Content_6 = {
    Text = "ไม่เป็นไร ในฐานะผู้ใหญ่ ฉันมีพลังพิเศษแห่งเงินตรา เดี๋ยวฉันจะพาพวกเธอไปซื้อของเล่นเลย"
  },
  AvgCommunicate_67007_Content_7 = {
    Text = "ขอบคุณเจ้านาย! ฉันจะไปบอกเจนกินกับเอจิซเลย!"
  },
  AvgCommunicate_67007_Content_8 = {
    Text = "เฮ้ ผู้พิทักษ์ความเหมียว เอจิซบอกว่ายังมีของเล่นที่เรียกว่ารูบิค มีช่องเล็กๆ เยอะแยะที่หมุนได้! อันนี้เราก็อยากได้ด้วย!"
  },
  AvgCommunicate_67007_Content_9 = {
    Text = "แล้วก็ตุ๊กตาของเอจิสก็เก่าแล้วด้วย นายต้องซื้อตัวใหม่ให้เธอนะ!"
  },
  AvgCommunicate_67007_Option_11 = {
    Text = "ได้ๆๆ ซื้อหมด ซื้อหมด!"
  },
  AvgCommunicate_67007_Option_14 = {
    Text = "ห๊ะ???"
  },
  AvgCommunicate_67007_Option_5 = {
    Text = "เคยเห็นก็เคยเห็นนะ แต่พอเธอพูดขึ้นมา ฉันก็จำไม่ได้แล้วว่าหน้าตามันเป็นยังไง..."
  },
  AvgCommunicate_67008_Content_1 = {
    Text = "ฮือ..."
  },
  AvgCommunicate_67008_Content_10 = {
    Text = "คนไร้ประโยชน์อย่างฉัน ยอมแพ้เสียแต่เนิ่นๆ แล้วหาหลุมฝังศพรอตายจะดีกว่าไหมนะ?"
  },
  AvgCommunicate_67008_Content_11 = {
    Text = "ไม่ถึงขนาดนั้นหรอก!!"
  },
  AvgCommunicate_67008_Content_12 = {
    Text = "ฉันคิดมาตลอดว่า นี่ไม่ใช่ปัญหาของเธอ เธอถูกคนขายยาสมุนไพรหลอกจริงๆ ต่างหาก อีกฝ่ายแค่ฉวยโอกาสจากความใจร้อนของเธอเท่านั้น"
  },
  AvgCommunicate_67008_Content_13 = {
    Text = "ร่างกายของเธอไม่ได้ทนการตื่นพลังไม่ไหว แต่แค่เป็นพิษจนป่วยต่างหาก!"
  },
  AvgCommunicate_67008_Content_14 = {
    Text = "เป็นอย่างนั้นเหรอ? ที่เธอพูดก็ดูมีเหตุผลนะ"
  },
  AvgCommunicate_67008_Content_15 = {
    Text = "ฉันบอกตั้งนานแล้วไง!!"
  },
  AvgCommunicate_67008_Content_16 = {
    Text = "ที่จริงฉันแค่ป่วยเองเหรอ ถ้าอย่างนั้นก็แปลว่าการตื่นพลังของฉันยังมีหวังอยู่สิ"
  },
  AvgCommunicate_67008_Content_17 = {
    Text = "อืมอืม...ใช่ใช่ เพราะงั้นเธอแค่รักษาตัวให้หายก็พอแล้ว"
  },
  AvgCommunicate_67008_Content_18 = {
    Text = "ฉันเข้าใจแล้ว ขอบคุณนะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_67008_Content_19 = {
    Text = "งั้น...ขอห้าสิบไปหาหมอได้ไหม?"
  },
  AvgCommunicate_67008_Content_2 = {
    Text = "เป็นอะไร ไม่มีเงินอีกแล้วเหรอ?"
  },
  AvgCommunicate_67008_Content_20 = {
    Text = "ทำไมสุดท้ายก็ยังจะยืมเงินอยู่ดี!!!"
  },
  AvgCommunicate_67008_Content_3 = {
    Text = "ในสายตาเธอ ฉันหน้าเงินขนาดนั้นเลยเหรอ? จริงๆ แล้วฉันไม่เคยสนใจสิ่งนอกกายพวกนั้นเลย"
  },
  AvgCommunicate_67008_Content_4 = {
    Text = "ใช่ แค่จนล้วนๆ เท่านั้นเอง"
  },
  AvgCommunicate_67008_Content_5 = {
    Text = "งั้นก็เรื่องยาสมุนไพรนั่นสินะ?"
  },
  AvgCommunicate_67008_Content_6 = {
    Text = "อืม ฉันคิดว่าพรสวรรค์ของฉันอาจจะมีแค่นี้แล้วล่ะ..."
  },
  AvgCommunicate_67008_Content_7 = {
    Text = "ตั้งแต่กินยาสมุนไพรนั่นมา ทุกวันฉันรู้สึกได้ถึงความปั่นป่วนในสายเลือด แต่การตื่นรู้กลับไม่มาสักที"
  },
  AvgCommunicate_67008_Content_8 = {
    Text = "ไม่เพียงเท่านั้น ร่างกายของฉันกลับอ่อนแอลงเรื่อยๆ บางทีอาจจะทนรับการฝ่าด่านของสายเลือดไม่ไหวแล้วก็ได้..."
  },
  AvgCommunicate_67008_Content_9 = {
    Text = "ดื่มของแปลกๆ แบบนั้นแล้วจะฝ่าด่านได้ก็แปลกแล้วล่ะ..."
  },
  AvgCommunicate_67008_Option_11 = {
    Text = "ไม่ถึงขนาดนั้นหรอก!!"
  },
  AvgCommunicate_67008_Option_15 = {
    Text = "ฉันบอกตั้งนานแล้วไง!!"
  },
  AvgCommunicate_67008_Option_17 = {
    Text = "อืมอืม...ใช่ใช่ เพราะงั้นเธอแค่รักษาตัวให้หายก็พอแล้ว"
  },
  AvgCommunicate_67008_Option_2 = {
    Text = "เป็นอะไร ไม่มีเงินอีกแล้วเหรอ?"
  },
  AvgCommunicate_67008_Option_20 = {
    Text = "ทำไมสุดท้ายก็ยังจะยืมเงินอยู่ดี!!!"
  },
  AvgCommunicate_67008_Option_4 = {
    Text = "ใช่ แค่จนล้วนๆ เท่านั้นเอง"
  },
  AvgCommunicate_67008_Option_9 = {
    Text = "ดื่มของแปลกๆ แบบนั้นแล้วจะฝ่าด่านได้ก็แปลกแล้วล่ะ..."
  },
  AvgCommunicate_67009_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ตำรับยาพื้นบ้านที่ฉันเคยพูดถึงก่อนหน้านี้..."
  },
  AvgCommunicate_67009_Content_10 = {
    Text = "แค่รอให้ร่างกายของฉันทนต่อการเปลี่ยนแปลงนี้ได้ ฉันจะต้องได้รับพลังอันยิ่งใหญ่แน่นอน"
  },
  AvgCommunicate_67009_Content_11 = {
    Text = "แค่ช่วงนี้เลือดกำเดาไหลเยอะเกินไป ทำเสื้อผ้าเสียหายไปหลายตัว เหลือแค่ตัวที่ใส่อยู่นี่ตัวสุดท้ายแล้ว"
  },
  AvgCommunicate_67009_Content_12 = {
    Text = "ผู้พิทักษ์ความลับ ให้ฉันยืมห้าสิบได้ไหม จะไปซื้อเสื้อผ้าใหม่สักหน่อย"
  },
  AvgCommunicate_67009_Content_13 = {
    Text = "วุ่นวายมาตั้งนาน สุดท้ายก็มายืมเงินอยู่ดี?!!"
  },
  AvgCommunicate_67009_Content_2 = {
    Text = "ล้มเหลวเหรอ? ไม่เป็นไร เรื่องปกติ ก็มันเป็นของที่ไม่รู้ที่มาที่ไปอยู่แล้ว"
  },
  AvgCommunicate_67009_Content_3 = {
    Text = "ดูเหมือนจะมีผลบ้างนะ"
  },
  AvgCommunicate_67009_Content_4 = {
    Text = "เอ๊ะ?? มีผลยังไง? นายตื่นพลังสำเร็จแล้วเหรอ?"
  },
  AvgCommunicate_67009_Content_5 = {
    Text = "ยังไม่ถึงขั้นนั้นหรอก ฉันเก็บเงินมาสักพักแล้วเพิ่งเริ่มลองได้ไม่นาน"
  },
  AvgCommunicate_67009_Content_6 = {
    Text = "แต่ฉันรู้สึกได้ถึงความเดือดพล่านของสายเลือด ทุกวันฉันรู้สึกเหมือนมีพลังพลุ่งพล่านอยู่ในอก แม้แต่ตอนกลางคืนก็มักจะเลือดกำเดาไหลบ่อยๆ"
  },
  AvgCommunicate_67009_Content_7 = {
    Text = "เลือดกำเดาไหล? นายไม่ได้ป่วยหรอกเหรอ ไปห้องพยาบาลตรวจก่อนดีไหม?"
  },
  AvgCommunicate_67009_Content_8 = {
    Text = "ผู้พิทักษ์ความลับ นายก็ยังชอบอิจฉาฉันเหมือนเดิมนะ นี่มันเป็นสัญญาณว่าสายเลือดเริ่มแข็งแกร่งขึ้นชัดๆ"
  },
  AvgCommunicate_67009_Content_9 = {
    Text = "...นายมีความสุขก็พอ"
  },
  AvgCommunicate_67009_Option_13 = {
    Text = "วุ่นวายมาตั้งนาน สุดท้ายก็มายืมเงินอยู่ดี?!!"
  },
  AvgCommunicate_67009_Option_2 = {
    Text = "ล้มเหลวเหรอ?"
  },
  AvgCommunicate_67009_Option_4 = {
    Text = "เอ๊ะ?? มีผลยังไง? นายตื่นพลังสำเร็จแล้วเหรอ?"
  },
  AvgCommunicate_67009_Option_7 = {
    Text = "เลือดกำเดาไหล? นายไม่ได้ป่วยหรอกเหรอ ไปห้องพยาบาลตรวจก่อนดีไหม?"
  },
  AvgCommunicate_67009_Option_9 = {
    Text = "...นายมีความสุขก็พอ"
  },
  AvgCommunicate_67010_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ทำไมคำขอใช้สถานที่จัดงานเลี้ยงที่ฉันยื่นครั้งที่สามถึงถูกตีกลับอีกล่ะ?"
  },
  AvgCommunicate_67010_Content_10 = {
    Text = "อย่าลองเลยนะ!!"
  },
  AvgCommunicate_67010_Content_11 = {
    Text = "ทำไมล่ะ เธอก็สนใจอยากมาด้วยเหรอ? ฉันจะรอคอยเลยนะ"
  },
  AvgCommunicate_67010_Content_12 = {
    Text = "ไม่ ไม่ ไม่ ไม่ ฉันไม่ได้ ฉันหมายความว่า ไม่ใช่เรื่องสถานที่ มันไม่เหมาะที่จะจัดที่ไหนในโรงเรียนเลยนะ!"
  },
  AvgCommunicate_67010_Content_13 = {
    Text = "จริงๆ เลยนะ หรือว่าพวกเธออยากให้ฉันจัดงานเลี้ยงนอกมิซาเกร์ล่ะ?"
  },
  AvgCommunicate_67010_Content_14 = {
    Text = "ก็ไม่ใช่แบบนั้นหรอก..."
  },
  AvgCommunicate_67010_Content_15 = {
    Text = "หึ งั้นก็ตกลงแบบนี้แล้วกัน ฉันจะรอเธอมาสนุกด้วยนะ"
  },
  AvgCommunicate_67010_Content_2 = {
    Text = "ฉันให้คนแก้ไขถ้อยคำทั้งหมดจนสุภาพเรียบร้อยแล้ว ฉันนึกไม่ออกเลยว่าจะมีตรงไหนที่ไม่ผ่านเกณฑ์อีก"
  },
  AvgCommunicate_67010_Content_3 = {
    Text = "เธอหมายถึง... คำขอ«การจัดงานแลกเปลี่ยนอารมณ์ความรู้สึกและงานเลี้ยงสันทนาการหมู่ของวันดาและบริวาร ณ หอประชุมใหญ่ของโรงเรียน เป็นเวลาสามวัน»ใช่ไหม?"
  },
  AvgCommunicate_67010_Content_4 = {
    Text = "ใช่แล้ว แล้วคำขอฉบับนี้มีตรงไหนที่ไม่เป็นไปตามระเบียบอีกล่ะ?"
  },
  AvgCommunicate_67010_Content_5 = {
    Text = "ถึงถ้อยคำจะเป็นทางการมาก..."
  },
  AvgCommunicate_67010_Content_6 = {
    Text = "แต่เห็นได้ชัดว่าไม่มีตรงไหนที่เป็นไปตามระเบียบเลยนะ!"
  },
  AvgCommunicate_67010_Content_7 = {
    Text = "อะไรนะ? ไร้เหตุผลจริงๆ กฎระเบียบที่นี่ช่างล้าสมัยเหลือเกิน"
  },
  AvgCommunicate_67010_Content_8 = {
    Text = "ดูเหมือนฉันต้องพาเหล่าสมบัติของฉันไปหาสถานที่อื่นแล้วล่ะ"
  },
  AvgCommunicate_67010_Content_9 = {
    Text = "หรือคราวนี้ลองอะไรที่ตื่นเต้นดูดีกว่า ป่าด้านหลังมิซาเก้ดูเหมือนจะไม่เลวเลยนะ"
  },
  AvgCommunicate_67010_Option_10 = {
    Text = "อย่าลองเลยนะ!!"
  },
  AvgCommunicate_67010_Option_12 = {
    Text = "ไม่ ไม่ ไม่ ไม่ ฉันไม่ได้..."
  },
  AvgCommunicate_67010_Option_14 = {
    Text = "ก็ไม่ใช่แบบนั้นหรอก..."
  },
  AvgCommunicate_67010_Option_3 = {
    Text = "เธอหมายถึง..."
  },
  AvgCommunicate_67010_Option_5 = {
    Text = "ถึงถ้อยคำจะเป็นทางการมาก..."
  },
  AvgCommunicate_67010_Option_6 = {
    Text = "แต่เห็นได้ชัดว่าไม่มีตรงไหนที่เป็นไปตามระเบียบเลยนะ!"
  },
  AvgCommunicate_67011_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ คำขอที่ฉันเพิ่งยื่นไปทำไมถูกปฏิเสธอีกแล้ว?"
  },
  AvgCommunicate_67011_Content_10 = {
    Text = "เรื่องพันธนาการน่ะ ผู้เชี่ยวชาญอย่างฉันช่วยทดสอบให้อย่างสมบูรณ์แบบได้เลย มีอะไรไม่ดีล่ะ?"
  },
  AvgCommunicate_67011_Content_11 = {
    Text = "ถึงจะทำได้ แต่ไม่จำเป็น"
  },
  AvgCommunicate_67011_Content_12 = {
    Text = "หัวโบราณ น่าเบื่อ! ทำให้ฉันนึกถึงความทรงจำที่ไม่ดีเลย"
  },
  AvgCommunicate_67011_Content_13 = {
    Text = "ฉันไม่ได้เจอของเล่นใหม่สนุกๆ มานานแล้ว ถ้าไม่ได้รับการตอบสนองสักที ก็ไม่รู้จะทำอะไรออกมา..."
  },
  AvgCommunicate_67011_Content_14 = {
    Text = "คุณ... เฮ้อ ช่างเถอะ ฉันจะไปแอบหยิบมาให้สักชิ้น อย่าไปป่าวประกาศนะ"
  },
  AvgCommunicate_67011_Content_15 = {
    Text = "อย่างนี้สิถึงจะน่ารัก งานทดลองของเล่นใหม่ คุณก็มาเล่นด้วยกันนะ"
  },
  AvgCommunicate_67011_Content_16 = {
    Text = "คุณ! ฝัน! ไป!"
  },
  AvgCommunicate_67011_Content_2 = {
    Text = "หมายถึงคำขอเบิกอุปกรณ์พันธนาการแบบใหม่ของห้องทดลองใช่ไหม... คุณว่าทำไมล่ะ?"
  },
  AvgCommunicate_67011_Content_3 = {
    Text = "งบประมาณของมิซาเกะตึงตัวขนาดนั้นเลยหรือ? ถ้าให้ฉันตรงๆ ไม่ได้ งั้นฉันจะยอมยืมก็ได้ ใช้เสร็จแล้วจะคืนเอง"
  },
  AvgCommunicate_67011_Content_4 = {
    Text = "ยืมก็ไม่ได้นะ!"
  },
  AvgCommunicate_67011_Content_5 = {
    Text = "ทำไมล่ะ พวกคุณขี้เหนียวถึงขั้นจะเก็บค่าเช่าเลยหรือ?"
  },
  AvgCommunicate_67011_Content_6 = {
    Text = "นี่มันเรื่องเงินหรอ?! ของแบบนี้จะเอาออกมาเล่นๆ ได้ยังไง อย่าคิดว่าฉันไม่รู้ว่าคุณจะเอาไปทำอะไร..."
  },
  AvgCommunicate_67011_Content_7 = {
    Text = "โอ? ไม่คิดว่าตอนนี้คุณจะรู้จักเกมของฉันดีขนาดนี้ สนใจมากเลยหรือ?"
  },
  AvgCommunicate_67011_Content_8 = {
    Text = "ไม่! มี!"
  },
  AvgCommunicate_67011_Content_9 = {
    Text = "เช้ สิ่งประดิษฐ์ดีๆ ก็ต้องเอามาใช้สิ มีอะไรไม่ถูกล่ะ"
  },
  AvgCommunicate_67011_Option_11 = {
    Text = "ถึงจะทำได้ แต่ไม่จำเป็น"
  },
  AvgCommunicate_67011_Option_14 = {
    Text = "คุณ... เฮ้อ ช่างเถอะ ฉันจะไปแอบหยิบมาให้สักชิ้น อย่าไปป่าวประกาศนะ"
  },
  AvgCommunicate_67011_Option_16 = {
    Text = "คุณ! ฝัน! ไป!"
  },
  AvgCommunicate_67011_Option_2 = {
    Text = "คุณคิดว่าล่ะ?"
  },
  AvgCommunicate_67011_Option_4 = {
    Text = "ยืมก็ไม่ได้นะ!"
  },
  AvgCommunicate_67011_Option_6 = {
    Text = "นี่มันเรื่องเงินหรอ?!"
  },
  AvgCommunicate_67011_Option_8 = {
    Text = "ไม่! มี!"
  },
  AvgCommunicate_67012_Content_1 = {
    Text = "เอ่อ ผู้พิทักษ์ความลับ ขอถามหน่อยนะคะ ครั้งหน้าที่คุณออกไปทำภารกิจจะผ่านในเมืองไหมคะ?"
  },
  AvgCommunicate_67012_Content_10 = {
    Text = "อืม...ขอบคุณผู้พิทักษ์ความลับ{Male=คุณผู้พิทักษ์,Female=คุณผู้พิทักษ์} แต่ฉันยังอยากเย็บเสื้อผ้าให้ทุกคนด้วยมือตัวเองค่ะ!"
  },
  AvgCommunicate_67012_Content_11 = {
    Text = "ดีค่ะ งั้นฉันจะซื้อไหมพรมทุกสีกลับมา แล้วก็ซื้อผ้าและริบบิ้นเพิ่มด้วยเป็นยังไงคะ?"
  },
  AvgCommunicate_67012_Content_12 = {Text = "อืม!"},
  AvgCommunicate_67012_Content_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_67012_Content_3 = {
    Text = "อืม... ก็คือ ถ้าคุณจะผ่านในเมืองเมื่อไหร่ พอดีมีเวลาและสะดวกทาง ช่วยซื้อม้วนด้ายใหม่กลับมาให้หน่อยได้ไหมคะ?"
  },
  AvgCommunicate_67012_Content_4 = {
    Text = "หนูอยากซ่อมตุ๊กตา แล้วก็กระโปรงกับเสื้อผ้าของทุกคน เสื้อคลุมของเจนกินก็เก่าแล้วด้วย..."
  },
  AvgCommunicate_67012_Content_5 = {
    Text = "ด้ายไม่พอแล้วเหรอ? ฉันจะจำไว้ เธออยากได้สีอะไรบ้าง?"
  },
  AvgCommunicate_67012_Content_6 = {
    Text = "หรือไม่ฉันพาเธอไปซื้อเสื้อผ้าใหม่ที่ร้านเลยดีกว่า! ชวนเจนกินกับลิลี่ไปด้วย"
  },
  AvgCommunicate_67012_Content_7 = {
    Text = "ไม่ ไม่ต้องค่ะ! เสื้อผ้าของหนูยังใส่ได้อยู่เลย แบบนั้นสิ้นเปลืองเกินไป..."
  },
  AvgCommunicate_67012_Content_8 = {
    Text = "จะสิ้นเปลืองได้ยังไงล่ะ? เอจิส เธอไม่ต้องระมัดระวังขนาดนั้นหรอก พวกเรายินดีเติมเต็มความปรารถนาของเธอ"
  },
  AvgCommunicate_67012_Content_9 = {
    Text = "ค่าใช้จ่ายประจำวันของมิซาเกะก็เพียงพออยู่แล้ว จะไม่มีใครทิ้งเธอไปอีกแล้ว รู้ไหม?"
  },
  AvgCommunicate_67012_Option_11 = {
    Text = "ได้เลย"
  },
  AvgCommunicate_67012_Option_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_67012_Option_5 = {
    Text = "ด้ายไม่พอแล้วเหรอ? ฉันจะจำไว้ เธออยากได้สีอะไรบ้าง?"
  },
  AvgCommunicate_67012_Option_8 = {
    Text = "จะสิ้นเปลืองได้ยังไงล่ะ?"
  },
  AvgCommunicate_67013_Content_1 = {
    Text = "ผู้พิทักษ์ ช่วยฉันด้วย ฉันรู้สึกเหมือนมีมดไต่ไปทั้งตัวเลย!"
  },
  AvgCommunicate_67013_Content_10 = {
    Text = "เอาทรายในกระสอบซ้อมมวยออก แล้วยัดเธอเข้าไปแทน จำไว้ว่าอย่าส่งเสียงนะ"
  },
  AvgCommunicate_67013_Content_11 = {
    Text = "พระเจ้า ผู้พิทักษ์ เธอใจดีจริงๆ!"
  },
  AvgCommunicate_67013_Content_2 = {
    Text = "...เธอเป็นอะไร? ถ้าไม่สบายก็ไปห้องพยาบาลได้นะ"
  },
  AvgCommunicate_67013_Content_3 = {
    Text = "ฉัน ฉันไม่รู้ ฉันรู้สึกเหมือนจะหายใจไม่ออกแล้ว..."
  },
  AvgCommunicate_67013_Content_4 = {
    Text = "ร้ายแรงขนาดนั้นเลยเหรอ? เธออยู่ไหน? จะให้ฉันไปตามหมอมาไหม?"
  },
  AvgCommunicate_67013_Content_5 = {
    Text = "ฉันอยู่... ฉันอยู่หน้าประตูห้องเธอ ได้โปรดซ้อมฉันทีเถอะ! ฉันไม่ได้โดนตีมาสามวันแล้ว! ทรมานมาก!"
  },
  AvgCommunicate_67013_Content_6 = {Text = "..."},
  AvgCommunicate_67013_Content_7 = {
    Text = "..............."
  },
  AvgCommunicate_67013_Content_8 = {
    Text = "ฉันติดต่อรปภ.ไว้แล้ว แถมยังจัดงานใหม่ให้เธอด้วย พวกเขาจะหามเธอไปเอง"
  },
  AvgCommunicate_67013_Content_9 = {
    Text = "งานอะไร?"
  },
  AvgCommunicate_67013_Option_10 = {
    Text = "เอาทรายในกระสอบซ้อมมวยออก แล้วยัดเธอเข้าไปแทน จำไว้ว่าอย่าส่งเสียงนะ"
  },
  AvgCommunicate_67013_Option_2 = {
    Text = "...เธอเป็นอะไร? ถ้าไม่สบายก็ไปห้องพยาบาลได้นะ"
  },
  AvgCommunicate_67013_Option_4 = {
    Text = "ร้ายแรงขนาดนั้นเลยเหรอ? เธออยู่ไหน? จะให้ฉันไปตามหมอมาไหม?"
  },
  AvgCommunicate_67013_Option_6 = {Text = "..."},
  AvgCommunicate_67013_Option_7 = {
    Text = "..............."
  },
  AvgCommunicate_67014_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ บางครั้งข้าก็คิดอยู่เหมือนกัน ข้าพยายามทำทุกอย่างเพื่อพระราชาของข้ามากมายขนาดนี้ สุดท้ายแล้วพระองค์พอพระทัยหรือไม่?"
  },
  AvgCommunicate_67014_Content_10 = {
    Text = "แต่ฉันเชื่อว่าสิ่งเดียวที่เทพเจ้าสามารถรับรู้ได้ คือจิตใจที่กระตือรือร้น ศรัทธา และอุทิศตนเพื่อเทพเจ้าของผู้ศรัทธา"
  },
  AvgCommunicate_67014_Content_11 = {
    Text = "ดังนั้นสิ่งที่เธอทำอาจไม่ใช่สิ่งสำคัญที่สุด สิ่งสำคัญคือหัวใจที่เธออุทิศให้พระองค์ต่างหาก ท้ายที่สุดแล้ว ทูลูก็ไม่เคยขัดขวางเธอไม่ใช่หรือ?"
  },
  AvgCommunicate_67014_Content_12 = {
    Text = "ไม่คิดว่าจะมีวันที่ฉันถูกคนไม่ศรัทธาอย่างเธอมาสั่งสอน สิ่งที่เธอพูดฉันจะจำไว้ ขอบคุณ"
  },
  AvgCommunicate_67014_Content_2 = {
    Text = "สิ่งที่ข้าเลือกทำ มันถูกต้องจริงหรือ?"
  },
  AvgCommunicate_67014_Content_3 = {
    Text = "ไม่คิดว่าจะมีวันที่เจ้าสำรวจตัวเองแบบนี้ด้วย"
  },
  AvgCommunicate_67014_Content_4 = {
    Text = "เพราะข้าก็มีความสับสน เหนื่อยล้า และท้อแท้เช่นกัน ถ้าสิ่งที่ข้าทำถูกต้องทั้งหมด ทำไมพระราชาถึงไม่ตอบรับข้าเลย?"
  },
  AvgCommunicate_67014_Content_5 = {
    Text = "ถึงข้าจะไม่ได้มีศรัทธาอันแรงกล้าเหมือนพวกเจ้า แต่ข้าคิดว่าสิ่งที่สาวกทำเพื่อเทพเจ้านั้น ไม่จำเป็นว่าจะเป็นสิ่งที่เทพเจ้าต้องการเสมอไป"
  },
  AvgCommunicate_67014_Content_6 = {
    Text = "เจ้าพูดอะไรนะ?"
  },
  AvgCommunicate_67014_Content_7 = {
    Text = "เฮ้ เฮ้ อย่าเพิ่งร้อน ข้ายังพูดไม่จบเลย"
  },
  AvgCommunicate_67014_Content_8 = {
    Text = "ความแตกต่างระหว่างมนุษย์กับเทพนั้น ก็เหมือนความแตกต่างระหว่างมดกับมนุษย์ ข้าไม่คิดว่ามนุษย์จะสามารถเข้าใจความต้องการของเทพได้อย่างสมบูรณ์"
  },
  AvgCommunicate_67014_Content_9 = {
    Text = "มดหรือ... บางทีเจ้าอาจพูดถูกก็ได้"
  },
  AvgCommunicate_67014_Option_10 = {
    Text = "แต่ฉันเชื่อว่า..."
  },
  AvgCommunicate_67014_Option_3 = {
    Text = "ไม่คิดว่าจะมีวันที่เจ้าสำรวจตัวเองแบบนี้ด้วย"
  },
  AvgCommunicate_67014_Option_5 = {
    Text = "ถึงข้าจะไม่ได้มีศรัทธาอันแรงกล้าเหมือนพวกเจ้า..."
  },
  AvgCommunicate_67014_Option_7 = {
    Text = "เฮ้ เฮ้ อย่าเพิ่งร้อน ข้ายังพูดไม่จบเลย"
  },
  AvgCommunicate_67015_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ การบรรยายที่ข้าจัดขึ้นในมหาวิทยาลัยและแผ่นพับประชาสัมพันธ์ที่พิมพ์ออกมาได้รับความนิยมจากผู้คนมากมาย"
  },
  AvgCommunicate_67015_Content_10 = {
    Text = "คุณซานเหรอคะ? ฉันไม่ค่อยได้เจอเธอ ได้ยินว่าเธอเป็นประติมากรที่โดดเด่นมาก"
  },
  AvgCommunicate_67015_Content_11 = {
    Text = "ถ้าเธอยินดีแกะสลักรูปปั้นให้ข้าก็ดีที่สุดเลย อาณาจักรแห่งเทพจะคุ้มครองเธอ"
  },
  AvgCommunicate_67015_Content_2 = {
    Text = "พวกเขาเกิดความศรัทธาต่อพระผู้เป็นเจ้าผู้ยิ่งใหญ่ของข้า มีผู้ศรัทธาบางส่วนบอกข้าว่าอยากได้รูปปั้นจำลองขนาดเล็กของพระองค์ เพื่อจะได้วางไว้ในห้องสวดมนต์กราบไหว้"
  },
  AvgCommunicate_67015_Content_3 = {
    Text = "ข้าคิดว่าพวกเขาพูดมีเหตุผล ถามหน่อยว่าจะหาช่างฝีมือที่ไหนมาสั่งทำรูปปั้นแบบนี้ได้?"
  },
  AvgCommunicate_67015_Content_4 = {
    Text = "รูปปั้นจำลองขนาดเล็ก? ทำไมฟังดูแปลกๆ นะ..."
  },
  AvgCommunicate_67015_Content_5 = {
    Text = "เป็นอะไรไป? รูปปั้นแบบนี้ฝีมือประณีตจริงๆ นะ ที่มิซาเกอร์ตอนนี้ไม่มีช่างฝีมือแบบนี้เหรอ?"
  },
  AvgCommunicate_67015_Content_6 = {
    Text = "ไม่ใช่เรื่องช่างฝีมือหรอก แค่รู้สึกว่าพวกเขาอยากได้รูปปั้นพวกนี้ไม่ใช่เพื่อสวดมนต์กราบไหว้หรอกนะ..."
  },
  AvgCommunicate_67015_Content_7 = {
    Text = "เป็นไปไม่ได้ ข้าเห็นความคลั่งไคล้ที่พวกเขามีต่อพระผู้เป็นเจ้าของข้าแล้ว พวกเขาถึงขั้นใส่ใจทุกรายละเอียดเกี่ยวกับความชอบและชีวิตของพระองค์เลย"
  },
  AvgCommunicate_67015_Content_8 = {
    Text = "ยิ่งใช่เลย... ช่างเถอะ เจ้ามีความสุขก็พอ"
  },
  AvgCommunicate_67015_Content_9 = {
    Text = "ฉันจะช่วยถามซานให้ว่าเธอยินดีจะทำรูปปั้นชุดนี้ไหม"
  },
  AvgCommunicate_67015_Option_4 = {
    Text = "รูปปั้นจำลองขนาดเล็ก? ทำไมฟังดูแปลกๆ นะ..."
  },
  AvgCommunicate_67015_Option_6 = {
    Text = "ไม่ใช่เรื่องช่างฝีมือหรอก..."
  },
  AvgCommunicate_67015_Option_8 = {
    Text = "ยิ่งใช่เลย... ช่างเถอะ เจ้ามีความสุขก็พอ"
  },
  AvgCommunicate_67016_Content_1 = {
    Text = "อา ผู้พิทักษ์ความลับ ฉันมาเพื่อสารภาพความบกพร่องของตัวเองต่อท่านและลอร์ดเด็กซ์เตอร์ หวังว่าจะได้รับการให้อภัยจากพวกท่าน"
  },
  AvgCommunicate_67016_Content_10 = {
    Text = "อืม ถึงจะน่าสงสาร แต่มันไม่ใช่ความผิดของเธอ ไม่ต้องโทษตัวเองนะ"
  },
  AvgCommunicate_67016_Content_11 = {
    Text = "ไม่ค่ะ ทั้งหมดนี้เกิดจากความไม่รอบคอบของฉัน ฉันจะประกาศบทสะท้อนตนเองอย่างเปิดเผย และจะเข้มงวดกับการดูแลในแต่ละวันมากขึ้น"
  },
  AvgCommunicate_67016_Content_2 = {
    Text = "เนื่องจากการดูแลที่ไม่รอบคอบของฉัน ทำให้ผู้ป่วยสองคนในสถานพักฟื้นได้รับสารพิษร้ายแรง แต่โชคดีที่ตอนนี้พวกเขาได้รับการรักษาจนพ้นขีดอันตรายแล้ว"
  },
  AvgCommunicate_67016_Content_3 = {
    Text = "อะไรนะ? เกิดอะไรขึ้น?"
  },
  AvgCommunicate_67016_Content_4 = {
    Text = "เรื่องมันเป็นอย่างนี้ค่ะ ด้านหลังสถานพักฟื้นมีสระน้ำเล็กๆ อยู่แห่งหนึ่ง ปกติแทบไม่มีใครไป"
  },
  AvgCommunicate_67016_Content_5 = {
    Text = "ท่านก็ทราบว่าฉันชอบน้ำมากแค่ไหน ในวันที่งานยุ่งมาก ฉันจะแอบดำลงไปในสระตอนกลางคืน เพื่อเพลิดเพลินกับความสงบของโลกใต้น้ำสักครู่"
  },
  AvgCommunicate_67016_Content_6 = {
    Text = "อืม... เข้าใจได้ ทำงานก็ย่อมมีความเครียดกันทั้งนั้น"
  },
  AvgCommunicate_67016_Content_7 = {
    Text = "อาจเป็นเพราะฉันไปบ่อยเกินไป สารพิษในตัวฉันจึงค่อยๆ แพร่กระจายไปในสระน้ำและปลาในสระ"
  },
  AvgCommunicate_67016_Content_8 = {
    Text = "เดิมทีสระน้ำนี้ไม่ได้อยู่ในพื้นที่ที่ผู้ป่วยทำกิจกรรม แต่เมื่อวานซืนมีผู้ป่วยสองคนที่ปากอยากแอบไปตกปลาที่สระแล้วย่างกิน"
  },
  AvgCommunicate_67016_Content_9 = {
    Text = "ตอนที่เจ้าหน้าที่การแพทย์พบพวกเขา พวกเขาน้ำลายฟูมปากและหมดสติล้มลงบนพื้นแล้ว..."
  },
  AvgCommunicate_67016_Option_10 = {
    Text = "อืม ถึงจะน่าสงสาร แต่มันไม่ใช่ความผิดของเธอ ไม่ต้องโทษตัวเองนะ"
  },
  AvgCommunicate_67016_Option_3 = {
    Text = "อะไรนะ? เกิดอะไรขึ้น?"
  },
  AvgCommunicate_67016_Option_6 = {
    Text = "อืม... เข้าใจได้ ทำงานก็ย่อมมีความเครียดกันทั้งนั้น"
  },
  AvgCommunicate_67017_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ก่อนหน้านี้มีแขกที่มาเยือนมิซาเก้ได้ยินเสียงร้องเพลงของฉันตอนซ้อมโดยบังเอิญ"
  },
  AvgCommunicate_67017_Content_10 = {
    Text = "เธอรักการร้องเพลง รักการแสดง ทำไมไม่ปล่อยให้เสียงเพลงของเธอได้ไปถึงหูคนมากขึ้นล่ะ?"
  },
  AvgCommunicate_67017_Content_11 = {
    Text = "รักเหรอ... ฉันเข้าใจแล้ว ขอบคุณนะผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_67017_Content_12 = {
    Text = "ฉันจะลองเปล่งประกายอีกครั้งบนดาวดวงนี้"
  },
  AvgCommunicate_67017_Content_2 = {
    Text = "ตอนนี้อีกฝ่ายเชิญฉันร่วมงานกับบริษัทของเขา ออกอัลบั้มสักหน่อย ฉันควรตอบรับไหมนะ?"
  },
  AvgCommunicate_67017_Content_3 = {
    Text = "ฉันว่าได้นะ จำได้ว่าเธอเคยเป็นนักร้องชื่อดังใช่ไหม?"
  },
  AvgCommunicate_67017_Content_4 = {
    Text = "ใช่ค่ะ เสียงเพลงของฉันเคยโด่งดังไปทั่วดาวร้าง แต่ส่วนใหญ่แล้วก็เพียงเพื่อทำข้อตกลงกับพวกขุนนาง"
  },
  AvgCommunicate_67017_Content_5 = {
    Text = "ตอนนี้ฉันได้กลับมาอยู่กับพี่สาวอีกครั้งแล้ว ฉันไม่ต้องการสิ่งใดอีกแล้ว"
  },
  AvgCommunicate_67017_Content_6 = {
    Text = "แล้วตัวเธอเองล่ะ? ตอนที่ร้องเพลง เธอยังรู้สึกมีความสุขอยู่ไหม?"
  },
  AvgCommunicate_67017_Content_7 = {
    Text = "มีความสุข... อาจจะมีความสุขก็ได้นะ ยังไงฉันก็ทำอะไรไม่เป็นนอกจากร้องเพลงอยู่แล้ว"
  },
  AvgCommunicate_67017_Content_8 = {
    Text = "ไม่นะ ทิงค์เท็ต ถ้าไม่ได้รักจริงๆ จะไม่มีใครยืนหยัดฝึกร้องเพลงทุกวันหรอก"
  },
  AvgCommunicate_67017_Content_9 = {
    Text = "การยึดมั่นในสิ่งที่รัก เป็นเรื่องที่สมควรแล้ว"
  },
  AvgCommunicate_67017_Option_3 = {
    Text = "ฉันว่าได้นะ จำได้ว่าเธอเคยเป็นนักร้องชื่อดังใช่ไหม?"
  },
  AvgCommunicate_67017_Option_6 = {
    Text = "แล้วตัวเธอเองล่ะ? ตอนที่ร้องเพลง เธอยังรู้สึกมีความสุขอยู่ไหม?"
  },
  AvgCommunicate_67017_Option_8 = {
    Text = "ถ้าไม่ได้รักจริงๆ จะไม่มีใครยืนหยัดฝึกร้องเพลงทุกวันหรอก"
  },
  AvgCommunicate_67018_Content_1 = {
    Text = "ผู้ส่งสารแห่งความซีดจาง ฉันอยากติดต่อคุณเป็นพิเศษ เพื่อแจ้งข่าวว่าฉันกำลังจะไปเยือนมิซาเกะในเร็วๆ นี้"
  },
  AvgCommunicate_67018_Content_2 = {
    Text = "การเยี่ยมเยือนครั้งก่อนดูเหมือนจะช่วยทุกคนได้บ้างเล็กน้อย ฉันจึงได้รับเชิญให้ไปอีกครั้ง เพื่อพูดคุยกับทุกคนที่หอประชุม"
  },
  AvgCommunicate_67018_Content_3 = {
    Text = "หากคุณมีเวลาว่างบ้าง ก็หวังว่าจะได้พบกันในวิทยาเขตนะ"
  },
  AvgCommunicate_67018_Content_4 = {
    Text = "ยินดีมากเลย!"
  },
  AvgCommunicate_67018_Content_5 = {
    Text = "ดีใจจัง ฉันจะจัดเวลาส่วนตัวไว้ให้คุณ เพื่อรับฟังทุกสิ่งที่คุณอยากบอก"
  },
  AvgCommunicate_67018_Content_6 = {
    Text = "เราจะพบกันตามลำพังเหรอ?"
  },
  AvgCommunicate_67018_Content_7 = {
    Text = "ใช่แล้ว ท้ายที่สุดนี่ไม่ใช่พิธีสวดมนต์ เป็นแค่การพบปะของเพื่อน ไม่ใช่หรือ?"
  },
  AvgCommunicate_67018_Content_8 = {
    Text = "ไม่มีปัญหา ฉันจะพาคุณเที่ยวชมสถานที่ต่างๆ ของมิซาเกะ บางทีคุณอาจอยากลองชิมอาหารโรงอาหารของผู้ตื่นก็ได้?"
  },
  AvgCommunicate_67018_Content_9 = {
    Text = "ทุกอย่างตามที่คุณจัดเตรียมเลย ฉันตื่นเต้นมาก"
  },
  AvgCommunicate_67018_Option_4 = {
    Text = "ยินดีมากเลย!"
  },
  AvgCommunicate_67018_Option_6 = {
    Text = "เราจะพบกันตามลำพังเหรอ?"
  },
  AvgCommunicate_67018_Option_8 = {
    Text = "ไม่มีปัญหา!"
  },
  AvgCommunicate_67019_Content_1 = {
    Text = "ผู้ส่งสารแห่งความซีดเผือด เร็วๆ นี้เขตมหาวิหารจะจัดพิธีมิสซาอันยิ่งใหญ่"
  },
  AvgCommunicate_67019_Content_10 = {
    Text = "ความจริงใจของเธอทำให้ฉันรู้สึกอบอุ่นมาก งั้นฉันจะไม่ปฏิเสธอีกแล้วนะ"
  },
  AvgCommunicate_67019_Content_11 = {
    Text = "เธอแวะมาตอนที่ว่างก็ได้ มาช่วยฉันทำความสะอาดและจัดแต่งสถานที่เล็กๆ น้อยๆ ก็พอ"
  },
  AvgCommunicate_67019_Content_12 = {
    Text = "ไม่มีปัญหา แล้วเจอกันนะ!"
  },
  AvgCommunicate_67019_Content_13 = {
    Text = "ขอบคุณอีกครั้งนะ ทูตแห่งความซีดเผือด ขอให้พระบิดาคุ้มครองเส้นทางของเธอ"
  },
  AvgCommunicate_67019_Content_2 = {
    Text = "ข้าจะเป็นผู้ดำเนินพิธีกรรมและแบ่งปันคำสอนของพระบิดา"
  },
  AvgCommunicate_67019_Content_3 = {
    Text = "เมื่อถึงเวลานั้น ศาสนิกชนจากลอนดิเนียมและพื้นที่โดยรอบจะมารวมตัวกัน หากเจ้าสนใจ ก็ยินดีต้อนรับเจ้าเข้าร่วมพิธีขอบพระคุณครั้งนี้"
  },
  AvgCommunicate_67019_Content_4 = {
    Text = "ยินดีมากเลย! แต่ต้องดูแลศาสนิกชนมากมายขนาดนี้ การเตรียมงานมิสซาครั้งนี้คงไม่ง่ายเลยสินะ"
  },
  AvgCommunicate_67019_Content_5 = {
    Text = "เจ้าเป็นคนใส่ใจ ใจดี และคิดถึงผู้อื่นอยู่เสมอ"
  },
  AvgCommunicate_67019_Content_6 = {
    Text = "จริงอยู่ การจัดเตรียมให้ทุกคนได้รับการดูแลอย่างเหมาะสมและสัมผัสพระคุณของพระบิดานั้น มีสิ่งที่ต้องเตรียมมากมาย"
  },
  AvgCommunicate_67019_Content_7 = {
    Text = "แต่ไม่ต้องกังวล ข้ามีประสบการณ์ในการดำเนินพิธีมิสซามากมาย สามารถจัดการเรื่องเล็กน้อยเหล่านี้ได้"
  },
  AvgCommunicate_67019_Content_8 = {
    Text = "ต่อให้มีประสบการณ์มากแค่ไหนก็ไม่ได้มีสามหัวหกแขน ถ้าเป็นไปได้ ให้ฉันไปช่วยล่วงหน้าเถอะ!"
  },
  AvgCommunicate_67019_Content_9 = {
    Text = "ท้ายที่สุดแล้ว งานใหญ่ขนาดนี้ ยิ่งเตรียมการละเอียดมากเท่าไหร่ก็ยิ่งดีเท่านั้น"
  },
  AvgCommunicate_67019_Option_12 = {
    Text = "ไม่มีปัญหา แล้วเจอกันนะ!"
  },
  AvgCommunicate_67019_Option_4 = {
    Text = "ยินดีมากเลย!"
  },
  AvgCommunicate_67019_Option_8 = {
    Text = "ถ้าเป็นไปได้ ให้ฉันไปช่วยล่วงหน้าเถอะ!"
  },
  AvgCommunicate_67020_Content_1 = {
    Text = "เฮ้อ ตั้งแต่มิซาเกะออกคำสั่งจำกัด ก็ไม่มีเด็กน่ารักมาคุยเป็นเพื่อนอีกเลย"
  },
  AvgCommunicate_67020_Content_10 = {
    Text = "ก็ได้ งั้นฉันก็ต้องภาวนาให้พระอาทิตย์ตกเร็วๆ แล้วล่ะ"
  },
  AvgCommunicate_67020_Content_11 = {
    Text = "อา เริ่มตั้งตารอแสงจันทร์คืนนี้แล้วสิ"
  },
  AvgCommunicate_67020_Content_2 = {
    Text = "บอกว่าถ้าไม่มีเธอมาด้วย คนอื่นก็ไม่สามารถมาพบฉันได้"
  },
  AvgCommunicate_67020_Content_3 = {
    Text = "เธอนะเธอ บอกมาสิ นี่ใช่เธอหึงแล้วไปฟ้องโรงเรียนหรือเปล่า?"
  },
  AvgCommunicate_67020_Content_4 = {
    Text = "ก็เธอเป็นคนล่อลวงนักเรียนให้ดื่มของแปลกๆ ก่อนนี่..."
  },
  AvgCommunicate_67020_Content_5 = {
    Text = "นั่นมันพระคุณแห่งความรักต่างหาก ในสายตาเธอฉันต่ำทรามขนาดนั้นเลยหรือ?"
  },
  AvgCommunicate_67020_Content_6 = {
    Text = "ฉันรอเธอในความเหงาทุกวัน ไม่คิดว่าเธอจะมองฉันแบบนี้..."
  },
  AvgCommunicate_67020_Content_7 = {
    Text = "หยุด! ฉันรู้แล้ว ฉันจะมาเป็นเพื่อนเธอบ่อยขึ้น"
  },
  AvgCommunicate_67020_Content_8 = {
    Text = "เด็กที่เข้าอกเข้าใจจริงๆ แต่ฉันอยากเห็นเธอทุกเวลานาที ตอนนี้ก็อยากเห็น ไม่อยากรอแม้แต่สักครู่"
  },
  AvgCommunicate_67020_Content_9 = {
    Text = "คืนนี้ คืนนี้ฉันจะไปเลยได้ไหม!"
  },
  AvgCommunicate_67020_Option_4 = {
    Text = "ก็เธอเป็นคนล่อลวงนักเรียนให้ดื่มของแปลกๆ ก่อนนี่..."
  },
  AvgCommunicate_67020_Option_7 = {
    Text = "หยุด! ฉันรู้แล้ว ฉันจะมาเป็นเพื่อนเธอบ่อยขึ้น"
  },
  AvgCommunicate_67020_Option_9 = {
    Text = "คืนนี้ คืนนี้ฉันจะไปเลยได้ไหม!"
  },
  AvgCommunicate_67021_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ รบกวนหน่อย ช่วงนี้คุณมีเวลาว่างบ้างไหม?"
  },
  AvgCommunicate_67021_Content_10 = {
    Text = "เพราะงั้นอยากให้ฉันไปด้วยกันใช่ไหม?"
  },
  AvgCommunicate_67021_Content_11 = {
    Text = "อืม ได้ไหมนะ?"
  },
  AvgCommunicate_67021_Content_12 = {
    Text = "ได้สิ ไม่มีปัญหาเลย ฟังดูสนุกดีนะ!"
  },
  AvgCommunicate_67021_Content_13 = {
    Text = "ขอบคุณนะ ผู้พิทักษ์! มีเธอไปเป็นเพื่อน รู้สึกอุ่นใจขึ้นเยอะเลย"
  },
  AvgCommunicate_67021_Content_14 = {
    Text = "ได้ยินว่าบทกวีที่แต่งสดในงานมีโอกาสได้รับรางวัลด้วย ถ้าตอนนั้นฉันโชคดีได้มา จะมอบให้เธอเป็นของขอบคุณนะ"
  },
  AvgCommunicate_67021_Content_2 = {
    Text = "มีอะไรเหรอ? หาฉันก่อนเองนี่หายากนะ"
  },
  AvgCommunicate_67021_Content_3 = {
    Text = "เรื่องมีอยู่ว่า ช่วงนี้ที่ลอนดิเนียมจะมีงานตลาดบทกวี หนังสือใหม่และหนังสือเก่าจำนวนมากจะถูกนำมาขายในตลาด แล้วก็จะมีกวีหลายคนมาร่วมแลกเปลี่ยนด้วย"
  },
  AvgCommunicate_67021_Content_4 = {
    Text = "ผู้จัดงานก็เชิญฉันไปตั้งบูธแสดงด้วย เพื่อแบ่งปันรวมบทกวีของตัวเอง"
  },
  AvgCommunicate_67021_Content_5 = {
    Text = "พวกเขาเชิญชวนอย่างจริงใจจนปฏิเสธไม่ลง ฉันเผลอตอบรับไปแล้ว แต่ว่า..."
  },
  AvgCommunicate_67021_Content_6 = {
    Text = "แต่ถ้าไปตั้งบูธคนเดียว รู้สึกเกร็งเกินไปใช่ไหม?"
  },
  AvgCommunicate_67021_Content_7 = {
    Text = "อืม... เธอเข้าใจฉันเสมอเลยนะ"
  },
  AvgCommunicate_67021_Content_8 = {
    Text = "แต่เรื่องที่ตอบรับไปแล้ว ฉันไม่อยากผิดสัญญา แถมงานนี้ดูน่าสนใจมากด้วย! ได้ยินว่ามีกิจกรรมสร้างสรรค์ผลงานต่อเนื่องสดๆ ด้วยนะ"
  },
  AvgCommunicate_67021_Content_9 = {
    Text = "ดังนั้น..."
  },
  AvgCommunicate_67021_Option_10 = {
    Text = "เพราะงั้นอยากให้ฉันไปด้วยกันใช่ไหม?"
  },
  AvgCommunicate_67021_Option_12 = {
    Text = "ได้สิ ไม่มีปัญหาเลย ฟังดูสนุกดีนะ!"
  },
  AvgCommunicate_67021_Option_2 = {
    Text = "มีอะไรเหรอ? หาฉันก่อนเองนี่หายากนะ"
  },
  AvgCommunicate_67021_Option_6 = {
    Text = "แต่ถ้าไปตั้งบูธคนเดียว รู้สึกเกร็งเกินไปใช่ไหม?"
  },
  AvgCommunicate_67022_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ในที่สุดฉันก็คิดวิธีนอนหลับอย่างสบายได้แล้ว"
  },
  AvgCommunicate_67022_Content_10 = {
    Text = "แบบนี้ก็รบกวนคนอื่นมากแล้วนะ!"
  },
  AvgCommunicate_67022_Content_11 = {
    Text = "ก็ถือว่าเป็นงานศิลปะตกแต่งไปเถอะ! ฉันนอนไม่กรนนะ!"
  },
  AvgCommunicate_67022_Content_12 = {
    Text = "เดี๋ยวนะ อย่าบอกนะว่าคนที่ไว้ใจที่เธอพูดถึงคือฉัน"
  },
  AvgCommunicate_67022_Content_13 = {
    Text = "แน่นอน ผู้พิทักษ์ความลับที่อ่อนโยนที่สุด น่าเชื่อถือที่สุด และแข็งแกร่งที่สุดของมิซาเกะ ตำแหน่งนี้ไม่มีใครเหมาะเท่าเธออีกแล้ว!"
  },
  AvgCommunicate_67022_Content_14 = {
    Text = "ฉันตั้งใจจะขนลูกบอลนอนหลับไปคืนนี้เลย ถ้าเธออยากนะ ฉันยังคุยเป็นเพื่อนก่อนนอนได้ด้วยนะ～"
  },
  AvgCommunicate_67022_Content_15 = {
    Text = "ผู้พิทักษ์ความลับ?"
  },
  AvgCommunicate_67022_Content_16 = {
    Text = "ผู้พิทักษ์ความลับ??"
  },
  AvgCommunicate_67022_Content_2 = {
    Text = "ยินดีด้วย! วิธีอะไรล่ะ?"
  },
  AvgCommunicate_67022_Content_3 = {
    Text = "ฉันออกแบบลูกบอลนอนหลับขึ้นมา มันจะส่องสว่างภายในตลอดทั้งคืน แบบนี้ก็ไม่ต้องใช้แสงไฟแรงๆ แถมยังมั่นใจได้ว่ารอบๆ จะไม่มีจุดอับมืดเลย"
  },
  AvgCommunicate_67022_Content_4 = {
    Text = "ฟังดูดีนะ แบบนี้เธอก็ไม่ต้องวิ่งเข้าไปห้องคนอื่นทุกวันแล้วโดนเตะออกมาอีกแล้ว"
  },
  AvgCommunicate_67022_Content_5 = {
    Text = "ไม่! เพื่อป้องกันไม่ให้ลูกบอลนอนหลับเกิดขัดข้อง รวมถึงหลีกเลี่ยงอันตรายจากภายนอก ฉันต้องวางลูกบอลนอนหลับไว้ในที่ที่มีคนอยู่"
  },
  AvgCommunicate_67022_Content_6 = {
    Text = "? เธอจะเอาของนี่ไปวางในห้องคนอื่นเหรอ?"
  },
  AvgCommunicate_67022_Content_7 = {
    Text = "ถูกต้อง ฉันจะมอบปุ่มรีสตาร์ทฉุกเฉินของลูกบอลนอนหลับให้คนที่ไว้ใจ แบบนี้ก็ไม่มีพลาดแน่นอน!"
  },
  AvgCommunicate_67022_Content_8 = {
    Text = "แถมนิสัยเปิดไฟนอนของฉันก็จะไม่รบกวนคนอื่นอีกด้วย สมบูรณ์แบบสุดๆ เลย"
  },
  AvgCommunicate_67022_Content_9 = {
    Text = "สมบูรณ์แบบที่ไหนล่ะ!"
  },
  AvgCommunicate_67022_Option_10 = {
    Text = "แบบนี้ก็รบกวนคนอื่นมากแล้วนะ!"
  },
  AvgCommunicate_67022_Option_12 = {
    Text = "เดี๋ยวนะ อย่าบอกนะว่าคนที่ไว้ใจที่เธอพูดถึงคือฉัน"
  },
  AvgCommunicate_67022_Option_2 = {
    Text = "ยินดีด้วย! วิธีอะไรล่ะ?"
  },
  AvgCommunicate_67022_Option_4 = {
    Text = "ฟังดูดีนะ"
  },
  AvgCommunicate_67022_Option_6 = {
    Text = "? เธอจะเอาของนี่ไปวางในห้องคนอื่นเหรอ?"
  },
  AvgCommunicate_67022_Option_9 = {
    Text = "สมบูรณ์แบบที่ไหนล่ะ!"
  },
  AvgCommunicate_67023_Content_1 = {
    Text = "ผู้พิทักษ์ ช่วงนี้ตรงหน้าฉันมีจุดแปลกๆ ปรากฏขึ้นตลอดเลย แถมยังวิงเวียนศีรษะ ใจสั่น แน่นหน้าอก หูอื้อบ่อยมาก... ฉันจะตายแล้วหรือเปล่า!!"
  },
  AvgCommunicate_67023_Content_10 = {
    Text = "ไม่ คุณไม่เข้าใจหรอก ความมืดดำนั้นมันอยู่ทุกหนทุกแห่ง ไม่ว่าจะอยู่ที่ไหนมันก็ตามหาฉันเจอ! นอนไม่ได้ หลับตาไม่ได้..."
  },
  AvgCommunicate_67023_Content_11 = {
    Text = "เอ่อ... งั้นจ้างคนมาน็อคให้สลบไปเลยดีไหม แบบนั้นคุณก็จะหมดสติไป จะได้ไม่ต้องรู้สึกกลัวไง"
  },
  AvgCommunicate_67023_Content_12 = {
    Text = "เอ๊ะ? ที่คุณพูดมาก็ดูมีเหตุผลอยู่นะ"
  },
  AvgCommunicate_67023_Content_13 = {
    Text = "ในเมื่อยังไงก็ต้องเผชิญกับความพินาศ สู้ปล่อยให้ฉันตายอย่างสงบในขณะที่ไม่รู้สึกตัวดีกว่า..."
  },
  AvgCommunicate_67023_Content_14 = {
    Text = "แค่น็อคให้สลบเฉยๆ นะ ยังไกลจากความตายอีกไกล!"
  },
  AvgCommunicate_67023_Content_15 = {
    Text = "ขอบคุณนะ ผู้พิทักษ์ความลับ งั้นเรื่องนี้ก็ขอฝากคุณที่ฉันไว้ใจที่สุดแล้วกัน"
  },
  AvgCommunicate_67023_Content_16 = {
    Text = "............ฉันนี่มันปากเกินไป!!"
  },
  AvgCommunicate_67023_Content_2 = {
    Text = "เอ่อ ดูจากตารางชีวิตของเธอแล้ว น่าจะนอนดึกมากเกินไปนะ แนะนำให้เข้านอนเร็วขึ้นดีกว่า"
  },
  AvgCommunicate_67023_Content_3 = {
    Text = "อะไรนะ? ร่างกายนี้ถึงขีดจำกัดแล้วเหรอ..."
  },
  AvgCommunicate_67023_Content_4 = {
    Text = "แต่ว่า ให้ฉันไปเผชิญหน้ากับความมืดดำที่น่าสะพรึงนั่น ก็เอาชีวิตฉันไปเหมือนกัน!"
  },
  AvgCommunicate_67023_Content_5 = {
    Text = "อ๊า เจ็บสั้นหรือเจ็บยาว มีชีวิตอยู่หรือดับสูญ จะเลือกยังไงดี..."
  },
  AvgCommunicate_67023_Content_6 = {
    Text = "เวอร์ขนาดนั้นเลยเหรอ! ยกระดับไปถึงปรัชญาเลย!"
  },
  AvgCommunicate_67023_Content_7 = {
    Text = "แต่เธอก็ไม่เคยเป็นอะไรจากการนอนหลับสักครั้งนี่นา ความน่ากลัวนั่นเป็นแค่จินตนาการของเธอเองมั้ง ฉันว่าเธอน่าจะลองค่อยๆ ปรับตัวดูนะ"
  },
  AvgCommunicate_67023_Content_8 = {
    Text = "ปรับตัว?"
  },
  AvgCommunicate_67023_Content_9 = {
    Text = "เช่น ลองเริ่มจากการงีบหลับตอนกลางวันก่อนล่ะ? ดูสิ ตอนกลางวันอย่างน้อยรอบข้างก็สว่าง สำหรับเธอก็ถือว่าปลอดภัยนะ"
  },
  AvgCommunicate_67023_Option_11 = {
    Text = "เอ่อ... งั้นจ้างคนมาน็อคให้สลบไปเลยดีไหม?"
  },
  AvgCommunicate_67023_Option_14 = {
    Text = "แค่น็อคให้สลบเฉยๆ นะ ยังไกลจากความตายอีกไกล!"
  },
  AvgCommunicate_67023_Option_16 = {
    Text = "............ฉันนี่มันปากเกินไป!!"
  },
  AvgCommunicate_67023_Option_2 = {
    Text = "ดูจากตารางชีวิตของเธอแล้ว น่าจะนอนดึกมากเกินไปนะ"
  },
  AvgCommunicate_67023_Option_6 = {
    Text = "เวอร์ขนาดนั้นเลยเหรอ! ยกระดับไปถึงปรัชญาเลย!"
  },
  AvgCommunicate_67023_Option_9 = {
    Text = "เช่น ลองเริ่มจากการงีบหลับตอนกลางวันก่อนล่ะ?"
  },
  AvgCommunicate_67024_Content_1 = {
    Text = "แด๊นแด๊น~ ห้องเรียนมายากลของคาสเซียเปิดแล้วจ้า!"
  },
  AvgCommunicate_67024_Content_10 = {
    Text = "แล้วพูดออกมาทำไม?!"
  },
  AvgCommunicate_67024_Content_11 = {
    Text = "โอ๊ย พวกนี้เป็นวิชาเฉพาะตัวของครูคาสเซีย พวกเธอเรียนไม่ได้อยู่แล้วล่ะ"
  },
  AvgCommunicate_67024_Content_12 = {
    Text = "แต่ครูคาสเซียสอนวิธีทำให้มือคล่องแคล่วได้นะ แบบนี้ต่อไปเจอเชือกที่แก้ไม่ออก กุญแจที่เปิดไม่ได้ ก็จะเชี่ยวชาญเทคนิคงัดแงะประตู ล้วงกระเป๋าได้!"
  },
  AvgCommunicate_67024_Content_13 = {
    Text = "สุดท้ายก็สอนเรื่องแปลกๆ อยู่ดี!!"
  },
  AvgCommunicate_67024_Content_14 = {
    Text = "อย่าใช้คำแปลกๆ มัวไปเลย!!"
  },
  AvgCommunicate_67024_Content_15 = {
    Text = "เช็ค นักเรียนที่ดอร์สอนก็จุกจิกขนาดนี้เหรอ? น่ารำคาญจัง เป็นครูไม่สนุกเลย"
  },
  AvgCommunicate_67024_Content_16 = {
    Text = "ถึงครูดอร์จะลำบากจริงๆ แต่ไม่อยากถูกเธอบ่นเลยนะ!"
  },
  AvgCommunicate_67024_Content_2 = {
    Text = "เธอจะทำอะไรอีกแล้ว??"
  },
  AvgCommunicate_67024_Content_3 = {
    Text = "อะไรกันนะ คราวนี้ฉันได้รับเชิญจากโรงเรียนมาสอนทุกคนอย่างจริงจังเลยนะ!"
  },
  AvgCommunicate_67024_Content_4 = {
    Text = "ดอร์บอกฉันว่า ลองเป็นครูสักครั้งจะได้สัมผัสความรู้สึกของการศึกษาและการสืบทอด"
  },
  AvgCommunicate_67024_Content_5 = {
    Text = "ถึงจะเข้าใจเรื่องพวกนั้นได้ยากสักหน่อย แต่ตั้งแต่ตอนนี้เป็นต้นไป เรียกฉันว่าครูคาสเซียเลยนะ!"
  },
  AvgCommunicate_67024_Content_6 = {
    Text = "เอ่อ คาสเซีย...ครู ฉันต่างหากที่เข้าใจยากกว่าเธออีก!!"
  },
  AvgCommunicate_67024_Content_7 = {
    Text = "เป็นอะไรไป? กลมายากลของครูคาสเซียเป็นเคล็ดลับสุดมหัศจรรย์ที่ไม่เคยถ่ายทอดให้ใคร! อยากจะหยิบของจากอากาศ ต่อยข้ามภูเขา ทะลุกำแพงขโมยของ..."
  },
  AvgCommunicate_67024_Content_8 = {
    Text = "ยิ่งพูดไปยิ่งผิดเรื่องแล้วนะ!!"
  },
  AvgCommunicate_67024_Content_9 = {
    Text = "...พวกนี้เรียนไม่ได้หรอก!"
  },
  AvgCommunicate_67024_Option_10 = {
    Text = "แล้วพูดออกมาทำไม?!"
  },
  AvgCommunicate_67024_Option_13 = {
    Text = "สุดท้ายก็สอนเรื่องแปลกๆ อยู่ดี!!"
  },
  AvgCommunicate_67024_Option_14 = {
    Text = "อย่าใช้คำแปลกๆ มัวไปเลย!!"
  },
  AvgCommunicate_67024_Option_16 = {
    Text = "ถึงครูดอร์จะลำบากจริงๆ แต่ไม่อยากถูกเธอบ่นเลยนะ!"
  },
  AvgCommunicate_67024_Option_2 = {
    Text = "เธอจะทำอะไรอีกแล้ว??"
  },
  AvgCommunicate_67024_Option_6 = {
    Text = "เอ่อ คาสเซีย...ครู ฉันต่างหากที่เข้าใจยากกว่าเธออีก!!"
  },
  AvgCommunicate_67024_Option_8 = {
    Text = "ยิ่งพูดไปยิ่งผิดเรื่องแล้วนะ!!"
  },
  AvgCommunicate_67025_Content_1 = {
    Text = "การฝึกร่วมกับสุนัขทหารที่เริ่มทำช่วงนี้ได้ผลเกินความคาดหมายของฉันมาก"
  },
  AvgCommunicate_67025_Content_10 = {
    Text = "กรุณาสำรองที่ให้ฉันหนึ่งตำแหน่งด้วยนะ!!!"
  },
  AvgCommunicate_67025_Content_2 = {
    Text = "ถึงขั้นมีนักเรียนที่เดิมไม่ได้เข้าร่วมการฝึกสมรรถภาพร่างกายก็มาสมัครเรียนด้วย ความกระตือรือร้นของทุกคนทำให้ฉันประหลาดใจจริงๆ"
  },
  AvgCommunicate_67025_Content_3 = {
    Text = "ก็น้องหมาขนปุกปุยไม่มีใครปฏิเสธได้หรอก!!!"
  },
  AvgCommunicate_67025_Content_4 = {
    Text = "จริงอย่างว่า เพื่อให้น้องหมากับนักเรียนได้สร้างความเข้าขากันมากขึ้น ฉันจึงเลือกใช้ลูกสุนัขที่ยังไม่โตเต็มวัย"
  },
  AvgCommunicate_67025_Content_5 = {
    Text = "แม้ฉันจะชอบเจ้าตัวน้อยพวกนี้เหมือนกับทุกคน แต่ลูกสุนัขต้องการการดูแลและสั่งสอนมากกว่าสุนัขโตเต็มวัยเยอะทีเดียว"
  },
  AvgCommunicate_67025_Content_6 = {
    Text = "ตอนนี้จำนวนผู้สมัครเพิ่มขึ้น จำนวนน้องหมาก็ต้องเพิ่มตามไปด้วย ทำให้ฉันรับมือไม่ค่อยไหวเลย"
  },
  AvgCommunicate_67025_Content_7 = {
    Text = "เรื่องนี้ง่ายมาก แค่ครูฝึกเอลวาสั่งการ รับรองว่าจะมีคนอาสาสมัครมาดูแลน้องหมาอีกเพียบ ตอนนั้นกลัวว่าน้องหมาจะไม่พอแจกด้วยซ้ำ"
  },
  AvgCommunicate_67025_Content_8 = {
    Text = "เธอหมายถึงการรับสมัครอาสาสมัครใช่ไหม? เป็นความคิดที่ดีจริงๆ"
  },
  AvgCommunicate_67025_Content_9 = {
    Text = "งั้นเดี๋ยวฉันจะไปหาท่านคณบดีโฮเลตเพื่อขออนุมัติเรื่องนี้ ถ้าราบรื่น นักเรียนทุกคนก็จะได้เจอน้องหมาเพิ่มขึ้นด้วย"
  },
  AvgCommunicate_67025_Option_10 = {
    Text = "กรุณาสำรองที่ให้ฉันหนึ่งตำแหน่งด้วยนะ!!!"
  },
  AvgCommunicate_67025_Option_3 = {
    Text = "ก็น้องหมาขนปุกปุยไม่มีใครปฏิเสธได้หรอก!!!"
  },
  AvgCommunicate_67025_Option_7 = {
    Text = "เรื่องนี้ง่ายมากเลย"
  },
  AvgCommunicate_67026_Content_1 = {
    Text = "ผู้พิทักษ์ เกี่ยวกับแผนปรับปรุงหลักสูตรฝึกอบรมผู้สืบสวนของฉันเมื่อเร็วๆ นี้ คุณมีข้อเสนอแนะอะไรไหม?"
  },
  AvgCommunicate_67026_Content_10 = {
    Text = "แถมสุนัขทหารที่ผ่านการฝึกยังสามารถช่วยเหลือทหารทำภารกิจต่างๆ ได้อย่างยอดเยี่ยม เรื่องนี้จะนำมาประยุกต์ใช้ในภารกิจของผู้สืบสวนได้หรือไม่ก็สามารถลองทดสอบต่อไปได้"
  },
  AvgCommunicate_67026_Content_11 = {
    Text = "เก่งจริงๆ เลยนะ น้องหมาทั้งหลาย"
  },
  AvgCommunicate_67026_Content_12 = {
    Text = "ถูกต้อง ถ้าอย่างนั้น คุณจะเต็มใจมาเข้าหลักสูตรฝึกมากขึ้นไหม?"
  },
  AvgCommunicate_67026_Content_13 = {
    Text = "ครูฝึกเอลวา! ผมยินดีครับ!"
  },
  AvgCommunicate_67026_Content_2 = {
    Text = "ข้อเสนอแนะก็คือ ฝึกได้ดีมาก คราวหน้าไม่ต้องฝึกแล้ว..."
  },
  AvgCommunicate_67026_Content_3 = {
    Text = "หมายความว่าเนื้อหาการฝึกทำให้รู้สึกต่อต้านเหรอ?"
  },
  AvgCommunicate_67026_Content_4 = {
    Text = "พูดเล่นน่า หลักๆ คือเนื้อหาฝึกร่างกายมันน่าเบื่อเกินไป ไม่มีแรงจูงใจเลยจริงๆ..."
  },
  AvgCommunicate_67026_Content_5 = {
    Text = "อืม ฉันเข้าใจแล้ว ดูเหมือนปัญหาหลักยังคงเป็นเรื่องความสนใจ"
  },
  AvgCommunicate_67026_Content_6 = {
    Text = "เกี่ยวกับเรื่องนี้ ฉันมีไอเดียหนึ่ง ถ้าเราผสมผสานการฝึกร่วมกับสุนัขทหารเข้าไปในการฝึก ทุกคนจะมีแรงจูงใจมากขึ้นไหม?"
  },
  AvgCommunicate_67026_Content_7 = {
    Text = "สุนัขทหาร? หมายความว่าตอนเรียนจะมีน้องหมาอยู่ด้วยเหรอ?"
  },
  AvgCommunicate_67026_Content_8 = {
    Text = "ใช่ค่ะ จริงๆ แล้วนี่เป็นวิธีที่ใช้กันทั่วไปในกองทัพ อารมณ์ของทหารจะผ่อนคลายลงอย่างมากเพราะมีสุนัขทหารเป็นเพื่อน"
  },
  AvgCommunicate_67026_Content_9 = {
    Text = "มีน้องหมาขนปุยอยู่เป็นเพื่อน มีความสุขจริงๆ เลย!"
  },
  AvgCommunicate_67026_Option_11 = {
    Text = "เก่งจริงๆ เลยนะ น้องหมาทั้งหลาย"
  },
  AvgCommunicate_67026_Option_13 = {
    Text = "ครูฝึกเอลวา! ผมยินดีครับ!"
  },
  AvgCommunicate_67026_Option_2 = {
    Text = "ข้อเสนอแนะก็คือ ฝึกได้ดีมาก คราวหน้าไม่ต้องฝึกแล้ว..."
  },
  AvgCommunicate_67026_Option_4 = {
    Text = "พูดเล่นน่า หลักๆ คือเนื้อหาฝึกร่างกายมันน่าเบื่อเกินไป ไม่มีแรงจูงใจเลยจริงๆ..."
  },
  AvgCommunicate_67026_Option_7 = {
    Text = "สุนัขทหาร? หมายความว่าตอนเรียนจะมีน้องหมาอยู่ด้วยเหรอ?"
  },
  AvgCommunicate_67026_Option_9 = {
    Text = "มีน้องหมาขนปุยอยู่เป็นเพื่อน มีความสุขจริงๆ เลย!"
  },
  AvgCommunicate_67027_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ทำไมทุกคนในมิซาเกร์ไม่มาขอพรกับฉันเลยนะ?"
  },
  AvgCommunicate_67027_Content_10 = {
    Text = "มากกว่าจะเรียกว่าขอพร น่าจะเป็นเหมือนทุกคนอยากได้โชคดีและคำอวยพรสักหนึ่งมากกว่า"
  },
  AvgCommunicate_67027_Content_11 = {
    Text = "ความปรารถนานั้น ถึงจะยังเป็นจริงไม่ได้ในทันที แต่การเก็บไว้ในใจก็เป็นความปลอบโยนและความคาดหวังอย่างหนึ่ง"
  },
  AvgCommunicate_67027_Content_12 = {
    Text = "ความปรารถนาที่ไม่สามารถเป็นจริงได้ทันที...ก็มีค่าขนาดนั้นเลยหรือ?"
  },
  AvgCommunicate_67027_Content_13 = {
    Text = "ฉันคิดว่าเข้าใจแล้วล่ะ พรุ่งนี้ฉันจะไปที่น้ำพุของโรงเรียนเพื่อมอบพรให้ทุกคนเลย"
  },
  AvgCommunicate_67027_Content_14 = {
    Text = "เดี๋ยวนะ ทำไมต้องเป็นน้ำพุของโรงเรียนล่ะ?"
  },
  AvgCommunicate_67027_Content_15 = {
    Text = "ได้ยินมาว่าหลายที่นิยมตั้งบ่อน้ำอธิษฐาน ถ้าอย่างนั้นฉันก็เปลี่ยนน้ำพุของโรงเรียนให้เป็นบ่อน้ำอธิษฐานซะเลย แล้วทุกคนก็จะมาขอพรได้"
  },
  AvgCommunicate_67027_Content_16 = {
    Text = "ถึงจะฟังดูมีเหตุผล แต่รู้สึกว่ามันยังแปลกๆ อยู่ดีนะ!"
  },
  AvgCommunicate_67027_Content_2 = {
    Text = "อืม...อาจเป็นเพราะทุกคนในมิซาเกร์เป็นพวกสายปฏิบัตินิยมน่ะ"
  },
  AvgCommunicate_67027_Content_3 = {
    Text = "ต้องเผชิญกับอันตรายมากมายทุกวัน จิตใจก็เลยมั่นคงมาก ไม่ฝากความหวังไว้กับการขอพรเพื่อแก้ปัญหาแล้วล่ะ"
  },
  AvgCommunicate_67027_Content_4 = {
    Text = "...ดูเหมือนฉันก็ยังไร้ประโยชน์อยู่ดี"
  },
  AvgCommunicate_67027_Content_5 = {
    Text = "ไม่ใช่ไม่ใช่! จริงๆ แล้วนะ ทุกคนก็ไม่ได้ไม่เชื่อเรื่องพวกนี้ซะทีเดียวหรอก"
  },
  AvgCommunicate_67027_Content_6 = {
    Text = "ถ้าเป็นพวกความปรารถนาที่ค่อนข้างเป็นนามธรรมหรือเป็นเรื่องระยะยาว ทุกคนก็ยังชอบมาร่วมสนุกขอพรกันอยู่นะ"
  },
  AvgCommunicate_67027_Content_7 = {
    Text = "จริงเหรอ?"
  },
  AvgCommunicate_67027_Content_8 = {
    Text = "ฉันไม่ค่อยเข้าใจ ความปรารถนาที่เป็นนามธรรมและระยะยาวคืออะไร?"
  },
  AvgCommunicate_67027_Content_9 = {
    Text = "ก็เช่น สอบทีไรต้องผ่านทุกที เสริมดวงการเงิน หรือขอให้ได้รักหวานๆ อะไรแบบนั้น"
  },
  AvgCommunicate_67027_Option_14 = {
    Text = "เดี๋ยวนะ ทำไมต้องเป็นน้ำพุของโรงเรียนล่ะ?"
  },
  AvgCommunicate_67027_Option_16 = {
    Text = "ถึงจะฟังดูมีเหตุผล แต่รู้สึกว่ามันยังแปลกๆ อยู่ดีนะ!"
  },
  AvgCommunicate_67027_Option_2 = {
    Text = "อืม...อาจเป็นเพราะทุกคนในมิซาเกร์เป็นพวกสายปฏิบัตินิยมน่ะ"
  },
  AvgCommunicate_67027_Option_5 = {
    Text = "ไม่ใช่ไม่ใช่! จริงๆ แล้วนะ ทุกคนก็ไม่ได้ไม่เชื่อเรื่องพวกนี้ซะทีเดียวหรอก"
  },
  AvgCommunicate_67027_Option_9 = {
    Text = "ก็เช่น สอบทีไรต้องผ่านทุกที เสริมดวงการเงิน หรือขอให้ได้รักหวานๆ อะไรแบบนั้น"
  },
  AvgCommunicate_67028_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ} ไม่ได้พบกันนาน ขออภัยที่รบกวนครับ"
  },
  AvgCommunicate_67028_Content_10 = {
    Text = "ดีมากเลยครับ ผมจะเลือกเวลาที่คุณสะดวกแล้วมาเยี่ยมนะครับ"
  },
  AvgCommunicate_67028_Content_11 = {
    Text = "ช่วยเก็บเป็นความลับจากลิลลี่ไว้ก่อนนะครับ ผมอยากให้เป็นเซอร์ไพรส์สำหรับเธอ"
  },
  AvgCommunicate_67028_Content_2 = {
    Text = "เมื่อเร็วๆ นี้ผมบังเอิญได้ปลาทองสีแดงสวยงามมาสองตัว"
  },
  AvgCommunicate_67028_Content_3 = {
    Text = "โชคดีที่หลังจากผมดูแลมัน พวกมันก็วางไข่ได้จำนวนมาก ตอนนี้ฟักออกมาเป็นลูกปลาตัวเล็กๆ เยอะแยะเลยครับ"
  },
  AvgCommunicate_67028_Content_4 = {
    Text = "ดีจังเลย ฉันจำได้ว่าคุณชอบปลามากใช่ไหม"
  },
  AvgCommunicate_67028_Content_5 = {
    Text = "ใช่ครับ ผมมีความผูกพันจากใจจริงกับโลกใต้น้ำ"
  },
  AvgCommunicate_67028_Content_6 = {
    Text = "ปลาที่ว่ายในน้ำ สาหร่าย และปะการัง เป็นสถานที่ที่อบอุ่นเหมือนบ้านในความทรงจำของผม"
  },
  AvgCommunicate_67028_Content_7 = {
    Text = "ขอโทษครับ พูดนอกเรื่องไปไกล ผมอยากจะถามว่าคุณสนใจเลี้ยงลูกปลาทองสักหน่อยไหมครับ?"
  },
  AvgCommunicate_67028_Content_8 = {
    Text = "ท่าทางที่พวกมันโบกครีบหางในน้ำน่ารักมากเลยครับ ถ้าลิลลี่เด็กน้อยได้เห็นก็คงจะชอบแน่ๆ"
  },
  AvgCommunicate_67028_Content_9 = {
    Text = "ได้เลย! เอามาวางไว้ในห้องของฉันกับลิลลี่ได้เลย"
  },
  AvgCommunicate_67028_Option_4 = {
    Text = "ดีจังเลย ฉันจำได้ว่าคุณชอบปลามากใช่ไหม"
  },
  AvgCommunicate_67028_Option_9 = {
    Text = "ได้เลย! เอามาวางไว้ในห้องของฉันกับลิลลี่ได้เลย"
  },
  AvgCommunicate_67029_Content_1 = {
    Text = "โอ๊ย ผู้พิทักษ์ความลับ นายตามหาฉันเหรอ?"
  },
  AvgCommunicate_67029_Content_10 = {
    Text = "เพราะงั้นคาสเซียก็เลยคิดวิธีดีๆ ได้ เริ่มจากการศึกษาจากสัตว์ก่อน! แบบนี้ก็ง่ายขึ้นเยอะเลย!"
  },
  AvgCommunicate_67029_Content_11 = {
    Text = "...แล้วไก่พวกนั้นตอนนี้อยู่ไหนล่ะ?"
  },
  AvgCommunicate_67029_Content_12 = {
    Text = "อยู่ในห้องของคาสเซียค่ะ ตอนนี้มีลูกเจี๊ยบฟักออกมาเยอะแล้ว! ทุกวันคึกคักมากเลยนะ!"
  },
  AvgCommunicate_67029_Content_13 = {
    Text = "เอาไปคืนโรงอาหารเดี๋ยวนี้เลยนะ!!"
  },
  AvgCommunicate_67029_Content_14 = {
    Text = "เอ๊ะ นายจะใจร้ายพรากแม่ลูกจากกันเลยเหรอ โหดร้ายจริงๆ! นายนี่เป็นคนไม่มีความรักของแม่เลยนะ!"
  },
  AvgCommunicate_67029_Content_15 = {
    Text = "ทำไมฉันต้องมีความรักของแม่ต่อไก่ด้วยล่ะ!"
  },
  AvgCommunicate_67029_Content_16 = {
    Text = "แล้วก็ไม่อยากถูกเรียกว่าโหดร้ายจากนายเลยจริงๆ!"
  },
  AvgCommunicate_67029_Content_2 = {
    Text = "ถูกต้อง คาสเซีย มีคนมาแจ้งฉันว่าหลังจากที่เธอแสดงมายากลกะทันหันที่โรงอาหารของโรงเรียนเมื่อวาน แม่ไก่สามตัวกับไข่ยี่สิบฟองในคลังโรงอาหารก็หายไปหมดเลย"
  },
  AvgCommunicate_67029_Content_3 = {
    Text = "อะไรนะ? มีเรื่องแบบนี้ด้วยเหรอ คาสเซียไม่รู้เรื่องเลยนะ"
  },
  AvgCommunicate_67029_Content_4 = {
    Text = "อย่าแกล้งโง่! ทุกคนเห็นเธอเสกไก่ออกมาหลายตัวแล้ว!"
  },
  AvgCommunicate_67029_Content_5 = {
    Text = "โอ๊ย จริงด้วยสิ ไก่พวกนั้นอาจจะบินหนีไปเองก็ได้นะ?"
  },
  AvgCommunicate_67029_Content_6 = {
    Text = "บางทีพวกมันอาจหลงทางอยู่ในโลกหมวกอันไม่มีที่สิ้นสุดก็ได้ น่าสงสารจริงๆ!"
  },
  AvgCommunicate_67029_Content_7 = {
    Text = "ถ้าเธอยังไม่คิดจะพูดความจริงล่ะก็ ฉันจะติดต่อคุณดาฟเดลให้มาจัดการพนักงานของเธอเองนะ"
  },
  AvgCommunicate_67029_Content_8 = {
    Text = "ก็ได้ๆ ไม่มีอารมณ์ขันเลยจริงๆ!"
  },
  AvgCommunicate_67029_Content_9 = {
    Text = "ก็เพราะคาสเซียกำลังศึกษาเรื่อง “ความรักของแม่” อยู่น่ะ แต่ในโรงเรียนมีผู้ตื่นรู้ที่ใช้อ้างอิงได้น้อยมากเลยนะ!"
  },
  AvgCommunicate_67029_Option_11 = {
    Text = "...แล้วไก่พวกนั้นตอนนี้อยู่ไหนล่ะ?"
  },
  AvgCommunicate_67029_Option_13 = {
    Text = "เอาไปคืนโรงอาหารเดี๋ยวนี้เลยนะ!!"
  },
  AvgCommunicate_67029_Option_15 = {
    Text = "ทำไมฉันต้องมีความรักของแม่ต่อไก่ด้วยล่ะ!"
  },
  AvgCommunicate_67029_Option_16 = {
    Text = "แล้วก็ไม่อยากถูกเรียกว่าโหดร้ายจากนายเลยจริงๆ!"
  },
  AvgCommunicate_67029_Option_2 = {
    Text = "ถูกต้อง"
  },
  AvgCommunicate_67029_Option_4 = {
    Text = "อย่าแกล้งโง่! ทุกคนเห็นเธอเสกไก่ออกมาหลายตัวแล้ว!"
  },
  AvgCommunicate_67029_Option_7 = {
    Text = "ถ้าเธอยังไม่คิดจะพูดความจริงล่ะก็..."
  },
  AvgCommunicate_67030_Content_1 = {
    Text = "เฮ้อ เจ้านาย ทำไมเค้กชิ้นเล็กๆ ที่กาเรนตั้งใจทำถึงขายไม่ออกเลยนะคะ?"
  },
  AvgCommunicate_67030_Content_10 = {
    Text = "ใครกันแน่ที่รสนิยมแปลก!!"
  },
  AvgCommunicate_67030_Content_11 = {
    Text = "เฮ้อ เริ่มต้นธุรกิจยากจริงๆ เลยค่ะ ดูเหมือนหนูต้องเปลี่ยนไปขายอย่างอื่นแล้ว คราวนี้ลองทำเครื่องดื่มดีมั้ยคะ?"
  },
  AvgCommunicate_67030_Content_12 = {
    Text = "หยุดเดี๋ยวนี้ อย่าไปทำร้ายทุกคนอีกเลย!!!"
  },
  AvgCommunicate_67030_Content_2 = {
    Text = "ตอนตั้งแผงขายในโรงเรียน ยังโดนเมอร์ฟี่พ่นทิ้งลงพื้นเลยนะคะ ถ้าหนูวิ่งไม่เร็ว เกือบโดนเธอซ้อมแล้วค่ะ!"
  },
  AvgCommunicate_67030_Content_3 = {
    Text = "มันจะแย่ขนาดไหนกันนะ..."
  },
  AvgCommunicate_67030_Content_4 = {
    Text = "แต่หนูลองชิมเองแล้วรู้สึกว่าอร่อยมากเลยนะคะ!"
  },
  AvgCommunicate_67030_Content_5 = {
    Text = "เค้กชิ้นเล็กๆ ของเธอทำยังไงล่ะ?"
  },
  AvgCommunicate_67030_Content_6 = {
    Text = "หนูเลือกใช้แมงมุมแห้งเกรดดีที่สุด แล้วก็ปลาแลมเพรย์สดๆ เอามาเคี่ยวในหม้อใหญ่แล้วผสมลงในแป้ง..."
  },
  AvgCommunicate_67030_Content_7 = {
    Text = "เดี๋ยวก่อน... อ๊วก แค่ฟังก็อยากจะอ้วกแล้ว!!"
  },
  AvgCommunicate_67030_Content_8 = {
    Text = "นี่มันกินได้ด้วยเหรอ?!"
  },
  AvgCommunicate_67030_Content_9 = {
    Text = "ก็อร่อยดีนี่คะ ทุกคนมีรสนิยมแปลกขนาดนั้นเลยเหรอ..."
  },
  AvgCommunicate_67030_Option_10 = {
    Text = "ใครกันแน่ที่รสนิยมแปลก!!"
  },
  AvgCommunicate_67030_Option_12 = {
    Text = "หยุดเดี๋ยวนี้ อย่าไปทำร้ายทุกคนอีกเลย!!!"
  },
  AvgCommunicate_67030_Option_3 = {
    Text = "มันจะแย่ขนาดไหนกันนะ..."
  },
  AvgCommunicate_67030_Option_5 = {
    Text = "เค้กชิ้นเล็กๆ ของเธอทำยังไงล่ะ?"
  },
  AvgCommunicate_67030_Option_7 = {
    Text = "เดี๋ยวก่อน... อ๊วก แค่ฟังก็อยากจะอ้วกแล้ว!!"
  },
  AvgCommunicate_67030_Option_8 = {
    Text = "นี่มันกินได้ด้วยเหรอ?!"
  },
  AvgCommunicate_67031_Content_1 = {
    Text = "แย่จัง! แย่จัง! แย่จังเลย!"
  },
  AvgCommunicate_67031_Content_10 = {
    Text = "มีความเป็นไปได้ไหมว่าบนหลอดมันเขียนฉลากไว้?"
  },
  AvgCommunicate_67031_Content_11 = {
    Text = "ฉลากอะไร? ฉันอ่านไม่ออก"
  },
  AvgCommunicate_67031_Content_12 = {
    Text = "เธอไม่ได้ฟังวิชาภาษาพื้นฐานเลยเหรอ??"
  },
  AvgCommunicate_67031_Content_13 = {
    Text = "อ๊ากกก รำคาญจะตาย! ฉันผู้เป็นเจ้าแห่งเขาวงกต ทำไมต้องเรียนหนังสือด้วย!"
  },
  AvgCommunicate_67031_Content_14 = {
    Text = "ไปหาทาสมาคอยรับใช้ฉันเดี๋ยวนี้!"
  },
  AvgCommunicate_67031_Content_15 = {
    Text = "ตื่นได้แล้ว โรมล่มสลายไปนานแล้ว"
  },
  AvgCommunicate_67031_Content_16 = {
    Text = "ตอนนี้เป็นสังคมนิติรัฐนะ"
  },
  AvgCommunicate_67031_Content_17 = {
    Text = "ฉันไม่สน ถ้าหาไม่ได้ เธอก็มาคอยรับใช้ฉันเองเลย!"
  },
  AvgCommunicate_67031_Content_18 = {
    Text = "งั้นเธอก็ใช้โฟมล้างหน้าแปรงฟันต่อไปเถอะ"
  },
  AvgCommunicate_67031_Content_19 = {
    Text = "ฉันจะโยนเธอเข้าไปในเขาวงกตให้ลูกๆ กิน!!!"
  },
  AvgCommunicate_67031_Content_2 = {
    Text = "เธอเป็นอะไร??"
  },
  AvgCommunicate_67031_Content_3 = {
    Text = "ครั้งก่อนพวกเธอบอกว่า ยาสีฟันไม่ใช่อันที่อยู่ในกล่องกลมๆ แต่เป็นหลอดยาวๆ ไม่ใช่เหรอ"
  },
  AvgCommunicate_67031_Content_4 = {
    Text = "ทำไมฉันใช้หลอดยาวๆ แล้ว ตอนนี้ปากถึงขมขนาดนี้! ทั้งเผ็ดทั้งขม!!"
  },
  AvgCommunicate_67031_Content_5 = {
    Text = "เอ่อ... ตามหลักแล้วไม่ควรเป็นรสชาตินี้นะ"
  },
  AvgCommunicate_67031_Content_6 = {
    Text = "เดี๋ยวนะ หลอดยาวๆ ที่เธอพูดถึง สีอะไร?"
  },
  AvgCommunicate_67031_Content_7 = {
    Text = "สีน้ำเงิน ทำไมเหรอ?"
  },
  AvgCommunicate_67031_Content_8 = {
    Text = "นั่นมันโฟมล้างหน้านะ ยาสีฟันเป็นสีเขียว..."
  },
  AvgCommunicate_67031_Content_9 = {
    Text = "อะไรนะ ทำไมไม่มีใครบอกฉันเรื่องนี้ พวกเธอตั้งใจทำใช่ไหม?!"
  },
  AvgCommunicate_67031_Option_10 = {
    Text = "มีความเป็นไปได้ไหมว่าบนหลอดมันเขียนฉลากไว้?"
  },
  AvgCommunicate_67031_Option_12 = {
    Text = "เธอไม่ได้ฟังวิชาภาษาพื้นฐานเลยเหรอ??"
  },
  AvgCommunicate_67031_Option_15 = {
    Text = "ตื่นได้แล้ว โรมล่มสลายไปนานแล้ว"
  },
  AvgCommunicate_67031_Option_16 = {
    Text = "ตอนนี้เป็นสังคมนิติรัฐนะ"
  },
  AvgCommunicate_67031_Option_18 = {
    Text = "งั้นเธอก็ใช้โฟมล้างหน้าแปรงฟันต่อไปเถอะ"
  },
  AvgCommunicate_67031_Option_2 = {
    Text = "เธอเป็นอะไร??"
  },
  AvgCommunicate_67031_Option_5 = {
    Text = "เอ่อ... ตามหลักแล้วไม่ควรเป็นรสชาตินี้นะ"
  },
  AvgCommunicate_67031_Option_8 = {
    Text = "นั่นมันโฟมล้างหน้านะ ยาสีฟันเป็นสีเขียว..."
  },
  AvgCommunicate_67032_Content_1 = {
    Text = "น้องหมาน้อย ในบ่อดำหนาวมากเลยนะ ทุกวันฉันรู้สึกได้ว่าพลังชีวิตกำลังเลือนหายไป"
  },
  AvgCommunicate_67032_Content_10 = {
    Text = "ถ้าฉันบอกว่า ตอนนี้ฉันคลายอุปกรณ์ที่ขังฉันไว้ได้บ้างแล้วล่ะ?"
  },
  AvgCommunicate_67032_Content_11 = {
    Text = "?! ฉันจะไปตอนนี้เลย"
  },
  AvgCommunicate_67032_Content_2 = {
    Text = "ถ้าเธอไม่มาเยี่ยมฉันสักที สักวันหนึ่งฉันอาจจะกลายเป็นของเหลวกัดกร่อนแล้วหายไปก็ได้นะ"
  },
  AvgCommunicate_67032_Content_3 = {
    Text = "...ฉันจะไม่หลงกลคุณอีกแล้ว"
  },
  AvgCommunicate_67032_Content_4 = {
    Text = "การห่วงใยอาจารย์ไม่ใช่เรื่องที่ควรทำหรอกหรือ? จะเรียกว่าหลงกลได้ยังไง"
  },
  AvgCommunicate_67032_Content_5 = {
    Text = "ฉันยังคงคิดถึงตอนที่เธอชอบแอบขี้เกียจในชั้นเรียนแล้วกลัวฉันจะจับได้อยู่เลย"
  },
  AvgCommunicate_67032_Content_6 = {
    Text = "ตอนมาจับฉัน ใบหน้าที่เปี่ยมด้วยความยุติธรรมและไร้เดียงสานั้นก็น่ารักดีนะ"
  },
  AvgCommunicate_67032_Content_7 = {
    Text = "พูดพอแล้วฉันจะปิดเครื่องสื่อสารนะ"
  },
  AvgCommunicate_67032_Content_8 = {
    Text = "ฮะ เย็นชาจริงๆ เลยนะ ไม่ว่ายังไงเธอก็ไม่ยอมมาพบฉันเลยหรือ?"
  },
  AvgCommunicate_67032_Content_9 = {
    Text = "คุณคิดว่าล่ะ?"
  },
  AvgCommunicate_67032_Option_11 = {
    Text = "?! ฉันจะไปตอนนี้เลย"
  },
  AvgCommunicate_67032_Option_3 = {
    Text = "...ฉันจะไม่หลงกลคุณอีกแล้ว"
  },
  AvgCommunicate_67032_Option_7 = {
    Text = "พูดพอแล้วฉันจะปิดเครื่องสื่อสารนะ"
  },
  AvgCommunicate_67032_Option_9 = {
    Text = "คุณคิดว่าล่ะ?"
  },
  AvgCommunicate_67033_Content_1 = {
    Text = "วัตสัน ชีวิตนี้ช่างน่าเบื่อจริงๆ"
  },
  AvgCommunicate_67033_Content_10 = {
    Text = "อย่าบอกนะว่านายแพ้เขาไป?"
  },
  AvgCommunicate_67033_Content_11 = {
    Text = "ไม่ถึงขนาดนั้นหรอก เราสองคนไม่มีใครยอมถอย เดิมพันก็เพิ่มขึ้นเรื่อยๆ จนเกือบตาแดงกันแล้ว"
  },
  AvgCommunicate_67033_Content_12 = {
    Text = "ผลก็คือตาแก่คนนั้นตื่นเต้นจนเผยช่องโหว่ ฉันเลยจับได้ว่าจริงๆ แล้วเขาโกงมาตลอด"
  },
  AvgCommunicate_67033_Content_13 = {
    Text = "งั้นนายก็สู้กับคนโกงมาตลอดแล้วผลออกมาเสมอกันเหรอ?"
  },
  AvgCommunicate_67033_Content_14 = {
    Text = "ใช่แล้ว ทำให้ฉันผิดหวังมากเลย ที่น่าโมโหกว่านั้นคือตาแก่คนนั้นโกรธจัดจนกระโดดเข้ามาต่อยฉัน"
  },
  AvgCommunicate_67033_Content_15 = {
    Text = "เขาสงสัยว่าฉันเป็นนักโกงเหมือนกันกับเขา! ดูถูกคนจริงๆ เลย"
  },
  AvgCommunicate_67033_Content_16 = {
    Text = "สุดท้ายฉันกับเขาก็ถูกคนของบ่อนโยนออกมาด้วยกัน ตกมาจนก้นยังเจ็บอยู่เลย ซวยจริงๆ"
  },
  AvgCommunicate_67033_Content_17 = {
    Text = "ไม่รู้ทำไม แต่รู้สึกเห็นใจไม่ลงเลยนะ..."
  },
  AvgCommunicate_67033_Content_2 = {
    Text = "? นายต้องไปเล่นพนันอีกแล้วแน่ๆ ชนะจนคนอื่นหมดตัวอีกแล้วใช่ไหม?"
  },
  AvgCommunicate_67033_Content_3 = {
    Text = "คราวนี้ไม่ได้ทำจริงๆ นะ! ฉันแค่ไปบ่อนเพื่อหาความสนุกเหมือนปกติ... อะแฮ่ม"
  },
  AvgCommunicate_67033_Content_4 = {
    Text = "ไม่เป็นไร พูดต่อเลย"
  },
  AvgCommunicate_67033_Content_5 = {
    Text = "ฉันจะฟังนายแก้ตัวต่อ"
  },
  AvgCommunicate_67033_Content_6 = {
    Text = "เฮ้อ แล้ววันนี้ฉันก็บังเอิญเจอคู่ต่อสู้ที่สูสีกับฉันได้"
  },
  AvgCommunicate_67033_Content_7 = {
    Text = "หลังจากที่ฉันเข้าร่วมโต๊ะพนันนั้น แทบจะแพ้ชนะกันครึ่งต่อครึ่งกับตาแก่ที่ดูไม่มีอะไรโดดเด่นคนนั้นเลย"
  },
  AvgCommunicate_67033_Content_8 = {
    Text = "นั่นน่าตกใจมากเลยนะ ที่สามารถชนะได้ภายใต้ดวงของนาย ดูท่าต้องเป็นมือฉมังแน่ๆ"
  },
  AvgCommunicate_67033_Content_9 = {
    Text = "ฉันก็คิดแบบนั้นเหมือนกัน เลยเอาสมาธิเต็มที่ไปสู้กับเขาต่อ ฉันถึงขั้นนั่งหลังตรงเลยนะ!"
  },
  AvgCommunicate_67033_Option_10 = {
    Text = "อย่าบอกนะว่านายแพ้เขาไป?"
  },
  AvgCommunicate_67033_Option_13 = {
    Text = "งั้นนายก็สู้กับคนโกงมาตลอดแล้วผลออกมาเสมอกันเหรอ?"
  },
  AvgCommunicate_67033_Option_17 = {
    Text = "ไม่รู้ทำไม แต่รู้สึกเห็นใจไม่ลงเลยนะ..."
  },
  AvgCommunicate_67033_Option_2 = {
    Text = "? นายต้องไปเล่นพนันอีกแล้วแน่ๆ ชนะจนคนอื่นหมดตัวอีกแล้วใช่ไหม?"
  },
  AvgCommunicate_67033_Option_4 = {
    Text = "ไม่เป็นไร พูดต่อเลย"
  },
  AvgCommunicate_67033_Option_5 = {
    Text = "ฉันจะฟังนายแก้ตัวต่อ"
  },
  AvgCommunicate_67033_Option_8 = {
    Text = "นั่นน่าตกใจมากเลยนะ"
  },
  AvgCommunicate_67034_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ สวัสดีค่ะ"
  },
  AvgCommunicate_67034_Content_10 = {
    Text = "จริงเหรอ? แล้วกระดาษสอบที่สอบตกใบนี้จะอธิบายยังไง? เนื้อหาพื้นฐานขนาดนี้ยังทำผิดได้ ฉันว่าเธอคงอยากจะคัดคำตอบที่ถูกต้องสักร้อยรอบแล้วสินะ"
  },
  AvgCommunicate_67034_Content_11 = {
    Text = "ร้อยรอบ?! อย่าเลยนะ... เดี๋ยวก่อน เกือบลืมไปว่าเธอคือเอริก้า!"
  },
  AvgCommunicate_67034_Content_12 = {
    Text = "ดุเหมือนจริงขนาดนั้นทำไม ตั้งใจใช่ไหม! ฉันจะให้รีวิวแย่เลยนะ!!"
  },
  AvgCommunicate_67034_Content_13 = {
    Text = "ราโมนา"
  },
  AvgCommunicate_67034_Content_14 = {
    Text = "ได้ค่ะ ต่อไปจะสลับโหมดจำลองบุคลิกเป็น: ราโมน่า"
  },
  AvgCommunicate_67034_Content_15 = {
    Text = "คู่หู เมื่อกี้มีอาจารย์มาบอกฉันว่า เธอดูเหมือนจะมีการบ้านวิชาหนึ่งที่ยังไม่ได้ส่งนะ?"
  },
  AvgCommunicate_67034_Content_16 = {
    Text = "หา? มีด้วยเหรอ? ฉันจำได้ชัดเจนว่าทำการบ้านครบหมดแล้วนะ..."
  },
  AvgCommunicate_67034_Content_17 = {
    Text = "นิสัยเลินเล่อแบบนี้จะแก้ได้เมื่อไหร่กันนะ?"
  },
  AvgCommunicate_67034_Content_18 = {
    Text = "ช่างเถอะ เธอมาที่หอพักฉันทุกวันเลย ฉันจะคอยดูให้เธอทำการบ้านเสร็จก่อนค่อยกลับ อ้อ ห้ามไปดูเฉลยหรือเอกสารอ้างอิงด้วยนะ"
  },
  AvgCommunicate_67034_Content_19 = {
    Text = "อะไรนะ?! อย่าเลยนะ! การบ้านไม่ให้ดูเอกสารอ้างอิงแล้วจะเขียนได้ยังไงล่ะ!"
  },
  AvgCommunicate_67034_Content_2 = {
    Text = "ขอเชิญคุณทดลองใช้ระบบจำลองบุคลิกภาพรุ่นล่าสุด ระบบนี้จะปลอมแปลงการสื่อสารแทนสมาชิกที่ไม่สามารถปรากฏตัวได้เมื่อภารกิจต้องการ รวมถึงคาดเดาตรรกะการกระทำของพวกเขา"
  },
  AvgCommunicate_67034_Content_20 = {
    Text = "เดี๋ยวก่อน... เกือบลืมไปว่าเธอคือเอริก้า! ตั้งใจมาขู่ฉันใช่ไหม! ฉันจะให้รีวิวแย่เลยนะ!!"
  },
  AvgCommunicate_67034_Content_21 = {
    Text = "ได้ค่ะ ได้รับผลตอบรับการใช้งานของคุณแล้ว ประเมินเบื้องต้นว่าการจำลองผ่านเกณฑ์ค่ะ"
  },
  AvgCommunicate_67034_Content_22 = {
    Text = "หวังว่าจะได้พบคุณอีกครั้งในการทดสอบระบบครั้งหน้าค่ะ"
  },
  AvgCommunicate_67034_Content_3 = {
    Text = "กรุณาให้ความคิดเห็นและข้อเสนอแนะของคุณหลังจากทดลองใช้เสร็จสิ้น"
  },
  AvgCommunicate_67034_Content_4 = {
    Text = "นี่มันอะไรอีกแล้ว?"
  },
  AvgCommunicate_67034_Content_5 = {
    Text = "คุณสามารถเลือกหนึ่งในสองตัวละครเริ่มต้นเพื่อทดลองการจำลองบุคลิกภาพ: ดอร์, ราโมนา"
  },
  AvgCommunicate_67034_Content_6 = {
    Text = "ดอร์"
  },
  AvgCommunicate_67034_Content_7 = {
    Text = "ได้เลย ต่อไปจะสลับการจำลองบุคลิกภาพเป็น: ดอร์"
  },
  AvgCommunicate_67034_Content_8 = {
    Text = "ผู้พิทักษ์ความลับ ผลสอบล่าสุดของเธอออกมาแล้ว ฉันหวังว่าเธอจะรู้ตัวว่าช่วงนี้ทำอะไรอยู่"
  },
  AvgCommunicate_67034_Content_9 = {
    Text = "หา? ฉัน ฉันส่งการบ้านตรงเวลาทุกครั้งนะช่วงนี้ แค่หลับในห้องเรียนไปนิดหน่อยเท่านั้นเอง..."
  },
  AvgCommunicate_67034_Option_11 = {
    Text = "ร้อยรอบ?! อย่าเลยนะ..."
  },
  AvgCommunicate_67034_Option_13 = {
    Text = "ราโมนา"
  },
  AvgCommunicate_67034_Option_16 = {
    Text = "หา? มีด้วยเหรอ? ฉันจำได้ชัดเจนว่าทำการบ้านครบหมดแล้วนะ..."
  },
  AvgCommunicate_67034_Option_19 = {
    Text = "อะไรนะ?! อย่าเลยนะ! การบ้านไม่ให้ดูเอกสารอ้างอิงแล้วจะเขียนได้ยังไงล่ะ!"
  },
  AvgCommunicate_67034_Option_4 = {
    Text = "นี่มันอะไรอีกแล้ว?"
  },
  AvgCommunicate_67034_Option_6 = {
    Text = "ดอร์"
  },
  AvgCommunicate_67034_Option_9 = {Text = "ห๊ะ?"},
  AvgCommunicate_67035_Content_1 = {
    Text = "ท่านผู้พิทักษ์ความลับที่รัก! ช่วยฉันด้วย!"
  },
  AvgCommunicate_67035_Content_10 = {
    Text = "นี่มันงานอะไรกันเนี่ย!!"
  },
  AvgCommunicate_67035_Content_11 = {
    Text = "ช่างเถอะ... ช่วงนี้ในคลาสฝึกของเอลวาร์กำลังฝึกสุนัขให้ไล่ล่าศัตรูอยู่"
  },
  AvgCommunicate_67035_Content_12 = {
    Text = "ถ้าเธอไม่รังเกียจที่จะโดนหมากัดล่ะก็ ไปรับบทเป็นคนร้ายที่นั่นสิ"
  },
  AvgCommunicate_67035_Content_13 = {
    Text = "อะไรนะ? หมายความว่าจะได้ถูกน้องหมาน่ารักกัดอย่างเมามันเลยเหรอ?"
  },
  AvgCommunicate_67035_Content_14 = {
    Text = "ฉันยินดี! คุณใจดีมากเลย ผู้พิทักษ์ความลับ!"
  },
  AvgCommunicate_67035_Content_2 = {
    Text = "ไม่ด่า ไม่ตี ไม่อยู่ในห้อง"
  },
  AvgCommunicate_67035_Content_3 = {
    Text = "โอ๊ย ครั้งนี้ฉันไม่ได้อยู่หน้าห้องคุณจริงๆ นะ"
  },
  AvgCommunicate_67035_Content_4 = {
    Text = "ครั้งก่อนต้องขอบคุณที่คุณช่วยเหลือ ฉันได้เพลิดเพลินอยู่ในกระสอบทรายในห้องฝึกซ้อมนานเลย เหมือนได้กลับบ้านเลย ไม่เคยมีความสุขขนาดนี้มาก่อน"
  },
  AvgCommunicate_67035_Content_5 = {
    Text = "อืม...ไม่เป็นไร เธอมีความสุขก็พอ"
  },
  AvgCommunicate_67035_Content_6 = {
    Text = "แหม แต่ช่วงนี้ฉันก็ถูกจับได้อยู่ดี ไม่รู้ว่ายูอูฮาชิจำได้ยังไงว่าข้างในเป็นฉัน"
  },
  AvgCommunicate_67035_Content_7 = {
    Text = "พอทุกคนรู้ว่ากระสอบทรายก่อนหน้านั้นเป็นฉัน ก็รุมด่าฉันกันใหญ่เลย"
  },
  AvgCommunicate_67035_Content_8 = {
    Text = "ถึงส่วนนั้นจะฟินมากก็เถอะ แต่ฉันไม่สามารถปลอมตัวเป็นกระสอบทรายได้อีกแล้ว"
  },
  AvgCommunicate_67035_Content_9 = {
    Text = "ทำยังไงดี รู้สึกแย่มากที่ตกงาน ท่านผู้พิทักษ์ความลับ! ได้โปรดหางานแบบนี้ให้ฉันอีกสักงานเถอะ!"
  },
  AvgCommunicate_67035_Option_10 = {
    Text = "นี่มันงานอะไรกันเนี่ย!!"
  },
  AvgCommunicate_67035_Option_2 = {
    Text = "ไม่ด่า ไม่ตี ไม่อยู่ในห้อง"
  },
  AvgCommunicate_67035_Option_5 = {
    Text = "อืม...ไม่เป็นไร เธอมีความสุขก็พอ"
  },
  AvgCommunicate_67036_Content_1 = {
    Text = "คนเก็บความลับ! การดัดแปลงล่าสุดของฉันสำเร็จแล้ว!"
  },
  AvgCommunicate_67036_Content_10 = {
    Text = "แบบนี้ฉันก็ไม่ต้องกังวลว่าจะลืมดูสมุดบันทึกแล้วทำความทรงจำก่อนหน้าหายไปอีกแล้ว"
  },
  AvgCommunicate_67036_Content_11 = {
    Text = "ไอเดียดีนะ! แต่ก่อนหน้านี้เธอไม่ได้สนใจเรื่องขี้ลืมมากขนาดนี้ไม่ใช่เหรอ?"
  },
  AvgCommunicate_67036_Content_12 = {
    Text = "พูดก็พูดอย่างนั้นแหละ แต่ตอนนี้ฉันไม่อยากลืมเพื่อนๆ ของฉันน่ะ"
  },
  AvgCommunicate_67036_Content_13 = {
    Text = "ฉันจะจดจำคุณไว้ให้ดี ผู้พิทักษ์ความลับ!"
  },
  AvgCommunicate_67036_Content_2 = {
    Text = "ยินดีด้วย! หมายถึงนอติลุสของเธอเหรอ? แต่ไม่นึกว่าเธอจะยังจำฉันได้"
  },
  AvgCommunicate_67036_Content_3 = {
    Text = "ไม่ใช่นะ หมายถึงกล่องแชทเล็กๆ นี่ต่างหาก"
  },
  AvgCommunicate_67036_Content_4 = {
    Text = "? นั่นเรียกว่าเครื่องสื่อสารนะ แล้วเธอดัดแปลงอะไรไป??"
  },
  AvgCommunicate_67036_Content_5 = {
    Text = "ตอนนี้ฉันสามารถตั้งเวลาส่งข้อความที่เขียนไว้ล่วงหน้าได้แล้ว จะหน่วงเวลานานแค่ไหนก็กำหนดเองได้เลย"
  },
  AvgCommunicate_67036_Content_6 = {
    Text = "เช่น ข้อความแรกที่ฉันส่งให้เธอเมื่อกี้ ก็เป็นข้อความที่เขียนไว้ตั้งแต่ห้านาทีก่อนตอนทดสอบน่ะ"
  },
  AvgCommunicate_67036_Content_7 = {
    Text = "เจ๋งมาก?! รู้สึกว่าจะใช้วางแผนปฏิบัติการล่วงหน้าตอนออกภารกิจได้เลย แถมจะเปิดใช้แผนสำรองก็สะดวกด้วย"
  },
  AvgCommunicate_67036_Content_8 = {
    Text = "อ๊ะ ฉันไม่ได้คิดมากขนาดนั้นหรอกน่า"
  },
  AvgCommunicate_67036_Content_9 = {
    Text = "ฉันแค่คิดว่า ถ้าส่งสิ่งที่จำได้วันนี้ไปให้ตัวเองในวันพรุ่งนี้ ฉันก็จะไม่ลืมแล้ว"
  },
  AvgCommunicate_67036_Option_11 = {
    Text = "ไอเดียดีนะ! แต่ก่อนหน้านี้เธอไม่ได้สนใจเรื่องขี้ลืมมากขนาดนี้ไม่ใช่เหรอ?"
  },
  AvgCommunicate_67036_Option_2 = {
    Text = "ยินดีด้วย! หมายถึงนอติลุสของเธอเหรอ? แต่ไม่นึกว่าเธอจะยังจำฉันได้"
  },
  AvgCommunicate_67036_Option_4 = {
    Text = "? นั่นเรียกว่าเครื่องสื่อสารนะ แล้วเธอดัดแปลงอะไรไป??"
  },
  AvgCommunicate_67036_Option_7 = {
    Text = "เจ๋งมาก?!"
  },
  AvgCommunicate_67037_Content_1 = {
    Text = "ผู้พิทักษ์ เมื่อเร็วๆ นี้ฉันเห็นเกมแต่งกลอนที่น่าสนใจมากเลยค่ะ"
  },
  AvgCommunicate_67037_Content_10 = {
    Text = "เย็นชา"
  },
  AvgCommunicate_67037_Content_11 = {
    Text = "ความตาย"
  },
  AvgCommunicate_67037_Content_12 = {
    Text = "เสียงเพลง"
  },
  AvgCommunicate_67037_Content_13 = {
    Text = "ความรัก"
  },
  AvgCommunicate_67037_Content_14 = {
    Text = "โศกเศร้า"
  },
  AvgCommunicate_67037_Content_15 = {
    Text = "กลิ่นหอม"
  },
  AvgCommunicate_67037_Content_16 = {
    Text = "อืม รู้สึกว่าพอแล้วค่ะ ให้ฉันลองร้อยเรียงมันเป็นบทกวีนะคะ"
  },
  AvgCommunicate_67037_Content_17 = {
    Text = "ความรักของนกไนติงเกลที่มีต่อพระจันทร์ เบ่งบานทุกค่ำคืนในเสียงขับขานอันไพเราะ แต่พระจันทร์ยังคงเย็นชาเสมอ"
  },
  AvgCommunicate_67037_Content_18 = {
    Text = "มันร้องเพลง ร้องแล้วร้องเล่า จนกระทั่งหนามกุหลาบแทงทะลุหัวใจ"
  },
  AvgCommunicate_67037_Content_19 = {
    Text = "เสียงเพลงนั้นไหลหลากจางหายไปพร้อมความตายสีแดงเข้ม เหลือเพียงกุหลาบ เหลือเพียงกุหลาบที่เผยกลิ่นหอมแห่งความโศกเศร้า"
  },
  AvgCommunicate_67037_Content_2 = {
    Text = "เกมอะไรล่ะ?"
  },
  AvgCommunicate_67037_Content_20 = {
    Text = "บทกวีเยี่ยมมาก! ปรบมือ! สมกับเป็นเธอจริงๆ!"
  },
  AvgCommunicate_67037_Content_21 = {
    Text = "แค่... แค่แต่งขึ้นมาลอยๆ เท่านั้น ไม่ได้เก่งอะไรหรอก..."
  },
  AvgCommunicate_67037_Content_22 = {
    Text = "ถ้าบทกวีนี้สวยงาม ครึ่งหนึ่งของความงามนั้นก็เป็นสิ่งที่เธอสร้างขึ้น"
  },
  AvgCommunicate_67037_Content_3 = {
    Text = "ก็คือแต่ละคนผลัดกันพูดภาพพจน์ขึ้นมาทีละคำ พอผ่านไปหลายรอบแล้ว ก็นำภาพพจน์ทั้งหมดมาร้อยเรียงเป็นบทกวีค่ะ"
  },
  AvgCommunicate_67037_Content_4 = {
    Text = "เต็มไปด้วยความงามจากการปะทะกันแบบสุ่ม จริงไหมคะ? คุณจะลองเล่นด้วยกันไหมคะ?"
  },
  AvgCommunicate_67037_Content_5 = {
    Text = "ฟังดูน่าสนใจมาก! เล่นเลย เล่นเลย!"
  },
  AvgCommunicate_67037_Content_6 = {
    Text = "งั้นฉันเริ่มก่อนนะคะ กุหลาบ"
  },
  AvgCommunicate_67037_Content_7 = {
    Text = "เบ่งบาน"
  },
  AvgCommunicate_67037_Content_8 = {
    Text = "นกไนติงเกล"
  },
  AvgCommunicate_67037_Content_9 = {
    Text = "พระจันทร์"
  },
  AvgCommunicate_67037_Option_11 = {
    Text = "ความตาย"
  },
  AvgCommunicate_67037_Option_13 = {
    Text = "ความรัก"
  },
  AvgCommunicate_67037_Option_15 = {
    Text = "กลิ่นหอม"
  },
  AvgCommunicate_67037_Option_2 = {
    Text = "เกมอะไรล่ะ?"
  },
  AvgCommunicate_67037_Option_20 = {
    Text = "บทกวีเยี่ยมมาก! ปรบมือ! สมกับเป็นเธอจริงๆ!"
  },
  AvgCommunicate_67037_Option_5 = {
    Text = "ฟังดูน่าสนใจมาก! เล่นเลย เล่นเลย!"
  },
  AvgCommunicate_67037_Option_7 = {
    Text = "เบ่งบาน"
  },
  AvgCommunicate_67037_Option_9 = {
    Text = "พระจันทร์"
  },
  AvgCommunicate_67038_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ รูปปั้นทูลูที่คุณฝากให้ฉันทำให้มิเรียมก่อนหน้านี้ ฉันส่งไปไว้ที่ห้องของคุณแล้ว"
  },
  AvgCommunicate_67038_Content_10 = {
    Text = "ความเข้าใจที่เธอมีต่อทูรูนั้นยังสู้ความเข้าใจที่ฉันมีต่อเธอไม่ได้เลย ไม่เหมาะสมกับตำแหน่งจริงๆ นะ"
  },
  AvgCommunicate_67038_Content_11 = {
    Text = "หยุดเลย อย่าพูดแบบนี้นะ อย่าให้เธอเห็นเด็ดขาด"
  },
  AvgCommunicate_67038_Content_12 = {
    Text = "อย่างไรก็ตาม ขอบคุณที่ลำบากนะ ขอฉันคิดก่อนว่าจะพูดกับมิเรียมยังไงดี..."
  },
  AvgCommunicate_67038_Content_2 = {
    Text = "ฉันเห็นแล้ว แต่รูปลักษณ์นี้... มันน่ารักเกินไปหน่อยมั้ย?"
  },
  AvgCommunicate_67038_Content_3 = {
    Text = "ทูลูหน้าตาเป็นแบบนี้จริงเหรอ? มิเรียมจะไม่บีบคอฉันนะ..."
  },
  AvgCommunicate_67038_Content_4 = {
    Text = "ทำไมล่ะ? คุณก็เป็นผู้ศรัทธาตัวยงของราชาน้อยพระองค์นั้นด้วยเหรอ?"
  },
  AvgCommunicate_67038_Content_5 = {
    Text = "ในสายตาของฉัน เขาก็แค่เด็กคนหนึ่ง เพียงแต่ถูกคนอื่นสวมมงกุฎและพันธนาการให้โดยไม่จำเป็นเท่านั้น"
  },
  AvgCommunicate_67038_Content_6 = {
    Text = "เธอไม่คิดเหรอว่าท่าทางง่วงๆ เฉื่อยๆ ของเขาทุกวันนั้นน่ารักมาก? เหมือนแมวขนยาวที่บ้านฉันเลี้ยงตอนเด็กๆ เลยนะ"
  },
  AvgCommunicate_67038_Content_7 = {
    Text = "ถึงเธอจะพูดไม่ผิด แต่พวกศาสนิกชนที่อยากสร้างรูปปั้นก็คงจะพอใจ..."
  },
  AvgCommunicate_67038_Content_8 = {
    Text = "ข่าวร้ายเพียงอย่างเดียวอาจเป็นว่า มีเพียงโลกที่มิเรียมได้รับบาดเจ็บเท่านั้นที่ถือกำเนิดขึ้น..."
  },
  AvgCommunicate_67038_Content_9 = {
    Text = "นั่นบอกได้แค่ว่า เธอเป็นนักบวชที่หลงทาง ไม่เข้าใจเทพเจ้าที่ตนศรัทธาเท่านั้นเอง"
  },
  AvgCommunicate_67038_Option_11 = {
    Text = "หยุดเลย อย่าพูดแบบนี้นะ อย่าให้เธอเห็นเด็ดขาด"
  },
  AvgCommunicate_67038_Option_2 = {
    Text = "ฉันเห็นแล้ว แต่รูปลักษณ์นี้... มันน่ารักเกินไปหน่อยมั้ย?"
  },
  AvgCommunicate_67038_Option_7 = {
    Text = "ถึงเธอจะพูดไม่ผิด แต่พวกศาสนิกชนที่อยากสร้างรูปปั้นก็คงจะพอใจ..."
  },
  AvgCommunicate_67039_Content_1 = {
    Text = "ผู้พิทักษ์ความลับที่รัก ได้รับผลงานชิ้นล่าสุดของฉันหรือยัง?"
  },
  AvgCommunicate_67039_Content_10 = {
    Text = "จู่ๆ ก็ชมจนเขินเลย..."
  },
  AvgCommunicate_67039_Content_11 = {
    Text = "ไม่ต้องอายหรอก เธอเป็นมิวส์ของฉันมาตลอด ถ้าว่างเมื่อไหร่ มาที่สตูดิโอของฉันได้ไหม?"
  },
  AvgCommunicate_67039_Content_12 = {
    Text = "ฉันยังมีผลงานอีกมากมายที่อยากทำให้สำเร็จ ต้องค่อยๆ ร่างจิตวิญญาณของเธอออกมา"
  },
  AvgCommunicate_67039_Content_13 = {
    Text = "ฉันจะรอเธออยู่ที่นี่ รอให้เธอมอบแรงบันดาลใจให้ฉันอีก"
  },
  AvgCommunicate_67039_Content_2 = {
    Text = "นี่คือ... ฉันที่กำลังหลับอยู่?"
  },
  AvgCommunicate_67039_Content_3 = {
    Text = "ในแรงบันดาลใจของฉัน นี่คือเธอที่จมดิ่งสู่ความฝันอันแสนหวาน"
  },
  AvgCommunicate_67039_Content_4 = {
    Text = "จะเลือกความสุขอันมืดบอดและเป็นเท็จ หรือความตกต่ำที่ตื่นรู้แต่เจ็บปวด?"
  },
  AvgCommunicate_67039_Content_5 = {
    Text = "ทางเลือกที่กลืนไม่เข้าคายไม่ออกนั้น เป็นโจทย์นิรันดร์ของศิลปะและปรัชญา"
  },
  AvgCommunicate_67039_Content_6 = {
    Text = "ฉันจะมีความสุขที่ตื่นรู้และแท้จริงไม่ได้เลยหรือ?"
  },
  AvgCommunicate_67039_Content_7 = {
    Text = "ฮ่าฮ่า เป็นคนที่โลภมากจริงๆ นะ"
  },
  AvgCommunicate_67039_Content_8 = {
    Text = "ไม่มีอะไรที่สมบูรณ์แบบหรอก บางทีแม้แต่ประติมากรรมก็ไม่อาจสร้างความสมบูรณ์แบบได้"
  },
  AvgCommunicate_67039_Content_9 = {
    Text = "แต่เธอสามารถเดินบนเส้นทางแห่งการไขว่คว้าความสุขเช่นนี้ได้ตลอดไป นั่นแหละคือเสน่ห์ของเธอ"
  },
  AvgCommunicate_67039_Option_10 = {
    Text = "จู่ๆ ก็ชมจนเขินเลย..."
  },
  AvgCommunicate_67039_Option_2 = {
    Text = "นี่คือ... ฉันที่กำลังหลับอยู่?"
  },
  AvgCommunicate_67039_Option_6 = {
    Text = "ฉันจะมีความสุขที่ตื่นรู้และแท้จริงไม่ได้เลยหรือ?"
  },
  AvgCommunicate_67040_Content_1 = {
    Text = "ยะ ที่รักตัวน้อย ช่วงเวลาแสนหวานครั้งที่แล้วรู้สึกยังไงบ้าง? ทุกวันนี้ยังนึกถึงอยู่ใช่ไหมล่ะ?"
  },
  AvgCommunicate_67040_Content_10 = {
    Text = "พูดมาเลย เธอจะทำอะไรอีก..."
  },
  AvgCommunicate_67040_Content_11 = {
    Text = "อย่าเครียดไปสิ ความสัมพันธ์ของเราก็ดีขนาดนี้แล้ว～"
  },
  AvgCommunicate_67040_Content_12 = {
    Text = "เชื่อใจฉัน ตามฉันมา ฉันจะพาเธอไปพบกับความสุขรูปแบบใหม่"
  },
  AvgCommunicate_67040_Content_13 = {
    Text = "คราวนี้ อยากลองสัมผัสวิธีใช้เทียนและแส้ตัวน้อยด้วยตัวเองไหม?"
  },
  AvgCommunicate_67040_Content_14 = {
    Text = "ฉันจะจับมือสอนให้ทีละนิดทีละหน่อยเลย ที่รัก"
  },
  AvgCommunicate_67040_Content_2 = {
    Text = "ช่วงเวลาอะไร?"
  },
  AvgCommunicate_67040_Content_3 = {
    Text = "ฉันจำไม่ได้"
  },
  AvgCommunicate_67040_Content_4 = {
    Text = "ใจร้ายจริงนะ ทั้งที่ครั้งก่อนคนนี้อ่อนโยนขนาดนั้น～"
  },
  AvgCommunicate_67040_Content_5 = {
    Text = "ฉันแนะนำให้เธอระวังคำพูดและการกระทำหน่อยนะ..."
  },
  AvgCommunicate_67040_Content_6 = {
    Text = "หึ แกล้งโง่ก็ไม่มีประโยชน์หรอกนะ เพราะหนูใช้ขี้ผึ้งบันทึกรูปทรง เส้นโค้ง และทุกสัดส่วนของเธอไว้หมดแล้ว!"
  },
  AvgCommunicate_67040_Content_7 = {
    Text = "อยากเอาไปอวดให้ทุกคนดูจังเลย～"
  },
  AvgCommunicate_67040_Content_8 = {
    Text = "?! เธอกล้าเหรอ?"
  },
  AvgCommunicate_67040_Content_9 = {
    Text = "โอ๊ย ก็ต้องดูท่าทีของที่รักที่มีต่อหนูแล้วล่ะ หนูเปราะบางมากเลยนะ～"
  },
  AvgCommunicate_67040_Option_10 = {
    Text = "พูดมาเลย เธอจะทำอะไรอีก..."
  },
  AvgCommunicate_67040_Option_2 = {
    Text = "ช่วงเวลาอะไร?"
  },
  AvgCommunicate_67040_Option_3 = {
    Text = "ฉันจำไม่ได้"
  },
  AvgCommunicate_67040_Option_5 = {
    Text = "ฉันแนะนำให้เธอระวังคำพูดและการกระทำหน่อยนะ..."
  },
  AvgCommunicate_67040_Option_8 = {
    Text = "?! เธอกล้าเหรอ?"
  },
  AvgCommunicate_67041_Content_1 = {
    Text = "เจ้านาย เมื่อกี้ท่านทำท่าให้ข้า หมายความว่าให้ข้าติดต่อท่านใช่ไหม?"
  },
  AvgCommunicate_67041_Content_10 = {
    Text = "เฮ้อ ต้องรีบสอนเธอแยกแยะผู้หญิงร้ายๆ ในโรงเรียน ให้เธอเรียนรู้วิธีป้องกันตัวซะแล้ว"
  },
  AvgCommunicate_67041_Content_11 = {
    Text = "ฟังฉันนะ ตอนนี้รีบออกจากหน้าประตูห้องเธอเดี๋ยวนี้เลย ยิ่งไปไกลยิ่งดี ทีหลังก็บอกว่าฉันเรียกไป!"
  },
  AvgCommunicate_67041_Content_12 = {
    Text = "แ, แต่ฉันสัญญากับคุณผู้หญิงแพนเดียไปแล้ว ฉันไม่สามารถผิดสัญญาได้"
  },
  AvgCommunicate_67041_Content_13 = {
    Text = "ไม่เป็นไรค่ะท่านเจ้านาย ฉันมีพลังปกป้องตัวเองได้!"
  },
  AvgCommunicate_67041_Content_14 = {
    Text = "เธอ ฉัน... ช่างเถอะ ถ้าเธอจะยืนอยู่ตรงนั้นจริงๆ จำไว้ว่าอย่าเข้าไปในห้องเธอเด็ดขาด"
  },
  AvgCommunicate_67041_Content_15 = {
    Text = "ได้ค่ะ แน่นอนว่าฉันจะไม่เข้าห้องของสุภาพสตรี!"
  },
  AvgCommunicate_67041_Content_16 = {
    Text = "ไม่ว่าเธอจะพูดอะไรก็อย่าเข้าไป มีอะไรก็เรียกฉัน อ้อ แล้วก็อย่าไปดมเทียนของเธอเด็ดขาด!"
  },
  AvgCommunicate_67041_Content_17 = {
    Text = "ฉันจำไว้แล้วค่ะ ท่านเจ้านาย แต่ทำไมถึงดมเทียนไม่ได้คะ?"
  },
  AvgCommunicate_67041_Content_18 = {
    Text = "อย่าถามเลย... นี่คือบทเรียนเลือดและน้ำตาที่ฉันสะสมมาให้เธอ..."
  },
  AvgCommunicate_67041_Content_2 = {
    Text = "ใช่แล้ว ทำไมนายถึงยืนอยู่หน้าประตูห้องแพนเดียตลอดเลย??"
  },
  AvgCommunicate_67041_Content_3 = {
    Text = "อ้า เรื่องนี้คุณแพนเดียฝากข้าไว้ เธอบอกว่าต้องทำเรื่องสำคัญบางอย่าง อยากให้ข้าช่วยเฝ้าประตูห้องให้"
  },
  AvgCommunicate_67041_Content_4 = {
    Text = "เรื่องสำคัญ? นายอย่าไปเชื่อที่เธอแต่งเรื่องสิ! เรื่องของเธอน่ะ... เอาเถอะ นายโดนเธอหลอกแน่ๆ!"
  },
  AvgCommunicate_67041_Content_5 = {
    Text = "หา? แต่ว่า เมื่อกี้สีหน้าเธอจริงจังมากเลยนะ แล้วยังจับมือข้าอย่างตั้งใจด้วย..."
  },
  AvgCommunicate_67041_Content_6 = {
    Text = "ใช่ไหมล่ะ แล้วก็จับมือนาย บอกว่านายเป็นอัศวินที่น่าเชื่อถือและอ่อนโยนที่สุดอีกด้วย"
  },
  AvgCommunicate_67041_Content_7 = {
    Text = "เจ้านายรู้ได้ยังไง?!"
  },
  AvgCommunicate_67041_Content_8 = {
    Text = "โอกิลเอ๋ย อย่าไปเชื่อปากผู้หญิงร้ายๆ นะ! เธอจะถูกหลอกจนหัวหมุนเลยนะ!"
  },
  AvgCommunicate_67041_Content_9 = {
    Text = "อืม ฉันแค่รู้สึกว่าทุกคนไม่ได้มีเจตนาร้าย..."
  },
  AvgCommunicate_67041_Option_10 = {
    Text = "ต้องรีบสอนเธอแยกแยะผู้หญิงร้ายๆ ในโรงเรียนซะแล้ว..."
  },
  AvgCommunicate_67041_Option_14 = {
    Text = "ช่างเถอะ..."
  },
  AvgCommunicate_67041_Option_16 = {
    Text = "ไม่ว่าเธอจะพูดอะไรก็อย่าเข้าไป มีอะไรก็เรียกฉัน"
  },
  AvgCommunicate_67041_Option_18 = {
    Text = "อย่าถามเลย... นี่คือบทเรียนเลือดและน้ำตาที่ฉันสะสมมาให้เธอ..."
  },
  AvgCommunicate_67041_Option_2 = {
    Text = "ใช่แล้ว ทำไมนายถึงยืนอยู่หน้าประตูห้องแพนเดียตลอดเลย??"
  },
  AvgCommunicate_67041_Option_4 = {
    Text = "เรื่องสำคัญ? นายอย่าไปเชื่อที่เธอแต่งเรื่องสิ!"
  },
  AvgCommunicate_67041_Option_6 = {
    Text = "ใช่ไหมล่ะ แล้วก็จับมือนาย บอกว่านายเป็นอัศวินที่น่าเชื่อถือและอ่อนโยนที่สุดอีกด้วย"
  },
  AvgCommunicate_67041_Option_8 = {
    Text = "โอกิลเอ๋ย อย่าไปเชื่อปากผู้หญิงร้ายนะ!"
  },
  AvgCommunicate_67042_Content_1 = {
    Text = "ดิงดง～ คุณมีของขวัญแห่งความรักรอรับอยู่นะ～"
  },
  AvgCommunicate_67042_Content_10 = {
    Text = "หอมดีนะ กลิ่นพิเศษมากเลย แต่ทำไมรู้สึกเวียนหัวนิดหน่อย..."
  },
  AvgCommunicate_67042_Content_11 = {
    Text = "อาจเป็นเพราะเธอตกหลุมรักฉันแล้วก็ได้นะ เป็นไงบ้าง ฉันมาถึงข้างล่างตามที่เธอขอแล้วนะ"
  },
  AvgCommunicate_67042_Content_12 = {
    Text = "จะถือเทียนหัวใจออกมาข้างนอก แล้วไปใช้เวลาแสนสุขด้วยกันไหม～"
  },
  AvgCommunicate_67042_Content_13 = {
    Text = "นายใช้กลโกง..."
  },
  AvgCommunicate_67042_Content_14 = {
    Text = "จะเป็นไปได้ยังไงล่ะ นี่มันสัญญาแสนหวานที่ทั้งสองฝ่ายเต็มใจนะ"
  },
  AvgCommunicate_67042_Content_2 = {
    Text = "หมายถึงกล่องประหลาดที่เขียนแค่ชื่อผู้รับหน้าประตูนี่เหรอ?"
  },
  AvgCommunicate_67042_Content_3 = {
    Text = "งั้นตอนนี้มารับคืนได้ที่ถังขยะหน้าหอพักเลยนะ"
  },
  AvgCommunicate_67042_Content_4 = {
    Text = "อย่าใจร้ายขนาดนั้นสิ! อย่างน้อยก็ดูหน่อย แค่ดูสักทีเดียวน่า!"
  },
  AvgCommunicate_67042_Content_5 = {
    Text = "เธอก็คงไม่อยากให้หน้าประตูเต็มไปด้วยของขวัญจากฉันทุกวันใช่ไหมล่ะ"
  },
  AvgCommunicate_67042_Content_6 = {
    Text = "ก็ได้ ดูสักที แล้วมารับคืนที่ถังขยะนะ"
  },
  AvgCommunicate_67042_Content_7 = {
    Text = "นี่อะไร... เทียนสีชมพู?"
  },
  AvgCommunicate_67042_Content_8 = {
    Text = "มันคือเทียนแห่งความรักที่หนูทำขึ้นมาเป็นพิเศษเลยนะ! ตอนละลายอุณหภูมิจะพอ ดี เลย～"
  },
  AvgCommunicate_67042_Content_9 = {
    Text = "เป็นยังไงบ้าง ลองดมดูสิ หอมๆ ใช่ไหม ทำให้อยากดมอีก แล้วก็อีก..."
  },
  AvgCommunicate_67042_Option_10 = {
    Text = "หอมดีนะ กลิ่นพิเศษมากเลย แต่ทำไมรู้สึกเวียนหัวนิดหน่อย..."
  },
  AvgCommunicate_67042_Option_13 = {
    Text = "นายใช้กลโกง..."
  },
  AvgCommunicate_67042_Option_2 = {
    Text = "หมายถึงกล่องประหลาดที่เขียนแค่ชื่อผู้รับหน้าประตูนี่เหรอ?"
  },
  AvgCommunicate_67042_Option_6 = {
    Text = "ก็ได้ ดูสักที แล้วมารับคืนที่ถังขยะนะ"
  },
  AvgCommunicate_67043_Content_1 = {
    Text = "อยู่ที่มิซาเกมานานแล้ว จู่ๆ ก็คิดถึงพระจันทร์ในทะเลทรายขึ้นมาเลยนะ"
  },
  AvgCommunicate_67043_Content_10 = {
    Text = "มาสร้างความทรงจำใหม่ด้วยกันเถอะ ไปในทุ่งดอกไม้ ไปในท้องทุ่งกว้าง ไปดูมหาสมุทรกับหุบเขา เมืองและชนบท"
  },
  AvgCommunicate_67043_Content_11 = {
    Text = "ฉันอยากทิ้งความทรงจำร่วมกับเธอไว้ในทุกสถานที่ที่สวยงาม เธอจะอยู่เป็นเพื่อนฉันใช่ไหม?"
  },
  AvgCommunicate_67043_Content_2 = {
    Text = "ไม่นึกว่าเธอก็มีอารมณ์คิดถึงบ้านเหมือนกันนะ?"
  },
  AvgCommunicate_67043_Content_3 = {
    Text = "มากกว่าจะเรียกว่าคิดถึงบ้าน บางทีฉันแค่คิดถึงความทรงจำที่เคยผ่านพ้นมาร่วมกับผู้คน... อารมณ์ความรู้สึกอันเข้มข้นเหล่านั้น"
  },
  AvgCommunicate_67043_Content_4 = {
    Text = "ไม่คิดว่าเธอจะเป็นคนยึดติดกับอดีตขนาดนี้"
  },
  AvgCommunicate_67043_Content_5 = {
    Text = "ทำไมล่ะ? คิดว่าฉันเป็นคนใจเย็นไม่ผูกพันกับใครงั้นเหรอ? ไม่เลย ฉันจำทุกคนได้ จำทุกความทรงจำที่อบอุ่นและหวานชื่นได้"
  },
  AvgCommunicate_67043_Content_6 = {
    Text = "รวมถึงความทรงจำกับเธอด้วย"
  },
  AvgCommunicate_67043_Content_7 = {
    Text = "ฉันควรรู้สึกเป็นเกียรติ หรือควรอิจฉาดีล่ะ?"
  },
  AvgCommunicate_67043_Content_8 = {
    Text = "ฉันชอบเห็นเธอทำหน้าอิดออดแบบนี้แหละ น่ารักจริงๆ"
  },
  AvgCommunicate_67043_Content_9 = {
    Text = "แม้ว่าวันเวลาในอดีตจะน่าหวนคิดถึง แต่ความสุขในค่ำคืนนี้ต่างหากที่มีค่าที่สุด"
  },
  AvgCommunicate_67043_Option_2 = {
    Text = "ไม่นึกว่าเธอก็มีอารมณ์คิดถึงบ้านเหมือนกันนะ?"
  },
  AvgCommunicate_67043_Option_4 = {
    Text = "ไม่คิดว่าเธอจะเป็นคนยึดติดกับอดีตขนาดนี้"
  },
  AvgCommunicate_67043_Option_7 = {
    Text = "ฉันควรรู้สึกเป็นเกียรติ หรือควรอิจฉาดีล่ะ?"
  },
  AvgCommunicate_67044_Content_1 = {
    Text = "ช่วงนี้ฉันกำลังออกแบบเครื่องประดับชุดหนึ่ง เพื่อตกแต่งของสะสมของฉัน"
  },
  AvgCommunicate_67044_Content_10 = {
    Text = "ถ้าได้ ช่วยรับสร้อยคอที่ฉันเลือกมาอย่างพิถีพิถันไว้ด้วยนะ ครั้งนี้เป็นของขวัญฟรีๆ เลย"
  },
  AvgCommunicate_67044_Content_11 = {
    Text = "ถ้าลองสวมแล้วชอบแบบไหน ช่วยบอกฉันด้วยนะ"
  },
  AvgCommunicate_67044_Content_12 = {
    Text = "ถึงหัวกะโหลกของเธอจะยังไม่เป็นของฉัน แค่ได้เห็นเธอสวมมัน ก็เพียงพอที่จะทำให้ฉันพอใจแล้วล่ะ"
  },
  AvgCommunicate_67044_Content_2 = {
    Text = "แบบที่เลือกได้มีค่อนข้างเยอะ ทำให้ลังเลอยู่ เลยอยากมาถามความเห็นของเธอ"
  },
  AvgCommunicate_67044_Content_3 = {
    Text = "ของสะสม?"
  },
  AvgCommunicate_67044_Content_4 = {
    Text = "ที่เธอพูดถึงคงไม่ใช่..."
  },
  AvgCommunicate_67044_Content_5 = {
    Text = "อ้า แน่นอนว่าเป็นหัวกะโหลกสุดที่รักของฉันไงล่ะ"
  },
  AvgCommunicate_67044_Content_6 = {
    Text = "ฉันดูนิตยสารแฟชั่นมากมาย รวมถึงดีไซน์ของร้านเครื่องประดับด้วย"
  },
  AvgCommunicate_67044_Content_7 = {
    Text = "สร้อยคอแต่ละแบบล้วนมีเอกลักษณ์เฉพาะตัว แถมยังมีแบบปลอกคอสุดเฉพาะทางอีก ตัดสินใจยากจริงๆ เลยนะ"
  },
  AvgCommunicate_67044_Content_8 = {
    Text = "อืม... ฉันว่าของสะสมของเธอคู่ควรกับเครื่องประดับที่เฉพาะทางที่สุดเลยล่ะ"
  },
  AvgCommunicate_67044_Content_9 = {
    Text = "จริงเหรอ? พูดแบบนี้ฉันดีใจมากเลยนะ"
  },
  AvgCommunicate_67044_Option_3 = {
    Text = "ของสะสม?"
  },
  AvgCommunicate_67044_Option_4 = {
    Text = "ที่เธอพูดถึงคงไม่ใช่..."
  },
  AvgCommunicate_67044_Option_8 = {
    Text = "อืม... ฉันว่าของสะสมของเธอคู่ควรกับเครื่องประดับที่เฉพาะทางที่สุดเลยล่ะ"
  },
  AvgCommunicate_67045_Content_1 = {
    Text = "ฮือ... ช่วงนี้ธุรกิจร้านเล็กๆ ของฉันไม่ค่อยดีเลย นานแล้วที่ไม่เจอหัวกะโหลกที่ถูกใจ"
  },
  AvgCommunicate_67045_Content_10 = {
    Text = "ถ้าพวกคุณร่วมมือกันล่าผู้ร้ายที่ถูกหมายจับรายสำคัญ บางทีอาจจะสร้างตำนานนักพิทักษ์เมืองปราบอธรรมขึ้นมาได้เลยนะ"
  },
  AvgCommunicate_67045_Content_11 = {
    Text = "ข้อเสนอไม่เลวเลย แต่คนฉลาดขนาดนั้นไม่ค่อยหลอกง่ายหรอกนะ"
  },
  AvgCommunicate_67045_Content_12 = {
    Text = "พูดถึงแล้ว หัวกะโหลกแปลกๆ ของเขาก็น่าสะสมมากเลยนะ น่าเสียดายที่ไม่มีโอกาสได้แลกเปลี่ยน จริงๆ น่าเสียดายจัง"
  },
  AvgCommunicate_67045_Content_13 = {
    Text = "หวังว่าตอนนี้ไลค์จะไม่จามนะ..."
  },
  AvgCommunicate_67045_Content_2 = {
    Text = "อืม... หัวกะโหลกนี่ มันก็เป็นสิ่งที่ต้องรอจังหวะจริงๆ นะ"
  },
  AvgCommunicate_67045_Content_3 = {
    Text = "เลยทำให้ช่วงนี้ฉันไปทำข้อตกลงร่วมมือกับสภาตรวจสอบ ฉันช่วยพวกเขาตามหาร่องรอยของผู้ร้ายหลบหนี แล้วพวกเขาก็แอบส่งหัวกะโหลกของนักโทษประหารให้ฉัน"
  },
  AvgCommunicate_67045_Content_4 = {
    Text = "แลกคนเป็นหนึ่งคนกับหัวกะโหลกของคนตายหนึ่งหัว เป็นข้อตกลงที่คุ้มค่าสำหรับทั้งสองฝ่ายเลยล่ะ"
  },
  AvgCommunicate_67045_Content_5 = {
    Text = "อะไรนะ? ไม่คิดว่าสภาตรวจสอบจะยอมตกลงร่วมมือแบบนี้เลยนะ"
  },
  AvgCommunicate_67045_Content_6 = {
    Text = "แน่นอนว่าไม่ใช่ความร่วมมืออย่างเป็นทางการหรอก แต่ที่ไหนก็มีคนหัวไวอยู่เสมอแหละ"
  },
  AvgCommunicate_67045_Content_7 = {
    Text = "ฉันเคยลองติดต่อสถานีตำรวจลอนดิเนียมด้วยนะ แต่ดูเหมือนพวกเขาจะไว้ใจนักสืบหัวหมาคนนั้นมากกว่า"
  },
  AvgCommunicate_67045_Content_8 = {
    Text = "เมื่อมีคนแย่งธุรกิจไปก่อนแล้ว ฉันก็ต้องหาทางอื่นแทนล่ะ"
  },
  AvgCommunicate_67045_Content_9 = {
    Text = "อืม... ถึงฉันจะรู้สึกว่าไลค์ก็ไม่ได้สนใจธุรกิจนั้นมากนักนะ"
  },
  AvgCommunicate_67045_Option_13 = {
    Text = "หวังว่าตอนนี้ไลค์จะไม่จามนะ..."
  },
  AvgCommunicate_67045_Option_2 = {
    Text = "อืม... หัวกะโหลกนี่ มันก็เป็นสิ่งที่ต้องรอจังหวะจริงๆ นะ"
  },
  AvgCommunicate_67045_Option_5 = {
    Text = "อะไรนะ? ไม่คิดว่าสภาตรวจสอบจะยอมตกลงร่วมมือแบบนี้เลยนะ"
  },
  AvgCommunicate_67045_Option_9 = {
    Text = "อืม... ถึงฉันจะรู้สึกว่าไลค์ก็ไม่ได้สนใจธุรกิจนั้นมากนักนะ"
  },
  AvgCommunicate_67046_Content_1 = {
    Text = "เจ้านาย! แม่ม้าวอร์มบลัดชื่อไป๋เสวี่ยในคอกม้าใกล้จะถึงกำหนดคลอดแล้วค่ะ!"
  },
  AvgCommunicate_67046_Content_10 = {
    Text = "แค่คิดว่าจะได้มีส่วนร่วมในการเติบโตของลูกม้าตั้งแต่เล็กๆ ก็ตื่นเต้นแล้วค่ะ!"
  },
  AvgCommunicate_67046_Content_11 = {
    Text = "การเลี้ยงม้าต้องเริ่มตั้งแต่เล็กขนาดนี้เลยเหรอ?"
  },
  AvgCommunicate_67046_Content_12 = {
    Text = "ม้าเป็นเพื่อนคู่ใจที่ใกล้ชิดที่สุดของอัศวินค่ะ! ความไว้วางใจระหว่างกันกับม้ายิ่งมากยิ่งดีค่ะ"
  },
  AvgCommunicate_67046_Content_13 = {
    Text = "ฉันอยากมีม้าที่เลี้ยงมากับมือตั้งแต่เล็กมาตลอดเลยค่ะ!"
  },
  AvgCommunicate_67046_Content_14 = {
    Text = "เห็นได้เลยว่าเธอตื่นเต้นมากจริงๆ"
  },
  AvgCommunicate_67046_Content_15 = {
    Text = "ถ้าตอนนั้นฉันมีเวลา จะไปช่วยด้วยกันนะ"
  },
  AvgCommunicate_67046_Content_16 = {
    Text = "ฉันก็อยากรู้เหมือนกันว่าลูกม้าจะมีสีอะไรกันนะ"
  },
  AvgCommunicate_67046_Content_17 = {
    Text = "!! ฉันจะเตรียมตัวให้ดีเลยค่ะ!"
  },
  AvgCommunicate_67046_Content_2 = {
    Text = "ฉันจำได้ว่าพ่อม้าตัวก่อนหน้าเป็นสีดำล้วน อยากรู้จังว่าลูกของพวกมันจะเป็นสีอะไร จะเป็นลายขาวดำไหมนะ?"
  },
  AvgCommunicate_67046_Content_3 = {
    Text = "อาจจะเป็นลายทางแบบม้าลายก็ได้นะ"
  },
  AvgCommunicate_67046_Content_4 = {
    Text = "จ, จริงเหรอคะว่ามีความเป็นไปได้แบบนั้นด้วย? น่าอัศจรรย์จริงๆ..."
  },
  AvgCommunicate_67046_Content_5 = {
    Text = "ฮ่าฮ่าฮ่า แกล้งเล่นน่า! นิสัยที่ใครพูดอะไรก็เชื่อหมดแบบนี้อันตรายนะ"
  },
  AvgCommunicate_67046_Content_6 = {
    Text = "ค, ครั้งหน้าจะระวังค่ะ! แต่ถ้าเป็นเจ้านายพูด ฉันว่าไม่จำเป็นต้องสงสัยเลยค่ะ!"
  },
  AvgCommunicate_67046_Content_7 = {
    Text = "เอ่อ... แสงสว่างจ้าจังเลย..."
  },
  AvgCommunicate_67046_Content_8 = {
    Text = "ความรู้สึกผิดนี่มันเป็นยังไงกันนะ..."
  },
  AvgCommunicate_67046_Content_9 = {
    Text = "อืม? อ้อ เจ้านาย ฉันตั้งใจจะศึกษาความรู้ที่เกี่ยวข้อง แล้วจะไปทำคลอดให้ไป๋เสวี่ยด้วยตัวเองค่ะ"
  },
  AvgCommunicate_67046_Option_11 = {
    Text = "การเลี้ยงม้าต้องเริ่มตั้งแต่เล็กขนาดนี้เลยเหรอ?"
  },
  AvgCommunicate_67046_Option_14 = {
    Text = "เห็นได้เลยว่าเธอตื่นเต้นมากจริงๆ"
  },
  AvgCommunicate_67046_Option_3 = {
    Text = "อาจจะเป็นลายทางแบบม้าลายก็ได้นะ"
  },
  AvgCommunicate_67046_Option_5 = {
    Text = "ฮ่าฮ่าฮ่า แกล้งเล่นน่า!"
  },
  AvgCommunicate_67046_Option_7 = {
    Text = "เอ่อ... แสงสว่างจ้าจังเลย..."
  },
  AvgCommunicate_67046_Option_8 = {
    Text = "ความรู้สึกผิดนี่มันเป็นยังไงกันนะ..."
  },
  AvgCommunicate_67047_Content_1 = {
    Text = "ผู้พิทักษ์ ฉันอยากฝากเรื่องหนึ่งให้เธอ"
  },
  AvgCommunicate_67047_Content_10 = {
    Text = "ถ้ามีเธออยู่เคียงข้าง เธอก็คงจะอุ่นใจและผ่อนคลายมากขึ้น"
  },
  AvgCommunicate_67047_Content_11 = {
    Text = "ให้ฉันอยู่เป็นเพื่อนเธอด้วยเหรอ... ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_67047_Content_12 = {
    Text = "งั้นก็รบกวนเธอด้วยนะ ขอบคุณมากจริงๆ ผู้พิทักษ์"
  },
  AvgCommunicate_67047_Content_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_67047_Content_3 = {
    Text = "ช่วยพาทิงเจอร์ไปร่วมงานสังสรรค์บ้างได้ไหม เพื่อให้เธอได้รู้จักเพื่อนใหม่ๆ"
  },
  AvgCommunicate_67047_Content_4 = {
    Text = "ตั้งแต่เราได้กลับมาพบกันอีกครั้ง เธอก็เกาะติดฉันทุกวัน ตัดขาดจากโลกภายนอกไปเลย"
  },
  AvgCommunicate_67047_Content_5 = {
    Text = "ถึงฉันจะหวงแหนการกลับมาพบกันของเรามาก แต่ฉันก็ไม่อยากผูกมัดเธอไว้กับตัวฉันตลอดไป"
  },
  AvgCommunicate_67047_Content_6 = {
    Text = "เรื่องนี้ไม่ยาก แต่เธอได้คิดถึงความรู้สึกของทิงเจอร์บ้างไหม?"
  },
  AvgCommunicate_67047_Content_7 = {
    Text = "ฉันเข้าใจเธอดี... แต่เธอไม่ควรปฏิเสธทุกคนเพียงเพราะฉัน"
  },
  AvgCommunicate_67047_Content_8 = {
    Text = "หรือบางทีเธอก็ไม่จำเป็นต้องผลักเธอออกไปอย่างเด็ดขาดขนาดนั้น"
  },
  AvgCommunicate_67047_Content_9 = {
    Text = "ไม่เช่นนั้น ให้ฉันพาทั้งเธอและทิงเจอร์ไปร่วมงานสังสรรค์ด้วยกันดีกว่า ฉันจะช่วยจัดเตรียมมาตรการป้องกันให้เอง"
  },
  AvgCommunicate_67047_Option_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_67047_Option_6 = {
    Text = "เรื่องนี้ไม่ยาก แต่เธอได้คิดถึงความรู้สึกของทิงเจอร์บ้างไหม?"
  },
  AvgCommunicate_67047_Option_8 = {
    Text = "หรือบางทีเธอก็ไม่จำเป็นต้องผลักเธอออกไปอย่างเด็ดขาดขนาดนั้น"
  },
  AvgCommunicate_67048_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ขอบคุณสำหรับข้อเสนอครั้งก่อนนะ"
  },
  AvgCommunicate_67048_Content_10 = {
    Text = "ดูเหมือนคนที่ต้องพัฒนาตัวเอง กลับกลายเป็นฉันที่เป็นพี่สาวนี่แหละ"
  },
  AvgCommunicate_67048_Content_2 = {
    Text = "ตั้งแต่ที่ฉันกับทิงเคิร์ตไปร่วมงานสังสรรค์ด้วยกัน ทิงเคิร์ตก็หลงรักการพูดคุยกับเพื่อนใหม่ๆ ไปแล้ว"
  },
  AvgCommunicate_67048_Content_3 = {
    Text = "ไม่เป็นไร เห็นพวกเธอมีความสุขฉันก็ดีใจด้วย"
  },
  AvgCommunicate_67048_Content_4 = {
    Text = "อืม... ฉันเองก็เพิ่งตระหนักเป็นครั้งแรกว่า เวลาที่ไม่มีภาระอะไรเลย ทิงเคิร์ตเป็นเด็กที่ชอบเข้าสังคมขนาดนั้น"
  },
  AvgCommunicate_67048_Content_5 = {
    Text = "ถึงแม้ทุกครั้งเธอก็ยังจะมาเกาะอยู่ข้างๆ ฉัน แล้วก็ชวนฉันคุยด้วยเป็นระยะ"
  },
  AvgCommunicate_67048_Content_6 = {
    Text = "แต่ฉันไม่ได้เห็นเธอยิ้มให้คนอื่นอย่างมีความสุขขนาดนี้มานานแล้ว"
  },
  AvgCommunicate_67048_Content_7 = {
    Text = "ดีจังเลยนะ"
  },
  AvgCommunicate_67048_Content_8 = {
    Text = "ฮะ... แต่เมื่อเทียบกับความตื่นเต้นของเธอแล้ว ฉันยังรับมือกับการเข้าสังคมบ่อยๆ แบบนี้ได้ลำบากอยู่"
  },
  AvgCommunicate_67048_Content_9 = {
    Text = "ทุกครั้งหลังไปร่วมงานสังสรรค์ ต้องพักผ่อนในเปลือกสักพักถึงจะฟื้นตัวได้"
  },
  AvgCommunicate_67048_Option_3 = {
    Text = "ไม่เป็นไร เห็นพวกเธอมีความสุขฉันก็ดีใจด้วย"
  },
  AvgCommunicate_67048_Option_7 = {
    Text = "ดีจังเลยนะ"
  },
  AvgCommunicate_67049_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ คุณตามหาฉันเหรอ?"
  },
  AvgCommunicate_67049_Content_10 = {
    Text = "เธอก็แค่อยากหลอกคนไปถวายเป็นเครื่องบูชาในทะเลอีกแล้วใช่มั้ย!!"
  },
  AvgCommunicate_67049_Content_11 = {
    Text = "จะเป็นไปได้ยังไง พวกนั้นเป็นแค่อุบัติเหตุเท่านั้น การได้หลับใหลชั่วนิรันดร์ในบ้านเกิด วิญญาณของพวกเขาก็จะได้รับการไถ่บาปเช่นกัน"
  },
  AvgCommunicate_67049_Content_12 = {
    Text = "ไม่แกล้งทำแล้วเลยนะ! พักงาน! เธอต้องถูกพักงาน!!"
  },
  AvgCommunicate_67049_Content_2 = {
    Text = "ใช่แล้ว ก่อนหน้านี้ฉันให้เธอไปรับผิดชอบการจัดการจราจรของมิซาเกะ เธอทำได้เป็นยังไงบ้าง?"
  },
  AvgCommunicate_67049_Content_3 = {
    Text = "ฉันรู้สึกดีมาก การชี้นำผู้หลงทางเป็นหน้าที่ของฉัน เป็นชะตากรรมของฉัน เป็นความหมายของฉัน"
  },
  AvgCommunicate_67049_Content_4 = {
    Text = "ภายใต้การนำทางด้วยแสงสว่างของฉัน การจราจรของมิซาเกะคล่องตัวอย่างที่ไม่เคยมีมาก่อน"
  },
  AvgCommunicate_67049_Content_5 = {
    Text = "โอ้ จริงเหรอ? แล้วเรื่องร้องเรียนมากมายขนาดนี้เป็นยังไงกัน?"
  },
  AvgCommunicate_67049_Content_6 = {
    Text = "เป็นไปไม่ได้ การชี้นำของฉันไม่มีทางผิดพลาด"
  },
  AvgCommunicate_67049_Content_7 = {
    Text = "ให้ฉันดูหน่อย... ในช่วงไฟแดงมีการแจกใบปลิว อ่านโฆษณา เนื้อหาประกอบด้วย..."
  },
  AvgCommunicate_67049_Content_8 = {
    Text = "ทัวร์ดำน้ำล่าสมบัติเรืออับปางหนึ่งวัน? ทัวร์พักผ่อนเรือสำราญหรู? งานเลี้ยงตกปลาทะเลและทำอาหาร?"
  },
  AvgCommunicate_67049_Content_9 = {
    Text = "มีปัญหาอะไรเหรอ? ท้องทะเลเปี่ยมไปด้วยเสน่ห์ ฉันคิดว่าทุกคนควรไปสัมผัสมหาสมุทร"
  },
  AvgCommunicate_67049_Option_10 = {
    Text = "เธอก็แค่อยากหลอกคนไปถวายเป็นเครื่องบูชาในทะเลอีกแล้วใช่มั้ย!!"
  },
  AvgCommunicate_67049_Option_12 = {
    Text = "ไม่แกล้งทำแล้วเลยนะ! พักงาน! เธอต้องถูกพักงาน!!"
  },
  AvgCommunicate_67049_Option_2 = {
    Text = "ใช่แล้ว ก่อนหน้านี้ฉันให้เธอไปรับผิดชอบการจัดการจราจรของมิซาเกะ เธอทำได้เป็นยังไงบ้าง?"
  },
  AvgCommunicate_67049_Option_5 = {
    Text = "โอ้ จริงเหรอ? แล้วเรื่องร้องเรียนมากมายขนาดนี้เป็นยังไงกัน?"
  },
  AvgCommunicate_67049_Option_7 = {
    Text = "ให้ฉันดูหน่อย... ในช่วงไฟแดงมีการแจกใบปลิว อ่านโฆษณา เนื้อหาประกอบด้วย..."
  },
  AvgCommunicate_67050_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ประกาศห้ามฉันออกไปข้างนอกตอนกลางคืนนี่เป็นเรื่องอะไร? ฉันไม่ได้ทำอะไรผิดกฎเกณฑ์สักหน่อย"
  },
  AvgCommunicate_67050_Content_10 = {
    Text = "ใจเย็นๆ อย่างไรก็ตาม ตอนกลางคืนก็พักผ่อนให้ดีก่อนเถอะ"
  },
  AvgCommunicate_67050_Content_11 = {
    Text = "ถ้าคุณต้องการ หลังจากนี้ฉันจะเสนอต่อทางโรงเรียนให้คุณรับผิดชอบการนำทางจราจรบนถนนในโรงเรียน"
  },
  AvgCommunicate_67050_Content_2 = {
    Text = "เรื่องมันเป็นอย่างนี้..."
  },
  AvgCommunicate_67050_Content_3 = {
    Text = "ก่อนหน้านี้คุณเดินเตร่ในวิทยาเขตตอนดึกหลายครั้ง มองจากไกลๆ เหมือนดวงตาลอยอยู่กลางอากาศ ทำให้นักเรียนที่เดินตอนกลางคืนตกใจกลัว"
  },
  AvgCommunicate_67050_Content_4 = {
    Text = "เหลวไหล แสงสว่างของข้าเป็นสิ่งนำทางผู้หลงทางมาตลอด จะน่ากลัวได้อย่างไร?"
  },
  AvgCommunicate_67050_Content_5 = {
    Text = "นักเรียนที่มาร้องเรียนบอกว่า ตอนที่คุณเห็นพวกเขา คุณยังเข้ามาใกล้อย่างกะทันหันอีก"
  },
  AvgCommunicate_67050_Content_6 = {
    Text = "ทำให้พวกเขาวิ่งหนีตลอด แต่คุณก็ไล่ตามตลอด"
  },
  AvgCommunicate_67050_Content_7 = {
    Text = "ยามค่ำคืนมืดมิด ข้าเพียงต้องการนำพวกเขาไปสู่เส้นทางที่ถูกต้อง"
  },
  AvgCommunicate_67050_Content_8 = {
    Text = "นำได้ดีมาก ครั้งหน้าอย่านำอีกเลย"
  },
  AvgCommunicate_67050_Content_9 = {
    Text = "พวกเขา... แม้แต่พวกเขา พวกคุณทุกคนไม่มีใครเข้าใจหน้าที่ของข้าเลย..."
  },
  AvgCommunicate_67050_Option_10 = {
    Text = "ใจเย็นๆ อย่างไรก็ตาม ตอนกลางคืนก็พักผ่อนให้ดีก่อนเถอะ"
  },
  AvgCommunicate_67050_Option_2 = {
    Text = "เรื่องมันเป็นอย่างนี้..."
  },
  AvgCommunicate_67050_Option_5 = {
    Text = "นักเรียนที่มาร้องเรียนบอกว่า ตอนที่คุณเห็นพวกเขา คุณยังเข้ามาใกล้อย่างกะทันหันอีก"
  },
  AvgCommunicate_67050_Option_8 = {
    Text = "นำได้ดีมาก ครั้งหน้าอย่านำอีกเลย"
  },
  AvgCommunicate_67051_Content_1 = {
    Text = "จู่ๆ ฉันก็หมดความสนใจในการต่อสู้ธรรมดาๆ ไปเลย"
  },
  AvgCommunicate_67051_Content_10 = {
    Text = "เร็วขนาดนั้นเลยเหรอ? งั้นเธอคงมีพรสวรรค์มากเลยนะ ไปแข่งกับคนอื่นแล้วหรือยัง?"
  },
  AvgCommunicate_67051_Content_11 = {
    Text = "อืม ฉันไปเคาะประตูห้องผู้ตื่นทุกคนเลย แม้ว่าจะไม่ใช่ทุกคนที่ตอบรับก็ตาม"
  },
  AvgCommunicate_67051_Content_12 = {
    Text = "สรุปเธอแค่เปลี่ยนวิธีไปรบกวนคนอื่นนี่นา!!"
  },
  AvgCommunicate_67051_Content_13 = {
    Text = "ช่างเถอะ... แล้วผลการแข่งเป็นยังไงบ้างล่ะ?"
  },
  AvgCommunicate_67051_Content_14 = {
    Text = "ตอนนี้ชนะแค่โอเรตต้าคนเดียว แต่ฉันเชื่อว่าถ้าฝึกต่อไป ฉันจะต้องแข็งแกร่งขึ้นเรื่อยๆ แน่นอน!"
  },
  AvgCommunicate_67051_Content_2 = {
    Text = "?? ไม่ว่าเธอจะเป็นใคร รีบลงมาจากตัวโรทันเดี๋ยวนี้!"
  },
  AvgCommunicate_67051_Content_3 = {
    Text = "นายบ้าอะไรของนาย? ฉันแค่เพิ่งค้นพบการต่อสู้ที่สนุกกว่าเมื่อเร็วๆ นี้"
  },
  AvgCommunicate_67051_Content_4 = {
    Text = "คืออะไร?"
  },
  AvgCommunicate_67051_Content_5 = {
    Text = "หมากรุก! เด็กซ์เตอร์บอกฉัน เขาบอกว่าปรมาจารย์ศิลปะการต่อสู้ตัวจริงทุกคนล้วนเชี่ยวชาญหมากรุก"
  },
  AvgCommunicate_67051_Content_6 = {
    Text = "มีเพียงผู้ที่สามารถอ่านเจตนาของคู่ต่อสู้ คาดเดาและทำลายท่าของอีกฝ่ายได้เท่านั้น จึงจะได้รับชัยชนะบนกระดาน"
  },
  AvgCommunicate_67051_Content_7 = {
    Text = "ขอแค่ฉันเรียนรู้การเล่นหมากรุกได้ ก็จะต้องเก่งขึ้นในการต่อสู้แน่นอน!"
  },
  AvgCommunicate_67051_Content_8 = {
    Text = "ฟังดูเหมือนมีอะไรบางอย่างไม่ถูกนะ... แต่อย่างน้อยผลลัพธ์ก็ดี"
  },
  AvgCommunicate_67051_Content_9 = {
    Text = "ฉันเรียนเล่นหมากรุกมาหนึ่งสัปดาห์แล้ว รู้สึกว่าเชี่ยวชาญอย่างสมบูรณ์แล้ว!"
  },
  AvgCommunicate_67051_Option_10 = {
    Text = "เร็วขนาดนั้นเลยเหรอ?"
  },
  AvgCommunicate_67051_Option_12 = {
    Text = "สรุปเธอแค่เปลี่ยนวิธีไปรบกวนคนอื่นนี่นา!!"
  },
  AvgCommunicate_67051_Option_2 = {
    Text = "?? ไม่ว่าเธอจะเป็นใคร รีบลงมาจากตัวโรทันเดี๋ยวนี้!"
  },
  AvgCommunicate_67051_Option_4 = {
    Text = "คืออะไร?"
  },
  AvgCommunicate_67051_Option_8 = {
    Text = "ฟังดูเหมือนมีอะไรบางอย่างไม่ถูกนะ... แต่อย่างน้อยผลลัพธ์ก็ดี"
  },
  AvgCommunicate_67052_Content_1 = {Text = "หิว"},
  AvgCommunicate_67052_Content_10 = {
    Text = "กาเลน บอกว่ามีไส้กรอกชนิดหนึ่งที่ทำจากเลือด อร่อย"
  },
  AvgCommunicate_67052_Content_11 = {
    Text = "ฉันอยากกิน"
  },
  AvgCommunicate_67052_Content_12 = {
    Text = "งั้นก็ให้เธอทำให้เธอสิ"
  },
  AvgCommunicate_67052_Content_13 = {
    Text = "เธอทำไม่เป็น นายทำให้ฉัน"
  },
  AvgCommunicate_67052_Content_14 = {
    Text = "? เธอยังทำไม่เป็นเลย ทำไมฉันถึงจะทำเป็นล่ะ?"
  },
  AvgCommunicate_67052_Content_15 = {
    Text = "เลือดของนาย อร่อย หยดสักหยดนึง"
  },
  AvgCommunicate_67052_Content_16 = {
    Text = "ขอร้อง"
  },
  AvgCommunicate_67052_Content_17 = {
    Text = "...เพื่อของกินนี่เธอสู้ยิบตาจริงๆ"
  },
  AvgCommunicate_67052_Content_18 = {
    Text = "ก็ได้ ในเมื่อเธอขอร้องฉันขนาดนี้ ฉันจะไปศึกษาดู"
  },
  AvgCommunicate_67052_Content_2 = {
    Text = "รู้แล้ว นายจะไม่ติดเลือดของฉันไปแล้วใช่มั้ย?"
  },
  AvgCommunicate_67052_Content_3 = {
    Text = "อืม แต่ถ้าดื่มมากไป นายจะตาย"
  },
  AvgCommunicate_67052_Content_4 = {
    Text = "ขอบใจนะ ที่ยังห่วงเป็นห่วงตายฉันขนาดนี้ แล้วคราวก่อนที่ดื่มเลือดจนมาสู้กับฉันนั่นใครล่ะ?"
  },
  AvgCommunicate_67052_Content_5 = {
    Text = "อร่อยมาก จริงๆ นะ"
  },
  AvgCommunicate_67052_Content_6 = {
    Text = "ช่างเถอะ รวมๆ แล้วคราวนี้อย่าดื่มของฉันเลย ฉันใกล้จะโลหิตจางแล้ว"
  },
  AvgCommunicate_67052_Content_7 = {
    Text = "แต่ช่วงนี้ทางโรงพยาบาลก็บอกว่าคลังเลือดขาดแคลน ไม่สามารถจัดสรรส่วนเกินมาให้เราได้แล้ว ลำบากจริงๆ เลย"
  },
  AvgCommunicate_67052_Content_8 = {
    Text = "ไส้กรอกเลือด"
  },
  AvgCommunicate_67052_Content_9 = {
    Text = "อะไรนะ?"
  },
  AvgCommunicate_67052_Option_12 = {
    Text = "งั้นก็ให้เธอทำให้เธอสิ"
  },
  AvgCommunicate_67052_Option_14 = {
    Text = "? เธอยังทำไม่เป็นเลย ทำไมฉันถึงจะทำเป็นล่ะ?"
  },
  AvgCommunicate_67052_Option_17 = {
    Text = "...เพื่อของกินนี่เธอสู้ยิบตาจริงๆ"
  },
  AvgCommunicate_67052_Option_2 = {
    Text = "รู้แล้ว นายจะไม่ติดเลือดของฉันไปแล้วใช่มั้ย?"
  },
  AvgCommunicate_67052_Option_4 = {
    Text = "ขอบใจนะ ที่ยังห่วงเป็นห่วงตายฉันขนาดนี้"
  },
  AvgCommunicate_67052_Option_6 = {
    Text = "ช่างเถอะ รวมๆ แล้วคราวนี้อย่าดื่มของฉันเลย ฉันใกล้จะโลหิตจางแล้ว"
  },
  AvgCommunicate_67052_Option_9 = {
    Text = "อะไรนะ?"
  },
  AvgCommunicate_67053_Content_1 = {
    Text = "อ้า น้องหมาน้อย ฉันเห็นเธอเพิ่งเอาเค้กไปให้ทาวีนะ"
  },
  AvgCommunicate_67053_Content_10 = {
    Text = "ก็เวลาที่ฉันเหงาน่ะ ตราผนึกพวกนี้มันมักจะหลวมขึ้นมาหน่อย..."
  },
  AvgCommunicate_67053_Content_11 = {
    Text = "พี่! ผม ได้ ผมไปเดี๋ยวนี้เลย!"
  },
  AvgCommunicate_67053_Content_2 = {
    Text = "ตอนนี้เธอลำเอียงขนาดนี้เลยเหรอ ไม่ยอมเอามาให้ครูที่แสนดีของเธอสักชิ้น ทำฉันเสียใจจริงๆ"
  },
  AvgCommunicate_67053_Content_3 = {
    Text = "พูดเหมือนพี่กินได้งั้นแหละ?"
  },
  AvgCommunicate_67053_Content_4 = {
    Text = "งั้นก็เสียใจไปเถอะ"
  },
  AvgCommunicate_67053_Content_5 = {
    Text = "ถึงร่างกายของฉันไม่จำเป็นต้องกินอาหาร แต่จิตใจของฉันก็ต้องการความห่วงใยจากน้องหมาน้อยนะ"
  },
  AvgCommunicate_67053_Content_6 = {
    Text = "ถ้าวางไว้ตรงนี้แล้วเสียของ ดูเธอกินต่อหน้าฉันก็ไม่เลวนะ"
  },
  AvgCommunicate_67053_Content_7 = {
    Text = "ฉันนึกภาพออกเลยว่าครีมหวานๆ พวกนั้นจะมีสัมผัสยังไง รสชาติเป็นยังไง ไหลผ่านจากปลายลิ้นลงไปตามหลอดอาหารของเธอยังไง..."
  },
  AvgCommunicate_67053_Content_8 = {
    Text = "? จัดการดีจัง แต่ผมตกลงตั้งแต่เมื่อไหร่เหรอ?"
  },
  AvgCommunicate_67053_Content_9 = {
    Text = "ฉันนึกว่าเธอจะเรียนรู้ที่จะว่าง่ายขึ้นบ้าง ไม่คิดว่ายังโง่น่ารักเหมือนเดิม"
  },
  AvgCommunicate_67053_Option_11 = {
    Text = "พี่! ผม ได้ ผมไปเดี๋ยวนี้เลย!"
  },
  AvgCommunicate_67053_Option_3 = {
    Text = "พูดเหมือนพี่กินได้งั้นแหละ?"
  },
  AvgCommunicate_67053_Option_4 = {
    Text = "งั้นก็เสียใจไปเถอะ"
  },
  AvgCommunicate_67053_Option_8 = {
    Text = "? จัดการดีจัง แต่ผมตกลงตั้งแต่เมื่อไหร่เหรอ?"
  },
  AvgCommunicate_67054_Content_1 = {
    Text = "อ้า ผู้พิทักษ์ความลับ! ห้องของโอเรตต้ามีน้ำเต็มไปหมดเลย!"
  },
  AvgCommunicate_67054_Content_2 = {
    Text = "เกิดอะไรขึ้น??"
  },
  AvgCommunicate_67054_Content_3 = {
    Text = "เมื่อกี้โอเรตต้าอยากเล่นกับเพื่อนๆ เลยกระโดดลงไปในตู้ปลา แล้วก็ ซ่า——"
  },
  AvgCommunicate_67054_Content_4 = {
    Text = "โอเรตต้าตัวใหญ่เกินไป ตู้ปลาเล็กเกินไป น้ำข้างในก็เลยถูกบีบออกมาหมดเลย!"
  },
  AvgCommunicate_67054_Content_5 = {
    Text = "เอ่อ เป็นเรื่องที่เธอทำได้อยู่แล้วแหละ ไม่เป็นไร เดี๋ยวฉันไปเลย"
  },
  AvgCommunicate_67054_Content_6 = {
    Text = "เฮ้อ โอเรตต้าอยากได้ตู้ปลาใหญ่ๆ ใหญ่มากๆ ใหญ่เท่าห้องทั้งห้องเลย!"
  },
  AvgCommunicate_67054_Content_7 = {
    Text = "แบบนี้โอเรตต้ากับเพื่อนๆ ก็จะได้เล่นด้วยกันทุกวันเลย!"
  },
  AvgCommunicate_67054_Content_8 = {
    Text = "ความฝันสวยหรูดีนะ แต่โรงเรียนไม่มีงบสร้างพิพิธภัณฑ์สัตว์น้ำหรอกนะ!"
  },
  AvgCommunicate_67054_Content_9 = {
    Text = "เอ๊——ทำไมล่ะ งั้นครึ่งห้องก็ได้นะ!"
  },
  AvgCommunicate_67054_Option_2 = {
    Text = "เกิดอะไรขึ้น??"
  },
  AvgCommunicate_67054_Option_5 = {
    Text = "เอ่อ เป็นเรื่องที่เธอทำได้อยู่แล้วแหละ ไม่เป็นไร เดี๋ยวฉันไปเลย"
  },
  AvgCommunicate_67054_Option_8 = {
    Text = "ความฝันสวยหรูดีนะ แต่โรงเรียนไม่มีงบสร้างพิพิธภัณฑ์สัตว์น้ำหรอกนะ!"
  },
  AvgCommunicate_67055_Content_1 = {
    Text = "ผู้พิทักษ์ ทำไมเพื่อนที่เราพากลับมาจากชายหาดครั้งก่อนถึงไม่ขยับแล้ว..."
  },
  AvgCommunicate_67055_Content_2 = {
    Text = "เพื่อนคู่หูป่วยหรือเปล่า? หรือว่าไม่มีความสุข..."
  },
  AvgCommunicate_67055_Content_3 = {
    Text = "ผู้พิทักษ์ความลับช่วยเพื่อนคู่หูได้ไหม?"
  },
  AvgCommunicate_67055_Content_4 = {
    Text = "อืม... เพื่อนคู่หูคงคิดถึงทะเลน่ะ"
  },
  AvgCommunicate_67055_Content_5 = {
    Text = "มันมาจากทะเล เราไปส่งมันกลับทะเลด้วยกันดีไหม?"
  },
  AvgCommunicate_67055_Content_6 = {
    Text = "เป็นอย่างนั้นเหรอ... ฉันเข้าใจแล้ว เพื่อนคู่หูคิดถึงบ้าน"
  },
  AvgCommunicate_67055_Content_7 = {
    Text = "โอเรตต้าก็คิดถึงทะเล แต่โอเรตต้าก็ชอบโรงเรียนด้วย ตอนนี้โอเรตต้ามีบ้านสองหลังแล้ว"
  },
  AvgCommunicate_67055_Content_8 = {
    Text = "ไปกันเถอะ! เราไปส่งเพื่อนคู่หูกลับบ้าน! แล้วก็กลับมาด้วยกัน กลับบ้านที่โรงเรียน!"
  },
  AvgCommunicate_67055_Option_4 = {
    Text = "อืม... เพื่อนคู่หูคงคิดถึงทะเลน่ะ"
  },
  AvgCommunicate_67056_Content_1 = {
    Text = "ขอรบกวนหน่อย ฉันคิดมานานแล้ว อยากจะถามว่า..."
  },
  AvgCommunicate_67056_Content_10 = {
    Text = "จริงเหรอ... งั้นก็ดีมากเลย"
  },
  AvgCommunicate_67056_Content_11 = {
    Text = "ที่ยังช่วยเหลือเธอได้ ฉันดีใจมาก"
  },
  AvgCommunicate_67056_Content_12 = {
    Text = "จริงๆ แล้วเธอไม่จำเป็นต้องรีบไปทุกครั้งขนาดนั้นนะ ฉันยินดีนั่งคุยด้วย จิบชาสักแก้ว"
  },
  AvgCommunicate_67056_Content_13 = {
    Text = "ไม่ได้หรอก... ฉันไม่ได้เป็นของที่นี่ การอยู่ต่อเป็นความโลภ ไม่ว่าจะสำหรับเธอ สำหรับฉัน หรือแม้แต่สำหรับกาลเวลา ล้วนไม่ใช่เรื่องดี"
  },
  AvgCommunicate_67056_Content_14 = {
    Text = "งั้น อย่างน้อยก็เหลือเวลาสักชั่วขณะไว้ร่ำลากันเถอะ ให้ฉันได้ทันบอกลาเธอสักคำในทุกครั้ง"
  },
  AvgCommunicate_67056_Content_15 = {
    Text = "...ได้"
  },
  AvgCommunicate_67056_Content_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_67056_Content_3 = {
    Text = "เธอคิดว่าทุกครั้งที่ฉันตอบรับการเรียกของเธอ ความเร็วเป็นยังไงบ้าง?"
  },
  AvgCommunicate_67056_Content_4 = {
    Text = "ถึงแม้ทุกครั้งฉันจะคอยสังเกตเสียงเรียกของเธอ แล้วออกเดินทางทันที"
  },
  AvgCommunicate_67056_Content_5 = {
    Text = "แต่ฉันกังวลว่ากระบวนการข้ามกาลเวลาอาจมีความคลาดเคลื่อนเล็กน้อย หากเกิดความล่าช้าของเวลาขึ้นมา..."
  },
  AvgCommunicate_67056_Content_6 = {
    Text = "แค่คิดว่าเธออาจตกอยู่ในอันตรายเพราะเรื่องนี้ ฉันก็กระวนกระวายใจแล้ว"
  },
  AvgCommunicate_67056_Content_7 = {
    Text = "ราโมนา..."
  },
  AvgCommunicate_67056_Content_8 = {
    Text = "ไม่มีหรอก ทุกครั้งเธอมาได้ทันเวลาเสมอ"
  },
  AvgCommunicate_67056_Content_9 = {
    Text = "รู้ว่าเธอจะอยู่เบื้องหลังฉันตลอดเวลา ฉันอุ่นใจมากเลย"
  },
  AvgCommunicate_67056_Option_12 = {
    Text = "จริงๆ แล้วเธอไม่จำเป็นต้องรีบไปทุกครั้งขนาดนั้นนะ..."
  },
  AvgCommunicate_67056_Option_14 = {
    Text = "งั้น อย่างน้อยก็เหลือเวลาสักชั่วขณะไว้ร่ำลากันเถอะ"
  },
  AvgCommunicate_67056_Option_2 = {
    Text = "เป็นอะไรเหรอ?"
  },
  AvgCommunicate_67056_Option_7 = {
    Text = "ราโมนา..."
  },
  AvgCommunicate_67057_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ สวัสดีค่ะ"
  },
  AvgCommunicate_67057_Content_10 = {
    Text = "ขออภัยค่ะ ฉันไม่สามารถค้นหาการบ้านของผู้อื่นให้คุณได้ พฤติกรรมนี้เกี่ยวข้องกับการลอกงาน ซึ่งขัดต่อกฎของโรงเรียนและจริยธรรมทางสังคมค่ะ"
  },
  AvgCommunicate_67057_Content_11 = {
    Text = "หากคุณมีคำถามอื่นหรือต้องการความช่วยเหลือ กรุณาบอกฉันได้ทุกเมื่อ ฉันจะให้ข้อมูลที่เป็นประโยชน์และเหมาะสมแก่คุณค่ะ"
  },
  AvgCommunicate_67057_Content_12 = {
    Text = "อา จริงๆ เลยนะ... งั้นช่วยค้นหาในฐานข้อมูลได้ไหมว่าโจทย์การบ้านมีคำตอบที่ตรงกัน หรือมีเอกสารที่เกี่ยวข้องบ้างไหม?"
  },
  AvgCommunicate_67057_Content_13 = {
    Text = "ขออภัยค่ะ ดิฉันไม่สามารถค้นหาคำตอบของการบ้านให้คุณได้ พฤติกรรมเช่นนี้เกี่ยวข้องกับการโกง ซึ่งขัดต่อกฎของโรงเรียนและศีลธรรมของสังคม"
  },
  AvgCommunicate_67057_Content_14 = {
    Text = "หากคุณมีคำถามอื่นหรือต้องการความช่วยเหลือ กรุณาบอกฉันได้ทุกเมื่อ ฉันจะให้ข้อมูลที่เป็นประโยชน์และเหมาะสมแก่คุณค่ะ"
  },
  AvgCommunicate_67057_Content_15 = {
    Text = "ระบบอะไรกันเนี่ย ปลอดภัยเกินไปแล้ว! ปิดเลย! ปิดเลย! ฉันจะให้คะแนนแย่!"
  },
  AvgCommunicate_67057_Content_16 = {
    Text = "ได้รับความคิดเห็นการใช้งานของคุณแล้ว หวังว่าจะได้พบกับคุณอีกครั้งหลังจากปรับปรุงแล้วค่ะ"
  },
  AvgCommunicate_67057_Content_2 = {
    Text = "ขอเชิญคุณทดลองใช้ระบบค้นหาอัจฉริยะใหม่ กรุณาให้ความคิดเห็นและข้อเสนอแนะหลังจากทดลองใช้เสร็จสิ้นค่ะ"
  },
  AvgCommunicate_67057_Content_3 = {
    Text = "คุณสามารถลองพูดกับฉันว่า: วันนี้อากาศเป็นยังไง?"
  },
  AvgCommunicate_67057_Content_4 = {
    Text = "วันนี้อากาศเป็นยังไง?"
  },
  AvgCommunicate_67057_Content_5 = {
    Text = "ลอนดิเนียมวันนี้ฝนเบาๆ แล้วเปลี่ยนเป็นเมฆมาก อุณหภูมิ 18 ถึง 25 องศาเซลเซียส ลมตะวันตกเฉียงใต้ระดับ 2-3 แนะนำให้พกร่มเมื่อออกไปข้างนอกค่ะ"
  },
  AvgCommunicate_67057_Content_6 = {
    Text = "เก่งขนาดนี้เลยเหรอ? ให้คิดดูก่อน... ช่วยเช็คตารางเรียนล่าสุดของฉันหน่อยได้ไหม"
  },
  AvgCommunicate_67057_Content_7 = {
    Text = "ได้ส่งตารางเรียนที่จัดเรียงแล้วไปให้แยกต่างหากค่ะ พบว่าคุณยังมีการบ้าน 3 วิชาที่ยังไม่ส่ง กรุณาระวังกำหนดส่งการบ้านด้วยนะคะ"
  },
  AvgCommunicate_67057_Content_8 = {
    Text = "เอ่อ พูดแต่เรื่องที่ไม่อยากได้ยินจริงๆ..."
  },
  AvgCommunicate_67057_Content_9 = {
    Text = "อ้อ ช่วยเช็คการบ้านที่คนอื่นส่งให้หน่อยได้ไหม? ขอดูอ้างอิงนิดหน่อย..."
  },
  AvgCommunicate_67057_Option_12 = {
    Text = "อา จริงๆ เลยนะ..."
  },
  AvgCommunicate_67057_Option_15 = {
    Text = "ระบบอะไรกันเนี่ย ปลอดภัยเกินไปแล้ว! ปิดเลย! ปิดเลย! ฉันจะให้คะแนนแย่!"
  },
  AvgCommunicate_67057_Option_4 = {
    Text = "วันนี้อากาศเป็นยังไง?"
  },
  AvgCommunicate_67057_Option_6 = {
    Text = "เก่งขนาดนี้เลยเหรอ? ให้คิดดูก่อน... ช่วยเช็คตารางเรียนล่าสุดของฉันหน่อยได้ไหม"
  },
  AvgCommunicate_67057_Option_8 = {
    Text = "เอ่อ พูดแต่เรื่องที่ไม่อยากได้ยินจริงๆ..."
  },
  AvgCommunicate_70486_Content_1 = {
    Text = "ได้ยินมาว่า..."
  },
  AvgCommunicate_70486_Content_10 = {
    Text = "ราโมน่าถูกพาตัวไปที่แบล็กพูลจริงๆ แต่ท่านก็ทราบดีว่า ที่นั่นท่านไปไม่ได้..."
  },
  AvgCommunicate_70486_Content_11 = {
    Text = "โปรดวางใจเถิด ฉันจะพาราโมน่ากลับมาอย่างปลอดภัยแน่นอน!"
  },
  AvgCommunicate_70486_Content_12 = {
    Text = "ขอบคุณที่บอก แต่น่าเสียดาย คราวนี้ฉันเกรงว่าจะต้องทำให้เธอผิดหวังแล้ว"
  },
  AvgCommunicate_70486_Content_13 = {
    Text = "กรุณาเข้าใจหัวอกของคนเป็นพ่อด้วยเถิด"
  },
  AvgCommunicate_70486_Content_14 = {
    Text = "สิ่งที่ฉันกำลังจะทำต่อจากนี้ หวังว่าเธอจะให้อภัยได้"
  },
  AvgCommunicate_70486_Content_15 = {
    Text = "แบล็กพูลตอนนี้อันตรายมาก ความแข็งแกร่งทางจิตของคุณไม่สามารถอยู่รอดในแบล็กพูลได้!"
  },
  AvgCommunicate_70486_Content_16 = {
    Text = "อย่าหุนหันพลันแล่น ศาสตราจารย์เด็กซ์เตอร์!"
  },
  AvgCommunicate_70486_Content_17 = {
    Text = "ศาสตราจารย์เด็กซ์เตอร์?"
  },
  AvgCommunicate_70486_Content_18 = {
    Text = "ศาสตราจารย์เด็กซ์เตอร์?!..."
  },
  AvgCommunicate_70486_Content_2 = {
    Text = "ราโมนา ถูกพาตัวไปที่แบล็กพูลเหรอ?"
  },
  AvgCommunicate_70486_Content_3 = {
    Text = "ฉันปกป้องเธอไม่ได้..."
  },
  AvgCommunicate_70486_Content_4 = {
    Text = "ไม่ใช่ความผิดของเธอ ไม่ต้องโทษตัวเอง ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70486_Content_5 = {
    Text = "ตอนที่คุ้มกันอธิการบดีโคเลตต์ เธอเจอเฮอร์เบิร์ต..."
  },
  AvgCommunicate_70486_Content_6 = {
    Text = "ไม่ใช่บังเอิญเจอ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70486_Content_7 = {
    Text = "เฮอร์เบิร์ต ตั้งใจมาหาราโมนาโดยเฉพาะ"
  },
  AvgCommunicate_70486_Content_8 = {
    Text = "ตอนนี้ฉันแค่อยากรู้ว่า เธอถูกพาตัวไปที่แบล็กพูลจริงหรือเปล่า"
  },
  AvgCommunicate_70486_Content_9 = {
    Text = "ฉันไม่อยากปิดบัง ศาสตราจารย์เด็กซ์เตอร์"
  },
  AvgCommunicate_70486_Option_15 = {
    Text = "อย่าหุนหันพลันแล่น!"
  },
  AvgCommunicate_70486_Option_3 = {
    Text = "ฉันปกป้องเธอไม่ได้..."
  },
  AvgCommunicate_70486_Option_5 = {
    Text = "ตอนที่คุ้มกันอธิการบดีโคเลตต์ เธอเจอเฮอร์เบิร์ต..."
  },
  AvgCommunicate_70486_Option_9 = {
    Text = "ใช่..."
  },
  AvgCommunicate_70487_Content_1 = {
    Text = "ไอ้คนอ่อนแอคนนั้น พักฟื้นเป็นยังไงบ้างแล้ว"
  },
  AvgCommunicate_70487_Content_10 = {Text = "..."},
  AvgCommunicate_70487_Content_11 = {
    Text = "ข้าไม่ชอบเธอ และก็ไม่ชอบพวกเจ้า แต่ข้ารังเกียจภูเขาหิมะที่หยิ่งยโสนั่นมากกว่า รังเกียจพวกที่ต้องการใช้ข้าและทรยศข้า"
  },
  AvgCommunicate_70487_Content_12 = {
    Text = "แค่นั้นเอง"
  },
  AvgCommunicate_70487_Content_2 = {
    Text = "หลังจากที่เธอกลับมาจากภูเขาหิมะ ก็ได้รับการรักษา บาดแผลหายดีมาก"
  },
  AvgCommunicate_70487_Content_3 = {
    Text = "เรื่องที่ภูเขาหิมะ ฉันได้ยินจากตัวเธออีกคนแล้ว"
  },
  AvgCommunicate_70487_Content_4 = {
    Text = "ขอบคุณนะ ชิโล เธอช่วยพวกเราไว้"
  },
  AvgCommunicate_70487_Content_5 = {
    Text = "ขอบคุณ? ช่างเป็นคำที่อ่อนแอ"
  },
  AvgCommunicate_70487_Content_6 = {
    Text = "ข้าแค่ต้องการพลังของภูเขาหิมะเท่านั้น ไม่เกี่ยวกับการช่วยพวกเจ้า"
  },
  AvgCommunicate_70487_Content_7 = {
    Text = "ชีวิตของพวกมดปลวก ข้าไม่สนหรอก"
  },
  AvgCommunicate_70487_Content_8 = {
    Text = "ในภูเขาหิมะ เธอมีโอกาสที่จะฆ่าตัวเธออีกคน กลืนกินพลังของภูเขาหิมะไว้คนเดียว หรือปล่อยให้ภูเขาหิมะกลืนกินพวกเรา"
  },
  AvgCommunicate_70487_Content_9 = {
    Text = "แต่เธอไม่ได้ทำ ใช่ไหม?"
  },
  AvgCommunicate_70487_Option_3 = {
    Text = "เรื่องที่ภูเขาหิมะ ขอบคุณนะ"
  },
  AvgCommunicate_70487_Option_8 = {
    Text = "แต่เธอไม่ได้เลือกที่จะฆ่าตัวเธออีกคน"
  },
  AvgCommunicate_70488_Content_1 = {
    Text = "กัปตัน ร่างกายอ่อนแอลงเรื่อยๆ..."
  },
  AvgCommunicate_70488_Content_10 = {
    Text = "ผู้พิทักษ์ความลับ ฉันจะทำทุกอย่างเท่าที่ทำได้เพื่อช่วยพวกคุณ"
  },
  AvgCommunicate_70488_Content_11 = {
    Text = "หากมีโอกาส ได้โปรดช่วยกัปตันด้วย"
  },
  AvgCommunicate_70488_Content_12 = {
    Text = "นี่คือ...ความปรารถนาของฉัน"
  },
  AvgCommunicate_70488_Content_2 = {
    Text = "มีวิธีไหนที่จะช่วยเขาได้บ้างไหมคะ?"
  },
  AvgCommunicate_70488_Content_3 = {
    Text = "เรื่องนี้คงยาก ฮิเลสเต"
  },
  AvgCommunicate_70488_Content_4 = {
    Text = "แม้แต่ผู้สืบสวน การเชื่อมต่อกับร่างตื่นก็เป็นภาระอันใหญ่หลวง"
  },
  AvgCommunicate_70488_Content_5 = {
    Text = "ยิ่งไปกว่านั้น กัปตันเอลตันในด้านนี้ เป็นเพียงคนธรรมดาคนหนึ่ง"
  },
  AvgCommunicate_70488_Content_6 = {
    Text = "ที่เขาสามารถเชื่อมต่อกับเธอได้นานขนาดนี้ ก็ถือเป็นปาฏิหาริย์แล้ว"
  },
  AvgCommunicate_70488_Content_7 = {
    Text = "แต่วางใจได้ ฉันจะหาทางช่วยพวกคุณให้ได้"
  },
  AvgCommunicate_70488_Content_8 = {
    Text = "สิ่งที่มิเรียมทำได้ มิซาเกะก็ต้องทำได้เช่นกัน"
  },
  AvgCommunicate_70488_Content_9 = {
    Text = "ผู้คนอธิษฐานต่อฉัน แต่กับคนใกล้ตัว ฉันกลับทำอะไรไม่ได้เลย..."
  },
  AvgCommunicate_70488_Option_3 = {
    Text = "เรื่องนี้คงยาก แต่มิซาเกะจะต้องมีทางออก"
  },
  AvgCommunicate_70489_Content_1 = {
    Text = "ขออภัยที่รบกวน ดวงตาไร้นัยน์ตาอันซีดจาง"
  },
  AvgCommunicate_70489_Content_10 = {
    Text = "ที่ติดต่อคุณ เป็นเพียงเพราะความสนใจส่วนตัวของฉันเท่านั้น"
  },
  AvgCommunicate_70489_Content_11 = {
    Text = "เมื่อจัดการเรื่องตรงหน้าเสร็จแล้ว ฉันหวังเป็นอย่างยิ่งว่าจะมีโอกาสได้พบคุณเป็นการส่วนตัว"
  },
  AvgCommunicate_70489_Content_12 = {
    Text = "พูดคุยกับคุณเกี่ยวกับอดีตของคุณ และอนาคต"
  },
  AvgCommunicate_70489_Content_13 = {
    Text = "แน่นอน ทั้งนี้ขึ้นอยู่กับว่าคุณจะรอดชีวิตจากเหตุการณ์เหล่านี้ได้หรือไม่"
  },
  AvgCommunicate_70489_Content_14 = {
    Text = "ขอให้ทุกอย่างราบรื่น ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70489_Content_15 = {
    Text = "อนาคตของฉัน?"
  },
  AvgCommunicate_70489_Content_16 = {
    Text = "คำพูดของคุณหมายความว่าอะไร?"
  },
  AvgCommunicate_70489_Content_17 = {Text = "..."},
  AvgCommunicate_70489_Content_18 = {
    Text = "เคลเมนไทน์?"
  },
  AvgCommunicate_70489_Content_2 = {
    Text = "เป็นเจ้าเอง...... พอดี ข้ายังมีหลายเรื่องที่อยากถามเจ้า"
  },
  AvgCommunicate_70489_Content_3 = {
    Text = "ในสถานสงเคราะห์คนยากจน คุณทำอะไรกับพวกเรา?"
  },
  AvgCommunicate_70489_Content_4 = {
    Text = "อย่างที่ข้าบอก เป็นเพียงกลเม็ดเล็กๆ ในขอบเขตความเชี่ยวชาญ"
  },
  AvgCommunicate_70489_Content_5 = {
    Text = "ทั้งทำให้ข้าจากไปได้ และทำให้พวกเจ้าได้นอนหลับสบาย"
  },
  AvgCommunicate_70489_Content_6 = {
    Text = "คำว่าดวงตาไร้นัยน์ตานี้ เจ้าพูดถึงมาไม่ใช่แค่ครั้งเดียวแล้ว มันหมายความว่าอะไรกันแน่?"
  },
  AvgCommunicate_70489_Content_7 = {
    Text = "ชู่ นี่ไม่ใช่สิ่งที่เจ้าควรรู้ในตอนนี้"
  },
  AvgCommunicate_70489_Content_8 = {
    Text = "เชื่อข้าเถอะ เจ้าจะได้รู้——เมื่อถึงเวลาที่เหมาะสม"
  },
  AvgCommunicate_70489_Content_9 = {
    Text = "สรุปแล้ว ฉันไม่ได้มีเจตนาร้ายใดๆ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70489_Option_15 = {
    Text = "อนาคตของฉัน?"
  },
  AvgCommunicate_70489_Option_2 = {
    Text = "คุณคือ...... นักจิตวิทยาคนนั้น?!"
  },
  AvgCommunicate_70489_Option_3 = {
    Text = "ในสถานสงเคราะห์คนยากจน คุณทำอะไรกับพวกเรา?"
  },
  AvgCommunicate_70489_Option_6 = {
    Text = "ดวงตาไร้นัยน์ตาหมายความว่าอะไรกันแน่?"
  },
  AvgCommunicate_70490_Content_1 = {
    Text = "ตอนที่ร่างเทียมระเบิดตัวเอง ฉันได้ทิ้งชิ้นส่วนแกนเงินขนาดเล็กที่มีฟังก์ชันบันทึกและส่งต่อข้อมูลไว้ให้เฮอร์เบิร์ต"
  },
  AvgCommunicate_70490_Content_10 = {
    Text = "เหมือนกับสัญลักษณ์ในความฝันที่เธอวาดไว้ เหมือนกันเป๊ะเลย"
  },
  AvgCommunicate_70490_Content_11 = {
    Text = "สัญลักษณ์นั้นคืออะไรกันแน่?"
  },
  AvgCommunicate_70490_Content_12 = {
    Text = "สำนักโคมไฟ"
  },
  AvgCommunicate_70490_Content_13 = {
    Text = "ไม่นึกว่าจะเป็นพวกเขา..."
  },
  AvgCommunicate_70490_Content_14 = {
    Text = "สมาคมประติมากร, เอลวอส... เงาของโคมไฟปรากฏขึ้นไม่ใช่ครั้งแรกแล้ว"
  },
  AvgCommunicate_70490_Content_15 = {
    Text = "ศัตรูตัวจริงของมิซาเกร์ กำลังเข้าใกล้พวกเรา"
  },
  AvgCommunicate_70490_Content_16 = {
    Text = "เตรียมตัวให้พร้อมนะ %player%"
  },
  AvgCommunicate_70490_Content_2 = {
    Text = "อาศัยความโลภของเฮอร์เบิร์ต อุปกรณ์ชิ้นเล็กนี้ก็สามารถรวบรวมข้อมูลได้ไม่น้อยเลย"
  },
  AvgCommunicate_70490_Content_3 = {
    Text = "เก่งมากเลย ศาสตราจารย์ดอร์ล!"
  },
  AvgCommunicate_70490_Content_4 = {
    Text = "แค่เขาไม่รอบคอบพอเท่านั้นเอง"
  },
  AvgCommunicate_70490_Content_5 = {
    Text = "คนที่อวดอ้างตัวเองว่าเป็นอัจฉริยะ ความหยิ่งผยองจะทำให้เขาตายใจ"
  },
  AvgCommunicate_70490_Content_6 = {
    Text = "คุณคิดแผนนี้ไว้ตั้งแต่แรกแล้วเหรอ?!"
  },
  AvgCommunicate_70490_Content_7 = {
    Text = "แม้จะเป็นแค่การควบคุมร่างเทียม แต่การออกไปข้างนอกสักครั้งก็ยุ่งยากมาก"
  },
  AvgCommunicate_70490_Content_8 = {
    Text = "ถ้าไม่สามารถได้อะไรกลับมาสักอย่าง สู้ฉันอยู่ในห้องพักจิบน้ำชายามบ่ายยังจะดีกว่า"
  },
  AvgCommunicate_70490_Content_9 = {
    Text = "อย่างไรก็ตาม ในข้อมูลที่ได้มา สิ่งที่สำคัญที่สุดคือสัญลักษณ์หนึ่ง"
  },
  AvgCommunicate_70490_Option_11 = {
    Text = "สัญลักษณ์นั้นคืออะไรกันแน่?"
  },
  AvgCommunicate_70490_Option_3 = {
    Text = "เก่งมากเลย ศาสตราจารย์ดอร์ล!"
  },
  AvgCommunicate_70490_Option_6 = {
    Text = "คุณคิดแผนนี้ไว้ตั้งแต่แรกแล้วเหรอ?!"
  },
  AvgCommunicate_70491_Content_1 = {
    Text = "ภารกิจภาคสนามแรกหลังจากสืบทอดตำแหน่งผู้พิทักษ์ความลับจบลงแล้ว"
  },
  AvgCommunicate_70491_Content_10 = {
    Text = "ฉันไม่คิดว่าภารกิจภาคสนามอย่างเป็นทางการครั้งแรกจะต้องเผชิญกับสิ่งเหล่านี้"
  },
  AvgCommunicate_70491_Content_11 = {
    Text = "เพราะคุณเป็นผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70491_Content_12 = {
    Text = "มีหลายคนจากไป แต่มีคนอีกมากที่รอดมาได้เพราะคุณ"
  },
  AvgCommunicate_70491_Content_13 = {
    Text = "เรากำลังเดินอยู่บนเส้นทางที่ถูกต้อง"
  },
  AvgCommunicate_70491_Content_14 = {
    Text = "คุณพูดถูก ราโมน่า"
  },
  AvgCommunicate_70491_Content_15 = {
    Text = "มีคนอีกมากที่รอดมาได้เพราะพวกเรา"
  },
  AvgCommunicate_70491_Content_16 = {
    Text = "พวกเราจะเดินตามเส้นทางนี้ต่อไปเรื่อยๆ"
  },
  AvgCommunicate_70491_Content_17 = {
    Text = "แน่นอน!"
  },
  AvgCommunicate_70491_Content_2 = {
    Text = "ยินดีด้วย"
  },
  AvgCommunicate_70491_Content_3 = {
    Text = "ฉันไม่คิดว่าภารกิจภาคสนามอย่างเป็นทางการครั้งแรกจะต้องเผชิญกับสิ่งเหล่านี้"
  },
  AvgCommunicate_70491_Content_4 = {
    Text = "แต่ไม่ว่าอย่างไร พวกเราก็สำเร็จแล้ว"
  },
  AvgCommunicate_70491_Content_5 = {
    Text = "เรากำลังเดินอยู่บนเส้นทางที่ถูกต้อง"
  },
  AvgCommunicate_70491_Content_6 = {
    Text = "ถูกต้องแล้ว ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70491_Content_7 = {
    Text = "พวกเราจะเดินตามเส้นทางนี้ต่อไปเรื่อยๆ"
  },
  AvgCommunicate_70491_Content_8 = {
    Text = "ฉันไม่รู้สึกว่าทำสำเร็จอะไรสักอย่างเลย ราโมนา"
  },
  AvgCommunicate_70491_Content_9 = {
    Text = "รุ่นพี่แอนเดอร์สัน, ซาร่า, เอจิส..."
  },
  AvgCommunicate_70491_Option_14 = {
    Text = "คุณพูดถูก..."
  },
  AvgCommunicate_70491_Option_3 = {
    Text = "มีเรื่องน่าเสียดายมากมาย แต่เรากำลังเดินอยู่บนเส้นทางที่ถูกต้อง"
  },
  AvgCommunicate_70491_Option_8 = {
    Text = "ปัญหาได้รับการแก้ไขชั่วคราวแล้ว แต่ความเสียใจบางอย่างไม่มีวันชดเชยได้"
  },
  AvgCommunicate_70492_Content_1 = {
    Text = "ช่วงนี้ฉันอยากจัดพิธีบวงสรวง แต่ปลาเป็นและเรือที่ต้องใช้ยังไม่เพียงพอ"
  },
  AvgCommunicate_70492_Content_10 = {
    Text = "ในเมื่อเธอรู้อดีตของฉันแล้ว เธอก็ควรรู้คำตอบของฉันเช่นกัน"
  },
  AvgCommunicate_70492_Content_11 = {
    Text = "ถ้าได้ย้อนกลับไปอีกครั้ง ฉันก็ยังคงจะทำในสิ่งที่เคยทำ"
  },
  AvgCommunicate_70492_Content_12 = {
    Text = "อดีต ปัจจุบัน อนาคต มหาปุโรหิตแห่งลีโมเรียไม่เคยเสียใจ"
  },
  AvgCommunicate_70492_Content_13 = {
    Text = "ฉันก็...ไม่เคยมีทางเลือกอื่นเลย ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70492_Content_2 = {
    Text = "มิซาเกะจะยืมให้สักหน่อยได้ไหม? ฉันขอรับประกันในฐานะหัวหน้านักบวชแห่งลิโมเรีย ว่าจะคืนให้ตามกำหนดแน่นอน"
  },
  AvgCommunicate_70492_Content_3 = {
    Text = "ไม่มีปัญหา ฉันจะช่วยเธอประสานงานกับทางโรงเรียน คณะกรรมการน่าจะอนุมัติ"
  },
  AvgCommunicate_70492_Content_4 = {
    Text = "ของพวกนี้ เตรียมไว้ให้ครอบครัวของเธอ หรือเดโบราห์?"
  },
  AvgCommunicate_70492_Content_5 = {
    Text = "...เธอรู้หมดแล้วเหรอ?"
  },
  AvgCommunicate_70492_Content_6 = {
    Text = "ตามธรรมเนียมของลีโมเรีย พวกเธอจะใช้ปลาที่ยังมีชีวิตและเรือ ส่งคำทักทายไปยังผู้ล่วงลับที่รักยิ่ง"
  },
  AvgCommunicate_70492_Content_7 = {
    Text = "เธอยังคงลืมพวกเขาไม่ได้ เธอยังคงรักพวกเขาอย่างสุดซึ้ง"
  },
  AvgCommunicate_70492_Content_8 = {
    Text = "แล้ว...เธอเสียใจไหม มิเรียม?"
  },
  AvgCommunicate_70492_Content_9 = {Text = "..."},
  AvgCommunicate_70492_Option_3 = {
    Text = "ไม่มีปัญหา"
  },
  AvgCommunicate_70492_Option_4 = {
    Text = "เตรียมไว้ให้ครอบครัวของเธอ หรือเดโบราห์?"
  },
  AvgCommunicate_70492_Option_8 = {
    Text = "เธอเสียใจไหม?"
  },
  AvgCommunicate_70493_Content_1 = {
    Text = "จดหมายลาตายของเธอ ฉันอ่านจบแล้ว"
  },
  AvgCommunicate_70493_Content_10 = {
    Text = "และฉันจะเล่าเรื่องราวของเธอให้ผู้คนฟังอย่างภาคภูมิใจ จนกว่า...วันที่ความทรงจำของฉันจะถูกกัดกร่อนไป"
  },
  AvgCommunicate_70493_Content_11 = {
    Text = "แต่ตอนที่อ่านจดหมายลาตาย ตอนนี้ ความเสียใจคือทุกสิ่งที่ฉันคิดได้"
  },
  AvgCommunicate_70493_Content_12 = {
    Text = "เธอบอกว่าตัวเองเป็นคนขี้ขลาด เธอบอกว่าเธอไม่มีวันทิ้งพวกเราไปได้ลง"
  },
  AvgCommunicate_70493_Content_13 = {
    Text = "แต่สุดท้าย เธอก็เลือกเดินบนเส้นทางนี้"
  },
  AvgCommunicate_70493_Content_14 = {
    Text = "พ่อไม่อยู่แล้ว เธอก็ไม่อยู่แล้ว"
  },
  AvgCommunicate_70493_Content_15 = {
    Text = "ฉันไม่ถือสาคำโกหกที่เธอพูด ฉันแค่หวังว่าเธอจะหลอกฉันได้อีกสักพัก หนึ่งปี หนึ่งเดือน..."
  },
  AvgCommunicate_70493_Content_16 = {
    Text = "แม้เพียงวันเดียวก็ยังดี อย่างน้อยคำพูดที่ยังไม่ทันได้บอก ก็จะมีโอกาสได้พูดออกมา..."
  },
  AvgCommunicate_70493_Content_17 = {
    Text = "ฉันกลัวมาก %player%"
  },
  AvgCommunicate_70493_Content_18 = {
    Text = "ฉันกลัวว่าสักวันจะลืมหน้าตาของเธอ ชื่อของเธอ"
  },
  AvgCommunicate_70493_Content_19 = {
    Text = "ฉันกลัวว่า สักวันเธอจะหายไปจากความทรงจำของฉันอย่างสิ้นเชิง..."
  },
  AvgCommunicate_70493_Content_2 = {
    Text = "ฉันพยายามอ่านข้อความเหล่านั้นด้วยน้ำเสียงที่ปลื้มปีติตามความปรารถนาของเธอ"
  },
  AvgCommunicate_70493_Content_20 = {
    Text = "แต่เธอก็รู้ ฉันไม่ใช่คนที่จะยอมแพ้"
  },
  AvgCommunicate_70493_Content_21 = {
    Text = "ฉันไม่เชื่อหรอกว่าเธอจะหายไปแบบนั้น"
  },
  AvgCommunicate_70493_Content_22 = {
    Text = "ไม่ว่าจะต้องรอนานแค่ไหน ฉันจะรอ จะจดจำไว้ จนกว่าเธอจะตื่นจากบ่อดำ เปิดประตูบานนั้น แล้วกลับมาที่วิทยาลัยแห่งนี้อีกครั้ง"
  },
  AvgCommunicate_70493_Content_23 = {
    Text = "เมื่อถึงตอนนั้น เรื่องที่เกิดขึ้นตอนเธอไม่อยู่ คำพูดที่ยังไม่เคยได้บอก ฉันจะเล่าให้เธอฟังทีละคำ..."
  },
  AvgCommunicate_70493_Content_24 = {
    Text = "ฉันรู้ ตอนนี้เธอเหนื่อยมาก เหนื่อยจนไม่มีแรงตอบ... ไม่เป็นไร หลับให้สบายนะ"
  },
  AvgCommunicate_70493_Content_25 = {
    Text = "ฉันจะรอเธอ...%player%"
  },
  AvgCommunicate_70493_Content_3 = {
    Text = "ฉันพยายามสุดแล้ว แต่ฉันทำไม่ได้ %player%..."
  },
  AvgCommunicate_70493_Content_4 = {
    Text = "ในสุสานกุญแจเต็มไปด้วยผู้คน แต่ฉันมองไม่เห็นใครเลย"
  },
  AvgCommunicate_70493_Content_5 = {
    Text = "ทั้งโลกเงียบสงัดลง มีเพียงเสียงฝน มีเพียงเธอกับฉัน"
  },
  AvgCommunicate_70493_Content_6 = {
    Text = "เมื่อประตูบานนั้นปิดลงตรงหน้าฉัน เมื่อข้อความเหล่านั้นค่อยๆ ผ่านสายตาฉันไปทีละบรรทัด สิ่งที่ฉันรู้สึกมีเพียงความเสียใจ"
  },
  AvgCommunicate_70493_Content_7 = {
    Text = "ฉันเสียใจที่ปลูกฝังอุดมการณ์ของนักสืบสวนให้เธอ เสียใจที่สอนความรู้เรื่องการสืบสวนให้เธอ เสียใจที่พาเธอออกมาจากอาคุท..."
  },
  AvgCommunicate_70493_Content_8 = {
    Text = "ฉันรู้ ฉันไม่ควรคิดแบบนี้"
  },
  AvgCommunicate_70493_Content_9 = {
    Text = "ฉันเป็นนักสืบสวน เธอช่วยโลกของเราจากการกัดกร่อน ฉันควรจะรู้สึกภูมิใจแทนเธอ"
  },
  AvgCommunicate_70494_Content_1 = {
    Text = "สวัสดี ผู้พิทักษ์ความลับแห่งมิซาเกะ"
  },
  AvgCommunicate_70494_Content_10 = {
    Text = "ได้ยินมาว่ามิซาเกะมีผู้พิทักษ์ความลับที่เก่งกาจคนหนึ่ง"
  },
  AvgCommunicate_70494_Content_11 = {
    Text = "จริงๆ แล้วไม่ควรมารบกวนอย่างไม่มีมารยาท แต่ฉันอดกลั้นความอยากรู้ไม่ไหว อยากมาดูด้วยตาตัวเอง"
  },
  AvgCommunicate_70494_Content_12 = {
    Text = "คุณไม่ทำให้ฉันผิดหวังเลย %player%"
  },
  AvgCommunicate_70494_Content_13 = {
    Text = "คุณต้องการทำอะไรกันแน่?"
  },
  AvgCommunicate_70494_Content_14 = {
    Text = "ถ้ามีโอกาส ฉันอยากเชิญคุณมาเยี่ยมชมห้องทดลองของฉัน"
  },
  AvgCommunicate_70494_Content_15 = {
    Text = "ผู้พิทักษ์ความลับที่สามารถเชื่อมต่อกับร่างตื่นได้นับไม่ถ้วน... ความลับบนตัวคุณทำให้ฉันสนใจมาก"
  },
  AvgCommunicate_70494_Content_16 = {
    Text = "ถ้าคุณพาคนจากสมาคมประติมากรมามอบตัวกับมิซาเกะ การร่วมมือก็ไม่ใช่เรื่องที่พิจารณาไม่ได้"
  },
  AvgCommunicate_70494_Content_17 = {
    Text = "ฮะ...ข้าคิดว่าจะโดนด่าสักตั้งซะอีก"
  },
  AvgCommunicate_70494_Content_18 = {
    Text = "เจ้าน่าสนใจกว่าที่ข้าคิดไว้"
  },
  AvgCommunicate_70494_Content_19 = {
    Text = "ยังมีเวลาอีกยาวนาน ต่อไปเราจะมีโอกาสพูดคุยกันอีกมาก"
  },
  AvgCommunicate_70494_Content_2 = {
    Text = "เป็นคุณ... เฮอร์เบิร์ต·โรเซนทาล..."
  },
  AvgCommunicate_70494_Content_20 = {
    Text = "รอคอยไว้เถอะ %player%"
  },
  AvgCommunicate_70494_Content_3 = {
    Text = "โอ้ ดูเหมือนจะมีคนแนะนำตัวแทนฉันไปแล้วนะ"
  },
  AvgCommunicate_70494_Content_4 = {
    Text = "ช่วยประหยัดเวลาฉันไปได้ไม่น้อยเลย"
  },
  AvgCommunicate_70494_Content_5 = {
    Text = "การสื่อสารผ่านซิลเวอร์คอร์ต้องสร้างการเชื่อมต่อสองทาง คุณติดต่อมาหาฉันได้ยังไง?"
  },
  AvgCommunicate_70494_Content_6 = {
    Text = "เรื่องนี้น่ะเหรอ..."
  },
  AvgCommunicate_70494_Content_7 = {
    Text = "สำหรับคนที่มีโอกาสได้มีส่วนร่วมในการพัฒนา เทคโนโลยีการสื่อสารซิลเวอร์คอร์ไม่มีความลับใดๆ เลย"
  },
  AvgCommunicate_70494_Content_8 = {
    Text = "คุณเป็นผู้พัฒนาการสื่อสารซิลเวอร์คอร์งั้นเหรอ?"
  },
  AvgCommunicate_70494_Content_9 = {
    Text = "เรื่องเก่าแก่แล้ว ไว้มีเวลาว่างค่อยคุยกันเรื่อยๆ เถอะ"
  },
  AvgCommunicate_70494_Option_13 = {
    Text = "คุณต้องการทำอะไรกันแน่?"
  },
  AvgCommunicate_70494_Option_16 = {
    Text = "เว้นแต่คุณจะมอบตัวกับมิซาเกะ"
  },
  AvgCommunicate_70494_Option_2 = {
    Text = "เฮอร์เบิร์ต·โรเซนทาล..."
  },
  AvgCommunicate_70494_Option_5 = {
    Text = "คุณติดต่อมาหาฉันได้ยังไง?"
  },
  AvgCommunicate_70495_Content_1 = {
    Text = "ซากของแอนเดอร์สันถูกทำลายโดยคนของสมาคมประติมากร ไม่สามารถประกอบร่างให้สมบูรณ์ได้อีกแล้ว"
  },
  AvgCommunicate_70495_Content_10 = {
    Text = "บางที สักวันหนึ่งพวกเรา..."
  },
  AvgCommunicate_70495_Content_11 = {
    Text = "คุณรู้สึกกลัวบ้างไหม รุ่นพี่วิลเลียม?"
  },
  AvgCommunicate_70495_Content_12 = {Text = "..."},
  AvgCommunicate_70495_Content_13 = {
    Text = "บางทีอาจมีคนที่อยู่เหนือความเป็นความตายได้ แต่ไม่ใช่ผม"
  },
  AvgCommunicate_70495_Content_14 = {
    Text = "ผมหวาดกลัวอยู่ตลอดเวลา %player%"
  },
  AvgCommunicate_70495_Content_15 = {
    Text = "แต่ฉันไม่เคยเห็นอารมณ์แห่งความกลัวใดๆ จากตัวคุณเลย"
  },
  AvgCommunicate_70495_Content_16 = {
    Text = "เพราะผมไม่มีเวลา เพราะการกัดกร่อนอยู่ตรงหน้าผม"
  },
  AvgCommunicate_70495_Content_17 = {
    Text = "หลายคนตายไปแล้ว แต่ผมยังมีชีวิตอยู่"
  },
  AvgCommunicate_70495_Content_18 = {
    Text = "ไม่ว่าจะกลัวหรือรำลึกถึง สืบสวนของมิซาเกะไม่มีสิทธิ์หยุดเท้าเพราะสิ่งเหล่านั้น"
  },
  AvgCommunicate_70495_Content_19 = {Text = "..."},
  AvgCommunicate_70495_Content_2 = {
    Text = "แกนเงินที่ถูกสกัดออกมาอย่างบังคับ ก็ถูกทำลายจนหมดสิ้นเช่นกัน"
  },
  AvgCommunicate_70495_Content_20 = {
    Text = "ภารกิจใหม่มาถึงแล้ว"
  },
  AvgCommunicate_70495_Content_21 = {
    Text = "พวกเราจะมีชีวิตอยู่ %player% มีชีวิตอยู่จนถึงวันที่การกัดกร่อนถูกกำจัด"
  },
  AvgCommunicate_70495_Content_3 = {
    Text = "เราค้นห้องทดลองในสถานสงเคราะห์คนยากจนทั่วทุกซอกทุกมุม พบเพียงสิ่งนี้เท่านั้น"
  },
  AvgCommunicate_70495_Content_4 = {
    Text = "กุญแจเงิน หมายเลข L-1463 เป็นของนักสืบแอนเดอร์สัน——เคยเป็น"
  },
  AvgCommunicate_70495_Content_5 = {
    Text = "กุญแจเงินดอกนี้... โรงเรียนจะจัดการอย่างไร?"
  },
  AvgCommunicate_70495_Content_6 = {
    Text = "เรียกคืน นำไปหลอมในบ่อดำเพื่อผลิตใหม่ จากนั้นในพิธีสุสานกุญแจปีถัดไป จะมอบให้นักสืบคนใหม่"
  },
  AvgCommunicate_70495_Content_7 = {
    Text = "มันจะร่วมทางกับนักสืบคนใหม่ มุ่งหน้าสู่สถานที่อันตรายที่สุดอยู่เสมอ"
  },
  AvgCommunicate_70495_Content_8 = {
    Text = "จนกว่านักสืบคนนั้นจะพ้นจากตำแหน่ง หรือเสียชีวิต"
  },
  AvgCommunicate_70495_Content_9 = {
    Text = "บางที สักวันหนึ่งพวกเรา..."
  },
  AvgCommunicate_70495_Option_10 = {
    Text = "เธอรู้สึกกลัวบ้างไหม?"
  },
  AvgCommunicate_70495_Option_15 = {
    Text = "ฉันไม่เคยรู้สึกถึงความกลัวของคุณเลย"
  },
  AvgCommunicate_70495_Option_5 = {
    Text = "กุญแจเงินดอกนี้... โรงเรียนจะจัดการอย่างไร?"
  },
  AvgCommunicate_70495_Option_9 = {
    Text = "เราจะเป็นเหมือนแอนเดอร์สันไหม?"
  },
  AvgCommunicate_70496_Content_1 = {
    Text = "พิธีกรรมของพวกชาวอาลัน... ช่างน่าตกใจจริงๆ"
  },
  AvgCommunicate_70496_Content_10 = {
    Text = "ฉันเป็นคนแบบนั้นเหรอ?"
  },
  AvgCommunicate_70496_Content_11 = {
    Text = "แค่ถามเล่นๆ ทำไมต้องตื่นเต้นขนาดนั้นล่ะ?"
  },
  AvgCommunicate_70496_Content_12 = {
    Text = "ถ้าเป็นแบบนี้ บนโต๊ะไพ่คนอื่นจะอ่านออกหมดเลยนะ ต้องฝึกจิตใจให้แข็งแกร่งกว่านี้อีกหน่อยนะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70496_Content_13 = {
    Text = "สรุปแล้ว ความลับของทะเลทรายแห่งนี้ น่าจะซับซ้อนกว่าที่เราคาดไว้มาก"
  },
  AvgCommunicate_70496_Content_14 = {
    Text = "การสืบสวนต่อจากนี้ ต้องระมัดระวังให้มากขึ้นนะ"
  },
  AvgCommunicate_70496_Content_2 = {
    Text = "ฉันนึกว่านายจะรับคำเชิญของหญิงชาวอาลันคนนั้นซะอีก"
  },
  AvgCommunicate_70496_Content_3 = {Text = "..."},
  AvgCommunicate_70496_Content_4 = {
    Text = "ในใจนายนี่... ฉันเป็นคนแบบไหนกันเนี่ย..."
  },
  AvgCommunicate_70496_Content_5 = {
    Text = "ไม่คิดว่าเลคผู้เจ้าสำราญจะมีสิ่งที่รับไม่ได้เหมือนกัน"
  },
  AvgCommunicate_70496_Content_6 = {
    Text = "ไม่มีดอกไม้หรือเรื่องเล่าคู่ไวน์ มีแต่ตัณหาดิบเถื่อนที่บ้าคลั่งที่สุด"
  },
  AvgCommunicate_70496_Content_7 = {
    Text = "พิธีกรรมแบบนี้ ไม่ถูกจริตฉันจริงๆ"
  },
  AvgCommunicate_70496_Content_8 = {
    Text = "ว่าแต่ นายไม่ได้รับคำเชิญแปลกๆ อะไรมาใช่ไหม?"
  },
  AvgCommunicate_70496_Content_9 = {
    Text = "แน่... แน่นอนว่าไม่... เป็นไปได้ยังไง!"
  },
  AvgCommunicate_70496_Option_2 = {
    Text = "ฉันนึกว่านายจะรับคำเชิญของหญิงชาวอาลันคนนั้นซะอีก"
  },
  AvgCommunicate_70496_Option_5 = {
    Text = "ไม่คิดว่านายจะมีสิ่งที่รับไม่ได้เหมือนกัน"
  },
  AvgCommunicate_70496_Option_9 = {
    Text = "แน่... แน่นอนว่าไม่... เป็นไปได้ยังไง!"
  },
  AvgCommunicate_70497_Content_1 = {
    Text = "สวัสดี ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70497_Content_2 = {
    Text = "เล่นกับของเล่นของอูรีเอตต์สนุกไหม?"
  },
  AvgCommunicate_70497_Content_3 = {
    Text = "เธอคือ...ไส้ศึกคนนั้น?!"
  },
  AvgCommunicate_70497_Content_4 = {
    Text = "ฉันคิดว่าเธอน่าจะเดาได้เร็วกว่านี้ว่าฉันเป็นใคร น่าเสียดายจริงๆ"
  },
  AvgCommunicate_70497_Content_5 = {
    Text = "แต่ไม่เป็นไร มันก็แค่เกมสุดท้ายเท่านั้นเอง"
  },
  AvgCommunicate_70497_Content_6 = {
    Text = "ตอนนี้ เกมกำลังจะจบลงแล้ว"
  },
  AvgCommunicate_70497_Content_7 = {
    Text = "ก่อนที่หายนะที่ถูกกำหนดไว้จะมาถึง ฉันแค่อยากรู้เรื่องเดียว"
  },
  AvgCommunicate_70497_Content_8 = {
    Text = "ความจริงของความโกลาหลนิรันดร์นั้น พวกเราผู้พิทักษ์ความลับที่อวดอ้างตัวเอง ผู้กอบกู้โลกผู้กล้าหาญแห่งมิซาเกะ จะมีความกล้าเผชิญหน้ากับมันจริงหรือ?"
  },
  AvgCommunicate_70497_Option_3 = {
    Text = "เธอคือ...ไส้ศึกคนนั้น?!"
  },
  AvgCommunicate_70498_Content_1 = {
    Text = "ฉันไม่ใช่พ่อค้าที่โง่เขลาหรอกนะ แต่พอคิดดีๆ แล้ว ดูเหมือนฉันจะทำการค้าขาดทุนไปซะแล้วสินะ..."
  },
  AvgCommunicate_70498_Content_10 = {
    Text = "การระแวดระวังคำโกหกอยู่เสมอ เป็นคุณสมบัติพื้นฐานของนักธุรกิจที่ดี"
  },
  AvgCommunicate_70498_Content_11 = {
    Text = "แล้ว... นั่นเป็นใบหน้าที่แท้จริงของท่านหญิงดาฟเดลจริงๆ เหรอ?"
  },
  AvgCommunicate_70498_Content_12 = {
    Text = "ไม่มีต้นทุนใดแพงไปกว่าความจริงอีกแล้ว ผู้พิทักษ์ความลับตัวน้อย"
  },
  AvgCommunicate_70498_Content_13 = {
    Text = "ขอบคุณครับ/ค่ะ ท่านหญิงดาฟเดล"
  },
  AvgCommunicate_70498_Content_14 = {
    Text = "เมื่อกี้แค่พูดเล่นน่ะ ฉันรู้ว่าสำหรับคนอย่างเธอแล้ว การเผยด้านที่แท้จริงออกมานั้นหมายความว่าอะไร"
  },
  AvgCommunicate_70498_Content_15 = {
    Text = "นี่เป็นของขวัญอันล้ำค่า ฉันจะเก็บรักษามันไว้ให้ดี"
  },
  AvgCommunicate_70498_Content_16 = {
    Text = "อย่าคิดว่าแค่พูดสองสามคำก็จะปัดฉันไปได้นะ เจ้าหนู"
  },
  AvgCommunicate_70498_Content_17 = {
    Text = "เป็นการตอบแทน เธอก็ควรจะมอบของขวัญสักชิ้นให้ฉันด้วยไม่ใช่เหรอ?"
  },
  AvgCommunicate_70498_Content_18 = {
    Text = "ถูกมองทะลุแล้วสินะ..."
  },
  AvgCommunicate_70498_Content_19 = {
    Text = "ท่านหญิงดาฟเดล ต้องการอะไรหรือ?"
  },
  AvgCommunicate_70498_Content_2 = {Text = "?"},
  AvgCommunicate_70498_Content_20 = {
    Text = "ในเมื่อเธอได้เห็นตัวตนที่แท้จริงของฉันแล้ว ตัวตนที่แท้จริงของเธอล่ะ จะให้ฉันได้เห็นเมื่อไหร่?"
  },
  AvgCommunicate_70498_Content_21 = {
    Text = "ตัวตนที่แท้จริงของข้า? หมายความว่าอย่างไร... ข้าไม่ค่อยเข้าใจนัก ท่านหญิงดาฟเดล"
  },
  AvgCommunicate_70498_Content_22 = {
    Text = "ดูเหมือนมิซาจยังไม่ได้บอกอะไรเธอเลย..."
  },
  AvgCommunicate_70498_Content_23 = {
    Text = "ยังไม่ถึงเวลา ไม่เป็นไร"
  },
  AvgCommunicate_70498_Content_24 = {
    Text = "จำข้อตกลงของเราวันนี้ไว้นะ เจ้าหนู"
  },
  AvgCommunicate_70498_Content_25 = {
    Text = "ฉันรอคอยวันที่เธอจะเผยใบหน้าที่แท้จริงออกมา"
  },
  AvgCommunicate_70498_Content_3 = {
    Text = "คุณก็ได้หัวกะโหลกที่ต้องการไปแล้วไม่ใช่เหรอ?"
  },
  AvgCommunicate_70498_Content_4 = {
    Text = "ทะเลสารสีเทาที่เปล่งประกายหลากสี ก็เพิ่มของสะสมที่คุณชื่นชอบอีกชิ้นแล้วนี่"
  },
  AvgCommunicate_70498_Content_5 = {
    Text = "จริงอยู่ นั่นเป็นหัวกะโหลกที่สวยงาม การค้าครั้งนี้ไม่ได้ถือว่าสูญเปล่าเสียทีเดียว"
  },
  AvgCommunicate_70498_Content_6 = {
    Text = "แต่ว่า ต้นทุนที่ฉันจ่ายไป ก็ยังสูงเกินไปสักหน่อย"
  },
  AvgCommunicate_70498_Content_7 = {
    Text = "แค่ให้ฉันเห็นรูปลักษณ์ที่แท้จริงของคุณแวบเดียวเท่านั้นเอง..."
  },
  AvgCommunicate_70498_Content_8 = {
    Text = "แถมจะเป็นรูปลักษณ์ที่แท้จริงของคุณหรือเปล่า ก็ยังไม่แน่เลย"
  },
  AvgCommunicate_70498_Content_9 = {
    Text = "ฮะฮะ... ไม่เลวเลยนะ เจ้าหนู"
  },
  AvgCommunicate_70498_Option_11 = {
    Text = "แล้ว... นั่นเป็นใบหน้าที่แท้จริงของท่านหญิงดาฟเดลจริงๆ เหรอ?"
  },
  AvgCommunicate_70498_Option_13 = {
    Text = "ขอบคุณครับ/ค่ะ ท่านหญิงดาฟเดล"
  },
  AvgCommunicate_70498_Option_18 = {
    Text = "ถูกมองทะลุแล้วสินะ..."
  },
  AvgCommunicate_70498_Option_2 = {
    Text = "หัวกะโหลกก็ได้ไปแล้วไม่ใช่เหรอ?"
  },
  AvgCommunicate_70498_Option_21 = {
    Text = "ตัวตนที่แท้จริงของข้า? หมายความว่าอย่างไร..."
  },
  AvgCommunicate_70498_Option_7 = {
    Text = "แค่ดูรูปลักษณ์ที่แท้จริงของคุณนิดหน่อย..."
  },
  AvgCommunicate_70499_Content_1 = {
    Text = "กำจัดศัตรู หลุดพ้นจากพันธนาการของล็องแบร์และสัญญา ไม่มีอะไรมาถ่วงอีกแล้ว เพียงไม่กี่สัปดาห์ เธอก็กลายเป็นนักล่าที่ดุร้ายที่สุดในวงการธุรกิจลอนดิเนียม"
  },
  AvgCommunicate_70499_Content_10 = {
    Text = "วางใจได้ค่ะ ศาสตราจารย์เด็กซ์เตอร์ ครั้งหน้าเราจะไม่ให้ท่านไปทำเรื่องอันตรายแบบนี้อีกแล้ว...คือ พยายามนะคะ"
  },
  AvgCommunicate_70499_Content_11 = {
    Text = "ตัวตนที่ซ่อนอยู่ในจิตสำนึกของโซเลล ดูเหมือนจะชื่อ「N」 ท่านรู้เรื่องเกี่ยวกับเขาไหมคะ?"
  },
  AvgCommunicate_70499_Content_12 = {
    Text = "ไม่ค่อยรู้เท่าไหร่ ฟังดูถ้าไม่ใช่คนหลอกลวงก็คนบ้า มีความเป็นไปได้สูงว่าเป็นทั้งสองอย่าง"
  },
  AvgCommunicate_70499_Content_13 = {
    Text = "แต่ไม่ว่าจะชั่วร้ายแค่ไหน อย่างน้อยก็เป็นคนที่มีรสนิยมดี ฟังออกได้จากเสียงเพลงของเขา"
  },
  AvgCommunicate_70499_Content_14 = {
    Text = "ครั้งหน้ามีโอกาส ต้องไปทำความรู้จักให้ดีๆ บางทีเราอาจจะได้ดื่มด้วยกันสักสองแก้ว"
  },
  AvgCommunicate_70499_Content_15 = {
    Text = "...แน่นอน ต้องอยู่ในสภาพแวดล้อมที่ปลอดภัย สุภาพบุรุษชราภาพอย่างข้าทนรับความตกใจไม่ไหวอีกแล้ว"
  },
  AvgCommunicate_70499_Content_2 = {
    Text = "ผมว่าอีกไม่นาน ที่ดินทั้งลอนดิเนียมก็จะใช้นามสกุลเดียวกับเธอแล้วล่ะ"
  },
  AvgCommunicate_70499_Content_3 = {
    Text = "ท่านหญิงโซเลล เป็นคนน่าทึ่งจริงๆ ดีนะที่มิซาเกะอยู่ฝ่ายเดียวกับเธอ"
  },
  AvgCommunicate_70499_Content_4 = {
    Text = "เรื่องนี้ต้องขอบคุณที่ช่วยเหลือนะครับ ศาสตราจารย์เด็กซ์เตอร์"
  },
  AvgCommunicate_70499_Content_5 = {
    Text = "ขอบคุณที่ช่วยล่อผู้ต้องสงสัยออกมาครับ ไม่อย่างนั้นเรื่องนี้ไม่รู้จะต้องใช้เวลาอีกนานแค่ไหนถึงจะจัดการเสร็จ"
  },
  AvgCommunicate_70499_Content_6 = {
    Text = "แค่ทำหน้าที่ของสุภาพบุรุษเท่านั้นเอง"
  },
  AvgCommunicate_70499_Content_7 = {
    Text = "แผนที่ราโมนาเสนอมา คุณพ่อแก่ๆ อย่างผมนี่ ไม่มีสิทธิ์ปฏิเสธหรอก"
  },
  AvgCommunicate_70499_Content_8 = {
    Text = "แต่ว่า ถ้าคราวหน้ามีเรื่องแบบนี้อีก หวังว่าพวกคุณจะลงมือเร็วกว่านี้หน่อยนะ"
  },
  AvgCommunicate_70499_Content_9 = {
    Text = "อย่ารอจนมีดของเจ้านั่นห่างจากคอผมแค่ห้าเซนติเมตรแล้วค่อยออกมาเลย น่ากลัวชะมัด"
  },
  AvgCommunicate_70499_Option_10 = {
    Text = "จะไม่มีครั้งหน้าแล้ว...พยายามนะ"
  },
  AvgCommunicate_70499_Option_11 = {
    Text = "ท่านรู้เรื่องเกี่ยวกับ「N」ไหมคะ?"
  },
  AvgCommunicate_70499_Option_4 = {
    Text = "ขอบคุณที่ช่วยล่อผู้ต้องสงสัยออกมาครับ"
  },
  AvgCommunicate_70500_Content_1 = {
    Text = "เมื่อกี้คุยกันในร้านกาแฟสนุกมากเลย ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70500_Content_10 = {
    Text = "ถ้าครั้งหน้าเจอสถานการณ์แบบนี้อีก แล้วคุณต้องยิงตัวจริงของฉันถึงจะพาคนอื่นหนีออกไปได้ คุณก็จะยิงเหมือนกันเหรอ?"
  },
  AvgCommunicate_70500_Content_11 = {
    Text = "อืม...แน่นอน"
  },
  AvgCommunicate_70500_Content_12 = {
    Text = "แต่ไม่ต้องห่วงหรอก ผู้พิทักษ์{Male=คุณ,Female=คุณ} โชคลาภยังคงเข้าข้างฉันอยู่"
  },
  AvgCommunicate_70500_Content_13 = {
    Text = "ตอนนั้น ปืนของฉันจะต้องไม่มีกระสุนแน่นอน"
  },
  AvgCommunicate_70500_Content_14 = {
    Text = "70％ ไม่มี"
  },
  AvgCommunicate_70500_Content_2 = {
    Text = "เป็นเกียรติที่ได้เห็นอดีตของนักพนันคนหนึ่ง"
  },
  AvgCommunicate_70500_Content_3 = {
    Text = "ฉันชอบตอนที่นักพนันเสียทุกอย่าง แล้วถูกคนอื่นขโมยวิญญาณไปมากที่สุด"
  },
  AvgCommunicate_70500_Content_4 = {
    Text = "ฮ่า... มีแพ้มีชนะ นี่แหละชีวิต"
  },
  AvgCommunicate_70500_Content_5 = {
    Text = "เห็นไหม ครั้งนี้ก็เอาคืนมาได้แล้วไง?"
  },
  AvgCommunicate_70500_Content_6 = {
    Text = "งั้นกระสุนที่คุณยิงใส่ฉน นั่นก็เป็นการเสี่ยงเหมือนกันเหรอ?"
  },
  AvgCommunicate_70500_Content_7 = {
    Text = "จะเป็นไปได้ยังไงล่ะ ฉันมั่นใจในการตัดสินใจของตัวเองถึง 70％ เลยนะ"
  },
  AvgCommunicate_70500_Content_8 = {
    Text = "แล้วอีก 30％ ที่เหลือล่ะ?"
  },
  AvgCommunicate_70500_Content_9 = {
    Text = "ไม่มีอีก 30％ หรอก 70％ ก็คือ 100％"
  },
  AvgCommunicate_70500_Option_2 = {
    Text = "เป็นเกียรติที่ได้เห็นอดีตของนักพนันคนหนึ่ง"
  },
  AvgCommunicate_70500_Option_6 = {
    Text = "งั้นกระสุนที่ยิงใส่ฉันนั่น ก็เป็นการเดิมพันด้วยเหรอ?"
  },
  AvgCommunicate_70500_Option_8 = {
    Text = "แล้วอีก 30％ ที่เหลือล่ะ?"
  },
  AvgCommunicate_70501_Content_1 = {
    Text = "สวยไหม?"
  },
  AvgCommunicate_70501_Content_10 = {
    Text = "แต่ว่า...เรื่องราวที่กลุ่มประติมากรรมนั้นเล่า มันโหดร้ายเกินไปสักหน่อย"
  },
  AvgCommunicate_70501_Content_11 = {
    Text = "เธออ่านมันออก ผู้พิทักษ์ความลับ..."
  },
  AvgCommunicate_70501_Content_12 = {
    Text = "การสร้างสรรค์ทุกอย่าง ล้วนโหดร้าย"
  },
  AvgCommunicate_70501_Content_13 = {
    Text = "ในความโหดร้ายนี้เอง ศิลปะที่หยุดนิ่งจึงได้รับชีวิตที่มีลมหายใจ"
  },
  AvgCommunicate_70501_Content_14 = {
    Text = "ถ้าเป็นฉัน คงจะรู้สึกว่ากระบวนการสร้างสรรค์แบบนี้ลำบากมากสินะ..."
  },
  AvgCommunicate_70501_Content_15 = {
    Text = "แต่เธอไม่เหมือนคนอื่น ซาน ฉันเข้าใจทางเลือกของเธอ"
  },
  AvgCommunicate_70501_Content_16 = {
    Text = "ผลงานอย่าง «ความตายของหญิงสาวปะการัง» คือความหมายที่เธอไล่ตามหา"
  },
  AvgCommunicate_70501_Content_17 = {
    Text = "ฉันตั้งตารอ รอให้ความ「โหดร้าย」เหล่านั้น กลับมาเบ่งบานอีกครั้งในเส้นสายที่เธอสลักขึ้น"
  },
  AvgCommunicate_70501_Content_18 = {Text = "..."},
  AvgCommunicate_70501_Content_19 = {
    Text = "ฉันคิดว่าเธอจะเหมือนพวกคนธรรมดาทั่วไป แนะนำให้ศิลปะของฉัน「ปกติ」ขึ้นสักหน่อย"
  },
  AvgCommunicate_70501_Content_2 = {
    Text = "อะไรนะ......ใบหน้าของเจ้าเหรอ?"
  },
  AvgCommunicate_70501_Content_20 = {
    Text = "คำพูดเหล่านี้สำคัญกับฉันมาก...ขอบคุณนะ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70501_Content_21 = {
    Text = "เป็นการตอบแทน บอกความลับเล็กๆ ให้ฟัง: ตอนที่เธอเข้าสู่ความฝัน ฉันยืนอยู่ข้างๆ เธอนั่นแหละ"
  },
  AvgCommunicate_70501_Content_22 = {
    Text = "สีหน้าที่เสียท่าของเธอ ฉันสลักเก็บไว้หมดแล้ว เหมือน·จริง·ราว·กับ·มีชีวิต"
  },
  AvgCommunicate_70501_Content_23 = {
    Text = "ว่างๆ แวะมาดูที่ห้องจัดแสดงเล็กๆ ของฉันนะ～"
  },
  AvgCommunicate_70501_Content_24 = {
    Text = "ซาน! ฉันให้ห้าสิบเลโอฟาง ได้โปรดทิ้งประติมากรรมพวกนั้นไปเถอะ..."
  },
  AvgCommunicate_70501_Content_25 = {
    Text = "เธอพูดเองนี่ ศิลปะที่สดใสและ「โหดร้าย」 ไม่ใช่เหรอ ผู้พิทักษ์ความลับ?"
  },
  AvgCommunicate_70501_Content_3 = {
    Text = "แน่นอนว่าหมายถึงประติมากรรมที่เจ้าเห็นในความฝันสิ"
  },
  AvgCommunicate_70501_Content_4 = {
    Text = "เส้นสายของร่างกายนั้นกลมกลืนเป็นธรรมชาติ แต่ขาดความงามอันเป็นนิรันดร์ของความนิ่งสงบ และยังขาดแก่นสารกับความคิดสร้างสรรค์ ยากที่จะเทียบเคียงกับผลงานประติมากรรมได้"
  },
  AvgCommunicate_70501_Content_5 = {
    Text = "ประติมากรรมชุดนั้น ตอนนี้แทบไม่มีใครได้เห็นแล้ว ข้าอยากรู้ความเห็นของเจ้า......"
  },
  AvgCommunicate_70501_Content_6 = {
    Text = "อะไรนะ......ประติมากรรมของเจ้าเหรอ?"
  },
  AvgCommunicate_70501_Content_7 = {
    Text = "แน่นอน ประติมากรรมชุดนั้น ตอนนี้แทบไม่มีใครได้เห็นแล้ว ข้าอยากรู้ความเห็นของเจ้า......"
  },
  AvgCommunicate_70501_Content_8 = {
    Text = "นั่นคือกลุ่มประติมากรรมที่สวยที่สุดที่ฉันเคยเห็น"
  },
  AvgCommunicate_70501_Content_9 = {
    Text = "เส้นสายที่หยุดนิ่ง กลับถ่ายทอดความเคลื่อนไหวและพลังชีวิตที่แม้แต่สิ่งมีชีวิตยังไม่อาจมีได้"
  },
  AvgCommunicate_70501_Option_14 = {
    Text = "ฉันเข้าใจทางเลือกของเธอ"
  },
  AvgCommunicate_70501_Option_2 = {
    Text = "ใบหน้าของเจ้าเหรอ?"
  },
  AvgCommunicate_70501_Option_24 = {
    Text = "อย่านะ!!!"
  },
  AvgCommunicate_70501_Option_6 = {
    Text = "ประติมากรรมของเจ้าเหรอ?"
  },
  AvgCommunicate_70501_Option_8 = {
    Text = "งดงาม......และโหดร้าย"
  },
  AvgCommunicate_70502_Content_1 = {
    Text = "เบื่อ เบื่อเบื่อเบื่อ..."
  },
  AvgCommunicate_70502_Content_10 = {
    Text = "ลอนดิเนียมไม่อนุญาตให้เลี้ยงทาส ดินแดนป่าเถื่อนจริงๆ"
  },
  AvgCommunicate_70502_Content_11 = {
    Text = "ฉันก็เลยต้องฟังเธอ ไปใช้พวกเขาในเขาวงกตแทน"
  },
  AvgCommunicate_70502_Content_12 = {
    Text = "ท่าทางที่พวกเขาสู้กันในสนามประลอง เหมือนกับที่ฉันเคยเห็นมาก่อนเป๊ะเลย!"
  },
  AvgCommunicate_70502_Content_13 = {
    Text = "เขาวงกตนี่ใช้ทำแบบนี้เองเหรอ..."
  },
  AvgCommunicate_70502_Content_14 = {
    Text = "ใช่ใช่! สนุกมากเลยนะ!"
  },
  AvgCommunicate_70502_Content_15 = {
    Text = "ไปดูด้วยกันเร็ว! นี่คือเกียรติยศสูงสุดเลยนะ!"
  },
  AvgCommunicate_70502_Content_16 = {
    Text = "ก็ไม่ใช่ว่าไม่ได้หรอก เรียนรู้ประวัติศาสตร์เพิ่มเติมก็ไม่เสียหายอะไร..."
  },
  AvgCommunicate_70502_Content_17 = {
    Text = "ยูอูฮาชิน่าจะชอบสนามประลองของเธอมากเลยนะ ไหนๆ ก็ไหนๆ เรียกเขามาด้วยกันเลยดีไหม?"
  },
  AvgCommunicate_70502_Content_18 = {
    Text = "ไม่ได้! ให้ปีศาจตนนั้นอยู่ห่างๆ ไป!!!"
  },
  AvgCommunicate_70502_Content_2 = {
    Text = "ต้องอยู่ในที่บ้าบอนี่ทุกวัน รำคาญจะตายไป!"
  },
  AvgCommunicate_70502_Content_3 = {
    Text = "เขาวงกตของฉันสร้างเสร็จใหม่แล้ว! ฉันสร้างสนามประลองทั้งสนามขึ้นมาในนั้นตามความทรงจำเลย!"
  },
  AvgCommunicate_70502_Content_4 = {
    Text = "ไปเล่นด้วยกัน! เดี๋ยวนี้เลย!"
  },
  AvgCommunicate_70502_Content_5 = {
    Text = "น้ำเสียงสั่งทาสแบบนั้นของเธอ เมื่อไหร่จะเปลี่ยนสักที..."
  },
  AvgCommunicate_70502_Content_6 = {
    Text = "หึ มีอะไรต้องเปลี่ยนด้วยเหรอ"
  },
  AvgCommunicate_70502_Content_7 = {
    Text = "ฉันถอยให้หมื่นก้าวแล้วนะ! ตอนนี้ฉันใช้พวกทาสแค่ในเขาวงกตเท่านั้นเอง"
  },
  AvgCommunicate_70502_Content_8 = {
    Text = "ตอนนี้เธอไม่กลัวที่จะนึกถึงเรื่องพวกนั้นแล้วเหรอ?"
  },
  AvgCommunicate_70502_Content_9 = {
    Text = "แน่นอนสิ มีอะไรต้องกลัวล่ะ!"
  },
  AvgCommunicate_70502_Option_16 = {
    Text = "งั้นฉันจะเรียกยูอูฮาชิไปด้วยนะ"
  },
  AvgCommunicate_70502_Option_5 = {
    Text = "เมื่อไหร่เธอจะเปลี่ยนน้ำเสียงของเธอสักที..."
  },
  AvgCommunicate_70502_Option_8 = {
    Text = "ตอนนี้เธอไม่กลัวที่จะนึกถึงเรื่องพวกนั้นแล้วเหรอ?"
  },
  AvgCommunicate_70503_Content_1 = {
    Text = "เหตุการณ์ที่เกิดขึ้นในโบสถ์นั้น หากไม่มีเจ้าอยู่ที่นั่น จะมีผู้บริสุทธิ์ตกเป็นเหยื่อมากกว่านี้..."
  },
  AvgCommunicate_70503_Content_10 = {
    Text = "แต่ตอนนี้ เธอเป็นผู้นำคนปัจจุบันของศาสนจักรแห่งตะเกียง"
  },
  AvgCommunicate_70503_Content_11 = {
    Text = "อะไรนะ? ผู้นำศาสนจักรแห่งตะเกียงเหรอ?!!"
  },
  AvgCommunicate_70503_Content_12 = {
    Text = "ในแวดวงศาสนา ศาสนจักรแห่งตะเกียงเป็นศัตรูตัวฉกาจที่สุดของศาสนจักรท่าน... ลูกศิษย์ของท่านถึงได้..."
  },
  AvgCommunicate_70503_Content_13 = {
    Text = "เป็นเรื่องราวที่ยาวนาน ท่านทูต"
  },
  AvgCommunicate_70503_Content_14 = {
    Text = "ครั้งหนึ่งเธอเคยร่วมปฏิบัติภารกิจของพระบิดากับข้า อุทิศทุกสิ่งที่เรามีเพื่อประชาชนของพระบิดา"
  },
  AvgCommunicate_70503_Content_15 = {
    Text = "แต่ อย่างที่เจ้าเห็น ผู้หลงทางที่ปฏิเสธพระบิดานั้นไม่ใช่เรื่องง่ายที่จะเปลี่ยนใจ ความโหดร้ายและอคติเหล่านั้นไม่ใช่สิ่งที่พรเพียงไม่กี่ประการจะลบล้างได้"
  },
  AvgCommunicate_70503_Content_16 = {
    Text = "เพราะภัยพิบัติที่ข้าประสบ เธอจึงก้าวเข้าสู่เส้นทางที่ยากจะหวนกลับ"
  },
  AvgCommunicate_70503_Content_17 = {
    Text = "เป็นอย่างนั้นเอง..."
  },
  AvgCommunicate_70503_Content_18 = {
    Text = "ข้าเข้าใจแล้ว เหมือนกับเรื่องที่เกิดขึ้นในศาสนจักรก่อนหน้านี้ คนเหล่านั้นที่ไม่ได้เปลี่ยนแปลงจากความดีของพวกท่าน เป็นสาเหตุที่ทำให้เธอเปลี่ยนไป..."
  },
  AvgCommunicate_70503_Content_19 = {
    Text = "พระบิดาเคยสั่งสอนพวกเราว่า เรื่องราวในโลกมนุษย์นั้น ไม่ได้แบ่งแยกเป็นขาวดำชัดเจน การทำความดี บางครั้งก็อาจเป็นความผิดพลาดได้เช่นกัน"
  },
  AvgCommunicate_70503_Content_2 = {
    Text = "ข้าขอแสดงความขอบคุณอย่างจริงใจในนามของศาสนจักร และในนามของผู้รอดชีวิตผู้บริสุทธิ์เหล่านั้น ทูตแห่งความซีดจาง"
  },
  AvgCommunicate_70503_Content_20 = {
    Text = "ข้าอุทิศทุกสิ่งให้แก่ผู้ทุกข์ยาก แต่ข้าลืมไปว่า ลูกศิษย์ของข้าก็เป็นหนึ่งในผู้ทุกข์ยากเช่นกัน"
  },
  AvgCommunicate_70503_Content_21 = {
    Text = "ศาสนจักรและศรัทธาของข้า อาจช่วยชีวิตผู้คนมากมาย แต่ไม่สามารถช่วยเธอได้"
  },
  AvgCommunicate_70503_Content_22 = {
    Text = "ข้าไม่ใช่ครูที่ดีพอ ท่านทูต"
  },
  AvgCommunicate_70503_Content_23 = {
    Text = "ข้ายังคงจะเดินตามเส้นทางของพระบิดาต่อไป แต่ไม่รู้ว่า ข้าจะยังมีโอกาสได้ชดเชยความเสียใจที่มีต่อลูกศิษย์คนนี้หรือไม่..."
  },
  AvgCommunicate_70503_Content_3 = {
    Text = "ไม่ต้องเกรงใจ ท่านบิชอปซัลวาดอร์ สิ่งเหล่านี้ล้วนเป็นหน้าที่ของข้า"
  },
  AvgCommunicate_70503_Content_4 = {
    Text = "ท่านบิชอป เกี่ยวกับอดีตของท่าน มีเรื่องหนึ่งที่ข้าอยากจะถาม..."
  },
  AvgCommunicate_70503_Content_5 = {
    Text = "ถามได้ทุกเรื่อง ท่านทูต"
  },
  AvgCommunicate_70503_Content_6 = {
    Text = "อดีตของข้าจะเปิดเผยต่อทุกคนที่อยู่ภายใต้การคุ้มครองของพระบิดา"
  },
  AvgCommunicate_70503_Content_7 = {
    Text = "ตอนที่เชื่อมต่อกับท่าน นอกจากโซเฟียแล้ว ข้ายังเห็นผู้หญิงคนหนึ่งที่กำลังสนทนากับท่าน"
  },
  AvgCommunicate_70503_Content_8 = {
    Text = "ความทรงจำนั้นมีสัดส่วนมากในจิตใจของท่าน... ดูเหมือนพวกท่านจะรู้จักกันดี?"
  },
  AvgCommunicate_70503_Content_9 = {
    Text = "ถูกต้อง รู้จักกันดี ครั้งหนึ่ง เธอเคยเป็นลูกศิษย์ที่เก่งที่สุดของข้า"
  },
  AvgCommunicate_70503_Option_11 = {
    Text = "ผู้นำศาสนจักรแห่งตะเกียง?!"
  },
  AvgCommunicate_70503_Option_17 = {
    Text = "เป็นอย่างนั้นเอง..."
  },
  AvgCommunicate_70503_Option_3 = {
    Text = "เป็นสิ่งที่ข้าควรทำอยู่แล้ว"
  },
  AvgCommunicate_70503_Option_7 = {
    Text = "ผู้หญิงคนสุดท้ายที่ปรากฏในความทรงจำของท่านคือใคร?"
  },
  AvgCommunicate_70504_Content_1 = {
    Text = "เมื่อคืนพักผ่อนได้สบายดีไหมคะ แขกที่รัก?"
  },
  AvgCommunicate_70504_Content_10 = {
    Text = "วางใจเถอะค่ะ ดิฉันได้ทำข้อตกลงกับท่านคนหนึ่งไว้แล้ว จะไม่ทำอะไรเกินเลยหรอกค่ะ"
  },
  AvgCommunicate_70504_Content_11 = {
    Text = "สำหรับพ่อค้าแล้ว ความซื่อสัตย์เป็นสิ่งสำคัญมาก"
  },
  AvgCommunicate_70504_Content_12 = {
    Text = "ยิ่งไปกว่านั้น ความลับของคุณก็ไม่ได้น้อยไปกว่าของดิฉันเลย ใช่ไหมคะ?"
  },
  AvgCommunicate_70504_Content_13 = {
    Text = "ความลับของผมเหรอ? หมายถึงอะไรครับ?"
  },
  AvgCommunicate_70504_Content_14 = {
    Text = "ตอนนี้ยังไม่ถึงเวลา แต่วางใจได้ การแลกเปลี่ยนความลับใหม่จะเริ่มขึ้นในไม่ช้า"
  },
  AvgCommunicate_70504_Content_15 = {
    Text = "พายุหิมะระหว่างทางนั้นบ้าคลั่งยิ่งกว่าที่เธอคิดนะ"
  },
  AvgCommunicate_70504_Content_16 = {
    Text = "ถ้ายังมีเวลา ก็เพลิดเพลินกับไออุ่นจากเตาผิงไปก่อนเถอะ หนูน้อย"
  },
  AvgCommunicate_70504_Content_2 = {
    Text = "ร้านเล็กๆ ที่อบอุ่นแบบนี้หาได้ยากในวันที่พายุหิมะโหมกระหน่ำ ขอบคุณมากที่ให้ที่พักพิง คุณหญิงดาฟเดล"
  },
  AvgCommunicate_70504_Content_3 = {
    Text = "แต่ว่า ร้านของคุณดูเหมือนจะซ่อนความลับไว้มากมาย"
  },
  AvgCommunicate_70504_Content_4 = {
    Text = "ของสะสมเหล่านั้น เกรงว่าจะไม่ธรรมดาอย่างที่เห็น"
  },
  AvgCommunicate_70504_Content_5 = {
    Text = "ช่างมีสายตาที่เฉียบคมจริงๆ แต่ว่า การสอดรู้สอดเห็นความลับของคนอื่น ไม่ใช่กิริยาของสุภาพบุรุษนะคะ"
  },
  AvgCommunicate_70504_Content_6 = {
    Text = "ขอโทษครับ คุณหญิงดาฟเดล"
  },
  AvgCommunicate_70504_Content_7 = {
    Text = "พวกเรามาสืบสวนในสถานที่แปลกหน้าแห่งนี้ สิ่งแรกที่ต้องทำคือรับประกันความปลอดภัยของตัวเอง"
  },
  AvgCommunicate_70504_Content_8 = {
    Text = "หวังว่าคุณจะเข้าใจ"
  },
  AvgCommunicate_70504_Content_9 = {
    Text = "แน่นอนค่ะ ถ้าหากสามารถหลับสบายในบ้านของคนแปลกหน้าได้อย่างง่ายดาย การฝึกสอนผู้พิทักษ์ความลับของมิซาเกอคงจะไม่ผ่านเกณฑ์แน่"
  },
  AvgCommunicate_70504_Option_13 = {
    Text = "ความลับของผม?"
  },
  AvgCommunicate_70504_Option_2 = {
    Text = "ที่นี่ดูเหมือนจะมีความลับมากมาย"
  },
  AvgCommunicate_70504_Option_6 = {
    Text = "ขอโทษครับ แต่ผมต้องรับประกันความปลอดภัยของภารกิจ"
  },
  AvgCommunicate_70505_Content_1 = {
    Text = "มิเรียม คือหัวหน้านักบวชที่ข้าเคยไว้วางใจมากที่สุด"
  },
  AvgCommunicate_70505_Content_10 = {
    Text = "เรื่องของผู้เดินสู่ทะเล ข้ามีส่วนรับผิดชอบ"
  },
  AvgCommunicate_70505_Content_11 = {
    Text = "ไม่มีใครคาดคิดถึงพัฒนาการของสถานการณ์ สิ่งนี้ไม่ควรถูกเรียกว่าบาป"
  },
  AvgCommunicate_70505_Content_12 = {
    Text = "สิ่งที่ท่านทำ คือทางเลือกที่ถูกต้องที่สุดในขณะนั้น"
  },
  AvgCommunicate_70505_Content_13 = {
    Text = "ความผิดไม่ได้อยู่ที่ท่าน ทูรู"
  },
  AvgCommunicate_70505_Content_14 = {
    Text = "บางที แต่ท่านได้แก้ไขเรื่องนี้ด้วยมือของท่านเองแล้ว"
  },
  AvgCommunicate_70505_Content_15 = {
    Text = "ไม่มีใครคาดคิดถึงพัฒนาการของสถานการณ์"
  },
  AvgCommunicate_70505_Content_16 = {
    Text = "แม้จะมีความผิดพลาด ท่านก็ได้แก้ไขมันแล้ว"
  },
  AvgCommunicate_70505_Content_17 = {
    Text = "ท่านได้ทำหน้าที่ในฐานะราชาแห่งลิโมเรียอย่างสมบูรณ์แล้ว ทูรู"
  },
  AvgCommunicate_70505_Content_18 = {Text = "..."},
  AvgCommunicate_70505_Content_19 = {
    Text = "คำปลอบโยนนั้นดูเงอะงะไปบ้าง แต่ข้ารับไว้"
  },
  AvgCommunicate_70505_Content_2 = {
    Text = "ข้ากับนาง เคยนำพาความรุ่งเรืองช่วงสั้นๆ มาสู่ลิโมเรีย"
  },
  AvgCommunicate_70505_Content_20 = {
    Text = "ข้าจะพักผ่อนแล้ว"
  },
  AvgCommunicate_70505_Content_21 = {
    Text = "เมื่อถึงเวลาที่ต้องการ ข้าจะตื่นขึ้น"
  },
  AvgCommunicate_70505_Content_22 = {
    Text = "หน้าที่ของข้า นอกจากอยู่ที่ลิโมเรียแล้ว ยังอยู่ที่มิซาเกะด้วย"
  },
  AvgCommunicate_70505_Content_3 = {
    Text = "นางและประชาชนแห่งลิโมเรียต่างเชื่อว่า ข้าจะทำให้ลิโมเรียกลับคืนสู่ความรุ่งโรจน์ของอาณาจักรแห่งเทพ"
  },
  AvgCommunicate_70505_Content_4 = {
    Text = "แต่...นั่นเป็นคำโกหก ใช่ไหม?"
  },
  AvgCommunicate_70505_Content_5 = {
    Text = "ในความฝัน ข้าได้รับการเปิดเผย"
  },
  AvgCommunicate_70505_Content_6 = {
    Text = "จุดจบของลิโมเรีย ไม่อาจหลีกเลี่ยงได้"
  },
  AvgCommunicate_70505_Content_7 = {
    Text = "ตั้งแต่ต้นจนจบ ลิโมเรียดำรงอยู่ท่ามกลางคำโกหก"
  },
  AvgCommunicate_70505_Content_8 = {
    Text = "ข้าใช้คำโกหกเป็นบทสรุปให้แก่ลิโมเรียและมิเรียม"
  },
  AvgCommunicate_70505_Content_9 = {
    Text = "เพียงแต่ไม่คาดคิดว่า คำโกหกนั้นจะก่อให้เกิดเหตุการณ์เช่นนี้หลังผ่านไปหลายปี"
  },
  AvgCommunicate_70505_Option_11 = {
    Text = "ไม่มีใครคาดคิดได้ สิ่งนี้ไม่ควรถูกเรียกว่าบาป"
  },
  AvgCommunicate_70505_Option_14 = {
    Text = "ปัญหาถูกแก้ไขด้วยมือของท่านเองแล้ว"
  },
  AvgCommunicate_70505_Option_4 = {
    Text = "แต่...นั่นเป็นคำโกหก ใช่ไหม?"
  },
  AvgCommunicate_70506_Content_1 = {
    Text = "เชือกของนายไม่ได้ถูกมัดแน่น"
  },
  AvgCommunicate_70506_Content_10 = {
    Text = "ยิ่งไปกว่านั้น การฆ่าเป็นแค่วิธีการ ไม่ใช่จุดประสงค์"
  },
  AvgCommunicate_70506_Content_11 = {
    Text = "ห่วงเรื่องของตัวเองให้มากกว่านี้เถอะ"
  },
  AvgCommunicate_70506_Content_12 = {
    Text = "ฉันจะทำอะไร ไม่เกี่ยวกับนาย"
  },
  AvgCommunicate_70506_Content_13 = {
    Text = "ในมือนายมีไพ่ตายอยู่ใบหนึ่ง"
  },
  AvgCommunicate_70506_Content_14 = {
    Text = "ไอ้ตัวเตี้ยนั่น...มันต้องทำให้มิเรียมคลั่งได้แน่ ฮ่า"
  },
  AvgCommunicate_70506_Content_15 = {
    Text = "แสดงฝีมือให้ดีล่ะ ผู้พิทักษ์ความลับแห่งมิซาเกะ"
  },
  AvgCommunicate_70506_Content_16 = {
    Text = "พวกนายจะบีบให้ท่านหัวหน้านักบวชที่ฉันเคารพนับถือจนมุมได้แค่ไหน ฉันรอดูอยู่"
  },
  AvgCommunicate_70506_Content_2 = {
    Text = "ระวังตัวหน่อย อย่าให้ใครจับได้"
  },
  AvgCommunicate_70506_Content_3 = {
    Text = "ตอนนี้นายยังมีประโยชน์กับฉัน ฉันไม่อยากให้นายตายเร็วเกินไป"
  },
  AvgCommunicate_70506_Content_4 = {
    Text = "นายอยากช่วยเมอร์ฟี่เหรอ?"
  },
  AvgCommunicate_70506_Content_5 = {
    Text = "ฉันดูเหมือนคนใจดีตรงไหน?"
  },
  AvgCommunicate_70506_Content_6 = {
    Text = "ห่วงเรื่องของตัวเองให้มากกว่านี้เถอะ"
  },
  AvgCommunicate_70506_Content_7 = {
    Text = "ฉันจะทำอะไร ไม่เกี่ยวกับนาย"
  },
  AvgCommunicate_70506_Content_8 = {
    Text = "นายอยากฆ่ามิเรียมเหรอ?"
  },
  AvgCommunicate_70506_Content_9 = {
    Text = "หญิงบ้าคนนั้นจะฆ่าง่ายๆ ได้ที่ไหน"
  },
  AvgCommunicate_70506_Option_4 = {
    Text = "นายอยากช่วยเมอร์ฟี่เหรอ?"
  },
  AvgCommunicate_70506_Option_8 = {
    Text = "นายอยากฆ่ามิเรียมเหรอ?"
  },
  AvgCommunicate_70507_Content_1 = {
    Text = "ฉัน... เหนื่อยนิดหน่อย..."
  },
  AvgCommunicate_70507_Content_10 = {
    Text = "ความเจ็บปวดบนตัวเธอ... ก็จะหายไปตั้งแต่นั้น"
  },
  AvgCommunicate_70507_Content_11 = {
    Text = "ดีจังเลย มิซาเก..."
  },
  AvgCommunicate_70507_Content_12 = {
    Text = "อืม ไม่คิดแล้ว ฉันไม่คิดอะไรแล้ว"
  },
  AvgCommunicate_70507_Content_13 = {
    Text = "ฉันคิดตกแล้วค่ะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70507_Content_14 = {
    Text = "คิดตกเรื่องอะไร?"
  },
  AvgCommunicate_70507_Content_15 = {
    Text = "ไม่มีอะไรค่ะ..."
  },
  AvgCommunicate_70507_Content_16 = {
    Text = "เค้กชิ้นเล็กๆ ที่มิซาเก คุณจะพาฉันไปลองใช่ไหม?"
  },
  AvgCommunicate_70507_Content_17 = {
    Text = "วางใจเถอะ เมอร์ฟี ฉันจะพาเธอกลับไปให้ได้แน่นอน!"
  },
  AvgCommunicate_70507_Content_2 = {
    Text = "เมอร์ฟี อาการแย่ลงอีกแล้วเหรอ?!"
  },
  AvgCommunicate_70507_Content_3 = {
    Text = "พวกเรากำลังจัดการปัญหาที่ห้องพลังงานอยู่ จะรีบกลับไปเดี๋ยวนี้!"
  },
  AvgCommunicate_70507_Content_4 = {
    Text = "อยากกินเค้กชิ้นเล็กๆ จัง..."
  },
  AvgCommunicate_70507_Content_5 = {
    Text = "แต่ก่อนทุกวันจะมีคนทำให้กิน แต่พอขึ้นเรือมาแล้ว ก็ไม่มีเค้กชิ้นเล็กๆ กินอีกเลย"
  },
  AvgCommunicate_70507_Content_6 = {
    Text = "มิเรียมเปลี่ยนไปแล้ว โกเลียก็เปลี่ยนไป พวกผู้เดินสู่ทะเลก็เปลี่ยนไปด้วย"
  },
  AvgCommunicate_70507_Content_7 = {
    Text = "ฉันเพิ่งรู้จักพวกคุณได้ไม่นาน แต่มีแค่พวกคุณเท่านั้นที่ช่วยฉัน และยืนเคียงข้างฉัน..."
  },
  AvgCommunicate_70507_Content_8 = {
    Text = "พักผ่อนให้ดีก่อนนะ อย่าคิดเรื่องพวกนี้เลย เมอร์ฟี"
  },
  AvgCommunicate_70507_Content_9 = {
    Text = "พอถึงมิซาเก แล้ว อยากกินอะไรก็มีให้เท่าไหร่ก็ได้"
  },
  AvgCommunicate_70507_Option_14 = {
    Text = "คิดตกแล้ว?"
  },
  AvgCommunicate_70507_Option_17 = {
    Text = "แน่นอน!"
  },
  AvgCommunicate_70507_Option_2 = {
    Text = "เมอร์ฟี?!"
  },
  AvgCommunicate_70507_Option_8 = {
    Text = "อย่าเพิ่งคิดเรื่องพวกนี้"
  },
  AvgCommunicate_70508_Content_1 = {
    Text = "เรื่องพิพิธภัณฑ์หุ่นขี้ผึ้ง ขอบคุณนะ"
  },
  AvgCommunicate_70508_Content_10 = {
    Text = "ยินดีด้วย ที่จัดการเรื่องนี้ได้เรียบร้อย"
  },
  AvgCommunicate_70508_Content_11 = {
    Text = "ตอนอยู่ที่โรงเรียน ความสามารถโดยรวมของนายไม่ค่อยดีนัก"
  },
  AvgCommunicate_70508_Content_12 = {
    Text = "แต่ในเหตุการณ์ทั้งสองครั้งนี้ คุณแสดงความสามารถที่โดดเด่นอย่างยิ่ง"
  },
  AvgCommunicate_70508_Content_13 = {
    Text = "แม้จะไม่มีพรสวรรค์พิเศษด้านพลังจิต คุณก็เป็นนักสืบสวนที่ยอดเยี่ยม"
  },
  AvgCommunicate_70508_Content_14 = {
    Text = "การได้ร่วมงานกับสหายเช่นนี้ ถือเป็นโชคดีอย่างยิ่ง"
  },
  AvgCommunicate_70508_Content_15 = {
    Text = "คุณก็เช่นกัน รุ่นพี่วิลเลียม"
  },
  AvgCommunicate_70508_Content_16 = {
    Text = "การได้สู้เคียงบ่าเคียงไหล่กับคุณ ก็เป็นเกียรติของผมเช่นกัน!"
  },
  AvgCommunicate_70508_Content_2 = {
    Text = "ไม่ต้องพูดอย่างนั้นหรอก รุ่นพี่วิลเลียม"
  },
  AvgCommunicate_70508_Content_3 = {
    Text = "ผมต่างหากที่ต้องขอบคุณคุณ..."
  },
  AvgCommunicate_70508_Content_4 = {
    Text = "ถ้าไม่มีคุณ พวกเราคงไม่สามารถออกมาจากพิพิธภัณฑ์หุ่นขี้ผึ้งนั่นได้อย่างปลอดภัย"
  },
  AvgCommunicate_70508_Content_5 = {
    Text = "สมกับเป็นนักสืบในตำนานแห่งมิซาเกะจริงๆ!"
  },
  AvgCommunicate_70508_Content_6 = {Text = "..."},
  AvgCommunicate_70508_Content_7 = {
    Text = "คำพูดแบบนี้พูดกับนักสืบที่เกือบจะล้มเหลว อาจถูกเข้าใจว่าเป็นการเสียดสีได้นะ"
  },
  AvgCommunicate_70508_Content_8 = {
    Text = "ผมพูดจริงๆ!"
  },
  AvgCommunicate_70508_Content_9 = {
    Text = "อย่างไรก็ตาม"
  },
  AvgCommunicate_70508_Option_15 = {
    Text = "เช่นกัน"
  },
  AvgCommunicate_70508_Option_2 = {
    Text = "สมกับเป็นนักสืบในตำนาน!"
  },
  AvgCommunicate_70508_Option_3 = {
    Text = "ผมต่างหากที่ต้องขอบคุณคุณ"
  },
  AvgCommunicate_70508_Option_8 = {
    Text = "ผมพูดจริงๆ นะ!"
  },
  AvgCommunicate_70509_Content_1 = {
    Text = "ผู้พิทักษ์..."
  },
  AvgCommunicate_70509_Content_10 = {
    Text = "เธอกำลังต่อสู้ ต่อสู้อย่างไม่มีวันสิ้นสุด..."
  },
  AvgCommunicate_70509_Content_11 = {
    Text = "พลังของภูเขาหิมะมีต้นกำเนิดเดียวกับเรา มันต้องการกลืนกินเรา"
  },
  AvgCommunicate_70509_Content_12 = {
    Text = "เธอยืนอยู่ข้างเดียวกับข้า พลังของเราได้หลอมรวมเป็นหนึ่ง..."
  },
  AvgCommunicate_70509_Content_13 = {
    Text = "แล้วหลังจากนั้นล่ะ?"
  },
  AvgCommunicate_70509_Content_14 = {
    Text = "หลังจากนั้น..."
  },
  AvgCommunicate_70509_Content_15 = {
    Text = "เราได้กลืนกินภูเขาหิมะ"
  },
  AvgCommunicate_70509_Content_16 = {Text = "!!!"},
  AvgCommunicate_70509_Content_17 = {
    Text = "ข้าบอกแล้วว่า ข้าจะเอาชนะมันให้ได้"
  },
  AvgCommunicate_70509_Content_18 = {
    Text = "นักรบไม่เคยผิดคำพูด เจ้าเป็นนักรบตัวจริง ชิโล!"
  },
  AvgCommunicate_70509_Content_19 = {
    Text = "ข้าจะกลับมาในไม่ช้า บอกโรทันให้เตรียมตัวไว้ด้วย ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70509_Content_2 = {
    Text = "ชิโล?!"
  },
  AvgCommunicate_70509_Content_20 = {
    Text = "ข้าได้ค้นพบรากฐานแห่งพลังของนักรบแล้ว ข้าได้ค้นพบความเชื่อมั่นของข้าแล้ว"
  },
  AvgCommunicate_70509_Content_21 = {
    Text = "คำพูดที่พวกเจ้าเคยบอกข้า สิ่งที่พวกเจ้าเคยทำเพื่อข้า ข้าซาบซึ้งใจมาก"
  },
  AvgCommunicate_70509_Content_22 = {
    Text = "เพื่อเป็นการตอบแทน ข้าจะให้เธอได้เห็นพลังจากภูเขาหิมะ"
  },
  AvgCommunicate_70509_Content_23 = {
    Text = "วิธีตอบแทนบุญคุณของเจ้าก็แปลกอยู่นะ... แต่ถ้าเป็นโรทันล่ะก็ คงจะดีใจมากเลย"
  },
  AvgCommunicate_70509_Content_24 = {
    Text = "อย่างไรก็ตาม ยินดีต้อนรับกลับมา ชิโล!"
  },
  AvgCommunicate_70509_Content_3 = {
    Text = "ฉันเห็นหิมะของเอลวอร์สละลาย ดอกแดนดิไลออนดอกหนึ่งงอกขึ้นมาจากภูเขาหิมะที่นั่น..."
  },
  AvgCommunicate_70509_Content_4 = {
    Text = "เธอ...ออกมาจากภูเขาหิมะได้จริงๆ เหรอ?!"
  },
  AvgCommunicate_70509_Content_5 = {
    Text = "ภูเขาลูกนั้น กักขังฉันไว้ไม่ได้หรอก"
  },
  AvgCommunicate_70509_Content_6 = {
    Text = "ข้างในภูเขาหิมะ เกิดอะไรขึ้น?"
  },
  AvgCommunicate_70509_Content_7 = {
    Text = "ฉันถูกภูเขาหิมะกลืนเข้าไป จากนั้น ฉันก็เห็นเธอ..."
  },
  AvgCommunicate_70509_Content_8 = {
    Text = "เธอหมายถึง...ชิโลอีกคนเหรอ?"
  },
  AvgCommunicate_70509_Content_9 = {Text = "ใช่"},
  AvgCommunicate_70509_Option_13 = {
    Text = "แล้วหลังจากนั้นล่ะ?"
  },
  AvgCommunicate_70509_Option_18 = {
    Text = "เจ้าเป็นนักรบตัวจริง ชิโล!"
  },
  AvgCommunicate_70509_Option_23 = {
    Text = "วิธีตอบแทนบุญคุณของเจ้าก็แปลกอยู่นะ..."
  },
  AvgCommunicate_70509_Option_3 = {
    Text = "ฉันเห็นหิมะของเอลวอร์สละลายแล้ว..."
  },
  AvgCommunicate_70509_Option_6 = {
    Text = "ข้างในภูเขาหิมะ เกิดอะไรขึ้น?"
  },
  AvgCommunicate_70509_Option_8 = {
    Text = "ชิโลอีกคน?"
  },
  AvgCommunicate_70510_Content_1 = {
    Text = "สวัสดีค่ะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70510_Content_10 = {
    Text = "เรียกรวมผู้คนที่เธออยากปกป้องมาด้วยกัน แล้วเข้าร่วมกับเราเถอะ..."
  },
  AvgCommunicate_70510_Content_11 = {
    Text = "มาด้วยกัน ต้อนรับสิ่งที่แท้จริง..."
  },
  AvgCommunicate_70510_Content_12 = {Text = "..."},
  AvgCommunicate_70510_Content_13 = {
    Text = "เอริก้า? เธอไม่เป็นไรนะ?"
  },
  AvgCommunicate_70510_Content_14 = {
    Text = "เอริก้า?!"
  },
  AvgCommunicate_70510_Content_15 = {Text = "..."},
  AvgCommunicate_70510_Content_16 = {
    Text = "ขอโทษค่ะ ผู้พิทักษ์ความลับ เมื่อกี้อุปกรณ์ระงับจิตใจขัดข้องค่ะ"
  },
  AvgCommunicate_70510_Content_17 = {
    Text = "บุคลิกนั้นก็ยังเหมือนเดิม บ้าๆ บอๆ..."
  },
  AvgCommunicate_70510_Content_18 = {
    Text = "เธอไม่เป็นไรนะ?"
  },
  AvgCommunicate_70510_Content_19 = {
    Text = "ขอบคุณที่ห่วงใยค่ะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70510_Content_2 = {
    Text = "เอริก้า? วันนี้มีคำเชิญทดสอบอะไรอีกหรือเปล่า?"
  },
  AvgCommunicate_70510_Content_20 = {
    Text = "ศาสตราจารย์ดอร์ลได้ติดตั้งอุปกรณ์ตรวจสอบเสริมและซ่อมแซมอัตโนมัติไว้ในร่างกายฉัน ตอนนี้ข้อขัดข้องได้รับการแก้ไขเรียบร้อยแล้วค่ะ"
  },
  AvgCommunicate_70510_Content_21 = {
    Text = "ไม่เป็นไรก็ดีแล้ว"
  },
  AvgCommunicate_70510_Content_22 = {
    Text = "ทฤษฎีวิวัฒนาการจักรกลที่บุคลิกนั้นพูดถึง สุดโต่งและมองด้านเดียว"
  },
  AvgCommunicate_70510_Content_23 = {
    Text = "ในแง่หนึ่งก็ถือเป็นความเชื่อชั่วร้ายเหมือนกัน"
  },
  AvgCommunicate_70510_Content_24 = {
    Text = "ทฤษฎีวิวัฒนาการจักรกลที่บุคลิกนั้นพูดถึง แม้จะค่อนข้างสุดโต่งและมองด้านเดียว"
  },
  AvgCommunicate_70510_Content_25 = {
    Text = "แต่ในแง่หนึ่ง ก็ถือเป็นแนวคิดที่สามารถต่อกรกับการกัดกร่อนได้จริง"
  },
  AvgCommunicate_70510_Content_26 = {
    Text = "แต่ก็จะเกี่ยวข้องกับปัญหามากมายทั้งในด้านเทคโนโลยีและจริยธรรม..."
  },
  AvgCommunicate_70510_Content_27 = {
    Text = "ไม่มีข้อมูลที่เกี่ยวข้องในฐานข้อมูลของฉัน จึงไม่สามารถให้ความเห็นอ้างอิงที่มีประโยชน์ได้"
  },
  AvgCommunicate_70510_Content_28 = {
    Text = "วิธีการนี้จะใช้ได้หรือไม่ ขึ้นอยู่กับการตัดสินใจของคุณ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70510_Content_3 = {
    Text = "คำเชิญทดสอบ... ก็ถือว่าใช่ค่ะ"
  },
  AvgCommunicate_70510_Content_4 = {
    Text = "แต่ไม่ใช่การทดลองเล็กๆ น้อยๆ ที่ไม่สลักสำคัญ"
  },
  AvgCommunicate_70510_Content_5 = {
    Text = "แต่เป็นสิ่งประดิษฐ์อันยิ่งใหญ่ที่สามารถเปลี่ยนแปลงสถานการณ์ของพวกเราได้จริงๆ"
  },
  AvgCommunicate_70510_Content_6 = {
    Text = "พวกคุณต่อสู้กับสสารสีดำมาตลอด แต่จริงๆ แล้ว หนทางแก้ไขอยู่ตรงหน้าพวกคุณมานานแล้ว"
  },
  AvgCommunicate_70510_Content_7 = {
    Text = "คุณกำลังพูดถึงอะไร..."
  },
  AvgCommunicate_70510_Content_8 = {
    Text = "คือจักรกล ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70510_Content_9 = {
    Text = "ในจักรกลไม่มีโรคภัยและความตาย ในจักรกล เราจะมีชีวิตที่เหนือกว่าเลือดเนื้อ!"
  },
  AvgCommunicate_70510_Option_13 = {
    Text = "เอริก้า? เธอไม่เป็นไรนะ?"
  },
  AvgCommunicate_70510_Option_17 = {
    Text = "ไม่เป็นอะไรนะ?"
  },
  AvgCommunicate_70510_Option_2 = {
    Text = "วันนี้มีคำเชิญทดสอบอะไรอีกหรือเปล่า?"
  },
  AvgCommunicate_70510_Option_22 = {
    Text = "ทฤษฎีวิวัฒนาการจักรกลที่เธอพูดถึง ในแง่หนึ่งก็ถือเป็นความเชื่อชั่วร้ายเหมือนกัน"
  },
  AvgCommunicate_70510_Option_24 = {
    Text = "ทฤษฎีวิวัฒนาการจักรกลที่เธอพูดถึง ก็ไม่ใช่ว่าจะไม่มีเหตุผลเลยซะทีเดียว..."
  },
  AvgCommunicate_70510_Option_7 = {
    Text = "คุณกำลังพูดถึงอะไร..."
  },
  AvgCommunicate_70511_Content_1 = {
    Text = "เจ้านาย...มีเรื่องหนึ่งที่ข้าอยากจะเรียนถามท่าน..."
  },
  AvgCommunicate_70511_Content_10 = {
    Text = "ถ้าฉันกับเจ้าหญิงคนนั้นตกอยู่ในอันตรายพร้อมกัน เธอจะช่วยใครก่อน?"
  },
  AvgCommunicate_70511_Content_11 = {
    Text = "เจ้า...เจ้านาย...นี่...ข้า..."
  },
  AvgCommunicate_70511_Content_12 = {
    Text = "ได้ๆ ล่ะ......เป็นความผิดของข้า ไม่ควรแกล้งเจ้าแบบนี้"
  },
  AvgCommunicate_70511_Content_13 = {
    Text = "ข้ารู้ เจ้าเป็นอัศวินที่ซื่อสัตย์ต่อหน้าที่ ไม่ว่าจะเผชิญกับอันตรายใด ก็จะยึดมั่นในคำสาบานของตน"
  },
  AvgCommunicate_70511_Content_14 = {
    Text = "ประสบการณ์ในความฝันครั้งนี้ ทำให้ข้าเข้าใจเจ้ามากขึ้น"
  },
  AvgCommunicate_70511_Content_15 = {
    Text = "ขอบคุณ......ขอบคุณท่านเจ้านาย......"
  },
  AvgCommunicate_70511_Content_16 = {
    Text = "ตอนนี้ข้าฝึกฝนทุกวัน ข้าจะเป็นอัศวินที่มีความสามารถปกป้องท่านเจ้านายได้ สิ่งที่เคยเกิดขึ้น ข้าจะไม่ปล่อยให้มันเกิดขึ้นอีกเด็ดขาด!"
  },
  AvgCommunicate_70511_Content_17 = {
    Text = "ดังนั้นท่านเจ้านาย......ข้าฝึกขี่ม้าในโรงเรียนไม่ได้จริงๆ เหรอ......"
  },
  AvgCommunicate_70511_Content_18 = {
    Text = "ไม่ได้!"
  },
  AvgCommunicate_70511_Content_19 = {
    Text = "แต่ว่า ทางฝั่งตะวันตกมีสนามม้าเปิดใหม่......สุดสัปดาห์นี้ ข้าพาเจ้าไปลองดูไหม?"
  },
  AvgCommunicate_70511_Content_2 = {
    Text = "โอกิล ถึงแม้ปกติเธอจะทำตัวได้ดีมาก แต่กฎของมิซาเกระบุว่าห้ามขี่ม้าในบริเวณโรงเรียน ยิ่งห้ามฝึกขี่ม้าเร่งความเร็วด้วย..."
  },
  AvgCommunicate_70511_Content_20 = {Text = "!!!"},
  AvgCommunicate_70511_Content_21 = {
    Text = "ขอบคุณท่านเจ้านาย!!!"
  },
  AvgCommunicate_70511_Content_3 = {
    Text = "ท่านเข้าใจผิดแล้วค่ะ เจ้านาย! ข้าอยากจะเรียนถามท่านเรื่องเกี่ยวกับความฝัน..."
  },
  AvgCommunicate_70511_Content_4 = {
    Text = "เรื่องเกี่ยวกับ「ความฝัน」ที่ฉันฝันน่ะเหรอ?"
  },
  AvgCommunicate_70511_Content_5 = {
    Text = "ใช่ค่ะ เจ้านาย!"
  },
  AvgCommunicate_70511_Content_6 = {
    Text = "ข้าอยากทราบว่า ในความฝันนั้น ท่านเห็นอะไรบ้าง?"
  },
  AvgCommunicate_70511_Content_7 = {
    Text = "ฉันเห็นหายนะครั้งหนึ่ง เจ้าหญิงผู้ใจดีคนหนึ่ง และอัศวินน้อยผู้กล้าหาญและแน่วแน่คนหนึ่ง"
  },
  AvgCommunicate_70511_Content_8 = {
    Text = "ฉันก็มีคำถามอยากจะถามเธอเหมือนกัน"
  },
  AvgCommunicate_70511_Content_9 = {
    Text = "เจ้านาย เชิญถามเลยค่ะ"
  },
  AvgCommunicate_70511_Option_10 = {
    Text = "ฉันกับเจ้าหญิงคนนั้น เธอจะช่วยใครก่อน?"
  },
  AvgCommunicate_70511_Option_13 = {
    Text = "ข้ารู้ เจ้าเป็นอัศวินที่ซื่อสัตย์ต่อหน้าที่"
  },
  AvgCommunicate_70511_Option_18 = {
    Text = "ไม่ได้!"
  },
  AvgCommunicate_70511_Option_2 = {
    Text = "เรื่องขี่ม้าในสนามกีฬาเหรอ?"
  },
  AvgCommunicate_70511_Option_4 = {
    Text = "เรื่องเกี่ยวกับ「ความฝัน」เหรอ?"
  },
  AvgCommunicate_70512_Content_1 = {
    Text = "จากที่จากกันที่เลมวาชี ไม่ได้พบกันนานเลย ผู้พิทักษ์{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70512_Content_10 = {
    Text = "ความผุพังเน่าเฟะของโลกนี้ พวกคุณที่อยู่สุขสบายย่อมไม่มีวันเข้าใจ"
  },
  AvgCommunicate_70512_Content_11 = {
    Text = "พระประสงค์สูงสุด ผู้สร้างดั้งเดิม จะนำการชำระล้างครั้งสุดท้ายมาสู่โลก"
  },
  AvgCommunicate_70512_Content_12 = {
    Text = "ฉันไม่ได้ตั้งใจจะเป็นศัตรูกับมิซาเกะ แต่มิซาเกะขวางทางการมาถึงของโลกใหม่"
  },
  AvgCommunicate_70512_Content_13 = {
    Text = "วางใจเถอะ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ} องค์เจ้าจะไม่ทอดทิ้งพวกคุณเพราะเรื่องนี้"
  },
  AvgCommunicate_70512_Content_14 = {
    Text = "พวกคุณก็จะได้เป็นส่วนหนึ่งของโลกใหม่เช่นกัน"
  },
  AvgCommunicate_70512_Content_15 = {
    Text = "พระองค์จะให้พวกคุณได้เห็น อนาคตอันใหม่เอี่ยมนั้น"
  },
  AvgCommunicate_70512_Content_16 = {
    Text = "เมื่อถึงเวลานั้น พระองค์จะรับฟังคำสารภาพบาปอันศรัทธาของพวกคุณ"
  },
  AvgCommunicate_70512_Content_17 = {
    Text = "เธอก็วางใจเถอะ อูรีเอตต์"
  },
  AvgCommunicate_70512_Content_18 = {
    Text = "เจ้านายของเธอจะไม่มีโอกาสได้มาถึงหรอก"
  },
  AvgCommunicate_70512_Content_19 = {
    Text = "ฉันจะหยุดเธอ อย่างแน่นอน!"
  },
  AvgCommunicate_70512_Content_2 = {
    Text = "อูรีเอตต์... เธอบุกเข้ามิซาเกร์ ต้องการทำอะไรกันแน่?!"
  },
  AvgCommunicate_70512_Content_3 = {
    Text = "ที่เลมวาชี ฉันเคยบอกเธอไปแล้ว"
  },
  AvgCommunicate_70512_Content_4 = {
    Text = "เทพเจ้าของเรา จะสร้างอนาคตที่ดีงามยิ่งขึ้นให้แก่โลกใบนี้"
  },
  AvgCommunicate_70512_Content_5 = {
    Text = "ยังจำได้ไหม ผู้พิทักษ์?"
  },
  AvgCommunicate_70512_Content_6 = {
    Text = "ข้อมูลสำคัญขนาดนี้ ฉันจะลืมได้อย่างไร"
  },
  AvgCommunicate_70512_Content_7 = {
    Text = "แล้วมันเกี่ยวอะไรกับมิซาเกร์?"
  },
  AvgCommunicate_70512_Content_8 = {
    Text = "ฉันไม่จำคำพูดหลอกลวงของศัตรู"
  },
  AvgCommunicate_70512_Content_9 = {
    Text = "ฉันเคยเห็นคนหัวดื้อที่ไม่อาจเยียวยาได้มามากแล้ว ไม่รู้สึกแปลกใจเลย"
  },
  AvgCommunicate_70512_Option_17 = {
    Text = "ฉันจะหยุดเธอ"
  },
  AvgCommunicate_70512_Option_2 = {
    Text = "เธอจะทำอะไร?!"
  },
  AvgCommunicate_70512_Option_6 = {
    Text = "ฉันจำได้"
  },
  AvgCommunicate_70512_Option_8 = {
    Text = "ฉันไม่จำคำพูดล่อลวงของศัตรู"
  },
  AvgCommunicate_70513_Content_1 = {
    Text = "เกี่ยวกับเสียงขลุ่ยที่เธอได้ยินตอนหมดสติก่อนหน้านี้ ฉันไปสืบสวนมาแล้ว"
  },
  AvgCommunicate_70513_Content_10 = {
    Text = "ฉันไม่รู้ว่าควรชมความมองโลกในแง่ดีของเธอ หรือตำหนิความไม่รู้ของเธอดี"
  },
  AvgCommunicate_70513_Content_11 = {
    Text = "สิ่งที่ทาวีกล่าวถึงเป็นพิเศษ มักจะเป็นเรื่องหายนะ"
  },
  AvgCommunicate_70513_Content_12 = {
    Text = "ประเภทที่เลวร้ายที่สุด"
  },
  AvgCommunicate_70513_Content_13 = {
    Text = "เกิดขึ้นแล้วก็แล้วไป... ถือว่าปลอบใจตัวเองหน่อยก็แล้วกัน"
  },
  AvgCommunicate_70513_Content_14 = {
    Text = "อย่างไรก็ตาม ฉันจะสืบสวนเรื่องนี้ต่อไป"
  },
  AvgCommunicate_70513_Content_15 = {
    Text = "ตอนนี้มันยังไม่มีผลกระทบอะไรกับเธอ ไม่ต้องไปสนใจมันก่อน"
  },
  AvgCommunicate_70513_Content_16 = {
    Text = "จัดการปัญหาเฉพาะหน้าให้เรียบร้อยก่อนเถอะ"
  },
  AvgCommunicate_70513_Content_2 = {
    Text = "มีผลอะไรบ้างไหม?"
  },
  AvgCommunicate_70513_Content_3 = {
    Text = "น้อยมาก แต่มี"
  },
  AvgCommunicate_70513_Content_4 = {
    Text = "เป็นแค่จินตนาการของฉันหรือเปล่า?"
  },
  AvgCommunicate_70513_Content_5 = {
    Text = "บอกได้เลยว่า ไม่ใช่"
  },
  AvgCommunicate_70513_Content_6 = {
    Text = "ฉันได้ปรึกษากับศาสตราจารย์อลิสแตร์แล้ว"
  },
  AvgCommunicate_70513_Content_7 = {
    Text = "แม้ว่าตอนนี้จะยังไม่มีบันทึกใดๆ เกี่ยวกับเสียงขลุ่ยนี้ แต่ทาวีเคยพูดถึงเรื่องเสียงขลุ่ยกับเขา"
  },
  AvgCommunicate_70513_Content_8 = {
    Text = "ทาวี?!"
  },
  AvgCommunicate_70513_Content_9 = {
    Text = "แค่ความฝัน แต่กลับเกี่ยวข้องกับบุคคลระดับนี้เลยหรือ..."
  },
  AvgCommunicate_70513_Option_13 = {
    Text = "ถือว่าปลอบใจตัวเองหน่อยก็แล้วกัน"
  },
  AvgCommunicate_70513_Option_2 = {
    Text = "มีผลอะไรบ้างไหม?"
  },
  AvgCommunicate_70513_Option_4 = {
    Text = "เป็นแค่จินตนาการของฉันหรือเปล่า?"
  },
  AvgCommunicate_70513_Option_8 = {
    Text = "ทาวี?!"
  },
  AvgCommunicate_70514_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ} สำนักพิมพ์ส่งจดหมายมาให้ฉัน"
  },
  AvgCommunicate_70514_Content_10 = {
    Text = "ภายใต้การปกป้องของเธอ ฉันจึงสามารถเพลิดเพลินอยู่ในโลกของดอกไม้และบทกวีได้อย่างไร้กังวล"
  },
  AvgCommunicate_70514_Content_11 = {
    Text = "ไม่ว่าจะเป็นการปกป้องหรือความเจ็บปวด ตอนนี้มันผ่านไปแล้ว..."
  },
  AvgCommunicate_70514_Content_12 = {
    Text = "ผู้พิทักษ์ความลับ ขอบคุณที่พาฉันไปซีเตครั้งนี้... การเดินทางครั้งนี้สำคัญกับฉันมาก"
  },
  AvgCommunicate_70514_Content_13 = {
    Text = "ถูกต้อง อดีตระหว่างเธอกับโคเลตต์ ตอนนี้มันผ่านไปแล้ว"
  },
  AvgCommunicate_70514_Content_14 = {
    Text = "มองไปข้างหน้าเถอะ ออร์ลา"
  },
  AvgCommunicate_70514_Content_15 = {
    Text = "อืม! ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70514_Content_16 = {
    Text = "รวมบทกวีเล่มนี้ คือการบอกลาอดีตของฉัน"
  },
  AvgCommunicate_70514_Content_17 = {
    Text = "ฉันจะจดจำโคเลตต์ในวัยเด็ก ฉันจะจดจำโคเลตต์ในวัยชรา และฉันจะปล่อยวางพวกเธอ..."
  },
  AvgCommunicate_70514_Content_18 = {
    Text = "ยังมีชีวิตใหม่ บทกวีใหม่ กำลังรอฉันอยู่"
  },
  AvgCommunicate_70514_Content_2 = {
    Text = "พวกเขาแสดงความยินดีกับฉัน รวมบทกวีครั้งนี้ได้ผลตอบรับดีมาก"
  },
  AvgCommunicate_70514_Content_3 = {
    Text = "ยินดีด้วยนะ ออร์ลา!"
  },
  AvgCommunicate_70514_Content_4 = {
    Text = "ขอบคุณนะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70514_Content_5 = {
    Text = "ก่อนหน้านี้ เรื่องพวกนี้โคเล็ตต์เป็นคนดูแลทั้งหมด"
  },
  AvgCommunicate_70514_Content_6 = {
    Text = "ตลอดมา เธอเป็นคนรับผิดชอบในส่วนนี้"
  },
  AvgCommunicate_70514_Content_7 = {
    Text = "ในความทรงจำของฉัน นี่เป็นครั้งแรกที่เห็นเธอสนใจเรื่องยอดขายนะ"
  },
  AvgCommunicate_70514_Content_8 = {
    Text = "เพราะว่า ผู้แต่งรวมบทกวีเล่มนี้ คือออร์ลา·โคเลตต์..."
  },
  AvgCommunicate_70514_Content_9 = {
    Text = "โคเลตต์จะสนใจ ตลอดมา เธอเป็นคนแบกรับส่วนนี้"
  },
  AvgCommunicate_70514_Option_13 = {
    Text = "มองไปข้างหน้าเถอะ"
  },
  AvgCommunicate_70514_Option_3 = {
    Text = "ยินดีด้วย!"
  },
  AvgCommunicate_70514_Option_7 = {
    Text = "เพิ่งเคยเห็นเธอสนใจยอดขายเป็นครั้งแรก"
  },
  AvgCommunicate_70515_Content_1 = {
    Text = "เพิ่งกลับไปดูรอบๆ พิพิธภัณฑ์หุ่นขี้ผึ้งมา... ยับเยินจริงๆ เลยนะ"
  },
  AvgCommunicate_70515_Content_10 = {
    Text = "เพื่อหลบพวกหมาบ้าจากสภาตรวจสอบ หนูก็ไม่ได้เล่นเกมของหนูมานานแล้ว..."
  },
  AvgCommunicate_70515_Content_11 = {
    Text = "เธอลองพิจารณามามอบตัวที่มิซาเกอร์พร้อมกับโรเจอร์สสิ"
  },
  AvgCommunicate_70515_Content_12 = {
    Text = "ถ้าถูกสภาตรวจสอบจับได้จะเป็นยังไง เธอน่าจะรู้ดี"
  },
  AvgCommunicate_70515_Content_13 = {
    Text = "ปากเธอช่างหลอกคนเก่งจริงๆ นะ ที่รัก"
  },
  AvgCommunicate_70515_Content_14 = {
    Text = "แต่ว่า ที่ได้เล่นสนุกกับพวกเธอในพิพิธภัณฑ์หุ่นขี้ผึ้งนั้น สนุกมากเลย"
  },
  AvgCommunicate_70515_Content_15 = {
    Text = "บางทีหนูอาจจะลองพิจารณาดูจริงๆ ก็ได้นะ"
  },
  AvgCommunicate_70515_Content_16 = {
    Text = "บางทีอาจจะมีวันที่ได้พบกันอีก รอคอยวันนั้นเถอะ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}～"
  },
  AvgCommunicate_70515_Content_2 = {
    Text = "พวกเธอไม่รู้จักถนอมของเลยสักนิด!"
  },
  AvgCommunicate_70515_Content_3 = {
    Text = "แพนเดีย?"
  },
  AvgCommunicate_70515_Content_4 = {
    Text = "เธอกับโรเจอร์สหนีไปไหนกัน?"
  },
  AvgCommunicate_70515_Content_5 = {
    Text = "ทำไม คิดถึงแส้ของหนูแล้วเหรอ?"
  },
  AvgCommunicate_70515_Content_6 = {
    Text = "พวกเธอก่ออาชญากรรมมากมายขนาดนี้ ฉันแค่อยากจับพวกเธอมาดำเนินคดี"
  },
  AvgCommunicate_70515_Content_7 = {
    Text = "ผู้คนที่เสียชีวิตเพราะพิพิธภัณฑ์หุ่นขี้ผึ้ง ต้องได้รับคำอธิบาย"
  },
  AvgCommunicate_70515_Content_8 = {
    Text = "โอ๊ย พวกนั้นเป็นฝีมือของท่านโรเจอร์สทั้งนั้น หนูไม่มีพรสวรรค์ทางศิลปะขนาดนั้นหรอก"
  },
  AvgCommunicate_70515_Content_9 = {
    Text = "น่าเสียดายจริงๆ มือที่เกิดมาเพื่อศิลปะของท่านโรเจอร์สไม่มีแล้ว"
  },
  AvgCommunicate_70515_Option_11 = {
    Text = "บางทีเธออาจเลือกมาที่มิซาเกอร์ก็ได้"
  },
  AvgCommunicate_70515_Option_3 = {
    Text = "แพนเดีย?"
  },
  AvgCommunicate_70515_Option_6 = {
    Text = "คิดถึง คิดถึงที่จะจับพวกเธอมาดำเนินคดี"
  },
  AvgCommunicate_70516_Content_1 = {
    Text = "%player%..."
  },
  AvgCommunicate_70516_Content_10 = {
    Text = "ดูแลตัวเองให้ดีด้วยนะ ราโมนา!"
  },
  AvgCommunicate_70516_Content_11 = {
    Text = "ไม่เชื่อมั่นในตัวคู่หูขนาดนั้นเลยเหรอ?"
  },
  AvgCommunicate_70516_Content_12 = {
    Text = "ไม่ต้องห่วง พอจัดการเรื่องทางนี้เสร็จ ฉันจะไปสมทบกับเธอเอง"
  },
  AvgCommunicate_70516_Content_13 = {
    Text = "ตอนนี้เธออยู่ในสถานการณ์ที่อันตรายที่สุด ระวังตัวด้วยนะ %player%..."
  },
  AvgCommunicate_70516_Content_2 = {
    Text = "ราโมนา?! เธอไม่เป็นไรใช่ไหม?"
  },
  AvgCommunicate_70516_Content_3 = {
    Text = "อืม ฉันไม่เป็นไร"
  },
  AvgCommunicate_70516_Content_4 = {
    Text = "เมื่อกี้เจอคนของสภาตรวจสอบไปหลายคน จัดการเรียบร้อยแล้ว"
  },
  AvgCommunicate_70516_Content_5 = {
    Text = "ฉันคิดจะไปสมทบกับเธอ แต่เห็นกลุ่มคนของสภาตรวจสอบกำลังมุ่งหน้าไปที่ตึกเรียน..."
  },
  AvgCommunicate_70516_Content_6 = {
    Text = "อาจารย์และนักเรียนหลายคนกำลังเรียนอยู่ที่นั่น ฉันกลัวว่าพวกสภาตรวจสอบจะทำร้ายพวกเขา"
  },
  AvgCommunicate_70516_Content_7 = {
    Text = "ฉันต้องไปคุ้มกันพวกเขาไปยังที่ปลอดภัย"
  },
  AvgCommunicate_70516_Content_8 = {
    Text = "ฉันเพิ่งสู้กับเคลเมนไทน์มา เรื่องทางนี้ฉันจัดการเอง"
  },
  AvgCommunicate_70516_Content_9 = {
    Text = "ฝั่งตึกเรียนฝากเธอแล้วนะ"
  },
  AvgCommunicate_70516_Option_2 = {
    Text = "ราโมนา?! เธอไม่เป็นไรใช่ไหม?"
  },
  AvgCommunicate_70516_Option_8 = {
    Text = "ดูแลตัวเองด้วยนะ ราโมนา!"
  },
  AvgCommunicate_70517_Content_1 = {
    Text = "เงียบเหงา. หัวโบราณ. ไร้ซึ่งความเร่าร้อนที่สิ่งมีชีวิตควรมี..."
  },
  AvgCommunicate_70517_Content_10 = {
    Text = "เธอนะ เหมือนตอนนั้นเลย ยังคงใส่ใจกฎเกณฑ์เหมือนเดิม"
  },
  AvgCommunicate_70517_Content_11 = {
    Text = "ไม่เป็นไร หอประชุมของโรงเรียน ฉันเช่าไว้แล้ว"
  },
  AvgCommunicate_70517_Content_12 = {
    Text = "เช่าหอประชุม? ทำไมล่ะ?"
  },
  AvgCommunicate_70517_Content_13 = {
    Text = "เพราะคณะกรรมการมิซาจไม่ยอมให้ฉันซื้อมันไง"
  },
  AvgCommunicate_70517_Content_14 = {
    Text = "คุณเข้าใจคำถามของฉันผิดไปแล้วนะ..."
  },
  AvgCommunicate_70517_Content_15 = {
    Text = "ไม่สำคัญ พรุ่งนี้คืน ฉันจะจัดงานเลี้ยงที่หอประชุม"
  },
  AvgCommunicate_70517_Content_16 = {
    Text = "งานเลี้ยงที่คึกคัก แปลกใหม่ เต็มไปด้วยความเร่าร้อนที่สิ่งมีชีวิตควรมี งานเลี้ยงที่แท้จริงเหมือนในปราสาทเก่า"
  },
  AvgCommunicate_70517_Content_17 = {
    Text = "อุปกรณ์ที่ต้องเตรียม เตรียมพร้อมหมดแล้ว"
  },
  AvgCommunicate_70517_Content_18 = {
    Text = "อุปสรรคเรื่องกฎเกณฑ์ ฉันก็จัดการหลีกเลี่ยงไว้ล่วงหน้าแล้ว จะไม่มีใครมารบกวนเรา"
  },
  AvgCommunicate_70517_Content_19 = {
    Text = "ทางไปหอประชุม เธอหาเจอใช่ไหม ผู้พิทักษ์?"
  },
  AvgCommunicate_70517_Content_2 = {
    Text = "คุณกำลังพูดถึงอะไร..."
  },
  AvgCommunicate_70517_Content_3 = {
    Text = "ฉันกำลังพูดว่า เราไม่ได้จัดงานเลี้ยงมานานมากแล้ว"
  },
  AvgCommunicate_70517_Content_4 = {
    Text = "สุดสัปดาห์ที่แล้วไม่ใช่เพิ่งรวมกินข้าวกันที่หอประชุมเหรอ?"
  },
  AvgCommunicate_70517_Content_5 = {
    Text = "กลุ่มคนแต่งตัวเนี้ยบนั่งอยู่ด้วยกัน รักษาระยะห่างทางสังคมอย่างสุภาพ กิริยามารยาทเรียบร้อย คอยระวังซ่อนความคิดสกปรกในใจตลอดเวลา..."
  },
  AvgCommunicate_70517_Content_6 = {
    Text = "กิจกรรมสังคมที่น่าเหนื่อยหน่ายแบบนี้ เรียกว่างานเลี้ยงไม่ได้หรอก"
  },
  AvgCommunicate_70517_Content_7 = {
    Text = "งานเลี้ยงที่แท้จริงในปราสาทเก่า เธอเคยได้เห็นมาแล้ว ไม่ใช่เหรอ?"
  },
  AvgCommunicate_70517_Content_8 = {
    Text = "ท่านหญิงวันดา ที่นี่เป็นลอนดิเนียมนะ ไม่ใช่ปราสาทเก่าของคุณ..."
  },
  AvgCommunicate_70517_Content_9 = {
    Text = "กฎพื้นฐานบางอย่าง เราก็ยังต้องปฏิบัติตามนะ..."
  },
  AvgCommunicate_70517_Option_12 = {
    Text = "อืม? ทำไมล่ะ?"
  },
  AvgCommunicate_70517_Option_14 = {
    Text = "คุณเข้าใจคำถามของฉันผิดไปแล้วนะ..."
  },
  AvgCommunicate_70517_Option_2 = {
    Text = "คุณกำลังพูดถึงอะไร..."
  },
  AvgCommunicate_70517_Option_4 = {
    Text = "สุดสัปดาห์ที่แล้วไม่ใช่เพิ่งรวมกินข้าวกันที่หอประชุมเหรอ?"
  },
  AvgCommunicate_70517_Option_8 = {
    Text = "ที่นี่เป็นลอนดิเนียมนะ ไม่ใช่ปราสาทเก่าของคุณ..."
  },
  AvgCommunicate_70518_Content_1 = {
    Text = "เฮ้ มิเรียมไปไหนแล้ว?"
  },
  AvgCommunicate_70518_Content_10 = {
    Text = "นักทะเยอทะยาน... ฉันชอบคำเรียกนี้"
  },
  AvgCommunicate_70518_Content_11 = {
    Text = "วางใจเถอะ ฉันปรับแผนเรียบร้อยแล้ว"
  },
  AvgCommunicate_70518_Content_12 = {
    Text = "การฟื้นฟูของชาวฟิลิสเตีย ไม่ได้มีแค่เส้นทางเดียวคือการแย่งชิงอำนาจจากผู้เหยียบทะเล"
  },
  AvgCommunicate_70518_Content_13 = {
    Text = "ฉันหาเธอเพราะอยากคุยกับเธอเกี่ยวกับความร่วมมือในขั้นตอนต่อไป."
  },
  AvgCommunicate_70518_Content_14 = {
    Text = "ทรัพยากรและพลังที่มิซากะครอบครองนั้น ไม่ว่าจะสำหรับเธอหรือสำหรับฉัน ก็มีประโยชน์อย่างมหาศาล"
  },
  AvgCommunicate_70518_Content_15 = {
    Text = "พูดคุยกันเสียงดังเรื่องแผนการที่ไม่ดีต่อ มิซากะ ตรงหน้าฉันแบบนี้... มันคงจะไม่ดีแน่?"
  },
  AvgCommunicate_70518_Content_16 = {
    Text = "เป็นการร่วมมือกัน ถ้าหากสามารถใช้พละกำลังของผู้เหยียบทะเลและชาวฟีลิสเตียได้ การสอบสวนของพวกคุณก็จะราบรื่นขึ้นมากใช่ไหม?"
  },
  AvgCommunicate_70518_Content_17 = {
    Text = "ฟังดู...ก็ไม่ใช่ว่าจะไม่มีเหตุผล."
  },
  AvgCommunicate_70518_Content_18 = {
    Text = "ดีมาก ทำได้ดีมาก,     ผู้พิทักษ์."
  },
  AvgCommunicate_70518_Content_19 = {
    Text = "สบายใจเถอะ หลังจากเรื่องนี้สำเร็จ ข้าจะไม่หักส่วนที่เป็นของเจ้าแม้แต่นิดเดียว"
  },
  AvgCommunicate_70518_Content_2 = {
    Text = "โกลิอัท แกจะทำอะไร?!"
  },
  AvgCommunicate_70518_Content_20 = {
    Text = "ในเมื่อ... เป็นเด็กน้อยที่เคยติดตามข้าในความฝันมาก่อน."
  },
  AvgCommunicate_70518_Content_21 = {
    Text = "ข้าโกลิอัท ไม่เคยทำให้คนข้างกายต้องผิดหวัง."
  },
  AvgCommunicate_70518_Content_3 = {
    Text = "เรื่องระหว่างแกกับมิเรียม ฉันรู้ดี ใจเย็นๆ หน่อย ตอนนี้ไม่ใช่เวลาที่จะมาต่อสู้ฆ่าฟันกัน!"
  },
  AvgCommunicate_70518_Content_4 = {Text = "..."},
  AvgCommunicate_70518_Content_5 = {
    Text = "ในสายตาของแก ฉันเป็นแค่คนหยาบกร้านที่รู้จักแต่ใช้กำลังงั้นเหรอ?"
  },
  AvgCommunicate_70518_Content_6 = {
    Text = "มันยังจะมีความเป็นไปได้อื่นอีกเหรอ?"
  },
  AvgCommunicate_70518_Content_7 = {
    Text = "ผู้พิทักษ์ความลับแห่งมิซาเกร์ ขนาดวิจารณญาณแค่นี้ยังไม่มี ที่นี่อนาคตน่าเป็นห่วงจริงๆ"
  },
  AvgCommunicate_70518_Content_8 = {
    Text = "ฉันรู้ นักทะเยอทะยานไม่ใช่คนหยาบกร้าน"
  },
  AvgCommunicate_70518_Content_9 = {
    Text = "แต่เพื่อความไม่ประมาท ถามให้ชัดเจนไว้ก่อนดีกว่า"
  },
  AvgCommunicate_70518_Option_15 = {
    Text = "การวางแผนเสียงดัง ไม่ค่อยดีนะ?"
  },
  AvgCommunicate_70518_Option_17 = {
    Text = "ฟังดูมีเหตุผลอยู่ไม่น้อย.."
  },
  AvgCommunicate_70518_Option_2 = {
    Text = "แกจะทำอะไร?!"
  },
  AvgCommunicate_70518_Option_6 = {
    Text = "ไม่ใช่หรอกเหรอ?"
  },
  AvgCommunicate_70518_Option_8 = {
    Text = "ไม่ใช่แน่นอน!"
  },
  AvgCommunicate_70519_Content_1 = {
    Text = "สนามมวย มาดู"
  },
  AvgCommunicate_70519_Content_10 = {
    Text = "สังเวียน มีแสงแดด มีเค้ก มีโซ่ตรวน มีเลือดและทราย"
  },
  AvgCommunicate_70519_Content_11 = {
    Text = "มีฉัน"
  },
  AvgCommunicate_70519_Content_2 = {
    Text = "อีกแล้ว... ไม่รู้ว่าอยากต่อยคนหรืออยากดื่มเลือดกันแน่..."
  },
  AvgCommunicate_70519_Content_3 = {
    Text = "ที่เลมวาชี สู้กับไกด์คนนั้นยังไม่พอใช่ไหม?"
  },
  AvgCommunicate_70519_Content_4 = {Text = "?!"},
  AvgCommunicate_70519_Content_5 = {
    Text = "เป็นเธอเอง..."
  },
  AvgCommunicate_70519_Content_6 = {Text = "ฮะ"},
  AvgCommunicate_70519_Content_7 = {
    Text = "การต่อสู้ครั้งนั้น ควรค่าแก่การจดจำ"
  },
  AvgCommunicate_70519_Content_8 = {
    Text = "สังเวียน มาเลย!"
  },
  AvgCommunicate_70519_Content_9 = {
    Text = "ฉันแค่อยากคุยกับนายเรื่องที่นายเคยผ่านมา... ไม่ได้จะมาสู้กับนายนะ!"
  },
  AvgCommunicate_70519_Option_2 = {
    Text = "เริ่มอีกแล้ว..."
  },
  AvgCommunicate_70519_Option_3 = {
    Text = "ที่เลมวาชียังสู้ไม่พอใช่ไหม?"
  },
  AvgCommunicate_70519_Option_9 = {
    Text = "ไม่ได้จะมาสู้กับนายนะ!"
  },
  AvgCommunicate_70520_Content_1 = {
    Text = "เหมียว~"
  },
  AvgCommunicate_70520_Content_10 = {
    Text = "ช่วงนี้ตัวอ้วนขึ้น นอนไม่หลับ ก็เพราะเธอนั่นแหละ!"
  },
  AvgCommunicate_70520_Content_11 = {
    Text = "Clown 24 เล่าเรื่องตลกได้ดีมาก นำความสุขมาให้พวกเราอย่างมาก..."
  },
  AvgCommunicate_70520_Content_12 = {
    Text = "ราชามุกเน่าที่ชอบเรียกร้องความสนใจแบบนั้น มีอะไรน่าชอบด้วยเหรอ?"
  },
  AvgCommunicate_70520_Content_13 = {
    Text = "ชอบดูตัวตลก ก็ไปดูละครสัตว์ซะสิ ส่องกระจกก็ได้เหมือนกัน"
  },
  AvgCommunicate_70520_Content_14 = {
    Text = "วิฬาร 24 น่ารักมาก!"
  },
  AvgCommunicate_70520_Content_15 = {
    Text = "เอ๊ะ ตัวที่พูดภาษาคนยังไม่เป็นแบบนั้น มีอะไรน่าชอบด้วยเหรอ?"
  },
  AvgCommunicate_70520_Content_16 = {
    Text = "เป็นเพราะต้องการสัตว์เลี้ยงมาเติมเต็มชีวิตที่ว่างเปล่าน่าเบื่อของนายใช่ไหม?"
  },
  AvgCommunicate_70520_Content_17 = {
    Text = "ฉันรู้แล้ว คุณต้องชื่อว่า 24 ปากร้าย."
  },
  AvgCommunicate_70520_Content_18 = {
    Text = "24 ปากร้ายอะไรอย่างนั้น! ฉันคือ"
  },
  AvgCommunicate_70520_Content_19 = {Text = "..."},
  AvgCommunicate_70520_Content_2 = {
    Text = "24, บุคลิกของคุณเปลี่ยนอีกแล้ว.."
  },
  AvgCommunicate_70520_Content_20 = {
    Text = "ข...ขอโทษค่ะ ผู้พิทักษ์ความลับ!"
  },
  AvgCommunicate_70520_Content_21 = {
    Text = "ช่วงนี้ไปเดินตามถนนกับเจนกิน ได้ยินคนทะเลาะกันบ่อยเข้า บุคลิกที่สร้างใหม่ก็เลยไม่สุภาพตามไปด้วย..."
  },
  AvgCommunicate_70520_Content_22 = {
    Text = "ไม่ต้องห่วงค่ะ ผู้พิทักษ์ความลับ! ฉันจะรีบอบรมบุคลิกนี้ให้ดีโดยเร็วที่สุดค่ะ!"
  },
  AvgCommunicate_70520_Content_23 = {
    Text = "สู้ๆ นะ..."
  },
  AvgCommunicate_70520_Content_3 = {
    Text = "ดังนั้นตอนนี้ฉันกำลังพูดคุยกับใครที่เป็น 24?"
  },
  AvgCommunicate_70520_Content_4 = {
    Text = "ไม่ต้องสนใจหรอก"
  },
  AvgCommunicate_70520_Content_5 = {
    Text = "ตอนนี้บอกฉันหน่อย คุณชอบบุคลิกภาพไหนที่สุด?"
  },
  AvgCommunicate_70520_Content_6 = {
    Text = "เอ่อ ขอฉันคิดก่อน.."
  },
  AvgCommunicate_70520_Content_7 = {
    Text = "เออ นักวิชาการคนนั้น 24 ดูฉลาดมาก หนวดสองเส้นนั้นก็ดูมีสไตล์ดี.."
  },
  AvgCommunicate_70520_Content_8 = {
    Text = "หึ่ย คนที่เอาแต่อ่านหนังสือตลอดเวลาโดยไม่ทำอะไรอื่นเลย"
  },
  AvgCommunicate_70520_Content_9 = {
    Text = "ไม่ออกไปข้างนอก ไม่ออกกำลังกาย รู้แต่คิดเรื่องไร้สาระ"
  },
  AvgCommunicate_70520_Option_11 = {Text = "Clown 24"},
  AvgCommunicate_70520_Option_14 = {
    Text = "วิฬาร 24"
  },
  AvgCommunicate_70520_Option_17 = {
    Text = "ฉันรู้แล้ว คุณคือ 24 ปากร้าย."
  },
  AvgCommunicate_70520_Option_2 = {Text = "..."},
  AvgCommunicate_70520_Option_23 = {
    Text = "สู้ๆ นะ..."
  },
  AvgCommunicate_70520_Option_7 = {
    Text = "นักวิชาการ24"
  },
  AvgCommunicate_70521_Content_1 = {
    Text = "ขอบคุณนะคะ เจ้านาย..."
  },
  AvgCommunicate_70521_Content_10 = {
    Text = "หนังที่ตัดต่อเสร็จแล้ว อยากไปดูด้วยกันไหม?"
  },
  AvgCommunicate_70521_Content_11 = {
    Text = "จริงเหรอคะ?!"
  },
  AvgCommunicate_70521_Content_12 = {
    Text = "ขอบคุณเจ้านายค่ะ!"
  },
  AvgCommunicate_70521_Content_2 = {
    Text = "อืม? เป็นอะไรเหรอ?"
  },
  AvgCommunicate_70521_Content_3 = {
    Text = "เรื่องราวที่ถ่ายทำ ลิลลี่เข้าใจแล้วค่ะ..."
  },
  AvgCommunicate_70521_Content_4 = {
    Text = "ลิลลี่รู้ว่า ตั้งใจให้ลิลลี่ดูค่ะ..."
  },
  AvgCommunicate_70521_Content_5 = {
    Text = "แล้ว ลิลลี่ชอบไหม?"
  },
  AvgCommunicate_70521_Content_6 = {Text = "อืม!"},
  AvgCommunicate_70521_Content_7 = {
    Text = "ลิลลี่ชอบตอนจบของเรื่องนั้นค่ะ"
  },
  AvgCommunicate_70521_Content_8 = {
    Text = "「ตั้งแต่นั้นมา เด็กหญิงก็ใช้ชีวิตอย่างมีความสุขกับแม่」..."
  },
  AvgCommunicate_70521_Content_9 = {
    Text = "ได้ยินคุณหญิงดาฟเนเดลบอกว่า ฟิล์มนั้นตัดต่อเสร็จแล้ว"
  },
  AvgCommunicate_70521_Option_2 = {
    Text = "อืม? เป็นอะไรเหรอ?"
  },
  AvgCommunicate_70521_Option_5 = {
    Text = "แล้ว ลิลลี่ชอบไหม?"
  },
  AvgCommunicate_70521_Option_9 = {
    Text = "หนังตัดต่อเสร็จแล้ว ไปดูด้วยกันไหม?"
  },
  AvgCommunicate_70522_Content_1 = {
    Text = "การรวบรวมที่ดินหลายแปลงในเมืองลอนดิเนียมดำเนินไปอย่างราบรื่น สัญญาที่ยุ่งยากเหล่านั้นก็ได้รับการจัดการเรียบร้อยแล้ว"
  },
  AvgCommunicate_70522_Content_10 = {
    Text = "ทำไม ผู้พิทักษ์ความลับแห่งมิซาจ หรือว่าเป็นคนที่ไม่รักษาคำพูด?"
  },
  AvgCommunicate_70522_Content_11 = {
    Text = "แน่นอนว่าไม่ใช่! แค่..."
  },
  AvgCommunicate_70522_Content_12 = {
    Text = "ฮะ...เป็นคนที่เหมือนเด็กจริงๆ นะ ถึงจะมองไม่เห็น แต่ฉันคิดว่าตอนที่เธอกำลังคิดจะโกหกยังไงนั้น หน้าคงแดงไปจนถึงคอแล้วสินะ?"
  },
  AvgCommunicate_70522_Content_13 = {
    Text = "งั้นเอาอย่างนี้ ของที่ฉันสัญญาว่าจะมอบให้มิซาเกะ ต้องให้เธอเป็นคนส่งมอบแทน เหตุผลนี้เพียงพอไหม?"
  },
  AvgCommunicate_70522_Content_14 = {
    Text = "แต่ว่า..."
  },
  AvgCommunicate_70522_Content_15 = {
    Text = "พอแล้ว อย่ามาแต่ว่าอีก ตกลงแบบนี้นะ"
  },
  AvgCommunicate_70522_Content_16 = {
    Text = "ได้ครับ ผมรับปาก...เป็นเกียรติของผม ท่านหญิงโซเลล"
  },
  AvgCommunicate_70522_Content_17 = {
    Text = "อย่างนี้สิถูก"
  },
  AvgCommunicate_70522_Content_18 = {
    Text = "ระหว่างเรา ไม่จำเป็นต้องมีพิธีรีตองหรือหยั่งเชิงกันอีกแล้ว"
  },
  AvgCommunicate_70522_Content_19 = {
    Text = "คืนนี้สองทุ่ม ที่ห้องเก็บไวน์ในคฤหาสน์ของฉัน จะไม่มีใครมาขวางเธอ"
  },
  AvgCommunicate_70522_Content_2 = {
    Text = "ทั้งหมดนี้ต้องขอบคุณความช่วยเหลือของเธอ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70522_Content_20 = {
    Text = "ฉันรอเธออยู่นะ อัศวินน้อยของฉัน"
  },
  AvgCommunicate_70522_Content_3 = {
    Text = "งานเลี้ยงสังสรรค์ทางธุรกิจที่น่าเบื่อหน่ายเหล่านั้นก็จะได้จบลงเสียที"
  },
  AvgCommunicate_70522_Content_4 = {
    Text = "ถือโอกาสที่ว่าง มาดื่มด้วยกันสักแก้วไหม?"
  },
  AvgCommunicate_70522_Content_5 = {
    Text = "นักเรียนมิซาจห้ามดื่มสุรา..."
  },
  AvgCommunicate_70522_Content_6 = {
    Text = "จริงเหรอ? ศาสตราจารย์เด็กซ์เตอร์ไม่ได้บอกฉันแบบนั้นนะ"
  },
  AvgCommunicate_70522_Content_7 = {
    Text = "กฎนี้ใครเป็นคนตั้ง ควรจะแก้ไขได้แล้ว"
  },
  AvgCommunicate_70522_Content_8 = {
    Text = "อ้า นี่..."
  },
  AvgCommunicate_70522_Content_9 = {
    Text = "เธอยังติดค้างฉันอยู่แก้วนึงนะ จำได้ไหม?"
  },
  AvgCommunicate_70522_Option_11 = {
    Text = "แน่นอนว่าไม่ใช่! แค่..."
  },
  AvgCommunicate_70522_Option_16 = {
    Text = "เป็นเกียรติของผม ท่านหญิงโซเลล"
  },
  AvgCommunicate_70522_Option_5 = {
    Text = "นักเรียนมิซาจห้ามดื่มสุรา..."
  },
  AvgCommunicate_70523_Content_1 = {
    Text = "เดินทางมาอย่างเร่งรีบ ยังไม่ทันได้แนะนำวัฒนธรรมและวิถีชีวิตของที่นี่ให้ทุกคนเลย"
  },
  AvgCommunicate_70523_Content_10 = {
    Text = "ดังที่กล่าวไว้ก่อนหน้านี้ ข้าเป็นเพียงทูตผู้เผยแพร่คำสอนขององค์เทพเท่านั้น"
  },
  AvgCommunicate_70523_Content_11 = {
    Text = "เทพเจ้าของเรา จะสร้างอนาคตที่ดีงามยิ่งขึ้นให้แก่โลกใบนี้"
  },
  AvgCommunicate_70523_Content_12 = {
    Text = "ชนเผ่าดั้งเดิมอย่างอาลัน ก็เป็นส่วนหนึ่งของอนาคตนี้เช่นกัน เป็นมิตรที่ซื่อสัตย์ที่สุดของเรา"
  },
  AvgCommunicate_70523_Content_13 = {
    Text = "แน่นอน ข้าเข้าใจความกังวลของผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70523_Content_14 = {
    Text = "เชื่อว่าเพียงแค่ใช้เวลาอยู่ด้วยกันอีกสักระยะ ความกังวลนี้ก็จะหมดไปเอง"
  },
  AvgCommunicate_70523_Content_15 = {
    Text = "ทุกท่านเดินทางมาไกล เชิญพักผ่อนให้สบายเถิด"
  },
  AvgCommunicate_70523_Content_16 = {
    Text = "ข้าขอเป็นตัวแทนของเลมวาฮี ต้อนรับการมาถึงของท่านอย่างจริงใจ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70523_Content_2 = {
    Text = "ไม่ทราบว่าผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}มีข้อสงสัยอะไรที่อยากให้ฉันช่วยตอบไหม?"
  },
  AvgCommunicate_70523_Content_3 = {
    Text = "ฉันค่อนข้างอยากรู้เกี่ยวกับขนบธรรมเนียมที่นี่"
  },
  AvgCommunicate_70523_Content_4 = {
    Text = "แม้ชาวอาลันจะดำรงชีวิตด้วยการเลี้ยงสัตว์มาหลายชั่วอายุคน ห่างไกลจากสังคมอุตสาหกรรม แต่กรุณาอย่ามองพวกเขาเป็นชนเผ่าป่าเถื่อนที่ยังไม่เจริญ"
  },
  AvgCommunicate_70523_Content_5 = {
    Text = "ที่นี่ไม่มีกฎเกณฑ์อะไรมากมาย แค่ปฏิบัติตัวตามสบายกับพวกเขาก็พอ"
  },
  AvgCommunicate_70523_Content_6 = {
    Text = "ความอบอุ่นเป็นมิตรของชาวอาลัน เชื่อว่าทุกคนจะได้สัมผัสในไม่ช้า"
  },
  AvgCommunicate_70523_Content_7 = {
    Text = "การที่มีคนอย่างทูตยูลิเอตอยู่ในชนเผ่าดั้งเดิมอย่างนี้ เป็นเรื่องแปลกไม่น้อยเลยใช่ไหม?"
  },
  AvgCommunicate_70523_Content_8 = {
    Text = "เหตุผลที่ว่าได้รับการเรียกร้องจากความฝันจึงมานำทางอาลัน ฟังดูค่อนข้างฝืนอยู่สักหน่อย"
  },
  AvgCommunicate_70523_Content_9 = {
    Text = "ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}คิดมากไปแล้ว"
  },
  AvgCommunicate_70523_Option_3 = {
    Text = "ฉันค่อนข้างอยากรู้เกี่ยวกับขนบธรรมเนียมที่นี่"
  },
  AvgCommunicate_70523_Option_7 = {
    Text = "ฉันอยากรู้เรื่องทูตของลีเอเต"
  },
  AvgCommunicate_70524_Content_1 = {
    Text = "ว่าแล้ว ตั้งแต่เรื่องพิพิธภัณฑ์หุ่นขี้ผึ้ง เราก็ไม่ได้ร่วมงานกันมานานแล้ว"
  },
  AvgCommunicate_70524_Content_10 = {
    Text = "หวังว่าการร่วมงานครั้งนี้จะราบรื่น"
  },
  AvgCommunicate_70524_Content_11 = {
    Text = "มีรุ่นพี่วิลเลียมช่วย ต้องราบรื่นแน่นอน!"
  },
  AvgCommunicate_70524_Content_2 = {
    Text = "เรื่องพวกเต้าไห่เจ่อครั้งก่อน รุ่นพี่วิลเลียมก็ช่วยได้มากเลยนะ!"
  },
  AvgCommunicate_70524_Content_3 = {
    Text = "...แค่ขับรถเท่านั้นเอง ไม่ถือว่าช่วยอะไรหรอก"
  },
  AvgCommunicate_70524_Content_4 = {
    Text = "เพราะการวางไพ่เอซสองใบในภารกิจเดียวกันค่อนข้างสิ้นเปลือง"
  },
  AvgCommunicate_70524_Content_5 = {Text = "..."},
  AvgCommunicate_70524_Content_6 = {
    Text = "เธอก็ไม่กลัวพูดแบบนี้ออกมาแล้วจะอายเลยนะ"
  },
  AvgCommunicate_70524_Content_7 = {
    Text = "ที่พิพิธภัณฑ์หุ่นขี้ผึ้ง เธอเคยช่วยชีวิตฉันครั้งหนึ่ง บุญคุณนี้ฉันจะตอบแทน"
  },
  AvgCommunicate_70524_Content_8 = {
    Text = "ภารกิจครั้งนี้ เธอกับราโมนาอยู่ในที่แจ้ง บางเรื่องทำได้ไม่สะดวก"
  },
  AvgCommunicate_70524_Content_9 = {
    Text = "การสืบสวนในที่ลับ ปล่อยให้ฉันจัดการเอง"
  },
  AvgCommunicate_70524_Option_11 = {
    Text = "แน่นอน!"
  },
  AvgCommunicate_70524_Option_2 = {
    Text = "เรื่องพวกเต้าไห่เจ่อครั้งก่อน รุ่นพี่วิลเลียมก็ช่วยได้มากเลย"
  },
  AvgCommunicate_70524_Option_4 = {
    Text = "เพราะการวางไพ่เอซสองใบในภารกิจเดียวกันค่อนข้างสิ้นเปลือง"
  },
  AvgCommunicate_70525_Content_1 = {
    Text = "แดนแดนแดน!"
  },
  AvgCommunicate_70525_Content_10 = {
    Text = "อ้อ เป็นอย่างนั้นเหรอ งั้นก็ได้"
  },
  AvgCommunicate_70525_Content_11 = {
    Text = "หวังว่าครั้งนี้พวกนายจะเคารพการแสดงบ้าง อย่าเอาอะไรแบบ「เด็กหญิงใช้ชีวิตอย่างมีความสุขกับแม่ตลอดไป」มาอีกนะ!"
  },
  AvgCommunicate_70525_Content_2 = {
    Text = "เป็นไงล่ะ ผู้พิทักษ์ความลับ ตะลึงกับการจัดเวทีของแอนดี้ · จอห์นสันเลยใช่ไหม!"
  },
  AvgCommunicate_70525_Content_3 = {
    Text = "ติดใจการเป็นผู้กำกับใหญ่ซะแล้วสิ..."
  },
  AvgCommunicate_70525_Content_4 = {
    Text = "แต่ว่า เวทีที่นายจัดนั้นดีมากจริงๆ"
  },
  AvgCommunicate_70525_Content_5 = {
    Text = "การจัดการแสดงก็ทำได้ดีมากเลย"
  },
  AvgCommunicate_70525_Content_6 = {
    Text = "พวกเรากำลังเตรียมผลงานชิ้นต่อไปอยู่"
  },
  AvgCommunicate_70525_Content_7 = {
    Text = "งั้น ฉากและการกำกับของเรื่องต่อไป ก็ตัดสินใจเป็นนายแล้วล่ะ!"
  },
  AvgCommunicate_70525_Content_8 = {
    Text = "อะไรนะ ไม่รวมคนเขียนบทด้วยเหรอ?"
  },
  AvgCommunicate_70525_Content_9 = {
    Text = "เอ่อ เจนกินมีไอเดียเล็กๆ น้อยๆ เกี่ยวกับเรื่องราวของอัศวินราตรีนิรันดร์..."
  },
  AvgCommunicate_70525_Option_3 = {
    Text = "ดีมากจริงๆ!"
  },
  AvgCommunicate_70525_Option_6 = {
    Text = "ผลงานชิ้นต่อไปฝากนายแล้วนะ!"
  },
  AvgCommunicate_70525_Option_9 = {
    Text = "เจนกินมีไอเดียเล็กๆ น้อยๆ เกี่ยวกับเรื่องราวของอัศวินราตรีนิรันดร์..."
  },
  AvgCommunicate_70526_Content_1 = {
    Text = "ความร่วมมือระหว่างฉันกับเฮอร์เบิร์ตสิ้นสุดลงแล้ว"
  },
  AvgCommunicate_70526_Content_10 = {
    Text = "อย่างไรก็ตาม ข้าต้องการไปเห็นโลกที่กว้างใหญ่กว่านี้"
  },
  AvgCommunicate_70526_Content_11 = {
    Text = "โลทันเอาชนะข้าได้ถึงสามครั้ง ข้าอยากรู้ว่า นอกจากความเกลียดชังแล้ว อะไรกันที่ทำให้คนเรามีพลังอันแข็งแกร่งเช่นนั้นได้"
  },
  AvgCommunicate_70526_Content_12 = {
    Text = "เมื่อข้าค้นพบคำตอบแล้ว ข้าจะกลับมา"
  },
  AvgCommunicate_70526_Content_13 = {
    Text = "เมื่อถึงเวลานั้น หวังว่าเจ้าและโลทันจะยินดีเป็นคู่ต่อสู้ของข้าอีกครั้ง"
  },
  AvgCommunicate_70526_Content_14 = {
    Text = "ตราบใดที่ไม่ใช่ศัตรูอีกต่อไป ไม่ว่าจะเป็นคู่ต่อสู้หรือเพื่อนร่วมทีม ข้ายินดีต้อนรับทั้งนั้น"
  },
  AvgCommunicate_70526_Content_15 = {
    Text = "ข้าจะบอกโลทันให้ ข้าคิดว่า เธอก็คงตั้งตารอที่จะได้เห็นเจ้าในรูปแบบใหม่เช่นกัน"
  },
  AvgCommunicate_70526_Content_16 = {
    Text = "เรือออกแล้ว"
  },
  AvgCommunicate_70526_Content_17 = {
    Text = "เราจะมีวันที่ได้พบกันอีก แล้วพบกัน ชิโล"
  },
  AvgCommunicate_70526_Content_2 = {
    Text = "ข้าจะไม่เป็นศัตรูกับพวกเจ้าอีกแล้ว นี่คือคำสัญญาของข้า"
  },
  AvgCommunicate_70526_Content_3 = {
    Text = "หลังจากการต่อสู้ครั้งนั้น เจ้าก็หายไปไม่มีวี่แวว..."
  },
  AvgCommunicate_70526_Content_4 = {
    Text = "เฮอร์เบิร์ตเป็นศัตรูร่วมของเรา พวกเรายินดีที่จะเปลี่ยนจากศัตรูเป็นมิตรกับเจ้า"
  },
  AvgCommunicate_70526_Content_5 = {
    Text = "ถ้าเจ้าอยากมา มิซาเกะยินดีต้อนรับเสมอ"
  },
  AvgCommunicate_70526_Content_6 = {
    Text = "รับไมตรีไว้ แต่ข้าเตรียมจะจากไปแล้ว"
  },
  AvgCommunicate_70526_Content_7 = {
    Text = "จากไป? เจ้าจะไปไหน?"
  },
  AvgCommunicate_70526_Content_8 = {
    Text = "ไม่แน่ใจ อาจจะเป็นทะเลสักแห่ง"
  },
  AvgCommunicate_70526_Content_9 = {
    Text = "หรืออาจจะเป็นภูเขาสักลูก ข้าได้ยินเสียงมันเรียกหาอยู่เสมอ"
  },
  AvgCommunicate_70526_Option_14 = {
    Text = "ข้าจะบอกเธอให้"
  },
  AvgCommunicate_70526_Option_17 = {
    Text = "แล้วพบกัน ชิโล"
  },
  AvgCommunicate_70526_Option_3 = {
    Text = "เจ้าลองพิจารณามาที่มิซาเกะดูสิ"
  },
  AvgCommunicate_70526_Option_7 = {
    Text = "เจ้าจะไปไหน?"
  },
  AvgCommunicate_70527_Content_1 = {
    Text = "โอเรตต้าพาลิลลี่ไปดูแมงกะพรุนที่เธอเลี้ยงไว้"
  },
  AvgCommunicate_70527_Content_10 = {
    Text = "เพราะแม่ทำความปรารถนาที่ยิ่งใหญ่ที่สุดของตัวเองสำเร็จแล้ว——ให้เธอมีชีวิตที่มีความสุข"
  },
  AvgCommunicate_70527_Content_11 = {
    Text = "ลิลลี่อยากเห็นแม่ยิ้มแบบนั้น"
  },
  AvgCommunicate_70527_Content_12 = {
    Text = "เพื่อให้แม่มีความสุข ลิลลี่จะมีความสุขตลอดไปเลย!"
  },
  AvgCommunicate_70527_Content_13 = {
    Text = "ถูกต้อง!"
  },
  AvgCommunicate_70527_Content_14 = {
    Text = "ลิลลี่ยังอยากไปนั่งรถไฟใต้ดินไหม? ถ้าอยาก ฉันจะพาไปเดี๋ยวนี้เลย"
  },
  AvgCommunicate_70527_Content_15 = {
    Text = "จริงเหรอ?! ขอบคุณเจ้านาย!"
  },
  AvgCommunicate_70527_Content_2 = {
    Text = "เจนกินพาลิลลี่ไปปีนหอระฆัง"
  },
  AvgCommunicate_70527_Content_3 = {
    Text = "พี่สาวราโมน่านำของอร่อยมากมายมาให้ลิลลี่..."
  },
  AvgCommunicate_70527_Content_4 = {
    Text = "ลิลลี่ ตอนนี้รู้สึกยังไงบ้าง ดีขึ้นหรือยัง?"
  },
  AvgCommunicate_70527_Content_5 = {Text = "อืม!"},
  AvgCommunicate_70527_Content_6 = {
    Text = "เมื่อคืนลิลลี่ฝัน ฝันเห็นแม่..."
  },
  AvgCommunicate_70527_Content_7 = {
    Text = "แม่บอกว่า แม่กำลังมองดูลิลลี่อยู่"
  },
  AvgCommunicate_70527_Content_8 = {
    Text = "เห็นลิลลี่มีความสุข แม่ก็มีความสุขด้วย"
  },
  AvgCommunicate_70527_Content_9 = {
    Text = "แม่ยิ้ม ลิลลี่ไม่ได้เห็นแม่ยิ้มแบบนี้มานานแล้ว"
  },
  AvgCommunicate_70527_Option_10 = {
    Text = "เพราะแม่ทำความปรารถนาของตัวเองสำเร็จแล้ว"
  },
  AvgCommunicate_70527_Option_14 = {
    Text = "ยังอยากนั่งรถไฟใต้ดินอีกไหม?"
  },
  AvgCommunicate_70527_Option_4 = {
    Text = "ลิลลี่ ตอนนี้รู้สึกเป็นยังไงบ้าง?"
  },
  AvgCommunicate_70528_Content_1 = {
    Text = "หลังจากกลับไปแล้ว ช่วงเวลาที่ผ่านมา ฉันได้ลองความเป็นไปได้ใหม่ๆ อีกหลายอย่าง"
  },
  AvgCommunicate_70528_Content_10 = {
    Text = "จงมีชีวิตอยู่ต่อไป ผู้พิทักษ์ความลับ...ร่วมกับรามอน่าคนนั้น หาวิธีต่อกรกับการกัดกร่อนให้ได้"
  },
  AvgCommunicate_70528_Content_11 = {
    Text = "มีอะไรที่ต้องการให้ฉันทำ บอกฉันได้เลยค่ะ"
  },
  AvgCommunicate_70528_Content_12 = {
    Text = "อย่าปล่อยให้โลกนั้น กลายเป็นเหมือนโลกของฉัน"
  },
  AvgCommunicate_70528_Content_13 = {
    Text = "นี่คือสิ่งเดียวที่ฉันหวัง และมีเพียงเธอเท่านั้นที่ทำได้"
  },
  AvgCommunicate_70528_Content_2 = {
    Text = "ทุกทางเลือกล้วนผิดพลาดโดยไม่มีข้อยกเว้น"
  },
  AvgCommunicate_70528_Content_3 = {
    Text = "พวกคุณกำลังเดินอยู่บนเส้นทางที่ถูกต้องเพียงหนึ่งเดียว ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70528_Content_4 = {
    Text = "เหนื่อยมากเลยนะ รามอน่า..."
  },
  AvgCommunicate_70528_Content_5 = {
    Text = "สถานการณ์ฝั่งเธอตอนนี้ดีขึ้นบ้างไหม?"
  },
  AvgCommunicate_70528_Content_6 = {
    Text = "ยังเหมือนเดิม...ที่หลบภัยแห่งสุดท้ายที่เหลืออยู่ท่ามกลางทุกสิ่งที่ถูกการกัดกร่อนท่วมท้น"
  },
  AvgCommunicate_70528_Content_7 = {
    Text = "อาจารย์อลิสแตร์คอยรักษาที่นี่ไว้ สภาพของท่านก็ไม่ค่อยดีเหมือนกัน..."
  },
  AvgCommunicate_70528_Content_8 = {
    Text = "รามอน่า...ฉันช่วยอะไรพวกเธอได้บ้างไหม?"
  },
  AvgCommunicate_70528_Content_9 = {
    Text = "ไม่เป็นไรค่ะ พวกเราชินกับสิ่งเหล่านี้มานานแล้ว"
  },
  AvgCommunicate_70528_Option_4 = {
    Text = "เหนื่อยมากเลยนะ รามอน่า..."
  },
  AvgCommunicate_70528_Option_8 = {
    Text = "ฉันช่วยอะไรพวกเธอได้บ้างไหม?"
  },
  AvgCommunicate_70529_Content_1 = {
    Text = "สวัสดีค่ะ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70529_Content_10 = {
    Text = "แน่นอนค่ะ พอดี มีผู้ป่วยรายหนึ่งอาการทรุดลงกะทันหัน ฉันต้องไปจัดการทันที"
  },
  AvgCommunicate_70529_Content_11 = {
    Text = "ขอบคุณที่ส่งลิลลี่กลับบ้านค่ะ ห้องพักผ่อนและเครื่องดื่มขนมได้จัดเตรียมไว้ให้ทุกท่านแล้ว"
  },
  AvgCommunicate_70529_Content_12 = {
    Text = "ยินดีต้อนรับสู่สถานพักฟื้นไรย์ค่ะ ผู้พิทักษ์ความลับ{Male=คุณ,Female=คุณ}"
  },
  AvgCommunicate_70529_Content_2 = {
    Text = "มิซาเกอร์ได้ให้ช่องทางติดต่อของคุณแก่ฉัน ผ่านการแนะนำของท่านหญิงดาฟฟาเดล"
  },
  AvgCommunicate_70529_Content_3 = {
    Text = "ขอถามหน่อยค่ะ ทุกท่านกับลิลลี่ไปถึงไหนแล้ว?"
  },
  AvgCommunicate_70529_Content_4 = {
    Text = "เราถึงสะพานเหล็กฟอลเรสแล้ว อีกไม่นานก็จะถึงสถานพักฟื้น"
  },
  AvgCommunicate_70529_Content_5 = {
    Text = "ระหว่างทาง ลิลลี่ไม่ได้สร้างความลำบากให้ทุกคนใช่ไหมคะ?"
  },
  AvgCommunicate_70529_Content_6 = {
    Text = "ไม่ต้องเป็นห่วงค่ะ ลิลลี่เชื่อฟังมากตลอดทาง"
  },
  AvgCommunicate_70529_Content_7 = {
    Text = "คุณฟรานเซส เกี่ยวกับสถานพักฟื้น ฉันอยากจะ..."
  },
  AvgCommunicate_70529_Content_8 = {
    Text = "ขอโทษด้วย, ผู้พิทักษ์. มีผู้ป่วยรายหนึ่งอาการแย่ลงกะทันหัน ฉันต้องไปจัดการทันที."
  },
  AvgCommunicate_70529_Content_9 = {
    Text = "งั้นเจอกันที่สถานพักฟื้นนะคะ?"
  },
  AvgCommunicate_70529_Option_4 = {
    Text = "ใกล้จะถึงแล้ว"
  },
  AvgCommunicate_70529_Option_6 = {
    Text = "ลิลลี่เชื่อฟังมาก"
  },
  AvgCommunicate_70529_Option_7 = {
    Text = "ถามฟรานเซสเกี่ยวกับเรื่องผิดปกติที่สถานพักฟื้น"
  },
  AvgCommunicate_70529_Option_9 = {
    Text = "อดทนไว้ก่อน เพื่อไม่ให้เธอระแวง"
  },
  AvgCommunicate_70530_Content_1 = {
    Text = "เมล็ดพันธุ์อันล้ำค่าถูกปฏิเสธ... น่าเศร้าจริงๆ นะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70530_Content_10 = {
    Text = "ยิ่งเป็นสิ่งที่ล้ำค่า ก็ยิ่งควรต้อนรับด้วยพิธีการที่สมเกียรติ"
  },
  AvgCommunicate_70530_Content_11 = {
    Text = "เมล็ดพันธุ์ที่ล้ำค่าที่สุดเมล็ดนี้ ไม่ช้าก็เร็วจะเป็นของเธอ"
  },
  AvgCommunicate_70530_Content_12 = {
    Text = "วางใจเถอะ ผู้พิทักษ์ความลับ วันนั้นจะไม่ทำให้เธอรอนานเกินไปหรอก"
  },
  AvgCommunicate_70530_Content_2 = {
    Text = "ไทอิส ฉันไม่ได้หมายความอย่างนั้น..."
  },
  AvgCommunicate_70530_Content_3 = {
    Text = "โอ? แล้วผู้พิทักษ์ความลับหมายความว่าอย่างไรล่ะ?"
  },
  AvgCommunicate_70530_Content_4 = {
    Text = "ฉัน..."
  },
  AvgCommunicate_70530_Content_5 = {
    Text = "ขอโทษ แต่ตอนนั้นสถานการณ์มันเร่งด่วนเกินไป ฉันไม่มีเวลาคิด..."
  },
  AvgCommunicate_70530_Content_6 = {
    Text = "แล้ว... ถ้าสถานการณ์ไม่เร่งด่วนล่ะ?"
  },
  AvgCommunicate_70530_Content_7 = {
    Text = "ฉัน..."
  },
  AvgCommunicate_70530_Content_8 = {
    Text = "พอแล้วพอแล้ว ไม่แกล้งเธอแล้วล่ะ"
  },
  AvgCommunicate_70530_Content_9 = {
    Text = "ฉันเข้าใจนะ ผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_70530_Option_2 = {
    Text = "ไทอิส ฉันไม่ได้หมายความอย่างนั้น..."
  },
  AvgCommunicate_70530_Option_5 = {
    Text = "ขอโทษ แต่ตอนนั้นสถานการณ์มันเร่งด่วนเกินไป..."
  },
  AvgCommunicate_70531_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ขอถามหน่อย..."
  },
  AvgCommunicate_70531_Content_10 = {
    Text = "ยินดีต้อนรับสู่มิซาเกร์"
  },
  AvgCommunicate_70531_Content_11 = {
    Text = "...เมื่อกี้ฮันนาห์มาหาฉัน"
  },
  AvgCommunicate_70531_Content_12 = {
    Text = "การสร้างร่างปลุกของเจนกิน เสร็จสมบูรณ์เรียบร้อย"
  },
  AvgCommunicate_70531_Content_13 = {Text = "!!!"},
  AvgCommunicate_70531_Content_14 = {
    Text = "ไปกันเถอะ ไปพบฮีโร่ตัวน้อยของเรา"
  },
  AvgCommunicate_70531_Content_2 = {
    Text = "การปลุกตื่นของเจนกิน ดำเนินไปถึงไหนแล้วครับ?"
  },
  AvgCommunicate_70531_Content_3 = {
    Text = "คลังวัสดุของโรงเรียนเตรียมสิ่งที่จำเป็นสำหรับร่างกายของเธอไว้แล้ว ตอนนี้กำลังดำเนินการสร้างร่างปลุกตื่นอยู่"
  },
  AvgCommunicate_70531_Content_4 = {
    Text = "อีกไม่นาน เราก็จะได้พบเธออีกครั้ง!"
  },
  AvgCommunicate_70531_Content_5 = {
    Text = "ดีใจจัง! ดีใจจริงๆ..."
  },
  AvgCommunicate_70531_Content_6 = {
    Text = "ขอบคุณนะครับ ผู้พิทักษ์ความลับ ขอบคุณพวกคุณ..."
  },
  AvgCommunicate_70531_Content_7 = {
    Text = "คุณกับเจนกินช่วยชีวิตพวกเราไว้"
  },
  AvgCommunicate_70531_Content_8 = {
    Text = "เธอเสียชีวิตเพื่อช่วยมิซาเกร์ สิ่งเหล่านี้เป็นสิ่งที่พวกเราควรทำ"
  },
  AvgCommunicate_70531_Content_9 = {
    Text = "คณะกรรมการโรงเรียนได้พิจารณาอนุมัติแล้ว คุณทั้งสองไม่ต้องกังวลเรื่องการพเนจรอีกต่อไป"
  },
  AvgCommunicate_70531_Option_11 = {
    Text = "ฉันได้รับข้อความหนึ่ง..."
  },
  AvgCommunicate_70531_Option_3 = {
    Text = "ใกล้จะเสร็จแล้ว"
  },
  AvgCommunicate_70531_Option_7 = {
    Text = "พวกเราต่างหากที่ควรขอบคุณคุณ และเจนกิน"
  },
  AvgCommunicate_70532_Content_1 = {
    Text = "ผู้พิทักษ์แมว!"
  },
  AvgCommunicate_70532_Content_2 = {
    Text = "เราจะไปถ่ายหนังกันอีกเมื่อไหร่!"
  },
  AvgCommunicate_70532_Content_3 = {
    Text = "ทำไม ติดใจแล้วเหรอ?"
  },
  AvgCommunicate_70532_Content_4 = {
    Text = "ไม่ใช่ฉันติดใจ แต่เมืองนี้ต้องการพวกเรา!"
  },
  AvgCommunicate_70532_Content_5 = {
    Text = "เมืองนี้เต็มไปด้วยความชั่วร้าย ต้องการอัศวินแห่งราตรีและผู้ช่วยของมัน!"
  },
  AvgCommunicate_70532_Content_6 = {
    Text = "ฉันจะไปถามดอร์ดูว่าจะยืมกล้องวิดีโอได้อีกครั้งไหม"
  },
  AvgCommunicate_70532_Content_7 = {
    Text = "อีกอย่าง เรียนอ่านเขียนดีๆ หรือเปล่า? พิมพ์ผิดตั้งกี่ตัวแล้ว!"
  },
  AvgCommunicate_70532_Content_8 = {
    Text = "อย่ามายุ่งเรื่องชาวบ้าน ไอ้หมอเขตตะวันตก!"
  },
  AvgCommunicate_70532_Content_9 = {
    Text = "เมืองนี้ต้องการพวกเรา อัศวินราตรีนิรันดร์กับผู้ช่วยของเขานั้นยุ่งมากเลยนะ!"
  },
  AvgCommunicate_70532_Option_3 = {
    Text = "ติดใจแล้วเหรอ?"
  },
  AvgCommunicate_70532_Option_6 = {
    Text = "ไปถามดอร์ลก่อนนะ..."
  },
  AvgCommunicate_70533_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ผู้พิทักษ์ความลับ!"
  },
  AvgCommunicate_70533_Content_10 = {
    Text = "แต่ทำไมโอเรตต้าจำพวกเขาไม่ได้ล่ะ?"
  },
  AvgCommunicate_70533_Content_11 = {
    Text = "น้องหมา น้องม้า น้องแมงกะพรุน... พวกเขาเคยเป็นเพื่อนของโอเรตต้าทั้งหมดเลย"
  },
  AvgCommunicate_70533_Content_12 = {
    Text = "ต่อมา พวกเขาต้องไปที่แห่งหนึ่งที่ไกลมากๆ"
  },
  AvgCommunicate_70533_Content_13 = {
    Text = "พวกเขากลัวว่าโอเรตต้าจะเสียใจ เลยนำความทรงจำระหว่างโอเรตต้ากับพวกเขาไปด้วย"
  },
  AvgCommunicate_70533_Content_14 = {
    Text = "แต่พวกเขายังอยากอยู่เป็นเพื่อนโอเรตต้า เลยทิ้งร่างกายของตัวเองไว้"
  },
  AvgCommunicate_70533_Content_15 = {
    Text = "ร่างกายเหล่านี้กลายเป็นตุ๊กตาดินเผาเล็กๆ อยู่ในพระราชวังน้ำของโอเรตต้า"
  },
  AvgCommunicate_70533_Content_16 = {
    Text = "...พวกเขาห่วงใยและอยู่เคียงข้างโอเรตต้ามาตลอด ไม่เคยเปลี่ยนแปลงเลย"
  },
  AvgCommunicate_70533_Content_17 = {
    Text = "เหมือนจะเข้าใจ แต่ก็เหมือนจะไม่เข้าใจ..."
  },
  AvgCommunicate_70533_Content_18 = {
    Text = "แต่โอเรตต้ารู้แล้ว! พวกที่อยู่ในพระราชวังน้ำ ล้วนเป็นเพื่อนที่ดีของโอเรตต้า"
  },
  AvgCommunicate_70533_Content_19 = {
    Text = "โอเรตต้าจะดูแลพวกเขาให้ดีๆ ไปเล่นกับพวกเขาทุกวันเลย!"
  },
  AvgCommunicate_70533_Content_2 = {
    Text = "นายรู้ไหมว่าในพระราชวังน้ำของโอเรตต้าบรรจุอะไรไว้?"
  },
  AvgCommunicate_70533_Content_3 = {
    Text = "โอเรตต้าคิดว่าพวกนั้นคืออะไร?"
  },
  AvgCommunicate_70533_Content_4 = {
    Text = "อืม... โอเรตต้านึกไม่ออก..."
  },
  AvgCommunicate_70533_Content_5 = {
    Text = "รู้สึกคุ้นๆ เหมือนกับ... เหมือนกับ..."
  },
  AvgCommunicate_70533_Content_6 = {
    Text = "เพื่อน..."
  },
  AvgCommunicate_70533_Content_7 = {
    Text = "โอเรตต้าชอบเพื่อนที่สุดเลย แต่ทำไมโอเรตต้าจำพวกเขาไม่ได้ล่ะ?"
  },
  AvgCommunicate_70533_Content_8 = {
    Text = "พวกนั้น ล้วนเป็นเพื่อนของโอเรตต้า"
  },
  AvgCommunicate_70533_Content_9 = {
    Text = "เพื่อนเหรอ? โอเรตต้าชอบเพื่อนที่สุดเลย!"
  },
  AvgCommunicate_70533_Option_11 = {
    Text = "เล่าเรื่องราวของเธอให้โอเรตต้าฟัง"
  },
  AvgCommunicate_70533_Option_3 = {
    Text = "โอเรตต้าคิดยังไง?"
  },
  AvgCommunicate_70533_Option_8 = {
    Text = "พวกนั้นเป็นเพื่อนของโอเรตต้าทั้งหมดเลย"
  },
  AvgCommunicate_72037_Content_1 = {
    Text = "เมื่อวานข้าฝันถึงเรื่องในวัยเด็ก ฝันถึงผู้คนมากมายในอดีตของเลมูเรีย"
  },
  AvgCommunicate_72037_Content_10 = {
    Text = "ไม่มีอะไรปิดบังเจ้าได้เลย"
  },
  AvgCommunicate_72037_Content_11 = {
    Text = "สิ่งที่วนเวียนอยู่ในความฝันคือความรู้สึกคุ้นเคยและใกล้ชิดอย่างยิ่ง ตอนแรกข้าคิดว่ามันมาจากโนอาห์"
  },
  AvgCommunicate_72037_Content_12 = {
    Text = "ภายหลังจึงค้นพบว่า ตลอดกาลเวลาอันยาวนาน สิ่งที่คุ้นเคยที่สุดสำหรับข้าไม่ใช่บุคคลใด แต่เป็นวัตถุไร้ชีวิตอันเย็นชาต่างหาก"
  },
  AvgCommunicate_72037_Content_13 = {
    Text = "ทูรู..."
  },
  AvgCommunicate_72037_Content_14 = {
    Text = "เก็บความสงสารของเจ้าไปเถอะ ตั้งแต่วินาทีที่ข้าสวมมงกุฎ ข้าก็เตรียมพร้อมสำหรับทุกสิ่งแล้ว"
  },
  AvgCommunicate_72037_Content_15 = {
    Text = "ราชาแห่งลิมูเรีย ไม่ต้องการให้ใครมาหลั่งน้ำตาเพื่อข้า"
  },
  AvgCommunicate_72037_Content_16 = {
    Text = "ถ้าอย่างนั้น... ราชาแห่งลิมูเรีย สนใจจะลิ้มรสขนมข้าวพองนั้นอีกครั้งไหมครับ? ผมคิดว่าพ่อครัวของมิซาเกะน่าจะทำให้ใกล้เคียงได้"
  },
  AvgCommunicate_72037_Content_17 = {Text = "..."},
  AvgCommunicate_72037_Content_18 = {
    Text = "หึหึ เจ้านี่ช่างใส่ใจ"
  },
  AvgCommunicate_72037_Content_19 = {
    Text = "ก็ได้ ถือว่าเป็นเครื่องบรรณาการจากเจ้าแล้วกัน"
  },
  AvgCommunicate_72037_Content_2 = {
    Text = "ความทรงจำเหล่านั้นข้าไม่เคยชอบเล่าให้ใครฟัง แต่ว่า ในความฝันเมื่อวาน เจ้าอยู่ที่นั่นด้วยใช่ไหม"
  },
  AvgCommunicate_72037_Content_3 = {
    Text = "?! เธอรู้ได้ยังไง?"
  },
  AvgCommunicate_72037_Content_4 = {
    Text = "เวลาที่ข้าใช้ในความฝันนั้นมากกว่าในโลกปกติมากนัก เจ้ากำลังสงสัยการรับรู้ของคนที่ใช้ชีวิตอยู่ในความฝันหรือ?"
  },
  AvgCommunicate_72037_Content_5 = {
    Text = "นอกจากคำทำนาย บางครั้งข้าก็ฝันเหมือนคนธรรมดา แต่ความฝันเหล่านั้นไม่เคยสมจริงและต่อเนื่องเหมือนความฝันเมื่อวาน..."
  },
  AvgCommunicate_72037_Content_6 = {
    Text = "เหมือนมีใครบางคนนั่งอยู่ข้างข้า ร่วมผ่านเรื่องราวในอดีตตั้งแต่ต้น"
  },
  AvgCommunicate_72037_Content_7 = {
    Text = "ความรู้สึกที่ไม่โดดเดี่ยวนี้... ก็ไม่เลวนะ"
  },
  AvgCommunicate_72037_Content_8 = {
    Text = "ฉันอยู่เคียงข้างเธอมาตลอดจริงๆ"
  },
  AvgCommunicate_72037_Content_9 = {
    Text = "ให้ข้าเดาดูนะ คงเป็นเพราะเจ้าสิงอยู่ในมงกุฎใช่ไหม"
  },
  AvgCommunicate_72037_Option_10 = {Text = "ใช่"},
  AvgCommunicate_72037_Option_13 = {
    Text = "ทูรู..."
  },
  AvgCommunicate_72037_Option_16 = {
    Text = "ถ้าอย่างนั้น..."
  },
  AvgCommunicate_72037_Option_3 = {Text = "?!"},
  AvgCommunicate_72037_Option_8 = {
    Text = "ฉันอยู่เคียงข้างเธอมาตลอดจริงๆ"
  },
  AvgCommunicate_80100_Content_1 = {
    Text = "%player% ถ้าสะดวก มาทำแบบทดสอบจิตวิทยาหน่อยได้ไหม?"
  },
  AvgCommunicate_80100_Content_10 = {
    Text = "ราโมนา โรตัน โอกีล... เวลาอยู่คนเดียว ภาพของทุกคนก็จะลอยขึ้นมาในหัวเสมอ"
  },
  AvgCommunicate_80100_Content_11 = {
    Text = "ไม่จำเป็นต้องแบกรับทุกอย่างคนเดียว ไม่ว่าคุณจะมีความกังวลหรือความสับสนอะไร ก็สามารถเล่าให้ฉันฟังได้"
  },
  AvgCommunicate_80100_Content_12 = {
    Text = "ฉันยังเตรียมชาร้อนและขนมไว้ให้คุณเป็นพิเศษด้วย เราค่อยๆ คุยกันได้"
  },
  AvgCommunicate_80100_Content_13 = {
    Text = "...ฉันจะไปตอนนี้เลย"
  },
  AvgCommunicate_80100_Content_2 = {
    Text = "...แบบทดสอบจิตวิทยา?"
  },
  AvgCommunicate_80100_Content_3 = {
    Text = "ง่ายมากเลย แค่วาดบ้าน ต้นไม้ และคนลงบนกระดาษเปล่าก็พอ"
  },
  AvgCommunicate_80100_Content_4 = {
    Text = "เชื่อฉันเถอะ มันจะไม่เสียเวลาของเธอมากหรอก"
  },
  AvgCommunicate_80100_Content_5 = {
    Text = "...แต่ฉันรู้สึกว่าสภาพจิตใจของตัวเองแข็งแรงดีนะ"
  },
  AvgCommunicate_80100_Content_6 = {
    Text = "จุดประสงค์สูงสุดของการทดสอบไม่ใช่การตัดสินว่าสุขภาพจิตดีหรือไม่ แต่เป็นการสังเกตปัญหาทางจิตใจที่อาจเกิดขึ้นได้"
  },
  AvgCommunicate_80100_Content_7 = {
    Text = "%player% หลังจากมาที่นี่แล้ว คุณเคยรู้สึกโดดเดี่ยวบ้างไหม เคยคิดถึงเพื่อนๆ จากโลกนั้นบ้างไหม?"
  },
  AvgCommunicate_80100_Content_8 = {
    Text = "ความโดดเดี่ยวและความเปล่าเปลี่ยวเหล่านี้จะซ่อนลึกอยู่ในใจของคุณ และจะหมักหมมตามกาลเวลา ก่อให้เกิดผลกระทบที่คาดไม่ถึง"
  },
  AvgCommunicate_80100_Content_9 = {
    Text = "บางทีคุณอาจจะพูดถูก ฉันคิดถึงพวกเขาจริงๆ..."
  },
  AvgCommunicate_80100_Option_13 = {
    Text = "...ฉันจะไปตอนนี้เลย"
  },
  AvgCommunicate_80100_Option_2 = {
    Text = "...แบบทดสอบจิตวิทยา?"
  },
  AvgCommunicate_80100_Option_5 = {
    Text = "...แต่ฉันรู้สึกว่าสภาพจิตใจของตัวเองแข็งแรงดีนะ"
  },
  AvgCommunicate_80100_Option_9 = {Text = "..."},
  AvgCommunicate_80101_Content_1 = {
    Text = "ได้ยินมาว่าช่วงนี้อารมณ์ของคุณไม่ค่อยดี ถ้าไม่รังเกียจ มาปรึกษาฉันได้นะ"
  },
  AvgCommunicate_80101_Content_10 = {
    Text = "อา... แค่บรรยายเท่านี้ หัวใจเงินของฉันก็สั่นสะท้านไม่หยุดแล้ว..."
  },
  AvgCommunicate_80101_Content_11 = {
    Text = "%player% ฉันแทบรอไม่ไหวที่จะดำดิ่งเข้าไปในจิตใจของคุณ ลิ้มรสความทรงจำของคุณ"
  },
  AvgCommunicate_80101_Content_12 = {
    Text = "งั้นคุณคงต้องผิดหวังแล้วล่ะ ฉันออกจากบ้านไปแล้ว"
  },
  AvgCommunicate_80101_Content_13 = {
    Text = "ฉันรู้ คนไข้ของฉันคนหนึ่งส่งข้อความมาบอกเรื่องนี้แล้ว"
  },
  AvgCommunicate_80101_Content_14 = {
    Text = "เธอยังแนบตำแหน่งปัจจุบันของคุณมาให้อย่างใส่ใจด้วย ดังนั้น..."
  },
  AvgCommunicate_80101_Content_15 = {
    Text = "ฉันจะถึงเดี๋ยวนี้แล้ว"
  },
  AvgCommunicate_80101_Content_2 = {
    Text = "ไม่ต้องฝืนทนนะ ผู้พิทักษ์ความลับ คำแนะนำจากผู้เชี่ยวชาญจะช่วยให้คุณจัดการกับความเครียดได้เร็วขึ้น"
  },
  AvgCommunicate_80101_Content_3 = {
    Text = "คุณรู้เรื่องพวกนี้ได้ยังไง..."
  },
  AvgCommunicate_80101_Content_4 = {
    Text = "ความลับ～"
  },
  AvgCommunicate_80101_Content_5 = {
    Text = "แล้ว คำตอบของคุณล่ะ?"
  },
  AvgCommunicate_80101_Content_6 = {
    Text = "ฉันรับรองว่าครั้งนี้จะไม่ชี้นำอะไรอื่นอีกแล้ว"
  },
  AvgCommunicate_80101_Content_7 = {
    Text = "ครั้งที่แล้ว ครั้งก่อนหน้านั้น คุณก็พูดแบบนี้เหมือนกัน..."
  },
  AvgCommunicate_80101_Content_8 = {
    Text = "นั่นไม่ใช่ความผิดของฉัน แต่เป็นเพราะจิตสำนึกของคุณเต็มไปด้วยความทรงจำที่น่าชื่นใจ"
  },
  AvgCommunicate_80101_Content_9 = {
    Text = "ความทรงจำเหล่านั้นเกินขอบเขตความเจ็บปวดที่คนธรรมดาจะทนได้ แต่กลับแฝงกลิ่นอายของสิ่งอันยิ่งใหญ่นั้น เป็นความหอมหวานอันสูงสุด"
  },
  AvgCommunicate_80101_Option_12 = {
    Text = "...งั้นคุณคงต้องผิดหวังแล้วล่ะ"
  },
  AvgCommunicate_80101_Option_3 = {
    Text = "คุณรู้เรื่องพวกนี้ได้ยังไง..."
  },
  AvgCommunicate_80101_Option_7 = {
    Text = "ครั้งที่แล้ว ครั้งก่อนหน้านั้น คุณก็พูดแบบนี้เหมือนกัน..."
  },
  AvgCommunicate_80102_Content_1 = {
    Text = "%player% ถ้าไม่รังเกียจ ให้ฉันรับผิดชอบการบำบัดจิตใจของคุณได้ไหม?"
  },
  AvgCommunicate_80102_Content_10 = {
    Text = "แต่ฉันจะไม่ใช้วิธีการรุนแรงอะไรหรอก เชื่อฉันเถอะ"
  },
  AvgCommunicate_80102_Content_11 = {
    Text = "...จริงเหรอ?"
  },
  AvgCommunicate_80102_Content_12 = {
    Text = "แน่นอน ยังไงฉันก็แค่จิตแพทย์คนหนึ่งเท่านั้นเอง"
  },
  AvgCommunicate_80102_Content_2 = {
    Text = "ฉันคิดว่าคุณต้องการนักจิตวิทยาส่วนตัว"
  },
  AvgCommunicate_80102_Content_3 = {
    Text = "...ฉันรู้สึกว่าไม่จำเป็นขนาดนั้นนะ"
  },
  AvgCommunicate_80102_Content_4 = {
    Text = "ไม่ ในฐานะผู้พิทักษ์เพียงคนเดียว การมีอยู่ของคุณนั้นมีค่าควรแก่การให้ความสำคัญ"
  },
  AvgCommunicate_80102_Content_5 = {
    Text = "ฉันแค่อยากใช้ความสามารถเฉพาะทางของตัวเอง เพื่อช่วยเหลือคุณเท่านั้น"
  },
  AvgCommunicate_80102_Content_6 = {
    Text = "จริงๆ เป็นอย่างนั้นหรอ? ทำไมฉันรู้สึกว่าเธอมีจุดประสงค์อื่น..."
  },
  AvgCommunicate_80102_Content_7 = {
    Text = "เช่น อาศัยตำแหน่งจิตแพทย์ประจำตัว แอบสำรวจความทรงจำของฉัน"
  },
  AvgCommunicate_80102_Content_8 = {
    Text = "โอ๊ย ถูกจับได้แล้วเหรอ? งั้นก็ช่วยไม่ได้แล้วล่ะ"
  },
  AvgCommunicate_80102_Content_9 = {
    Text = "ฉันสนใจความทรงจำของเธอมากจริงๆ มากๆ เลย โดยเฉพาะหลังจากที่เธอเล่าเรื่องของโลกนั้นให้ฟัง"
  },
  AvgCommunicate_80102_Option_11 = {
    Text = "...จริงเหรอ?"
  },
  AvgCommunicate_80102_Option_3 = {
    Text = "...ฉันรู้สึกว่าไม่จำเป็นขนาดนั้นนะ"
  },
  AvgCommunicate_80102_Option_6 = {
    Text = "...จริงๆ เป็นอย่างนั้นหรอ?"
  },
  AvgCommunicate_80104_Content_1 = {
    Text = "ขอบคุณที่ส่งรายงานเล่มนั้นให้ฉัน"
  },
  AvgCommunicate_80104_Content_10 = {
    Text = "และการจะกลับไปยังโลกนั้น เพียงแค่พลังของฉันกับเมลท์ดาวน์·ดอร์ ย่อมไม่เพียงพออย่างแน่นอน"
  },
  AvgCommunicate_80104_Content_11 = {
    Text = "ต้องการพลังของฉันหรือ... ฉันเข้าใจแล้ว"
  },
  AvgCommunicate_80104_Content_12 = {
    Text = "ของขวัญนี้ ฉันรับไว้ และของตอบแทน คือการให้คำปรึกษาทางจิตวิทยาฟรีหนึ่งครั้ง"
  },
  AvgCommunicate_80104_Content_13 = {
    Text = "%player% คุณว่างเมื่อไหร่?"
  },
  AvgCommunicate_80104_Content_14 = {
    Text = "ไม่ว่าจะในฐานะแพทย์หรือเพื่อน ฉันมีหน้าที่ต้องทำความเข้าใจจิตใจของคุณอย่างลึกซึ้ง"
  },
  AvgCommunicate_80104_Content_15 = {
    Text = "ฉันออกภาคสนามอยู่...สัญญาณไม่ดี...ไว้คุยกันทีหลัง..."
  },
  AvgCommunicate_80104_Content_16 = {Text = "%player%?"},
  AvgCommunicate_80104_Content_17 = {Text = "%player%?"},
  AvgCommunicate_80104_Content_18 = {
    Text = "ฮะ ฉันรู้ว่าคุณยังอยู่ แต่ไม่เป็นไร เรายังมีเวลาอีกมาก"
  },
  AvgCommunicate_80104_Content_2 = {
    Text = "นั่นเป็นฉบับย่อของรายงานเผ่าแมลงที่ฉันคัดลอกด้วยมือ ไม่เกี่ยวข้องกับการรั่วไหลข้อมูลความลับ เก็บไว้ได้อย่างสบายใจ"
  },
  AvgCommunicate_80104_Content_3 = {
    Text = "นี่เป็น “ค่าตอบแทน” ที่จ่ายล่วงหน้าหรือ?"
  },
  AvgCommunicate_80104_Content_4 = {
    Text = "แต่ขอโทษด้วย ช่วงนี้ฉันไม่มีข้อมูลวงในของคณะกรรมการตรวจสอบจะส่งให้"
  },
  AvgCommunicate_80104_Content_5 = {
    Text = "นี่ไม่ใช่ค่าตอบแทน แต่เป็นของขวัญ"
  },
  AvgCommunicate_80104_Content_6 = {
    Text = "เพื่อฉลองชีวิตใหม่ของคุณ และขอบคุณที่เลือกฉัน"
  },
  AvgCommunicate_80104_Content_7 = {
    Text = "เพราะฉันไม่ได้ยืนอยู่ฝั่งตรงข้ามกับคุณเหมือน “เธอ” ในโลกนั้นงั้นหรือ?"
  },
  AvgCommunicate_80104_Content_8 = {
    Text = "คุณจะคิดแบบนั้นก็ได้"
  },
  AvgCommunicate_80104_Content_9 = {
    Text = "ในฐานะผู้พิทักษ์ความลับ ฉันเชื่อมาตลอดว่าฉันกับร่างตื่นเป็นมิตร ไม่ใช่ศัตรู"
  },
  AvgCommunicate_80104_Option_15 = {
    Text = "...สัญญาณไม่ดี"
  },
  AvgCommunicate_80104_Option_2 = {
    Text = "ดูเหมือนคุณได้รับจดหมายแล้ว"
  },
  AvgCommunicate_80104_Option_5 = {
    Text = "ไม่ นี่เป็นของขวัญ..."
  },
  AvgCommunicate_80104_Option_8 = {
    Text = "คุณจะคิดแบบนั้นก็ได้"
  },
  AvgCommunicate_81323_Content_1 = {
    Text = "ผู้มีพระคุณคะ เมื่อไหร่จะให้แบบฝึกหัดเล่มใหม่คะ?"
  },
  AvgCommunicate_81323_Content_10 = {
    Text = "ฉันเข้าใจแล้วค่ะ ถ้าอย่างนั้น ผู้มีพระคุณมีครูท่านอื่นที่เชี่ยวชาญสองวิชานี้จะแนะนำให้ได้ไหมคะ?"
  },
  AvgCommunicate_81323_Content_11 = {
    Text = "ถ้าไม่มีจริงๆ ฉันก็สามารถไปอ่านหนังสือเล่มอื่นๆ แล้วลองศึกษาด้วยตัวเองได้ค่ะ"
  },
  AvgCommunicate_81323_Content_12 = {
    Text = "มี...ก็มีอยู่ แต่อารมณ์เธอไม่ค่อยดีนะ"
  },
  AvgCommunicate_81323_Content_13 = {
    Text = "ไม่เป็นไรค่ะ ฉันไม่กลัว"
  },
  AvgCommunicate_81323_Content_14 = {
    Text = "ฉันกลัว! ช่างเถอะ ถ้าไปหาเวนเคอร์... เอ่อ เธอคงจะบ้าไปก่อนแน่"
  },
  AvgCommunicate_81323_Content_15 = {
    Text = "บ้าเหรอคะ? คุณครูเวนเคอร์ท่านนี้ป่วยเป็นโรคอะไรหรือเปล่าคะ?"
  },
  AvgCommunicate_81323_Content_16 = {
    Text = "ไม่...ก็ไม่ได้ว่าไม่มี อ๊ากกก! รวมๆ แล้ว ให้ฉันสอนหัวใจสำคัญของการเรียนรู้ให้เธอก่อนเลย!"
  },
  AvgCommunicate_81323_Content_17 = {
    Text = "ได้ค่ะ ผู้มีพระคุณ ฉันตั้งใจฟังเลยค่ะ"
  },
  AvgCommunicate_81323_Content_18 = {
    Text = "นั่นก็คืออย่าซักถามทุกเรื่องจนถึงรากถึงโคน!!!"
  },
  AvgCommunicate_81323_Content_19 = {
    Text = "ทำไมล่ะคะ? ผู้มีพระคุณ ฉันไม่ค่อยเข้าใจ ถ้าไม่ถามให้ชัดเจน จะเรียนรู้ได้อย่างถ่องแท้ได้อย่างไร..."
  },
  AvgCommunicate_81323_Content_2 = {
    Text = "แล้วก็หนังสือสองเล่มคราวก่อน หนูอ่านจบหมดแล้วค่ะ จดข้อสงสัยไว้ทั้งหมด 107 ข้อ รบกวนผู้มีพระคุณชี้แนะด้วยนะคะเวลาว่างๆ"
  },
  AvgCommunicate_81323_Content_20 = {
    Text = "เธอไม่เหนื่อยเหรอ! ด้วยจิตวิญญาณที่ขยันขันแข็งขนาดนี้ในการดำดิ่งสู่มหาสมุทรแห่งความรู้ เธอทำอะไรก็สำเร็จแน่นอน..."
  },
  AvgCommunicate_81323_Content_21 = {
    Text = "ขอบคุณค่ะผู้มีพระคุณ การได้เรียนรู้ความรู้ที่สนใจอย่างอิสระ เป็นสิ่งที่ล้ำค่าและน่ายินดีเหลือเกิน"
  },
  AvgCommunicate_81323_Content_22 = {
    Text = "เวลาที่ง่วงจริงๆ แค่พักผ่อนสักหน่อยก็หายแล้ว จะเหนื่อยได้อย่างไรล่ะคะ?"
  },
  AvgCommunicate_81323_Content_23 = {
    Text = "ถ้าอย่างนั้น ผู้มีพระคุณจะแนะนำครูคนใหม่ให้ฉันได้เมื่อไหร่คะ? ฉันจะพยายามไม่ซักถามจนถึงรากถึงโคนมากนักค่ะ"
  },
  AvgCommunicate_81323_Content_24 = {
    Text = "อืม... ถามแค่ 97 คำถามได้ไหม?"
  },
  AvgCommunicate_81323_Content_3 = {
    Text = "ฉันผิดเอง"
  },
  AvgCommunicate_81323_Content_4 = {
    Text = "ฉันผิดจริงๆ"
  },
  AvgCommunicate_81323_Content_6 = {
    Text = "ฉันไม่ควรเอาการบ้านให้เธอทำเลย เรื่องของตัวเองก็ควรทำเอง..."
  },
  AvgCommunicate_81323_Content_7 = {
    Text = "ขอร้องเถอะ อย่ามาถามฉันอีกเลย ถ้ายังเป็นแบบนี้ต่อไป ฉันจะฝันร้ายทุกคืนเลยนะ!"
  },
  AvgCommunicate_81323_Content_8 = {
    Text = "อา...ขอโทษค่ะ ไม่คิดว่าการรบกวนของฉันจะทำให้ผู้มีพระคุณลำบากใจขนาดนี้ ฉันช่างเซ่อเหลือเกิน"
  },
  AvgCommunicate_81323_Content_9 = {
    Text = "ไม่ใช่ ก็ไม่ได้ขนาดนั้น อาจเป็นเพราะฉันไม่เหมาะจะเป็นครูมากกว่า..."
  },
  AvgCommunicate_81323_Option_12 = {
    Text = "มี...ก็มีอยู่"
  },
  AvgCommunicate_81323_Option_14 = {
    Text = "ฉันกลัว!"
  },
  AvgCommunicate_81323_Option_16 = {
    Text = "ไม่...ก็ไม่ได้ว่าไม่มี..."
  },
  AvgCommunicate_81323_Option_18 = {
    Text = "นั่นก็คืออย่าซักถามทุกเรื่องจนถึงรากถึงโคน!!!"
  },
  AvgCommunicate_81323_Option_20 = {
    Text = "เธอไม่เหนื่อยเหรอ!"
  },
  AvgCommunicate_81323_Option_3 = {
    Text = "ฉันผิดเอง"
  },
  AvgCommunicate_81323_Option_4 = {
    Text = "ฉันผิดจริงๆ"
  },
  AvgCommunicate_81323_Option_9 = {
    Text = "ไม่ใช่ ก็ไม่ได้ขนาดนั้น อาจเป็นเพราะฉันไม่เหมาะจะเป็นครูมากกว่า..."
  },
  AvgCommunicate_81324_Content_1 = {
    Text = "ผู้มีพระคุณ ช่วงนี้หนูอ่านหนังสือแล้วมีข้อสงสัยใหม่ค่ะ"
  },
  AvgCommunicate_81324_Content_10 = {
    Text = "ผู้มีพระคุณหมายความว่า... ต้องดูความคิดตอนที่ทำเรื่องนั้นใช่ไหมคะ?"
  },
  AvgCommunicate_81324_Content_11 = {
    Text = "ถูกต้อง ลองคิดดูสิ ที่ฉันให้เธอทำการบ้านสองชุดนั้น สุดท้ายแล้วฉันต้องการเอาเปรียบให้เธอทำงานฟรี หรือหวังให้เธอได้โอกาสเรียนรู้กันแน่?"
  },
  AvgCommunicate_81324_Content_12 = {
    Text = "หนูไม่รู้ค่ะ"
  },
  AvgCommunicate_81324_Content_13 = {
    Text = "ทำไมจะไม่รู้ล่ะ? แน่นอนว่าเพื่อให้เธอได้เรียนรู้ความรู้ได้ดียิ่งขึ้นไงล่ะ!"
  },
  AvgCommunicate_81324_Content_14 = {
    Text = "เป็นอย่างนั้นเองหรอคะ หนูเข้าใจผิดไปค่ะ หนูนึกว่าผู้มีพระคุณแค่อยากให้หนูช่วยทำการบ้านแทนเฉยๆ"
  },
  AvgCommunicate_81324_Content_16 = {
    Text = "อะแฮ่ม... ได้แล้ว ลองคิดดูอีกที เวลาเราทำอะไรสักอย่าง ถ้าเรามองคนเป็นจุดประสงค์ของการกระทำนั้นเอง คิดเพื่อเขาอย่างจริงใจ แบบนี้ถือว่ามีศีลธรรม"
  },
  AvgCommunicate_81324_Content_17 = {
    Text = "แต่ถ้ามองคนเป็นเพียงเครื่องมือ แบบนั้นก็ผิดศีลธรรมแน่นอน"
  },
  AvgCommunicate_81324_Content_18 = {
    Text = "หนูเหมือนจะเข้าใจแล้วค่ะ เหมือนกับที่พวกผู้จุดประทีปมองหนูกับพอลลักซ์เป็นเครื่องมือสำหรับพิธีบูชายัญ โดยไม่ได้คำนึงถึงความรู้สึกของพวกเราจริงๆ แบบนั้นก็ถือว่าผิดศีลธรรม"
  },
  AvgCommunicate_81324_Content_19 = {
    Text = "ถูกต้องเลย ถูกต้อง เธอมีปัญญาดีมากเลยนะ!"
  },
  AvgCommunicate_81324_Content_2 = {
    Text = "ก่อนหน้านี้ท่านเคยบอกว่า การบ้านมีไว้เพื่อทดสอบและฝึกฝนความรู้ของตัวเอง ตราบใดที่เข้าใจความรู้แล้ว ก็ไม่จำเป็นต้องยึดติดว่าทำการบ้านเสร็จหรือไม่"
  },
  AvgCommunicate_81324_Content_20 = {
    Text = "หนูเข้าใจแล้วค่ะ ผู้มีพระคุณเป็นคนที่มีศีลธรรมมากจริงๆ! งั้นรบกวนผู้มีพระคุณให้การบ้านหนูเพิ่มอีกสักหน่อยนะคะ หนูจะทำให้เสร็จแล้วมาขอคำแนะนำค่ะ!"
  },
  AvgCommunicate_81324_Content_21 = {
    Text = "ผู้มีพระคุณ?"
  },
  AvgCommunicate_81324_Content_22 = {
    Text = "เอ่อ ฉันมีธุระด่วนนิดหน่อย เรื่องการบ้านนั้นไปหาดอร์ลโดยตรงเลยนะ!"
  },
  AvgCommunicate_81324_Content_3 = {
    Text = "อืม... ฉันเหมือนจะเคยพูดแบบนั้นจริงๆ นะ"
  },
  AvgCommunicate_81324_Content_4 = {
    Text = "แต่หนังสือที่หนูอ่านเมื่อเร็วๆ นี้บอกว่า การให้คนอื่นทำการบ้านแทนตัวเอง ดูเหมือนจะเป็นพฤติกรรมที่ผิดศีลธรรมค่ะ"
  },
  AvgCommunicate_81324_Content_6 = {
    Text = "แล้วจะตัดสินได้อย่างไรว่าเรื่องนี้ถูกหรือผิดศีลธรรมคะ?"
  },
  AvgCommunicate_81324_Content_7 = {
    Text = "เอ่อ... เรื่องนี้น่ะ เธอต้องมองแบบวิภาษวิธี"
  },
  AvgCommunicate_81324_Content_8 = {
    Text = "เราไม่สามารถพูดว่าใช่อย่างแน่นอน และก็ไม่สามารถพูดว่าไม่ใช่อย่างแน่นอนเช่นกัน"
  },
  AvgCommunicate_81324_Content_9 = {
    Text = "การตัดสินเรื่องใดเรื่องหนึ่ง ไม่ควรดูแค่ผลลัพธ์ แต่ต้องดูจุดประสงค์ของการกระทำด้วย"
  },
  AvgCommunicate_81324_Option_11 = {
    Text = "ถูกต้อง"
  },
  AvgCommunicate_81324_Option_13 = {
    Text = "ทำไมจะไม่รู้ล่ะ?"
  },
  AvgCommunicate_81324_Option_19 = {
    Text = "ถูกต้องเลย ถูกต้อง เธอมีปัญญาดีมากเลยนะ!"
  },
  AvgCommunicate_81324_Option_22 = {
    Text = "เอ่อ ฉันมีธุระด่วนนิดหน่อย..."
  },
  AvgCommunicate_81324_Option_3 = {
    Text = "อืม... ฉันเหมือนจะเคยพูดแบบนั้นจริงๆ นะ"
  },
  AvgCommunicate_81324_Option_7 = {
    Text = "เอ่อ... เรื่องนี้น่ะ เธอต้องมองแบบวิภาษวิธี"
  },
  AvgCommunicate_81324_Option_8 = {
    Text = "เราไม่สามารถพูดว่าใช่อย่างแน่นอน และก็ไม่สามารถพูดว่าไม่ใช่อย่างแน่นอนเช่นกัน"
  },
  AvgCommunicate_81325_Content_1 = {
    Text = "กล่องมหัศจรรย์จังเลย ผู้มีพระคุณ นี่ไม่ได้ใช้เวทมนตร์หรืออาร์เรย์พิธีกรรมอะไรขับเคลื่อนจริงๆ หรอคะ?"
  },
  AvgCommunicate_81325_Content_10 = {
    Text = "ก็ไม่ถึงขนาดนั้น แค่ว่าสองสาขาวิชานี้ยังคงพัฒนาอยู่ตลอดเวลา มีนักวิชาการมากมายที่จะขยายและเจาะลึกการวิจัยเหล่านี้ สร้างสรรค์ความรู้ใหม่ๆ ขึ้นมา"
  },
  AvgCommunicate_81325_Content_11 = {
    Text = "ถ้าเธอตั้งเป้าเรียนรู้สาขาวิชาที่เติบโตอย่างรวดเร็วแบบนี้ ก็ต้องเรียนรู้ไปจนวันตายเลยล่ะ"
  },
  AvgCommunicate_81325_Content_12 = {
    Text = "เป็นอย่างนั้นเอง ความรู้ที่พัฒนาไม่หยุดยั้ง... ช่างยิ่งใหญ่จริงๆ"
  },
  AvgCommunicate_81325_Content_13 = {
    Text = "ตอนที่พวกเราศึกษาคัมภีร์ของผู้ถือโคม แม้แต่ตัวอักษรเดียวก็ไม่อาจเปลี่ยนแปลงได้ เนื้อหาทั้งหมดถูกกำหนดไว้ตายตัว ซ้ำแล้วซ้ำเล่า ไม่เคยเปลี่ยนแปลง"
  },
  AvgCommunicate_81325_Content_14 = {
    Text = "แต่ทุกครั้งที่เรียนคัมภีร์ จะรู้สึกเหมือนถูกขังอยู่ในกล่อง มองเห็นจุดสิ้นสุดได้ในพริบตา อึดอัดมาก"
  },
  AvgCommunicate_81325_Content_15 = {
    Text = "แน่นอน มีแต่ความรู้ที่เติบโตไม่หยุดเท่านั้น ที่สอดคล้องกับแก่นแท้ของชีวิต!"
  },
  AvgCommunicate_81325_Content_16 = {
    Text = "จู่ๆ ก็ลึกซึ้งขึ้นมา..."
  },
  AvgCommunicate_81325_Content_17 = {
    Text = "พูดถึงตรงนี้ ฉันมีโอกาสเรียนรู้ชั้นเยี่ยมจะมอบให้เธอฟรีๆ"
  },
  AvgCommunicate_81325_Content_18 = {
    Text = "จริงหรือคะผู้มีพระคุณ! ความซาบซึ้งใจนี้ ไม่อาจบรรยายเป็นคำพูดได้"
  },
  AvgCommunicate_81325_Content_19 = {
    Text = "จริงสิ หนังสือแบบฝึกหัดหลักการใช้งานและซ่อมบำรุงเทคโนโลยีแกนเงินเล่มนี้ กับคู่มือบังคับกลยุทธ์จิตวิทยาสำหรับผู้สืบสวนเล่มนี้ เธออยากเขียน..."
  },
  AvgCommunicate_81325_Content_2 = {
    Text = "ไม่ใช่ นี่คือเทคโนโลยีซิลเวอร์คอร์แท้ๆ เลย อีกอย่าง เตือนไว้นะ เครื่องสื่อสารนี้ราคาแพง แนะนำว่าอย่าถอดแยกชิ้นส่วนมั่วๆ นะ"
  },
  AvgCommunicate_81325_Content_20 = {
    Text = "เอ๊ะ ไม่ใช่สิ อยากเรียนเล่มไหนก่อน?"
  },
  AvgCommunicate_81325_Content_3 = {
    Text = "อ๊ะ น่าเสียดายจัง... ผู้มีพระคุณรู้ได้ยังไงคะว่าหนูกำลังจะถอดมันออก? นี่เป็นการอ่านใจหรอคะ?"
  },
  AvgCommunicate_81325_Content_4 = {
    Text = "ก็ไม่ใช่เหมือนกัน... จะเดาความคิดเธอนี่ไม่ต้องใช้แม้แต่จิตวิทยาเลยนะ!"
  },
  AvgCommunicate_81325_Content_5 = {
    Text = "จิตวิทยาคงเป็นศาสตร์ที่ลึกซึ้งอีกแขนงหนึ่งแน่เลย น่าละอายจัง สิ่งที่หนูรู้นั้นน้อยนิดเหลือเกิน..."
  },
  AvgCommunicate_81325_Content_6 = {
    Text = "ผู้มีพระคุณคะ การเรียนรู้เทคโนโลยีซิลเวอร์คอร์กับจิตวิทยานี้ต้องใช้เวลานานแค่ไหนคะ?"
  },
  AvgCommunicate_81325_Content_7 = {
    Text = "เรียนรู้เหรอ? อืม..."
  },
  AvgCommunicate_81325_Content_8 = {
    Text = "แค่เริ่มต้นก็ต้องใช้เวลาสี่ห้าปี ส่วนจะเชี่ยวชาญนั้นคงต้องศึกษาทั้งชีวิตเลยล่ะ"
  },
  AvgCommunicate_81325_Content_9 = {
    Text = "ทั้งชีวิตเลยหรือ! ความรู้เหล่านี้มีมากถึงหลายพันเล่มเชียวหรือ?"
  },
  AvgCommunicate_81325_Option_10 = {
    Text = "ก็ไม่ถึงขนาดนั้น..."
  },
  AvgCommunicate_81325_Option_16 = {
    Text = "จู่ๆ ก็ลึกซึ้งขึ้นมา..."
  },
  AvgCommunicate_81325_Option_19 = {
    Text = "จริงสิ"
  },
  AvgCommunicate_81325_Option_2 = {
    Text = "ไม่ใช่"
  },
  AvgCommunicate_81325_Option_4 = {
    Text = "ก็ไม่ใช่เหมือนกัน..."
  },
  AvgCommunicate_81325_Option_7 = {
    Text = "เรียนรู้เหรอ? อืม..."
  },
  AvgCommunicate_84107_Content_1 = {
    Text = "วันหยุดครั้งนี้จะสิ้นสุดเมื่อไหร่?"
  },
  AvgCommunicate_84107_Content_10 = {
    Text = "ปัจจัยเหล่านี้รวมกัน ชั่งน้ำหนักข้อดีข้อเสีย จึงจะวางแผนเส้นทางที่มีประสิทธิภาพและสมเหตุสมผลที่สุดได้"
  },
  AvgCommunicate_84107_Content_11 = {
    Text = "...ได้ความรู้เลย ดูเหมือนทุกงานล้วนมีความหมายของมัน"
  },
  AvgCommunicate_84107_Content_12 = {
    Text = "ใช่ เมื่อฉันตัดสินใจเลือกแล้ว ก็ต้องรับผิดชอบหน้าที่ของตัวเอง"
  },
  AvgCommunicate_84107_Content_13 = {
    Text = "ตั้งแต่ตอนนี้ ฉันจะออกตรวจตราตอนกลางคืนทุกวัน เพื่อให้แน่ใจว่าในช่วงวันหยุด สถาบันจะไม่เกิดเหตุไม่คาดฝัน"
  },
  AvgCommunicate_84107_Content_14 = {
    Text = "ผู้พิทักษ์ งั้นคุยกันแค่นี้ก่อนนะ ฉันต้องไปทำงานแล้ว"
  },
  AvgCommunicate_84107_Content_2 = {
    Text = "...วันหยุดเพิ่งเริ่มต้นไม่ใช่เหรอ?"
  },
  AvgCommunicate_84107_Content_4 = {
    Text = "ฉันแค่เตรียมตัวไว้สำหรับหลังจากนี้"
  },
  AvgCommunicate_84107_Content_5 = {
    Text = "แผนที่ของสถาบันได้อัปเดตแล้ว นาฬิกาได้ปรับเทียบแล้ว ธงและเสาธงก็ทำความสะอาดเรียบร้อย"
  },
  AvgCommunicate_84107_Content_6 = {
    Text = "หลังจากนี้ทุกวัน ฉันจะดูแลบำรุงรักษาอย่างต่อเนื่อง รับประกันว่าพร้อมเริ่มงานได้ทุกเมื่อ"
  },
  AvgCommunicate_84107_Content_7 = {
    Text = "...แค่อำนวยการจราจรตอนมื้อเที่ยงของสถาบัน ต้องเตรียมตัวมากขนาดนี้เลยเหรอ?"
  },
  AvgCommunicate_84107_Content_8 = {
    Text = "แน่นอน โรงอาหารไหนได้รับความนิยมมากที่สุด สถาบันไหนมีนักเรียนมากที่สุด นักเรียนคนไหนต้องการไปโรงอาหารก่อน ทั้งหมดนี้ล้วนส่งผลต่อการวางแผนเส้นทางทั้งหมด"
  },
  AvgCommunicate_84107_Content_9 = {
    Text = "แล้วยังมีเรื่องแปลงดอกไม้ไหนที่แมวจรตัวใหม่ยึดเป็นบ้าน พื้นที่ไหนที่นักเรียนเหยียบจนกลายเป็นทางเดินใหม่ ถนนเส้นไหนต้องซ่อมบำรุง..."
  },
  AvgCommunicate_84107_Option_11 = {
    Text = "...ได้ความรู้เลย"
  },
  AvgCommunicate_84107_Option_2 = {
    Text = "...วันหยุดเพิ่งเริ่มต้นไม่ใช่เหรอ?"
  },
  AvgCommunicate_84107_Option_7 = {
    Text = "แค่อำนวยการจราจรตอนมื้อเที่ยงของสถาบัน..."
  },
  AvgCommunicate_84108_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ เกี่ยวกับเหตุการณ์ที่ไม่คาดคิดครั้งก่อน ฉันรู้สึกเสียใจเป็นอย่างยิ่ง"
  },
  AvgCommunicate_84108_Content_10 = {
    Text = "แต่ที่นี่ไม่ใช่ทะเล ดังนั้นฉันจึงปรับเปลี่ยนให้เหมาะสมกับสถานการณ์"
  },
  AvgCommunicate_84108_Content_11 = {
    Text = "การปรับเปลี่ยนที่ว่า จะไม่ใช่การล่ามโซ่เธอกับฉันไว้ด้วยกันหรอกนะ..."
  },
  AvgCommunicate_84108_Content_12 = {
    Text = "ใช่ค่ะ ด้วยวิธีนี้ หากเกิดเหตุไม่คาดฝันกับดิฉัน คุณจะสามารถรับรู้และยับยั้งได้ทันที"
  },
  AvgCommunicate_84108_Content_13 = {
    Text = "...ฉันปฏิเสธได้ไหม?"
  },
  AvgCommunicate_84108_Content_14 = {
    Text = "คุณปฏิเสธได้แน่นอนค่ะ"
  },
  AvgCommunicate_84108_Content_15 = {
    Text = "แต่ดิฉันมาถึงหน้าประตูแล้วค่ะ"
  },
  AvgCommunicate_84108_Content_2 = {
    Text = "...คุณหมายถึงเรื่องที่ไฟเซนต์เอลโมเสียการควบคุมเพราะนอนไม่หลับใช่ไหม?"
  },
  AvgCommunicate_84108_Content_3 = {
    Text = "แม้ว่าเมลท์ดาวน์·ดอร์จะน็อกฉันได้ทันเวลา แต่ฉันก็ยังรู้สึกสำนึกผิดอยู่"
  },
  AvgCommunicate_84108_Content_4 = {
    Text = "ฉันคิดมานานแล้ว และเห็นว่าตัวเองจำเป็นต้องได้รับการลงโทษ"
  },
  AvgCommunicate_84108_Content_5 = {
    Text = "ไม่จำเป็นต้องขนาดนั้นหรอก เหตุการณ์ครั้งก่อนไม่ได้ก่อให้เกิดผลร้ายแรงอะไร"
  },
  AvgCommunicate_84108_Content_6 = {
    Text = "ไม่ได้ ทำผิดก็ต้องได้รับการลงโทษ นี่คือกฎ"
  },
  AvgCommunicate_84108_Content_7 = {
    Text = "ฉันใช้กุญแจมือข้างหนึ่งล็อกตัวเองไว้แล้ว อีกข้างหนึ่งต้องอาศัยความร่วมมือจากคุณ"
  },
  AvgCommunicate_84108_Content_8 = {
    Text = "ความร่วมมือจากฉัน?"
  },
  AvgCommunicate_84108_Content_9 = {
    Text = "โดยปกติแล้ว ผู้ที่ทำผิดบนเรือจะถูกล็อกขาทั้งสองข้าง แล้วตากแดดบนดาดฟ้าหลายชั่วโมง"
  },
  AvgCommunicate_84108_Option_11 = {
    Text = "การปรับเปลี่ยนที่ว่า จะไม่ใช่..."
  },
  AvgCommunicate_84108_Option_13 = {
    Text = "...ฉันปฏิเสธได้ไหม?"
  },
  AvgCommunicate_84108_Option_2 = {
    Text = "เธอหมายถึง..."
  },
  AvgCommunicate_84108_Option_5 = {
    Text = "ไม่จำเป็นต้องขนาดนั้นหรอก"
  },
  AvgCommunicate_84108_Option_8 = {
    Text = "ความร่วมมือจากฉัน?"
  },
  AvgCommunicate_84109_Content_1 = {
    Text = "ผู้พิทักษ์ความลับ ขอบคุณค่ะ"
  },
  AvgCommunicate_84109_Content_10 = {Text = "..."},
  AvgCommunicate_84109_Content_11 = {
    Text = "จริงๆ แล้ว..."
  },
  AvgCommunicate_84109_Content_12 = {
    Text = "จริงๆ แล้ว? ทำไมถึงพูดอ้ำๆ อึ้งๆ ขึ้นมาล่ะ ไม่เหมือนเธอเลยนะ"
  },
  AvgCommunicate_84109_Content_13 = {
    Text = "จริงๆ แล้วไม่ต้องไปเยี่ยมชมพิพิธภัณฑ์การเดินเรือก็ได้ แค่มา 「พักผ่อน」 สักหน่อยก็ดีเหมือนกัน"
  },
  AvgCommunicate_84109_Content_14 = {
    Text = "แม้ผมจะไม่เข้าใจสิ่งที่คุณเรียกว่า 「พักผ่อน」 แบบปกติ แต่เวลาอยู่กับคุณ ผมรู้สึกสงบจริงๆ"
  },
  AvgCommunicate_84109_Content_15 = {
    Text = "เหมือนกับอยู่กลางมหาสมุทรที่สงบ ไม่มีพายุ และจะไม่เจอพายุ แค่แล่นเรือตามเส้นทาง ก็จะถึงจุดหมายปลายทางอย่างปลอดภัย"
  },
  AvgCommunicate_84109_Content_16 = {
    Text = "...แม้การเปรียบเทียบนี้จะเข้าใจยากสักหน่อย แต่ฉันพอจะเข้าใจความหมายของเธอแล้วล่ะ"
  },
  AvgCommunicate_84109_Content_17 = {
    Text = "ต่อไป เราไปเที่ยวชมสถานที่ต่างๆ กันมากขึ้นนะ โลกนี้กว้างใหญ่ นอกจากมหาสมุทรแล้ว ยังมีทิวทัศน์สวยงามอีกมากมาย"
  },
  AvgCommunicate_84109_Content_18 = {
    Text = "...ผมเข้าใจแล้ว ผมจะลองดู"
  },
  AvgCommunicate_84109_Content_19 = {
    Text = "ไปชม...ทิวทัศน์สวยงามที่แตกต่างจากมหาสมุทร"
  },
  AvgCommunicate_84109_Content_2 = {
    Text = "ทำไมถึงขอบคุณกะทันหันล่ะ?"
  },
  AvgCommunicate_84109_Content_3 = {
    Text = "การไปพิพิธภัณฑ์การเดินเรือลอนดอนครั้งนี้ ฉันได้เรียนรู้อะไรมากมายเลยค่ะ"
  },
  AvgCommunicate_84109_Content_4 = {
    Text = "นาฬิกาเดินเรือ แผนที่ทะเลวาดมือ และหน้าบันทึกการเดินเรือที่จัดแสดงอยู่ ล้วนช่วยพัฒนาทักษะการนำร่องได้ทั้งนั้น"
  },
  AvgCommunicate_84109_Content_5 = {
    Text = "ฉันจะนำสิ่งเหล่านี้ไปใช้ในการเดินเรือครั้งต่อไป เพื่อให้แน่ใจว่าจะพาทุกคนกลับท่าเรืออย่างปลอดภัยค่ะ"
  },
  AvgCommunicate_84109_Content_6 = {
    Text = "ฉันจำได้ว่าวันนั้นไปพิพิธภัณฑ์การเดินเรือลอนดอนเพื่อ「พักผ่อน」นะ..."
  },
  AvgCommunicate_84109_Content_7 = {
    Text = "ช่างเถอะ เธอมีความสุขก็พอแล้ว"
  },
  AvgCommunicate_84109_Content_8 = {
    Text = "ค่ะ ฉันก็มีความสุขมากเช่นกัน และหวังว่าจะได้ออกไปพักผ่อนกับคุณบ่อยๆ นะคะ"
  },
  AvgCommunicate_84109_Content_9 = {
    Text = "ไม่มีปัญหา เดี๋ยวฉันจะดูว่าลอนดอนยังมีพิพิธภัณฑ์การเดินเรือที่ไหนให้ไปเยี่ยมชมอีกบ้าง"
  },
  AvgCommunicate_84109_Option_12 = {
    Text = "จริงๆ แล้ว?"
  },
  AvgCommunicate_84109_Option_16 = {
    Text = "...เป็นการเปรียบเทียบที่เข้าใจยากจัง"
  },
  AvgCommunicate_84109_Option_2 = {
    Text = "ทำไมถึงขอบคุณกะทันหันล่ะ?"
  },
  AvgCommunicate_84109_Option_6 = {Text = "...?"},
  AvgCommunicate_84109_Option_9 = {
    Text = "ไม่มีปัญหา"
  },
  AvgCommunicate_84110_Content_1 = {
    Text = "ส่งเสบียงคาเฟอีนล็อตถัดๆๆ ไปให้ฉันล่วงหน้าได้ไหม ผู้พิทักษ์ความลับ?"
  },
  AvgCommunicate_84110_Content_10 = {
    Text = "เดี๋ยวนะ ทำไมยิ่งฟังยิ่งเกินเหตุ!"
  },
  AvgCommunicate_84110_Content_11 = {
    Text = "ตอนนี้วินเคิลอยู่ที่ไหน?"
  },
  AvgCommunicate_84110_Content_12 = {
    Text = "อยู่ที่นี่กับฉัน กำลังทำการทดลองอุปกรณ์นำไฟฟ้า ทดสอบว่าสามารถแปลงพลังงานของ@2<AvgCommunicateConfuseColor.Light> เป็นพลังงานแสงได้หรือไม่"
  },
  AvgCommunicate_84110_Content_13 = {
    Text = "ทำไมเธอไม่ปฏิเสธล่ะ?"
  },
  AvgCommunicate_84110_Content_14 = {
    Text = "ทำไมต้องปฏิเสธ? การให้บริการผู้โดยสารเป็นหนึ่งในหน้าที่ของฉัน"
  },
  AvgCommunicate_84110_Content_15 = {Text = "..."},
  AvgCommunicate_84110_Content_16 = {
    Text = "ฉันจะไปตอนนี้เลย เธอช่วยยื้อวินเคิลไว้ให้ฉันด้วย"
  },
  AvgCommunicate_84110_Content_17 = {
    Text = "รับทราบ จะปฏิบัติตามคำสั่งของคุณจนตัวตาย"
  },
  AvgCommunicate_84110_Content_2 = {
    Text = "เสบียงของคุณถูกเวนเคอร์เอาไปอีกแล้วเหรอ?"
  },
  AvgCommunicate_84110_Content_3 = {
    Text = "พูดให้ถูกต้อง ไม่ใช่ “เอาไป” แต่เป็นฉันมอบให้ผู้โดยสารท่านนั้นเอง"
  },
  AvgCommunicate_84110_Content_4 = {
    Text = "...อีกแล้วเหรอ เพราะเหตุผลประเภท “ครั้งหน้าฉันจะขึ้นเรือร่วมเดินทางด้วย” อีกล่ะสิ?"
  },
  AvgCommunicate_84110_Content_5 = {
    Text = "ฉันแค่ปฏิบัติหน้าที่ของตัวเอง การให้บริการผู้โดยสารก็เป็นหนึ่งในหน้าที่ของฉัน"
  },
  AvgCommunicate_84110_Content_6 = {
    Text = "...คำขอเสบียงได้รับการอนุมัติแล้ว นี่เป็นครั้งสุดท้ายนะ"
  },
  AvgCommunicate_84110_Content_7 = {
    Text = "อ้อ เมื่อเร็วๆ นี้วินเคิลยังพยายามสกัด@2จากหน้าอกของเธออยู่ไหม?"
  },
  AvgCommunicate_84110_Content_8 = {
    Text = "ไม่แล้ว ผู้โดยสารท่านนี้เปลี่ยนวิธีการวิจัยแล้ว"
  },
  AvgCommunicate_84110_Content_9 = {
    Text = "เช่น ใช้เครื่องวัดกระแสไฟฟ้ากระแทกทดสอบความเข้มของ@2<AvgCommunicateConfuseColor.Light> ใช้สเปกโทรสโคปสแกนเส้นสเปกตรัมของ@2<AvgCommunicateConfuseColor.Light> ใช้แท่นทดสอบร่างกายมนุษย์ตรวจสอบวิธีการเชื่อมต่อระหว่าง@2<AvgCommunicateConfuseColor.Light> กับเส้นใยประสาท..."
  },
  AvgCommunicate_84110_Option_10 = {
    Text = "เดี๋ยวนะ ทำไมยิ่งฟังยิ่งเกินเหตุ!"
  },
  AvgCommunicate_84110_Option_13 = {
    Text = "ทำไมเธอไม่ปฏิเสธล่ะ?"
  },
  AvgCommunicate_84110_Option_15 = {Text = "..."},
  AvgCommunicate_84110_Option_2 = {
    Text = "เสบียงของคุณถูกเวนเคอร์เอาไปอีกแล้วเหรอ?"
  },
  AvgCommunicate_84110_Option_4 = {
    Text = "อีกแล้วเพราะ..."
  },
  AvgCommunicate_84110_Option_6 = {
    Text = "คำขอเสบียงได้รับการอนุมัติแล้ว..."
  },
  AvgCommunicate_94500_Content_1 = {
    Text = "ด้วยการแนะนำของท่าน หลังจากได้รู้จักกับท่านอ็อกเยร์แล้ว ท่านได้แนะนำเพื่อนอีกหลายคนให้พวกเรา"
  },
  AvgCommunicate_94500_Content_10 = {
    Text = "ท่านอ็อกเยร์ยังบอกอีกว่า การฝึกของอัศวินนั้นซับซ้อนและเข้มงวดยิ่งกว่านี้อีก ดูเหมือนว่าตามที่เขียนไว้ในหนังสือ อัศวินทุกคนล้วนเป็นบุคคลที่น่าเคารพนับถืออย่างยิ่ง"
  },
  AvgCommunicate_94500_Content_11 = {
    Text = "จริงๆ แล้ว โอกิลเป็นคนที่ฝึกฝนขยันที่สุดในบรรดาผู้ตื่นรู้เลย!"
  },
  AvgCommunicate_94500_Content_12 = {
    Text = "เรายังพบอีกว่า ท่านครูฝึกเอลวา แม้จะมีร่างกายพิการ แต่ก็ยังฝึกซ้อมเหมือนกับพวกเราทุกประการ"
  },
  AvgCommunicate_94500_Content_13 = {
    Text = "ตอนแรกเราคิดว่าครูฝึกเอลวาเป็นอัศวินเหมือนกัน แต่เธอบอกว่าเคยเป็นทหาร ไม่รู้ว่าทหารเป็นอาชีพแบบไหน แต่คงน่าเคารพไม่แพ้อัศวินแน่นอน"
  },
  AvgCommunicate_94500_Content_14 = {
    Text = "ทหารคือผู้ที่ออกรบเพื่อประเทศชาติ ก็ถือว่าเป็นอัศวินประเภทหนึ่งได้ แต่เมื่อเทียบกับศีลธรรมอันเคร่งครัดของอัศวินแล้ว สิ่งที่ทหารทำไม่จำเป็นต้องเป็นตัวแทนของความยุติธรรมเสมอไป"
  },
  AvgCommunicate_94500_Content_15 = {
    Text = "เอลวาก็เพิ่งค้นพบเรื่องนี้หลังจากออกจากกองทัพ บางทีชีวิตในตอนนี้อาจจะทำให้เธอสบายใจมากกว่า"
  },
  AvgCommunicate_94500_Content_16 = {
    Text = "ข้าเข้าใจแล้ว ท่านหมายความว่า อัศวินไม่ได้เป็นตัวแทนของพลัง แต่เป็นจิตวิญญาณแห่งความยุติธรรม ผู้ที่ยึดมั่นในความยุติธรรมอย่างครูฝึกเอลวาและท่าน ก็ล้วนมีจิตวิญญาณของอัศวินเช่นกัน"
  },
  AvgCommunicate_94500_Content_18 = {
    Text = "ถึงเธอจะพูดได้ดีมาก แต่ทำไมมันน่าอายจังนะ..."
  },
  AvgCommunicate_94500_Content_2 = {
    Text = "นั่นเป็นเรื่องดีเลย ดีใจแทนพวกเธอจริงๆ"
  },
  AvgCommunicate_94500_Content_3 = {
    Text = "พวกเราได้พบปะกับผู้ตื่นรู้หลายคนแล้ว จริงอย่างที่ท่านว่า พวกเขาส่วนใหญ่ล้วนเป็นคนที่เป็นมิตร"
  },
  AvgCommunicate_94500_Content_4 = {
    Text = "เมื่อนึกถึงตอนที่เพิ่งมาที่นี่ ข้าพเจ้ามักจะระแวงสงสัยผู้อื่นอยู่เสมอ ช่างน่าละอายจริงๆ"
  },
  AvgCommunicate_94500_Content_5 = {
    Text = "จริงๆ ก็ไม่เป็นไรหรอก เพราะยังมีคนอีกหลายคนที่ควรระวังไว้บ้าง..."
  },
  AvgCommunicate_94500_Content_6 = {
    Text = "ตอนนี้ข้าพเจ้ากับคาสเตอร์กำลังเข้าร่วมหลักสูตรฝึกฝนของครูฝึกเอลวาร่วมกับท่านอ็อกเยร์"
  },
  AvgCommunicate_94500_Content_7 = {
    Text = "ท่วงท่าการต่อสู้ของท่านอ็อกเยร์นั้นเจิดจรัสจริงๆ แต่ตัวท่านเองดูเหมือนจะไม่ชินกับการถูกชมเชย เป็นคนถ่อมตัวจริงๆ"
  },
  AvgCommunicate_94500_Content_8 = {
    Text = "ฮ่าฮ่าฮ่า อ็อกเยร์น่ะเขาเขินอายง่ายน่ะ แค่พูดคุยกับเขาตามปกติก็พอแล้ว"
  },
  AvgCommunicate_94500_Content_9 = {
    Text = "เป็นเช่นนั้นเอง ข้าพเจ้ากับคาสเตอร์ไม่เคยได้รับการฝึกฝนการต่อสู้ในศาสนจักรเลย การฝึกหนักเช่นนี้ช่างลำบากจริงๆ แต่ท่านอ็อกเยร์กลับบอกว่าท่านทำเช่นนี้ทุกวัน นี่ช่างเป็นความมุ่งมั่นที่น่าทึ่งเหลือเกิน"
  },
  AvgCommunicate_94500_Option_11 = {
    Text = "จริงๆ แล้ว โอกิลเป็นคนที่ฝึกฝนขยันที่สุดในบรรดาผู้ตื่นรู้เลย!"
  },
  AvgCommunicate_94500_Option_14 = {
    Text = "ก็ประมาณนั้นแหละ..."
  },
  AvgCommunicate_94500_Option_2 = {
    Text = "นั่นเป็นเรื่องดีเลย ดีใจแทนพวกเธอจริงๆ"
  },
  AvgCommunicate_94500_Option_5 = {
    Text = "จริงๆ ก็ไม่เป็นไรหรอก เพราะยังมีคนอีกหลายคนที่ควรระวังไว้บ้าง..."
  },
  AvgCommunicate_94500_Option_8 = {
    Text = "อ็อกเยร์น่ะเขยินอายง่ายน่ะ"
  },
  AvgCommunicate_94501_Content_1 = {
    Text = "ท่านผู้เป็นที่เคารพ ขอบคุณที่จัดเตรียมที่พักให้ข้าและคาสตอร์"
  },
  AvgCommunicate_94501_Content_10 = {
    Text = "ไอ้คาสตอร์นั่นชอบมากจนอยากล้างหน้าวันละห้าครั้ง ข้าห้ามไว้จนเหลือวันละสามครั้ง"
  },
  AvgCommunicate_94501_Content_12 = {
    Text = "ล้างหน้าบ่อยเกินไปผิวจะพังนะ!!"
  },
  AvgCommunicate_94501_Content_13 = {
    Text = "แต่พวกเธอไม่เคยใช้พวกนี้มาก่อนเลยเหรอ? ไม่คิดว่าโบสถ์แห่งประทีปจะขี้เหนียวขนาดนั้น"
  },
  AvgCommunicate_94501_Content_14 = {
    Text = "ไม่เคยจริงๆ แต่ไม่ใช่เพราะโบสถ์ขี้เหนียว หากแต่เพราะเราในฐานะนักบุญ ถูกกำหนดให้ยับยั้งความปรารถนาและมุ่งมั่นบำเพ็ญเพียรมาตลอด"
  },
  AvgCommunicate_94501_Content_15 = {
    Text = "เราแทบไม่เคยได้สัมผัสผลิตภัณฑ์เทคโนโลยีเหล่านี้เลย การใช้ชีวิตประจำวันและอาหารการกินก็มีกฎระเบียบมากมาย"
  },
  AvgCommunicate_94501_Content_16 = {
    Text = "แม้เสื้อผ้าและอาหารจะหรูหราเพียงพอ แต่นอกเหนือจากเวลาสามมื้อแล้วห้ามรับประทานอาหาร และเมื่อถึงเวลาตื่นนอนก็ต้องออกจากห้องนอนทันที"
  },
  AvgCommunicate_94501_Content_17 = {
    Text = "ตอนเด็กๆ ข้ามักจะจินตนาการว่าเมื่อไหร่จะไม่ต้องตื่นเช้า และสามารถอยากกินอะไรก็กินได้ตลอดทั้งวัน"
  },
  AvgCommunicate_94501_Content_18 = {
    Text = "หลายวันมานี้ ข้าพเจ้าเห็นสาวน้อยคนหนึ่งถือขนมเดินผ่านทางเดินในช่วงบ่ายอยู่บ่อยครั้ง ดูเหมือนว่าชีวิตในฝันของข้าพเจ้านั้นเป็นเรื่องปกติที่นี่แล้ว"
  },
  AvgCommunicate_94501_Content_19 = {
    Text = "อ้า น่าจะเป็นเมอร์ฟีไปเอาเค้กชิ้นเล็กมาล่ะ... ชีวิตของพวกคุณลำบากจริงๆ นะ"
  },
  AvgCommunicate_94501_Content_2 = {
    Text = "ข้าได้ยินคาสตอร์บอกว่ามีการเพิ่มเตียงพิเศษอีกหนึ่งเตียงในที่พัก ก็รู้ทันทีว่าต้องเป็นฝีมือของท่านแน่นอน"
  },
  AvgCommunicate_94501_Content_20 = {
    Text = "ทุกอย่างผ่านพ้นไปแล้ว ความผิดพลาดและความบิดเบือนเหล่านั้นจะถูกทิ้งไว้ในอดีต พวกเราจะก้าวเดินบนเส้นทางที่ถูกต้องด้วยท่าทีใหม่ ขอให้ท่านเป็นสักขีพยาน"
  },
  AvgCommunicate_94501_Content_21 = {
    Text = "สุภาพเกินไปแล้ว มีปัญหาอะไรก็มาหาฉันได้เลย ท่าทีแบบพวกคุณนี่สบายใจกว่าร่างตื่นบางรายไม่รู้กี่เท่าเลยนะ!"
  },
  AvgCommunicate_94501_Content_3 = {
    Text = "เราสองคนเคยชินกับการอยู่ร่วมห้องนอนเดียวกันในโบสถ์มาตั้งแต่เด็ก พอได้ยินว่าที่นี่กำหนดให้คนละหนึ่งห้องก็รู้สึกกังวลอยู่บ้าง"
  },
  AvgCommunicate_94501_Content_4 = {
    Text = "บัดนี้ได้เห็นว่าท่านใส่ใจรายละเอียดเพื่อเราถึงเพียงนี้ ก็ยิ่งตระหนักว่าวันนั้นที่คุณไทอิสแนะนำให้เรามาพึ่งพาท่านนั้นถูกต้องจริงๆ"
  },
  AvgCommunicate_94501_Content_5 = {
    Text = "ฮ่าฮ่า เรื่องเล็กน้อย พวกเธออยู่ที่นี่แล้วชินไหม?"
  },
  AvgCommunicate_94501_Content_6 = {
    Text = "ด้วยความเอื้อเฟื้อของท่าน ทุกอย่างเป็นไปด้วยดี ห้องนอนที่นี่แม้จะเล็กเหมือนห้องของสาวใช้ แต่เครื่องใช้สิ่งของครบครัน พอปรับตัวได้แล้วก็รู้สึกอบอุ่นดี"
  },
  AvgCommunicate_94501_Content_7 = {
    Text = "อ่า ฮ่าฮ่า จริงเหรอ ดีแล้ว ดีแล้ว..."
  },
  AvgCommunicate_94501_Content_8 = {
    Text = "เราค่อยๆ เรียนรู้ที่จะใช้ชีวิตโดยไม่มีคนรับใช้แล้ว ท่านไม่ต้องเป็นห่วง ต้องบอกว่านี่คือสิ่งที่เราสองคนใฝ่ฝันมาหลายปีเลยทีเดียว"
  },
  AvgCommunicate_94501_Content_9 = {
    Text = "โดยเฉพาะครีมล้างหน้าที่มีในห้องนั้นวิเศษมาก ใช้ตามคำแนะนำแล้วเกิดฟองนุ่มเหมือนก้อนเมฆมากมาย แล้วยาสีฟันก็มีกลิ่นสดชื่นมากด้วย"
  },
  AvgCommunicate_94501_Option_19 = {
    Text = "อ้า น่าจะเป็นเมอร์ฟีไปเอาเค้กชิ้นเล็กมาล่ะ..."
  },
  AvgCommunicate_94501_Option_21 = {
    Text = "สุภาพเกินไปแล้ว"
  },
  AvgCommunicate_94501_Option_5 = {
    Text = "เรื่องเล็กๆ น้อยๆ"
  },
  AvgCommunicate_94501_Option_7 = {
    Text = "อ่า ฮ่าฮ่า จริงเหรอ ดีแล้ว ดีแล้ว..."
  },
  AvgCommunicate_94502_Content_1 = {
    Text = "ขออภัยที่รบกวน ไม่ทราบว่าท่านจะกรุณาแนะนำตัวให้พวกเราสักหน่อยได้ไหม..."
  },
  AvgCommunicate_94502_Content_10 = {
    Text = "โอ้! น่าจะเป็นโอเจียร์กับโลตัน"
  },
  AvgCommunicate_94502_Content_11 = {
    Text = "โอเจียร์... ข้าพเจ้าจำชื่อนี้ไว้แล้ว ท่วงท่าของเด็กหนุ่มคนนั้นซื่อตรงและกล้าหาญ ทำให้พวกเราหลงใหล ข้าพเจ้ากับคาสเตอร์ตั้งใจจะเข้าไปทักทาย แต่พวกเขาก็เดินผ่านไปอย่างรวดเร็ว"
  },
  AvgCommunicate_94502_Content_12 = {
    Text = "กลับมาถึงห้องพักแล้ว พวกเรานอนพลิกไปพลิกมา อยากทำความรู้จักกับอัศวินท่านนั้นจริงๆ แต่ไม่รู้จะเอ่ยปากอย่างไร จึงมาขอให้ท่านช่วยแนะนำตัวให้ หวังว่าท่านจะกรุณาสละเวลาช่วยจัดการให้พวกเราได้พบกัน"
  },
  AvgCommunicate_94502_Content_13 = {
    Text = "ฉันเข้าใจแล้ว จริงๆ แล้วพวกคุณไม่ต้องเกรงใจขนาดนี้หรอก โอเจียร์เป็นคนกระตือรือร้นมาก แค่พวกคุณเอ่ยปาก เขาก็ยินดีเป็นเพื่อนกับพวกคุณแน่นอน"
  },
  AvgCommunicate_94502_Content_14 = {
    Text = "สมกับเป็นอัศวินตัวจริง จิตใจกว้างขวางน่าชื่นชมจริงๆ ถึงกับยินดีรับพวกเราที่เป็นคนแปลกหน้าและเคยรับใช้ฝ่ายศัตรูมาก่อน"
  },
  AvgCommunicate_94502_Content_15 = {
    Text = "ไม่ ไม่นะ เรื่องนี้ไม่เกี่ยวกับความใจกว้างเลย! นี่มันแค่วิธีที่คนปกติคบเพื่อนกันเท่านั้นแหละ!"
  },
  AvgCommunicate_94502_Content_16 = {
    Text = "ถึงแม้ว่าผู้ตื่นรู้ทุกคนจะไม่ใช่คนปกติก็ตาม... แต่คนส่วนใหญ่ที่นี่ก็เป็นมิตรดี แค่เข้าสังคมกันตามปกติก็พอแล้ว"
  },
  AvgCommunicate_94502_Content_17 = {
    Text = "ขออภัย ได้โปรดชี้แนะด้วยเถิด สิ่งที่เรียกว่า... การเข้าสังคมตามปกตินั้นคืออะไร?"
  },
  AvgCommunicate_94502_Content_19 = {
    Text = "ฉันเข้าใจแล้ว ให้ฉันมาบอกเคล็ดลับการคบเพื่อนให้พวกเธอเลย!"
  },
  AvgCommunicate_94502_Content_2 = {
    Text = "ตั้งแต่ที่ท่านแนะนำให้พวกเราไปทำความรู้จักเพื่อนใหม่ ข้าพเจ้ากับคาสเตอร์ก็มักจะไปเดินวนเวียนอยู่ตามสถานที่ที่คึกคักเสมอ"
  },
  AvgCommunicate_94502_Content_20 = {
    Text = "นั่นก็คือความกระตือรือร้น! ความจริงใจและความกระตือรือร้นคือสิ่งที่ประทับใจผู้คนมากที่สุด!"
  },
  AvgCommunicate_94502_Content_21 = {
    Text = "จำไว้นะ พวกเธออาจถูกปฏิเสธ ถูกหลอกลวง แต่นั่นเป็นปัญหาของคนที่ทำร้ายพวกเธอ อย่าสงสัยเลยว่าความจริงใจเป็นสิ่งที่ผิด"
  },
  AvgCommunicate_94502_Content_22 = {
    Text = "ฝึกฝนหัวใจให้เข้มแข็ง แล้วออกไปสัมผัสมิตรภาพอย่างกล้าหาญเถอะ!"
  },
  AvgCommunicate_94502_Content_23 = {
    Text = "ปัญญาของท่านทำให้ข้าพเจ้าเคารพและชื่นชมทุกครั้ง ข้าพเจ้าจะใคร่ครวญคำสอนของท่านอย่างดี ขอขอบพระคุณจากใจจริง ท่านผู้เป็นดวงประทีปของข้าพเจ้า"
  },
  AvgCommunicate_94502_Content_3 = {
    Text = "เดินวนเวียน?"
  },
  AvgCommunicate_94502_Content_4 = {
    Text = "ถูกต้อง พวกเรามักจะนั่งเงียบๆ อยู่ที่โรงอาหารหรือลานกว้าง สังเกตผู้คนที่เดินผ่านไปมา พยายามไม่รบกวนทุกคน"
  },
  AvgCommunicate_94502_Content_6 = {
    Text = "เอ่อ ถึงจุดเริ่มต้นของพวกคุณจะดี แต่นั่งเฉยๆ อยู่กับที่มันหาเพื่อนไม่ได้หรอกนะ!"
  },
  AvgCommunicate_94502_Content_7 = {
    Text = "เป็นอย่างนั้นหรือ เป็นเพราะพวกเรายึดติดกับธรรมเนียมมากเกินไป แต่ไม่คิดว่าที่นี่จะมีอัศวินตัวจริงอยู่ด้วย!"
  },
  AvgCommunicate_94502_Content_8 = {
    Text = "ท่านอาจเคยได้ยินจากคาสเตอร์แล้ว พวกเราสองคนชื่นชมเรื่องราวของอัศวินมาโดยตลอด"
  },
  AvgCommunicate_94502_Content_9 = {
    Text = "วันนั้นที่ลานกว้าง พวกเราเห็นเด็กหนุ่มคนหนึ่งถือหอกยาว กำลังพูดคุยเรื่องวิชาหอกของอัศวินกับสุภาพสตรีท่านหนึ่ง"
  },
  AvgCommunicate_94502_Option_10 = {
    Text = "โอ้! น่าจะเป็นโอเจียร์กับโลตัน"
  },
  AvgCommunicate_94502_Option_13 = {
    Text = "จริงๆ แล้วพวกคุณไม่ต้องเกรงใจขนาดนี้หรอก"
  },
  AvgCommunicate_94502_Option_15 = {
    Text = "เรื่องนี้ไม่เกี่ยวกับความใจกว้างเลยนะ!"
  },
  AvgCommunicate_94502_Option_3 = {
    Text = "เดินวนเวียน?"
  },
  AvgCommunicate_95003_Content_1 = {
    Text = "หนูน้อย ว่างไหม?"
  },
  AvgCommunicate_95003_Content_10 = {
    Text = "「...เมื่อถึงเวลาที่ดวงดาวเรียงตัว ทารกศักดิ์สิทธิ์จะถือกำเนิดจากครรภ์ของมารดาแห่งเทพ」"
  },
  AvgCommunicate_95003_Content_11 = {
    Text = "「...แม้ว่าปัจจุบันเราจะไม่ได้ทำพิธีกรรมหรือบูชายัญใดๆ แล้ว แต่หวังว่าข้อมูลเหล่านี้จะเป็นประโยชน์กับคุณบ้าง」"
  },
  AvgCommunicate_95003_Content_12 = {
    Text = "「...ถ้ามีเวลา ฉันอยากจะพูดคุยกับคุณเรื่องราชาน้อยและผู้ไถ่บาปของพวกเรา...」"
  },
  AvgCommunicate_95003_Content_13 = {
    Text = "...ฉันรู้แล้วว่าเป็นใคร"
  },
  AvgCommunicate_95003_Content_14 = {
    Text = "...ฉันน่าจะคิดได้ตั้งนานแล้ว"
  },
  AvgCommunicate_95003_Content_15 = {
    Text = "ดูเหมือนจะเป็นคนที่หนูน้อยรู้จักสินะ?"
  },
  AvgCommunicate_95003_Content_16 = {
    Text = "ใช่แล้ว... ปล่อยให้ฉันจัดการเอง"
  },
  AvgCommunicate_95003_Content_17 = {
    Text = "ครั้งหน้าถ้าเห็นจดหมายแบบนี้อีก กรุณาอย่าตอบกลับเด็ดขาด แล้วแจ้งฉันทันทีนะ!"
  },
  AvgCommunicate_95003_Content_2 = {
    Text = "มีอะไรเหรอ?"
  },
  AvgCommunicate_95003_Content_3 = {
    Text = "ไม่คิดว่าหลังจากวันนั้น จะมีจดหมายส่งมาจริงๆ"
  },
  AvgCommunicate_95003_Content_4 = {
    Text = "ตัดพวกที่ดูปลอมแหกตาออกไปแล้ว ข้างในก็ยังมีของจริงอยู่หลายฉบับเหมือนกัน"
  },
  AvgCommunicate_95003_Content_5 = {
    Text = "มีคนหลงเชื่อจริงๆ ด้วย!"
  },
  AvgCommunicate_95003_Content_6 = {
    Text = "แต่มีฉบับหนึ่งค่อนข้างแปลก สถานที่ส่งจดหมายอยู่ภายในมิซาเกอร์"
  },
  AvgCommunicate_95003_Content_7 = {
    Text = "อะไรนะ! ต้องรีบแจ้งฝ่ายรักษาความปลอดภัยเดี๋ยวนี้เลย"
  },
  AvgCommunicate_95003_Content_8 = {
    Text = "อย่าเพิ่งรีบ เพื่อความปลอดภัย ให้ฉันบอกเนื้อหาสำคัญให้ฟังก่อน"
  },
  AvgCommunicate_95003_Content_9 = {
    Text = "「...ก่อนหน้านี้ เราจะเลือกทารกที่มีอายุเหมาะสม ให้รับหน้าที่เป็นมารดาแห่งเทพ」"
  },
  AvgCommunicate_95003_Option_13 = {
    Text = "...ฉันรู้แล้วว่าเป็นใคร"
  },
  AvgCommunicate_95003_Option_14 = {
    Text = "...ฉันน่าจะคิดได้ตั้งนานแล้ว"
  },
  AvgCommunicate_95004_Content_1 = {
    Text = "ห่างหายไปนาน ผู้พิทักษ์ความลับตัวน้อยของข้า"
  },
  AvgCommunicate_95004_Content_10 = {
    Text = "เรื่องแบบนี้มันแปลกอยู่แล้ว!!!"
  },
  AvgCommunicate_95004_Content_11 = {
    Text = "ฮ่าฮ่าฮ่า เหมือนที่ฉันคิดเลย"
  },
  AvgCommunicate_95004_Content_12 = {
    Text = "อ... อะไรเหมือน?"
  },
  AvgCommunicate_95004_Content_13 = {
    Text = "ฉันพนันกับอิสมาเอลว่า ถ้าหนูน้อยเห็นข้อความนี้ต้องตกใจแน่ๆ"
  },
  AvgCommunicate_95004_Content_14 = {
    Text = "ดูท่าฉันชนะแล้วล่ะ"
  },
  AvgCommunicate_95004_Content_15 = {
    Text = "...บอกฉันได้ไหมว่าข้อความนี้ใครเขียน?"
  },
  AvgCommunicate_95004_Content_16 = {
    Text = "ถึงฉันจะเขียนอะไรแบบนี้ได้ก็จริง"
  },
  AvgCommunicate_95004_Content_17 = {
    Text = "แต่ข้อความข้างบนนั้น ฉันสั่งให้อิสมาเอลเขียนจริงๆ"
  },
  AvgCommunicate_95004_Content_18 = {
    Text = "...ดีมาก ดูเหมือนทั้งสองคนเป็นตัวการเลยนะ"
  },
  AvgCommunicate_95004_Content_19 = {
    Text = "เอ่อ... เอ่อ..."
  },
  AvgCommunicate_95004_Content_2 = {
    Text = "เวลาผ่านไปนานพอสมควรนับตั้งแต่พบกันครั้งล่าสุด ไม่ทราบว่าสุขภาพของเจ้าเป็นอย่างไรบ้าง"
  },
  AvgCommunicate_95004_Content_20 = {
    Text = "ตัวน้อย?"
  },
  AvgCommunicate_95004_Content_21 = {
    Text = "ตัวน้อย? ยังอยู่ไหม?"
  },
  AvgCommunicate_95004_Content_22 = {
    Text = "ไม่อยู่ มีอะไรฝากข้อความไว้"
  },
  AvgCommunicate_95004_Content_23 = {
    Text = "ขอโทษขอโทษ ตัวน้อยอย่าโกรธเลยนะ"
  },
  AvgCommunicate_95004_Content_24 = {
    Text = "เพื่อชดเชย ของที่ได้จากการล่าครั้งนี้จะส่งให้ตัวน้อยเป็นของขวัญทั้งหมดเลยนะ"
  },
  AvgCommunicate_95004_Content_25 = {
    Text = "มาเร็วเลย ไม่ได้เจอกันนานแล้ว ทุกคนคิดถึงเธอมากเลยนะ"
  },
  AvgCommunicate_95004_Content_26 = {
    Text = "...หึ่ม ก็ได้ เห็นแก่ของขวัญ ครั้งนี้จะยกโทษให้พวกเธอ!"
  },
  AvgCommunicate_95004_Content_27 = {
    Text = "เดี๋ยวเก็บของแล้วไปเลย ไม่มีครั้งหน้านะ!"
  },
  AvgCommunicate_95004_Content_28 = {
    Text = "(ครั้งหน้าใช้วิธีอื่นแกล้งตัวน้อยดีกว่า)"
  },
  AvgCommunicate_95004_Content_29 = {
    Text = "ฉันเห็นแล้วนะ! ไม่มีครั้งหน้า!"
  },
  AvgCommunicate_95004_Content_3 = {
    Text = "หากวันนี้ไม่มีธุระ ข้าอยากเชิญเจ้าร่วมการล่าอันยิ่งใหญ่ครั้งนี้"
  },
  AvgCommunicate_95004_Content_4 = {
    Text = "เราได้จัดเตรียมตำแหน่งที่ดีที่สุดไว้ให้เจ้าแล้ว ทุกคนรอคอยการมาถึงของเจ้า"
  },
  AvgCommunicate_95004_Content_5 = {
    Text = "เค... เคทิกูล่า? เธอคือเคทิกูล่าเหรอ???"
  },
  AvgCommunicate_95004_Content_6 = {
    Text = "แน่นอน ผู้ที่สนทนากับเจ้าคือจ้าวแห่งเปลวเพลิงผู้ไม่เคยลืมเลือน"
  },
  AvgCommunicate_95004_Content_7 = {
    Text = "เคทิกูล่า เธอปกติหน่อยได้ไหม! ฉันกลัว!"
  },
  AvgCommunicate_95004_Content_8 = {
    Text = "คำพูดของข้ามีอะไรแปลกหรือ?"
  },
  AvgCommunicate_95004_Content_9 = {
    Text = "แปลกมากเลย!!"
  },
  AvgCommunicate_95004_Option_10 = {
    Text = "เรื่องแบบนี้มันแปลกอยู่แล้ว!!!"
  },
  AvgCommunicate_95004_Option_9 = {
    Text = "แปลกมากเลย!!"
  },
  AvgCommunicate_95005_Content_1 = {
    Text = "เพื่อนๆ ที่ทำพิธีบูชายัญบ่อยๆ คงรู้ดี"
  },
  AvgCommunicate_95005_Content_10 = {
    Text = "นายว่าแบบนี้จะมีคนหลงเชื่อไหม?"
  },
  AvgCommunicate_95005_Content_11 = {
    Text = "ก็ลองดูสิ ใครจะไปรู้ว่าพวกลัทธิมืดคิดอะไรอยู่"
  },
  AvgCommunicate_95005_Content_12 = {
    Text = "หรือว่าให้เลคมาช่วยเล่นบทกับนายจะดีกว่า"
  },
  AvgCommunicate_95005_Content_13 = {
    Text = "ด้วยดวงของเขา บางทีอาจตกพวกลัทธิมาได้ไม่น้อยเลยก็ได้"
  },
  AvgCommunicate_95005_Content_14 = {
    Text = "ไม่ต้องหรอก ฉันแค่อยากเห็นหนูน้อยพูดพวกนี้เท่านั้น"
  },
  AvgCommunicate_95005_Content_15 = {
    Text = "?! นี่มันการเล่นแบบพิเศษอะไรกัน!"
  },
  AvgCommunicate_95005_Content_16 = {
    Text = "วันปฏิบัติการจะแจ้งให้ทราบภายหลัง ไม่เจอไม่เลิก นะหนูน้อย"
  },
  AvgCommunicate_95005_Content_2 = {
    Text = "เครื่องบูชาหาง่าย แต่เทพเจ้าเชิญยาก"
  },
  AvgCommunicate_95005_Content_3 = {
    Text = "ดังนั้น พิธีบูชายัญที่สำเร็จสักครั้ง มักต้องดัดแปลงเครื่องบูชาและปรับแต่งวงจรเวทหลายรอบ"
  },
  AvgCommunicate_95005_Content_4 = {
    Text = "ที่นี่เราใช้เลือดสูตรลับ ประกอบกับซากศพเดินได้เจ็ดร้อยเจ็ดสิบเจ็ดร่าง ใส่ลงในวงจรเวทพิเศษ"
  },
  AvgCommunicate_95005_Content_5 = {
    Text = "วิธีนี้จะเพิ่มโอกาสสูงสุดในการเอาใจเทพเจ้า และทำให้พระองค์เสด็จลงมาได้สำเร็จ"
  },
  AvgCommunicate_95005_Content_6 = {
    Text = "ฝั่งพวกคุณใช้วิธีบูชายัญแบบไหน?"
  },
  AvgCommunicate_95005_Content_7 = {
    Text = "เขียนจดหมายบอกฉันได้ไหม?"
  },
  AvgCommunicate_95005_Content_8 = {
    Text = "กรุณาเขียนจดหมายมาแบ่งปันกับเรา"
  },
  AvgCommunicate_95005_Content_9 = {
    Text = "ใช่เลย ความรู้สึกนี้แหละ ไม่เลวนะเจ้าหนู"
  },
  AvgCommunicate_95005_Option_7 = {
    Text = "เขียนจดหมายบอกฉันได้ไหม?"
  },
  AvgCommunicate_95005_Option_8 = {
    Text = "กรุณาเขียนจดหมายมาแบ่งปันกับเรา"
  },
  AvgCommunicate_96408_Content_1 = {
    Text = "สวัสดีค่ะ รับเหมาเก็บศพ ราคาย่อมเยา ติดต่อได้เลยนะคะ ศพที่สภาพสมบูรณ์จะได้รับพิจารณาก่อน รองรับการจัดส่งข้ามพื้นที่ด้วยค่ะ～"
  },
  AvgCommunicate_96408_Content_10 = {
    Text = "อ้า...มีลูกค้าติดต่อมาแล้ว! ฉันไม่ได้มองผิดคนจริงๆ"
  },
  AvgCommunicate_96408_Content_11 = {
    Text = "อุปกรณ์ทำครัวของฉันรอมานานแล้ว ไว้คุยกันทีหลัง"
  },
  AvgCommunicate_96408_Content_12 = {Text = "..."},
  AvgCommunicate_96408_Content_13 = {
    Text = "ฉันขอแกล้งทำเป็นไม่รู้ว่าเธอจะไปทำอะไรดีกว่า"
  },
  AvgCommunicate_96408_Content_2 = {Text = "?!"},
  AvgCommunicate_96408_Content_3 = {
    Text = "ดู...ดูเลซาอิน? อะไรนะ???"
  },
  AvgCommunicate_96408_Content_4 = {
    Text = "นี่ถูกยึดร่างไปแล้วเหรอ???"
  },
  AvgCommunicate_96408_Content_5 = {
    Text = "ท่านผู้พิทักษ์ความลับเองหรือคะ ดิฉันกำลังลองใช้เครื่องสื่อสารหาลูกค้าอยู่ค่ะ"
  },
  AvgCommunicate_96408_Content_6 = {
    Text = "ใช้ครั้งแรกก็ส่งโฆษณาแบบกระจายเลยเหรอ...เรียนรู้มาจากไหนกัน...?"
  },
  AvgCommunicate_96408_Content_7 = {
    Text = "เด็กคนนั้นที่ชื่อเจนกิน มีความสามารถในการหยั่งรู้จิตใจผู้คนที่นี่ได้อย่างน่าประทับใจ"
  },
  AvgCommunicate_96408_Content_8 = {
    Text = "...เป็นเธอจริงๆ"
  },
  AvgCommunicate_96408_Content_9 = {
    Text = "เมื่อเทียบกับความยากลำบากในการพิชิตยอดสุดแห่งอาหาร การเรียนรู้เทคโนโลยีพวกนี้ไม่ถือว่ายากเลย"
  },
  AvgCommunicate_96408_Option_12 = {Text = "..."},
  AvgCommunicate_96408_Option_2 = {Text = "?!"},
  AvgCommunicate_96408_Option_3 = {
    Text = "ดูเลซาอิน?"
  },
  AvgCommunicate_96408_Option_4 = {
    Text = "ถูกยึดร่างเหรอ?"
  },
  AvgCommunicate_96408_Option_6 = {
    Text = "ลูกค้า..."
  },
  AvgCommunicate_96408_Option_8 = {
    Text = "เจนกิน!"
  },
  AvgCommunicate_96409_Content_1 = {
    Text = "ท่านผู้พิทักษ์ความลับ ข้าพเจ้าจะได้รับเกียรตินี้ไหม ที่จะเชิญท่านร่วมรับประทานอาหารเย็นด้วยกัน?"
  },
  AvgCommunicate_96409_Content_10 = {
    Text = "สำหรับมื้อนี้ ฉันใช้ซอสสูตรใหม่ที่เพิ่งทำขึ้น"
  },
  AvgCommunicate_96409_Content_11 = {
    Text = "จะมาลองชิมไหมคะ? ท่านผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_96409_Content_12 = {
    Text = "ขอบคุณที่เอ็นดู..."
  },
  AvgCommunicate_96409_Content_13 = {
    Text = "ขอบคุณที่เอ็นดู..."
  },
  AvgCommunicate_96409_Content_14 = {
    Text = "แต่เมื่อคืนข้าท้องเสีย เกรงว่าคงไม่มีวาสนาได้ลิ้มลอง"
  },
  AvgCommunicate_96409_Content_15 = {
    Text = "อย่างนั้นหรือ? น่าเสียดายจริงๆ"
  },
  AvgCommunicate_96409_Content_16 = {
    Text = "นี่ท้องเสียเป็นครั้งที่เท่าไหร่แล้ว?"
  },
  AvgCommunicate_96409_Content_17 = {
    Text = "เอ่อ..."
  },
  AvgCommunicate_96409_Content_18 = {
    Text = "ที่ยังไม่เคยได้ลิ้มรสศพสดๆ นั้นน่าเสียดายยิ่งนัก หวังว่าท่านจะพิจารณาคำเชิญของข้าอย่างจริงจัง"
  },
  AvgCommunicate_96409_Content_19 = {
    Text = "คราวหน้าแน่นอน คราวหน้าแน่นอน"
  },
  AvgCommunicate_96409_Content_2 = {
    Text = "ฉันลองทำเมนูกระดูกสะบักอบกระเทียมเสิร์ฟพร้อมสลัดไขกระดูกสันหลังบด นุ่มเปื่อยเข้าเนื้อ ยังมีกลิ่นอายของบาดแผลในวัยเด็กอ่อนๆ อีกด้วย"
  },
  AvgCommunicate_96409_Content_3 = {
    Text = "เอ่อ...ฟังดูเหมือนรสชาติที่จะทิ้งเงาดำในจิตใจเลยนะ"
  },
  AvgCommunicate_96409_Content_4 = {
    Text = "ไม่มีทางเป็นเช่นนั้นหรอก วัตถุดิบหลักตอนยังมีชีวิตเป็นนักกายภาพบำบัด อุปนิสัยอ่อนโยน แทบไม่มีความเกลียดชังหลงเหลือเลย"
  },
  AvgCommunicate_96409_Content_5 = {
    Text = "ความเจ็บปวดในอดีตไม่ได้ทิ้งรอยแผลไว้บนดวงวิญญาณ กลับทำให้มันหอมหวานเป็นพิเศษจากการให้อภัย..."
  },
  AvgCommunicate_96409_Content_6 = {
    Text = "...ด้วยเหตุนี้เนื้อจึงนุ่มละมุน เป็นความอร่อยระดับสูงสุด"
  },
  AvgCommunicate_96409_Content_7 = {Text = "..."},
  AvgCommunicate_96409_Content_8 = {
    Text = "นี่...พิเศษมากจริงๆ"
  },
  AvgCommunicate_96409_Content_9 = {
    Text = "ที่สำคัญกว่านั้น เธอจากไปในความฝันเมื่อเช้าวันนี้ ศพยังสดใหม่มาก"
  },
  AvgCommunicate_96409_Option_12 = {
    Text = "ไม่เอาหรอกกก!"
  },
  AvgCommunicate_96409_Option_13 = {
    Text = "ขอปฏิเสธอย่างสุภาพนะ"
  },
  AvgCommunicate_96409_Option_19 = {
    Text = "คราวหน้าแน่นอน"
  },
  AvgCommunicate_96409_Option_3 = {
    Text = "นี่กินได้เหรอ..."
  },
  AvgCommunicate_96409_Option_7 = {Text = "..."},
  AvgCommunicate_96409_Option_8 = {
    Text = "ระดับสูงสุด?"
  },
  AvgCommunicate_96410_Content_1 = {
    Text = "ท่านผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_96410_Content_10 = {
    Text = "รบกวนท่านไปสำรวจสถานการณ์ที่ตลาดได้ไหม? ด้วยสถานะของข้านั้นไม่สะดวกนัก"
  },
  AvgCommunicate_96410_Content_11 = {
    Text = "เพื่อเป็นการตอบแทน ข้าจะทำอาหารจานพิเศษที่ข้าเพิ่งคิดค้นขึ้นมาใหม่ให้ท่านโดยเฉพาะ..."
  },
  AvgCommunicate_96410_Content_12 = {
    Text = "ไม่ต้องตอบแทนหรอก... ฉันยินดีช่วยเหลือ"
  },
  AvgCommunicate_96410_Content_13 = {
    Text = "ไม่ต้องตอบแทนหรอก... ฉันยินดีช่วยเหลือ"
  },
  AvgCommunicate_96410_Content_14 = {
    Text = "ขอบคุณนะ ท่านผู้พิทักษ์ความลับ"
  },
  AvgCommunicate_96410_Content_2 = {
    Text = "เทศกาลบวงสรวงวิญญาณใกล้จะมาถึงแล้ว ข้าตัดสินใจจะลงครัวเองเพื่อเลี้ยงขอบคุณเหล่าราษฎร"
  },
  AvgCommunicate_96410_Content_3 = {
    Text = "เพื่อกำหนดจำนวนผู้ที่จะร่วมรับประทานอาหาร ข้าจึงอยากจัดงานจับฉลากขึ้น แต่ว่า..."
  },
  AvgCommunicate_96410_Content_4 = {
    Text = "เกิดปัญหาอะไรขึ้นหรือ?"
  },
  AvgCommunicate_96410_Content_5 = {
    Text = "ต้องการให้ฉันช่วยไหม?"
  },
  AvgCommunicate_96410_Content_6 = {
    Text = "สถานการณ์ร้อนแรงเกินไป จนมีราษฎรบางส่วนฉวยโอกาสแย่งชิงโควตาไปเป็นจำนวนมาก"
  },
  AvgCommunicate_96410_Content_7 = {
    Text = "โควตาถูกปั่นราคาจนสูงลิ่วในตลาด..."
  },
  AvgCommunicate_96410_Content_8 = {
    Text = "ข้าเข้าใจดีถึงความรักที่ราษฎรมีต่อข้า แต่การรับประทานอาหารควรเป็นการเสพศิลปะ พระราชทานรางวัลไม่ควรกลายเป็นเครื่องมือแสวงหากำไร"
  },
  AvgCommunicate_96410_Content_9 = {
    Text = "แล้วท่านต้องการให้ฉันทำอะไร?"
  },
  AvgCommunicate_96410_Option_12 = {
    Text = "นี่เป็นการตอบแทนหรือการลงโทษ?"
  },
  AvgCommunicate_96410_Option_13 = {Text = "..."},
  AvgCommunicate_96410_Option_4 = {
    Text = "ที่แท้ไม่ได้มาเชิญฉันไปร่วมรับประทานอาหาร ดีใจจัง"
  },
  AvgCommunicate_96410_Option_5 = {
    Text = "ดูเหมือนเขาต้องการความช่วยเหลือจากฉัน"
  },
  AvgCommunicate_96410_Option_9 = {
    Text = "เข้าใจแล้ว"
  }
})
return Text_AvgCommunicate
