__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Lottery = readonly({
  Lottery_116466_DrawBtnText = {
    Text = "ขอพร"
  },
  Lottery_116466_DrawTitle = {
    Text = "พิธีประทานพร"
  },
  Lottery_116466_Name = {
    Text = "ชำระล้างร่างกาย"
  },
  Lottery_116466_RuleContent = {
    Text = "<Title:ภาพรวม>\n1,     การแลกเปลี่ยนแต่ละครั้งจะใช้「ของขวัญการเข้าชม」/「ของขวัญการสารภาพ」/「ของขวัญความจงรักภักดี」750,     จะได้รับรางวัล 5 ชิ้นแบบสุ่ม.\n2,     รางวัลของแต่ละพิธีจะแบ่งเป็น「ของพิเศษ」และ「ของปกติ」 ในการคืนค่าสามารถทำให้จำนวนของที่เหลือในรางวัลเฉพาะคืนสู่ขีดสูงสุด โดยกฎเฉพาะคือ：\n(1)ในการคืนค่าครั้งแรก 2 ครั้ง: เมื่อ「ของพิเศษ」ไม่มีจำนวนเหลือ ผู้พิทักษ์สามารถเลือกคืนค่า หลังจากคืนค่า,     จำนวนที่เหลือของ「ของพิเศษ」และ「ของปกติ」จะถูกตั้งเป็นขีดสูงสุด；สามารถเลือกที่จะแลกเปลี่ยนต่อไปได้ เมื่อ「ของปกติ」ไม่มีจำนวนเหลือ จะต้องคืนค่าก่อนจึงจะสามารถแลกเปลี่ยนต่อไปได้.\n(2)จากครั้งที่ 3 เป็นต้นไป: เมื่อ「ของปกติ」ไม่มีจำนวนเหลือสามารถคืนค่าได้ การคืนค่าจะทำให้จำนวนที่เหลือของ「ของปกติ」กลับสู่ขีดสูงสุด ส่วน「ของพิเศษ」จะไม่ถูกคืนค่าอีกต่อไป."
  },
  Lottery_116467_Name = {
    Text = "วิญญาณที่สารภาพ"
  },
  Lottery_116468_Name = {
    Text = "ตัดสินบาป"
  },
  Lottery_125044_DrawBtnText = {
    Text = "การเครื่องบูชา"
  },
  Lottery_125044_DrawTitle = {
    Text = "บ้านร้างเฟิ่ง"
  },
  Lottery_125044_Name = {Text = "Nan"},
  Lottery_125044_RuleContent = {
    Text = "<Title:บทนำ>\n1,     การ「เครื่องบูชา」แต่ละครั้งจะใช้「น้ำตาลลูกแพร์」750 ชิ้น และสุ่มรับรางวัลเป็นสิ่งของ 5 ชิ้นจาก「บ้านร้างเฟิ่ง」\n2,     รางวัลสิ่งของจาก「บ้านร้างเฟิ่ง」แบ่งออกเป็น「วัสดุพิเศษ」และ「ของธรรมดา」 2 ประเภท เมื่อทำการรีเซ็ตจะทำให้จำนวนที่เหลือของวัสดุพิเศษถูกรีเซ็ตเป็นค่าสูงสุด กฎเกณฑ์เฉพาะมีดังนี้：\n(1)5 ครั้งแรกในการรีเซ็ต：เมื่อ「วัสดุพิเศษ」ไม่มีจำนวนที่เหลือ ผู้พิทักษ์สามารถเลือกที่จะรีเซ็ตได้ หลังจากรีเซ็ตจะทำให้จำนวนที่เหลือของ「วัสดุพิเศษ」และ「ของธรรมดา」ถูกรีเซ็ตเป็นค่าสูงสุด; หรือสามารถเลือกที่จะดำเนินการแลกเปลี่ยนต่อไป เมื่อ「ของธรรมดา」ไม่มีจำนวนที่เหลือ จะต้องทำการรีเซ็ตพรสวรรค์ดำเนินการแลกเปลี่ยนต่อไป\n(2)การรีเซ็ตครั้งที่ 6 และหลังจากนั้น：เมื่อ「ของธรรมดา」ไม่มีจำนวนที่เหลือจึงจะสามารถรีเซ็ตได้,     การรีเซ็ตจะทำให้「ของธรรมดา」จำนวนที่เหลืออยู่ถูกตั้งค่ากลับสู่ขีดจำกัดสูงสุด,     「วัสดุพิเศษ」ไม่รีเซ็ตอีกต่อไป."
  },
  Lottery_126065_DrawBtnText = {
    Text = "แลกของที่ระลึก"
  },
  Lottery_126065_DrawTitle = {
    Text = "ร้านของที่ระลึกโรงละคร"
  },
  Lottery_126065_Name = {
    Text = "ร้านของที่ระลึกโรงละคร"
  },
  Lottery_126065_RuleContent = {
    Text = "<Title:แนะนำ>\n1. การ「แลกของที่ระลึก」แต่ละครั้งจะใช้「ต้นขั้วตั๋วที่นั่งกำมะหยี่」 750 ชิ้น และจะได้รับรางวัลไอเทมสุ่ม 5 ชิ้นจาก「ร้านของที่ระลึกโรงละคร」\n2. รางวัลไอเทมของ「ต้นขั้วตั๋วที่นั่งกำมะหยี่」แบ่งเป็น 2 ประเภท ได้แก่「ไอเทมพิเศษ」และ「ไอเทมธรรมดา」 เมื่อรีเซ็ตจะทำให้จำนวนคงเหลือของรางวัลไอเทมพิเศษกลับสู่จำนวนสูงสุด กฎเกณฑ์มีดังนี้:\n(1) รีเซ็ต 5 ครั้งแรก: เมื่อ「ไอเทมพิเศษ」ไม่มีจำนวนคงเหลือแล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังรีเซ็ตจะทำให้จำนวนคงเหลือของ「ไอเทมพิเศษ」และ「ไอเทมธรรมดา」กลับสู่จำนวนสูงสุด หรือจะเลือกแลกเปลี่ยนต่อก็ได้ เมื่อ「ไอเทมธรรมดา」ไม่มีจำนวนคงเหลือแล้วเช่นกัน จะต้องทำการรีเซ็ตก่อนจึงจะแลกเปลี่ยนต่อได้\n(2) รีเซ็ตครั้งที่ 6 เป็นต้นไป: จะสามารถรีเซ็ตได้เมื่อ「ไอเทมธรรมดา」ไม่มีจำนวนคงเหลือแล้วเท่านั้น การรีเซ็ตจะทำให้จำนวนคงเหลือของ「ไอเทมธรรมดา」กลับสู่จำนวนสูงสุด「ไอเทมพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป"
  },
  Lottery_129914_Name = {
    Text = "สวนเติบโต"
  },
  Lottery_129915_DrawBtnText = {
    Text = "โปรยเกล็ดผีเสื้อ"
  },
  Lottery_129915_DrawTitle = {
    Text = "สวนแดนดิไลออน"
  },
  Lottery_129915_Name = {
    Text = "สวนเพาะพันธุ์"
  },
  Lottery_129915_RuleContent = {
    Text = "<Title:บทนำ>\n1,     การแลกเปลี่ยนแต่ละครั้งจะใช้「เกล็ดผีเสื้อสีขาวบริสุทธิ์」/「เกล็ดผีเสื้อสีแดง」/「เกล็ดผีเสื้อเรืองแสง」× 750 เพื่อรับรางวัลสุ่ม 5 รายการจาก「แปลงดอกแดนดิไลออน」\n2,     รางวัลของแต่ละ「แปลงดอกแดนดิไลออน」แบ่งออกเป็น「วัสดุพิเศษ」และ「ของธรรมดา」สองประเภท เมื่อรีเซ็ตจะสามารถทำให้จำนวนคงเหลือของรางวัล「วัสดุพิเศษ」กลับไปสู่ขีดจำกัดสูงสุดได้ โดยมีกฎเฉพาะดังนี้：\n(1)การรีเซ็ต 2 ครั้งแรก：เมื่อ「วัสดุพิเศษ」ไม่มีจำนวนคงเหลือ ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังจากรีเซ็ตแล้วจะทำให้จำนวนคงเหลือของ「วัสดุพิเศษ」และ「ของธรรมดา」กลับไปสู่ขีดจำกัดสูงสุด；หรือจะเลือกแลกเปลี่ยนต่อก็ได้ เมื่อ「ของธรรมดา」ไม่มีจำนวนคงเหลือเช่นกัน จะต้องทำการรีเซ็ตก่อนจึงจะแลกเปลี่ยนต่อได้\n(2)เริ่มตั้งแต่การรีเซ็ตครั้งที่ 3：จะสามารถรีเซ็ตได้ก็ต่อเมื่อ「ของธรรมดา」ไม่มีจำนวนคงเหลือ การรีเซ็ตจะทำให้จำนวนคงเหลือของ「ของธรรมดา」กลับไปสู่ขีดจำกัดสูงสุด โดย「วัสดุพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป"
  },
  Lottery_129916_Name = {
    Text = "สวนบานสะพรั่ง"
  },
  Lottery_130578_Name = {
    Text = "กล่องสมบัติหมายเลขสอง"
  },
  Lottery_130579_DrawBtnText = {
    Text = "การส่งหอยโข่ง"
  },
  Lottery_130579_DrawTitle = {
    Text = "คลังสมบัติของมอส"
  },
  Lottery_130579_Name = {
    Text = "กล่องสมบัติหมายเลขหนึ่ง"
  },
  Lottery_130579_RuleContent = {
    Text = "<Title:บทนำ>\n1,การแลกเปลี่ยนแต่ละครั้งจะใช้「หอยกาบหมายเลขหนึ่ง」/「หอยโข่งหมายเลขสอง」/「หอยทากทะเลหมายเลขสาม」× 750 และจะได้รับรางวัลของขวัญ 5 ชิ้นแบบสุ่มจาก「คลังสมบัติของมอส」\n2,รางวัลของขวัญแต่ละชิ้นจาก「คลังสมบัติของมอส」จะแบ่งออกเป็น「วัสดุพิเศษ」และ「ของธรรมดา」สองประเภท เมื่อรีเซ็ตสามารถทำให้จำนวนของรางวัลที่กำหนดรีเซ็ตกลับไปยังขีดจำกัดสูงสุด โดยมีกฎเกณฑ์ดังนี้:\n(1)การรีเซ็ต 2 ครั้งแรก: เมื่อ「วัสดุพิเศษ」ไม่มีจำนวนเหลืออยู่ ผู้พิทักษ์สามารถเลือกที่จะรีเซ็ตได้ เมื่อรีเซ็ตจะทำให้จำนวนเหลือของ「วัสดุพิเศษ」และ「ของธรรมดา」กลับไปยังขีดจำกัดสูงสุด; หรือสามารถเลือกที่จะแลกเปลี่ยนต่อไป เมื่อ「ของธรรมดา」ไม่มีจำนวนเหลืออยู่ ต้องทำการรีเซ็ตความสามารถพิเศษแลกเปลี่ยนต่อไป\n(2)การรีเซ็ตเริ่มตั้งแต่ครั้งที่ 3: เมื่อ「ของธรรมดา」ไม่มีจำนวนเหลืออยู่จึงจะสามารถทำการรีเซ็ตได้ การรีเซ็ตจะทำให้จำนวนเหลือของ「ของธรรมดา」กลับไปยังขีดจำกัดสูงสุด ขณะที่「วัสดุพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป."
  },
  Lottery_130580_Name = {
    Text = "กล่องสมบัติหมายเลขสาม"
  },
  Lottery_141552_Name = {
    Text = "พรแห่งน้ำค้างแข็ง"
  },
  Lottery_141553_DrawBtnText = {
    Text = "รับพร"
  },
  Lottery_141553_DrawTitle = {
    Text = "พิธีแห่งนางฟ้า"
  },
  Lottery_141553_Name = {
    Text = "พรแห่งหิมะอ่อน"
  },
  Lottery_141553_RuleContent = {
    Text = "<Title:บทนำ>\n1、ทุกครั้งที่ 「รับพร」 จะใช้ 「แอปเปิ้ลแดง」/「แอปเปิ้ลทอง」/「แอปเปิ้ลน้ำตาล」× 750 และจะได้รับรางวัลสุ่มห้าชิ้นจาก 「พิธีแห่งนางฟ้า」.\n2、รางวัลของแต่ละ 「พิธีแห่งนางฟ้า」 แบ่งออกเป็น 「วัสดุพิเศษ」 และ 「ของธรรมดา」 สองประเภท เมื่อรีเซ็ตจะสามารถคืนจำนวนคงเหลือของวัสดุพิเศษให้ถึงขีดสูงสุด โดยมีกฎเฉพาะดังนี้：\n（1）การรีเซ็ต 2 ครั้งแรก：เมื่อ 「วัสดุพิเศษ」 หมดจำนวนคงเหลือแล้ว ผู้รักษาความลับสามารถเลือกรีเซ็ต ซึ่งจะคืนจำนวนคงเหลือของ 「วัสดุพิเศษ」 และ 「ของธรรมดา」 ให้ถึงขีดสูงสุด；หรือจะเลือกแลกต่อก็ได้ เมื่อ 「ของธรรมดา」 หมดจำนวนคงเหลือด้วย จึงจะต้องรีเซ็ตเพื่อแลกต่อได้.\n（2）การรีเซ็ตตั้งแต่ครั้งที่ 3 เป็นต้นไป：จะสามารถรีเซ็ตได้ก็ต่อเมื่อ 「ของธรรมดา」 หมดจำนวนคงเหลือแล้วเท่านั้น การรีเซ็ตจะคืนจำนวนคงเหลือของ 「ของธรรมดา」 ให้ถึงขีดสูงสุด โดย 「วัสดุพิเศษ」 จะไม่ถูกรีเซ็ตอีกต่อไป."
  },
  Lottery_141554_Name = {
    Text = "พรแห่งความบริสุทธิ์"
  },
  Lottery_143761_DrawBtnText = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_143761_DrawTitle = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_143761_Name = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_143761_RuleContent = {
    Text = "<Title:บทนำ>\n1,     การแลกเปลี่ยนแต่ละครั้งจะใช้「ชั่วคราว」/「ชั่วคราว」/「ชั่วคราว」× 750 และจะได้รับรางวัลสุ่มห้ารายการจาก「ชั่วคราว」.\n2,     รางวัลของแต่ละ「ชั่วคราว」แบ่งออกเป็น「วัสดุพิเศษ」และ「ของธรรมดา」สองประเภท เมื่อรีเซ็ตจะสามารถรีเซ็ตจำนวนที่เหลือของรางวัล「วัสดุพิเศษ」ให้ถึงขีดสูงสุดได้ โดยมีกฎเฉพาะดังนี้:\n(1)การรีเซ็ต 2 ครั้งแรก: เมื่อ「วัสดุพิเศษ」ไม่มีจำนวนเหลือแล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังจากรีเซ็ตจะทำให้จำนวนที่เหลือของ「วัสดุพิเศษ」และ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด; หรือจะเลือกแลกเปลี่ยนต่อก็ได้ เมื่อ「ของธรรมดา」ก็ไม่มีจำนวนเหลือแล้ว จะต้องทำการรีเซ็ตก่อนจึงจะแลกเปลี่ยนต่อได้.\n(2)การรีเซ็ตตั้งแต่ครั้งที่ 3 เป็นต้นไป: จะสามารถรีเซ็ตได้ก็ต่อเมื่อ「ของธรรมดา」ไม่มีจำนวนเหลือแล้วเท่านั้น การรีเซ็ตจะทำให้จำนวนที่เหลือของ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด แต่「วัสดุพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป."
  },
  Lottery_143762_Name = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_143763_Name = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_147104_Name = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_147105_DrawBtnText = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_147105_DrawTitle = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_147105_Name = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_147105_RuleContent = {
    Text = "<Title:บทนำ>\n1,     การแลกเปลี่ยนแต่ละครั้งจะใช้「ชั่วคราว」/「ชั่วคราว」/「ชั่วคราว」× 750 และจะได้รับรางวัลสุ่มห้ารายการจาก「ชั่วคราว」.\n2,     รางวัลของแต่ละ「ชั่วคราว」แบ่งออกเป็น「วัสดุพิเศษ」และ「ของธรรมดา」สองประเภท เมื่อรีเซ็ตจะสามารถรีเซ็ตจำนวนที่เหลือของรางวัล「วัสดุพิเศษ」ให้ถึงขีดสูงสุดได้ โดยมีกฎเฉพาะดังนี้:\n(1)การรีเซ็ต 2 ครั้งแรก: เมื่อ「วัสดุพิเศษ」ไม่มีจำนวนเหลือแล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังจากรีเซ็ตจะทำให้จำนวนที่เหลือของ「วัสดุพิเศษ」และ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด; หรือจะเลือกแลกเปลี่ยนต่อก็ได้ เมื่อ「ของธรรมดา」ก็ไม่มีจำนวนเหลือแล้ว จะต้องทำการรีเซ็ตก่อนจึงจะแลกเปลี่ยนต่อได้.\n(2)การรีเซ็ตตั้งแต่ครั้งที่ 3 เป็นต้นไป: จะสามารถรีเซ็ตได้ก็ต่อเมื่อ「ของธรรมดา」ไม่มีจำนวนเหลือแล้วเท่านั้น การรีเซ็ตจะทำให้จำนวนที่เหลือของ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด แต่「วัสดุพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป."
  },
  Lottery_147106_Name = {
    Text = "ข้อความชั่วคราว"
  },
  Lottery_44279_DrawBtnText = {
    Text = "แลกเปลี่ยนสินค้า"
  },
  Lottery_44279_DrawTitle = {
    Text = "งานขายการกุศลในโบสถ์"
  },
  Lottery_44279_Name = {
    Text = "ร้านคุณนายเกรย์"
  },
  Lottery_44279_RuleContent = {
    Text = "<Title:คำแนะนำ>\n·ยินดีต้อนรับผู้พิทักษ์ทุกท่านสู่「งานขายของ благотворительный โบสถ์」! ที่นี่คุณสามารถใช้「คูปองการกุศล」เพื่อแลกสินค้าจากร้านค้า สินค้าพิเศษประจำกิจกรรม เช่น วงล้อมชีวิต SR 「คนในกระจก」, แกนแห่งแสงสว่าง และแกนบริสุทธิ์ กำลังรอให้คุณมาแลกเปลี่ยน!\n\n<Title: ร้านค้า>\n1. ในงานขายของ благотворительный โบสถ์ มีร้านค้าทั้งหมดสามแห่ง โดยมีเวลาเปิดดังนี้:\n·ร้าน「ร้านเล็กของคุณนายเกรย์」: เปิดตั้งแต่เริ่มกิจกรรม.\n·ร้าน「การกุศลแสนมหัศจรรย์ของจอห์นใหญ่」: เปิดในวันที่ 4 ของกิจกรรม.\n·ร้าน「การขายของสมิธ」: เปิดในวันที่ 7 ของกิจกรรม.\n2. สินค้าในแต่ละร้านแตกต่างกัน ผู้พิทักษ์สามารถเลือกสินค้าตามความต้องการของตนเองเพื่อทำการแลกเปลี่ยน.\n3. ในแต่ละร้านจะมีทั้งสินค้าพิเศษและสินค้าทั่วไป การแลกเปลี่ยนแต่ละครั้งจะใช้「คูปองการกุศล」จำนวน 600 หน่วย และจะได้รับสินค้าแบบสุ่ม 5 ชิ้นจากร้านค้า.\n\n<Title: เติมสินค้า>\n1. เมื่อสินค้าพิเศษทั้งหมดในร้านถูกแลกเปลี่ยนจนหมด ผู้พิทักษ์สามารถขอให้ร้านเติมสินค้าใหม่ หรือเลือกที่จะแลกเปลี่ยนต่อไป หากสินค้าทั้งหมดในร้านถูกแลกเปลี่ยนจนหมด ผู้พิทักษ์จำเป็นต้องเลือกเติมสินค้าก่อนจึงจะสามารถแลกเปลี่ยนต่อไปได้.\n2. การเติมสินค้าสองครั้งแรกของแต่ละร้าน จะเติมจำนวนสินค้าทั้งหมดกลับไปยังขีดจำกัดสูงสุด ตั้งแต่การเติมสินค้าครั้งที่สามเป็นต้นไป สินค้าพิเศษจะไม่ถูกเติมอีก และจะเติมเฉพาะสินค้าทั่วไปเท่านั้น หลังจากการเติมสินค้า จำนวนสินค้าที่เหลือจากครั้งก่อนที่ยังไม่ได้แลกเปลี่ยนจะไม่ถูกเก็บไว้ โปรดให้ผู้พิทักษ์พิจารณาอย่างรอบคอบก่อนเลือกเติมสินค้านะคะ~\n\n"
  },
  Lottery_44280_Name = {
    Text = "Smith ลดราคาพิเศษ"
  },
  Lottery_44281_Name = {
    Text = "งานขายของมหัศจรรย์ของบิ๊กจอห์น"
  },
  Lottery_48730_DrawBtnText = {
    Text = "แลกเปลี่ยนเมล็ดพันธุ์"
  },
  Lottery_48730_DrawTitle = {
    Text = "บาปแห่งกิเลสที่เพิ่มพูน"
  },
  Lottery_48730_Name = {
    Text = "บาปแห่งกิเลสที่เพิ่มพูน"
  },
  Lottery_48730_RuleContent = {
    Text = "<Title:แนะนำ>\n1. การ「แลกเปลี่ยนเมล็ดพันธุ์」แต่ละครั้งจะใช้「เมล็ดพันธุ์อุดมสมบูรณ์」 750 ชิ้น และจะได้รับรางวัลไอเทมสุ่ม 5 ชิ้นจาก「กิเลสงอกเงย」\n2. รางวัลไอเทมของ「กิเลสงอกเงย」แบ่งเป็น 2 ประเภท ได้แก่「ไอเทมพิเศษ」และ「ไอเทมธรรมดา」 เมื่อรีเซ็ตจะทำให้จำนวนคงเหลือของรางวัลไอเทมพิเศษกลับสู่จำนวนสูงสุด กฎเกณฑ์มีดังนี้:\n(1) รีเซ็ต 4 ครั้งแรก: เมื่อ「ไอเทมพิเศษ」ไม่มีจำนวนคงเหลือแล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังรีเซ็ตจะทำให้จำนวนคงเหลือของ「ไอเทมพิเศษ」และ「ไอเทมธรรมดา」กลับสู่จำนวนสูงสุด หรือจะเลือกแลกเปลี่ยนต่อก็ได้ เมื่อ「ไอเทมธรรมดา」ไม่มีจำนวนคงเหลือแล้วเช่นกัน จะต้องทำการรีเซ็ตก่อนจึงจะแลกเปลี่ยนต่อได้\n(2) รีเซ็ตครั้งที่ 5 เป็นต้นไป: จะสามารถรีเซ็ตได้เมื่อ「ไอเทมธรรมดา」ไม่มีจำนวนคงเหลือแล้วเท่านั้น การรีเซ็ตจะทำให้จำนวนคงเหลือของ「ไอเทมธรรมดา」กลับสู่จำนวนสูงสุด「ไอเทมพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป"
  },
  Lottery_52046_Name = {
    Text = "แท่นบูชาจิตวิญญาณ"
  },
  Lottery_52047_Name = {
    Text = "แท่นบูชาเลือด"
  },
  Lottery_52048_DrawBtnText = {
    Text = "การถวายเครื่องบูชา"
  },
  Lottery_52048_DrawTitle = {
    Text = "การตอบกลับของความลึกซึ้ง"
  },
  Lottery_52048_Name = {
    Text = "แท่นบูชาของ Erin"
  },
  Lottery_52048_RuleContent = {
    Text = "<Title:คำอธิบาย>\n1,     「การตอบสนองของห้วงลึก」มีแท่นบูชาทั้งหมดสามแห่ง เวลาเปิดดังนี้：\n·「แท่นบูชายิ้มแสง」： วันที่ 17 มิถุนายน เวลา 9 น. ~ วันที่ 8 กรกฎาคม เวลา 9 น.\n·「แท่นบูชายัญเลือดลิง」： วันที่ 19 มิถุนายน เวลา 9 น. ~ วันที่ 8 กรกฎาคม เวลา 9 น.\n·「แท่นบูชายัญวิญญาณ」： วันที่ 21 มิถุนายน เวลา 9 น. ~ วันที่ 8 กรกฎาคม เวลา 9 น.\n2,     ทุกครั้งที่ทำการเสียสละจะใช้ 500 「น้ำตาของผู้บูชา」/「เลือดของผู้บูชา」/「ไขกระดูกของผู้บูชา」 และได้รับรางวัลสุ่ม 5 ชิ้นจากแท่นบูชา\n3,     รางวัลในแต่ละแท่นบูชาแบ่งออกเป็นสองประเภทคือ 「พรจากสวรรค์」และ「รางวัลจากโลกียะ」 เมื่อรีเซ็ตสามารถทำให้จำนวนรางวัลที่เหลือของไอเทมที่กำหนดกลับไปที่ขีดจำกัดบน โดยมีกฎดังนี้：\n(1)การรีเซ็ต 2 ครั้งแรก：เมื่อ「พรจากสวรรค์」ไม่มีจำนวนเหลือแล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ การรีเซ็ตจะทำให้จำนวนที่เหลือของ「พรจากสวรรค์」และ「รางวัลจากโลกียะ」กลับไปที่ขีดจำกัดบน หรือสามารถเลือกทำการเสียสละต่อไปได้ หาก「รางวัลจากโลกียะ」ก็ไม่มีจำนวนเหลือแล้ว จะต้องทำการรีเซ็ตก่อนจึงจะสามารถทำการเสียสละต่อไปได้\n(2)การรีเซ็ตตั้งแต่ครั้งที่ 3 เป็นต้นไป：จะสามารถรีเซ็ตได้เมื่อ「รางวัลจากโลกียะ」ไม่มีจำนวนเหลือแล้ว การรีเซ็ตจะทำให้จำนวนที่เหลือของ「รางวัลจากโลกียะ」กลับไปที่ขีดจำกัดบน ส่วน「พรจากสวรรค์」จะไม่มีการรีเซ็ต"
  },
  Lottery_55169_DrawBtnText = {
    Text = "แลกเปลี่ยนบทกวี"
  },
  Lottery_55169_DrawTitle = {
    Text = "ห้องดอกไม้ของโคเล็ต"
  },
  Lottery_55169_Name = {
    Text = "สวนไอริส"
  },
  Lottery_55169_RuleContent = {
    Text = "<Title:บทนำ>\n1,     「ห้องดอกไม้ของโคเล็ต」มีแปลงดอกไม้ทั้งหมดสามแปลง โดยมีเวลาเปิดดังนี้:\n·「แปลงดอกไอริส」: เปิดเวลา 9 นาฬิกา วันที่ 10 สิงหาคม.\n·「แปลงดอกเบลล์ฟลาวเวอร์」: เปิดเวลา 9 นาฬิกา วันที่ 12 สิงหาคม.\n·「แปลงดอกกุหลาบ」: เปิดเวลา 9 นาฬิกา วันที่ 14 สิงหาคม.\n2,     การแลกเปลี่ยนแต่ละครั้งจะใช้ 750「บทกวีที่เศร้าสร้อย」/「บทกวีแห่งความเสียใจ」/「บทกวีที่เต็มไปด้วยความสุข」และจะได้รับรางวัลสุ่มห้ารายการจากแปลงดอกไม้.\n3,     รางวัลของแต่ละแปลงดอกไม้แบ่งออกเป็น「วัสดุพิเศษ」และ「ของธรรมดา」สองประเภท เมื่อรีเซ็ตจะสามารถรีเซ็ตจำนวนที่เหลือของรางวัล「วัสดุพิเศษ」ให้ถึงขีดสูงสุดได้ โดยมีกฎเฉพาะดังนี้:\n(1)การรีเซ็ต 2 ครั้งแรก: เมื่อ「วัสดุพิเศษ」ไม่มีจำนวนเหลือแล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังจากรีเซ็ตจะทำให้จำนวนที่เหลือของ「วัสดุพิเศษ」และ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด; หรือจะเลือกแลกเปลี่ยนต่อก็ได้ เมื่อ「ของธรรมดา」ก็ไม่มีจำนวนเหลือแล้ว จะต้องทำการรีเซ็ตก่อนจึงจะแลกเปลี่ยนต่อได้.\n(2)การรีเซ็ตตั้งแต่ครั้งที่ 3 เป็นต้นไป: จะสามารถรีเซ็ตได้ก็ต่อเมื่อ「ของธรรมดา」ไม่มีจำนวนเหลือแล้วเท่านั้น การรีเซ็ตจะทำให้จำนวนที่เหลือของ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด แต่「วัสดุพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป.\n4,     หลังจากเวลา 9:00 วันที่ 14 กันยายน(GMT+8)「บทกวี」ที่เหลือซึ่งยังไม่ได้แลกเปลี่ยนจะถูกเรียกคืนในอัตราส่วน คูปองกุหลาบทอง*40 ต่อหนึ่งชิ้น กรุณาตรวจสอบอีเมลของท่านด้วย ผู้พิทักษ์."
  },
  Lottery_55170_Name = {
    Text = "สวนดอกพลาตีโคดอน"
  },
  Lottery_55171_Name = {
    Text = "สวนกุหลาบ"
  },
  Lottery_58139_Name = {
    Text = "Smith ลดราคาพิเศษ"
  },
  Lottery_58140_Name = {
    Text = "งานขายของมหัศจรรย์ของบิ๊กจอห์น"
  },
  Lottery_58141_DrawBtnText = {
    Text = "แลกเปลี่ยนสินค้า"
  },
  Lottery_58141_DrawTitle = {
    Text = "งานขายการกุศลในโบสถ์"
  },
  Lottery_58141_Name = {
    Text = "ร้านคุณนายเกรย์"
  },
  Lottery_58141_RuleContent = {
    Text = "<Title:คำแนะนำ>\n1,     「ตลาดการกุศลของโบสถ์」มีร้านค้าสามแห่ง กำหนดการเปิดดังนี้：\n·「ร้านเล็กของคุณนายเกรย์」： เปิดวันที่ 24 มีนาคม เวลา 9 โมงเช้า.\n·「ตลาดมหัศจรรย์ของใหญ่จอห์น」： เปิดวันที่ 27 มีนาคม เวลา 9 โมงเช้า.\n·「ตลาดขายของสมิธ」： เปิดวันที่ 30 มีนาคม เวลา 9 โมงเช้า.\n2,     แต่ละครั้งของการแลกเปลี่ยนจะใช้ 750「คูปองการกุศล」โดยจะได้รับรางวัลสุ่ม 5 ชิ้นจากร้านค้า.\n3,     รางวัลในแต่ละร้านค้าแบ่งเป็นสองประเภท：「ของพิเศษ」และ「ของทั่วไป」 การรีเซ็ตสามารถทำให้จำนวนของรางวัลพิเศษกลับไปที่ขีดจำกัดบน กฎมีดังนี้：\n(1)การรีเซ็ต 2 ครั้งแรก：เมื่อ「ของพิเศษ」หมด ผู้พิทักษ์สามารถเลือกรีเซ็ต หลังจากรีเซ็ตแล้ว 「ของพิเศษ」และ「ของทั่วไป」จะถูกรีเซ็ตกลับไปที่ขีดจำกัดบน；หรือเลือกแลกเปลี่ยนต่อไป เมื่อ「ของทั่วไป」หมด จะต้องทำการรีเซ็ตก่อนจึงจะสามารถแลกเปลี่ยนต่อได้.\n(2)เริ่มต้นจากการรีเซ็ตครั้งที่ 3：สามารถรีเซ็ตได้เมื่อ「ของทั่วไป」หมด การรีเซ็ตจะทำให้จำนวน「ของทั่วไป」กลับไปที่ขีดจำกัดบน ส่วน「ของพิเศษ」จะไม่มีการรีเซ็ต."
  },
  Lottery_58889_DrawBtnText = {
    Text = "การถวายเครื่องบูชา"
  },
  Lottery_58889_DrawTitle = {
    Text = "การตอบกลับของความลึกซึ้ง"
  },
  Lottery_58889_Name = {
    Text = "แท่นบูชาของ Erin"
  },
  Lottery_58889_RuleContent = {
    Text = "<Title:บทนำ>\n1. 「เสียงตอบรับจากความลึก」 มีแท่นบูชาทั้งหมดสามแห่ง เวลาที่เปิดคือ:\n· 「แท่นบูชาของ Erin」: เปิดเวลา 9 โมง วันที่ 28 กรกฎาคม\n· 「แท่นบูชาเลือด」: เปิดเวลา 9 โมง วันที่ 30 กรกฎาคม\n· 「แท่นบูชาจิตวิญญาณ」: เปิดเวลา 9 โมง วันที่ 1 สิงหาคม\n2. การถวายเครื่องบูชาครั้งหนึ่งจะใช้ 「น้ำตาแห่งการบูชายัญ」 / 「เลือดแห่งการบูชายัญ」 / 「ไขกระดูกแห่งการบูชายัญ」 จำนวน 1000 หน่วย และจะได้รับรางวัลจากแท่นบูชาในห้าชิ้นแบบสุ่ม\n3. รางวัลจากแต่ละแท่นบูชาจะแบ่งเป็น 「วัสดุพิเศษ」 และ 「วัสดุทั่วไป」 สามารถรีเซ็ตจำนวนวัสดุพิเศษเมื่อรีเซ็ต เพื่อให้กลับไปสู่ขีดจำกัด กฎโดยละเอียดคือ:\n(1)ที่ 3 ครั้งแรกในการรีเซ็ต: เมื่อ 「วัสดุพิเศษ」 ไม่มีจำนวนเหลืออยู่ ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังจากรีเซ็ตจะคืนจำนวนวัสดุ 「พิเศษ」 และ 「ทั่วไป」 กลับไปสู่ขีดจำกัด; หรือสามารถเลือกสานต่อการถวายเครื่องบูชา เมื่อ 「วัสดุทั่วไป」 ไม่มีจำนวนเหลือ จะต้องรีเซ็ตเพื่อให้สามารถสานต่อการถวายเครื่องบูชาได้\n(2)การรีเซ็ตครั้งที่ 4 เป็นต้นไป: เมื่อ 「วัสดุทั่วไป」 ไม่มีจำนวนเหลือจึงจะสามารถรีเซ็ตได้ การรีเซ็ตจะคืนจำนวนวัสดุ 「ทั่วไป」 กลับไปสู่ขีดจำกัด และ 「วัสดุพิเศษ」 จะไม่ถูกรีเซ็ตอีกต่อไป"
  },
  Lottery_58890_Name = {
    Text = "แท่นบูชาจิตวิญญาณ"
  },
  Lottery_58891_Name = {
    Text = "แท่นบูชาเลือด"
  },
  Lottery_62136_DrawBtnText = {
    Text = "ดอกตูมแลกเปลี่ยน"
  },
  Lottery_62136_DrawTitle = {
    Text = "ปากเขายักษ์"
  },
  Lottery_62136_Name = {
    Text = "ความทะเยอทะยานที่จะกลืนกิน"
  },
  Lottery_62136_RuleContent = {
    Text = "<Title:บทนำ>\n1,     「ปากเขายักษ์」มีร้านค้าแลกเปลี่ยนทั้งหมดสามร้าน โดยมีเวลาเปิดดังนี้:\n·「ความทะเยอทะยานในการกลืนกิน」: เปิดเวลา 9 นาฬิกา วันที่ 13 กรกฎาคม.\n·「เจตนารมณ์แห่งการต่อสู้เพื่อแก้แค้น」: เปิดเวลา 9 นาฬิกา วันที่ 15 กรกฎาคม.\n·「ความหวังในการเกิดใหม่」: เปิดเวลา 9 นาฬิกา วันที่ 17 กรกฎาคม.\n2,     การแลกเปลี่ยนแต่ละครั้งจะใช้ 750「บุปผาที่ถูกแช่แข็ง」/「บัดดอกไม้เงินค้าง」/「บุปผาแสงอาทิตย์」และจะได้รับรางวัลสุ่มห้ารายการจากร้านค้าแลกเปลี่ยน.\n3,     รางวัลของแต่ละร้านค้าแลกเปลี่ยนแบ่งออกเป็น「วัสดุพิเศษ」และ「ของธรรมดา」สองประเภท เมื่อรีเซ็ตจะสามารถรีเซ็ตจำนวนที่เหลือของรางวัล「วัสดุพิเศษ」ให้ถึงขีดสูงสุดได้ โดยมีกฎเฉพาะดังนี้:\n(1)การรีเซ็ต 2 ครั้งแรก: เมื่อ「วัสดุพิเศษ」ไม่มีจำนวนเหลือแล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังจากรีเซ็ตจะทำให้จำนวนที่เหลือของ「วัสดุพิเศษ」และ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด; หรือจะเลือกแลกเปลี่ยนต่อก็ได้ เมื่อ「ของธรรมดา」ก็ไม่มีจำนวนเหลือแล้ว จะต้องทำการรีเซ็ตก่อนจึงจะแลกเปลี่ยนต่อได้.\n(2)การรีเซ็ตตั้งแต่ครั้งที่ 3 เป็นต้นไป: จะสามารถรีเซ็ตได้ก็ต่อเมื่อ「ของธรรมดา」ไม่มีจำนวนเหลือแล้วเท่านั้น การรีเซ็ตจะทำให้จำนวนที่เหลือของ「ของธรรมดา」รีเซ็ตถึงขีดสูงสุด แต่「วัสดุพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป.\n4,     หลังจากเวลา 9:00 วันที่ 17 สิงหาคม(GMT+8)「บุปผา」ที่เหลือซึ่งยังไม่ได้แลกเปลี่ยนจะถูกเรียกคืนในอัตราส่วน คูปองกุหลาบทอง*40 ต่อหนึ่งชิ้น กรุณาตรวจสอบอีเมลของท่านด้วย ผู้พิทักษ์."
  },
  Lottery_62137_Name = {
    Text = "จิตวิญญาณแห่งการแก้แค้น"
  },
  Lottery_62138_Name = {
    Text = "ความหวังในการคืนชีพ"
  },
  Lottery_71333_DrawBtnText = {
    Text = "แลกเปลี่ยนชิ้นส่วน"
  },
  Lottery_71333_DrawTitle = {
    Text = "คำสอนของครู"
  },
  Lottery_71333_Name = {
    Text = "คำสอนของครู"
  },
  Lottery_71333_RuleContent = {
    Text = "<Title:คำอธิบาย>\n1,     แต่ละครั้งที่「แลกเปลี่ยนชิ้นส่วน」จะใช้「ชิ้นส่วนตุ๊กตา」จำนวน 750 ชิ้น และได้รับรางวัลไอเทม 5 ชิ้นจาก「คำสอนของอาจารย์」แบบสุ่ม.\n2,     รางวัลไอเทมใน「คำสอนของอาจารย์」แบ่งเป็น「ไอเทมพิเศษ」และ「ไอเทมทั่วไป」สองประเภท เมื่อรีเซ็ตจะทำให้จำนวนคงเหลือของ「ไอเทมพิเศษ」กลับไปที่ขีดจำกัดบน โดยมีกฎดังนี้：\n(1)การรีเซ็ต 5 ครั้งแรก：เมื่อ「ไอเทมพิเศษ」ไม่มีจำนวนคงเหลือแล้ว 「ผู้พิทักษ์」สามารถเลือกรีเซ็ตได้ การรีเซ็ตจะทำให้จำนวนคงเหลือของ「ไอเทมพิเศษ」และ「ไอเทมทั่วไป」กลับไปที่ขีดจำกัดบน หรือเลือกที่จะแลกเปลี่ยนต่อไป หาก「ไอเทมทั่วไป」ไม่มีจำนวนคงเหลือแล้ว จะต้องทำการรีเซ็ตก่อนจึงจะสามารถแลกเปลี่ยนต่อได้.\n(2)การรีเซ็ตครั้งที่ 6 เป็นต้นไป：จะสามารถรีเซ็ตได้เฉพาะเมื่อ「ไอเทมทั่วไป」ไม่มีจำนวนคงเหลือเท่านั้น การรีเซ็ตจะทำให้จำนวนคงเหลือของ「ไอเทมทั่วไป」กลับไปที่ขีดจำกัดบน ส่วน「ไอเทมพิเศษ」จะไม่ถูกรีเซ็ต."
  },
  Lottery_76317_Name = {
    Text = "ของสะสมล้ำค่าและหายาก"
  },
  Lottery_76318_Name = {
    Text = "สมบัติล้ำค่า"
  },
  Lottery_76319_DrawBtnText = {
    Text = "แลกเปลี่ยนสิ่งของ"
  },
  Lottery_76319_DrawTitle = {
    Text = "คลังสมบัติของแม่มด"
  },
  Lottery_76319_Name = {
    Text = "สิ่งดีที่ช่วยผ่อนคลาย"
  },
  Lottery_76319_RuleContent = {
    Text = "<Title:คำอธิบายย่อ>\n1,     「คลังสมบัติของแม่มด」มีทั้งหมดสามแห่ง เวลาที่เปิดใช้งานมีดังนี้：\n·「ของดีช่วยคลายทุกข์」： 12 มกราคม 9:00 - 2 กุมภาพันธ์ 9:00.\n·「สมบัติอันงดงาม」： 14 มกราคม 9:00 - 2 กุมภาพันธ์ 9:00.\n·「ของสะสมแปลก」： 16 มกราคม 9:00 - 2 กุมภาพันธ์ 9:00.\n2,     การแลกเปลี่ยนแต่ละครั้งจะใช้ 750「กระโหลกสัตว์ป่าอ่อนแอ」/「กระโหลกสัตว์ป่าเงา」/「กระโหลกสัตว์ป่าสีแดง」และจะได้รับรางวัลจากห้าสิ่งในคลังแบบสุ่ม.\n3,     รางวัลของแต่ละคลังแบ่งเป็น「ของพิเศษ」และ「ของปกติ」สองประเภท เมื่อรีเซ็ตสามารถทำให้จำนวนของรางวัลที่กำหนดกลับไปยังจำนวนสูงสุดได้ กฎเฉพาะมีดังนี้：\n(1)การรีเซ็ตครั้งแรก 2 ครั้ง：เมื่อ「ของพิเศษ」ไม่มีจำนวนเหลืออยู่ ผู้พิทักษ์สามารถเลือกที่จะรีเซ็ตได้ หลังการรีเซ็ตจะทำให้จำนวนที่เหลือของ「ของพิเศษ」และ「ของปกติ」กลับไปยังจำนวนสูงสุด；หรือสามารถเลือกที่จะแลกเปลี่ยนต่อไป เมื่อ「ของปกติ」ไม่มีจำนวนเหลืออยู่ ต้องทำการรีเซ็ตพรสวรรค์แลกเปลี่ยนต่อไป.\n(2)เริ่มการรีเซ็ตครั้งที่ 3：เมื่อ「ของปกติ」ไม่มีจำนวนเหลืออยู่เท่านั้นจึงจะสามารถทำการรีเซ็ตได้ การรีเซ็ตจะทำให้จำนวนที่เหลือของ「ของปกติ」กลับไปยังจำนวนสูงสุด ส่วน「ของพิเศษ」จะไม่ทำการรีเซ็ตอีกต่อไป."
  },
  Lottery_79567_DrawBtnText = {
    Text = "ส่งรายงาน"
  },
  Lottery_79567_DrawTitle = {
    Text = "ห้องรักษาเส้นประสาท"
  },
  Lottery_79567_Name = {
    Text = "ห้องรักษาเส้นประสาท"
  },
  Lottery_79567_RuleContent = {
    Text = "<Title:ภาพรวม>\n1. การ 「ส่งรายงาน」 แต่ละครั้งจะใช้ 1000 「รายงานการวินิจฉัย」 และจะได้รับรางวัลสิ่งของ 5 ชิ้นใน 「ห้องรักษาเส้นประสาท」 แบบสุ่ม. \n2. รางวัลสิ่งของใน 「ห้องรักษาเส้นประสาท」 แบ่งออกเป็น 「สิ่งของพิเศษ」 และ 「สิ่งของทั่วไป」 โดยสามารถรีเซ็ตจำนวนที่เหลือของรางวัลสิ่งของพิเศษให้กลับคืนสู่ขีดจำกัดได้ โดยมีรายละเอียดกฎดังนี้: \n(1)5 ครั้งแรกของการรีเซ็ต: เมื่อ 「สิ่งของพิเศษ」 ไม่มีจำนวนเหลือ ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ เมื่อตั้งค่าใหม่จะรีเซ็ตจำนวนที่เหลือของ 「สิ่งของพิเศษ」 และ 「สิ่งของทั่วไป」 ให้กลับสู่ขีดจำกัด; หรือสามารถเลือกที่จะแลกเปลี่ยนต่อ เมื่อ 「สิ่งของทั่วไป」 ไม่มีจำนวนเหลือเช่นกัน ต้องทำการรีเซ็ตก่อนที่จะสามารถแลกเปลี่ยนต่อไปได้. \n(2)การรีเซ็ตครั้งที่ 6 ขึ้นไป: เมื่อ 「สิ่งของทั่วไป」 ไม่มีจำนวนเหลือ จะสามารถทำการรีเซ็ตได้ การรีเซ็ตจะตั้งค่าใหม่จำนวนที่เหลือของ 「สิ่งของทั่วไป」 กลับสู่ขีดจำกัด 「สิ่งของพิเศษ」 จะไม่ทำการรีเซ็ตอีก."
  },
  Lottery_81263_DrawBtnText = {
    Text = "มอบธง"
  },
  Lottery_81263_DrawTitle = {
    Text = "สมบัติลับของลูกเรือ"
  },
  Lottery_81263_Name = {
    Text = "สมบัติลับของลูกเรือ"
  },
  Lottery_81263_RuleContent = {
    Text = "<Title:ภาพรวม>\n1. ทุกครั้งที่ \"ส่งมอบธงสัญญาณ\"จะต้องใช้ 750 \"ธงสัญญาณ\"เพื่อสุ่มได้รับ 5 รางวัลจาก \"สมบัติลับของลูกเรือ\"\n2. รางวัลจาก \"สมบัติลับของลูกเรือ\"แบ่งเป็น \"ของพิเศษ\"และ \"ของทั่วไป\"เมื่อรีเซ็ตจะสามารถรีเซ็ตจำนวนของพิเศษให้ถึงขีดจำกัดได้ หลักเกณฑ์ดังนี้:\n(1)5 ครั้งแรกในการรีเซ็ต: เมื่อ \"ของพิเศษ\"ไม่มีเหลืออยู่แล้ว ผู้พิทักษ์สามารถเลือกรีเซ็ต เมื่อรีเซ็ตจะทำให้จำนวนของพิเศษและของทั่วไปถึงขีดจำกัด; หรือสามารถเลือกต่อไป เมื่อต่อไปของทั่วไปหมดจำเป็นต้องรีเซ็ตเพื่อดำเนินการต่อไป\n(2)ตั้งแต่การรีเซ็ตครั้งที่ 6 ขึ้นไป: เมื่อของทั่วไปไม่มีเหลืออยู่แล้วจะรีเซ็ตได้การรีเซ็ตจะทำให้จำนวนของทั่วไปรีเซ็ตถึงขีดจำกัด,      \"ของพิเศษ\"จะไม่รีเซ็ตอีกต่อไป"
  },
  Lottery_95604_DrawBtnText = {
    Text = "แลกเปลี่ยนวัตถุดิบ"
  },
  Lottery_95604_DrawTitle = {
    Text = "ร้านอาหารวังหลวง"
  },
  Lottery_95604_Name = {
    Text = "ร้านอาหารวังหลวง"
  },
  Lottery_95604_RuleContent = {
    Text = "<Title:บทนำ>\n1. การ 「แลกเปลี่ยนอาหาร」 ครั้งหนึ่งจะใช้ 「กระดูกเน่า」 จำนวน 750 หน่วย และจะได้รับรางวัลจาก 「ร้านอาหารในวัง」 จำนวนห้าชิ้นแบบสุ่ม\n2. รางวัลจาก 「ร้านอาหารในวัง」 จะแบ่งเป็น 「วัสดุพิเศษ」 และ 「วัสดุทั่วไป」 ซึ่งสามารถรีเซ็ตจำนวนวัสดุพิเศษกลับสู่ขีดจำกัดได้ โดยมีกฎโดยละเอียดคือ:\n(1)ใน 5 ครั้งแรก: เมื่อ 「วัสดุพิเศษ」 ไม่มีจำนวนเหลืออยู่ ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ หลังจากรีเซ็ตจะคืนจำนวนวัสดุ 「พิเศษ」 และ 「ทั่วไป」 กลับไปสู่ขีดจำกัด; หรือสามารถเลือกแลกเปลี่ยนต่อไป เมื่อ 「วัสดุทั่วไป」 ไม่มีจำนวนเหลือ จะต้องรีเซ็ตก่อนที่จะสามารถแลกเปลี่ยนต่อไปได้\n(2)การรีเซ็ตที่ 6 ครั้งขึ้นไป: จะต้องมี 「วัสดุทั่วไป」 ไม่มีจำนวนเหลือจึงจะสามารถรีเซ็ตได้ การรีเซ็ตจะคืนจำนวนวัสดุ 「ทั่วไป」 กลับไปสู่ขีดจำกัด และ 「วัสดุพิเศษ」 จะไม่ถูกรีเซ็ตอีกต่อไป"
  },
  Lottery_96822_DrawBtnText = {
    Text = "การจัดซื้อวัสดุในการวาด"
  },
  Lottery_96822_DrawTitle = {
    Text = "ห้องทำงานของพิกแมน"
  },
  Lottery_96822_Name = {
    Text = "ห้องวาดภาพแห่งความจริง"
  },
  Lottery_96822_RuleContent = {
    Text = "<Title:ข้อมูลเบื้องต้น>\n1. การแลกเปลี่ยนแต่ละครั้งจะใช้「การแลกเปลี่ยนอันแท้จริง」/「การแลกเปลี่ยนจากต่างโลก」/「การแลกเปลี่ยนความบ้าคลั่ง」750 ชิ้น จะได้รับของรางวัล 5 ชิ้นแบบสุ่มจากห้องภาพ.\n2. รางวัลของแต่ละห้องภาพแบ่งออกเป็น「ของพิเศษ」และ「ของทั่วไป」 โดยในการรีเซ็ตสามารถทำให้จำนวนของรางวัลที่กำหนดกลับไปที่ขีดจำกัด โดยมีกฎระเบียบเฉพาะดังนี้:\n(1)ในการรีเซ็ต 2 ครั้งแรก: เมื่อ「ของพิเศษ」ไม่มีจำนวนที่เหลือ ผู้พิทักษ์สามารถเลือกที่จะทำการรีเซ็ต โดยหลังจากการรีเซ็ตจะทำให้จำนวนของ「ของพิเศษ」และ「ของทั่วไป」กลับไปที่ขีดจำกัด; หรือสามารถเลือกที่จะแลกเปลี่ยนต่อไป เมื่อ「ของทั่วไป」ไม่มีจำนวนที่เหลือ จะต้องทำการรีเซ็ตเพื่อดำเนินการแลกเปลี่ยนต่อไป.\n(2)เริ่มรีเซ็ตครั้งที่ 3: จะต้องไม่มีจำนวนของ「ของทั่วไป」จึงจะสามารถทำการรีเซ็ตได้ การรีเซ็ตจะทำให้จำนวนของ「ของทั่วไป」กลับไปที่ขีดจำกัด「ของพิเศษ」จะไม่ทำการรีเซ็ตอีกต่อไป."
  },
  Lottery_96823_Name = {
    Text = "ห้องภาพฝัน"
  },
  Lottery_96824_Name = {
    Text = "สตูดิโอบ้าคลั่ง"
  },
  Lottery_97424_Name = {
    Text = "เทพเจ้าแห่งการเกิดในฝัน"
  },
  Lottery_97425_Name = {
    Text = "ฝันร้ายที่สิ้นหวัง"
  },
  Lottery_97426_DrawBtnText = {
    Text = "ส่งการบูชา"
  },
  Lottery_97426_DrawTitle = {
    Text = "ห้องนอนของพระมารดา"
  },
  Lottery_97426_Name = {
    Text = "ความฝันแสนหวานจากโลกที่แตกต่าง"
  },
  Lottery_97426_RuleContent = {
    Text = "<Title:ภาพรวม>\n1,     ทุกครั้งที่เข้าร่วมถวายจะใช้「น้ำหอมทำให้สงบ」/「น้ำหอมขับไล่ฝันร้าย」/「น้ำหอมจับความฝัน」750 หน่วย และจะได้รับรางวัลที่เป็นวัตถุ 5 ชิ้นในห้องนอนแบบสุ่ม.\n2,     รางวัลวัสดุในห้องนอนแต่ละแห่งจะแบ่งเป็น「วัตถุพิเศษ」และ「วัตถุปกติ」 โดยเมื่อรีเซ็ตจะสามารถทำให้รางวัลของวัตถุที่กำหนดมีจำนวนคงเหลือรีเซ็ตกลับมาที่ขีดจำกัด,     กฎเฉพาะดังนี้：\n(1)การรีเซ็ต 2 ครั้งแรก：เมื่อ「วัตถุพิเศษ」ไม่มีจำนวนคงเหลือ ผู้พิทักษ์สามารถเลือกรีเซ็ตได้ ที่การรีเซ็ตจะทำให้「วัตถุพิเศษ」และ「วัตถุปกติ」จำนวนคงเหลือรีเซ็ตกลับมาที่ขีดจำกัด； นอกจากนี้ยังสามารถเลือกที่จะเข้าร่วมต่อไปได้ เมื่อ「วัตถุปกติ」ไม่มีจำนวนคงเหลือ จะต้องทำการรีเซ็ตก่อนที่จะเข้าร่วมต่อไปได้.\n(2)การรีเซ็ตที่ 3 เป็นต้นไป：เมื่อ「วัตถุปกติ」ไม่มีจำนวนคงเหลือจึงจะสามารถทำการรีเซ็ตได้ การรีเซ็ตจะทำให้จำนวนคงเหลือของ「วัตถุปกติ」รีเซ็ตกลับมาที่ขีดจำกัด โดย「วัตถุพิเศษ」จะไม่ถูกรีเซ็ตอีกต่อไป."
  }
})
return Text_Lottery
