return {
	[1007011] = {
		description = "生命值低于50%时，每10秒获得一个【攻击*500%】的护盾，护盾期间获得100%汲取",
		name = "余热",
		skill1 = 10070111,
		skill2 = 10070112,
		id = 1007011,
		icon = "9003021"
	},
	[1007012] = {
		id = 1007012,
		icon = "1007012",
		skill1 = 10070121
	},
	[1007013] = {
		description = "喷射出火焰，对正面所有敌人造成【攻击*75%】的能量伤害，并使其受到的治疗效果减少30%，持续3秒",
		ainame = "skill1",
		cd = 4,
		group_change = 1,
		damage_ratio = 2,
		name = "火焰燃烧",
		section_count = 1,
		fight_talk = "燃烧",
		cfgname = "skill1",
		skill1 = 10070131,
		effect_factor = 0,
		id = 1007013,
		icon = "351300"
	},
	[1007111] = {
		description = "攻击时将喷出酸液，减少目标防御100，持续5秒",
		name = "果酸",
		skill1 = 10071111,
		id = 1007111,
		icon = "902000"
	},
	[1007112] = {
		id = 1007112,
		icon = "1007112",
		skill1 = 10071121
	},
	[1007113] = {
		description = "榨汁机喷射出具有腐蚀性的酸液，对全体敌人造成【攻击*75%】的机械伤害，并减少目标100点防御值，持续5秒",
		ainame = "skill1",
		fight_talk = "腐蚀你",
		cd = 4,
		name = "腐蚀酸液",
		cfgname = "skill1",
		skill1 = 10071131,
		id = 1007113,
		icon = "901200"
	},
	[1007211] = {
		description = "攻击时，有20%的概率冰冻目标1秒，并击退200码",
		name = "冷风",
		fight_talk = "感受寒冷",
		skill1 = 10072111,
		id = 1007211,
		icon = "603220"
	},
	[1007212] = {
		skill2 = 10072122,
		skill1 = 10072121,
		id = 1007212,
		icon = "1007212",
		skill3 = 10072123
	},
	[1007213] = {
		description = "对正面200码的所有敌人造成【攻击*75%】的能量伤害，并击倒",
		ainame = "skill1",
		fight_talk = "呼~",
		cd = 3,
		name = "一档风扇",
		cfgname = "skill1",
		skill1 = 10072131,
		id = 1007213,
		icon = "9002121"
	},
	[1007214] = {
		description = "对正面250码的所有敌人造成【攻击*100%】的能量伤害，并击退200码",
		ainame = "skill2",
		fight_talk = "呼~呼~",
		cd = 6,
		name = "二挡风扇",
		cfgname = "skill2",
		skill1 = 10072141,
		id = 1007214,
		icon = "9002122"
	},
	[1007311] = {
		description = "血量低于50%时，攻击将造成150码30%的溅射效果",
		name = "超负荷",
		skill1 = 10073111,
		id = 1007311,
		icon = "20602"
	},
	[1007312] = {
		id = 1007312,
		icon = "1007312",
		skill1 = 10073121
	},
	[1007313] = {
		description = "对150码内敌人造成【攻击*100%】的机械伤害，并使其每秒受到【攻击*25%】的机械伤害，持续6秒",
		ainame = "skill1",
		fight_talk = "噗呲",
		cd = 4,
		name = "烘烤",
		cfgname = "skill1",
		skill1 = 10073131,
		id = 1007313,
		icon = "374200"
	},
	[1007411] = {
		description = "拥有较高的防御力，且受到机械伤害时，使攻击者的攻击力和攻速降低30%，持续3秒",
		name = "冷冻",
		skill1 = 10074111,
		id = 1007411,
		icon = "9110014"
	},
	[1007412] = {
		id = 1007412,
		icon = "1007412",
		skill1 = 10074121
	},
	[1007413] = {
		cfgname = "skill1",
		name = "冰封",
		cd = 7,
		ainame = "skill1",
		id = 1007413,
		icon = "9003031",
		description = "对最近的敌人造成【攻击*100%】的能量伤害，并50%几率使其【冰冻】2秒",
		skill1 = 10074131
	},
	[1007414] = {
		description = "跳起一定高度，砸向最远敌人，对落地区域150码内的所有敌人造成【攻击*75%】的机械伤害，并击晕1秒",
		ainame = "skill2",
		fight_talk = "千斤坠",
		cd = 4,
		name = "重压",
		cfgname = "skill2",
		skill1 = 10074141,
		id = 1007414,
		icon = "601200"
	},
	[1007511] = {
		description = "【迷幻】单位攻击电视机时伤害降低20%，电视机攻击3层【迷幻】单位将使其致盲2秒",
		name = "迷幻",
		skill1 = 10075111,
		skill2 = 10075112,
		id = 1007511,
		icon = "21320",
		skill3 = 10075113
	},
	[1007512] = {
		id = 1007512,
		icon = "1007512",
		skill1 = 10075121
	},
	[1007513] = {
		description = "对所有的敌人造成两次共计【攻击*100%】的机械伤害，每次附带1层【迷幻】",
		ainame = "skill1",
		fight_talk = "好看么？",
		cd = 5,
		name = "投影",
		cfgname = "skill1",
		skill1 = 10075131,
		id = 1007513,
		icon = "701210"
	},
	[1007514] = {
		cfgname = "skill2",
		name = "冲撞",
		cd = 4,
		ainame = "skill2",
		id = 1007514,
		icon = "9002032",
		description = "猛烈撞击最近的敌人，造成【攻击*150%】的机械伤害，附带2层【迷幻】",
		skill1 = 10075141
	},
	[1007611] = {
		description = "大幅度提高击退和抗击退能力。攻击时有一定概率附带【易伤】，受到的伤害增加10%",
		name = "鼓风",
		skill1 = 10076111,
		id = 1007611,
		icon = "9003051"
	},
	[1007612] = {
		id = 1007612,
		icon = "1007612",
		skill1 = 10076121
	},
	[1007613] = {
		description = "发射出小火束，对血量最高的敌人造成【攻击*200%】的能量伤害，并造成【易伤】",
		ainame = "skill1",
		fight_talk = "火焰",
		cd = 5,
		name = "暗火",
		cfgname = "skill1",
		skill1 = 10076131,
		id = 1007613,
		icon = "268000"
	},
	[1007614] = {
		description = "鼓动扇子，吹出一阵风，对正面所有敌人造成【攻击*75%】的能量伤害，如果敌人有【易伤】，则造成双倍伤害",
		ainame = "skill2",
		fight_talk = "呼啦啦！",
		cd = 7,
		name = "暖风",
		cfgname = "skill2",
		skill1 = 10076141,
		id = 1007614,
		icon = "23422"
	},
	[1007711] = {
		description = "黑皮魔存在时会使敌人逐渐【虚弱】，每层降低敌人4%的攻击力，每秒叠加1层，最高20层。获得治疗时，清除1层，无法驱散",
		name = "虚弱",
		skill1 = 10077111,
		id = 1007711,
		icon = "9002221"
	},
	[1007712] = {
		id = 1007712,
		icon = "1007712",
		skill1 = 10077121
	},
	[1007713] = {
		description = "利用病毒对所有敌人造成【攻击*75%】的能量伤害，【虚弱】层数大于8层，将其【击晕】1秒",
		ainame = "skill1",
		fight_talk = "嘻嘻嘻",
		cd = 5,
		name = "病毒入侵",
		cfgname = "skill1",
		skill1 = 10077131,
		id = 1007713,
		icon = "9110064"
	},
	[1007714] = {
		cfgname = "skill2",
		name = "病原体",
		cd = 7,
		ainame = "skill2",
		id = 1007714,
		icon = "9004011",
		description = "黑皮魔入侵一名攻击力最高的敌人，造成【攻击*125%】的能量伤害，并使其附近150码的敌人每秒获得2层虚弱",
		skill1 = 10077141
	},
	[1007811] = {
		description = "大太猫无视击退效果",
		name = "韧性",
		skill1 = 10078110,
		id = 1007811,
		icon = "30022"
	},
	[1007812] = {
		id = 1007812,
		icon = "20720",
		skill1 = 10078120
	},
	[1007813] = {
		cfgname = "skill1",
		name = "卷曲猛砸",
		cd = 3,
		ainame = "skill1",
		id = 1007813,
		icon = "301400",
		description = "大太猫弯曲上半身砸向敌人，对正面300码内的敌人造成【攻击*200%】的机械伤害，并【晕眩】敌人1秒",
		skill1 = 10078130
	},
	[1007814] = {
		cfgname = "skill2",
		name = "贴地滑行",
		cd = 6,
		ainame = "skill2",
		id = 1007814,
		icon = "289200",
		description = "大太猫贴地滑行，会穿过全体敌人并且到达战场的另一侧，并对滑行路径上的敌人造成【攻击*300%】的机械伤害",
		skill1 = 10078140
	},
	[1007815] = {
		cfgname = "skill3",
		name = "高空炸弹",
		cd = 8,
		ainame = "skill3",
		id = 1007815,
		icon = "603220",
		description = "大太猫从高空落下，落地后，对以自身为中心，200码为直径范围内的敌人造成【攻击*250%】的机械伤害。",
		skill1 = 10078150
	},
	[1007911] = {
		description = "怪怪背包自身拥有高额的机械防御",
		name = "坚硬",
		skill1 = 10079110,
		id = 1007911,
		icon = "420000"
	},
	[1007912] = {
		id = 1007912,
		icon = "20720",
		skill1 = 10079120
	},
	[1007913] = {
		cfgname = "skill1",
		name = "以头抢地",
		cd = 4,
		ainame = "skill1",
		id = 1007913,
		icon = "411210",
		description = "怪怪背包撞击地面，对正面280码内的敌人造成【攻击*200%】的机械伤害，并【晕眩】敌人0.5秒",
		skill1 = 10079130
	},
	[1008011] = {
		description = "猫猫抱枕普攻附带高额推进",
		name = "推进",
		skill1 = 10080110,
		id = 1008011,
		icon = "611210"
	},
	[1008012] = {
		id = 1008012,
		icon = "20720",
		skill1 = 10080120
	},
	[1008013] = {
		cfgname = "skill1",
		name = "撞击",
		cd = 4,
		ainame = "skill1",
		id = 1008013,
		icon = "901220",
		description = "猫猫抱枕撞击敌人，造成【攻击*250%】的机械伤害，并击飞敌人。",
		skill1 = 10080130
	},
	[1008111] = {
		description = "靠枕太郎免疫控制效果",
		name = "圆滑",
		skill1 = 10081110,
		id = 1008111,
		icon = "702000"
	},
	[1008112] = {
		id = 1008112,
		icon = "20720",
		skill1 = 10081120
	},
	[1008113] = {
		cfgname = "skill1",
		name = "滚动",
		cd = 4,
		ainame = "skill1",
		id = 1008113,
		icon = "702300",
		description = "靠枕太郎撞击敌人，对正面640码内的敌人造成【攻击*250%】的机械伤害，并击倒",
		skill1 = 10081130
	}
}
