return {
	["430-0"] = {
		id = "430-0",
		max_num = 3
	},
	["430-1"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-1",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-19 18:00:00"
	},
	["430-2"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-2",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-20 18:00:00"
	},
	["430-3"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日18:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日18:00的红包已经派发结束，下波红包将于今日19:00时到来。",
		id = "430-3",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-21 18:00:00"
	},
	["430-4"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日19:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日19:00的红包已经派发结束，下波红包将于今日20:00时到来。",
		id = "430-4",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-21 19:00:00"
	},
	["430-5"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日20:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日20:00的红包已经派发结束，下波红包将于今日21:00时到来。",
		id = "430-5",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-21 20:00:00"
	},
	["430-6"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日21:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日21:00的红包已经派发结束，下波红包将于今日22:00时到来。",
		id = "430-6",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-21 21:00:00"
	},
	["430-7"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日22:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日22:00的红包已经派发结束，下波红包将于今日23:00时到来。",
		id = "430-7",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-21 22:00:00"
	},
	["430-8"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日23:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日23:00的红包已经派发结束，下波红包将于明日00:00时到来。",
		id = "430-8",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-21 23:00:00"
	},
	["430-9"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日00:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日00:00的红包已经派发结束，下波红包将于今日01:00时到来。",
		id = "430-9",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-22 00:00:00"
	},
	["430-10"] = {
		duration = 3599,
		max_num = 1,
		start_desc = "今日01:00的红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日01:00的红包已经派发结束，下波红包将于今日18:00时到来。",
		id = "430-10",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-22 01:00:00"
	},
	["430-11"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-11",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-22 18:00:00"
	},
	["430-12"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-12",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-23 18:00:00"
	},
	["430-13"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-13",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-24 18:00:00"
	},
	["430-14"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-14",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-25 18:00:00"
	},
	["430-15"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-15",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-26 18:00:00"
	},
	["430-16"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-16",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-27 18:00:00"
	},
	["430-17"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，下波红包将于明天18:00时到来。",
		id = "430-17",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-28 18:00:00"
	},
	["430-18"] = {
		duration = 27799,
		max_num = 1,
		start_desc = "今日红包正在派发，点击红包悬窗可直接领取。",
		end_desc = "今日红包已经派发结束，这是最后一波啦。",
		id = "430-18",
		dropid = "ZNQ21QHB01",
		starttime = "2023-01-29 18:00:00"
	}
}
