local AvgLang_23sg_as003_b08_ZH_CN = {
  [10] = "嗯，我还记得这封邮件。",
  [11] = "冈部伦太郎",
  [20] = "因为Dmail只能发送18个汉字的限制，加上当时的我根本不认识真由理，想必你们斟酌了很久邮件的内容吧。",
  [30] = "咳……虽说主要是战友你的想法……",
  [40] = "能发送Dmail这件事本身就已经多亏了冈部你了。",
  [50] = "教授你还是别夸这家伙了。回归正题吧，接下来所发生的，应该就是教授曾经说过的事情了。",
  [60] = "嗯，我成功引开净化者之后，发现真由理已经消失了。想必当时的原因是真由理已经被熵化了，所以才选择离开了吧。",
  [70] = "熵化的真由理从净化者的追捕下逃掉了，所以才能在之后率领熵群袭击绿洲……",
  [80] = "虽然这封Dmail导向了一个更糟糕的结果，但至少让我们知晓了真由理所经历的事情。",
  [90] = "在我们所认知的所有世界线之外，还有一条最初的世界线……<color=orange>O世界线。</color>",
  [100] = "<color=red>这条无人知晓的世界线里，真由理经历了难以想象的痛苦。</color>"
}
return AvgLang_23sg_as003_b08_ZH_CN
