local AvgLang_24carnival_s03_3_ZH_CN = {
  [10] = "呼……呼……看来那些净化者们并没有跟上来啊……",
  [11] = "帕斯卡",
  [20] = "虽然不知道那家伙用了什么办法，但从结果来看还挺有用的！",
  [30] = "看着与苏尔遍身的伤痕并不匹配的灿烂笑脸，我的心里泛起一阵酸涩。",
  [40] = "……我为你疗伤。",
  [50] = "拜托你啦。",
  [60] = "呼，还好帕斯卡你之前说要藏一部分物资在其他地方，才不至于所有东西全军覆没。之后我们就去取吧。",
  [70] = "<size=40>……不过！</size>",
  [80] = "苏尔突然凑近，还没等我反应过来时额头就挨了一记弹指。",
  [90] = "……好痛！",
  [100] = "痛就对了！这是对你自说自话的惩罚！",
  [110] = "记住了，你以后绝对不能再说什么自爆断后之类的话！下次再这样，就不是弹额头那么简单了事了！",
  [120] = "呜……我知道了啦。",
  [130] = "无论如何都不能放弃活下去的希望。就像今天这样，只要再坚持一下，总归会有奇迹发生的！",
  [140] = "我揉了揉有些发疼的额头，回想起刚刚那个救下了我们的身影。",
  [150] = "奇迹吗……希望确实如此吧。",
  [160] = "啊，帕斯卡快看，<TA>来了！",
  [170] = "我沿着苏尔所指的方向看去，她所说的“奇迹”在正向我们走来。",
  [180] = "<TA>身前的工牌随着动作而摇晃，上面写着我无比熟悉的那个头衔和称呼，但名字却与我熟知的那位截然不同——",
  [190] = "<color=orange>“云图计划负责人：<cmdr>教授”。</color>"
}
return AvgLang_24carnival_s03_3_ZH_CN
