local AvgLang_24carnival_lam_ZH_CN = {
  [10] = "Boss，我已经将近期的算量报表带过来了，请您过目。",
  [11] = "bravo",
  [20] = "辛苦了，拉姆。嗯……没有任何问题，不愧是拉姆执行的工作。",
  [30] = "自从拉姆来到绿洲之后，绿洲的算量管理真的是发生了质的变化，一切都变得井然有序……这些都是拉姆你的功劳啊。",
  [40] = "一开始的绿洲吗，那个时候确实是十分混乱啊。所有的流程没有审批，也没有人去统筹这些数据。",
  [50] = "嗯。我和帕斯卡虽然有尝试去解决，但是也确实没有更多的精力去处理好这些内容了。多亏了拉姆的到来，我们才能从统筹算量和计算缺口等工作中脱身，专心于绿洲的管理和建设上。",
  [60] = "呵呵呵，您过奖了。这是我作为金融会计的必备技能。",
  [70] = "Boss，我这里还有一份文件希望您过目……嗯，是关于之后战斗之中的算量调配。战斗用的算量，和生活用的算量，以及应急用的算量……老实说，现在绿洲的算量要支持所有的方面有些困难，必须要做出取舍。",
  [80] = "为了避免这种情况发生，我希望Boss能够派遣我去各个扇区。我一定会帮Boss……帮绿洲争取到足够应对接下来战斗的算量的。",
  [90] = "我明白了，这一件事情就麻烦你了……谢谢你，拉姆。",
  [100] = "呵呵呵，如果Boss要感谢我的话，就请在尘埃落定之后请我喝一杯咖啡吧。"
}
return AvgLang_24carnival_lam_ZH_CN
