return {
	[89] = {
		talk = 1008901,
		mail_title1 = "纸诉情长",
		skin_pos = "380,360",
		mail_item_num1_1 = 189217701,
		id = 89,
		skin = 6417810,
		mail_item1_1 = "postcard",
		mail_info1 = "最近，蝰影那孩子完全不会叫我过去了呢，她的小心思我还是能明白的，似乎是因为其他学员看到你我总是待在一起，所以传出了我和你其实是“那种关系”的谣言，蝰影那孩子听到了以后，想要留给我们更多时间去享受二人世界的样子。我不是要以这个事情来为难你哦，我既然会跟你说这件事，就意味着我已经把你看作是稳固者的一员——亦或是把我自己看作魂器学院的一员了也说不定，才刚刚一年而已，我就对你产生了信任和依赖感，你或许是个比我当初想象中还要更加危险的存在啊。呵呵，这可是在夸你呢，怎么，不像吗？要我拿出证据的话，我想想看，以后让你成为稳固者的第二把交椅怎么样？有蝰影的力量和你的人格魅力，再加上我的辅佐，我相信稳固者不久就能成为世界上最为强大的组织。到时候在绝对的力量面前，谣言这种东西可是随手一捏就能破坏掉的，不过在那之前……我们要不要来试试假戏真做呢？"
	}
}
