return {
	[86] = {
		talk = 1008601,
		mail_title1 = "纸诉情长",
		skin_pos = "380,360",
		mail_item1_1 = "postcard",
		id = 86,
		skin = 64103210,
		mail_info1 = "原本是打算用苦无把信送到您的床头的，但因为胧她大力反对，所以最终还是决定以邮件的形式来向您传达了。依照我们刃隐一族的规矩，每年都要向自己侍奉的主君再次宣誓自己的忠诚，对于我们这样活跃在暗处的忍者来说，这种礼法既是为了让主君安心，也是为了让侍从们自己反省这一年间是否尽到了自己的职责，若是于心有愧便不会执行这个礼法，而主君也可以选择是否要继续接受侍从们的效忠。现在选择权在您手上，若您觉得我没有尽到自己的职责，我会即刻辞退……那个……原本身为侍从的我是不应该说这些话来扰乱您的思绪，我真心希望可以继续侍奉您，您是整个世界最适合成为我主君的人，没有之一。只有侍奉您才能让我感受到自身的价值得到了莫大的体现。我什么都会为您做的，护卫自不在话下，若您需要我侍寝的话，我也会欣然前往，所以，能否请您允许我继续侍奉您呢？"
	}
}
