return {
	[94] = {
		talk = 1009401,
		mail_title1 = "纸诉情长",
		skin_pos = "380,360",
		mail_item_num1_1 = 194217701,
		id = 94,
		skin = 64103110,
		mail_item1_1 = "postcard",
		mail_info1 = "班长！你应该已经看到我在你房门上留下的那个超级精细的【庆典兔子】涂鸦了吧！怎么样？啊哈哈，那可是我整个涂鸦人生的集大成之作，专门为了今天——我们相遇的一周年纪念日这个特别的日子所作！我敢说，这一定是全世界最燃最炫酷的涂鸦了！对了对了，涂鸦上最顶部吹着号角的兔子是你哦！因为你是我和碧萝丝的领袖，也就是班长啊！我之前总想着通过涂鸦来号召别人参与到与AI抗争的行列，但后来发现这完全不够！任何反抗斗争的关键并不是参与者们的一腔热血，而是一位值得依赖的领袖！在领袖的指引之下，乌合之众才能变为不败之师，也就是说，我们，又或者说魂器学院能有今天，全是拜班长你所赐哦！今后也继续带领我们战斗吧！啊，对了，这个涂鸦只是贴纸啦，我还不至于被骂了那么多遍以后还在生活区喷油漆。"
	}
}
