return {
	{
		description = "「可别忘了咱是凭什么起家的，这点小事轻而易举啦~」\n<color=#F6670B>禄良更善于使用自身的专业能力去解决店铺的经营问题。</color>",
		name = "禄良",
		Icon_2 = "IndiaUI2_8_00783",
		image = "IndiaUI2_8_00781",
		id = 1,
		icon = "IndiaUI2_8_00779",
		level_unlock = {
			1001,
			1002,
			1009,
			2015,
			2014,
			1004,
			1005,
			1008,
			1003,
			2002,
			2018,
			1006,
			2001,
			2003,
			1007,
			2005,
			2016,
			2004
		},
		level_exp = {
			5,
			6,
			8,
			11,
			12,
			13,
			14,
			15,
			20,
			21,
			22,
			23,
			24,
			25,
			26,
			30,
			31,
			32
		},
		unlock_condition = {
			{
				222661,
				0
			}
		}
	},
	{
		description = "「让我经营？这不太行吧……做本职工作啊，那没问题！」\n<color=#F6670B>陆吾更善于使用自身的天赋去解决店铺的经营问题。</color>",
		name = "陆吾",
		Icon_2 = "IndiaUI2_8_00784",
		image = "IndiaUI2_8_00782",
		id = 2,
		icon = "IndiaUI2_8_00780",
		level_unlock = {
			1001,
			2015,
			1009,
			2014,
			1008,
			1002,
			1005,
			2010,
			2008,
			2012,
			2011,
			2016,
			2007,
			2013,
			1003,
			2009,
			2018,
			2006
		},
		level_exp = {
			5,
			6,
			8,
			11,
			12,
			13,
			14,
			15,
			20,
			21,
			22,
			23,
			24,
			25,
			26,
			30,
			31,
			32
		},
		unlock_condition = {
			{
				222661,
				7
			}
		}
	},
	all = {
		1,
		2
	}
}
