return {
	[1001] = {
		cost = 5,
		description = "立即驱逐一个恶客并获得3点食物",
		cd = 0,
		id = 1001,
		icon = "1001"
	},
	[1002] = {
		cost = 5,
		description = "使灾祸结束时间加快6回合并获得2点建筑",
		cd = 0,
		id = 1002,
		icon = "1002"
	},
	[1003] = {
		cost = 45,
		description = "建造一个招财猫，招财猫每回合会提供1点建筑收益",
		cd = 6,
		id = 1003,
		icon = "1003"
	},
	[1004] = {
		cost = 3,
		description = "立即获得一个单元格的收益",
		cd = 2,
		id = 1004,
		icon = "1004"
	},
	[1005] = {
		cost = 5,
		description = "立即将一个单元格提升1级",
		cd = 0,
		id = 1005,
		icon = "1005"
	},
	[1006] = {
		cost = 6,
		description = "立即获得一列范围内全部资源类单元格的收益并消除对应单元格",
		cd = 3,
		id = 1006,
		icon = "1006"
	},
	[1007] = {
		cost = 8,
		description = "立即获得3*3范围内全部资源类单元格的收益并消除对应单元格",
		cd = 4,
		id = 1007,
		icon = "1007"
	},
	[1008] = {
		cost = 6,
		description = "选择一个单元格，下次移动该单元格时，移动范围增加3格",
		cd = 0,
		id = 1008,
		icon = "1008"
	},
	[1009] = {
		cost = 3,
		description = "立即生成一个当前最低单元格等级的食物",
		cd = 1,
		id = 1009,
		icon = "1009"
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1005,
		1006,
		1007,
		1008,
		1009
	}
}
