return {
	[71251] = {
		name = "休的第一课",
		activity_id = 71251,
		stage_id = 5030401,
		desc = "战场上的修正者们既是一，亦是全。「绝不抛弃同伴」是作为修正者的第一课。\n当场上任何一名队员受到伤害时，整个小队都会共同分担伤害。",
		affix_list = {
			{
				583,
				1,
				3
			}
		}
	},
	[71252] = {
		name = "临时速递",
		activity_id = 71252,
		stage_id = 5030402,
		desc = "加急邮件，挡路的家伙统统闪开。带上耳机，跟随节奏，风暴要开始加速了！\n当修正者攻击命中敌人时，会随机使一个正在冷却的基础技能冷却时间缩短1秒，该效果每2秒最多触发一次。",
		affix_list = {
			{
				545,
				1,
				3
			}
		}
	},
	[71253] = {
		name = "奇怪的标准",
		activity_id = 71253,
		stage_id = 5030403,
		desc = "我们悄悄修改了修正等级的评判标准，现在修正者触发闪避效果后，局内修正等级立即提升至Ω级。",
		affix_list = {
			{
				515,
				1,
				3
			}
		}
	},
	[71254] = {
		name = "物理学圣剑",
		activity_id = 71254,
		stage_id = 5030404,
		desc = "传说真正的剑术，并非留于武器本身，在下想用这把撬棍来领教一下诸位的剑术。\n修正者施放任意基础技能命中敌人时，该技能的剩余冷却时间缩短30%，单次释放技能只会触发一次。若此次技能击败敌人，则再次触发该效果。",
		affix_list = {
			{
				550,
				1,
				3
			}
		}
	},
	[71255] = {
		name = "缪斯的准则",
		activity_id = 71255,
		stage_id = 5030405,
		desc = "在任何时候，保持优雅都很重要。\n修正者未受到攻击时，该修正者攻击力提高15%，受击后移除效果；若15秒内该修正者未受到攻击，则重新获得该效果。",
		affix_list = {
			{
				570,
				1,
				3
			}
		}
	},
	[71256] = {
		name = "验证坍缩论",
		activity_id = 71256,
		stage_id = 5030406,
		desc = "根据神域方程式进行推演，或许我们可以在运用空间坍缩论，使其在关闭瞬间产生某种特殊反应。\n退出修正模式后，再对敌人造成一次相当于敌人在该次修正模式中受到伤害总量20%的追加伤害。",
		affix_list = {
			{
				525,
				1,
				3
			}
		}
	},
	[71257] = {
		name = "愈斩愈烈",
		activity_id = 71257,
		stage_id = 5030407,
		desc = "只要士兵不断前进，终有升变的那一刻。\n修正者普通攻击命中时，该修正者会心率提高5%，最多可叠加5层，技能或奥义会心后移除该效果。",
		affix_list = {
			{
				587,
				1,
				3
			}
		}
	},
	all = {
		71251,
		71252,
		71253,
		71254,
		71255,
		71256,
		71257
	}
}
