return {
	[100] = {
		id = 100,
		name = "世界聊天发送消息",
		type = 2
	},
	[101] = {
		id = 101,
		name = "公会聊天发送消息",
		type = 2
	},
	[102] = {
		id = 102,
		name = "公会活动发送消息",
		type = 2
	},
	[200] = {
		id = 200,
		name = "公会入口",
		type = 1
	},
	[201] = {
		id = 201,
		name = "申请加入公会操作",
		type = 2
	},
	[202] = {
		id = 202,
		name = "社团改名",
		type = 2
	},
	[203] = {
		id = 203,
		name = "社团改公告",
		type = 2
	},
	[300] = {
		id = 300,
		name = "新手活动入口",
		type = 1
	},
	[400] = {
		id = 400,
		name = "好友系统入口",
		type = 1
	},
	[401] = {
		id = 401,
		name = "接受好友申请操作",
		type = 2
	},
	[402] = {
		id = 402,
		name = "发送好友申请操作",
		type = 2
	},
	[403] = {
		id = 403,
		name = "搜索好友操作",
		type = 2
	},
	[500] = {
		id = 500,
		name = "BOSS挑战关进入战斗操作",
		type = 2
	},
	[501] = {
		id = 501,
		name = "物资关卡进入战斗操作",
		type = 2
	},
	[502] = {
		id = 502,
		name = "刻印关卡进入战斗操作",
		type = 2
	},
	[600] = {
		id = 600,
		name = "钥丛相关操作（装备唤名超越消耗）",
		type = 1
	},
	[601] = {
		id = 601,
		name = "钥从唤名操作",
		type = 2
	},
	[700] = {
		id = 700,
		name = "多维变量排行榜入口",
		type = 1
	},
	[800] = {
		id = 800,
		name = "主界面商店入口",
		type = 1
	},
	[801] = {
		id = 801,
		name = "交易区入口",
		type = 1
	},
	[802] = {
		id = 802,
		name = "补给区入口",
		type = 1
	},
	[804] = {
		id = 804,
		name = "新手补给",
		type = 2
	},
	[805] = {
		id = 805,
		name = "限时补给",
		type = 2
	},
	[806] = {
		id = 806,
		name = "日常补给",
		type = 2
	},
	[807] = {
		id = 807,
		name = "角色换装",
		type = 2
	},
	[808] = {
		id = 808,
		name = "凭证兑换",
		type = 2
	},
	[809] = {
		id = 809,
		name = "移转观测",
		type = 2
	},
	[811] = {
		id = 811,
		name = "限时特供",
		type = 2
	},
	[814] = {
		id = 814,
		name = "五星刻印",
		type = 2
	},
	[815] = {
		id = 815,
		name = "启示录",
		type = 2
	},
	[816] = {
		id = 816,
		name = "情报兑换",
		type = 2
	},
	[817] = {
		id = 817,
		name = "黑区净化商店",
		type = 2
	},
	[818] = {
		id = 818,
		name = "多维变量商店",
		type = 2
	},
	[819] = {
		id = 819,
		name = "梦境再构商店",
		type = 2
	},
	[820] = {
		id = 820,
		name = "辉芒商店",
		type = 2
	},
	[821] = {
		id = 821,
		name = "矩阵供应",
		type = 2
	},
	[822] = {
		id = 822,
		name = "物资兑换所（海拉活动商店）",
		type = 2
	},
	[823] = {
		id = 823,
		name = "数据置换（旧版回归商店已废弃）",
		type = 2
	},
	[824] = {
		id = 824,
		name = "异能置换机（夏活复刻pt商店）",
		type = 2
	},
	[825] = {
		id = 825,
		name = "藏品鉴定所 （第三卷上活动pt商店）",
		type = 2
	},
	[826] = {
		id = 826,
		name = "降析解构（原商店未使用）",
		type = 2
	},
	[827] = {
		id = 827,
		name = "强音收束仪（1.4神系活动玩法商店）",
		type = 2
	},
	[828] = {
		id = 828,
		name = "样品解析站（1.4刷pt玩法）",
		type = 2
	},
	[848] = {
		id = 848,
		name = "旧时墨兰德（3.0薇儿丹蒂挑战玩法商店）",
		type = 2
	},
	[854] = {
		id = 854,
		name = "黑市商店（3.6伽梨活动商店）",
		type = 2
	},
	[855] = {
		id = 855,
		name = "后勤补给点（3.6刷pt商店）",
		type = 2
	},
	[856] = {
		id = 856,
		name = "后勤补给点（未配置关联商店）",
		type = 2
	},
	[857] = {
		id = 857,
		name = "誓约商店",
		type = 1
	},
	[900] = {
		id = 900,
		name = "数数按钮点击事件上报",
		type = 2
	},
	[901] = {
		id = 901,
		name = "充值",
		type = 2
	},
	[902] = {
		id = 902,
		name = "伤害测试",
		type = 2
	},
	all = {
		100,
		101,
		102,
		200,
		201,
		202,
		203,
		300,
		400,
		401,
		402,
		403,
		500,
		501,
		502,
		600,
		601,
		700,
		800,
		801,
		802,
		804,
		805,
		806,
		807,
		808,
		809,
		811,
		814,
		815,
		816,
		817,
		818,
		819,
		820,
		821,
		822,
		823,
		824,
		825,
		826,
		827,
		828,
		848,
		854,
		855,
		856,
		857,
		900,
		901,
		902
	}
}
