return {
	[101] = {
		id = 101,
		hide = 0,
		destroy_picture = "1011",
		story_name = "“平和宁静”",
		picture = "101",
		story_word = "小昙告诉我，这里叫“艾因索菲”，是一个“原质区”。没有完全明白这是什么意思。\n不过，直到我走出这个艾因索菲，见到外面的景象之前，它叫什么对我来说都不重要吧。\n高楼之间的街道上，大家都很匆忙，来来去去，我没有看清过任何一个人的脸。\n但是这条街道不太一样。小昙说，这里是商业街，只有想要放松心情的人才会来这。\n所以，那些匆忙的人，居然也会有时间放松心情吗？\n商业街有很多好吃的东西，虽然我不是很能感受到，但小昙吃得很开心，这样就够了。\n有的时候，风会把我的发丝吹起来，挡住眼睛，或者粘到嘴角上。\n有的时候，周围的墙面会突然亮起来，小昙说那是它们反射的阳光。\n有的时候，我会不小心踢到路面上的石子。它向前翻滚一段，也许以后会被别的人踢到更远的地方。\n……我想和小昙一起，去到更多、更远的地方。",
		unlock_attrib = {
			70,
			0,
			30,
			0
		},
		unlock_story_collect = {
			1103
		}
	},
	[102] = {
		id = 102,
		hide = 0,
		destroy_picture = "1021",
		story_name = "紫阳花",
		picture = "102",
		story_word = "小昙带我去了公园，公园里有很多人，还有很多花。一切都很热闹。\n有一种一团团的、紫色的、很好看的花，小昙告诉我，这叫“紫阳花”。\n紫阳花的大花团，实际上是很多小小花朵的集合，乍一看，我完全以为它们是整体。\n不知道为什么，我会被这个“没有用”的景象吸引住。我看着这些漂亮的花，很久很久。\n就那样静静地看着，其他什么也不做，我却感到很安心、很满足。\n小昙说，这是“空荡荡的意义”，就好像边上嬉戏的孩子，嬉戏的结果并不是目的……\n但是却又合乎另一种目的……后面的，我都听不太懂了……\n不过，对我来说，能和小昙一起出来，就是足够的有意义了。\n小昙还帮我与花丛合了影。之前一个人的时候，就没有办法拍下这样的照片。\n看到这张照片，我就能想起这些空荡荡却又被快乐填满的时光了吧。\n不，我更希望……即使没有照片，我也能记住这一切。",
		unlock_attrib = {
			0,
			100,
			0,
			40
		},
		unlock_story_collect = {
			1203
		}
	},
	[103] = {
		id = 103,
		hide = 0,
		destroy_picture = "1031",
		story_name = "花花绿绿的回忆",
		picture = "103",
		story_word = "游戏厅是一个声音很大的地方。不过只要把杂音抛在脑后不管就好了。\n娃娃机不是很有趣，因为要试很多次才能抓起一个娃娃。小昙也不是很擅长玩娃娃机。\n跳舞机很好玩，但是有些累，里面的歌曲大部分都很吵。\n小昙玩得很开心，所以我也很开心。跳舞，本来就是一件很开心的事情。\n机器里会吐出一些纸条，小昙说，这是积分，可以拿来换礼品。\n礼品店里有一个大玩具熊，我很想要，可惜，我们只有80积分，而换它需要9999分。\n最后，用60积分换了一个小草莓发卡。周围没有镜子，但我很想知道自己戴上是什么样。\n小昙用相机帮我拍了下来，不过，小小的相纸里，发卡更是只能看到一个红点。\n“如果可以的话，我们可以经常过来玩，说不定有一天可以把那只熊抱回去。”\n如果可以的话……\n以后，我想经常和小昙一起来这里，一直一直，直到把熊熊抱回家。",
		unlock_attrib = {
			30,
			0,
			70,
			0
		},
		unlock_story_collect = {
			1303
		}
	},
	[104] = {
		id = 104,
		hide = 1,
		destroy_picture = "1041",
		story_name = "未雨",
		picture = "104",
		story_word = "",
		unlock_attrib = {},
		unlock_story_collect = {}
	},
	all = {
		101,
		102,
		103,
		104
	}
}
