return {
  [1] = {
    id = 1,
    type = 1,
    color = "",
    desc = "活动规则"
  },
  [2] = {
    id = 2,
    type = 2,
    color = "",
    desc = ""
  },
  [3] = {
    id = 3,
    type = 2,
    color = "",
    desc = "·活动分为上半场与下半场，消耗一定数量的资源即可开启对应难度的区域挑战，每次战斗均可以获得一定数量的活动代币，成功挑战10个队伍可以获得额外的通关奖励。"
  },
  [4] = {
    id = 4,
    type = 2,
    color = "",
    desc = ""
  },
  [5] = {
    id = 5,
    type = 2,
    color = "",
    desc = "·上半场包括剧情区域与挑战区域，所有剧情区域仅有1次通关次数，通关所有的剧情区域后可进入挑战区域。挑战区域有不同难度的区域供主厨挑战。"
  },
  [6] = {
    id = 6,
    type = 2,
    color = "",
    desc = ""
  },
  [7] = {
    id = 7,
    type = 2,
    color = "",
    desc = "·当收集到的活动代币达到指定数量时，即可前往奖励界面领取相应的奖励。"
  },
  [8] = {
    id = 8,
    type = 2,
    color = "",
    desc = ""
  },
  [9] = {
    id = 9,
    type = 2,
    color = "",
    desc = "·值得注意的是，在所有难度中主厨均有几率遇见拥有罕见食灵带领的队伍，挑战成功后可以获得更多的活动代币。"
  },
  [10] = {
    id = 10,
    type = 2,
    color = "",
    desc = ""
  },
  [11] = {
    id = 11,
    type = 2,
    color = "",
    desc = ""
  },
  [12] = {
    id = 12,
    type = 2,
    color = "#ff6e41",
    desc = "注意事项1：进入相应难度后，参战食灵的数量不能超过15位，每次战斗结束后可以使用快速治疗券进行治疗。当上阵食灵中有HP为0的成员时，队伍将无法出战。"
  },
  [13] = {
    id = 13,
    type = 2,
    color = "",
    desc = ""
  },
  [14] = {
    id = 14,
    type = 2,
    color = "#ff6e41",
    desc = "注意事项2：成功挑战10个队伍后，主厨方可重新选择难度。主厨也可以通过“放弃”按钮来中断当前挑战、重新选择难度。但若是放弃当前进度，将无法获得通关奖励，消耗的资源也不会返还。"
  },
  [15] = {
    id = 15,
    type = 2,
    color = "",
    desc = ""
  },
  [16] = {
    id = 16,
    type = 2,
    color = "#ff6e41",
    desc = "注意事项3：主厨每次通关或放弃难度时，使用的5位食灵和装盘会被保留，占用下次出战名额。"
  },
  [17] = {
    id = 17,
    type = 2,
    color = "",
    desc = ""
  },
  [18] = {
    id = 18,
    type = 2,
    color = "#ff6e41",
    desc = "注意事项4：通过剧情模式后，主厨可以在活动页面左下角开启自动战斗。"
  },
  [19] = {
    id = 19,
    type = 2,
    color = "",
    desc = ""
  }
}
