local AvgLang_22hallo_e_pumpcan_ZH_CN = {
  [10] = "对了教授，有一个特别的道具需要和你汇报一下。",
  [11] = "bravo",
  [20] = "哦？特殊道具？",
  [30] = "为了保证大家在沙盘回廊中可以更好地探索和训练，芙洛伦专门研发了便携式的恢复程式。",
  [40] = "便携式？也就是说即使没有恢复区也可以在任何的区域对队伍进行恢复和修整了吗？",
  [50] = "居然是芙洛伦研发出来的……真是让人吃惊。",
  [60] = "虽然她经常干一些离谱的事情，但是能力上是毋庸置疑的。",
  [70] = "不过……由于开发人芙洛伦的命名方式被所有人驳回，因此在找到合适的名字前，我们利用了沙盘回廊的系统为其设置了特别形象。命名为<color=orange>南瓜能量。</color>",
  [80] = "……我已经可以想象她究竟取了哪一些离谱的名字了。",
  [90] = "咳咳，总之教授应该可以看到指挥界面上有一个很特别的<color=orange>南瓜灯。这个南瓜灯就是恢复程式的载体。</color>",
  [100] = "但是如果是没有对应的程式，南瓜灯是无法发挥功能的，这就需要教授<color=orange>在区域中收集南瓜能量了。</color>",
  [110] = "用南瓜能量去点燃南瓜灯吗。不过从指挥界面看到的南瓜灯，似乎可以储存的南瓜能量是有上限的？",
  [120] = "是的，但不用担心。在区域中我们准备了可以提升南瓜能量上限的<color=orange>南瓜能量桶</color>。如果教授收集到这些南瓜桶，不仅可以获得南瓜能量，还可以增加储存在南瓜灯中的南瓜能量的上限。",
  [130] = "收集南瓜能量不会消耗队伍的行动力。良好的后勤也是作战中重要的一环。所以请教授好好利用这个特殊道具，在沙盘回廊中探索吧。"
}
return AvgLang_22hallo_e_pumpcan_ZH_CN
