local AvgLang_cpt00_tutorial_18_ZH_CN = {
  [10] = ">  系统正在重启. . .",
  [11] = "系统",
  [20] = "系统上线进度100%. . .",
  [30] = "安全防护系统正在开启. . .",
  [40] = "太好了，这下绿洲就能暂时安全了。",
  [50] = "但目前算量坚持的时间也有限，情况还是十分严峻。",
  [60] = "别这么愁眉苦脸的嘛，克罗琦。好的开始已经是成功的一大半啦！",
  [70] = "是啊。我始终记得，教授曾经说过的话。",
  [80] = "<i>即使被困在这个数字世界，也要像在现实中一样努力走下去。</i>",
  [81] = "帕斯卡",
  [90] = "<i>无论何时都要坚信……总有一天，所有流亡者们，一定能一同离开这里。</i>",
  [100] = "<i>这是我们活下去的意志。</i>",
  [110] = "对吧，教授？",
  [111] = "嗯，你做得很好，帕斯卡。",
  [112] = "没错，今后也要共同前进哦！",
  [120] = "谢谢您的认可！",
  [130] = "啊……嗯！一定！",
  [140] = "那么现在是重启绿洲的最后一步了。请您<color=#ffa500ff>确认管理员身份</color>。",
  [150] = "我要再一次，感谢您背负起领导<color=#ffa500ff>流亡者</color>的重担。",
  [160] = "今后也请继续率领我们前进吧，教授！"
}
return AvgLang_cpt00_tutorial_18_ZH_CN
