local AvgLang_cpt_imr_s16_2_ZH_CN = {
  [10] = "9000底格币1根发带，现在的物价都这么贵了吗？",
  [20] = "一分价钱一分货，这发带可是专业设计师用特殊的程式做出来的，即使损坏也可以自行修复哦~",
  [30] = "怎么样，很适合从事危险工作的研究员吧？",
  [40] = "就算这么说……好吧，我就给塞西买一根。",
  [50] = "感谢惠顾~",
  [60] = "赫里奥斯扇区的智能体离开了。",
  [70] = "嘿嘿，又找到一个冤大头！",
  [80] = "那根发带的进货价只有500底格币吧，理子前辈……这样卖东西没问题吗？",
  [90] = "你情我愿就是好买卖！",
  [100] = "但是这样会不会不太好……我们的责任是促进算量流通吧……？",
  [110] = "我们的责任是促进扇区之间算量流动，但不吃回扣的话，交易员难道去空值区啃羊肉过活吗？",
  [120] = "可是……",
  [130] = "没有可是！走啦，今天带你去生态扇区烤串。",
  [140] = "虽然那里的管理员性格很怪，但烤个鱼不会说我们什么的~",
  [160] = "交易员生来就和其他智能体不同。",
  [170] = "交易员的功能是统一的，就算是最新最小的交易员也能够调取算量，在各个扇区间自由来去。",
  [180] = "所以我们并没有用于重置的蓝本，而是随机生成外貌和性格，也包括名字。",
  [190] = "麦戈拉云端与现实断连后，我们无法再生成新的交易员，同伴便越来越少。",
  [-999] = ""
}
return AvgLang_cpt_imr_s16_2_ZH_CN
