__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_PopupAd = readonly({
  PopupAd_100436_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_100436_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_100437_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_100437_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_100441_DescriptionText = {
    Text = "ইভেন্টে অংশ নিয়ে অর্জন করো:\nএক্সক্লুসিভ SR নিয়তিচক্র 「ভাগ্য রুলেট」, ইভেন্ট-এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: রাইকার」। আর সঙ্গে 「সিলভার」, 「নির্মল মর্ম」 এবং 「লুমিনাস কোর」 সহ আরও পুরস্কার!"
  },
  PopupAd_100441_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_100441_TitleText = {
    Text = "বিখ্যাত গোয়েন্দার হ্যান্ডবুক: ·রিরান সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_116721_DescriptionText = {
    Text = "অংশগ্রহণ করে দাবি করো:\nইভেন্ট-এক্সক্লুসিভ SR নিয়তিচক্র 「The Divus' Visage」, ইভেন্ট-এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: Pollux」। পাশাপাশি 「Silver」, 「নির্মল মর্ম」, এবং 「লুমিনাস কোর」-এর মতো পুরস্কারও!"
  },
  PopupAd_116721_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_116721_TitleText = {
    Text = "「চিরদীপ্তের সন্ধ্যা」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_116722_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_116722_TitleText = {
    Text = "「পবিত্র হৃদয়ের শুদ্ধিকরণ」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_116723_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_116723_TitleText = {
    Text = "「প্রায়শ্চিত্তের পথ」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_116785_DescriptionText = {
    Text = "সব আর্কাইভ মিশন সম্পন্ন করে বিনামূল্যে সংগ্রহ করুন: 「নির্মল মর্ম」×20 এবং সীমিত স্মারক WoD 「স্কুল দিবস」 4টি।*\n「প্রিমিয়াম আর্কাইভস」 ক্রয়ের পর, সব আর্কাইভ মিশন সম্পন্ন করলে অতিরিক্ত সংগ্রহ করতে পারবেন 「লুমিনাস কোর」×20 এবং সীমিত স্মারক WoD 「স্কুল দিবস」 12টি।*\n「নতুন যাত্রার সূচনা」 সীমিত সময়ের জন্য উপলব্ধ, 3 নভেম্বর সকাল 9:00টা পর্যন্ত।"
  },
  PopupAd_116785_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_116785_TitleText = {
    Text = "「নতুন যাত্রার সূচনা」 সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_117624_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_117624_TitleText = {
    Text = "ঘোর অন্ধকারের পালক সীমিত সময়ের জাগরণ"
  },
  PopupAd_117772_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_117772_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_117773_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_117773_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_117788_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_117788_TitleText = {
    Text = "「অজেয় হৃদয়」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_119329_DescriptionText = {
    Text = "অংশগ্রহণ করে অর্জন করুন:\nইভেন্ট সীমিত অ্যাভাটার SR নিয়তিচক্র 「রৌপ্য কডের সংকল্প」,\nইভেন্ট সীমিত অ্যাভাটার 「রৌপ্য চাবির নামে: 「24」」, রৌপ্য, নির্মল মর্ম, এবং লুমিনাস কোর!"
  },
  PopupAd_119329_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_119329_TitleText = {
    Text = "\"বহুস্তরীয় নিরাময়·রিরান\" সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_119666_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119666_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_119667_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119667_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_119858_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119858_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119859_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119859_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119860_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119860_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119865_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119865_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119868_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119868_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119869_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119869_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119870_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119870_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119871_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119871_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119876_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119876_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119877_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119877_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119878_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119878_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119880_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119880_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119881_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119881_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119882_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119882_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119885_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119885_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119886_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119886_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119889_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119889_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119890_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119890_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119891_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119891_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119893_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119893_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119894_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119894_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119898_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119898_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119901_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119901_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119902_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119902_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119903_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119903_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119905_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119905_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119906_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119906_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119911_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119911_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119918_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119918_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119919_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119919_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119920_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119920_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_119921_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_119921_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_120304_DescriptionText = {
    Text = "5টি একেবারে নতুন নিশ্চিত জাগরণ ইভেন্ট এখন উন্মুক্ত!\nআক্রমণ নিশ্চিত জাগরণ\nরক্ষক নিশ্চিত জাগরণ\nকোরাস নিশ্চিত জাগরণ\nপুরুষ নিশ্চিত জাগরণ\nনারী নিশ্চিত জাগরণ\n5 বার জাগরণ সম্পন্ন করলে সংশ্লিষ্ট ধরনের 2টি এলোমেলো সীমিত SSR জাগরণকারী এবং 3টি এলোমেলো সীমিত SSR নিয়তিচক্র নিশ্চিতভাবে প্রাপ্ত হবে! এর মধ্যে আপনি অবশ্যই 1টি নাক্ষত্রিক অধ্যায় সীমিত জাগরণকারী এবং 1টি নাক্ষত্রিক অধ্যায় সীমিত নিয়তিচক্র পাবেন, এবং অতিরিক্তভাবে 1টি 「জ্ঞানের আদিসার」 গ্রহণ করতে পারবেন!"
  },
  PopupAd_120304_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_120304_TitleText = {
    Text = "নক্ষত্রমণ্ডলের সাক্ষাৎ: সীমিত সময়ের জাগরণ"
  },
  PopupAd_120453_DescriptionText = {
    Text = "দৈনিক লগইন পুরস্কারের মধ্যে রয়েছে স্মারক সীমিত এসএসআর নিয়তিচক্র 「আমরা আবার মিলিত হব」, মোট 16টি সংগ্রহযোগ্য!"
  },
  PopupAd_120453_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_120453_TitleText = {
    Text = "「আমরা আবার মিলিত হব」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_120454_DescriptionText = {
    Text = "সব কাজ সম্পন্ন করে বিনামূল্যে লুমিনাস কোর *200 সংগ্রহ করুন!\nপ্রিমিয়াম আর্কাইভস ক্রয়ের পর, সব আর্কাইভ কাজ সম্পন্ন করলে অতিরিক্ত লুমিনাস কোর *200, জ্ঞানের আদিসার *3 এবং পরিশোধিত নসিস প্রাইমার *1 লাভ করবেন।\nপ্রভাততারার পথনির্দেশ ক্রয় সময়সীমাবদ্ধ; নির্ধারিত সময়ের পর এটি আর ক্রয়ের জন্য Available থাকবে না। কিপাররা যেন নিজ বিবেচনায় 26 জানুয়ারি সকাল 9:00‑এর আগে এটি ক্রয় করেন।"
  },
  PopupAd_120454_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_120454_TitleText = {
    Text = "「প্রভাততারার পথনির্দেশ」 সীমিত সময়ের আর্কাইভস"
  },
  PopupAd_120455_DescriptionText = {
    Text = "কাজটি সম্পন্ন করে নিম্নলিখিতদের মধ্য থেকে একটি দাবি করুন: \n「ডল: ইনফার্নো」\n「ক্লেমেন্টাইন」\n「করপোস্যান্ট」\n「ক্যাস্টর」\n「পোলাক্স」\n「ডোরেসেইন」\n「পিকম্যান」\n「কাথিগু-রা」!"
  },
  PopupAd_120455_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_120455_TitleText = {
    Text = "「রৌপ্য চাবির নামে」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_120456_DescriptionText = {
    Text = "প্রতিটি রক্ষক প্রতি সফল চ্যালেঞ্জে পেতে পারেন \"সিলভার\" x 100 এবং আরও বিরল সব উপকরণ!\nইভেন্ট পর্যায়ের কোনো সময়সীমা নেই, তবে সব \"নাক্ষত্রিক আদিম দৃষ্টি\" সম্পূর্ণ নির্মূল হওয়ার এক সপ্তাহ পর ইভেন্ট স্বয়ংক্রিয়ভাবে শেষ হয়ে যাবে। রক্ষকেরা, সুযোগটি কাজে লাগান!"
  },
  PopupAd_120456_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_120456_TitleText = {
    Text = "「প্রলয়ের বিরুদ্ধে: II」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_121017_DescriptionText = {
    Text = "অংশগ্রহণ করে দাবি করুন:\nএক্সক্লুসিভ এসআর নিয়তিচক্র 「নীল-বলয় বিষ」, এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: মার্ফি: ফক্সবর্ন」। আর 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」 সহ আরও পুরস্কার!"
  },
  PopupAd_121017_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_121017_TitleText = {
    Text = "দিব্যজন্মের আচার: সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_121077_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121077_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121078_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121078_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121079_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121079_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121080_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121080_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121081_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121081_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121082_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121082_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121083_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121083_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121084_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121084_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121085_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121085_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121086_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121086_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121087_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121087_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121088_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121088_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121089_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121089_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121090_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121090_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121091_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121091_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121092_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121092_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121093_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121093_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121094_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121094_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121095_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121095_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121096_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121096_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121097_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121097_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121098_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121098_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121099_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121099_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121100_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121100_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121101_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121101_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121102_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121102_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121103_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121103_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121104_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121104_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121105_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121105_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121106_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121106_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121107_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121107_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121108_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121108_TitleText = {
    Text = "গ্যালাক্টিক আলোকধারা: সীমিত সময়ের জাগরণ"
  },
  PopupAd_121703_DescriptionText = {
    Text = "অংশগ্রহণ করে দাবি করুন:\nএক্সক্লুসিভ এসআর নিয়তিচক্র 「দহনের বিদায় চুম্বন」, এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: থাইস」। আর 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」 সহ আরও পুরস্কার!"
  },
  PopupAd_121703_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_121703_TitleText = {
    Text = "「কামুক বাসনা·রিরান」 সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_121879_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121879_TitleText = {
    Text = "\"অতলবদ্ধ ভ্রূণ\" সীমিত সময়ের জাগরণ"
  },
  PopupAd_121880_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_121880_TitleText = {
    Text = "\"পূজনীয় জন্মোৎসব\" সীমিত সময়ের জাগরণ"
  },
  PopupAd_121881_DescriptionText = {
    Text = "ইভেন্ট চলাকালীন, Faded Legacy থেকে আল্ট্রা রাজ্যের সীমিত Awakener-দের, তাদের আজকের সুপারিশকৃত Wheels of Destiny-সহ জাগিয়ে তুলুন।\nযদি আপনি পরপর দু’বার WoD অর্জন করেন, তবে পরবর্তী SSR হবে একটি Awakener।\nযদি আপনি পরপর দু’বার Awakener অর্জন করেন, তবে পরবর্তী SSR হবে একটি WoD।"
  },
  PopupAd_121881_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_121881_TitleText = {
    Text = "\"বর্ণিল আলোকছটা\" সীমিত সময়ের জাগরণ"
  },
  PopupAd_121882_DescriptionText = {
    Text = "ইভেন্ট চলাকালীন, Faded Legacy থেকে Aequor রাজ্যের সীমিত Awakener-দের, তাদের আজকের সুপারিশকৃত Wheels of Destiny-সহ জাগিয়ে তুলুন।\nযদি আপনি পরপর দু’বার WoD অর্জন করেন, তবে পরবর্তী SSR হবে একটি Awakener।\nযদি আপনি পরপর দু’বার Awakener অর্জন করেন, তবে পরবর্তী SSR হবে একটি WoD।"
  },
  PopupAd_121882_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_121882_TitleText = {
    Text = "\"ক্ষয়সাগর অভিযান\" সীমিত সময়ের জাগরণ"
  },
  PopupAd_121883_DescriptionText = {
    Text = "ইভেন্ট চলাকালীন, Faded Legacy থেকে Chaos রাজ্যের সীমিত Awakener-দের, তাদের আজকের সুপারিশকৃত Wheels of Destiny-সহ জাগিয়ে তুলুন।\nযদি আপনি পরপর দু’বার WoD অর্জন করেন, তবে পরবর্তী SSR হবে একটি Awakener।\nযদি আপনি পরপর দু’বার Awakener অর্জন করেন, তবে পরবর্তী SSR হবে একটি WoD।"
  },
  PopupAd_121883_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_121883_TitleText = {
    Text = "\"হলো একো\" সীমিত সময়ের জাগরণ"
  },
  PopupAd_121884_DescriptionText = {
    Text = "ইভেন্ট চলাকালীন, Faded Legacy থেকে Caro রাজ্যের সীমিত Awakener-দের, তাদের আজকের সুপারিশকৃত Wheels of Destiny-সহ জাগিয়ে তুলুন।\nযদি আপনি পরপর দু’বার WoD অর্জন করেন, তবে পরবর্তী SSR হবে একটি Awakener।\nযদি আপনি পরপর দু’বার Awakener অর্জন করেন, তবে পরবর্তী SSR হবে একটি WoD।"
  },
  PopupAd_121884_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_121884_TitleText = {
    Text = "\"রক্তধারা প্রবাহ\" সীমিত সময়ের জাগরণ"
  },
  PopupAd_122566_DescriptionText = {
    Text = "অংশগ্রহণ করে পেতে পারো:\nইভেন্ট-এক্সক্লুসিভ SR নিয়তিচক্র 「বুদ্ধির আলো」, ইভেন্ট-এক্সক্লুসিভ অ্যাভাটার 「রৌপ্য চাবির নামে: মুশেট」। আর 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」-এর মতো পুরস্কারও!"
  },
  PopupAd_122566_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_122566_TitleText = {
    Text = "কুয়াশাবদ্ধ ধর্মানুষ্ঠান সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_122835_DescriptionText = {
    Text = "15 ডিসেম্বর 9:00 থেকে 12 জানুয়ারি 9:00(GMT+8) পর্যন্ত, রক্ষকরা নির্দিষ্ট কাজ সম্পন্ন করার পর 「প্রজনন কৃপা」-তে পুরস্কার দাবি করতে পারবেন, মোট 「সিলভার」 x2100 এবং নতুন থাইস স্কিন 「পাপময় উন্মত্ততা」 অর্জন করতে পারবেন!"
  },
  PopupAd_122835_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_122835_TitleText = {
    Text = "নতুন ফ্রি জাগরণকারী স্কিন সংগ্রহযোগ্য"
  },
  PopupAd_123102_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_123102_TitleText = {
    Text = "সিলমোহরিত ভোর সীমিত সময়ের জাগরণ"
  },
  PopupAd_123103_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_123103_TitleText = {
    Text = "কুয়াশাবদ্ধ পথিক সীমিত সময়ের জাগরণ"
  },
  PopupAd_123153_DescriptionText = {
    Text = "·ইভেন্টে অংশগ্রহণ করলে পাওয়া যাবে:\nইভেন্ট সীমিত SR কমান্ড হুইল「জাদুকরীর চওড়া টুপি」、ইভেন্ট সীমিত অবতার「রৌপ্য চাবির নামে: দাফদেল」। এবং「সিলভার কোর」、「নির্মল কোর」、「লুমেন কোর」ইত্যাদি পুরস্কার!"
  },
  PopupAd_123153_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_123153_TitleText = {
    Text = "「বৃষ্টির শহরের ছায়া·রিরান」সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_123154_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_123154_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_123155_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_123155_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_123394_DescriptionText = {
    Text = "কিপাররা নির্দিষ্ট কাজ সম্পন্ন করার পর 「সোনালি ছাগলের নৃত্য」 ইভেন্ট থেকে পুরস্কার গ্রহণ করতে পারবেন। \nইভেন্টটি শেষ হবে 26 জানুয়ারি সকাল 9:00 (GMT+8)-এ।\n「প্রিমিয়াম আর্কাইভস」 আনলক করার পর, কাজ সম্পন্ন করলে অতিরিক্ত পুরস্কারও গ্রহণ করা যাবে।\nদয়া করে লক্ষ্য করুন: এই ইভেন্ট চলাকালীন আনলক করা 「প্রিমিয়াম ক্রনিকল」 কেবল এই ইভেন্টের জন্যই কার্যকর। কিপারদেরকে বিচক্ষণভাবে ব্যয় করার পরামর্শ দেওয়া হচ্ছে।"
  },
  PopupAd_123394_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_123394_TitleText = {
    Text = "সোনালি ছাগলের নৃত্য"
  },
  PopupAd_123395_DescriptionText = {
    Text = "নির্ধারিত আর্কাইভ মিশন সম্পন্ন করার পর কিপাররা 「সিলভার ফ্রস্ট আর্কাইভস」-এ পুরস্কার সংগ্রহ করতে পারবেন।\n「সিলভার ফ্রস্ট আর্কাইভস」 12 জানুয়ারি সকাল 9:00(GMT+8)-এ সমাপ্ত হবে।\n「প্রিমিয়াম আর্কাইভস」 আনলক করার পর, মিশন সম্পন্ন হলে অতিরিক্ত পুরস্কার সংগ্রহ করা যাবে।\nদয়া করে লক্ষ্য করুন: এই ইভেন্ট চলাকালীন আনলক করা 「প্রিমিয়াম আর্কাইভস」 কেবল এই ইভেন্টের জন্যই বৈধ। কিপারদের বিচক্ষণভাবে ব্যয় করার পরামর্শ দেওয়া হচ্ছে।"
  },
  PopupAd_123395_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_123395_TitleText = {
    Text = "সিলভার ফ্রস্ট আর্কাইভ"
  },
  PopupAd_124056_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_124056_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_124057_DescriptionText = {
    Text = "ইভেন্টে অংশগ্রহণ করে তুমি পেতে পারো:\nসীমিত SR নিয়তিচক্র 「গভীর সাগরের ডাক」, সীমিত অবতার 「রৌপ্য চাবির নামে: মিরিয়াম」। আর পুরস্কার হিসেবে থাকবে 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」!"
  },
  PopupAd_124057_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_124057_TitleText = {
    Text = "「অতল যজ্ঞ·রিরান」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_124058_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_124058_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_124803_DescriptionText = {
    Text = "·ইভেন্টে অংশগ্রহণ করে তুমি পেতে পারো:\nইভেন্ট-এক্সক্লুসিভ অবতার 「আমার পালা: কসমিক কার্ড」, একাধিক ইভেন্ট-এক্সক্লুসিভ ইমোট, এবং 「সিলভার」, 「নির্মল মর্ম」, 「নক্ষত্রের অবশিষ্ট স্বপ্ন」, 「ইথেরিক শার্ড」, ও 「স্মৃতিচারণ পালকের কলম」-এর মতো পুরস্কার!"
  },
  PopupAd_124803_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_124803_TitleText = {
    Text = "\"ফেজ বিপরীতকরণ·রিরান\" সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_124836_DescriptionText = {
    Text = "মরিমেন্স × মিস্ট সিকোয়েন্স বিশেষ সহযোগী আমন্ত্রণ\nবিস্মৃত উত্তরাধিকার অধ্যায় ১ ক্লিয়ার করো, আর একেবারে বিনামূল্যে দাবি করো নতুন সীমিত SSR জাগরণকারী \"মুশেট\"!"
  },
  PopupAd_124836_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_124836_TitleText = {
    Text = "「কুয়াশায় গোপন মিলন」 সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_124989_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_124989_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_124990_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_124990_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_125444_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_125444_TitleText = {
    Text = "「বিদ্রোহের দৃষ্টি」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_125445_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_125445_TitleText = {
    Text = "「নৈশ উল্লাস」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_125446_DescriptionText = {
    Text = "অংশগ্রহণ করলেই পাবে:\nএক্সক্লুসিভ SR নিয়তিচক্র 「ম্যাগনোলিয়ার প্রলোভন」, এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: শু」। আর সঙ্গে 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」‑এর মতো পুরস্কারও!"
  },
  PopupAd_125446_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_125446_TitleText = {
    Text = "\"হুয়াংপু হুইসপার\" সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_126316_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_126316_TitleText = {
    Text = "「চিরন্তন জাল」সীমিত সময়ের জাগরণ"
  },
  PopupAd_126318_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_126318_TitleText = {
    Text = "「শূন্য তন্ত্রীর নিয়তি বুনন」সীমিত সময়ের জাগরণ"
  },
  PopupAd_126319_DescriptionText = {
    Text = "·ইভেন্টে অংশগ্রহণ করে পাওয়া যাবে:\nইভেন্ট সীমিত SR ভাগ্যচক্র 「নিয়তির তন্তুচক্র」, ইভেন্ট সীমিত অবতার 「রৌপ্য চাবির নামে: আরাকনে」। এবং 「সিলভার কোর」, 「নির্মল কোর」, 「লুমেন কোর」 ইত্যাদি পুরস্কার!"
  },
  PopupAd_126319_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_126319_TitleText = {
    Text = "「তাঁতির আত্মবন্ধন」সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_126520_DescriptionText = {
    Text = "「সিলভার」 *100 বিনামূল্যে সংগ্রহ করুন!\n「Panlong Soliloquies」 ক্রয়ের পর, সব গিফট প্যাক নির্ধারিত সময়ে সংগ্রহ করা যাবে! সর্বোচ্চ 「সিলভার」 *20000, 「লুমিনাস কোর」 *30, 「Timeloop Copy」, 「প্রোটোটাইপ দিগন্ত」 এবং আরও অনেক কিছু সংগ্রহ করুন।\n26 জানুয়ারি সকাল 9:00-র আগে প্রিমিয়াম আর্কাইভস ক্রয় করলে অতিরিক্তভাবে এক্সক্লুসিভ অ্যাভাটার 「Behind Her Fan」 এবং 「নিরাকারের আমন্ত্রণপত্র」 *10 পাবেন!\n「Panlong Soliloquies」 প্রিমিয়াম আর্কাইভস সীমিত সময়ের জন্য 23 ফেব্রুয়ারি সকাল 9:00 পর্যন্ত সংগ্রহযোগ্য।"
  },
  PopupAd_126520_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_126520_TitleText = {
    Text = "পানলং স্বগতোক্তি সীমিত প্রি-অর্ডার"
  },
  PopupAd_126521_DescriptionText = {
    Text = "「সিলভার」 *100 বিনামূল্যে সংগ্রহ করুন!\n「Panlong Soliloquies」 ক্রয়ের পর, সব গিফট প্যাক নির্ধারিত সময়ে সংগ্রহ করা যাবে! সর্বোচ্চ 「সিলভার」 *20000, 「লুমিনাস কোর」 *30, 「Timeloop Copy」, 「প্রোটোটাইপ দিগন্ত」 এবং আরও অনেক কিছু সংগ্রহ করুন।\n「Panlong Soliloquies」 প্রিমিয়াম আর্কাইভস সীমিত সময়ের জন্য 23 ফেব্রুয়ারি সকাল 9:00 পর্যন্ত সংগ্রহযোগ্য।"
  },
  PopupAd_126521_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_126521_TitleText = {
    Text = "পানলং স্বগতোক্তি সীমিত আর্কাইভস"
  },
  PopupAd_129766_DescriptionText = {
    Text = "অরাজকতার রাজ্য তালিকা থেকে 1 জন জাগরণকারীকে লক্ষ্য হিসেবে নির্বাচন করো! জাগরণের মাধ্যমে যখনই কোনো SSR অর্জিত হবে, নির্বাচিত লক্ষ্য জাগরণকারী বা তার আজকের সুপারিশ নিয়তিচক্র পাওয়ার সম্ভাবনা থাকবে 33.33%!\nযদি প্রাপ্ত SSR নির্বাচিত জাগরণকারী বা চক্র না হয়, তবে পরবর্তী SSR নিশ্চিতভাবেই তাদের মধ্যেকার একজন হবে।"
  },
  PopupAd_129766_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_129766_TitleText = {
    Text = "「ওয়ান ইন এ মিলিয়ন」 কেওস সীমিত জাগরণ"
  },
  PopupAd_129767_DescriptionText = {
    Text = "নতুন Fated Soiree নিশ্চিত জাগরণ সংগ্রহযোগ্য!\n5 বার জাগরণ করলে সংশ্লিষ্ট ধরনের 2টি এলোমেলো সীমিত SSR Awakener এবং 3টি এলোমেলো সীমিত SSR নিয়তিচক্র নিশ্চিতভাবে পাবে, সঙ্গে একটি 「জ্ঞানের আদিসার」!"
  },
  PopupAd_129767_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_129767_TitleText = {
    Text = "\"ক্যালেন্ডারের ওপারে\" সীমিত সময়ের জাগরণ"
  },
  PopupAd_129768_DescriptionText = {
    Text = "আল্ট্রা রাজ্য তালিকা থেকে 1 জন জাগরণকারীকে লক্ষ্য হিসেবে নির্বাচন করো! জাগরণের মাধ্যমে যখনই কোনো SSR অর্জিত হবে, নির্বাচিত লক্ষ্য জাগরণকারী বা তার আজকের সুপারিশ নিয়তিচক্র পাওয়ার সম্ভাবনা থাকবে 33.33%!\nযদি প্রাপ্ত SSR নির্বাচিত জাগরণকারী বা চক্র না হয়, তবে পরবর্তী SSR নিশ্চিতভাবেই তাদের মধ্যেকার একজন হবে।"
  },
  PopupAd_129768_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_129768_TitleText = {
    Text = "「ওয়ান ইন এ মিলিয়ন」 আল্ট্রা সীমিত জাগরণ"
  },
  PopupAd_129769_DescriptionText = {
    Text = "অ্যাকুওর রাজ্য তালিকা থেকে 1 জন জাগরণকারীকে লক্ষ্য হিসেবে নির্বাচন করো! জাগরণের মাধ্যমে যখনই কোনো SSR অর্জিত হবে, নির্বাচিত লক্ষ্য জাগরণকারী বা তার আজকের সুপারিশ নিয়তিচক্র পাওয়ার সম্ভাবনা থাকবে 33.33%!\nযদি প্রাপ্ত SSR নির্বাচিত জাগরণকারী বা চক্র না হয়, তবে পরবর্তী SSR নিশ্চিতভাবেই তাদের মধ্যেকার একজন হবে।"
  },
  PopupAd_129769_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_129769_TitleText = {
    Text = "「ওয়ান ইন এ মিলিয়ন」 অ্যাকুওর সীমিত জাগরণ"
  },
  PopupAd_129770_DescriptionText = {
    Text = "ক্যারো রাজ্য তালিকা থেকে 1 জন জাগরণকারীকে লক্ষ্য হিসেবে নির্বাচন করো! জাগরণের মাধ্যমে যখনই কোনো SSR অর্জিত হবে, নির্বাচিত লক্ষ্য জাগরণকারী বা তার আজকের সুপারিশ নিয়তিচক্র পাওয়ার সম্ভাবনা থাকবে 33.33%!\nযদি প্রাপ্ত SSR নির্বাচিত জাগরণকারী বা চক্র না হয়, তবে পরবর্তী SSR নিশ্চিতভাবেই তাদের মধ্যেকার একজন হবে।"
  },
  PopupAd_129770_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_129770_TitleText = {
    Text = "「ওয়ান ইন এ মিলিয়ন」 ক্যারো সীমিত জাগরণ"
  },
  PopupAd_129804_DescriptionText = {
    Text = "·সম্পূর্ণ নতুন ধারাবাহিক চ্যালেঞ্জ গেমপ্লে মোড উন্মুক্ত!\n·পরিবর্তনশীল র‍্যান্ডম এনকাউন্টারে ক্রমাগত তদন্ত দল শক্তিশালী করুন, একাধিক বসকে চ্যালেঞ্জ করুন!\n·ইভেন্টে অংশগ্রহণ করলে「সিলভার কোর」、「রোজ গোল্ড ভাউচার」、「আদি আত্মা কোর」、「পরিশোধিত আদি আত্মা কোর」পাওয়া যাবে"
  },
  PopupAd_129804_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_129804_TitleText = {
    Text = "নতুন ইভেন্ট শুরু"
  },
  PopupAd_129807_DescriptionText = {
    Text = "ইভেন্ট চলাকালীন, মোট 7 দিন লগইন করলে প্রতিদিন বিনামূল্যে 「Silver」 ×888 পাবে!\nঅতিরিক্তভাবে, প্রতিদিন তুমি 「নির্মল মর্ম」, 「লুমিনাস কোর」, 「বিশেষ ওষধ সরবরাহ」, 「স্মৃতিচারণ পালকের কলম」, 「নক্ষত্রের অবশিষ্ট স্বপ্ন」, 「সহস্র মুখ সীলমোহর, 」 এবং 「মিমেটিক ক্রিস্টাল」 পেতে পারো!"
  },
  PopupAd_129807_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_129807_TitleText = {
    Text = "\"শুভলক্ষণ খণ্ডাংশ\" সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_131001_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_131001_TitleText = {
    Text = "「পরিত্যক্ত নির্জন দ্বীপ」সীমিত সময়ের জাগরণ"
  },
  PopupAd_131002_DescriptionText = {
    Text = "অংশগ্রহণ করে দাবি করো:\nএক্সক্লুসিভ SR নিয়তিচক্র \"বন্দী উন্মাদনা\", এক্সক্লুসিভ অবতার \"রৌপ্য চাবির নামে: ভোর্তিসে\"। এবং \"সিলভার\", \"নির্মল মর্ম\", \"লুমিনাস কোর\" প্রভৃতি পুরস্কার।"
  },
  PopupAd_131002_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_131002_TitleText = {
    Text = "\"কল অফ দ্য মস্কস্ট্রাউমেন\" সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_131003_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_131003_TitleText = {
    Text = "「ডুবন্ত বিপদের ঘূর্ণি」সীমিত সময়ের জাগরণ"
  },
  PopupAd_131092_DescriptionText = {
    Text = ": অংশগ্রহণ করে দাবি করো:\nএক্সক্লুসিভ SR নিয়তিচক্র \"ইসারাউয়ের দৃষ্টি\", এক্সক্লুসিভ অবতার \"রৌপ্য চাবির নামে: ওয়ান্ডা\"। এবং \"সিলভার\", \"নির্মল মর্ম\", \"লুমিনাস কোর\" প্রভৃতি পুরস্কার।"
  },
  PopupAd_131092_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_131092_TitleText = {
    Text = "\"শিখার ভোজ·রিরান\" সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_131173_DescriptionText = {
    Text = "প্রতিটি রক্ষক বিনামূল্যে 「রৌপ্য」 ×100 সংগ্রহ করতে পারবে!\n「কনজুগেটেড ফেটস」 ক্রয় করার পর তুমি নির্ধারিত সময়ে সব উপহার প্যাক সংগ্রহ করতে পারবে! সর্বোচ্চ 「রৌপ্য」 ×20000, 「লুমিনাস কোর」 ×30, 「টাইমলুপ কপি」, 「প্রোটোটাইপ দিগন্ত」 এবং আরও অনেক কিছু অর্জন করা যাবে।\n「কনজুগেটেড ফেটস」 ক্রয় সীমিত সময়ের জন্য উন্মুক্ত, সময়সীমা পেরিয়ে গেলে আর কেনা যাবে না। রক্ষকগণ, অনুগ্রহ করে নিজের বিবেচনায় 18 মে সকাল 9:00-র আগে ক্রয় সম্পন্ন করো।"
  },
  PopupAd_131173_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_131173_TitleText = {
    Text = "「সংযোজিত নিয়তি」 সীমিত আর্কাইভস"
  },
  PopupAd_131174_DescriptionText = {
    Text = "প্রতিটি রক্ষক বিনামূল্যে 「রৌপ্য」 ×100 সংগ্রহ করতে পারবে!\n「কনজুগেটেড ফেটস」 ক্রয় করে নির্ধারিত সময়ে সব উপহার প্যাক সংগ্রহ করো! সর্বোচ্চ 「রৌপ্য」 ×20000, 「লুমিনাস কোর」 ×30, 「টাইমলুপ কপি」, 「প্রোটোটাইপ দিগন্ত」 এবং আরও অনেক কিছু অর্জন করা যাবে।\n20 এপ্রিল সকাল 9:00-র আগে ক্রয় করলে অতিরিক্তভাবে পাবে এক্সক্লুসিভ অবতার 「মোইরাই উইভার」 এবং 「নিরাকারের আমন্ত্রণপত্র」 ×10!\n「কনজুগেটেড ফেটস」 সীমিত সময়ের জন্য ক্রয়ের সুযোগ দেয়; নির্ধারিত সময়সীমা পেরিয়ে গেলে আর সংগ্রহযোগ্য থাকবে না। রক্ষকদের পরামর্শ দেওয়া হচ্ছে 18 মে সকাল 9:00-র আগে ক্রয় সম্পন্ন করতে।"
  },
  PopupAd_131174_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_131174_TitleText = {
    Text = "「সংযোজিত নিয়তি」 সীমিত প্রি-অর্ডার"
  },
  PopupAd_131763_DescriptionText = {
    Text = "“বিস্মৃত উত্তরাধিকার” থেকে 4 জন সীমিত Awakener-কে রেট-আপ লক্ষ্য হিসেবে বেছে নেওয়া যাবে!\nএইবার প্রাপ্ত SSR যদি স্ট্যান্ডার্ড Awakener হয়, তবে পরের SSR নিশ্চিতভাবে নির্বাচিত Awakener-দের একজন হবে।"
  },
  PopupAd_131763_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_131763_TitleText = {
    Text = "「নির্মোহ পথপ্রদর্শক」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_131764_DescriptionText = {
    Text = "সব ক্রনিকল টাস্ক সম্পন্ন করে বিনামূল্যে সংগ্রহ করো 「নির্মল মর্ম」 ×25 এবং নিয়তিচক্র 「জ্ঞান-দাঁড়িপাল্লা」 ×4।\n「প্রিমিয়াম আর্কাইভস」 ক্রয়ের পর, সব ক্রনিকল টাস্ক সম্পন্ন করে অতিরিক্ত নিয়তিচক্র 「জ্ঞান-দাঁড়িপাল্লা」 ×12 এবং 「লুমিনাস কোর」 ×25 সংগ্রহ করো।\n「লাকি উইনার」 সীমিত সময়ের জন্য সংগ্রহযোগ্য এবং সময়সীমা পেরিয়ে গেলে আর কেনা যাবে না। কিপারগণ, অনুগ্রহ করে 6 এপ্রিল সকাল 9:00 (GMT+8)-এর আগে আপনার ক্রয় সম্পন্ন করুন।"
  },
  PopupAd_131764_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_131764_TitleText = {
    Text = "「ভাগ্যবান বিজয়ী」সীমিত সময়ের জার্নি"
  },
  PopupAd_132336_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_132336_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_132337_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_132337_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_132338_DescriptionText = {
    Text = "ইভেন্টে অংশগ্রহণ করলে প্রাপ্ত হবে:\nইভেন্ট-সীমিত SR নিয়তিচক্র 「নীলপাথরের সিংহাসন」, ইভেন্ট-সীমিত অবতার 「রৌপ্য চাবির নামে: তুলু」। সঙ্গে আরও থাকবে 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」 ইত্যাদি পুরস্কার"
  },
  PopupAd_132338_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_132338_TitleText = {
    Text = "দেবরাজের প্রত্যাবর্তন সীমিত-সময়ের ইভেন্ট"
  },
  PopupAd_132935_DescriptionText = {
    Text = "·6 এপ্রিল 9:00 - 20 এপ্রিল 9:00 (GMT+8) সময়কালে, গোপনরক্ষক নির্দিষ্ট লক্ষ্য পূরণ করার পর「বিষাক্ত পুষ্পের শেষকৃত্য」থেকে পুরস্কার সংগ্রহ করতে পারবেন, মোট「নির্মল কোর」× 10、「ওয়ান্ডা」-র নতুন পোশাক「বিষাক্ত পুষ্পের শেষকৃত্য」পাওয়া যাবে!"
  },
  PopupAd_132935_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_132935_TitleText = {
    Text = "নতুন ফ্রি জাগরণকারী স্কিন সংগ্রহযোগ্য"
  },
  PopupAd_133274_DescriptionText = {
    Text = "·ইভেন্টে অংশগ্রহণ করে পাওয়া যাবে:\n「নির্মল কোর」, 「লুমেন কোর」, 「জ্ঞানপ্রস্তর খণ্ড」, 「মিমিক্রি ক্রিস্টাল」 ইত্যাদি পুরস্কার!\nইভেন্ট চলাকালীন, অলীক দৃশ্যপট 「রান্নাঘর অভিযান」 বিনামূল্যে আনলক হবে। ক্লিয়ার করার পর, কী-টোকেন 「শিকারের সংকল্প」 অর্জন করা যাবে।"
  },
  PopupAd_133274_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_133274_TitleText = {
    Text = "「মহান বিজয়·রিরান」সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_133701_DescriptionText = {
    Text = "·সমস্ত জার্নি মিশন সম্পন্ন করলে বিনামূল্যে মোট「নির্মল কোর」×25、কমান্ড হুইল「ব্যক্তিগত দুপুরের বিশ্রাম」×4 পাওয়া যাবে।\n·「প্রিমিয়াম জার্নি」কেনার পর, সমস্ত জার্নি মিশন সম্পন্ন করলে অতিরিক্ত কমান্ড হুইল「ব্যক্তিগত দুপুরের বিশ্রাম」×12、「লুমেন কোর」×25 পাওয়া যাবে।\n·「ফন্টেইন চা সুবাস」কেনার সময়সীমা আছে, মেয়াদ শেষ হলে আর কেনা যাবে না। অনুগ্রহ করে গোপনরক্ষক 18 মে 9:00 (GMT+8) এর আগে বিবেচনা করে কিনুন।"
  },
  PopupAd_133701_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_133701_TitleText = {
    Text = "「ফন্টেইন চা সুবাস」সীমিত সময়ের জার্নি"
  },
  PopupAd_81453_DescriptionText = {
    Text = "প্রতিটি শত্রু হত্যার জন্য 2টি করে কালো চিহ্ন অর্জন করুন। শত্রু হত্যা ধারকের ক্রিটিক্যাল ক্ষতি স্থায়ীভাবে বৃদ্ধি করে, সর্বোচ্চ 5 বার পর্যন্ত স্তরায়িত হতে পারে।"
  },
  PopupAd_81453_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_81453_TitleText = {
    Text = "নতুন নিয়তিচক্র"
  },
  PopupAd_81454_DescriptionText = {
    Text = "অংশগ্রহণ করে সংগ্রহ করুন:\n ইভেন্ট-এক্সক্লুসিভ এসআর নিয়তিচক্র 「নীলপাথরের সিংহাসন」, \nইভেন্ট-এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: তুলু」"
  },
  PopupAd_81454_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_81454_TitleText = {
    Text = "নতুন ইভেন্ট শুরু"
  },
  PopupAd_81455_DescriptionText = {
    Text = "এক ডাইনী, যে শক্তিশালী সহস্র মরীচিকা মায়াস্বপ্ন নিজের ইচ্ছেমতো গড়ে তুলতে পারে এবং সেগুলোকে আল্ট্রা স্পেসে স্থাপন করতে সক্ষম।"
  },
  PopupAd_81455_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_81455_TitleText = {
    Text = "নতুন জাগরণকারীর আত্মপ্রকাশ"
  },
  PopupAd_81456_DescriptionText = {
    Text = "যুদ্ধের শুরুতে এবং অন্যান্য জাগরণকারীরা এক্সাল্ট মুক্ত করলে, ধারক আলিয়েমাস অর্জন করে। বর্তমান রাজ্য যদি 「একোর」 হয়, তবে ধারক এক্সাল্ট মুক্ত করার পর তার আক্রমণ শক্তির সমান শুঁড়-ক্ষতি অর্জন করে।"
  },
  PopupAd_81456_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_81456_TitleText = {
    Text = "নতুন নিয়তিচক্র"
  },
  PopupAd_81457_DescriptionText = {
    Text = "শুঁড়দের আদেশ দিন, যেন তারা রাজকীয় কর্তৃত্বে শত্রুদের ওপর নিষেধাজ্ঞা আরোপ করে, এবং দ্রুত বিস্ফোরক শুঁড়-ক্ষতির সম্ভাবনাকে জাগিয়ে তোলে।"
  },
  PopupAd_81457_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_81457_TitleText = {
    Text = "নতুন জাগরণকারীর আত্মপ্রকাশ"
  },
  PopupAd_81458_DescriptionText = {
    Text = "অংশগ্রহণ করে সংগ্রহ করুন:\n ইভেন্ট-এক্সক্লুসিভ এসআর নিয়তিচক্র 「জাদুকরীর চওড়া কানার টুপি」, \nইভেন্ট-এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: ড্যাফোডিল」"
  },
  PopupAd_81458_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_81458_TitleText = {
    Text = "নতুন ইভেন্ট শুরু"
  },
  PopupAd_84350_DescriptionText = {
    Text = "মিথ্যাগে ফিরে এসেছ, প্রিয় রক্ষক।\nতুমি অনুপস্থিত থাকাকালীন, আমরা সাধ্যমতো সবকিছু সচল রাখার চেষ্টা করেছি—তবু কিছু অভিযানের কাজ এখনো অনাহত পড়ে আছে। সেগুলো অন্য কারও হাতে সঁপে দেওয়া সম্ভব ছিল না।\nআমরা সেগুলো যত্ন করে আর্কাইভে তুলে রেখেছি, তোমার প্রত্যাবর্তনের প্রতীক্ষায়।\nআমরা জানতাম, একদিন তুমি ফিরবেই।"
  },
  PopupAd_84350_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_84350_TitleText = {
    Text = "নতুন ইভেন্ট শুরু"
  },
  PopupAd_84351_DescriptionText = {
    Text = "মিথ্যাগে ফিরে এসেছ, প্রিয় রক্ষক।\nতুমি অনুপস্থিত থাকাকালীন, আমরা সাধ্যমতো সবকিছু সচল রাখার চেষ্টা করেছি—তবু কিছু অভিযানের কাজ এখনো অনাহত পড়ে আছে। সেগুলো অন্য কারও হাতে সঁপে দেওয়া সম্ভব ছিল না।\nআমরা সেগুলো যত্ন করে আর্কাইভে তুলে রেখেছি, তোমার প্রত্যাবর্তনের প্রতীক্ষায়।\nআমরা জানতাম, একদিন তুমি ফিরবেই।"
  },
  PopupAd_84351_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_84351_TitleText = {
    Text = "নতুন ইভেন্ট শুরু"
  },
  PopupAd_89992_DescriptionText = {
    Text = "26 মে সকাল 9:00 থেকে 9 জুন সকাল 9:00 পর্যন্ত, তুমি 「দোকান: মায়াবেশ অর্ডার「 এ সাধারণ মায়াবেশ ভাউচার (পর্ব 1) ব্যবহার করে উপরোক্ত মায়াবেশ পোশাকগুলো সংগ্রহ করতে পারবে। ইভেন্ট শেষ হলে মূল মূল্য পুনরায় কার্যকর হবে।\n1.5তম বার্ষিকী-সংক্রান্ত ইভেন্টগুলোতে অংশ নিয়ে সর্বোচ্চ পাঁচটি সাধারণ মায়াবেশ ভাউচার (পর্ব 1) অর্জন করা যাবে!"
  },
  PopupAd_89992_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_89992_TitleText = {
    Text = "「জাগরণকারীর স্কিন」 এখন সংগ্রহযোগ্য"
  },
  PopupAd_89993_DescriptionText = {
    Text = "মোট 4টি জাগরণ ক্ষেত্র রয়েছে, এবং প্রতিটি ক্ষেত্রের জাগরণে কেবল 1 বারই পাঁচ-ধারাবাহিক জাগরণ সম্পন্ন করা যাবে।\n5 বার জাগরণ করলে সংশ্লিষ্ট ক্ষেত্র থেকে এলোমেলোভাবে নির্বাচিত দুইজন সীমিত SSR জাগরণকারী এবং তিনটি এলোমেলো সীমিত SSR নিয়তিচক্র নিশ্চিতভাবে লাভ করবে!\nপ্রাপ্ত SSR নিশ্চিতভাবেই 「বিস্মৃত উত্তরাধিকার」 থেকে সীমিত জাগরণকারী অথবা সীমিত নিয়তিচক্র হবে!"
  },
  PopupAd_89993_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_89993_TitleText = {
    Text = "「অবিস্মৃত」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_89994_DescriptionText = {
    Text = "প্রাপ্ত SSR নিশ্চিতভাবে 「বিস্মৃত উত্তরাধিকার!」 থেকে একটি সীমিত জাগরণকারী বা সীমিত নিয়তিচক্র হবে।\nযদি পরপর শেষ দুইবার জাগরণে প্রাপ্ত SSR সীমিত জাগরণকারী না হয়, তবে পরবর্তী জাগরণে SSR অবশ্যই একটি সীমিত জাগরণকারী হবে!"
  },
  PopupAd_89994_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_89994_TitleText = {
    Text = "「ক্যালিডো স্মৃতিচারণ」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_89995_DescriptionText = {
    Text = "প্রতিটি রক্ষক প্রতিদিন সর্বোচ্চ 「সিলভার」 x 1000 এবং অন্যান্য দুর্লভ উপকরণ পেতে পারেন!\nইভেন্টের স্তরগুলোর কোনো সময়সীমা নেই, তবে সব 「বিষণ্ণ জোয়ার」 সম্পূর্ণ নির্মূল হয়ে গেলে ইভেন্টটি স্বয়ংক্রিয়ভাবে সমাপ্ত হবে। রক্ষকদের উচিত এই সুযোগটি আঁকড়ে ধরা!"
  },
  PopupAd_89995_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_89995_TitleText = {
    Text = "১.৫ বর্ষপূর্তি বিশেষ ইভেন্ট"
  },
  PopupAd_91772_DescriptionText = {
    Text = "ইভেন্ট নোটিশ\n30 জুন 9:00 থেকে 14 জুলাই 9:00 পর্যন্ত:\n\n「স্টোর: পোশাক অর্ডার」 এ সাধারণ মায়াবেশ ভাউচার(2য় সংস্করণ) ব্যবহার করে বিশেষ মায়াবেশ সংগ্রহ করুন!\nইভেন্ট শেষ হলে মূল্য স্বাভাবিক অবস্থায় ফিরে যাবে।\nইভেন্টে অংশ নিয়ে সর্বোচ্চ 2টি সাধারণ মায়াবেশ ভাউচার(2য় সংস্করণ) অর্জন করুন!"
  },
  PopupAd_91772_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_91772_TitleText = {
    Text = "নতুন ফ্রি জাগরণকারী স্কিন সংগ্রহযোগ্য"
  },
  PopupAd_94535_DescriptionText = {
    Text = "সব কিপার বিনামূল্যে 100 সিলভার সংগ্রহ করতে পারবেন!\n\n「Ossuary Antiphon: Limited Archives「 ক্রয় করে সব পুরস্কার সংগ্রহ করুন: সর্বোচ্চ 20,000 সিলভার, 30 লুমিনাস কোর, টাইমলুপ কপি, প্রোটোটাইপ দিগন্ত, এবং আরও অনেক কিছু।\n14 জুলাই সকাল 9:00 (GMT+8) এর আগে ক্রয় করলে এক্সক্লুসিভ অবতার: 「চিররাত্রির ক্ষুধার্ত দৃষ্টি「 এবং 「নামহীনের নিমন্ত্রণপত্র「 ×10 সংগ্রহ করুন!\nসংগ্রহযোগ্য থাকবে: 11 অগাস্ট সকাল 9:00 (GMT+8) পর্যন্ত।\n「Ossuary Antiphon: Limited Archives「 11 অগাস্ট সকাল 9:00 (UTF+8) এর পর মেয়াদোত্তীর্ণ হবে।"
  },
  PopupAd_94535_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_94535_TitleText = {
    Text = "「অস্থিগৃহের শোকগাথা」 সীমিত প্রি-অর্ডার"
  },
  PopupAd_94536_DescriptionText = {
    Text = "এই চক্রের জন্য 1 জন জাগরণকারীকে তোমার লক্ষ্য হিসেবে বেছে নাও! জাগরণের মাধ্যমে SSR পাওয়ার সময়, নির্বাচিত লক্ষ্য জাগরণকারী বা তার আজকের সুপারিশ নিয়তিচক্রের যেকোনো একটিকে পাওয়ার সম্ভাবনা 33.33%।"
  },
  PopupAd_94536_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_94536_TitleText = {
    Text = "「চিরন্তন আহ্বান」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_94939_DescriptionText = {
    Text = "সব গোপনরক্ষক বিনামূল্যে 100 সিলভার দাবি করতে পারবেন!\n\n「অস্থিগৃহের শোকগাথা: সীমিত আর্কাইভস」 ক্রয় করে সব পুরস্কার সংগ্রহ করুন: সর্বোচ্চ 20,000 সিলভার, 30 লুমিনাস কোর, টাইমলুপ কপি, প্রোটোটাইপ দিগন্ত, এবং আরও অনেক কিছু।\nসংগ্রহযোগ্য থাকবে: 18 অগাস্ট সকাল 9:00 পর্যন্ত (GMT+8)।"
  },
  PopupAd_94939_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_94939_TitleText = {
    Text = "অস্থিগৃহের শোকগাথা: সীমিত আর্কাইভস"
  },
  PopupAd_96001_DescriptionText = {
    Text = "ইভেন্ট চলাকালীন, মোট 7 দিন লগইন করলে 「লুমিনাস কোর「 *10 পাবে, এবং 7ম দিনে অতিরিক্ত সীমিত অ্যাভাটার 「ভলিবল 「গভীর ডুবের মাস্টার」「 অর্জন করতে পারবে।\nইভেন্ট চলাকালীন, স্বপ্নদৃশ্য 「নেভারল্যান্ডে দেখা হবে「 বিনামূল্যে আনলক করা যাবে। সম্পন্ন করলে, তুমি নতুন পসি 「গ্রীষ্মকালীন স্মৃতিচিহ্ন「 লাভ করবে।"
  },
  PopupAd_96001_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_96001_TitleText = {
    Text = "নতুন ইভেন্ট শুরু"
  },
  PopupAd_96046_DescriptionText = {
    Text = "প্রাপ্ত SSR নিশ্চিতভাবে 「বিস্মৃত উত্তরাধিকার!「 থেকে একটি সীমিত জাগরণকারী বা সীমিত নিয়তিচক্র হবে।\nযদি পরপর শেষ দুইবার জাগরণে প্রাপ্ত SSR সীমিত জাগরণকারী না হয়, তবে পরবর্তী জাগরণে SSR অবশ্যই একটি সীমিত জাগরণকারী হবে!"
  },
  PopupAd_96046_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_96046_TitleText = {
    Text = "「ক্যালিডো স্মৃতিচারণ」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_96257_DescriptionText = {
    Text = "একজন রুচিশীল ভোজনরসিক। কম HP-যুক্ত শত্রুদের ওপর বিধ্বংসী ক্ষতি হানে। প্রয়াত আত্মাদের লাশ ভক্ষণ করলে সে নিজেকে শক্তিশালী করে এবং তাদের অবশিষ্ট প্রাণশক্তি শুষে নেয়।"
  },
  PopupAd_96257_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_96257_TitleText = {
    Text = "「সর্বাত্মার ভোজ」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_96258_DescriptionText = {
    Text = "ধারণকারীর দ্বারা প্রদত্ত মূল ক্ষতি বৃদ্ধি করে, এবং অনুসন্ধান অগ্রসর হওয়ার সাথে সাথে এক্সাল্ট ক্ষতি ও ক্রিট রেট ধারাবাহিকভাবে বাড়ায়। ভ্রূণ গ্রাস করার সময় নির্দিষ্ট বিরতিতে অতিরিক্ত অ্যালিমাস অর্জন করে।"
  },
  PopupAd_96258_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_96258_TitleText = {
    Text = "「শূন্যাত্মার শপথ」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_96259_DescriptionText = {
    Text = "ইভেন্টে অংশগ্রহণ করলে তুমি পুরস্কার হিসেবে পেতে পারো:\nসীমিত SR নিয়তিচক্র 「Macabre Delicacies」, সীমিত অবতার 「রৌপ্য চাবির নামে: ডোরেসেইন」, এবং আরও পুরস্কার যেমন 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」!\n"
  },
  PopupAd_96259_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_96259_TitleText = {
    Text = "「মৃতাত্মার নন্দনতত্ত্ব」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_96413_DescriptionText = {
    Text = "ইভেন্টে অংশগ্রহণ করে তুমি পেতে পারো:\nসীমিত SR নিয়তিচক্র 「গভীর সাগরের ডাক」, সীমিত অবতার 「রৌপ্য চাবির নামে: মিরিয়াম」। আর পুরস্কার হিসেবে থাকবে 「সিলভার」, 「নির্মল মর্ম」, 「লুমিনাস কোর」!"
  },
  PopupAd_96413_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_96413_TitleText = {
    Text = "「অতল যজ্ঞ·রিরান」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_97151_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97151_TitleText = {
    Text = "「চিরন্তন অগ্নি」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_97152_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97152_TitleText = {
    Text = "দুঃস্বপ্নে রঞ্জিত: সীমিত সময়ের জাগরণ"
  },
  PopupAd_97153_DescriptionText = {
    Text = "ইভেন্টে অংশ নিয়ে অর্জন করো:\nসীমিত SR নিয়তিচক্র 「তৃষ্ণার্ত তুলি」, সীমিত অবতার 「রৌপ্য চাবির নামে: পিকম্যান」, এবং অতিরিক্ত পুরস্কার: 「সিলভার」, 「নির্মল মর্ম」, ও 「লুমিনাস কোর」!"
  },
  PopupAd_97153_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_97153_TitleText = {
    Text = "ক্যানভাসের অন্ধকার দিক: সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_97154_DescriptionText = {
    Text = "「ধরে ফেলেছি তোমাকে「 ইভেন্টে অংশ নিয়ে পাও:\nসীমিত SR নিয়তিচক্র 「আসন্ন সূর্য「, সীমিত অ্যাভাটার 「রৌপ্য চাবির নামে: কাথিগু-রা「, সিলভার, নির্মল মর্ম, লুমিনাস কোর, এবং আরও অনেক কিছু!"
  },
  PopupAd_97154_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_97154_TitleText = {
    Text = "「লক্ষ সূর্যের অবতরণ」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_97155_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97155_TitleText = {
    Text = "「মৃত্যু প্রতিশ্রুতিমতো」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_97156_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97156_TitleText = {
    Text = "বিভ্রান্ত যুগল: সীমিত সময়ের জাগরণ"
  },
  PopupAd_97313_DescriptionText = {
    Text = "সব নেক্রোভিয়া সংকলন মিশন সম্পন্ন করলে 「পিওর কোর」 *10 এবং 「সিলভার」 *800 পুরস্কার সঞ্চিত হবে。\nপ্রিমিয়াম আর্কাইভস ক্রয় করে এবং সব নেক্রোভিয়া সংকলন মিশন সম্পন্ন করে দাবি করুন: নতুন বেসিক স্কিন 「ডোরেসেইন·ফরগেট-মি-নট」 *1, 「লুমিনাস কোর」 *20, এবং 「নসিস খণ্ডাংশ」 *25。\n「নেক্রোভিয়া সংকলন」 সীমিত সময়ের জন্য 18 আগস্ট, 9:00 পর্যন্ত উপলব্ধ।"
  },
  PopupAd_97313_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_97313_TitleText = {
    Text = "「নেক্রোভিয়া সংকলন」 সীমিত সময়ের আর্কাইভ"
  },
  PopupAd_97325_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97325_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_97326_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97326_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_97734_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97734_TitleText = {
    Text = "কার্যকারণ চারাগার সীমিত সময়ের জাগরণ"
  },
  PopupAd_97735_SubTitleText = {
    Text = "গেমপ্লে বৈশিষ্ট্য"
  },
  PopupAd_97735_TitleText = {
    Text = "ত্রিভুজ সবুজ সীমিত সময়ের জাগরণ"
  },
  PopupAd_97969_DescriptionText = {
    Text = "অংশগ্রহণ করে দাবি করুন:\n「নির্মল মর্ম」, 「লুমিনাস কোর」, 「ইথেরিক শার্ড」, 「মিমেটিক ক্রিস্টাল」 এবং আরও নানা পুরস্কার!\nইভেন্ট চলাকালীন, স্বপ্নদৃশ্য 「দেখা হবে, নেভারল্যান্ড」 বিনামূল্যে উন্মুক্ত থাকবে। সম্পন্ন করলে, আপনি একটি সম্পূর্ণ নতুন পস্‌সি 「ক্ষণস্থায়ী স্বপ্ন」 লাভ করবেন।"
  },
  PopupAd_97969_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_97969_TitleText = {
    Text = "নতুন ইভেন্ট শুরু"
  },
  PopupAd_97982_DescriptionText = {
    Text = "সব আর্কাইভ মিশন সম্পন্ন করলে বিনামূল্যে পুরস্কার হিসেবে পাবে 「নির্মল মর্ম」 *10 এবং 「সিলভার」 *800।\n「প্রিমিয়াম আর্কাইভস」 ক্রয় করার পর সব আর্কাইভ মিশন সম্পন্ন করলে অতিরিক্ত পুরস্কার হিসেবে পাবে নতুন পোশাক 「স্বপ্নময় ছুটি」(「রামোনা: টাইমওর্ন」 থেকে), 「লুমিনাস কোর」 *30, এবং 「নসিস খণ্ডাংশ」 *25।\n「স্বপ্নময় ছুটি」 ক্রয় করার সুযোগ সীমিত সময়ের জন্য; নির্ধারিত সময়সীমা পেরিয়ে গেলে এটি আর কেনা যাবে না। অনুগ্রহ করে 20 অক্টোবর সকাল 9:00টার আগে ক্রয় সম্পন্ন করো।"
  },
  PopupAd_97982_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_97982_TitleText = {
    Text = "「ছুটির আর্কাইভ」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_97983_DescriptionText = {
    Text = "· সব যাত্রা-সংক্রান্ত টাস্ক সমষ্টিগতভাবে সম্পন্ন করলে বিনামূল্যে 「নির্মল মর্ম」*20 এবং সীমিত সংস্করণের স্মারক নিয়তিচক্র 「পার্টনার ট্রেনিং」*4 প্রদান করা হবে।\n 「প্রিমিয়াম আর্কাইভস」 ক্রয়ের পর, সব যাত্রা-সংক্রান্ত টাস্ক সমষ্টিগতভাবে সম্পন্ন করলে অতিরিক্ত 「লুমিনাস কোর」*20 এবং সীমিত সংস্করণের স্মারক নিয়তিচক্র 「পার্টনার ট্রেনিং」*12 প্রদান করা হবে।\n 「গ্রীষ্মকালীন সংকলন」 ক্রয় সময়সীমাবদ্ধ, নির্ধারিত সময়সীমা পেরিয়ে গেলে এটি আর সংগ্রহযোগ্য থাকবে না। রক্ষকদের 6ই অক্টোবর সকাল 9টার আগে ক্রয় সম্পন্ন করার পরামর্শ দেওয়া হচ্ছে।"
  },
  PopupAd_97983_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_97983_TitleText = {
    Text = "「গ্রীষ্মকালীন সংকলন」 সীমিত সময়ের আর্কাইভ"
  },
  PopupAd_97997_DescriptionText = {
    Text = "অদ্ভুত মোমশিখা, কোলাহলমুখর রাত্রির ভোজ, আর মিষ্টি শিকারে বেরোনো ছোট ডাইনিটি—ভূতেদের মিছিল ঘিরে তাদের জাঁকজমকপূর্ণ আবির্ভাব!\n「হাত তুলে দাও! তোমাদের সব টফি, চকলেট, দুধ-মিছরি, ফলের গামি… আসলে, শেষ টুকরোটা পর্যন্ত সব মিষ্টিই আমার চাই!」\n「তুমি বলছো কটন ক্যান্ডি প্যাক করা ঝামেলা? উঁহু, এটা এখানেই দাও! আমি এখনই খেয়ে ফেলব।」"
  },
  PopupAd_97997_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_97997_TitleText = {
    Text = "মহান কুমড়ার আহ্বান!"
  },
  PopupAd_98051_DescriptionText = {
    Text = "「ধরে ফেলেছি তোমাকে「 ইভেন্টে অংশ নিয়ে পাও:\nসীমিত SR নিয়তিচক্র 「সত্যের দ্বার「, সীমিত অ্যাভাটার 「রৌপ্য চাবির নামে: তাউইল「, সিলভার, নির্মল মর্ম, লুমিনাস কোর, এবং আরও অনেক কিছু!"
  },
  PopupAd_98051_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_98051_TitleText = {
    Text = "「সকল জগতের দ্বার·পুনরাবৃত্তি」 সীমিত সময়ের ইভেন্ট"
  },
  PopupAd_98114_DescriptionText = {
    Text = "তালিকা থেকে 1 জন জাগরণকারীকে আপনার লক্ষ্য হিসেবে বেছে নিন! জাগরণ ইভেন্টের মাধ্যমে SSR পাওয়ার সময়, 33.33% সম্ভাবনায় আপনি নির্বাচিত লক্ষ্য জাগরণকারী অথবা তার সুপারিশকৃত নিয়তিচক্রের যেকোনো একটি পাবেন!\nযদি প্রাপ্ত SSR নির্বাচিত জাগরণকারী বা নিয়তিচক্র না হয়, তবে পরবর্তী SSR নিশ্চিতভাবেই এদের মধ্য থেকে একজন বা একটি হবে।"
  },
  PopupAd_98114_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_98114_TitleText = {
    Text = "「চিরন্তন আহ্বান」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_98115_DescriptionText = {
    Text = "「বিস্মৃত উত্তরাধিকার」 অধ্যায়ের সব SSR Awakener এবং SSR নিয়তিচক্র এখন সংগ্রহযোগ্য!\nজাগরণের মাধ্যমে প্রাপ্ত SSR নিশ্চিতভাবেই 「বিস্মৃত উত্তরাধিকার」 সীমিত SSR Awakener অথবা সীমিত SSR নিয়তিচক্র হবে।\nযদি টানা 2টি জাগরণে প্রাপ্ত SSR Awakener না হয়, তবে পরবর্তী প্রাপ্ত SSR নিশ্চিতভাবেই Awakener হবে।\nযদি টানা 2টি জাগরণে প্রাপ্ত SSR নিয়তিচক্র না হয়, তবে পরবর্তী প্রাপ্ত SSR নিশ্চিতভাবেই নিয়তিচক্র হবে।"
  },
  PopupAd_98115_SubTitleText = {
    Text = "জাগরণ পরিচিতি"
  },
  PopupAd_98115_TitleText = {
    Text = "「ক্যালিডো স্মৃতিচারণ」 সীমিত সময়ের জাগরণ"
  },
  PopupAd_98152_DescriptionText = {
    Text = "বিনামূল্যে নাও 「সিলভার」 *100!\n「Abyss Gestation: সীমিত আর্কাইভস」 ক্রয়ের পর, সময়ের সাথে সাথে আনলক হওয়া সব গিফট প্যাক তুমি সংগ্রহ করতে পারবে! নাও 「সিলভার」 *20000, 「লুমিনাস কোর」 *30, 「Timeloop Copy」, 「প্রোটোটাইপ দিগন্ত」 এবং আরও অনেক কিছু।\n「Abyss Gestation: সীমিত আর্কাইভস」 কেবল 15 ডিসেম্বর সকাল 9:00 পর্যন্ত সংগ্রহযোগ্য।"
  },
  PopupAd_98152_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_98152_TitleText = {
    Text = "সীমিত আর্কাইভস: অতল গর্ভসঞ্চার"
  },
  PopupAd_98153_DescriptionText = {
    Text = "「সিলভার」 *100 বিনামূল্যে সংগ্রহ করো!\n「অতল গর্ভসঞ্চার: সীমিত আর্কাইভস」 ক্রয় করার পর, সময়ের সাথে আনলক হওয়া সব উপহারের প্যাক তুমি সংগ্রহ করতে পারবে! সংগ্রহ করো 「সিলভার」 *20000, 「লুমিনাস কোর」 *30, 「টাইমলুপ কপি」, 「প্রোটোটাইপ দিগন্ত」 এবং আরও অনেক কিছু।\n17 নভেম্বর সকাল 9টার আগে ক্রয় করলে অতিরিক্তভাবে এক্সক্লুসিভ অবতার 「গভীর সাগরের শোকগাথা」 এবং 「নিরাকারের আমন্ত্রণপত্র」 *10 সংগ্রহ করো!\n「অতল গর্ভসঞ্চার: সীমিত আর্কাইভস」 শুধুমাত্র 15 ডিসেম্বর সকাল 9টা পর্যন্তই সংগ্রহযোগ্য।"
  },
  PopupAd_98153_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_98153_TitleText = {
    Text = "সীমিত প্রি-অর্ডার: অতল গর্ভসঞ্চার"
  },
  PopupAd_98280_DescriptionText = {
    Text = "সব আর্কাইভ টাস্ক সম্পন্ন করলে বিনামূল্যে মোট 20টি 「নির্মল মর্ম」 এবং 850 「সিলভার」 প্রাপ্ত হবেন।\n「প্রিমিয়াম আর্কাইভস」 ক্রয়ের পর, সব আর্কাইভ টাস্ক সম্পন্ন করলে অতিরিক্তভাবে জাগরণকারীর স্কিন 「24: রক্তবর্ণ কায়েদে」 ×1, 20টি 「লুমিনাস কোর」, এবং 2980 「সিলভার」 প্রাপ্ত হবেন।\nপ্রিমিয়াম 「রক্তিম হার্টউড」 সীমিত সময়ের জন্য 23 মার্চ রাত 9:00 (GMT+8) পর্যন্ত ক্রয়ের জন্য সংগ্রহযোগ্য।"
  },
  PopupAd_98280_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_98280_TitleText = {
    Text = "রক্তিম হৃদকাঠ"
  },
  PopupAd_98500_DescriptionText = {
    Text = "ইভেন্টে অংশ নিয়ে অর্জন করো:\nএক্সক্লুসিভ SR নিয়তিচক্র 「অতীতের ফুল ও কবিতা」, ইভেন্ট-এক্সক্লুসিভ অবতার 「রৌপ্য চাবির নামে: হর্লা」। আর সঙ্গে 「সিলভার」, 「নির্মল মর্ম」 এবং 「লুমিনাস কোর」 সহ আরও পুরস্কার!"
  },
  PopupAd_98500_SubTitleText = {
    Text = "ইভেন্টের সারসংক্ষেপ"
  },
  PopupAd_98500_TitleText = {
    Text = "「বসন্ত ঝরে যাওয়ার আগে·রিরান」 সীমিত সময়ের ইভেন্ট"
  }
})
return Text_PopupAd
