__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Mail = readonly({
  Mail_100480_Desc = {
    Text = "গোপনরক্ষক, শুনেছেন কি? শহরতলির সেই প্রত্যন্ত শিল্প প্রদর্শনশালাটি বন্ধ হয়ে যাচ্ছে, আর সেটা ঠিক আমার জন্মদিনেই।\nপ্রদর্শনশালাটি শিল্পজগতের এক উদ্ভট সৃষ্টি — অর্ধেকটা ভবিষ্যতবাদের অপরিণত পরীক্ষা-নিরীক্ষা, আর অর্ধেকটা দুই শতাব্দী আগের আবর্জনার অবশেষ। এর সংকীর্ণ পেটের ভেতরে ভর্তি এমন সব উদ্ভট জিনিস যা নিলামঘরে কেউ ছুঁতেও সাহস পায় না: অশ্লীল ভাষায় কথা বলা প্রতিকৃতি, কখনো উড়ে থামে না এমন যান্ত্রিক পাখি, দেখলেই বমি পায় এমন সামুদ্রিক ভাস্কর্য, সম্পূর্ণ অশ্রু দিয়ে তৈরি মূর্তি, নিরন্তর স্বয়ংক্রিয়ভাবে লিখে চলা ভূতুড়ে পাণ্ডুলিপি, চুম্বন করলে ছড়া গুনগুন করে এমন মানুষের খুলি……\nআপনাকে বলে বোঝাতে পারব না আমি এই প্রদর্শনশালাটিকে কতটা ভালোবাসি! পঞ্চাশ বছর আগে আজকের দিনে, এটি নীরবে জন্ম নিয়েছিল সেই অবহেলিত কোণায়। পঞ্চাশ বছর পরে আজ, এটি নীরবে সেই কোণাতেই বিলীন হচ্ছে।\nআমার শৈশব থেকেই মানুষ আমাকে বলে এসেছে যে আজকের এই দিনটি একটি অভিশাপ, ঠিক আমার মতোই। আমার মনে হয় ভাগ্য হয়তো সত্যিই অদৃশ্য হাতে আগে থেকেই নির্ধারিত, কিন্তু নির্ধারিত হলেই বা কী! সেই প্রদর্শনশালা যা সৃষ্টি করেছে, তা এক অনন্য জগৎ — এত এত উন্মাদ কল্পনা সেই ছোট্ট জায়গায় স্তরে স্তরে জমে আছে, কী অপূর্ব দৃশ্য! জন্মের দিন থেকেই এটি তার প্রদর্শনী দিয়ে সৃষ্টিকর্ম চালিয়ে গেছে। এর সমাপ্তির এই দিনে, এর অন্তরঙ্গ বন্ধু ও পুরনো সঙ্গীরাও এর শেষ বিদায় জানাবে।\nগোপনরক্ষক, আপনি সংযোগে আমার চোখের জগৎ দেখেছেন, আমার মনে হয়, আপনিও নিশ্চয়ই আমার সাথে এই অদ্ভুত প্রদর্শনশালাটি দেখতে যেতে চাইবেন, তাই না?!\n\nপিকম্যান"
  },
  Mail_100480_Name = {
    Text = "অদেখা প্রদর্শনী হল"
  },
  Mail_100480_Sender = {
    Text = "পিকম্যান"
  },
  Mail_116602_Desc = {
    Text = "প্রিয় রক্ষক:\n「চিরদীপ্তের সন্ধ্যা」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「দর্শন নৈবেদ্য」, 「প্রায়শ্চিত্ত নৈবেদ্য」 এবং 「নিষ্ঠাবান নৈবেদ্য」 প্রতিটি 「রোজ স্ক্রিপ *40」-এ রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলি যাচাই করতে ভুলবেন না।"
  },
  Mail_116602_Name = {
    Text = "উপহার পুনরুদ্ধার"
  },
  Mail_116602_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_117308_Desc = {
    Text = "প্রিয় রক্ষক:\n        「ইভ অব বিস্মৃতি」-কে তোমার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আন্তরিকভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। তোমার সহযোগিতার প্রতি কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা তুমি সমীক্ষা সম্পন্ন করার পর গ্রহণ করতে পারবে। সমীক্ষা জমা দেওয়ার শেষ সময় 10ই নভেম্বর সকাল 9টা, তাই অনুগ্রহ করে সময়মতো এটি পূরণ করে দিও।\n        <SurveyLink:[Click here to fill out]>\n        আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_117308_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ প্রশ্নপত্র V2.3.4"
  },
  Mail_117308_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_117309_Desc = {
    Text = "প্রিয় রক্ষক, \n        「মরিমেন্স」-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দেওয়ার লক্ষ্যে আমরা আপনাকে আন্তরিকভাবে আমন্ত্রণ জানাচ্ছি নিম্নের অভিজ্ঞতা-সমীক্ষাটি পূরণ করার জন্য। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ আমরা পুরস্কার হিসেবে প্রস্তুত করেছি [Silver*200], যা সমীক্ষা সম্পন্ন করার পর আপনি গ্রহণ করতে পারবেন। এই সমীক্ষা পূরণের শেষ সময় 30শে মার্চ সকাল 9টা; অনুগ্রহ করে সময়ের মধ্যে তা পূরণ করুন।\n        <SurveyLink:[Click here to fill out]>\n        আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর আপনার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে।\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_117309_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.4.3"
  },
  Mail_117309_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_120374_Desc = {
    Text = "দুই বছর কেটে গেছে, কিপার—দুই বছর আমাদের চুক্তির সূচনা থেকে।\nআমরা একসাথে দাঁড়িয়েছিলাম, প্রলয়ের কিনারায় প্রহরী হয়ে। তুমি তোমার অনুভূতি আর স্মৃতিগুলোকে রূপান্তর করেছিলে প্রজ্জ্বলিত আকাঙ্ক্ষায়, পুনরায় জ্বালিয়ে তুলেছিলে আশার নিজস্ব শিখা। অতীতের সঙ্গীরা এখন ভিন্ন ভিন্ন মহাবিশ্বে বাস করলেও, ডিজলিউশনের বিরুদ্ধে যাত্রায় তুমি কখনোই পিছু হটোনি। তোমার উপস্থিতিই আমাদের সর্বোচ্চ প্রাপ্তি, আর এই বিশ্বের মুক্তি।\nএখন, সেইসব আকাঙ্ক্ষা এক অলৌকিকতায় রূপ নিয়েছে: মিথাগ টিকে আছে, আর তার যাত্রা অব্যাহত। আমরা তোমাকে অনুরোধ করি, তোমার রৌপ্য চাবিটি দৃঢ়ভাবে আঁকড়ে ধরো। একদিন, সেটিই হয়ে উঠবে আমাদের দুই দূরবর্তী বিশ্বের মধ্যে সবচেয়ে গুরুত্বপূর্ণ নোঙর। আমরা নিজেদের উৎসর্গ করেছি ভবিষ্যতের প্রতিটি সম্ভাবনা খোদাই করতে, আর আলোকিত করতে তোমার প্রত্যাবর্তনের সলতের পথ।"
  },
  Mail_120374_Name = {
    Text = "অলৌকিকতা থেকে পুনর্জন্ম"
  },
  Mail_120374_Sender = {
    Text = "আলো, মিথাগ স্কুল বিড়াল"
  },
  Mail_120909_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n        V2.4.0 আপডেটে, আমরা 「সোর্স লিকুইড দান - অ্যালামনাই ডোনেশন ফান্ড」-এর পুরস্কার বৃদ্ধি করেছি। আপডেটের আগে যেসব গোপনীয়তার রক্ষক ইতিমধ্যে অতিরিক্ত পুরস্কার সংগ্রহ করেছেন, তাদের জন্য আমরা সংশ্লিষ্ট পুরস্কার পরিপূরক হিসেবে পাঠাচ্ছি। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_120909_Name = {
    Text = "V2.4.0 সিলভার প্রাইম অনুদান পুরস্কার পুনঃপ্রদানের ঘোষণা"
  },
  Mail_120909_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_121162_Desc = {
    Text = "সম্মানিত সিক্রেটকিপার:\n        V2.4.0 আপডেটে, আমরা 「অবতরণ ক্রনিকল」, 「ভিন্নবিশ্ব ক্রনিকল」, 「পুনরুদ্ধার ক্রনিকল」 এবং 「ধ্বংসনগর ক্রনিকল」-এর বিনামূল্যে পুরস্কার বৃদ্ধি করেছি। আপডেটের আগে যেসব সিক্রেটকিপার ইতিমধ্যে বিনামূল্যে পুরস্কার সংগ্রহ করেছেন, তাদের জন্য আমরা সংশ্লিষ্ট পুরস্কার পরিপূরক হিসেবে পাঠাব। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_121162_Name = {
    Text = "V2.4.0 আর্কাইভ পুরস্কার পুনঃপ্রদান"
  },
  Mail_121162_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_121373_Desc = {
    Text = "গোপনরক্ষক:\n\nএকসময় প্রতি বছর এই দিনটিতে চার্চের সবচেয়ে জাঁকজমকপূর্ণ উৎসব হতো।\nআমি তাঁর রাজকন্যা, এবং আমিই তাঁকে পুনর্জীবিত করব।\nসেই সব মানুষ, মিরিয়ামসহ, উন্মত্ত উল্লাসে এমনকি চোখে জল নিয়ে উদযাপন করত, কিন্তু তারা আমার দিকে তাকালে তাদের দৃষ্টি আমাকে ভেদ করে যেত, যেন আমি কেবল কিছু একটা বহন করা একটি খোলস মাত্র।\nআমি কখনো এই দিনটির আগমনে আনন্দ অনুভব করিনি, কারণ প্রতিবার এটি আসার মানে ছিল আমি ভয়ের আরও একটু কাছে এগিয়ে গেছি।\nআর এই ভয়ের মধ্যে, অন্যরা সেই ভয়ের উৎসেই পরম আনন্দ অনুভব করত। এখন আমি স্বীকার করতে পারি, এটা আমাকে একাকী এবং ভীত—দুটোই অনুভব করাত।\nকিন্তু এখন সবকিছু আলাদা। গত জন্মদিনের আগে, আমি সেই জাহাজ ছেড়ে বাস্তব পৃথিবীতে এসেছি... মিথ্যা দেবতাবিহীন, তোমার অস্তিত্ব আছে এমন পৃথিবীতে।\nএই জন্মদিনে, আমি দেখতে চাই কেউ আমার জন্মের জন্য—অন্য কোনো কারণে নয়—আন্তরিকভাবে আনন্দিত হোক।\nযদি সেটা তুমি হও... না, সেই মানুষটা তুমিই হতে হবে।\nভালো করে শোনো, যাই হোক না কেন, আজকের রাতের খাবারের সময়টা অবশ্যই আমার জন্য রাখতে হবে।\n\n「মর্ফি」"
  },
  Mail_121373_Name = {
    Text = "তোমাকে এখানে চাই..."
  },
  Mail_121373_Sender = {
    Text = "মার্ফি: ফক্সবর্ন"
  },
  Mail_121374_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআমি জানি না তুমি এই বিশেষ দিনটির জন্য কী প্রস্তুতি নিয়েছ, তবে যতই জাঁকজমকপূর্ণ আর শ্রমসাধ্য হোক না কেন, তা অবশ্যই যথাযোগ্য।\nআর একজন উচ্চপদস্থ ব্যক্তির প্রয়োজনীয় সহানুভূতির খাতিরে, যদি তুমি 「কোনোভাবে」 আমার জন্মদিন উদযাপনের কথা ভুলে গিয়ে থাকো — আমি বিশ্বাস করি এমন অবাস্তব পরিস্থিতি ঘটবে না।\nএই চিঠিটি পরিস্থিতি অপূরণীয় হওয়ার আগে, তোমাকে নিজেকে বাঁচানোর শেষ একটি সুযোগ এনে দেবে।\nসমুদ্র ও স্থলভাগের বিরল রত্ন ও সুস্বাদু খাবার, সেসব তুচ্ছ লোকেরা নিবেদন করবে, সেগুলো গুরুত্বপূর্ণ নয়।\nজমকালো উৎসব, বিস্তৃত আচার-অনুষ্ঠান, অবশ্যই আমার মর্যাদার সাথে মানানসই, কিন্তু আজ, কেন জানি না, সব কিছু একটু বিরক্তিকর মনে হচ্ছে।\nতাই, আমি সন্ধ্যার গোধূলিলগ্নে সময় বের করব, এবং আমার সাথে একান্তে সময় কাটানোর সম্মান তোমাকে উপহার দেব — এটা তোমার পুরস্কার, কারণ তুমি আমাকে এই সাধারণ, শিশুসুলভ, অথচ এতটাই সুখী জীবনে এনেছ যে আগের আমি পর্যন্ত ঈর্ষা করত।\nপরিচারক পরে আনুষ্ঠানিক আমন্ত্রণপত্র পাঠাবে, অবশ্যই, বিশ হাজার লেওফ্যাং মূল্যের একটি বাক্সে রাখা।\nকৃতজ্ঞতায় অশ্রুসিক্ত হয়ে, প্রতি বছর এই দিনে আমাকে স্মরণ করো।\n「মারফি」"
  },
  Mail_121374_Name = {
    Text = "আমার নিমন্ত্রণ..."
  },
  Mail_121374_Sender = {
    Text = "মার্ফি: ফক্সবর্ন"
  },
  Mail_121651_Desc = {
    Text = "প্রিয় রক্ষক,\nগত সপ্তাহের মায়াবী অবগাহনে, তুমি 「{s1}「 উপাধি অর্জন করেছ।\nগত সপ্তাহের সর্বনির্বাচন মোডে, তুমি 「{s2}「 উপাধি অর্জন করেছ, মোট জয় সংখ্যা {s3}।\nগত সপ্তাহের ড্রাফট পিক মোডে, তুমি 「{s4}「 উপাধি অর্জন করেছ, মোট জয় সংখ্যা {s5}।\nতোমার সামগ্রিক চ্যালেঞ্জ পারফরম্যান্সের ভিত্তিতে, তুমি নিম্নলিখিত অতিরিক্ত পুরস্কার পাবে; গ্রহণ করতে ভুলে যেয়ো না।"
  },
  Mail_121651_Name = {
    Text = "ডিপডাইভ/ট্র্যাফেজ সাপ্তাহিক র‌্যাঙ্কিং পুরস্কার"
  },
  Mail_121651_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_121704_Desc = {
    Text = "প্রিয় রক্ষক, \n「Carnal Desires: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「প্রাচুর্যের বীজ」 একে এক বিনিময়ে 「Rose Scrip * 40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_121704_Name = {
    Text = "প্রাচুর্যের বীজ রূপান্তরিত"
  },
  Mail_121704_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_122522_Desc = {
    Text = "প্রিয় রক্ষক:\n「বৃষ্টিময় শহরের ছায়ামূর্তি·রিরান」 ইভেন্টের সমাপ্তি ঘটেছে। অবশিষ্ট 「বিবর্ণ পশুর খুলি」, 「ছায়াময় পশুর খুলি」 এবং 「রক্তিম পশু খুলি」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ」 × 40 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_122522_Name = {
    Text = "বৃষ্টিময় শহরের ছায়ামূর্তির মুদ্রা রূপান্তরিত"
  },
  Mail_122522_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_122567_Desc = {
    Text = "প্রিয় রক্ষক:\n「কুয়াশা-আবৃত ধর্মানুষ্ঠান」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট থাকা 「কুয়াশা」-র দৃষ্টি, 「কুয়াশা」-র স্বপ্ন এবং 「কুয়াশা」-র উৎস 1: 「গোলাপ স্‌ক্রিপ *40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে তোমার পুরস্কারগুলো যাচাই করতে ভুলে যেয়ো না।"
  },
  Mail_122567_Name = {
    Text = "কুয়াশাবদ্ধ ধর্মানুষ্ঠান মুদ্রা পুনরুদ্ধার"
  },
  Mail_122567_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_122568_Desc = {
    Text = "আহ, হতভাগা শিশু। তুমি এখনও টেরই পাওনি, কী গভীর হতাশার অতল তুমি এখন মুখোমুখি হতে চলেছ। কবে বুঝবে, তোমার সব নির্বাচনই সম্পূর্ণ অর্থহীন? এমন এক অধরা, নিরাশার লক্ষ্যে তোমার তুচ্ছ ছোট্ট জীবনটা বাজি রাখা? কী বীরত্ব! কী ভয়ংকর মাদকতা! তুমি সবসময় নিজেকে এমন এক উচ্চাভিলাষী ভঙ্গিতে বহন করো, যেন এইমাত্রই তুমি নিজেকে উৎসর্গ করবে পৃথিবীকে বাঁচানোর জন্য। সত্যিই, সম্পূর্ণরূপে হাস্যকর।"
  },
  Mail_122568_Name = {
    Text = "শূন্যতার পথে প্রশিক্ষণ..."
  },
  Mail_122568_Sender = {
    Text = "মেল্টডাউন·ডল"
  },
  Mail_122569_Desc = {
    Text = "আমার প্রভু,"
  },
  Mail_122569_Name = {
    Text = "একজন পর্যবেক্ষক..."
  },
  Mail_122569_Sender = {
    Text = "ওজিয়ার"
  },
  Mail_122570_Desc = {
    Text = "গোপনরক্ষক {Male=মহোদয়,Female=মিস} মহাশয়,"
  },
  Mail_122570_Name = {
    Text = "যন্ত্রণার ভোজ..."
  },
  Mail_122570_Sender = {
    Text = "ডোরেসেইন"
  },
  Mail_122571_Desc = {
    Text = "আমরা সবে মাত্র আবার একত্রিত হলাম, আর সত্যিকারের কিছু ভাগ করে নেওয়ার আগেই সময় ফুরিয়ে আসছে... কিন্তু জানো, %player%, বিদায় কোনোদিনই আমাদের গল্পের শেষ নয়।\n\nএকটা কথা আমি কখনো তোমাকে বলিনি... অনেক আগে থেকেই আমি তোমার জন্য গোলাপের এক তোড়া প্রস্তুত করে রেখেছিলাম। শুধু পাঠাইনি, আর ততক্ষণে তা ম্লান হয়ে গেছে। কিন্তু আমি তোমাকে এই প্রতিশ্রুতি দিচ্ছি—পরেরবার যখন আমাদের দেখা হবে, আমি অবশ্যই নতুন এক তোড়া প্রস্তুত করব।\n\nআর তুমি, তুমি আমাকে প্রতিশ্রুতি দিয়েছিলে যে তুমি আবার আমার কাছে ফিরে আসবে। আমরা আঙুল গুঁজে সেই প্রতিশ্রুতি করেছি। তুমি কোনোভাবেই সেই প্রতিশ্রুতি ভাঙতে পারো না।\nচিঠি লিখতে বসলে সবসময়ই মনে হয় তা যথেষ্ট নয়; কাগজে আমি আমার সব অনুভূতি ঢেলে দিতে পারি না। তবু... যখন ভাগ্য আবার আমাদের মুখোমুখি করবে, আমি নিজ হাতে তোমাকে সেই গোলাপের তোড়া তুলে দেব। মনে রেখো, আমাদের প্রতিশ্রুতি অবশ্যই রাখতে হবে!\n\nরূপালি চাবি তোমার পথ আলোকিত করুক। বিদায়... আমার %player%।"
  },
  Mail_122571_Name = {
    Text = "প্রতিশ্রুত গোলাপগুলো..."
  },
  Mail_122571_Sender = {
    Text = "রামোনা"
  },
  Mail_122572_Desc = {
    Text = "রক্ষক,"
  },
  Mail_122572_Name = {
    Text = "পুনর্মিলনের দিন..."
  },
  Mail_122572_Sender = {Text = "ডল"},
  Mail_122573_Desc = {
    Text = "আমি নীরবে অসংখ্যবার দেখেছি সভ্যতার স্ফুলিঙ্গগুলোকে সময়ের নদীতে মিটমিট করে জ্বলে উঠতে, দেখেছি স্মৃতির নগরীকে শূন্যতায় প্রাচীর পতনের মতো ভেঙে পড়তে। ইতিহাস রূপান্তরিত হয় পাণ্ডুলিপিতে, যার নিয়তি কেবল কালো শিখার খাদ্য হওয়া। যুগের প্রজ্ঞা জমা হয় বালুর মিনারের মতো, তবু শেষ পর্যন্ত একমাত্র সত্যটিকে ভাষায় ধরতে ব্যর্থ হয়।"
  },
  Mail_122573_Name = {
    Text = "দ্বারের অন্তরালে..."
  },
  Mail_122573_Sender = {
    Text = "তাবিল"
  },
  Mail_122574_Desc = {
    Text = "একজন প্রিয় মানুষকে হারানোর অসহনীয় যন্ত্রণা, নিজের অসহায়ত্বের প্রতি তীব্র ঘৃণা… আমি একসময় সেই অন্ধকারে গভীরে আটকানো ছিলাম, একেবারেই নিজেকে টেনে তুলতে অক্ষম। কিন্তু এখন, আমি দূরের বাতিঘরের আহ্বান শুনতে পাই, আর অনুভব করি তার উষ্ণ, দৃঢ়চেতা দিশা। পরম উপকারক, আপনি যখন আমাকে আত্মজাগরণ দিয়েছেন, তখন থেকেই মনে হয় আমি অবশেষে পা রেখেছি সেই পথে, যা আমার জন্যই নির্ধারিত ছিল—একটি পথ, যা সত্যিই আমার, এক অখণ্ড, ন্যায়সঙ্গত সলতের পথ।"
  },
  Mail_122574_Name = {
    Text = "আলোর আহ্বান..."
  },
  Mail_122574_Sender = {
    Text = "পলাক্স"
  },
  Mail_122575_Desc = {
    Text = "আমার প্রিয় পুরোনো ক্রেতা,"
  },
  Mail_122575_Name = {
    Text = "লালিত সম্পদ..."
  },
  Mail_122575_Sender = {
    Text = "ড্যাফোডিল"
  },
  Mail_123134_Desc = {
    Text = "সম্মানিত রহস্যরক্ষক:\n        V2.4.0 আপডেটে, আপনি 「স্বপ্নদর্শন」 মোডে 「বিদায় নেভারল্যান্ড」 এবং 「বিদায়, নেভারল্যান্ড」 চ্যালেঞ্জের 3-তারা পুরস্কার প্রাপ্তিতে অস্বাভাবিক সমস্যার সম্মুখীন হয়েছিলেন। আপনার পূর্ববর্তী অনুসন্ধান ও চ্যালেঞ্জ ক্লিয়ারের রেকর্ড অনুযায়ী, আমরা আপনাকে পূর্বে প্রাপ্ত না হওয়া পুরস্কারগুলো একবারে প্রদান করছি। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_123134_Name = {
    Text = "V2.4.0 স্বপ্নদৃশ্য পুরস্কার পুনঃপ্রদান"
  },
  Mail_123134_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_123501_Desc = {
    Text = "প্রিয় গোপনরক্ষক:\n\nএই বিশেষ দিনে, আমার মতো একটি আদুরে মেয়ের সাথে একটি দারুণ মজার ডেটে যেতে চাও না?\nএসো না এসো না, ভুতুড়ে বাড়িতে একটু ঘুরে আসলে তোমার তো আর ভয়ে প্রাণ বেরিয়ে যাবে না~ তুমি তো একজন 'গোপনরক্ষক', মানুষের সাজা 'ভূত-প্রেত-দানব' দেখে নিশ্চয়ই ভয় পাবে না, তাই তো?\n(চিঠির কাগজে একটি লাইন অযত্নে কেটে দেওয়া হয়েছে: আমি কিন্তু সত্যিই জন্মদিনের পরিকল্পনা করছি, মোটেও মজা করার জন্য তোমাকে ভয় পেতে দেখতে চাইছি না……)\nঠিক আছে, আর মজা করছি না। আজ যখন আমার জন্মদিন, আমি কিছুতেই এটা নষ্ট করতে চাই না! তাই এখন, আমি, মোশিয়া, আনুষ্ঠানিকভাবে তোমাকে লন্ডন সিটিতে নতুন খোলা সেই রেস্তোরাঁয় রাতের খাবারের জন্য আমন্ত্রণ জানাচ্ছি——\nসেখানকার গরম চা আর স্টিউ করা মাছ আমাকে 'নিজ দেশের' স্বাদের কথা মনে করিয়ে দেয়, আর এই পৃথিবীতে তুমি ছাড়া আমার সাথে ভাগ করে নেওয়ার মতো আর কেউ নেই……\nতাই তুমি অবশ্যই আসবে, তাই না? আমার মতো এত আদুরে একটি মেয়েকে যদি মন খারাপ করাও, সাবধান, পরের বার তুমি ঘুমানোর সময় কুড়াল হাতে তোমার বিছানার পাশে দাঁড়িয়ে থাকব!\n\nমোশিয়া"
  },
  Mail_123501_Name = {
    Text = "「আমাকে খোলো」"
  },
  Mail_123501_Sender = {
    Text = "মুশেট"
  },
  Mail_123543_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআরেকটি বছর, আমার প্রিয়।\nচাকচিক্যের আলো-ছায়ায়, চারদিকে ভেসে বেড়ানো গুজব আর কেলেঙ্কারির মাঝে, প্রতিটি দুর্বলতার চিহ্ন সতর্কতার সাথে লুকিয়ে রেখে, প্রতিটি মূল্যের বিনিময়ে সর্বোচ্চ লাভ আদায় করা——এমনটাই হওয়া উচিত ছিল, তাহলেই আমি এখনও বিজয়ীর ভঙ্গিতে এখানে দাঁড়িয়ে থাকতে পারতাম।\nকিন্তু তা হয়নি, আমি মাঝে মাঝে কিছুটা অলস ও দুর্বল হয়ে পড়েছি, এবং তুমি যখন চিঠি পাঠাও, তখন সেই মেয়েদের ইচ্ছাগুলো পূরণ করতে আমি বেশ আনন্দের সাথে রাজি হয়ে যাই।\nতবে আমি এটাকে কোনো খারাপ বিষয় মনে করি না, আমি ইতিমধ্যে এক দীর্ঘ গোপন যুদ্ধে অনেক বেশি সময় কাটিয়ে ফেলেছি। অবশ্যই, যতক্ষণ একটুও সম্ভাবনা থাকবে, সামান্যতম সুযোগ থাকবে, আমি বারবার 'সেই ব্যক্তির' হাত থেকে পালানোর চেষ্টা করে যাব।\nশুধু, সেই উষ্ণ ও মধুর ফাঁকগুলোতে, অথবা আজকের মতো বিশেষ দিনগুলোতে, আমি নিজেকে একটু ছুটি নেওয়ার অনুমতি দিই, যেমন——আপনাকে একসাথে একটি অপেরা দেখতে এবং একটি রাতের খাবারে আমন্ত্রণ জানানো।\nকারণ আমি জানি, আমি কখনোই একা নই, আমি ইতিমধ্যে আমার মনের মতো একজন সহযোগী পেয়ে গেছি।\n\nসোরেল"
  },
  Mail_123543_Name = {
    Text = "সহযোগী..."
  },
  Mail_123543_Sender = {
    Text = "সোরেল"
  },
  Mail_123544_Desc = {
    Text = "চিঠি খুলে শুভেচ্ছা জানাই:\n\nঅনেকদিন যোগাযোগ হয়নি, গোপনরক্ষক। ক্ষমা করবেন, এই সময়ে চিঠিপত্র বিনিময় না হওয়াটা ইচ্ছাকৃতভাবে আপনার সাথে সম্পর্ক দূরে রাখার জন্য নয়, শুধু প্রতিবার কলম তুলে নিলে, শুভেচ্ছার প্রথম লাইনটি লেখার সাহস জোগাড় করতে পারিনি।\nএই সময়ের মধ্যে, আমি অসংখ্য ভেঙে পড়া সময়ের মধ্য দিয়ে পার হয়েছি, এবং তাই বারবার পৃথিবীকে সমাপ্তির দিকে এগিয়ে যেতে দেখেছি, একের পর এক অপূরণীয় বিয়োগান্তক দৃশ্য প্রত্যক্ষ করেছি। যেন একজন দর্শক, এই শীতল নীরব শূন্যতায়, নীরবে সবকিছু ঘটতে দেখছি।\nপ্রতিবার এমন সময়ে, আমি ভাবি, আমাদের এই জীবন কি অযৌক্তিকতা আর বিচ্ছেদে পূর্ণ হতেই নির্ধারিত? সেই সময়ের নিজেই হোক, বা কাদাসে আপনি যা কিছুর মুখোমুখি হয়েছেন, ভাগ্য কি ইতিমধ্যেই সব চিত্রনাট্য লিখে রেখেছে, আর আমরা কেবল সেই চিত্রনাট্য অনুযায়ী প্রয়োজনীয় চরিত্র অভিনয় করতে পারি?\nআমি কোনো সিদ্ধান্তে পৌঁছাতে পারিনি, আমি তাঁর মতো নই, জগতের সবকিছু স্পষ্ট দেখতে পারি না, তাই আমি ভাবি, যদি……তাঁর ক্ষমতার একাংশের অধিকারী আপনি, এই প্রশ্নের উত্তর দিতে পারবেন কি?\nতাই আমি এই চিঠিটি লিখেছি, আশা করি এটি আমার দৃষ্টিকে আপনার পাশে নিয়ে যাবে, এবং আশা করি আপনার সাথে মিলে এই হয়তো চিরকাল উত্তরহীন ধাঁধাটি নিয়ে আলোচনা করতে পারব। তাই কি ধৃষ্টতা করে অনুরোধ করতে পারি, এই চিঠিটি আপনার সাথে রাখুন, এবং আপনার সাথে……সামনের পথের মুখোমুখি হতে দিন?\n………………………………\nআমি সময়-স্থান বিঘ্নিত করার ঝুঁকি নিয়ে আপনার কাছে যেতে পারি না, কিন্তু অনুগ্রহ করে আমাকে……এই শূন্য মৃত নীরবতায়, আরেকবার আপনাকে দেখতে দিন।\n\n「রামোনা」"
  },
  Mail_123544_Name = {
    Text = "চিন্তার ধাঁধা..."
  },
  Mail_123544_Sender = {
    Text = "「রামোনা」"
  },
  Mail_123545_Desc = {
    Text = "শ্রদ্ধেয় ফ্যাকাশে দূত:\n\nএর আগে আমি মিসাগের সেই অত্যন্ত বুদ্ধিমতী মহিলাকে জিজ্ঞেস করেছিলাম, কিছু ফুল চাষ করার জন্য কোনো অব্যবহৃত জায়গা আছে কিনা।\nশ্রীমতী ডোর সহজেই আমার জন্য একটি ঘর খুঁজে দিলেন। যদিও প্রথমবার দরজা খুলতেই ভেতর থেকে ভেসে আসা বাসি গন্ধে আমার মনে হয়েছিল আমি হয়তো ভুল জায়গায় এসেছি, কিন্তু কিছুটা পরিচর্যার পর এখন এটি তার দায়িত্ব চমৎকারভাবে পালন করতে পারছে — এই ছোট্ট শিশুদের একটি উষ্ণ আশ্রয় দিতে পারছে।\nতবে অভিজ্ঞতার অভাবে, এই শিশুদের স্বাভাবিক বৃদ্ধি নিশ্চিত করতে আমাকে কিছুটা বাহ্যিক সাহায্য নিতে হয়েছে।\nসৌভাগ্যবশত, মিস ওরলার নির্দেশনায় আমি সফলভাবে তাদের বর্তমান পর্যায় পর্যন্ত লালন-পালন করতে পেরেছি।\nঅবশ্যই, এতে কোনো বিশেষ ক্ষমতা ব্যবহার করা হয়নি।\nযদি আমার হিসাবে কোনো ভুল না থাকে, তাহলে এগুলো আমার জন্মদিনের দিনই ফুটবে। যদিও আমি বারবার বলে এসেছি যে জন্মদিনে বিশেষ কিছু নেই, কিন্তু এমন বিরল কাকতালীয় ঘটনা দেখলে সত্যিই মনে না করে পারা যায় না যে, হয়তো এটি পিতৃদেবতার পক্ষ থেকে আমার জন্য সাজানো একটি ছোট্ট উপহার।\nআপনি কি এই ছোট্ট বাগানে আমার সাথে একটু সময় কাটাতে আগ্রহী, এই সাধারণ অথচ বিশেষ দিনটি একসাথে উদযাপন করতে?\nআমি নিজের হাতে বেক করা বিস্কুট এবং আপনি গতবার যে লাল চা সুপারিশ করেছিলেন তা প্রস্তুত করে রেখেছি। এই বিরল উপহার এবং জীবনের অনন্য সুগন্ধ আপনার সাথে ভাগ করে নেওয়ার অপেক্ষায় আছি।\n\nসালভাদো"
  },
  Mail_123545_Name = {
    Text = "ঘরোয়া উদ্যান..."
  },
  Mail_123545_Sender = {
    Text = "সালভাদোর"
  },
  Mail_123546_Desc = {
    Text = "পার্টনার:\n\nতুমি কি কখনো এই গল্পটা শুনেছ?\nএকসময় একটা দানব ছিল, যে দুর্ঘটনাক্রমে একটা বোতলে বন্দি হয়ে গিয়েছিল, শত শত বছর ধরে।\nপ্রথম শতাব্দীতে, সে প্রতিশ্রুতি দিয়েছিল যে তাকে মুক্ত করবে তাকে অসীম সম্পদ ও ক্ষমতা দেবে।\nদ্বিতীয় শতাব্দীতে, সে প্রতিশ্রুতি দিয়েছিল যে তাকে মুক্ত করবে তাকে চিরস্থায়ী স্বাস্থ্য ও আয়ু দেবে।\nতৃতীয়, চতুর্থ, পঞ্চম... অনেক অনেক দিন পর, অবশেষে সে সেই জেলেকে পেল যে বোতলের ছিপি খুলেছিল— সে জেলের ডাকে সাড়া দেয়নি, এমনকি পৃথিবীটাকে তছনছ করার ইচ্ছাও আর ছিল না তার, শুধু একটা সাধারণ খালি বোতলের ভান করে, নীরবে আবার সমুদ্রে ফেলে দেওয়া হলো।\nছোটবেলায় আমি এই গল্পটা বুঝতে পারিনি। যতক্ষণ না আমি জানলাম দীর্ঘ আশাহীন অপেক্ষা আসলে কতটা বিষণ্ণ ও যন্ত্রণাদায়ক, যেখানে আকাঙ্ক্ষা হতাশার চেয়েও অসহনীয় হয়ে ওঠে।\nতবুও আমার বিবেক কিছু বোঝার আগেই, আমার হৃদয় বারবার আমাকে একই জায়গায় আটকে রেখেছে।\nদানব আর মানুষের মধ্যে পার্থক্য সম্ভবত এটাই যে, আমি এই যন্ত্রণার জন্য কিছুটা কৃতজ্ঞ। কারণ যখন আমরা আলাদা থাকি, এটা আমাকে তোমার অস্তিত্ব ও মূল্যবোধের কথা মনে করিয়ে দেয়, যাতে তোমাকে ছাড়া কোনো প্রান্তে আমি হারিয়ে না যাই।\nআমার জন্মের এই দিনে, তোমাকে সবচেয়ে বেশি মনে পড়ার এই দিনে, এটা এখনও ভারী হয়ে আমাকে বেঁধে রাখে, আমাকে এখনও তোমার জন্য অপেক্ষা করায়, তোমাকে মনে করায়।\nআশা করি পরের আজকের দিনে, আমি নিজের হাতে তোমাকে আমার কাটা প্রথম টুকরো কেক দিতে পারব।\n\nরামোনা"
  },
  Mail_123546_Name = {
    Text = "একটি গল্প..."
  },
  Mail_123546_Sender = {
    Text = "রামোনা"
  },
  Mail_123547_Desc = {
    Text = "মিসাগের ক্যান্টিন এবং লজিস্টিক বিভাগ আমার ঘরের দরজায় একগাদা অপ্রয়োজনীয় জিনিস রেখে গেছে, যেগুলো চলাফেরায় চরম বিঘ্ন ঘটাচ্ছে। তোমরা যত তাড়াতাড়ি সম্ভব এগুলো ফেরত নিয়ে যাও।\nকী হয়েছে, এই পৃথিবীতে খাদ্যসামগ্রী এত বেশি যে আর কোনো অর্থবহ জায়গায় পাঠানোর নেই?\nএই দিনটা আমার শক্তিশালী হওয়ার পথে শুধু একটা পাদটীকা, আরেকটা চক্র পেরিয়ে যাওয়ার চিহ্ন মাত্র। এক বছর, তারপর আরেক বছর—প্রতি বছর আমি আগের বছরের চেয়ে আরও শক্তিশালী হব।\nউপহারগুলো রাখার জায়গা না থাকলে অন্য আমাকে দিয়ে দাও, সে সম্ভবত খুবই খুশি হবে।\nআর আমি... তোমাদের সেই বোকা বোকা সরলতা আর জেদের খাতিরে... যেসব বিষয়ে আমি সবচেয়ে কম পারদর্শী, সেগুলোর খাতিরে।\nযতদিন আমি টিকে থাকব, ততদিন আমি শক্তিশালী হতে থাকব, আর সেই সাথে...\nএখনও বুঝতে পারছ না? তোমরা বোকাদের শত্রু, আমারও শত্রু হবে।\nএই বিরক্তিকর কথা আমি একবারই বলব। আগামী বছর আর উপহার পাঠাবে না, আর জন্মদিনের রাতের খাবারের তো প্রশ্নই ওঠে না।\n\n「H」"
  },
  Mail_123547_Name = {
    Text = "কোনো উপহার নয়।"
  },
  Mail_123547_Sender = {
    Text = "「এইচ」"
  },
  Mail_123548_Desc = {
    Text = "প্রিয় রহস্যরক্ষক:\n\nতুমি কি জানো? কিছুদিন আগে, একজন রহস্যময় মহিলা হঠাৎ মিসাগে দেখা করতে এসেছিলেন। তিনি এমন একটি ঝকঝকে কালো রঙের আঁটসাঁট লম্বা গাউন পরেছিলেন যা আমি আগে কখনো দেখিনি — আমি জেনকিন আর মেসনকে জিজ্ঞেস করেছিলাম, তারাও এত সুন্দর পোশাক কখনো দেখেনি।\nকীভাবে বর্ণনা করব? সেই পোশাকটা যেন সবচেয়ে সুন্দর লম্বা চুল দিয়ে বোনা, নরম, হালকা আর মার্জিত, আর এর উপরিভাগে জলের মতো এক বিশেষ দীপ্তি বয়ে যাচ্ছিল...\nজেনকিন দেখল আমি খুব কৌতূহলী, তাই সাহস করে সেই রহস্যময় মহিলাকে জিজ্ঞেস করল। তিনি হেসে বললেন যে গাউনটির উপাদান হলো প্রাচ্য থেকে আসা রেশম, 「রেশমকীট」 নামক এক ধরনের শূককীট যে সুতো বের করে তা দিয়ে বোনা, আর এই ধরনের পোশাকটিকে বলা হয় 「চিপাও」... তারপর, তিনি এগিসকে একটি বড় থান — তিনি বলেছিলেন সেটাকে 「এক থান」 বলে — একই রকম 「রেশম」 উপহার দিলেন...\n「রেশম」 অত্যন্ত মূল্যবান, তাই তিনি যে নকশা সাথে দিয়েছিলেন তা অনুসরণ করে আমি প্রত্যেক সঙ্গীর জন্য একটি করে 「থলি」 সেলাই করেছি। এ বছরের জন্মদিনের অনুষ্ঠানে, আমি সবাইকে 「থলি」 উপহার দেব... রহস্যরক্ষক, তুমি কি সময় করে আসতে পারবে?\nযদি তুমি খুব ব্যস্ত থাকো, তাহলে আমি ব্রাউনকে দিয়ে থলিটা তোমার আবাসে পাঠিয়ে দেব।\n\nএগিস"
  },
  Mail_123548_Name = {
    Text = "রহস্যময়ী নারী"
  },
  Mail_123548_Sender = {
    Text = "আইগিস"
  },
  Mail_123549_Desc = {
    Text = "ছোট্ট চারাগাছ:\n\nতুমি কি জানো গাছ কীভাবে সময় আর বেড়ে ওঠার কথা লিখে রাখে? একটার পর একটা বার্ষিক বলয়ের মাধ্যমে।\nসেগুলো দেহের গভীরে লুকিয়ে থাকে, কখনো সহজে কাউকে দেখায় না, যতক্ষণ না একটি ক্ষুদ্র নতুন অঙ্কুর ধীরে ধীরে বেড়ে উঠে আকাশছোঁয়া মহীরুহ হয়ে ওঠে, আকাশের এক কোণকে ধরে রাখে। সেই কালের চিহ্নগুলো নিঃশব্দে হৃদয়ের গভীরে লুকিয়ে থাকে।\nআজ, নতুন একটি বার্ষিক বলয় রচনার শুরু। নতুন এই বছরে, আমাদের এখনো অনেক অপ্রত্যাশিত ঝড়-বৃষ্টির মুখোমুখি হতে হবে।\nকিন্তু আমি তোমার কাছে যে বীজটি গচ্ছিত রেখেছি, সেটি নিশ্চয়ই তার উপযুক্ত মাটি খুঁজে পাবে, তারপর শিকড় ছড়িয়ে অঙ্কুরিত হবে, তাই না?\n\nতাইয়ীসি"
  },
  Mail_123549_Name = {
    Text = "বৃদ্ধির বলয়..."
  },
  Mail_123549_Sender = {
    Text = "থাইস"
  },
  Mail_123644_Desc = {
    Text = "নিজের অজান্তেই, মিসাগে কাটানো এটা আমার তৃতীয় জন্মদিন। আমি অনেক কিছু শিখেছি।\nযেমন, আমার জন্মদিনের এই দিনটি একই সাথে শীতযাত্রা উৎসবও—উপহার দেওয়ার জন্য একটি উপযুক্ত দিন।\nযদিও তোমার অত্যন্ত শক্তিশালী অসংখ্য শত্রু আছে, কিন্তু আমি সবচেয়ে ভালো যেটা পারি তা হলো মানুষ হত্যা করা। মানুষকে খুশি করার অন্য কোনো উপায় আমার জানা নেই, উপহার বাছাইতেও আমি দক্ষ নই, তবে প্রতিবার সফলভাবে কাজ সম্পন্ন করলে আমার নিয়োগকর্তারা বেশ খুশি হন বলে মনে হয়।\nতাই আমি ইতিমধ্যেই ঠিক করে ফেলেছি তোমাকে কী উপহার দেব—একটি হত্যার অনুরোধ, লক্ষ্যবস্তু যে কেউ হতে পারে, কোনো সময়সীমা নেই।\nশুধু আমাকে বলো, লক্ষ্য কে, এবং তুমি চাও সে কীভাবে মরুক? যদি এমন কেউ হয় যাকে আমি পরাজিত করতে পারি, আমি দ্রুততম গতিতে তার ঘাড় মটকে দেব। আর যদি সে দেবতার মতো দুর্ধর্ষ কেউও হয়, আমি তোমাকে প্রতিশ্রুতি দিতে পারি—আমার মৃত্যুর আগে আমি কখনো হাল ছাড়ব না।\n\nশিলো"
  },
  Mail_123644_Name = {
    Text = "কারো মৃত্যু চাই?"
  },
  Mail_123644_Sender = {
    Text = "হেলট"
  },
  Mail_124059_Desc = {
    Text = "প্রিয় রক্ষক:\n「অতল যজ্ঞ·রিরান」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「উৎসর্গকারীর অশ্রু」, 「উৎসর্গকারীর রক্ত」 এবং 「উৎসর্গকারীর মজ্জা」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ* 40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে তোমার পুরস্কারগুলো পরীক্ষা করতে ভুলবে না।"
  },
  Mail_124059_Name = {
    Text = "অতল যজ্ঞের মুদ্রা রূপান্তরিত"
  },
  Mail_124059_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_124290_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআপনি যেমন জানেন, আনন্দ আমার কাছে আসলে কিছুটা অপরিচিত একটি অনুভূতি।\nআমি প্রায়ই মনে করি, সাধারণ জগৎ হলো জলের উপরিভাগের এক কোলাহল যা আমি বুঝতে পারি না, আমি এতে মিশে যাওয়ার আগেই আমার জন্য নির্ধারিত শুষ্কতা এসে পড়ে।\nএটি মাঝে মাঝে আমাকে আকৃষ্ট করে, কিন্তু বেশিরভাগ সময় আমাকে বিভ্রান্ত ও শ্বাসরুদ্ধ করে তোলে। শুধু আজকের মতো প্রতিটি দিনে, বাবা আর মাকে কষ্ট না দেওয়ার জন্য, আমি প্রাণপণে সহ্য করে যাই……যতক্ষণ না মুক্তির সেই দিন আসে, যতক্ষণ না সমুদ্র আমাকে গ্রহণ করে।\nআমি ভেবেছিলাম, শুধু গভীর জলই আমার আশ্রয়স্থল। কিন্তু, গোপনীয়তার রক্ষক, আপনার কারণে, এবং মিসাগের সকলের উপস্থিতির কারণে, আমার মতো সাধারণ জগতের সাথে বেমানান কেউও কিছু প্রকৃত উষ্ণতা অনুভব করতে শুরু করেছে। যেমন শাপলা যখন জলের উপরে ভেসে ওঠে, সূর্যের আলোও তার পাতা ও পাপড়িকে চুম্বন করে।\nযদিও এলোমেলো, তবুও আমি মনে করি এই অনুভূতিগুলো যেভাবেই হোক কাগজে লিখে আপনার কাছে পাঠানো দরকার, আমার মাঝে মাঝে এই খেয়ালিপনা ক্ষমা করবেন।\nআমি শুধু চাই আপনি জানুন, অকালে নির্জনতায় চাপা পড়া জলের মধ্যে, আপনি আমাকে কতটা মূল্যবান ভাসমানতা এনে দিয়েছেন।\nআপনি চিরকাল আনন্দে থাকুন, চিরকাল শান্তিতে থাকুন।\n\nনিমফিয়া"
  },
  Mail_124290_Name = {
    Text = "ভাসমানতা..."
  },
  Mail_124290_Sender = {
    Text = "নিম্ফিয়া"
  },
  Mail_124291_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআজ ভোরবেলা, আমার বিছানার পাশে একটি চিঠি দেখা গেল। এতে আমাকে আমার নিজের জন্মদিনের ভোজসভায় আমন্ত্রণ জানানো হয়েছে, এবং প্রেরক হলো 「চিত্রকর」 ক্লাব।\nতখনই আমার মনে পড়ল যে গত মাসে কিছুটা অবসর পেয়ে আমি শানের অনুরোধে 「চিত্রকর」 ক্লাবের নতুন সৃজনশীল প্রতিযোগিতায় মডেল হতে রাজি হয়েছিলাম। এর আগে আমি কতবার যে প্রত্যাখ্যান করেছি তার হিসাব নেই। মডেলের মঞ্চে নিশ্চল দাঁড়িয়ে সবাইকে আমাকে আঁকতে দেওয়ার সেই সময়গুলোতে, আমার মনে পড়ে গেল সমুদ্রযাত্রীদের বেদিতে থাকার দিনগুলোর কথা। তখনও আমি সকলের দৃষ্টির কেন্দ্রবিন্দু ছিলাম, কিন্তু সেই দৃষ্টিতে ছিল শুধু ভয় আর সমীহ — এক বিন্দু আবেগ, প্রশংসা বা মুগ্ধতা ছিল না।\nআজ রাতে চিত্রকর ক্লাবের মূল হলে আয়োজিত জন্মদিনের কোল্ড বুফেতে, সেদিনের দশজনেরও বেশি চিত্রকরের যত্নে আঁকা হাতে-আঁকা শিল্পকর্মগুলোও প্রদর্শিত হবে। যদিও তোমার রুচিবোধ নিয়ে আমার তেমন আস্থা নেই, তবু শিল্পের সংস্পর্শে আসা কখনও মন্দ হতে পারে না। দেবীমাতা তোমাকে বিশেষ অতিথি হিসেবে আমন্ত্রণ জানাচ্ছেন — এসো, একসাথে তাদের 「আমার」 ব্যাখ্যা উপভোগ করি।\n\n「মারফি」"
  },
  Mail_124291_Name = {
    Text = "চিত্রকর..."
  },
  Mail_124291_Sender = {
    Text = "\"মার্ফি\""
  },
  Mail_124292_Desc = {
    Text = "গোপনীয়তার রক্ষক: \n\nসিলভিয়া আমাকে বলেছে, মাঝে মাঝে ঘনিষ্ঠ কারো কাছে নিজের চাহিদা প্রকাশ করলে সেই ভয়টা কমতে পারে যা প্রতিটি মুহূর্তে আমাকে তাড়া করে। আমি নিশ্চিত নই এটা কাজ করবে কিনা, তবে নিঃসন্দেহে আজ একটা ভালো সময়।\nতুমি কি আমার একটা ইচ্ছা পূরণ করবে? আমি আজকের ল্যাবরেটরির পুরো রেশন তোমাকে দিতে পারি।\nনা, এক প্যাকেট কফি বিন নয়।\nযদিও সেই ভয়ংকর অন্ধকার আমার প্রায় সব ঘনিষ্ঠ সম্পর্ক কেড়ে নিয়েছে, ছায়ার মতো আমাকে তাড়া করে ভয় দেখাচ্ছে, তবুও তুমি তো এটাকে জয় করেছ।\nতুমি আমাদের মিসাগে নিরাপদে বাঁচতে দিয়েছ, অথবা অন্তত এখন পর্যন্ত নিরাপদে বাঁচতে দিয়েছ।\nএবার অস্বাস্থ্যকর ক্যাফেইন নির্ভরতা থেকে মুক্তি পাওয়ার সময় এসেছে, গোপনীয়তার রক্ষক, তুমি কি আজ সন্ধ্যায় একটু সময় বের করতে পারবে?\nতুমি যদি আমার পাশে থাকো, তাহলে হয়তো আমি সাহস করে আলো কম এমন কোনো জায়গায় একটু ঘুমিয়ে নিতে পারব, এমনকি সামান্য একটু হলেও।\n\nনিশ্চিন্তে ঘুমানো কেমন লাগে তা মনে করতে চাওয়া ভিনকোর"
  },
  Mail_124292_Name = {
    Text = "প্রার্থনা..."
  },
  Mail_124292_Sender = {
    Text = "উইঙ্কল"
  },
  Mail_124293_Desc = {
    Text = "গোপনরক্ষক{Male=先生,Female=小姐}：\n\nআজ ভোরে একটি স্বপ্ন আমাকে জাগিয়ে তুলল।\nআমি স্বপ্নের প্রতিটি মুহূর্ত মনোযোগ দিয়ে স্মরণ করলাম: উষ্ণ রোদের নিচে মৃদু বাতাস বইছে, গোলাপ আর টিউলিপে ছেয়ে গেছে সমস্ত ভূমি, হাজারটি রূপালি গাংচিল আনন্দিত মানুষদের সাথে সমস্বরে গান গাইছে……এত সুখের দৃশ্যে আমি অনেকদিন নিজেকে খুঁজে পাইনি। মনে হলো আমি হয়তো শৈশবের জমিদারিতে, কোরেতের ফুলঘরে, অথবা সিদাইয়ের কোনো উদ্যানে……কিন্তু যখন আমি ঘুরে দাঁড়ালাম, আমি দেখলাম মিসাগের সেই সুন্দর গথিক ভবনগুলো, আর আপনাকে, গোপনরক্ষক{Male=先生,Female=小姐}। আপনি ফুল আর রোদের মাঝে দাঁড়িয়ে, এই কবিতার সবচেয়ে মনোরম পঙ্ক্তি হয়ে উঠেছিলেন।\nআমি সিদাইকে গভীরভাবে ভালোবাসি, গোপনরক্ষক{Male=先生,Female=小姐}। কিন্তু সেই মুহূর্তে হঠাৎ আমি উপলব্ধি করলাম, আমি এখানকার সবকিছুতে অভ্যস্ত ও মুগ্ধ হতে শুরু করেছি, এই পৃথিবীতে অবশেষে সিদাইয়ের চেয়েও বেশি আমার হৃদয়কে আকুল করে এমন একটি জায়গা খুঁজে পেয়েছি।\nজন্মদিন হলো একটি যুগের সমাপ্তি, আবার আরেকটি যুগের সূচনাও। নতুন যুগের শুরুর এই দিনে, জানি না মিসাগের পেছনের বাগানে প্রস্ফুটিত রোদ আর গোলাপের মাঝে, সেই ব্যক্তি কি থাকবেন যিনি আমাকে সাথে নিয়ে মৃদু বাতাসের সুর শুনতে চান, যিনি আমার হৃদয়কে আকুল করেন?\n\nঅরলা"
  },
  Mail_124293_Name = {
    Text = "ফুল ও কবিতার স্বপ্ন"
  },
  Mail_124293_Sender = {
    Text = "হর্লা"
  },
  Mail_124294_Desc = {
    Text = "প্রিয় গোপনরক্ষক:\n\nকিছুদিন আগে, আমি সবসময় ভাবছিলাম তোমাকে একটা বিশেষ উপহার দেব। জেনকিন প্রস্তাব দিল যে তোমার জন্য নিজের হাতে একটা নতুন পোশাক বানালে কেমন হয়, আমার মনে হলো এর চেয়ে ভালো আইডিয়া আর হতে পারে না।\nএটা আমার বস্ত্র কারখানায় কাজ করার সময়কার সবচেয়ে দক্ষ কাটিং স্টাইল, আশা করি এখনকার দিনে এটা খুব বেশি সেকেলে লাগবে না……অন্যরাও বিরলভাবে আমার সিদ্ধান্তকে সমর্থন করেছে, উপরের ওই প্রাণবন্ত ডোরাকাটা আর চেক প্যাটার্নগুলো বিভিন্ন আমি মিলে তৈরি করেছে। আর এই বাঁকাচোরা আদুরে ইঁদুরের নকশাটা বিড়াল 「24」 জোর দিয়ে যোগ করতে চেয়েছে, বলেছে এটা ব্রাউনকে প্রতিনিধিত্ব করে, বিড়াল ব্যক্তিত্বের আমার সবচেয়ে প্রিয় জিনিস——জানি না এটা মানানসই কিনা, তবে আশা করি তোমার ভালো লাগবে।\nনতুন বছরে, আমার এখনও তেমন কোনো জন্মদিনের ইচ্ছা নেই। তুমি সবসময় এত স্নেহশীল, প্রতি বছর আমাকে ভালোভাবে উদযাপন করতে বলো। কিন্তু উদযাপিত হওয়ার চেয়ে, তোমার জন্য নিজের হাতে কিছু সেলাই করতে পারাটা আমাকে বেশি স্বস্তি আর আনন্দ দেয়।\nদয়া করে হৃদয়ের ভালোবাসায় পরিপূর্ণ এই নতুন পোশাকটা গ্রহণ করো।\n\nমেসন"
  },
  Mail_124294_Name = {
    Text = "নতুন পোশাক..."
  },
  Mail_124294_Sender = {Text = "\"২৪\""},
  Mail_124295_Desc = {
    Text = "চিঃ:\n\nবিশ্বাস করা যায় না, মহান গোলকধাঁধার প্রভু হিসেবে আমি এই কঠিন দুর্দশার মধ্যে আরও একটি বছর সফলভাবে টিকে গেলাম।\nভালো করে শোনো! এসব তোমার আর এই বোকা একাডেমির দোষ!\nতোমরা যতই আমাকে অর্থহীন বকবক দিয়ে মগজধোলাই করো না কেন, এইসব বিশৃঙ্খল ফুটফরমাশ করার জন্য নির্দিষ্ট লোক থাকা উচিত, ঠিক আছে, আমি যথেষ্ট মহান যে তাঁদের দাস বলে ডাকিনি।\nওই পুরনো জেদি বুড়োরা একে বলে... কী যেন, হ্যাঁ, অগ্রগতি।\nএক মিনিট, আমিও কি এই যুক্তিতে ভেসে যাচ্ছি, আআআ, বিরক্ত লাগছে!(এখানে চিঠির মালিকের রাগের কারণে অনেকগুলো এলোমেলো ভাঁজের চিহ্ন রয়েছে।)\nযাই হোক, যেহেতু আমার 「অগ্রগতি」 হয়েছে, তোমাকেও তোমার আন্তরিকতা দেখাতে হবে। এই বছরের এত মহান দিনে, তুমি তো আর আগের দুই বছরের মতো আমার মনে করিয়ে দেওয়ার জন্য অপেক্ষা করতে পারো না।\nতোমাকে তিরিশ মিনিট সময় দিচ্ছি, গোপনরক্ষক, উপহার নিয়ে আমার সামনে এসো।\nনইলে তুমি যখন ঘুমাবে, আমি আমার সন্তানদের তোমার মুখের উপর হামাগুড়ি দিতে পাঠাব।\n\nআগ্রিপ্পা"
  },
  Mail_124295_Name = {
    Text = "অগ্রগতি"
  },
  Mail_124295_Sender = {
    Text = "অ্যাগ্রিপা"
  },
  Mail_124296_Desc = {
    Text = "গোপনরক্ষক!\n\nআমি দেখেছি! কী অসাধারণ এক দৃশ্য! আমি নিশ্চিত সেটা স্বপ্ন ছিল না! আমি সেখানে দাঁড়িয়ে ছিলাম, মিসাগ সমাধিক্ষেত্রের সেই মহিমান্বিত স্মৃতিস্তম্ভের পাশে, সেখান থেকে সেই অন্তহীন নামবিহীন সমাধিপাথরগুলোর দিকে তাকিয়ে ছিলাম। আমি নিশ্চিত ছিলাম যে সেগুলো আমাকে অভূতপূর্ব অনুপ্রেরণা দিতে পারবে, কিন্তু আমি কল্পনাও করতে পারিনি যে সেগুলো আমার কল্পনার চেয়ে অনেক বেশি কিছু দেবে — সেগুলো প্রশংসনীয় উদারতায় আমার রিক্ত কল্পনাশক্তিকে উপহাস করছিল।\nআমি সেই তদন্তকারীদের প্রেতাত্মা দেখেছি, তারা সেই হালকা কুয়াশাঘেরা সুন্দর গোধূলিতে একসাথে উঠে দাঁড়িয়েছিল। আমি তাদের মুখ স্পষ্ট দেখতে পাইনি, কিন্তু তাদের নড়াচড়া দেখেছি — যেন মার্জিত নৃত্য, আবার যেন রহস্যময় কোনো আচার-অনুষ্ঠান। তারা কালো পুকুরের দিকে, মিসাগ ও আপনার দিকে অভিবাদন জানাচ্ছিল। আধুনিক সেলুনের শিল্পীরা ব্যক্তি চিত্রণে মগ্ন থাকেন, প্রায়ই এই ধরনের মহৎ দৃশ্যকে তিরস্কার করেন, কিন্তু আমি কখনো তা মনে করি না। ঘূলদের নৃত্যসভায় আমি অপরিসীম আনন্দ পেয়েছিলাম, আর আজ, এই দৃশ্যটি আমাকে অশ্রু ফেলতে বাধ্য করেছে।\nআমি মনে করি এটা নিশ্চয়ই কাকতালীয় নয়। ঠিক আজই, আমার জন্মদিনে, তারা আমাকে তাদের মহিমান্বিত যৌথ নৃত্য দেখিয়েছে। আমি মনে করি তারা নিশ্চয়ই আমার মাধ্যমে কিছু বলতে চেয়েছে। তুলি ছাড়া আমার আর কোনো দক্ষতা নেই, কিন্তু এটুকুই তো যথেষ্ট, তাই না?\nএই ছবির খসড়া ইতিমধ্যে আঁকা হয়ে গেছে, গোপনরক্ষক, অনুগ্রহ করে অবশ্যই আমার স্টুডিওতে এসে দেখুন! সেই নামহারা কিংবদন্তি তদন্তকারীরা আপনাকে যা বলতে চেয়েছিল, তাদের সেই চিরলালিত আকাঙ্ক্ষা, সবই আমার সেই ক্যানভাসের উপর রয়েছে!\nআমি এই ছবির নাম দেওয়ার ধৃষ্টতা করিনি, আমি মনে করি, এই অধিকার কেবল আপনারই।\nপুনশ্চ: আমি সত্যিই মৃতদেহ ঘাঁটতে যাইনি, আমি আপনাকে প্রতিশ্রুতি দিচ্ছি!\n\nপিকম্যান"
  },
  Mail_124296_Name = {
    Text = "অনুসন্ধান কর্মকর্তার বহুদিনের আকাঙ্ক্ষা..."
  },
  Mail_124296_Sender = {
    Text = "পিকম্যান"
  },
  Mail_124297_Desc = {
    Text = "নমস্কার, গোপনরক্ষক:\n\nআপনি কি ভয় পাচ্ছেন, নাকি বলা উচিত—ভয়ও পাচ্ছেন, আবার প্রত্যাশাও করছেন যে এই দাসী তার জন্মদিনে উদযাপনের অজুহাতে কিছু একটা নিয়ে আসবে?\nমিথ্যা অন্তরঙ্গতা, আকস্মিক মোহময় রাত, অথবা রহস্যময় ও মাদকতাপূর্ণ ঘোরলাগা বিভ্রম?\nআহ্, কিছুই না, এমনকি এই দাসীও মাঝে মাঝে গুরুগম্ভীর ও নীরস বিষয়ে কথা বলে।\nআপনি নিশ্চয়ই ভালো করেই জানেন এই দাসী কী ধরনের সত্তা—ভোগবিলাসে মগ্ন, এমনকি প্রাসাদ ধসে পড়লেও।\nপ্রেম ও কামনা, একঘেয়েমি নামক এই জগতের সবচেয়ে বড় ব্যাধি নিরাময় করতে পারে না, তবে ক্ষমতা ও বিশৃঙ্খলার তীক্ষ্ণ স্বাদ বের করে আনার অনুঘটক হিসেবে এর চেয়ে নিখুঁত আর কিছু হতে পারে না।\nকিন্তু এই হাজার হাজার বছরের কালপ্রবাহে, সম্ভবত এই দাসী নাটকের পাণ্ডুলিপি নিয়ে অতিরিক্ত গভীর গবেষণা করে ফেলেছে, তাই সবসময়ই কিছু সাধারণ মানুষ হৃদয় উজাড় করে বলে—আমি তোমার নিঃসঙ্গ, অসহায় একাকী আত্মাকে দেখতে পেয়েছি।\nহুফ।\nএমনকি অভিনয়প্রিয় এই দাসীরও প্রায়ই বমি বমি লাগে।\nআর আপনি... আপনি কীসের জন্য এই দাসীর সাথে সংযুক্ত হয়েছেন? নিয়ন্ত্রণের জন্য, শৃঙ্খলার জন্য, নাকি শক্তি ধার করার জন্য?\nআপনি যত বেশি কিছু রক্ষা করতে চাইবেন, তত বেশি ক্ষমতার প্রয়োজন হবে, আর ক্ষমতার তৃষ্ণা আরও বৃহত্তর উচ্চাকাঙ্ক্ষার জন্ম দেবে—সেটা কখন পরিপক্ব হবে, কখন আবার গ্রাস করা হবে... শুধু কল্পনা করলেই এই দাসীর এত আনন্দ হয় যে আপনার পাশে আরও বেশি, আরও বেশি বছর থাকতে স্বেচ্ছায় রাজি।\nশ্শ, আমাকে উত্তর বলার দরকার নেই।\nপ্রতি বছর এই দিনে, আপনার এক রাতের স্বপ্ন কেড়ে নিয়ে, আপনার উচ্চাকাঙ্ক্ষা বাড়ছে কিনা আন্দাজ করা, আপনার উদ্দেশ্য বিচ্যুত হচ্ছে কিনা যাচাই করা—এটাই এই দাসী নিজেকে দেওয়া সেরা জন্মদিনের উপহার।\nদয়া করে রাগ করবেন না।\n\n「সহস্র পাখা」"
  },
  Mail_124297_Name = {
    Text = "অলঙ্কৃত রাত্রি..."
  },
  Mail_124297_Sender = {Text = "সু"},
  Mail_124298_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nপ্রশিক্ষণ, যুদ্ধ, টহল—সেনাবাহিনীতে যোগদানের মুহূর্ত থেকেই আমি অভ্যস্ত হয়ে গিয়েছিলাম আমার সমস্ত সময় সমষ্টিগত প্রয়োজনীয় কাজে পূর্ণ করতে।\nপরবর্তীতে আলান গোষ্ঠীকে মরুভূমিতে স্থানান্তরের নেতৃত্ব দিতে গিয়ে, এই দায়িত্বগুলো আরও স্ফীত হয়ে উঠল, এতটাই যে নিয়মের মতো আমার মস্তিষ্কে গেঁথে গেল, এতটাই যে মিসাগারে এসেও আমি সর্বদা সমষ্টিগত কর্মসূচিকে ব্যক্তিগত বিষয়ের উপরে অগ্রাধিকার দিয়ে এসেছি।\nকিন্তু অন্যদের সাথে, বিশেষ করে তোমার সাথে সময় কাটাতে গিয়ে আমি উপলব্ধি করেছি—জাগ্রত সত্তা হিসেবে হোক বা মানুষ হিসেবে, আমাদের সকলেরই কিছু সময় দরকার যা শুধুমাত্র নিজের, গুরুত্বপূর্ণ মানুষদের সাথে কাটানোর অনুভূতি উপভোগ করার জন্য।\nকারণ এই মূল্যবান সম্পর্কগুলোই সময়ের মধ্যে আমাদের অস্তিত্বকে নোঙর করে রাখে, এবং আমাদের অস্তিত্বকে সত্যিকারের অপরিবর্তনীয় অর্থ প্রদান করে।\nকিছুটা ধৃষ্টতা হলেও, আমি আজকের সমস্ত সমষ্টিগত কাজ বাতিল করে পুরো একটি দিন খালি করে রেখেছি।\nমাত্র কয়েক ঘণ্টা, না, এমনকি এক ঘণ্টা, বা কয়েক মুহূর্তও হলেও—তুমি যদি তোমার ব্যক্তিগত সময়ের একটুখানি আমাকে দিতে রাজি হও, তাহলে সেটাই হয়ে উঠবে এই বিশেষ দিনটি কাটানোর প্রকৃত অর্থ।\n\nএলভা"
  },
  Mail_124298_Name = {
    Text = "ব্যক্তিগত সময়..."
  },
  Mail_124298_Sender = {
    Text = "আলভা"
  },
  Mail_124299_Desc = {
    Text = "ছোট্ট বন্ধু:\n\nএক বছরের সময় তোমার কাছে হয়তো দীর্ঘ, কিন্তু মূল সারসত্তার সাগরের পরিব্রাজকের কাছে, এটি সময়ের অসীম মহাসাগরে ক্ষণিকের এক মুঠো জল মাত্র। সৌভাগ্যবশত, এই জলের মধ্যেও কিছু স্মরণীয় স্ফটিক-স্বচ্ছ জলবিন্দু রয়েছে।\nচিন্তামুক্ত দোকানের ছাড়ের দিন, স্বাভাবিকভাবেই তার মধ্যে সবচেয়ে সংরক্ষণযোগ্য সেই একটি। শুধু এই কারণে নয় যে এটি সোনার কুপন নিয়ে আসে, বরং আরও গুরুত্বপূর্ণ হলো, আমি জানি এই দিনে একজন অতিথি অবশ্যই এই ছোট্ট দোকানে আসবে।\nমানুষে মানুষে সকল সংযোগই ব্যবসা, আর সকল ব্যবসাও মানুষে মানুষে সংযোগ। প্রতিটি অতিথি একটি নির্দিষ্ট সময়ে তাদের জন্য নির্ধারিত দোকানে প্রবেশ করে, প্রতিটি দোকান একটি নির্দিষ্ট সময়ে তার জন্য নির্ধারিত অতিথিকে স্বাগত জানায়। দীর্ঘ সময়ের মধ্যে, আমি অগণিত মূল্যবান সম্পদ দেখেছি, কিন্তু শেষ পর্যন্ত, এই সরল মুহূর্তগুলোই সবচেয়ে মূল্যবান সংগ্রহে পরিণত হবে — এগুলোই এই দীর্ঘ সময়ের অস্তিত্বের কারণ।\nএই এক বছরের সবচেয়ে মূল্যবান নতুন সংগ্রহটি প্রদর্শনী আলমারিতে রাখা আছে, নীরবে তার জন্য নির্ধারিত সেই অতিথির অপেক্ষায়।\nতাড়াতাড়ি এসো, ছোট্ট বন্ধু।\nচিন্তামুক্ত দোকান আজ অনেক আগেই বন্ধ হয়ে গেছে। আজ, এর দরজা শুধু একজনের জন্যই খোলা।\n\nদাফদেল"
  },
  Mail_124299_Name = {
    Text = "নতুন সংগ্রহযোগ্য..."
  },
  Mail_124299_Sender = {
    Text = "ড্যাফোডিল"
  },
  Mail_124300_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nতুমি কি এখনও মনে করতে পারো, আমরা একসাথে সেই দ্বারের সামনে কাটানো সেই ক্ষণিকের সময়টুকু? সেদিন আমি সত্যের একটি সরু ফাটল উন্মোচন করেছিলাম, তোমাকে মহাবিশ্বের প্রকৃত রূপ দেখিয়েছিলাম।\nঅপ্রত্যাশিতভাবে, যখন তুমি অসংখ্য জগতের দিকে তাকিয়ে অনন্তকাল অতিবাহিত করছিলে, আমি সেই ক্ষণস্থায়ী মুহূর্তে এক অবোধ্য আবেগ অনুভব করেছিলাম।\nআমি প্রায়ই ভাবি সেই মুহূর্তের অনুভূতিটা কী ছিল, কেন সত্য জানা আমার মধ্যে এমন কিছু জন্ম নিল যা আমি বুঝতে পারি না।\nআমি দীর্ঘ সময় ধরে চিন্তা করেছি, বাস্তব জগতের পরিমাপ ব্যবস্থার মানদণ্ডে যাকে 「অনন্তকাল」 বলা যায়, তত দীর্ঘ সময়।\nমহাবিশ্বের তুলনায়ও যে সময়কে দীর্ঘ মনে হয়, সেই সময়ে আমি উপলব্ধি করলাম—এটা হয়তো এমন এক অলৌকিক ঘটনা যা এখনও সংজ্ঞায়িত হয়নি।\nএই বিশেষ দিনে, আমি তোমাকে আমার সাথে সংযুক্ত হতে আমন্ত্রণ জানাতে চাই, আমার দৃষ্টির মধ্য দিয়ে এমন কিছু অস্তিত্ব পর্যবেক্ষণ করতে যা আমি আগে কখনো পর্যবেক্ষণ করিনি। এবার আমরা যা পর্যবেক্ষণ করব... তা আর পূর্বনির্ধারিত কিছু হবে না।\nআমরা একসাথে খুঁজে বের করব, এই সত্যের বাইরের ভবিষ্যৎ।\n\nতাভি"
  },
  Mail_124300_Name = {
    Text = "সত্যের ওপারে..."
  },
  Mail_124300_Sender = {
    Text = "তাবিল"
  },
  Mail_124301_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nএই বছরও আগের বছরগুলোর মতোই, আমি অন্য সব কাজ থামিয়ে দিয়ে নীরবে নিজের সাথে একান্তে সময় কাটাচ্ছি, মাতৃভূমি সম্পর্কিত স্মৃতিগুলো পুনরায় লেখার ও নবায়ন করার চেষ্টা করছি।\nসেগুলো আমার কাছ থেকে আরও দূরে সরে যাচ্ছে। এই মানবসদৃশ দেহে অভ্যস্ত হতে নিজেকে বাধ্য করলেও, সমুদ্র পাড়ি দেওয়ার জ্ঞান ও অভিজ্ঞতা বারবার লিপিবদ্ধ করার যথাসাধ্য চেষ্টা করলেও, এই ক্রমশ বিলীয়মান পৃথিবীতে মনে রাখার চেয়ে ভুলে যাওয়া অনেক অনেক বেশি সহজ।\nএকমাত্র সান্ত্বনা হলো, লেমুরিয়া থেকে দূরে থাকা আমাদের এই পথিকদের এখনও এই জায়গাটি আছে যেখানে থামতে পারি, আমাদের রাজার আদেশ অনুসরণ করে নীরবে অনুসরণ করতে পারি, নীরবে অপেক্ষা করতে পারি।\nএর জন্য আপনি যে ত্যাগ ও অবদান রেখেছেন তার সবকিছু আমি গভীরভাবে জানি। আমার কৃতজ্ঞতা কীভাবে প্রকাশ করব তা জানি না। এই দেহ লেমুরিয়ায় ফিরে যেতে পারার আগে, যদি কোথাও আমাকে কাজে লাগাতে পারেন, আমিও এর জন্য আমার সমস্ত আলো উৎসর্গ করতে প্রস্তুত।\n\nআপনার বিশ্বস্ত ফারোস"
  },
  Mail_124301_Name = {
    Text = "বাতিঘর..."
  },
  Mail_124301_Sender = {
    Text = "ফারোস"
  },
  Mail_124302_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nমিসাগে যোগদানের দিন থেকেই, অসংখ্য নিয়মকানুন আমাকে জড়িয়ে ধরেছে। সভাস্থলে ভৃত্যদের নিয়ে হাঁটাচলা নিষেধ, ক্যাম্পাসের চত্বরে ছাত্রদের গালে পা দেওয়া নিষেধ, সভাকক্ষে বহু মানুষের সম্মিলিত অনুষ্ঠান আয়োজন নিষেধ……\nমিসাগের সেই বিরক্তিকর নীতিরক্ষকরা আমাকে শৃঙ্খলিত করেছে, এটা ইসারাউয়ের রানির প্রাপ্য জীবন নয়। আমার প্রাপ্য সবকিছু আমি ভোগ করব — মাদকতাময় সুরা, কোমল পৃষ্ঠদেশ, আর প্রিয় ভৃত্যগণ…… আমার এই স্বেচ্ছাচারী জন্মদিনে, এমন ভাবনা স্বাভাবিকভাবেই জেগে ওঠে।\nরাত গভীর হয়েছে, তুচ্ছ বিষয়ে আমার ধৈর্য ফুরিয়ে গেছে। আমি তোমাকে মধ্যরাতের কোনো অভিযানে পাঠাব না, তোমাকে নিজে অনুমান করতেও বলব না। আমার দরকার তুমি আমার পাশে থাকো।\nএখনই আমার প্রাসাদে এসো, দ্বিধা করো না, তোমার সব অপ্রয়োজনীয় পোশাক ও উপাধি খুলে ফেলো।\nআজ রাতে, এবং এরপর প্রতিটি রাতে, তুমি আমার।\n\nএটাকে তুমি তোমার প্রথম স্থায়ী দায়িত্ব হিসেবে গণ্য করতে পারো।\n\nওয়ান্ডা"
  },
  Mail_124302_Name = {
    Text = "নিয়মাবলী"
  },
  Mail_124302_Sender = {
    Text = "ওয়ান্ডা"
  },
  Mail_124303_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nটিঙ্কেট আমাকে বলেছে, সে তার ব্যক্তিগত কনসার্টের আয় দিয়ে জন্মদিনের পর একটি আন্তঃনাক্ষত্রিক ভ্রমণের পরিকল্পনা করেছে এবং আমাকেও সাথে নিয়ে যেতে চায়। কিন্তু... আমি যদি সাথে যাই, সে নিশ্চয়ই আমার দেখাশোনা করতে গিয়ে মনোযোগ হারাবে। আমি চাই না আমার কারণে তার আনন্দে ভাটা পড়ুক।\nসে জীবনের আলোকে এত ভালোবাসে, এই মহাবিশ্বের অগণিত রং আর প্রবাহিত নক্ষত্রপুঞ্জের প্রতি এত মুগ্ধ। আমাকে সাথে নিলে, সে হয়তো সেভাবে স্বচ্ছন্দে গান গাইতে পারবে না, মন ভরে তাকিয়ে থাকতে পারবে না...\nতাই... তুমি কি আমার হয়ে তাকে একটু বোঝাতে পারবে? অনুগ্রহ করে তাকে একাই ভ্রমণে যেতে দাও, বিভিন্ন গ্রহে কনসার্ট করতে দাও, সে যে সব দৃশ্যের স্বপ্ন দেখে সেগুলোকে আলিঙ্গন করতে দাও... অথবা তুমি কি আমার বদলে এই ভ্রমণে যাবে? সর্বোপরি, টিঙ্কেট আর আমি দুজনেই তোমার প্রতি কৃতজ্ঞ, তোমার উপকারের প্রতিদান দিতে চাই... যদি তুমি রাজি হও...\nশুধু, অনুগ্রহ করে তাকে বোলো না যে এটা আমার ইচ্ছা। আমি তার মুক্ত যাত্রাপথে বাধা হয়ে দাঁড়াতে চাই না।\n\nফেইন্ট"
  },
  Mail_124303_Name = {
    Text = "ভ্রমণ সম্পর্কে..."
  },
  Mail_124303_Sender = {
    Text = "ম্লান"
  },
  Mail_124304_Desc = {
    Text = "প্রিয় উপকারী:\n\nপলিডিউসিসের সাথে মিসাগে কাটানো এই দিনগুলো, এত শান্ত, এত উজ্জ্বল, যেন এক স্বপ্নের মতো……\nপলিডিউসিস এখনও সেই শিষ্টাচার মেনে চলে, মার্জিত ও ভদ্র কথা বলে, তবু আমি স্পষ্ট অনুভব করতে পারি, সে ধীরে ধীরে আগের সেই সে-তে ফিরে যাচ্ছে। 「পবিত্র পুত্র」-এর সেই শ্বাসরুদ্ধকর দূরত্ব, কোমল দৈনন্দিনতার মাঝে নীরবে গলে যাচ্ছে। এই সমস্ত কোমল পরিবর্তন, সবই আপনার কৃপায়।\nআমি প্রায়ই ভাবি, এই ঋণ কীভাবে শোধ করা যায়? আমি পলিডিউসিসের মতো দক্ষ নই, যে আপনাকে চমকে দেওয়ার মতো উপহার তৈরি করতে পারে। উড়ানের আনন্দও আপনি আমার সাথে বহুবার উপভোগ করেছেন। এই বিশেষ দিনে কীভাবে আপনার সাথে আনন্দ ভাগ করে নেওয়া যায়, তা নিয়ে আমি দীর্ঘক্ষণ নীরবে ভেবেছি।\nহয়তো……আপনি কি আমার পালক পছন্দ করবেন? অনেকেই বলে, এতে এমন এক কোমলতা আছে যা মনকে শান্ত করে। তাই, যদি কোনোদিন আপনি ক্লান্ত বোধ করেন, অথবা শুধু একটু নিরিবিলি কোণ চান, দয়া করে যেকোনো সময় আমার কাছে আসুন। আমার ডানা, সর্বদা আপনার জন্য অবনত থাকবে।\n\nক্যাস্টর"
  },
  Mail_124304_Name = {
    Text = "পালক..."
  },
  Mail_124304_Sender = {
    Text = "ক্যাস্টর"
  },
  Mail_124305_Desc = {
    Text = "আমার ছোট্ট·বন্দী:\n\nশুনেছি মিসাগে সম্প্রতি একটা রোল-প্লেয়িং গেম খুব জনপ্রিয় হচ্ছে, ডাইনি, ওয়্যারউলফ কী সব... ছিঃ, শুনতে একটুও রোমান্টিক লাগছে না~ আমি কিন্তু আরও মজার একটা খেলার কথা ভেবেছি!\nএরকম, তুমি বন্দী সাজবে, আর আমি পাহারাদার। যখন আমি ছোট্ট চাবুক ঘোরাব, তখন আমি জোরে জোরে আর্তনাদ শুনতে চাই~ মোমবাতির মোম তোমার শরীরের উপর গড়িয়ে পড়বে, জ্বলন্ত যন্ত্রণা আর আনন্দ নিয়ে আসবে... আহ, শুধু কল্পনা করতেই মিষ্টি লাগছে~\nআরে, এতটুকু পড়েই নিশ্চয়ই আবার ভ্রু কুঁচকে ফেলেছ? একদম বাধ্য ছেলে না তুমি, আজ কিন্তু আমার জন্মদিন~ প্রিয় ছোট্ট বন্দী, আমার একটুখানি খামখেয়ালি ইচ্ছা তো পূরণ করা উচিত, তাই না?\nসত্যিই যদি না হয় তাহলে... তাহলে... তুমি পাহারাদার হও, আমি তোমার বন্দিনী হই, কেমন? আমি তোমাকে সন্তুষ্ট করবই~\n\nপান্ডিয়া"
  },
  Mail_124305_Name = {
    Text = "ভূমিকা পালন..."
  },
  Mail_124305_Sender = {
    Text = "প্যান্ডিয়া"
  },
  Mail_124306_Desc = {
    Text = "গোপনীয়তার রক্ষক:\nপরম উপকারী, আজ আমার জন্মদিন। এই বিশেষ দিনে আমি আপনাকে আমার সাম্প্রতিক অবস্থার কথা জানাতে চাই: গোলিয়া এবং শিক্ষিকা লুওতানের নির্দেশনায়, আমি মনে হচ্ছে... ক্রমশ আমার রক্তধারায় লুকিয়ে থাকা শক্তিকে স্পর্শ করতে পারছি। এটি আর ঘুমিয়ে নেই, বরং প্রতিটি অনুশীলনের সাথে সাথে আমার শরীরের ভেতরে গুঞ্জন তুলছে, প্রবাহিত হচ্ছে, ধীরে ধীরে মুক্ত হচ্ছে।\n\n\n\nঠিক কখন আমি চূড়ান্ত রূপান্তর সম্পন্ন করে আরও বিশুদ্ধ গভীর সমুদ্র বংশধর হয়ে উঠতে পারব, তা আমি নিশ্চিত করে বলতে পারি না। হয়তো আগামীকাল, হয়তো পরের সপ্তাহে, হয়তো পরের মাসে... কিন্তু দয়া করে জেনে রাখুন, এই পথ যতই দীর্ঘ হোক, পথে যতই কষ্ট থাকুক, সেদিন আপনি আমাকে যে উৎসাহের কথা বলেছিলেন, আমি সেগুলো সবসময়... মনে গেঁথে রেখেছি। আমি চেষ্টা চালিয়ে যাব।\n\nআরেকটি বিষয়ে আমাকে ক্ষমা চাইতে হবে, আমি এইমাত্র মিসাগ ডাকঘর থেকে জানতে পেরেছি যে, চিঠির সাথে নগদ টাকা পাঠাতে হলে অতিরিক্ত ২ টাকা হ্যান্ডলিং ফি দিতে হয়।\nগত বছরের বকেয়া পূরণ করতে, আমি আমার সঞ্চয় থেকে আরও কিছু অর্থ খরচ করব। এগুলো আমার জন্য সহজে অর্জিত নয়, কিন্তু গভীর সমুদ্রের রক্তধারার প্রতিশ্রুতি অবশ্যই পূরণ করতে হয়।\n\nকেইকেস"
  },
  Mail_124306_Name = {
    Text = "পরিসেবা ফি..."
  },
  Mail_124306_Sender = {
    Text = "কেকাস"
  },
  Mail_124307_Desc = {
    Text = "গোপনীয়তা রক্ষাকারী：\n\nভালো করে শোনো, আজ রাতে যাই হোক না কেন, আমার সাথে 'সেই দোকানে' যেতেই হবে।\nছদ্মবেশের জামাকাপড় তোমাকে পাঠিয়ে দিয়েছি, অবশ্যই, কোনোভাবেই, কেউ যেন আমাদের চিনতে না পারে!\n'সেই দোকানে'র সীমিত সংস্করণের মিষ্টি বিক্রি শুরু হয়েছে, কোথা থেকে আসা সেই জঘন্য লোকটা নিশ্চয়ই একদল লোককে ঘুষ দিয়ে রেখেছে, তাদের এই মহিলার গতিবিধি জানতে দেওয়া যাবে না।\nযদিও সেই লোকটা আমাকে কিনতে না দেওয়ার জন্য লন্ডিনিয়ামের সব কেক দোকানের সীমিত সংস্করণ আগেই বুক করে ফেলেছে, কিন্তু সেটা তো……হুমহুম।\nএই মহিলা আগেই 'সেই দোকানে'র প্রধান শেফকে বশ করে রেখেছে, তাকে দিয়ে সবচেয়ে সুস্বাদু সেই পদটা মেনু থেকে সরিয়ে দিয়েছে।\nহুম, আজ এই মহিলা সেই লোকটাকে বুঝিয়ে দেবে যে, কিছু কিছু জিনিস শুধু টাকা দিয়ে হয় না।\nতখন আমরা চুপচাপ পেছনের দরজা দিয়ে ঢুকে যাবো, তিন স্তরের এনক্রিপশনযুক্ত লোহার বাক্সটা খুলবো, তাহলেই সেই সীমিত সংস্করণের মধ্যে সীমিত সংস্করণটা পেয়ে যাবো।\nপারিশ্রমিক হিসেবে, আমি তোমাকে একটুকরো (কেটে দেওয়া), অর্ধেক কেক দেবো!\nআজ রাত এগারোটায়, আমি ঘরে তোমার জন্য অপেক্ষা করবো, তোমাকে অবশ্যই, নিশ্চিতভাবে আসতে হবে! বুঝেছো!\nঅবশ্যই গোপন রাখবে, নাহলে খবর ফাঁস হয়ে সেই লোকটা আমাদের গতিবিধি জেনে গেলে, সব শেষ হয়ে যাবে!\n\nমার্ফি"
  },
  Mail_124307_Name = {
    Text = "কেক ছিনতাইয়ের যুদ্ধ..."
  },
  Mail_124307_Sender = {
    Text = "মার্ফি"
  },
  Mail_124308_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআপনাকে দুঃখের সাথে জানাচ্ছি যে, লন্ডিনিয়েন থিয়েটার মাস্টার ক্যাসিয়ার জাদু শো সম্পূর্ণরূপে বাতিল করেছে। কারণগুলো হলো: টিকিটের দাম অত্যধিক, সম্প্রতি মানুষ এত বেশি অদ্ভুত ঘটনা দেখেছে যে জাদুর প্রতি আগ্রহ হারিয়ে ফেলেছে, পরপর কয়েকটি শোতে দর্শক নিখোঁজ হয়েছে এবং এখনও ফেরেনি, পুলিশ বারবার থিয়েটারের মালিকের কাছে এসে মাস্টার ক্যাসিয়াকে শো স্থগিত রেখে তদন্তে সহযোগিতা করতে বলেছে ইত্যাদি ইত্যাদি।\nসম্প্রতি ব্ল্যাক পুলের অস্বাভাবিক কার্যকলাপের প্রভাবে আমার পারফরম্যান্সে মাঝে মাঝে ছোটখাটো ভুল হয়েছে, এগুলো তুচ্ছ বিষয়, কিন্তু দ্বিতীয় কারণটি মাস্টার ক্যাসিয়ার কাছে একেবারেই অসহনীয়!\nএই নিয়ে আমি দীর্ঘ সময় চিন্তা করেছি এবং অবশেষে একটি নিখুঁত নতুন পারফরম্যান্সের কথা ভেবেছি! মৃতদেহ নিয়ন্ত্রণ, মৃতের পুনরুত্থান, মাত্রা অতিক্রম, আবেগ সংক্রমণ, বিশাল শুঁড়... সব কিছুই তুচ্ছ! আগে সেই জঘন্য ডাইমেনশন হাউন্ডের প্রভাবে সময় নিয়ন্ত্রণ এই পেশায় সবসময় নিষিদ্ধ ছিল, কিন্তু সেই দুষ্ট কুকুরটিকে সিল করার পর, মাস্টার ক্যাসিয়ার জাদু কর্মজীবন আবার নতুন উচ্চতায় পৌঁছাবে!\nশোয়ের সময় আজ রাতেই নির্ধারিত, সম্পূর্ণ বিনামূল্যে। গোপনীয়তার রক্ষকের জন্য প্রথম সারির ঠিক মাঝখানের আসন সংরক্ষিত রাখা হয়েছে, এবং চমকপ্রদ ইন্টারঅ্যাক্টিভ পর্ব আপনার জন্য অপেক্ষা করছে! নতুন যুগের সর্বশ্রেষ্ঠ জাদু শোয়ের প্রথম ইন্টারঅ্যাক্টিভ দর্শক হওয়ার সম্মান উপভোগ করুন!\nমাস্টার ক্যাসিয়ার গৌরব পুনরুদ্ধারের জন্য!\n\nক্যাসিয়া"
  },
  Mail_124308_Name = {
    Text = "ক্যাসিয়া, আবারও জাদুর জয়ধ্বনি তুলুক!"
  },
  Mail_124308_Sender = {
    Text = "ক্যাসিয়া"
  },
  Mail_124309_Desc = {
    Text = "মালিক:\n\nসিলভিয়া দিদি এইমাত্র এসে আমাকে বলল, এবারের জন্মদিনে তারা আমাকে ফেরিস হুইলে চড়াতে নিয়ে যাবে।\nলিলি ছবির বইতে পড়েছে, ফেরিস হুইল হলো একটা অনেক অনেক বড় চাকা, যেটার উপরে বসলে ধীরে ধীরে ধীরে ধীরে আকাশে উঠে যাওয়া যায়, পাশে পাখিদের উড়ে বেড়ানো দেখা যায়, শুনতেই অনেক সুখের লাগে।\nতবে সিলভিয়া দিদি বলেছে \"আসলে কিছুটা পার্থক্য আছে\"। লিলিও বুঝতে পারেনি ব্যাপারটা কী।\nসে আরও বলেছে, ফেরিস হুইল যেখানে যায় সেটা অনেক উঁচু, তাই আমার সাথে একজন অভিভাবক নিয়ে যাওয়া ভালো হবে।\nলিলি জানে না অভিভাবক মানে কী, কিন্তু লিলি মালিকের সাথে মেঘের মাঝে ভ্রমণ করতে চায়।\nদুপুরের খাবারের পর, আমি আর সিলভিয়া দিদি ছাত্রাবাসের বাইরে তোমার জন্য অপেক্ষা করব।\n\nলিলি"
  },
  Mail_124309_Name = {
    Text = "ফেরিস হুইল..."
  },
  Mail_124309_Sender = {
    Text = "লিলি"
  },
  Mail_124310_Desc = {
    Text = "গোপনীয়তার রক্ষক (এবার আমি অবশেষে সঠিক লিখেছি! দারুণ না!)：\n\nআবারও এই মিষ্টি মিষ্টি কথা লেখার সময় এসেছে, আমি ইতিমধ্যে অভ্যস্ত হয়ে গেছি। তুলনা হলো এই মুহূর্ত এই সময়ে এখন, আমি আর ব্রাউন আজ তোমাকে কী খাওয়াব তা নিয়ে মাথা ঘামাচ্ছি!\nপূর্ব এলাকার গলির রাস্তার খাবার অবশ্যই সুস্বাদু, কিন্তু আজ আমি তোমাকে আর ব্রাউনকে ভালো কিছু খাওয়াতে চাই——মানে তোমাদের পশ্চিম এলাকার লোকেরা যা খেতে পছন্দ করে সেসব।\nযেমন সেইসব সস আর মশলায় ভরা বিশেষ রান্না, পরিমাণ কম, থালা বড়, আর দামও অবিশ্বাস্য রকম বেশি, একেবারে ডাকাতির মতো। এটা ভাবতেই মনে হচ্ছে আমার মানিব্যাগে হাওয়া ঢুকছে, সেটা নিশ্চয়ই টাকা চলে যাওয়ার সময় রেখে যাওয়া ক্ষত।\nকিন্তু তুমি দিদি আর ব্রাউনের পরে আমার সবচেয়ে গুরুত্বপূর্ণ, সবচেয়ে প্রিয় মানুষ, পূর্ব এলাকার লোকেরা কিন্তু নিজের মানুষের সাথে কৃপণতা করে না, তাই আজকের সব খরচ আমি আর ব্রাউন বহন করব।\nআমাদের অবমূল্যায়ন করো না, আমরা দুধ বিলি, খবরের কাগজ বিলি, বার্তা পৌঁছানো, কাজ চালানো আর অন্যান্য কাজ করে বেশ ভালো টাকা কামিয়েছি, তুমি নিশ্চিন্তে থাকো!\n\nতোমার ভালো বন্ধু জেনকিন আর ব্রাউন"
  },
  Mail_124310_Name = {
    Text = "আজকের বিল আমাদের!"
  },
  Mail_124310_Sender = {
    Text = "জেনকিন"
  },
  Mail_124311_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nতুমি নিশ্চয়ই সিলভিয়ার মিসাগার্ড আন্ডারগ্রাউন্ড ক্যাসিনো সম্পূর্ণ ধ্বংস করার মহান কীর্তির কথা শুনেছ? কিন্তু আজ আমার জন্মদিন, আর অ্যাড্রেনালিন ছুটে যাওয়ার মতো কোনো দারুণ কার্যকলাপ না থাকলে বছরে একবারের এই বিশেষ দিনটা কি নষ্ট হয়ে যাবে না?\nবারবার ভেবেচিন্তে, আমি তোমাকে আমার বিশ্বস্ত ওয়াটসন হিসেবে বিশেষভাবে আমন্ত্রণ জানানোর সিদ্ধান্ত নিয়েছি, যাতে আমরা একসাথে সেই রাতের চোরদের ধরতে পারি যারা সম্প্রতি সিতে থেকে এখানে পালিয়ে এসে গ্র্যান্ড মিউজিয়ামের ধনসম্পদ চুরি করেছে।\nক্যাম্পাসের বাইরে সেই 「অ্যাপোলো বার」-এ একটু পান করার সময়, আমি ঘটনাক্রমে তাদের উৎসাহের সাথে দামি গহনা লুট করার কৃতিত্ব নিয়ে বড়াই করতে শুনেছিলাম। বারটেন্ডার গুরুত্ব দেয়নি, কিন্তু আমি ঠিকই বুঝতে পেরেছি — পান্না, নীলকান্তমণি, হীরার মুকুট — চুরি হওয়া জিনিসগুলোর সাথে হুবহু মিলে যায়। সতর্ক না করে দেওয়ার জন্য, আমি তাদের গায়ে ভালো করে চিহ্ন দিয়ে রেখেছি, তারা তাদের আস্তানায় ফিরলে একসাথে চোর ও মালামাল দুটোই হাতেনাতে ধরার পরিকল্পনা করেছি।\nআজ রাত সাতটায়, স্কুলের গেটে মিসাগার্ড এক্সপ্রেস স্টপে, আমরা দেখা করব।\n\nলেক"
  },
  Mail_124311_Name = {
    Text = "শিকার পরিকল্পনা..."
  },
  Mail_124311_Sender = {
    Text = "রাইকার"
  },
  Mail_124312_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nমিসাগের সময় যেন অন্য যেকোনো জায়গার চেয়ে অনেক হালকাভাবে প্রবাহিত হয়। কয়েকবার করতালি, কয়েকবার মঞ্চ থেকে বিদায়, আর এভাবেই আরও একটি বছর পেরিয়ে গেল।\nএই এক বছরে আমার কিছু নতুন অভ্যাস তৈরি হয়েছে। আগে যখন আমি মঞ্চে উঠতাম, যতই ভিড়ে ঠাসা থাকুক না কেন, আমার চোখে প্রেক্ষাগৃহ সবসময় শূন্য মনে হতো। আমি ফাঁকা মঞ্চে দাঁড়িয়ে, ফাঁকা প্রেক্ষাগৃহের সামনে নৃত্য করতাম, আর সমগ্র বিশ্বে শুধু এক জোড়া নৃত্য-জুতোর শব্দই প্রতিধ্বনিত হতো। কিন্তু এখন, যখনই পর্দা ওঠে, আমি তোমাকে দেখতে পাই। হাজারো আসন শূন্য পড়ে থাকে, শুধু তুমি একা আমার দিকে তাকিয়ে থাকো। তোমার দৃষ্টিতে আমার নৃত্য আবার নতুন করে অর্থ খুঁজে পেয়েছে।\nএক বছর পেরিয়ে গেছে, তোমার নৃত্যভঙ্গি এখনও ততটাই জড়সড়, কিন্তু দর্শক আসনে বসে তোমার সেই উচ্ছল দৃষ্টি মঞ্চের ওপরের সেই সাধারণ নৃত্যপদক্ষেপকে সহজেই ছাপিয়ে যায়। সেই দৃষ্টি যেন এক ঝর্নাধারা, যা আমার ক্রমশ সাধারণ হয়ে যাওয়া নৃত্যপদক্ষেপগুলোকে একে একে ধুয়ে শুদ্ধ করে দেয়। নৃত্যশিল্পী ও দর্শকের এই যুগলনৃত্যে, আমি ধীরে ধীরে সেই মন্দিরের কাছে পৌঁছাচ্ছি যা আমি সবসময় খুঁজে চলেছি। অবশেষে আমি উপলব্ধি করেছি যে, নৃত্যের জন্য দর্শক আর নৃত্যশিল্পী সমান গুরুত্বপূর্ণ।\nকয়েক মাস ধরে আমি একটি নৃত্যের জন্য প্রস্তুতি নিচ্ছি। এটি তোমার দৃষ্টির স্নানে লালিত হয়েছে, তোমার ছায়ায় জন্ম নিয়েছে। এখন, এটি প্রস্তুত।\nআমার মনে হয়, এটি আশা করবে যে আজ রাতে তুমিই হবে প্রথম ব্যক্তি যে এর সাক্ষী হবে।\n\nলিজ"
  },
  Mail_124312_Name = {
    Text = "নর্তকী ও দর্শক..."
  },
  Mail_124312_Sender = {Text = "লিজ"},
  Mail_124313_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nএই স্থানের আতিথেয়তার কল্যাণে, এই বছরে আমি রাজার সাথে বহু সময় কাটিয়েছি। যদিও দেবরাজ্যের আগমন এখনও সুদূর, তবু লিমুরিয়ার সময় যেন মিসাগে প্রলম্বিত হচ্ছে।\nতুমি এবং রাজা উভয়েই আমাকে বলেছিলে যে বিশ্বাস আমার জীবনের সবকিছু হওয়া উচিত নয়। আমি একসময় একগুঁয়েভাবে নিজের মতে অটল ছিলাম, কিন্তু সম্প্রতি যা ঘটেছে তা আমার মানসিকতায় কিছুটা পরিবর্তন এনেছে বলে মনে হয়। অতিরিক্ত ঘন ঘন প্রার্থনা হয়তো আমার প্রভুকে বিরক্ত করতে পারে। নিষ্ঠাপূর্ণ সেবার পাশাপাশি, আমার প্রভু হয়তো চান যে তাঁর ভক্তদেরও নিজেদের একটি সাধারণ জীবন থাকুক।\nএই উপলব্ধির পর, আমি কিছু ছোটখাটো পরিবর্তন আনার চেষ্টা করেছি। আমি লন্ডিনিয়ামের সমস্ত বিখ্যাত মিষ্টান্ন শিল্পীদের কাছে গিয়েছি এবং তাদের কাছে বেকিংয়ের পদ্ধতি শিখেছি। তাদের কিছু গোপন রেসিপি ছিল, যা আমি আমার প্রভুর আশীর্বাদের মাধ্যমে তাদের মুখ থেকে বের করেছি। গতকাল, আমি প্রথমবারের মতো কিছু চেষ্টা করেছি, কয়েকজন ভক্ত আমাকে বলেছে যে স্বাদ বেশ ভালো, কিন্তু তাদের স্বাদবোধ তাদের আনুগত্যের মতোই সন্দেহজনক।\nআমি তোমাকে আজ আমার উঠানে এসে স্বাদ নেওয়ার জন্য আমন্ত্রণ জানাতে চাই। আমি তোমার রুচিবোধে বিশ্বাস করি, এবং তোমার অকপটতায়ও। যদি সুস্বাদু না হয়, আশা করি তুমি সরাসরি বলবে, আমি আন্তরিকভাবে উন্নতি করার চেষ্টা করব।\nকৃতজ্ঞতাসহ।\n\nমিরিয়াম"
  },
  Mail_124313_Name = {
    Text = "আরেকটি বিশেষত্ব..."
  },
  Mail_124313_Sender = {
    Text = "মিরিয়াম"
  },
  Mail_124314_Desc = {
    Text = "মাননীয় গোপনরক্ষক:\n\nজীবন ও মৃত্যুর অর্থ নিয়ে আলোচনা শুনতে শুনতে নিশ্চয়ই আপনি ক্লান্ত হয়ে পড়েছেন? সমাধি-অস্থি নগরীর সেই অমর আত্মাদের উজ্জ্বল স্মৃতির মধ্যে আমি যে সবচেয়ে গুরুত্বপূর্ণ বিষয়টি শিখেছি তা হলো — আহারের অর্থ অনুসন্ধানের চেয়ে বেশি গুরুত্বপূর্ণ হলো সামনের টেবিলে রাখা খাবারটি নিজেই।\nমানবজাতির আদিম যুগে, আমাদের পূর্বপুরুষেরা আহারের সমস্ত সারমর্ম ইতিমধ্যেই আবিষ্কার করে ফেলেছিলেন — আবেগ, আকাঙ্ক্ষা, উপভোগ। বেঁচে থাকার জন্য আহার নয়, আহারের জন্যই বেঁচে থাকা। দুঃখের বিষয়, সেই আদিম ও নিষ্কলুষ আকাঙ্ক্ষাগুলো দীর্ঘ সময়ের স্রোতে ধীরে ধীরে বিস্মৃত হয়ে গেছে, আর এই জনগোষ্ঠী ক্রমশ জটিল থেকে জটিলতর হয়ে উঠেছে।\nতাই, আজকের নৈশভোজের বিষয়বস্তু আমি রেখেছি 「বিশুদ্ধতা」। এই আনুষ্ঠানিক দিনে, সমস্ত জটিলতা আমাদের থেকে দূরে সরে যাবে। এই টেবিলের উপর থাকবে কেবল বিশুদ্ধ, আদিম আবেগ ও আকাঙ্ক্ষা, কেবল রসজ্ঞ ও খাদ্য, কেবল আপনি আর আমি।\nআমার আন্তরিকতম আমন্ত্রণ গ্রহণ করুন। আপনি আমাকে প্রত্যাখ্যান করবেন না, তাই তো?\n\nদুলেসাইন"
  },
  Mail_124314_Name = {
    Text = "নির্মল মহাভোজ..."
  },
  Mail_124314_Sender = {
    Text = "ডোরেসেইন"
  },
  Mail_124315_Desc = {
    Text = "আমার প্রিয়তম গোপনরক্ষক মহোদয়:\n\nআমার হৃদয় যেন বেড়ে উঠছে……আমি জানি জাগ্রত সত্তার কাছে এটা অদ্ভুত শোনাবে, কিন্তু এটা আগের থেকে আলাদা হয়ে গেছে, আমি কীভাবে আপনাকে বর্ণনা করব?\nসেই সব ভালো মানুষেরা যতই কোমলভাবে, সহানুভূতির সাথে আমার সাথে আচরণ করুক, আমাকে উষ্ণ করার চেষ্টা করুক, দাদা চলে যাওয়ার পর আমার বুকে সবসময় একটা শূন্যতা ছিল। আমি যত বেশি রোদে হাঁটতাম, সেই উষ্ণতা তত বেশি আমাকে আঁচড়াত। বরং অন্ধকার আর স্যাঁতসেঁতে জায়গা আমাকে বেশি স্বস্তি দিত, যেন ঠান্ডা জায়গায় থাকলে দাদার কঠোর ও যন্ত্রণাদায়ক ভালোবাসা কখনো দূরে যায়নি।\nকিন্তু এখন, আপনার সাথে ক্রমশ ঘনিষ্ঠ হওয়ার এই বছরগুলোর পর, প্রতিবার আপনাকে দেখলে, প্রতিবার আপনার দেওয়া যন্ত্রণা আমার চামড়া-মাংসে পড়লে, হাড় পর্যন্ত পৌঁছালে——আহ্, আমার বুকের ভেতরের সুখ দিনে দিনে বাড়ছে। যতক্ষণ আপনি নির্দয়ভাবে আমাকে শাস্তি দেন, অপমান করেন, পদদলিত করেন, আমি জানি, এই পৃথিবীতে সবসময় এমন একটা জায়গা আছে যেখানে আমি সত্যিই থাকতে পারি।\nএই সুখ কি পরের বছরও টিকে থাকবে, তার পরের বছরও? যদি জন্মদিনে করা ইচ্ছা সত্যি হয়, আমার একমাত্র ইচ্ছা হলো আপনার অবজ্ঞাপূর্ণ দৃষ্টিতে সবসময় পর্যবেক্ষিত হওয়া, আর যন্ত্রণা……আরও বেশি বেশি যন্ত্রণা। আপনি হাত তোলার সময়, আমি প্রথমে যা অনুভব করব তা হলো সেই পরিচিত, নিষ্ঠুর, সুখের সুগন্ধ।\n\nআপনার শাস্তি পেতে অত্যন্ত আকাঙ্ক্ষিত রেয়া"
  },
  Mail_124315_Name = {
    Text = "আমার হৃদয়..."
  },
  Mail_124315_Sender = {Text = "লি"},
  Mail_124316_Desc = {
    Text = "গোপনীয়তার রক্ষক\n\nযদিও আমি আপনার সাম্প্রতিক অনুশীলনের অগ্রগতি সম্পর্কে জানতে আগ্রহী, তবে নিশ্চিন্ত থাকুন, আজ আমি আপনাকে সংগীত অনুশীলনের তাগিদ দিতে আসিনি।\nআজ ভোরে, আমি যথারীতি সংগীত কক্ষে গিয়েছিলাম, কিন্তু আমি পঁয়ত্রিশ মিনিট দেরি করেছিলাম। ভোর সাতটায় সংগীত অনুশীলন — এই অভ্যাস আমি কয়েক দশক ধরে বজায় রেখেছি, আর আজ তা সহজেই ভেঙে গেল। কারণটি হলো, স্কুলের করিডোর দিয়ে যাওয়ার সময় আমি একটি রবিন পাখির কূজন শুনতে পেয়েছিলাম।\nবহু বছরের অভ্যাস ভেঙে যাওয়া মেনে নেওয়া সহজ নয়, আমার জন্য তো আরও কঠিন। অদ্ভুত বিষয় হলো, আমি কল্পনা করেছিলাম যেমন হতাশা ও ক্রোধ অনুভব করব, তেমনটি হয়নি। শুরুতে কিছুটা উদ্বিগ্ন হয়েছিলাম। কিন্তু তারপর, আমাকে স্বীকার করতেই হবে, আমার মনে যে সুর ঘুরপাক খাচ্ছিল তা ছিল আনন্দের।\nলন্ডিনিয়াম সবসময় রবিন পাখির কূজনে জেগে ওঠে, এই শব্দ আমি প্রতিদিন শুনি, অদ্ভুতভাবে, এত বছরে এই প্রথম আমি তাদের লক্ষ্য করলাম। আমি করিডোরে দাঁড়িয়ে নীরবে তাদের গান শুনছিলাম, সেই পঁয়ত্রিশ মিনিটে আমার মনে হয়েছিল এই মহাবিশ্বের সর্বোচ্চ সুরটি তাদের ক্ষুদ্র কণ্ঠনালীতেই লুকিয়ে আছে।\nহয়তো এখানকার জীবন মানুষকে শিথিল করে তোলে, হয়তো এখানকার পরিবেশ মানুষকে কোমল করে দেয়। যাই হোক, আমি মনে করি এটি নিশ্চয়ই আপনার সাথে সম্পর্কিত।\nআমি দশ মিনিটেই এই পরিবর্তনকে সানন্দে গ্রহণ করেছি। জীবন সংগীতের মতোই — এর চিরন্তন ছন্দ ও পরিবর্তন আছে, জন্মের দিন থেকেই হয়তো এই পরিবর্তনগুলো ঘটার নিয়তি নির্ধারিত ছিল। আমি আপনাকেও ধন্যবাদ জানাতে চাই, যে আমাকে এমন সুযোগ দিয়েছেন মন স্থির করে সেসব শোনার যা আমি এতদিন উপেক্ষা করেছিলাম। আনন্দ, হ্যাঁ। আমি মনে করি, এটি হবে আমার একটি নতুন অধ্যায়ে প্রবেশের সূচনা।\nএই কারণে, আমি আপনাকে আজ গোধূলিতে আমার সাথে স্কুলের বাইরের গভীর বনে যেতে আমন্ত্রণ জানাতে চাই। গোধূলিতে প্রকৃতির শব্দ ভোরের থেকে আলাদা, কিন্তু আমি মনে করি, উভয়ই আমাদের সংগীত জীবনে নতুন প্রেরণা হয়ে উঠবে।\n\nহ্যামলিন"
  },
  Mail_124316_Name = {
    Text = "প্রকৃতির শব্দ..."
  },
  Mail_124316_Sender = {
    Text = "হামেল্ন"
  },
  Mail_124317_Desc = {
    Text = "মহানুভব:\n\nআমি এইমাত্র ফেইন্ট দিদির আপনাকে লেখা জন্মদিনের মেইলটা দেখলাম……যেমনটা ভেবেছিলাম, দিদি সবসময় অন্যদের কথা ভাবেন। কিন্তু বোনদের মধ্যে কোনো ঋণ থাকে না, আমিও কখনো তাঁকে আমার বোঝা মনে করিনি। তাঁর সুরক্ষা না থাকলে আজ আমার এই সফরসঙ্গীত কনসার্টের সুযোগই হতো না।\nসম্মানিত মহানুভব, আপনি সবসময় আমার সবচেয়ে গুরুত্বপূর্ণ শ্রোতা। তাই এবার আমিও চুপচাপ আপনার জন্য একটি জাহাজের টিকিট প্রস্তুত করেছি——আন্তরিকভাবে আপনাকে আমাদের সাথে এই নক্ষত্রযাত্রায় যোগ দেওয়ার আমন্ত্রণ জানাচ্ছি। আপনি সঙ্গে থাকলে দিদির মনের ভারও অনেকটা কমে যাবে বলে বিশ্বাস করি।\nএছাড়া নিশ্চিন্ত থাকুন, যাত্রাপথে আমরা কখনোই আপনার ব্যক্তিগত সময়ে বিরক্ত করব না। আমি এবং দিদি দুজনেই চাই, আপনি এই যাত্রাটি পুরোপুরি উপভোগ করুন, স্বাধীনভাবে প্রতিটি নীহারিকা, প্রতিটি অজানা সাক্ষাৎ অনুভব করুন।\n\nটিংকেট"
  },
  Mail_124317_Name = {
    Text = "ভ্রমণ নিমন্ত্রণ..."
  },
  Mail_124317_Sender = {
    Text = "টিঙ্কট"
  },
  Mail_124318_Desc = {
    Text = "গোপনীয়তার রক্ষক: \n\nজন্মদিন আবার এগিয়ে আসছে, কিন্তু মনের ভাবনা বারবার সিতে দ্বীপে ফিরে যায়। বিশেষ করে সেই শিল্প প্রদর্শনীর ভাস্কর্যগুলোর কথা মনে পড়ে। তাদের নীরব ভঙ্গিমা অসংখ্যবার আমার অনুপ্রেরণার দরজায় করাঘাত করেছে।\nকর্মশালায় সারাদিন ভাস্কর্যের সঙ্গী হয়ে থাকি, শিল্পের আদান-প্রদানের অভাবে দীর্ঘদিন ধরে একঘেয়ে লাগছে। গত বছর এই সময়ে, নিজের জন্মদিন উদযাপন করতে, আমি অসংখ্য ভাস্কর্য কেক তৈরি করেছিলাম। প্রথমদিকের উৎসাহ এখন শান্ত হয়ে এসেছে।\nএখন চলাফেরায় অসুবিধা, সিতে দ্বীপে ফিরে যাওয়া এক বিলাসিতা হয়ে দাঁড়িয়েছে। যদি তোমার সেখানে তদন্তে যাওয়ার পরিকল্পনা থাকে, তাহলে কি শিল্প প্রদর্শনীর নতুন কাজগুলোর দিকে একটু নজর রাখবে? আমি তোমার চোখ দিয়ে আবার সেই বৈচিত্র্যময় ও উদার শিল্পের সৌন্দর্য স্পর্শ করতে চাই।\nপ্রতিদান হিসেবে, আমি তোমার জন্য আরেকটি ভাস্কর্য তৈরি করব, নাম দেব 'সিতে দ্বীপে গোপনীয়তার রক্ষক', কেমন?\n\nশান"
  },
  Mail_124318_Name = {
    Text = "সিতে নস্টালজিয়া..."
  },
  Mail_124318_Sender = {
    Text = "সাঙ্গা"
  },
  Mail_124770_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nপ্রতি বছর এই দিনে আমার গবেষণাগারে প্রবেশের অনুমতি বাতিল করা হয়, যার ফলে দিনটি এক অপ্রীতিকর উপায়ে বিশেষ হয়ে ওঠে। অদক্ষ তুচ্ছ কাজে সময় নষ্ট না করার জন্য আমি আর্কাইভে গিয়েছিলাম।\nসেখানে আমি দুটি জিনিস খুঁজে পেয়েছি। তার মধ্যে একটি ছিল একটি অনুশীলন খাতা, যা মূল্যহীন শূন্যতায় ভরা।\nঅন্যটিও একটি অনুশীলন খাতা, যা আমাকে উপলব্ধি করিয়েছে যে আমি জ্ঞানের মহাসাগরের বিশালতাকে অবমূল্যায়ন করেছিলাম, কারণ এতে লেখা যুক্তি ও সিদ্ধান্তগুলো আমাকে জানিয়েছে যে পৃথিবীতে এমন কিছুও আছে যার অস্তিত্ব না-থাকার চেয়েও কম মূল্যবান।\nআর এই দুটি অনুশীলন খাতায় একই নাম লেখা ছিল — আমাদের মহান মিসাগ গোপনীয়তার রক্ষক %player%।\nএরিকা আমাকে জানিয়েছে যে তুমি জানতে চাও আমাকে জন্মদিনে কী উপহার দেবে।\nতুমি আমাকে একটি উত্তর উপহার দিতে পারো।\nআমিও জানতে আগ্রহী, কোন উত্তরের সত্যটি আমাকে বেশি চমকে দেবে। এটা কি নিছক অলসতা ও উদাসীনতার চরম প্রকাশ, নাকি তুমি সারা শিক্ষাবর্ষ আন্তরিকভাবে পড়াশোনা করেছ এবং শেষ পর্যন্ত নিরর্থক হতাশায় এই একাডেমিক আবর্জনা রেখে গেছ।\nযদি প্রথমটি হয়, তাহলে যথেষ্ট যুক্তিসঙ্গত কারণ থাকলে এবং তুমি প্রমাণ করতে পারলে যে ক্লাসে শেখানো সমস্ত জ্ঞান তুমি সম্পূর্ণরূপে আয়ত্ত করেছ, আমি তোমার পক্ষে একাডেমিতে হোমওয়ার্ক অব্যাহতির আবেদন জমা দিতে পারি। অবশ্যই, এর মানে এই নয় যে আমি এই ধরনের শিথিলতাকে সমর্থন করি যা তোমাকে সম্পূর্ণ অলস করে দিতে পারে, তবে যতক্ষণ তুমি আমার পরীক্ষায় উত্তীর্ণ হতে থাকবে, আমি সেই ধরনের গোঁড়া মানুষ নই — আমার ছাত্রদের কিছু বিশেষ সুবিধা দিতে আমার আপত্তি নেই।\nযদি দ্বিতীয়টি হয়, তোমার প্রথম অভিভাবক হিসেবে, আমাকে বিশ্বাস করো, তুমি যতই দুর্গম উপাদান হও না কেন, আমার আয়ত্তে থাকা কৌশলগুলোর মধ্যে আমরা অবশ্যই একটি খুঁজে পাব, যা দিয়ে তোমার অত্যন্ত দরিদ্র বুদ্ধিবৃত্তিকে উন্নত করা যাবে এবং তোমাকে অজ্ঞতায় ভরা কষ্টকর প্রচেষ্টার যন্ত্রণা থেকে মুক্ত করা যাবে।\nআজ বিকেল চারটায় আমি আর্কাইভে থাকব, ব্যক্তিগতভাবে তোমার ক্লাসের জ্ঞান আয়ত্তের পরীক্ষা নেব। দেরি কোরো না।\n\nডোর"
  },
  Mail_124770_Name = {
    Text = "বিশেষাধিকার..."
  },
  Mail_124770_Sender = {Text = "ডল"},
  Mail_124771_Desc = {
    Text = "মিসাগের ছোট্ট কুকুর:\n\nএই বছরও তুমি সেই চক্রাকার দৈনন্দিনতায় আটকে আছ — বিপদ ঘটাচ্ছ, পৃথিবী বাঁচাচ্ছ, বন্ধু তৈরি করছ, নতুন জ্ঞান শিখছ, এবং পৃথিবীর জন্য সবকিছু স্বাভাবিক — এই মিথ্যা ভ্রম তৈরি করে যাচ্ছ।\nদেখা যাচ্ছে, তোমার মস্তিষ্ক শরীর থেকে বের করে নিলেও, চেতনাকে এক মাত্রা থেকে অন্য মাত্রায় টেনে নিলেও, তোমার এই হাস্যকর রকমের উদ্ভট ছোটাছুটি আর ব্যস্ততায় কোনো প্রভাব পড়ে না।\nসত্যিই কত ব্যস্ত আর কোলাহলপূর্ণ, প্রিয় ছোট্ট কুকুর।\nতুমি সেই সত্যগুলো বিশ্বাস করো না, তুমি জোর করে তাদের যন্ত্রণা দীর্ঘায়িত করতে চাও, ধ্বংসের প্রক্রিয়াকে আরও ঢিমেতালে টেনে নিয়ে যেতে চাও — তোমার উদ্দেশ্য কী, তুমি কি আসলে বোকা সাজছ, নাকি মানুষ সত্যিই এতটা বোকা হতে পারে? এমনকি আমি তোমার এই শরীরের মস্তিষ্কের কর্টেক্স চিরে দেখেছি, তবুও এসব আমার কাছে অমীমাংসিত রহস্যই রয়ে গেছে।\nঅভিনন্দন, তুমি সত্যিই আমার মনে এক ফোঁটা দোলাচল তৈরি করেছ — আমি সন্দেহ করতে শুরু করেছি, যদি তোমাকে পর্যবেক্ষণ করা আমাকে এত বিপুল আনন্দ দেয়, তাহলে কি সবকিছুকে এখনও অর্থহীন বলা যায়?\nতুমি যেসব অর্থহীন কাজে পারদর্শী, সেরকমই অর্থহীনভাবে প্রার্থনা করো — প্রার্থনার লক্ষ্য কে, তাতে কিছু যায় আসে না।\nপ্রার্থনা করো যেন তুমি চিরকাল আমাকে শৃঙ্খলিত রাখতে পারো, ছোট্ট কুকুর — তাহলে আমি আর তুমি, দুজনেই এই অর্থহীন পৃথিবীতে কিছুটা আনন্দ খুঁজে পাব।\n\n「দোর」"
  },
  Mail_124771_Name = {
    Text = "প্রার্থনা"
  },
  Mail_124771_Sender = {
    Text = "মেল্টডাউন·ডল"
  },
  Mail_124772_Desc = {
    Text = "পার্টনার:\n\nপ্রতি বছর জন্মদিনে তোমাকে চিঠি লেখা, কখন যে একটা রীতি হয়ে গেছে বুঝতেই পারিনি।\nআমার মনে আছে, প্রথমবার তোমাকে জন্মদিনে চিঠি লেখার সেই দিনটা — সেটাই ছিল প্রথমবার যখন বাবা আমাকে নিজের জন্মদিনের পরিকল্পনা নিজে করতে দিয়েছিলেন। আমি তোমাকে আমার সাথে বাইরে যেতে আমন্ত্রণ জানিয়েছিলাম। তারপর থেকে, আমরা একসাথে অনেক অনেক 'প্রথমবার' পার করেছি।\nসেই সময়ের পর থেকে অনেক কিছুই বদলে গেছে, কিন্তু ভালো করে ভাবলে মনে হয়, আসলে তেমন কিছুই বদলায়নি। আমরা এখনও সেই পথেই এগিয়ে চলেছি যেটাকে আমরা নিজেদের পথ বলে বেছে নিয়েছি, আমাদের পাশে এখনও একে অপর আছি, আর তুমি এখনও আমার কাছে সবচেয়ে গুরুত্বপূর্ণ সেই পার্টনার।\nতাই, যদিও বাবা এইমাত্র একটা কেক পাঠিয়েছেন এবং জানতে চেয়েছেন আজ রাতে তিনি আমার জন্য যে ভোজসভার আয়োজন করেছেন সেখানে আমি যোগ দিতে চাই কি না, আজ রাতের জন্য আমার অন্য কিছু পরিকল্পনা আছে।\nলন্ডিনিয়ামে একটা নতুন সিনেমা মুক্তি পেয়েছে, অস্বাভাবিক রকম জনপ্রিয়। তবে একাডেমি এবং অ্যাসোসিয়েশন যৌথভাবে নিশ্চিত করেছে যে এতে কোনো আধ্যাত্মিক প্রতিক্রিয়া নেই।\nতার মানে এটা সত্যিই একটা অসাধারণ 'সাধারণ' সৃষ্টি।\nআমার কাছে ঠিক দুটো টিকিট আছে। তুমি ধরে নিতে পারো যে আমি ব্যতিক্রমী কিছু করিনি বা ম্যাডাম সোরেইলকে বিরক্ত করিনি, কারণ এর টিকিট পাওয়া সত্যিই অত্যন্ত কঠিন ছিল।\nতাহলে, পার্টনার, তুমি কি এই সময়টুকু আমাকে দেবে? হয়তো, আমরা সেইসব অস্বাভাবিক পরিস্থিতি থেকে যেগুলো প্রতিদিন সামলাই, কিছুক্ষণের জন্য বেরিয়ে এসে, একে অপরের সঙ্গে একটা 'সাধারণ' সন্ধ্যা কাটাতে পারি।\nএরপর প্রতিটা আগামীকাল, যখন আমরা জেগে উঠব, পৃথিবীতে যাই ঘটুক না কেন, আমি তোমার সাথে মিলে তার মোকাবেলা করব।\n\nরামোনা"
  },
  Mail_124772_Sender = {
    Text = "রামোনা"
  },
  Mail_124773_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআমার এবং সেই 'আমার' মধ্যকার বিশেষ সংযোগ, এবং আমার ও তোমার মধ্যকার বন্ধনের কল্যাণে, সবসময় তোমার পাশে না থাকলেও, গত এক বছরে তোমার গতিবিধি সম্পর্কে আমি কিছুটা অবগত।\nতুমি অন্য একটি জগতে সক্রিয় ছিলে, এবং মনে হচ্ছে সেখানেও তুমি 'আশা' নামক পরিবর্তন নিয়ে এসেছ। দিনের পর দিন কালো জলাশয়ের মধ্য থেকে উপরে তাকিয়ে থাকলেও, আলোর মতো এই শক্তি আমাকেও উষ্ণতা দিয়েছে।\nআমি আগের কাজগুলো আবার শুরু করেছি, তবে আগের মতো নয়—এখন আমি আর নিরর্থক সংগ্রামের মানসিকতা নিয়ে সেই অবধারিত বিলুপ্তির মুখোমুখি হচ্ছি না। তুমি আমাকে নতুন কিছু শিখিয়েছ—নির্ধারিত সমাপ্তির আগে, প্রতিটি সত্তা টিকে থাকার জন্য সর্বশক্তি দিয়ে লড়াই করার এই প্রক্রিয়াটিই হলো সভ্যতা, আত্মা ও ইচ্ছাশক্তির অর্থবহ হওয়ার কারণ।\nআমার জগতের জন্য এই সময়টুকু যতই ক্ষণস্থায়ী হোক না কেন, আমি চেষ্টা চালিয়ে যাব। শুধুমাত্র সেই পরিচিত মুখগুলোকে আরেকবার দেখতে পাওয়া এবং তাদের সাথে কয়েকটি কথা বলার জন্য হলেও, এই চেষ্টা অর্থহীন নয়।\nতুমি যতদিন না থামবে, আমি এই পথে হাঁটতে থাকব। অনুগ্রহ করে আমাকে স্বেচ্ছাচারী হতে দাও—একে তোমার পাশাপাশি চলার একটি উপায় হিসেবে দেখতে দাও। তাহলে হয়তো তুমি তোমার নিরন্তর যাত্রাপথে মাঝে মাঝে মনে করবে যে, সবসময় এমন একজন 'আমি' আছে, যে তোমার মতোই সর্বশক্তি দিয়ে একই কাজ করে যাচ্ছে।\n\n「রামোনা」"
  },
  Mail_124773_Sender = {
    Text = "「রামোনা」"
  },
  Mail_124774_Desc = {
    Text = "লক্ষ্যবস্তুকে হত্যা করা সহজ, কিন্তু পরবর্তী পরিচ্ছন্নতার কাজটাই ঝামেলার।\nএ বছর গত বছরের রীতি অনুসরণ করে তোমার হয়ে আরেকজনকে হত্যা করার পরিকল্পনা ছিল।\nতবে আমি লক্ষ্য করেছি যে আমার দেওয়া আগের উপহারটি তুমি এখনও ব্যবহার করোনি। গভীরভাবে ভেবে দেখার পর, কারণটা এটাই কিনা জানি না, তবে আমি আমার নিজের ত্রুটি খুঁজে পেয়েছি।\nতুমি নিশ্চিন্ত থাকতে পারো, যদিও আগের নিয়োগকর্তাদের জন্য আমি শুধুমাত্র শত্রু হত্যার সেবাই দিতাম, কিন্তু নানা ধরনের ঝামেলা এড়াতে প্রমাণ ধ্বংসের ব্যাপারেও আমার যথেষ্ট অভিজ্ঞতা আছে। তুমি যাকে হত্যা করতে চাও সে যদি সেইসব জটিল নিয়ম ও শৃঙ্খলার সুরক্ষায়ও থাকে, তোমার কোনো মানসিক চাপ নেওয়ার দরকার নেই, আমি সবকিছু সামলে নেব।\nআমি প্রতিশ্রুতি দিচ্ছি, কেউই তোমার কাছে কিছু খুঁজে পাবে না।\nব্যক্তি ঠিক করার পর, আমাকে নামটা জানিয়ে দিও, আমি যেখানেই থাকি না কেন, সঙ্গে সঙ্গে গিয়ে তোমার হয়ে তাঁকে সমাধান করব।\nতোমার উৎসব শুভ হোক, আর আশা করি আমার জন্মের এই দিনে তুমিও আনন্দ অনুভব করবে, গোপনরক্ষক।\n\n\nশিলো"
  },
  Mail_124774_Name = {
    Text = "যারা প্রায়ই মানুষ মারে তারা জানে\n……"
  },
  Mail_124774_Sender = {
    Text = "হেলট"
  },
  Mail_124775_Desc = {
    Text = "ঠিক আছে, স্পষ্টতই তোমরা এই আচরণ বন্ধ করার কোনো ইচ্ছা রাখো না, এবং আমি যতদূর জানি, আমিও এই 「উপহার দেওয়ার」 রীতিতে অভ্যস্ত হয়ে গেছি।\nকিন্তু একদিন তুমি এই সদয়তার জন্য অনুতাপ করবে, আমাকে বিশ্বাস করো।\nএখন ভাবলে, সেটা সম্ভবত আমার সবচেয়ে বড় অনুশোচনার বিষয়ও বটে। ধুর, আমি কখনো ভাবিনি যে মানুষ হত্যার জন্য আমি অনুতাপ করব।\nআমার চেয়ে ভালো কেউ জানে না, তথাকথিত ক্ষমাপ্রার্থনা কতটা মূল্যহীন। তবে সেই দিন আসার আগে, আমি কিছুটা ক্ষতিপূরণ করার চেষ্টা করব, শুধুমাত্র কারণ আমি এটা করতে চাই।\nভবিষ্যতে যখন তুমি সেই ঘটনার জন্য আমাকে ঘৃণা করবে, তখন এ নিয়ে কোনো মানসিক বোঝা অনুভব করার দরকার নেই।\nআমি তোমাদের সমস্ত ক্রোধ সম্পূর্ণভাবে মেনে নেব।\n\nH"
  },
  Mail_124775_Name = {
    Text = "তুমি এর জন্য অনুতপ্ত হবে..."
  },
  Mail_124775_Sender = {
    Text = "হেলট: ক্যাটেনা"
  },
  Mail_124776_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআবারও সেই জন্মদিন এসে গেল। নিয়ম অনুযায়ী এটি জীবন পাওয়ার উদযাপনের দিন, তাই প্রতিবার এই দিনটি এলে আমার মনে কিছু অদ্ভুত অনুভূতি জেগে ওঠে।\nআমার জন্ম যেন মৃত্যুকে তাড়া করার জন্যই হয়েছিল। মৃত্যু নামক বিষয় থেকে বিচ্ছিন্ন হওয়ার পর, জীবন... বা বলা যায় চেতনা যে এখনও টিকে আছে এই মুহূর্তটি, আমার কাছে আসলে কী অর্থ বহন করে?\nজীবদ্দশায়, যন্ত্রণা ও অপরাধবোধের টানাপোড়েন আমার জীবনের সাথে এতটাই অবিচ্ছেদ্যভাবে জড়িয়ে ছিল যে, মনে হয় মৃত্যু আসার পরেই জীবন প্রথমবারের মতো সত্যিকার অর্থে আমার নিজের হয়েছে।\nগত বছর, এই বছর, এবং হয়তো আগামী প্রতিটি বছর। আমি প্রায় অন্তহীন দীর্ঘ সময় পেয়েছি অনুভব করার জন্য, প্রতিটি দিন আগের দিনের মতো, আবার আগের দিন থেকে আলাদাও। যখন জীবন আর যন্ত্রণা ও উদ্দেশ্যের বন্ধনে আবদ্ধ নয়, তখন এর শেষ পরিণতি কেমন হবে, নাকি তথাকথিত সেই শেষ আর কখনো আসবেই না?\nএই প্রশ্নটি এতটাই বিশাল যে, আমি কিছুটা বুঝে উঠতে পারছি না।\nকিন্তু এই অপরিচিত ভাবনাগুলো লিখে রাখার তাগিদ এতটাই বাস্তব যে, আমার মনে হয় উত্তরটা যেন স্পষ্টই প্রকাশিত।\nঅন্তত আমার কাছে, এই বাস্তব ও মূল্যবান মুহূর্তগুলোই সব। আমার চিন্তা যতই বিক্ষিপ্ত হোক, আমি যতই শেকড় খুঁজে পেতে কষ্ট পাই, আমি স্পষ্টভাবে জানি, সেগুলো কোথায় ভেসে যেতে পারে, কোথায় গৃহীত হতে পারে, এবং আমিও সমান আগ্রহে সেগুলো আপনার কাছে প্রকাশ করতে চাই।\nহয়তো আগামী বছর আজকের দিনে, আমি আরও কিছু নিজস্ব অর্থ খুঁজে পাব, কিন্তু এই মুহূর্তে, আমি স্বার্থপরভাবে এই ছোট্ট নির্ভরতাটুকু ধরে রাখতে চাই, যা শুধু আপনি আর আমি জানি।\nহ্যাঁ, গোপনীয়তার রক্ষক, আপনি এবং মিসাগের সবাই, আমার হৃদয়ের সেই গোপন শেকড় যা কেউ জানে না।\nআপনাকে ধন্যবাদ, চিরকালের মতোই, কামনা করি আপনি চিরকাল আনন্দে থাকুন, চিরকাল শান্তিতে থাকুন।\n\nনিনফিয়া"
  },
  Mail_124776_Name = {
    Text = "শিকড়..."
  },
  Mail_124776_Sender = {
    Text = "নিম্ফিয়া"
  },
  Mail_124777_Desc = {
    Text = "আমি সম্প্রতি এক নতুন বিশ্রামের পদ্ধতি আবিষ্কার করেছি——দৈব রাজ্যে দুপুরের বিশ্রাম।\nসাধারণ সংক্ষিপ্ত ও তাড়াহুড়োর দুপুরের বিশ্রামের থেকে ভিন্ন, দৈব রাজ্যে দুপুরের বিশ্রামের সময় আমি দীর্ঘক্ষণ বসে থাকা নীলপাথরের সিংহাসন ছেড়ে উঠি, কব্জি-শুঁড়গুলো দিয়ে শব্দ প্রতিরোধকারী একটি গোলক তৈরি করি, তারপর বিশেষভাবে প্রস্তুত সমুদ্রের জলে পুরো স্থানটি ভরে দিই।\nএই সমুদ্রের জল শুধু আমার পছন্দের সুগন্ধই ছড়াতে পারে না, আমার দেখতে চাওয়া দৃশ্যে রূপান্তরিত হতে পারে, এমনকি সব দিক থেকে উপযুক্ত শক্তিতে আমার শরীরকে ধরে রাখতে পারে।\nতাই, আমি যে ভঙ্গিমাতেই থাকি না কেন, সর্বোচ্চ মানের পালকের বিছানায় শুয়ে থাকার মতো উষ্ণ আবেষ্টনের অনুভূতি উপভোগ করতে পারি।\nসেই সময়, আমি প্রিয় সুগন্ধে মন শিথিল করতে পারি, বিশ্ব থেকে বিচ্ছিন্ন নিস্তব্ধতা উপভোগ করতে পারি, এবং আমার সবচেয়ে প্রিয় বালিশে মাথা রেখে শান্তিতে ঘুমিয়ে পড়তে পারি।\nআমার সবচেয়ে প্রিয় প্রজা হিসেবে, আমি মনে করি জন্মদিনের দিনটিই তোমার সাথে এই আরামদায়ক অভিজ্ঞতা ভাগ করে নেওয়ার সবচেয়ে উপযুক্ত সময়। তুমি আগ্রহী হলে, গতবার তোমাকে বলা সেই গোপন জায়গায় এসো। তোমার নিরাপত্তা নিয়ে চিন্তা করো না, আমি তোমার জন্য আলাদা একটি স্থান তৈরি করব, যাতে আমার উপচে পড়া স্বপ্নের প্রভাব থেকে তুমি মুক্ত থাকো।\nতোমার সবচেয়ে আরামদায়ক বালিশটি আনতে ভুলো না।\n\nতুলু"
  },
  Mail_124777_Name = {
    Text = "দুপুরের বিরতি..."
  },
  Mail_124777_Sender = {
    Text = "তুলু"
  },
  Mail_124778_Desc = {
    Text = "আমার পথপ্রদর্শক:\n\nআমি এবং ক্যাস্টর মিসাগের জীবনে মানিয়ে নিয়েছি। চার্চের রক্তাক্ত ষড়যন্ত্র থেকে পালিয়ে আসার পর, আমি অনুভব করছি যে আমি আমার আগের নিজেকে ফিরে পাচ্ছি।\nযদিও এখনও দৈনন্দিন কথাবার্তা ও আচরণে অনিবার্যভাবে 「সন্ত পুত্র」-এর কিছু ছায়া মিশে থাকে, তবে আমি বিশ্বাস করি অচিরেই সেই অহংকার ও বিচ্ছিন্নতা সম্পূর্ণরূপে ধুয়ে ফেলতে পারব, শুধু দেবতার প্রতি বিনয় এবং নিজের পথে চলার দৃঢ় সংকল্পটুকু রেখে দেব।\nকিছুক্ষণ আগে আমি একটি অপ্রত্যাশিত উপহার পেয়েছি — একটি সুন্দরভাবে বাঁধানো বই, যেটি এমন এক প্রবাসীর গল্প বলে যে নিজের জন্মভূমিতে ফিরে এসে তার শৈশব খুঁজে পায়। এর সাথে একটি চিরকুটও ছিল, যাতে লেখা ছিল 「তুমি যত তাড়াতাড়ি সম্ভব তোমার আদি সত্তাকে ফিরে পাও, সেই কামনা করি।」\nএই কথাটি চোখে পড়তেই, অতীতের সেই সব স্মৃতি মনে ভেসে উঠল — মিসাগের সবার যত্ন, পথপ্রদর্শক তোমার দিকনির্দেশনা, আর দাদার সেই... উষ্ণ আলিঙ্গন।\nতাই এবারের জন্মদিনে, আমি মিসাগের সবাইকে আমন্ত্রণ জানাতে চাই আমার ও দাদার জন্মদিনের ভোজে যোগ দিতে। সবার সাহায্য ছাড়া, আমাদের পক্ষে সেই আদি সময়গুলো ফিরে পাওয়া কখনোই সম্ভব হতো না।\nআমি সম্প্রতি জমানো সঞ্চয় দিয়ে একটি রেস্তোরাঁ পুরোটা বুক করেছি। সেখানকার প্রধান শেফ বিশ্বের বিভিন্ন দেশের রান্নায় পারদর্শী, আমি বিশ্বাস করি প্রত্যেকেই সেখানে নিজের সবচেয়ে পরিচিত স্বাদ উপভোগ করতে পারবেন।\n\nপলিউক্স"
  },
  Mail_124778_Name = {
    Text = "শৈশবে প্রত্যাবর্তন"
  },
  Mail_124778_Sender = {
    Text = "পলাক্স"
  },
  Mail_124779_Desc = {
    Text = "আমি শহরতলির সেই ভূগর্ভস্থ যুদ্ধক্ষেত্রের আমন্ত্রণ গ্রহণ করার সিদ্ধান্ত নিয়েছি, জীবন-মরণ নির্বিশেষে একটা লড়াইয়ে নামব।\nযদিও ট্রাউট ক্লাবে দিনগুলো ভালোই কাটছিল, কিন্তু এটা খুবই একঘেয়ে, প্রতিদিন হয় মাছ মারো নয়তো মাছ মারো, হয়তো আমি সত্যিই ট্রাউটকে পুরোপুরি জয় করেছি, কিন্তু ট্রাউট জয় করাকে কি আদৌ জয় বলা যায়!\nআমার শরীরে যোদ্ধার রক্ত টগবগ করে ফুটছে, তারা সবসময় রক্ত টালমাটাল করা একটা লড়াইয়ের জন্য তৃষ্ণার্ত ছিল, আর এখন, সুযোগ এসেছে।\nআমার সাথে যোগাযোগ করা সেই টাকমাথা লোকটা বলেছে আমার জন্য তিনটা নাতাই দৈত্যাকার অজগর, দুটো ভূতমুখী ভালুক, চারটা সেরিনা বন কুমির আর একগাদা অদ্ভুত প্রাণী জোগাড় করেছে যাদের নাম আমার মনে নেই, সারারাত মনভরে লড়াই করার জন্য যথেষ্ট।\nআমি বিশেষভাবে তাদের দিয়ে আজকের দিনে লড়াইটা রাখিয়েছি, যাতে জন্মদিনেই তোমাকে দেখাতে পারি——আমি, ইউউহাশি, শেষ রোমান যোদ্ধা, পৃথিবীর সমস্ত হিংস্র পশুকে জয় করার মহাদৃশ্য!\nআজ মাঠ ভরে যাবে আর ট্রাউটের ছাঁটাই টুকরো দিয়ে নয়, বরং রক্ত আর বিচিত্র পশু-শিকারি পাখিদের দেহাবশেষে!\n\nইউউহাশি"
  },
  Mail_124779_Name = {
    Text = "পশুকে জয় করো"
  },
  Mail_124779_Sender = {
    Text = "উভহাশ"
  },
  Mail_124780_Desc = {
    Text = "「সিলভার কী নাইট」：\n\nগোপনরক্ষক! এইমাত্র আমি যখন 「ফ্যান্টম」 মডিফাই করছিলাম, তখন মস হঠাৎ আমাকে একটা বিশা——ল ব্যাগ ভর্তি যন্ত্রাংশ পাঠিয়ে দিল, বলল এটা আমার জন্মদিনের উপহার, তখনই মনে পড়ল আজ আমার জন্মদিন!\nতাই তাড়াতাড়ি তোমাকে একটা চিঠি লিখলাম, সত্যিই তো, আমি আবারও আজকের কথা ভুলে গেলাম কীভাবে, যদিও আমি আগেই লিখে রেখেছিলাম……কতগুলো নোট লিখেছিলাম সেটা?\nযাই হোক, এসব গুরুত্বপূর্ণ না, গুরুত্বপূর্ণ হলো, আমার মনে পড়ে গেছে আগে বলেছিলাম জন্মদিনে কী করব——আমি 「ফ্যান্টম」-এ চড়ে তোমাকে আর মসকে নিয়ে পুরো লন্ডিনিয়াম একশো বার ঘুরব!\nযদিও মস যন্ত্রপাতি সম্পর্কে কিছুই বোঝে না, কিন্তু তার সেই ব্যাগে এত বেশি যন্ত্রাংশ ছিল যে আমি সব দরকারি যন্ত্রাংশ জোগাড় করে ফেলতে পেরেছি। এখন মডিফাই করার পর 「ফ্যান্টম」 হয়ে গেছে সুপার এনহ্যান্সড প্রোটোটাইপ ভার্সন (সাময়িকভাবে)!\nআমি এই অ্যাডভেঞ্চারের একটা নাম দিয়েছি, নর্দিলা ও গোপনরক্ষক ও মস ও 「ফ্যান্টম」-এর অ্যাডভেঞ্চার, কেমন, সোজাসাপ্টা আর মনে রাখা সহজ তাই না? এভাবে আমি নিশ্চিতভাবে এই অ্যাডভেঞ্চার ভুলব না।\nহেহে, সত্যিই উত্তেজনাকর, গোপনরক্ষক একটু অপেক্ষা করো, 「ফ্যান্টম নাইট」 নর্দিলা আর 「ভর্টেক্স নাইট」 মস এখনই আসছে!\n「ফ্যান্টম」 অ্যাডভেঞ্চার দল, যাত্রা শুরু!\n\nপুরো গতিতে ছুটে আসছে এমন নর্দিলা"
  },
  Mail_124780_Name = {
    Text = "「ফ্যান্টম」 আক্রমণ!"
  },
  Mail_124780_Sender = {
    Text = "নটিলা"
  },
  Mail_124793_Desc = {
    Text = "শ্রদ্ধেয় মহান <Del:আদুরে> গোপনরক্ষক {Male=先生, Female=小姐}：\n\nআহেম আহেম, অনেকদিন যোগাযোগ হয়নি, আমাদের প্রিয় গোপনরক্ষক {Male=先生, Female=小姐} কি আমাকে মনে করেছে~\nএখন তুমি কিন্তু মিসাগার্ডের বিখ্যাত ব্যক্তি! সব ছাত্রছাত্রী তোমার বীরত্বগাথা পড়ছে, তোমার সাথে সামান্যতম সম্পর্ক আছে এমন যেকোনো জিনিস কালোবাজারে আকাশছোঁয়া দামে বিক্রি হচ্ছে!\nতবে এটা স্বাভাবিকই, কারণ তুমি তো 「জীবন্ত কিংবদন্তি」, মিসাগার্ডের একমাত্র গোপনরক্ষক!\nএই এক বছরে মিসাগার্ডেও অনেক মজার ঘটনা ঘটেছে——ওরিটা কয়েকটা জিঞ্জারব্রেডের সাথে বন্ধুত্ব করেছে, প্রফেসর ডোর তার ব্রেইন ট্যাংকের নতুন ডিজাইন করতে গিয়ে সতেরোটা ল্যাব উড়িয়ে দিয়েছে, কাস্টরকে আগ্রিপা ঠকিয়ে তার পরীক্ষায় সাহায্য করতে নিয়ে গেছে, কিন্তু সেটা ছিল সাধারণ জ্ঞানের পরীক্ষা, আর শেষ ফলাফল আগ্রিপা নিজে দিলে যা হতো তার চেয়েও খারাপ হয়েছে!\nওহ হ্যাঁ, আর সেই জঘন্য ছোট ইঁদুরটা, আমার মূল্যবান ফিল্ম চুরি করে নিয়ে গেছে, সেটা কিন্তু অনেক কষ্টে তোলা 「24」 ম্যাডামের বিড়াল রূপের ছবি ছিল!\nএছাড়াও আরও অনেক কিছু আছে, আমি সেগুলো গুছিয়ে স্কুল পত্রিকার নববর্ষ বিশেষ সংখ্যা হিসেবে তোমাকে পাঠিয়ে দিলাম।\nকী? তুমি জানতে চাও আমি কীভাবে তোমার সাথে যোগাযোগ করলাম? হেহে, এটা গোপন, আমি কিন্তু বলব না যে আমি অনেক একচেটিয়া গোপন তথ্যের বিনিময়ে দেখতেই ভয়ংকর এক ম্যাডামের কাছ থেকে এটা জোগাড় করেছি!\nনতুন বছরে চলো একসাথে চেষ্টা করি, শুভ নববর্ষ, %player%!\n\nহান্না পিসলি"
  },
  Mail_124793_Name = {
    Text = "নববর্ষ বিশেষ!"
  },
  Mail_124793_Sender = {
    Text = "হান্না পিজলি"
  },
  Mail_124794_Desc = {
    Text = "বিবর্ণ দূত:\n\nরজত তুষারের মৌসুম আসন্ন, অনুগ্রহ করে আমাকে এখানে প্রথমেই আপনাকে আমার আন্তরিকতম শুভেচ্ছা জানাতে দিন।\n\nগতবার আমি যখন লিলিয়ান দরিদ্রাশ্রমে শিশুদের দেখতে গিয়েছিলাম, কিছু শিশু আমাকে চুপিচুপি জিজ্ঞেস করেছিল 「শীতযাত্রার দূত কি সত্যিই আছে?」।\nআমি কৌতূহলী ছিলাম কেন এই শিশুদের মনে এমন ধারণা জন্মেছে, কারণ আমার যদি ঠিক মনে থাকে, গত বছর প্রতিটি শিশুই 「শীতযাত্রার দূত」-এর কাছ থেকে উপহার পেয়েছিল।\nতখন শিশুরা আমাকে বলল——「আমি দেখেছি সেই সুদর্শন লোকটা উপহারগুলো ডায়ানা অধ্যক্ষার কাছে দিয়ে গেছে, তাকে দেখতে মোটেও শীতযাত্রার দূতের মতো লাগে না!」।\nমনে হয় মহামান্য লর্ড যখন দরিদ্রাশ্রমে উপহার পাঠাচ্ছিলেন, তখন অসাবধানতাবশত শিশুদের চোখে পড়ে গেছে, আর তাই পরবর্তীতে এই ছোট্ট সন্দেহগুলো তৈরি হয়েছে।\n\nতাই এবছর রজত তুষারের রাতে, আমি দুই সেট অত্যন্ত ঐতিহ্যবাহী শীতযাত্রার দূতের পোশাক প্রস্তুত করেছি, এবং আমি চাই বিবর্ণ দূত আপনি আমার সাথে শীতযাত্রার দূত সেজে এই শিশুদের উপহার দিতে যান।\nআমি নিশ্চিত কোনো না কোনো শিশু রাতে চুপিচুপি চোখ খুলে আমাদের লাল পোশাক আর লাল টুপির রূপটি মনে গেঁথে নেবে, আর তারপর শীতযাত্রা উৎসবে উল্লাসের সাথে সবাইকে জানাবে——「আমি শীতযাত্রার দূতকে দেখেছি!」।\nসেই সাথে আমি বিশেষভাবে আপনার জন্যও একটি উপহার প্রস্তুত করেছি, আশা করি আপনার পছন্দ হবে।\nশীতযাত্রা উৎসবের শুভেচ্ছা। \n\nসালভাদোর"
  },
  Mail_124794_Name = {
    Text = "অয়নান্ত দূত"
  },
  Mail_124794_Sender = {
    Text = "সালভাদোর"
  },
  Mail_124991_Desc = {
    Text = "প্রিয় রক্ষক,\n「Manifold Healing: Rerun「 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট ইভেন্ট মুদ্রা 「Memory Puzzle「 আমরা প্রতি একক 40টি Rose Scrips বিনিময় হারে প্রত্যাহার করব। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_124991_Name = {
    Text = "স্মৃতির ধাঁধা রূপান্তরিত"
  },
  Mail_124991_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_125448_Desc = {
    Text = "প্রিয় রক্ষক:\n「Huangpu হুইসপার」 ইভেন্টের সমাপ্তি ঘটেছে। অবশিষ্ট 「পিয়ার সিরাপ ক্যান্ডি」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ」 × 40 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_125448_Name = {
    Text = "নাশপাতি সিরাপ ক্যান্ডি পুনরুদ্ধার"
  },
  Mail_125448_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_126321_Desc = {
    Text = "সম্মানিত সিক্রেটকিপার:\n「বুনকারের আত্মবন্ধন」 ইভেন্ট শেষ হয়েছে। সিক্রেটকিপারের অবশিষ্ট 「ভেলভেট সিট টিকিট স্টাব」 প্রতিটি 「রোজ গোল্ড ভাউচার」 × 40 অনুপাতে রূপান্তর করা হয়েছে। অনুগ্রহ করে সিক্রেটকিপার চেক করে নিন।"
  },
  Mail_126321_Name = {
    Text = "ভেলভেট সিট টিকিট স্টাব পুনরুদ্ধার"
  },
  Mail_126321_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_126934_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআবারও সেই বিশেষ দিনটি এসে গেছে। হা, চিন্তা করো না, এবার আমি তোমার উপর কোনো মানসিক প্রভাব খাটাব না। আমি শুধু আমার সবচেয়ে বিশেষ রোগীকে কোথাও একটু ঘুরে আসার জন্য আমন্ত্রণ জানাতে চাই।\nসেখানে ঘন সবুজ বনানী আছে, স্বচ্ছ নদীর জল আছে, প্রকৃতির সুবাসে ভরপুর — যা তোমাকে ইস্পাত অরণ্যের ক্লান্তি ভুলিয়ে দেবে। সেখানে নরম গালিচা থাকবে, উষ্ণ অগ্নিকুণ্ড থাকবে, উজ্জ্বল আলো থাকবে — যা শহরের দ্রুতগতির চাপ থেকে তোমাকে মুক্তি দেবে।\nআমরা সেখানে হাঁটতে পারি, বই পড়তে পারি, গল্প করতে পারি — তুমি যা কিছুই বলতে চাও, আমি আনন্দের সাথে শুনব।\nআহ, শুধু এমন দৃশ্যের কল্পনাতেই আমার হৃদয় আন্দোলিত হচ্ছে...\nআমি জানি, এই মুহূর্তে তুমি নিশ্চয়ই একটু অস্বস্তি বোধ করছ। সর্বোপরি, আমি নিশ্চয়তা দিতে পারি না যে তোমার সেই মিষ্টি যন্ত্রণাময় স্মৃতিগুলো উপভোগ করা থেকে নিজেকে বিরত রাখব। তবুও তুমি আসবে, তাই না?\nশুধু এই কারণে নয় যে আজ আমার জন্মদিন, বরং এই কারণেও যে তোমার আমাকে প্রয়োজন, তোমার মনের কথা আমাকে বলা প্রয়োজন, আমার শোনা তোমার প্রয়োজন।\nভালো বাচ্চা, আমি বুঝি, এবং আমিও তোমার জন্য অপেক্ষা করব। এসো, ব্যস্ত দৈনন্দিন জীবন আর ভারী দায়িত্বের কথা ভুলে যাও, এই প্রশান্তির মুহূর্তটি উপভোগ করো।\n\nক্লেমেন্টাইন"
  },
  Mail_126934_Name = {
    Text = "এক মুহূর্তের শান্তি"
  },
  Mail_126934_Sender = {
    Text = "ক্লেমেন্টাইন"
  },
  Mail_126935_Desc = {
    Text = "আবারও একটি বিরক্তিকর দিন।\nআমি অনেক কিছু চেষ্টা করেছি—ফিলিস্তিনি ঐতিহ্যবাহী ভোজসভা, লন্ডিনিয়ামের সেই দলগুলোর সাথে ছেলেমানুষি খেলা—কিন্তু কোনোটিই দৈত্যরাজের জন্মদিনের উপহার হিসেবে যোগ্য নয়।\nফিলিস্তিনিরা যুদ্ধ ও হত্যায় আনন্দ খোঁজে। এক সময় এই দিনে আমি শিবিরে সবচেয়ে শক্তিশালী যোদ্ধাদের সাথে মিলিত হতাম, লড়াই করতাম, শক্তি ও রক্ত দিয়ে এই মহান দিনটিকে স্মরণ করতাম।\nশান্তি। একঘেয়ে শান্তি। আমি বুঝি তোমাদের মতো মানুষেরা শান্তির জন্য আকাঙ্ক্ষা করে, কারণ সবার মধ্যে যোদ্ধার উচ্চাকাঙ্ক্ষা থাকে না। তবে, মনে করো না যে এই মিথ্যা শান্তি মহান ফিলিস্তিনের প্রভুকে প্রভাবিত করতে পারবে।\nএক সময় যা আমার ছিল—ভূখণ্ড, সম্পদ, ক্ষমতা, ফিলিস্তিনের অবিনশ্বর গৌরব… যেদিন আমি সেগুলো ফিরে নেব, সেদিন আমি তোমাকে আমন্ত্রণ জানাব, গোপন রক্ষক। আমি তোমাকে আমার পাশে সবচেয়ে সম্মানিত অতিথির আসনে বসাব, আর তুমি দেখবে মহান দৈত্যরাজ তাঁর গৌরব ফিরে পাচ্ছেন।\nমূলত এই বিরক্তিকর দিনটি সরাসরি শেষ করার কথা ভাবছিলাম, কিন্তু এইমাত্র শুনলাম যে ছত্রভঙ্গ হওয়া সেই দলগুলো একটি জোট গঠন করেছে এবং আজকের রাতের ভোজে দৈত্যরাজকে ঘিরে ধরার পরিকল্পনা করছে।\nফিলিস্তিনিদের যুদ্ধের তুলনায় এটি নিছক শিশুসুলভ খেলা। তবে এই একঘেয়ে শান্তির দিনগুলোতে এমন একটি বিনোদনের ব্যবস্থা থাকলে, তা আমাকে কিছুটা সন্তুষ্ট করে।\nএসো, ফিলিস্তিনের প্রভুর যুদ্ধের বীরত্ব আরেকবার প্রত্যক্ষ করো। আমার পাশে দাঁড়াও, অথবা আমার বিপরীতে—যেভাবেই হোক চলবে।\nতবে দ্রুত এসো। বেশি দেরি হলে, শুধু লাশ গোনার কাজ বাকি থাকবে।\n\nগোলিয়াথ"
  },
  Mail_126935_Name = {
    Text = "সাইডশো"
  },
  Mail_126935_Sender = {
    Text = "গোলিয়াথ"
  },
  Mail_126936_Desc = {
    Text = "সম্মানিত গোপনীয়তার রক্ষক:\n\nনমস্কার। মিসাগের শিক্ষক ও শিক্ষার্থীদের আরও ভালোভাবে সেবা প্রদানের জন্য, এরিকা কয়েকদিন আগে স্বয়ংক্রিয়ভাবে রক্ষণাবেক্ষণ ও আপগ্রেড সম্পন্ন করেছে। আপনি সৌভাগ্যক্রমে এই আপগ্রেডের ফলাফল মূল্যায়নকারী হিসেবে নির্বাচিত হয়েছেন। এই মূল্যায়ন অফলাইনে পরিচালিত হবে, যেখানে আপনাকে স্বয়ংক্রিয় পুতুল এরিকার সর্বশেষ ইনস্টল করা LY-S-761 নম্বর আবেগ মডিউলের কার্যকারিতা মূল্যায়ন করতে হবে। এই পরীক্ষায় আনুমানিক ৯০ মিনিট সময় লাগবে, অনুগ্রহ করে আগে থেকে পরিকল্পনা করুন যাতে সময়সূচিতে কোনো সংঘাত না হয়।\nনিচে এই মূল্যায়নের বিষয়বস্তু দেওয়া হলো:\n১. অনুগ্রহ করে এরিকার সাথে কমপক্ষে ১৫ মিনিটের একটি উন্মুক্ত গভীর কথোপকথন করুন, বিষয়বস্তু 「জন্মদিন」 কেন্দ্রিক হবে, যাতে নির্দিষ্ট আবেগ সম্পর্কে এরিকার বোঝার পরিধি ও গভীরতা মূল্যায়ন করা যায়।\n২. অনুগ্রহ করে 「জন্মদিনের উপহার প্রদান」 দৃশ্য অনুকরণ করে এরিকার সাথে মিথস্ক্রিয়া করুন, যাতে তার আবেগ শনাক্তকরণ ও সহানুভূতিশীল প্রতিক্রিয়ার নির্ভুলতা, নমনীয়তা ও স্বাচ্ছন্দ্য মূল্যায়ন করা যায়।\n৩. অনুগ্রহ করে মূল্যায়নের মধ্য থেকে শেষ পর্যায়ে, ইচ্ছাকৃতভাবে এরিকার পূর্ববর্তী কথোপকথনে উল্লেখিত ব্যক্তিগত বিবরণ(যেমন জন্মদিন সম্পর্কে তার মনোভাব, ধারণা ইত্যাদি) উল্লেখ করুন, যাতে তার দীর্ঘমেয়াদী মিথস্ক্রিয়া স্মৃতি ও সংযোগ ক্ষমতা সঠিকভাবে কাজ করছে কিনা তা মূল্যায়ন করা যায়।\n\nউপরোক্ত মূল্যায়ন সম্পন্ন হওয়ার পর, অনুগ্রহ করে এরিকাকে বলুন 「এরিকা, জন্মদিনের শুভেচ্ছা」 মূল্যায়ন শেষ করতে, পুতুলটি স্বয়ংক্রিয়ভাবে ডেটা আপলোড মোডে প্রবেশ করবে।\nআপনার অংশগ্রহণের জন্য ধন্যবাদ, মূল্যায়ন সম্পন্ন হলে এরিকা একটি বিশেষ ছোট উপহার প্রদান করবে। এছাড়াও ভবিষ্যতে আপনার সমর্থন অব্যাহত রাখুন, আপনার সবচেয়ে যত্নশীল সহকারী এরিকা চিরকাল আপনার পাশে থাকবে।\n\nএরিকা"
  },
  Mail_126936_Name = {
    Text = "জন্মদিন উন্নয়ন অর্জন মূল্যায়ন"
  },
  Mail_126936_Sender = {
    Text = "এরিকা"
  },
  Mail_126937_Desc = {
    Text = "হা, আজকে কী হচ্ছে? আমি যেখানেই যাচ্ছি, সবাই ইচ্ছাকৃতভাবে আমাকে এড়িয়ে চলছে? এমনকি আমি মুখ খোলার আগেই, তারা হাত নেড়ে বলছে যে তাদের এখানে অস্বস্তি, ওখানে ব্যথা, ফলে আমি দ্বন্দ্বযুদ্ধের প্রস্তাব দেওয়ারই সুযোগ পাচ্ছি না।\nকষ্ট করে 「জন্মদিন」-এর এই দিনটায় কোনো কারণ ছাড়াই অন্যদের সাথে লড়াই করা যায়, কিন্তু এভাবে হলে তো সাধারণ দিনের সাথে কোনো পার্থক্যই থাকে না?\nচিশ, গত বছর ওদের এত খারাপভাবে মারা উচিত হয়নি। তবে এটাও অনিবার্য ছিল, কারণ এই গ্রহের জন্মের আগে থেকেই আমি নিরন্তর আমার তলোয়ার কৌশল শাণিত করে চলেছি, সাধারণ মানুষ সহ্য করতে না পারাটাই স্বাভাবিক।\nতবে, তুমি তাদের থেকে আলাদা, তুমি তো একজন স্টেলারন হান্টার!\nতাই তুমি বুঝতেই পারছ আমি কী বলতে চাইছি, তাই না? গত বছরের সেই জায়গায়, চলো মনের সুখে একটা লড়াই করি। এবার, কেউ আমাদের লড়াইয়ে বাধা দেবে না।\n\nলুওতান"
  },
  Mail_126937_Name = {
    Text = "আমার একমাত্র প্রতিদ্বন্দ্বী"
  },
  Mail_126937_Sender = {
    Text = "লোতান"
  },
  Mail_126938_Desc = {
    Text = "সবচেয়ে সবচেয়ে সবচেয়ে প্রিয় মালিক:\n\nআপনি কি শুনেছেন? আজ মেয়রের প্রাসাদে একটি অত্যন্ত জাঁকজমকপূর্ণ নৃত্যানুষ্ঠান অনুষ্ঠিত হবে, এবং সকল ভদ্রমহোদয় ও ভদ্রমহিলা এই অনুষ্ঠানে যোগ দিতে পারাকে সম্মানের বিষয় মনে করেন।\nঅবশ্যই, একজন পরিচারিকা হিসেবে, কারেনের এতে যোগ দেওয়ার যোগ্যতা নেই। কিন্তু আপনি, মিসাগার্ড রহস্যরক্ষক, আমার প্রিয়, সবচেয়ে প্রিয় মালিক, আপনি পৃথিবীর সমস্ত সুন্দর জিনিসের যোগ্য, এবং অবশ্যই এই নৃত্যানুষ্ঠানেরও যোগ্য।\nতাই কারেন ইতিমধ্যেই আপনার হয়ে আমন্ত্রণ গ্রহণ করেছে, এমনকি যত্ন সহকারে আপনার জন্য ঘোড়ার গাড়িও ডেকেছে, সবকিছু ঠিকঠাক করে রেখেছে, তখন আপনাকে শুধু কারেনের সাথে মেয়রের বাড়িতে যেতে হবে~\nকারেন তার সবচেয়ে সুন্দর পোশাক পরবে, সবচেয়ে ঝলমলে গয়না পরবে, যাতে সবাই সর্বগুণসম্পন্ন পরিচারিকার ক্ষমতা দেখতে পায়, আপনার মুখ উজ্জ্বল করবে, আপনার গৌরব বাড়াবে!\nআহ, আপনি যখন এই চিঠিটি পড়ছেন, আমি সম্ভবত ইতিমধ্যেই আপনার দরজার বাইরে অপেক্ষা করছি, সেই ঘোড়ার গাড়ি, নতুন পোশাক ও গয়না নিয়ে আসা ভৃত্যরাও ইতিমধ্যে প্রস্তুত, একমাত্র ছোট্ট সমস্যা হলো, এই সেবাগুলোর বিল এখনও পরিশোধ করা হয়নি……\nকিন্তু আমার সবচেয়ে দয়ালু ও মিষ্টি মালিক এই ছোটখাটো বিষয়ে কখনোই বিরক্ত হবেন না, তাই না? মেয়র এখনও আমাদের জন্য অপেক্ষা করছেন~\n\nআপনার সবচেয়ে আদুরে, সবচেয়ে উজ্জ্বল পরিচারিকা\nকারেন"
  },
  Mail_126938_Name = {
    Text = "মহা নৃত্যোৎসব"
  },
  Mail_126938_Sender = {
    Text = "কারেন"
  },
  Mail_126940_Desc = {
    Text = "গোপনরক্ষক, গোপনরক্ষক! কয়েকদিন আগে, জেনকিন বলেছিল যে সে ওরিটার বাড়ির মতো একটা জায়গা খুঁজে পেয়েছে, মনে হয় নামটা জল... উম, ওরিটা ভুলে গেছে।\nযাই হোক, জেনকিন বলেছে সেখানে ডলফিন, ছোট মাছ, অ্যাকুরিয়াম আর অনেক অনেক জেলিফিশ আছে, আর বলেছে তারা সবাই ওরিটার বন্ধু হতে রাজি!\nওরিটা বন্ধুদের ভালোবাসে, ওরিটা অনেক অনেক বন্ধু চায়, তাই ওরিটা জন্মদিনে তার সবচেয়ে প্রিয় বন্ধু, মানে গোপনরক্ষককে একসাথে যেতে আমন্ত্রণ জানাতে চায়।\nতাড়াতাড়ি জিনিসপত্র গুছিয়ে আমার সাথে রওনা হও, ওরিটা আর অপেক্ষা করতে পারছে না।\n\nঅনেক অনেক নতুন বন্ধু তৈরি করতে চাওয়া ওরিটা"
  },
  Mail_126940_Name = {
    Text = "অ্যাকোয়ারিয়ামে নতুন বন্ধু!"
  },
  Mail_126940_Sender = {
    Text = "অরিটা"
  },
  Mail_126941_Desc = {
    Text = "গোপনীয়তার রক্ষক:  \n\nআজ ভোরবেলা সমুদ্রতীরে আমার সাথে হাঁটার জন্য আপনাকে ধন্যবাদ। সেই আছড়ে পড়া ঢেউ, উজ্জ্বল তারাভরা আকাশ — সবকিছু আমাকে প্রশান্তি দিয়েছিল, আর মনে করিয়ে দিয়েছিল... অনেক অনেক আগের কথা।\nসেই সময়, নাবিকদের আমার সাথে কথা বলা নিষিদ্ধ ছিল, তাই বেশিরভাগ সময় আমি শুধু ক্রমাগত পরিবর্তনশীল সমুদ্রপৃষ্ঠ আর আকাশে চক্কর দেওয়া সামুদ্রিক পাখিদের দিকে তাকিয়ে থাকতাম। নাবিকেরা সেই উড়ন্ত পাখিদের দেখে অজান্তেই আমার কাছে মনোকামনা করত।\nকখনো তারা পাখি হয়ে উড়ে যেতে চাইত, নিজের জন্মভূমিতে, প্রিয়জনের কাছে ফিরে যেতে; কখনো তারা চাইত যাত্রা তাড়াতাড়ি শেষ হোক, জাহাজের মালামাল বিনিময়ে প্রচুর সম্পদ আসুক; কখনো তারা রোমান্টিক প্রেমের জন্য প্রার্থনা করত, অথবা কিংবদন্তির সমুদ্রদানবী মৎস্যকন্যার সাক্ষাৎ কামনা করত...\nকিন্তু যত বিচিত্র ইচ্ছাই হোক না কেন, গভীর রাতে সব একই হয়ে যেত — শান্তিপূর্ণ ঘুমের আকাঙ্ক্ষায় রূপান্তরিত হতো। তখন আমি তাদের প্রার্থনায় সাড়া দিতাম, সমুদ্রের বাতাসকে শান্ত করতাম, সমুদ্রের জলকে কোমল করে তুলতাম।\nতাই, গোপনীয়তার রক্ষক, যদি আপনারও ঘুম না আসে, দয়া করে ভোরবেলা একা সমুদ্রতীরে ঘুরে বেড়াবেন না, বরং আমাকে খুঁজে আসুন।\nআমি আপনার চাপ ভাগ করে নিতে চাই, একজন কাজের মানুষ হতে চাই, আর আপনার শান্তিপূর্ণ ঘুমের রক্ষা করা — এটাই এখন আমার পক্ষে করা সম্ভব।\nএটাই... এই বিশেষ দিনে আমার করা 「মনোকামনা」।\n\nহিলেসেস্ট"
  },
  Mail_126941_Name = {
    Text = "তোমার নিদ্রা হোক শান্ত"
  },
  Mail_126941_Sender = {
    Text = "সেলেস্ট"
  },
  Mail_126942_Desc = {
    Text = "ভাগ্যের মহান আশীর্বাদে, মিসাগার্দ বিশ্ববিদ্যালয়ের গোপনীয়তার রক্ষক, জ্ঞানী ও দয়ালু প্রভু:\n\nশুভেচ্ছা!\nএই চিঠি লেখার সময় আমি অনেক দ্বিধায় ছিলাম, কিন্তু সততা একজন নাইটের অন্যতম গুণ। আপনার নাইট হিসেবে, আমাকে আপনার প্রতি সম্পূর্ণ আনুগত্য নিবেদন করতে হবে, কোনো কিছু গোপন না রেখে, তাই আমাকে আপনার কাছে সত্য কথা বলতেই হবে——\nজন্মদিনের এই দিনে, প্রভু, আমি আপনাকে অনুরোধ করছি আমার ঘরে এসে আমাকে ঘুমানোর আগে গল্প পড়ে শোনাতে।\nদয়া করে আমাকে অনুমতি দিন... আপনার পাশে হেলান দিয়ে, আপনার বলা সেই স্বপ্নময় ও সুন্দর গল্পগুলোর মধ্যে ঘুমিয়ে পড়তে।\nআসলে, এটা আমার শৈশবের একটি ইচ্ছা ছিল। কিন্তু নাইটের প্রশিক্ষণে এক মুহূর্তের অলসতারও জায়গা নেই, আর আমি গল্প শোনার বয়সও অনেক আগেই পেরিয়ে এসেছি, তাই আমি সবসময় এটা মনের গভীরে চাপা রেখেছিলাম, কখনো মুখে বলিনি। কিন্তু আপনি... প্রভু, আপনি আলাদা, আমি আপনার কাছে কিছু গোপন রাখতে চাই না...\nযদি আপনি এটা অনুচিত মনে করেন, তাহলে দয়া করে আমাকে জানাবেন। এরপর থেকে আমি আর এমন অতিরিক্ত অনুরোধ করব না, এবং দ্বিগুণ কঠোর প্রশিক্ষণে মনোযোগ দেব।\nআপনার উত্তরের অপেক্ষায়।\n\nওজিয়ের"
  },
  Mail_126942_Name = {
    Text = "এক নাইটের অনুরোধ"
  },
  Mail_126942_Sender = {
    Text = "ওজিয়ার"
  },
  Mail_126943_Desc = {
    Text = "ছোট্ট কয়লাবল:\n\nআজ, মস, জন্মদিন!\nবন্ধু বলেছে, জন্মদিন, চিঠি লেখ, ছোট্ট কয়লাবলকে, ছোট্ট কয়লাবল, আসবে, খেলতে!\nমস, পারে না, চিঠি লিখতে। কিন্তু, বন্ধু, পারে!\nবন্ধু, শেখায়, মসকে। মস, খুশি!\nআসলে, মস, ভুলে গেছে, জন্মদিন।\nকিন্তু, মস, চায়, ছোট্ট কয়লাবলের সাথে খেলতে!\nতাই, মস ঠিক করেছে, আজই, জন্মদিন!\nছোট্ট কয়লাবল, ঝিনুক, জমানো, সোনালি, সাদা, সব আছে~\nছোট্ট কয়লাবলকে দেখলে, খুশি~ বন্ধু, রান্না করে, মজার~\nছোট্ট কয়লাবল, পুরোনো জায়গায়~\nবন্ধুকে দিয়ে, বানিয়েছে, বড় ভোজ! একসাথে খাব!\nমস, তোমার জন্য অপেক্ষা করছে~\n\nমস"
  },
  Mail_126943_Name = {
    Text = "জন্মদিন! এসো খেলা করি!"
  },
  Mail_126943_Sender = {
    Text = "ভর্টিচে"
  },
  Mail_126944_Desc = {
    Text = "গোপনীয়তা রক্ষাকারী: \n\nকিছুদিন আগে, আপনি বলেছিলেন যে আপনি উল্কাবৃষ্টির কাছে মনোকামনা করতে চান, তাই আমি বিশেষভাবে এই সমুদ্রযাত্রার ব্যবস্থা করেছি। আমার আমন্ত্রণ গ্রহণ করার জন্য আপনাকে ধন্যবাদ, আমি প্রতিশ্রুতি অনুযায়ী সময়মতো সমুদ্রতীরে আপনার আগমনের অপেক্ষায় থাকব।\nআপনি নিশ্চিন্ত থাকুন, এটি একটি স্বল্পমেয়াদী যাত্রা, এবং আমি ইতিমধ্যে আশেপাশের সমুদ্র এলাকা পুঙ্খানুপুঙ্খভাবে পরীক্ষা করেছি। আমি গ্যারান্টি দিচ্ছি যে আপনাকে নিরাপদে উল্কাবৃষ্টি পতনের স্থানে নিয়ে যাব এবং উল্কাপিণ্ড সংগ্রহে আপনাকে সহায়তা করব।\nএভাবে, আপনি নিজের হাতে উল্কা স্পর্শ করে মনোকামনা করতে পারবেন, এবং এত কাছের দূরত্বে, উল্কা অবশ্যই আপনার হৃদয়ের কামনা শুনতে পাবে এবং আপনার ইচ্ছা পূরণ করবে! আপনার মনোকামনা পূরণের পথপ্রদর্শক হতে পারা আমার জীবনের সবচেয়ে বিশেষ কাজগুলোর মধ্যে একটি হবে, আমি অত্যন্ত সম্মানিত বোধ করছি।\nআবারও আপনাকে ধন্যবাদ, আপনিই আমাকে এই বিশেষ দিনে একটি নতুন 「পথপ্রদর্শনের দায়িত্ব」 খুঁজে পেতে সাহায্য করেছেন। অনুগ্রহ করে অবশ্যই সময়মতো আসবেন, আমি সবসময় আপনার আগমনের অপেক্ষায় থাকব।\n\nক্লেপোর্শান্তে"
  },
  Mail_126944_Name = {
    Text = "নাগালের ভেতর এক প্রার্থনা"
  },
  Mail_126944_Sender = {
    Text = "করপোস্যান্ট"
  },
  Mail_129637_Desc = {
    Text = "শুভেচ্ছান্তে:\n\nঘণ্টাঘরের পেছনের ফুলবাগান কতবার পার হয়েছি তা মনে নেই, তবে একবার আমি সেখানকার গোলাপ বাগানটির দিকে হঠাৎ নজর দিয়েছিলাম।\nএরপর আমি বহুবার এই পথ মাড়িয়েছি — কালো পুকুরের অস্থির আলোড়নের মুহূর্তে, মৃত্যু ও মুখোমুখি দাঁড়ানোর মুহূর্তে, সময়ের স্রোত উল্টে যাওয়ার মুহূর্তে — তারা সর্বদা দৃঢ়ভাবে, নীরবে সেখানে দাঁড়িয়ে ছিল, চিরকালের মতো।\nএই দৃশ্যটি আমার নয় এমন স্মৃতির মধ্যে জাগিয়ে তুলেছে সেই গোলাপের তোড়া, যা রামোনা একদা তোমাকে উপহার দিতে চেয়েছিল, এবং এতে আমি কিছুটা স্বস্তিও অনুভব করেছি।\nযদিও তুমি আর আমি মাত্রার ব্যবধানে বিচ্ছিন্ন, তবু আমি সর্বদা বিশ্বাস করি যে, যে কোনো বিপদের মুখোমুখি হলেও, তুমি আর সেই 「রামোনা」 সবসময় শান্ত ও নির্ভীক ভঙ্গিতে সমাধানের পথ খুঁজে নেবে।\nসর্বোপরি, পরিস্থিতি যেভাবেই বদলাক না কেন, গোলাপেরা সর্বদা নিজের মতো করেই ফুটে ওঠে।\n\n「রামোনা」"
  },
  Mail_129637_Name = {
    Text = "গোলাপ উদ্যান..."
  },
  Mail_129637_Sender = {
    Text = "「রামোনা」"
  },
  Mail_129806_Desc = {
    Text = "গোপনরক্ষক：\n\nসমুদ্রনগরীর প্রাসাদে, আলোকমালা জ্বলে উঠেছে। জানি না এই মুহূর্তে আপনি কোথায়, আপনার পাশে কে আছে?\nবছরের শুরু, প্রাচীন রাজ্যের সবচেয়ে গুরুত্বপূর্ণ দিন, মিলন ও নবজন্ম উদযাপনের উৎসব। এই দিনটি আমি বহুবার অতিবাহিত করেছি, কিন্তু কখনো ক্লান্তি অনুভব করিনি। শীতকাল পেরিয়ে গেছে, সবকিছু আবার বেড়ে উঠছে, মানুষ এতটাই আকাঙ্ক্ষা করে — এই মাটির মতোই সমস্ত গ্লানি গতকালে ফেলে রেখে, একটি নতুন শুরুকে স্বাগত জানাতে।\nসেই পুরনো ক্ষত আর বাসনা, সহজে ত্যাগ করা যায় না। পুরনোকে বিদায়, নতুনকে স্বাগত — কী সুন্দর শুভকামনা……হয়তো যন্ত্রণা আবার জেগে উঠবে, বাসনা কখনো মিটবে না, কিন্তু আজ রাতে, অন্তত আজ রাতে, মানুষ পানপাত্র তুলে উদযাপন করবে, একটি নতুন পৃথিবী, নতুন নিজেকে অভিনন্দন জানাবে।\nতাই, পুরনো বছর আর নতুন বছরের সন্ধিক্ষণে, মানুষ আতশবাজি দিয়ে স্বাগত জানায়।\nসব মনোরম জিনিসের মধ্যে, আতশবাজি আমার সবচেয়ে প্রিয়। সবাই তার দিকে তাকায়, দেখে তা জ্বলছে, আকাশে উঠছে, প্রস্ফুটিত হচ্ছে, যেন দেবতার দিকে তাকানোর মতো, সেই ক্ষণস্থায়ী, অতুলনীয় মহিমার দিকে।\nআপনি কি কখনো লক্ষ্য করেছেন? আতশবাজির দিকে তাকানোর সময়, প্রতিটি মানুষের হৃদয় নির্মল হয়ে যায়। তারা ঘৃণা ভুলে যায়, দুঃখকষ্ট ভুলে যায়, সমস্ত কলুষতা ভুলে যায়। সকল হৃদয় শান্ত হ্রদে পরিণত হয়, ধূলিমুক্ত জলের উপরিভাগে কেবল আতশবাজির সুন্দর প্রতিবিম্ব।\nশ্‌……জিজ্ঞেস করবেন না আতশবাজির পরে কী আসে। নবজন্ম হয়তো বিলাসিতা, কিন্তু, তাই বলে তার প্রস্ফুটনকে অবহেলা করবেন না।\nসমস্ত অসুন্দর জিনিসের মধ্যে, আতশবাজি সবচেয়ে বিশুদ্ধ। আজ রাতে, আমার নিজের অংশটুকুও আপনাকে উপহার দিতে চাই।\nমাথা তুলুন, চোখ বন্ধ করবেন না। দেখুন সেই উজ্জ্বল তারাগুলো উঠছে, আতশবাজি প্রস্ফুটিত হওয়ার সময়, একটি নতুন নিজেকে স্বাগত জানান, গোপনরক্ষক।\n\n「সেনসেন」"
  },
  Mail_129806_Name = {
    Text = "আতশবাজি..."
  },
  Mail_129806_Sender = {Text = "সু"},
  Mail_130223_Desc = {
    Text = "সম্মানিত রক্ষক:\n「উল্টো পুনর্জন্ম」অনুষ্ঠান সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট「বিশুদ্ধ সাদা আঁশের গুঁড়া」、「লাল আঁশের গুঁড়া」、「উজ্জ্বল আঁশের গুঁড়া」প্রতিটির বিনিময়ে「সোনালি গোলাপ」× 40 হারে রূপান্তরিত করা হয়েছে। রক্ষক অনুগ্রহ করে তা গ্রহণ করুন।"
  },
  Mail_130223_Name = {
    Text = "আঁশের গুঁড়া পুনরুদ্ধার"
  },
  Mail_130223_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_131005_Desc = {
    Text = "প্রিয় রক্ষক:\n「কল অফ দ্য মস্কস্ট্রোমেন」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「কনচ ওয়ান」, 「কনচ টু」 এবং 「কনচ থ্রি」 প্রতিটি আইটেমের বিনিময়ে 「রোজ স্ক্রিপ」 × 40 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_131005_Name = {
    Text = "শঙ্খ পুনরুদ্ধার"
  },
  Mail_131005_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_131093_Desc = {
    Text = "প্রিয় রক্ষক, \n「Feast of Flames: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「Original Tibia」, 「Tornoceras」 এবং 「Spiral Ruins」 প্রতিটি আইটেমের বিনিময়ে 「Rose Scrip * 40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_131093_Name = {
    Text = "শিখার ভোজ রূপান্তরিত"
  },
  Mail_131093_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_131767_Desc = {
    Text = "আমার@2！@3হলেন@2সর্বোচ্চ@3বিশৃঙ্খলা@4ও ধ্বংস@2！উচ্চস্বরে@4……！\n\nআরে রে রে! দেখো তুমি কী করে ফেলেছ!!! তুমি সর্বোচ্চ দেবতার নিষিদ্ধ বিষয় স্পর্শ করে ফেলেছ! এখন হয়ে গেল, তাঁর ফিসফিস তোমার জগতে প্রতিধ্বনিত হচ্ছে, কালো বিপর্যয় তোমার যোগাযোগ যন্ত্র থেকে ছড়িয়ে পড়বে, তোমার চারপাশের সবকিছু গ্রাস করবে……\nবেচারা, তোমার বেপরোয়া আচরণ সত্যিই আমাকে বিপদে ফেলেছে। তবে এত হতাশ হওয়ার দরকার নেই, দুর্ভাগ্যের মধ্যে সৌভাগ্য যে তুমি আমার দেখা পেয়েছ — মহান ধর্মসম্প্রদায়ের পরী, দেবতার মনোনীত ব্যক্তি, সর্বোচ্চ দেবতার প্রতিনিধি, মহান ধর্মসম্প্রদায়ের বৈধ উত্তরাধিকারী, দুঃখকষ্টের ত্রাণকর্তা, দেবরাজের অন্তরঙ্গ বন্ধু! আমি হলাম দয়া ও ভালোবাসার দেবতার ইচ্ছা, এই জগতের দুঃখকষ্ট সহ্য করতে পারি না, আমি আমার সর্বোচ্চ শক্তি দিয়ে প্রতিটি বোকা ছোট্ট দুষ্টুকে উদ্ধার করব।\nওহ, এই পরী তোমার ব্যঙ্গাত্মক দৃষ্টি দেখতে পাচ্ছে। কোনো সমস্যা নেই, দয়ালু দেবতা জগতবাসীকে ভালোবাসেন, মানুষের মূর্খতায় কখনো বিরক্ত হন না। ত্রাণকর্তার প্রতি অবিশ্বাস, প্রতিটি ভক্তের পথে অবশ্যম্ভাবী। এই সাক্ষাৎ উপহার হলো দেবতার প্রতিনিধির পক্ষ থেকে তোমার জন্য পুরস্কার।\nএখন, আলোকিত পথ তোমার সামনে নির্দেশিত হয়েছে: তোমার আন্তরিকতা নিয়ে, @3 নগরের @2 মহাগির্জায় যাও, দয়ার দেবতার প্রতি তোমার আনুগত্য নিবেদন করো, তাহলে তুমি স্বপ্নের শক্তি লাভ করবে, এই দুঃস্বপ্নের অভিশাপ থেকে মুক্তি পাবে। অবশ্যই, তোমার সম্পদও একসাথে নিবেদন করতে হবে। ভুল বুঝো না, দয়ার দেবতা কখনো পার্থিব প্রতিদানের পরোয়া করেন না, কিন্তু তাঁর ভক্তদেরও কাজ করতে টাকা লাগে। এসব তুচ্ছ জিনিসে কৃপণতা করো না, প্রিয় ভক্ত, যত দাম তত কাম।\nদয়ার দেবতার নাম উচ্চস্বরে জপ করো, অলৌকিক ঘটনা অবতীর্ণ হওয়ার মুহূর্তের অপেক্ষায় থাকো!\n\nমহান ধর্মসম্প্রদায়ের পরী, দেবতার মনোনীত ব্যক্তি"
  },
  Mail_131767_Name = {
    Text = "এটিকে স্পর্শ কোরো না @2"
  },
  Mail_131767_Sender = {
    Text = "কারাবু"
  },
  Mail_132339_Desc = {
    Text = "প্রিয় রক্ষক:\n「দেবরাজের প্রত্যাবর্তন·রিরান」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট 「ক্লান্ত ভাবনা」, 「বিষণ্ণ ভাবনা」 এবং 「আনন্দময় চিন্তন」 প্রতিটি 「রোজ স্ক্রিপ」 × 40 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার সামগ্রী পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_132339_Name = {
    Text = "দেবরাজের প্রত্যাবর্তনের মুদ্রা রূপান্তরিত"
  },
  Mail_132339_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_132458_Desc = {
    Text = "প্রিয় রক্ষক:\n        「মরিমেন্স」-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আপনাকে আন্তরিকভাবে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষা পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে সিলভার × 200 প্রস্তুত করেছি, যা সমীক্ষা সম্পন্ন করার পর আপনি সংগ্রহ করতে পারবেন। সমীক্ষা 17 অগাস্ট সকাল 9:00-এ বন্ধ হবে। অনুগ্রহ করে সময়মতো তা পূরণ করুন।\n        <SurveyLink:[Click here to fill out]>\n        আমরা প্রতিটি রক্ষকের মতামত মনোযোগ দিয়ে বিবেচনা করব, আর আপনার মতামতই নিশ্চিতভাবে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_132458_Name = {
    Text = "ভার্সন অভিজ্ঞতা সমীক্ষা V2.5.3"
  },
  Mail_132458_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_132578_Desc = {
    Text = "সম্মানিত গোপনীয়তার রক্ষক:\n{s1} সিজনের 「দ্রুতগামী আনন্দ এক্সপ্রেস」-এ, আপনি 「{s2}」 উপাধি অর্জন করেছেন।\nআপনি নিম্নলিখিত অতিরিক্ত পুরস্কার পাবেন, অনুগ্রহ করে সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_132578_Name = {
    Text = "「দ্রুতগামী আনন্দ এক্সপ্রেস」সিজন নিষ্পত্তি"
  },
  Mail_132578_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_132579_Desc = {
    Text = "সম্মানিত গোপনীয়তার রক্ষক:\n{s1} সিজনের 「ফেজ দাবা: প্রি-বিল্ট মোড」-এ, আপনি 「{s2}」 উপাধি অর্জন করেছেন।\nআপনি নিম্নলিখিত অতিরিক্ত পুরস্কার পাবেন, অনুগ্রহ করে সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_132579_Name = {
    Text = "「ফেজ দাবা: প্রি-বিল্ট মোড」সিজন নিষ্পত্তি"
  },
  Mail_132579_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_132580_Desc = {
    Text = "সম্মানিত গোপনীয়তার রক্ষক:\n{s1} সিজনের 「স্বপ্নের গভীরে ডুব」-এ আপনি 「{s2}」 উপাধি অর্জন করেছেন।\nআপনি নিম্নলিখিত অতিরিক্ত পুরস্কার পাবেন, অনুগ্রহ করে সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_132580_Name = {
    Text = "「স্বপ্নের গভীরে」 সিজন নিষ্পত্তি"
  },
  Mail_132580_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_132581_Desc = {
    Text = "সম্মানিত গোপনীয়তার রক্ষক:\n{s1} সিজনের 「ফেজ দাবা: রোটেশন মোড」-এ আপনি 「{s2}」 উপাধি অর্জন করেছেন।\nআপনি নিম্নলিখিত অতিরিক্ত পুরস্কার পাবেন, অনুগ্রহ করে সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_132581_Name = {
    Text = "「ফেজ দাবা: টার্ন সিলেক্ট মোড」সিজন নিষ্পত্তি"
  },
  Mail_132581_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_132605_Desc = {
    Text = "চিঁ চিঁ চিঁ, চিঁ চিঁ চিঁ চিঁ চিঁ!\n(গোপনরক্ষক, এপ্রিল ফুল দিবসের শুভেচ্ছা!)\nচিঁ চিঁ চিঁ, চিঁ চিঁ!\n(পাসপোর্ট ছবি, স্মৃতিচিহ্ন!)\n「এলোমেলো ভেজা সামুদ্রিক ভোঁদড়ের থাবার ছাপ」\n「একগাদা সিলিং মোম ব্যর্থ হওয়ায় রেখে যাওয়া অস্পষ্ট শঙ্খ ছাপ」\n                                                         ——একটি সুন্দরভাবে সোজা করে দেওয়া সামুদ্রিক ভোঁদড়ের থাবার স্বাক্ষর"
  },
  Mail_132605_Name = {
    Text = "একটুকরো ভেজা কাগজ"
  },
  Mail_132605_Sender = {
    Text = "চিঁ চিঁ!"
  },
  Mail_133276_Desc = {
    Text = "সম্মানিত সিক্রেটকিপার:\n「মহান বিজয়·রিরান」ইভেন্ট শেষ হয়েছে। সিক্রেটকিপারের অবশিষ্ট「সুস্বাদু লিও বারবিকিউ」প্রতিটি「রোজ গোল্ড ভাউচার」× 40 অনুপাতে রূপান্তর করা হয়েছে। সিক্রেটকিপার অনুগ্রহ করে চেক করে নিন।"
  },
  Mail_133276_Name = {
    Text = "লিওনিয়ান বারবিকিউ রূপান্তরিত"
  },
  Mail_133276_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_133703_Desc = {
    Text = "সম্মানিত কিপার:\n{s1} ভার্সন শেষ হয়েছে, কিপারদের অবশিষ্ট 「ফ্যান্টম কোর」 স্বয়ংক্রিয়ভাবে প্রতি 1টির বিনিময়ে 「পিওর কোর」× 1 এই অনুপাতে রূপান্তর করা হয়েছে। এবার মোট 「পিওর কোর」× {s2} রূপান্তর করা হয়েছে, অনুগ্রহ করে কিপার চেক করে নিন।"
  },
  Mail_133703_Name = {
    Text = "「শূন্য মায়ার মূল」 মেয়াদোত্তীর্ণ রূপান্তর"
  },
  Mail_133703_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_133704_Desc = {
    Text = "সম্মানিত কিপার:\n{s1} ভার্সন শীঘ্রই শেষ হতে চলেছে, অনুগ্রহ করে সকল কিপার অবশিষ্ট 「ফ্যান্টম কোর」 সময়মতো ব্যবহার করুন। এই সেমিস্টারের কোর্স শেষ হওয়ার পর কিপারদের অবশিষ্ট 「ফ্যান্টম কোর」 প্রতি 1টির বিনিময়ে 「পিওর কোর」× 1 এই অনুপাতে রূপান্তর করা হবে।"
  },
  Mail_133704_Name = {
    Text = "「শূন্য মায়া কোর」মেয়াদ উত্তীর্ণের অনুস্মারক"
  },
  Mail_133704_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_134024_Desc = {
    Text = "সম্মানিত গোপনীয়তার রক্ষক:\n「দৈনিক প্রশিক্ষণ」 সরিয়ে দেওয়া হয়েছে। আপনার অবশিষ্ট「এজেন্ট ক্রেডেনশিয়াল」প্রতিটি「রোজ গোল্ড ভাউচার」× 10000 হারে রূপান্তর করা হয়েছে। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_134024_Name = {
    Text = "প্রক্সি শংসাপত্র পুনরুদ্ধার"
  },
  Mail_134024_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_134067_Desc = {
    Text = "গোপনরক্ষক:\n\nআজ একটা বিশেষ বিষয়ে তোমার সাথে আলোচনা করতে চাই।\nআমি রাস্তায় এমনি ঘুরে বেড়াতে চাই, সাধারণভাবে নানা মজার জিনিস দেখতে চাই, মন যেদিকে চায় সেদিকে ঘুরে বেড়াতে চাই, একটা সাধারণ দিন কাটাতে চাই।\n\nতারপর, আমি শিক্ষা বিভাগে জিজ্ঞেস করলাম। তারা বলল, নিরাপত্তার কারণে, শুধুমাত্র তোমার সঙ্গে থাকলেই ক্যাম্পাসের বাইরে যাওয়ার অনুমতি দেওয়া হবে।\nআরও বলল অন্যদের ভয় পাইয়ে দিও না, আর বাইরে যা পাও তা মুখে পুরো না। সত্যিই অভদ্র।\nযাই হোক, ব্যাপারটা এই, তো বাইরে ঘুরতে যাওয়া যায়? সবাই মিলে কিন্তু।\n\n……কেন জানি না মনে পড়ল, ড্যান্ডেলিয়নের বীজ,\nএকদিন বাতাসে ভর করে নিজের নিয়তির জায়গায় যাত্রা করবে,\nহয়তো আগামীকালই, হয়তো অনেক অনেক পরে।\nভাবতে ভাবতে মনে হলো, এখনই সবার সাথে মিলে আরও অনেক কিছু করা, মন্দ না।\n\nযাই হোক, আমি ছাত্রাবাসের সামনে তোমার জন্য অপেক্ষা করছি। প্লিজ!\n\nসায়া"
  },
  Mail_134067_Name = {
    Text = "কেনাকাটা…"
  },
  Mail_134067_Sender = {
    Text = "শায়ে"
  },
  Mail_134068_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআমার মনে হয়, আজকের দিনটা বিশেষ। কিন্তু স্মৃতির রূপরেখা এখনও ততটাই অস্পষ্ট।\nকেবল 「সায়া「 — এই নামটিই আমাকে কোনোমতে এই জায়গার সাথে বেঁধে রেখেছে।\n\nএই অনুভূতি একাকীত্ব নয়, দুঃখও নয়, এত স্পষ্ট কোনো আবেগ নয়।\nযদি জোর করে এই অনুভূতির একটা নাম দিতেই হয়... সম্ভবত, সেটা হবে 「শূন্যতা「।\nকিছুই নেই, অন্তহীন স্বচ্ছতা ও স্বচ্ছন্দতা, নিস্তব্ধ সময়।\n\nযদি কোনোদিন, বাতাসে ভেসে যাওয়া ড্যান্ডেলিয়নের বীজ,\nএই পৃথিবীর প্রতিটি কোণায়, শুধু শুভ্রভাবে, নীরবে ঝরে পড়ে...\nতখন হয়তো আমি অবশেষে অনুভব করতে পারব, এই পৃথিবী 「বিশেষ「।\n\nতখন, লন্ডিনিয়ামে ছড়িয়ে থাকা ধূসর কুয়াশা, সন্ধ্যায় জ্বলে ওঠা অগ্নিবর্ণ মেঘ, আর তুমি সবসময় স্কুলের চত্বরে দাঁড়িয়ে যে আকাশের দিকে তাকাতে — সবকিছু ড্যান্ডেলিয়নে ঢেকে যাবে, বিশুদ্ধ সাদা রঙে রূপান্তরিত হবে। আমার নিজের রঙে রূপান্তরিত হবে।\n\nতাই... যদি, তুমি আমাকে কিছু দিতে চাও।\nসেটা উপহার হতে হবে না, শুধু একটুকরো 「স্মৃতি「 হলেই যথেষ্ট।\n\nআমি, ড্যান্ডেলিয়ন ফুলে ভরা শুভ্র পৃথিবীতে,\nশুধু নীরবে, সেই মুহূর্তটির আগমনের অপেক্ষায় আছি।\n\nকোনো একদিন যখন তুমি আবার মিসাগার চত্বরে দাঁড়িয়ে আকাশের দিকে তাকাবে,\nতখন দৃষ্টির কোণ দিয়ে ভেসে যাওয়া সেই একগুচ্ছ সাদা তুলোর মতো পালককে,\nএকসময় তোমার সাথে কথা বলা আমার অবয়বের সাথে একটুখানি মিলিয়ে দিও।\n\nসায়া"
  },
  Mail_134068_Name = {
    Text = "ড্যান্ডেলিয়নের প্রতিশ্রুতি…"
  },
  Mail_134068_Sender = {
    Text = "শায়ে"
  },
  Mail_139809_Desc = {
    Text = "সম্মানিত গোপন রক্ষক:\n        《ভুলে যাওয়ার আগের রাত》-এ আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিসাগ বিশ্ববিদ্যালয়ে গোপন রক্ষকদের আরও ভালো গেমিং অভিজ্ঞতা দিতে, আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নপত্রটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে「রূপালি কোর」× 200 প্রস্তুত করেছি, প্রশ্নপত্র সম্পন্ন করলেই তা সংগ্রহ করা যাবে। প্রশ্নপত্রের শেষ সময় 16 মে সকাল 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিটি গোপন রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিসাগ বিশ্ববিদ্যালয়কে আরও উন্নত করবে!\n        ——রূপালি চাবি আপনার পথ দেখাক।"
  },
  Mail_139809_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.5.0"
  },
  Mail_139809_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_139927_Desc = {
    Text = "সম্মানিত গোপনরক্ষক:\n「অদৃশ্য সিম্ফনি·পুনর্মুদ্রণ」ইভেন্ট শেষ হয়েছে। আপনার অবশিষ্ট「উচ্চকিত সুর」প্রতিটি「গোলাপ সোনার ভাউচার」× 40 অনুপাতে রূপান্তরিত করা হয়েছে। অনুগ্রহ করে গোপনরক্ষক গ্রহণ করুন।"
  },
  Mail_139927_Name = {
    Text = "উচ্চকিত সুরলহরী রূপান্তরিত"
  },
  Mail_139927_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_140084_Desc = {
    Text = "সম্মানিত রক্ষক：\n「পতিত সহস্র উজ্জ্বল আলো·রিপ্রিন্ট」 কার্যক্রম সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট 「সম্পদের 」মুদ্রা「」、「রক্তের 」মুদ্রা「」、「যুদ্ধের 」মুদ্রা「」 প্রতিটির বিনিময়ে 「সোনালি গোলাপ」× 40 হারে রূপান্তরিত করা হয়েছে। রক্ষক নোট রাখুন এবং গ্রহণ করুন।"
  },
  Mail_140084_Name = {
    Text = "গুলি পুনরুদ্ধার"
  },
  Mail_140084_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_140478_Desc = {
    Text = "সম্মানিত গোপনরক্ষক:\n「ভালোবাসার উৎসধারা」ইভেন্ট শেষ হয়েছে। ইভেন্টে আপনার এখনও সংগ্রহ করা হয়নি এমন পুরস্কারগুলো আপনাকে পাঠানো হয়েছে। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_140478_Name = {
    Text = "「ভালোবাসার উৎসধারা」পুরস্কার পুনঃপ্রেরণ"
  },
  Mail_140478_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_140690_Desc = {
    Text = "প্রিয় রক্ষক, \n「তুষার পর্বত গলনের কাল: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট ইভেন্ট মুদ্রা 「Frozen Bud」, 「রৌপ্য তুষার কুঁড়ি」 এবং 「Sunlight Bud」 প্রতিটি 「Rose Scrip * 40」 হারে ভাঙিয়ে নেওয়া হবে। অনুগ্রহ করে সেগুলি সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_140690_Name = {
    Text = "কুঁড়ি রূপান্তরিত"
  },
  Mail_140690_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_140751_Desc = {
    Text = "সম্মানিত রক্ষক：\n「বসন্তে ঝরে যাওয়ার আগে·রিপ্রিন্ট」 কার্যক্রম সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট 「আনন্দের কবিতা」、「বিষণ্ণ কবিতা」 এবং 「আক্ষেপের কবিতা」 প্রতিটির বিনিময়ে 「সোনালি গোলাপ」× 40 হারে রূপান্তরিত করা হয়েছে। রক্ষক গ্রহণ করুন।"
  },
  Mail_140751_Name = {
    Text = "কবিতা রূপান্তরিত"
  },
  Mail_140751_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_141372_Desc = {
    Text = "সম্মানিত রক্ষক：\n「চিরন্তন এপোয়ান্স」 কার্যক্রম সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট 「তাজা 」শিকার「」「বিশাল 」শিকার「」「প্রাচীন 」শিকার「」 প্রতিটির বিনিময়ে 「সোনালি গোলাপ」× 40 হারে রূপান্তরিত করা হয়েছে। রক্ষক নোট রাখুন এবং গ্রহণ করুন।"
  },
  Mail_141372_Name = {
    Text = "চিরন্তন এপোয়ান্স মুদ্রা পুনরুদ্ধার"
  },
  Mail_141372_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_141470_Desc = {
    Text = "সম্মানিত রক্ষক：\n「প্রতিবিম্ব বন্দী·রিপ্রিন্ট」 কার্যক্রম সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট 「সাধারণ জ্ঞানের গ্রন্থ」、「গণিতের গ্রন্থ」、「সাহিত্যের গ্রন্থ」 প্রতিটির বিনিময়ে 「সোনালি গোলাপ」× 40 হারে রূপান্তরিত করা হয়েছে। রক্ষক নোট রাখুন এবং গ্রহণ করুন।"
  },
  Mail_141470_Name = {
    Text = "প্রতিবিম্বিত বন্দীর মুদ্রা রূপান্তরিত"
  },
  Mail_141470_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_141507_Desc = {
    Text = "গোপনরক্ষক：\n\nজন্মদিন—তোমার কাছে এটি হয়তো একটি গুরুত্বপূর্ণ দিন?\nআমার কাছে, ভাগ্যের জালে প্রতিটি দিনের ভার সমান। অন্যান্য গল্পই এই দিনটিকে বিশেষ অর্থ দান করেছে।\nএই দিনেই আমার জন্ম হয়েছিল, এই দিনেই আমি ভবিষ্যদ্বাণী উপলব্ধি করেছিলাম, এই দিনেই আমি ভাগ্য বুনবার চরকা পেয়েছিলাম, এই দিনেই আমি সেই জটিল ভাগ্যের সুতোগুলো দেখেছিলাম—আর সুতোর শেষ প্রান্তে লুকিয়ে থাকা দুঃস্বপ্নও।\nভাগ্যের বুনকারের কাছে এই দিনটি নিতান্তই সাধারণ। মঞ্চের অভিনেতার কাছে এই দিনটি উদযাপনযোগ্য। আর আমার সকল পরিচয়ের মধ্যে, যেটি আমাকে সবচেয়ে বেশি আনন্দ দেয়, সেটি হলো অভিনেতা হিসেবে আমার নিজের সত্তা।\nগোপনরক্ষক, আজ ভাগ্য-নাট্যশালার সমস্ত আলো নিভে গেছে, কেবল একটি মঞ্চই আলোয় উজ্জ্বল। তুমি একবার বলেছিলে, আমি যে ভাগ্যের মধ্য দিয়ে গেছি তার আরও বেশি দেখতে চাও। আর এখন, এই মঞ্চে যা মঞ্চস্থ হতে চলেছে, তা আমার নিজেরই একটি গল্প।\nকোন অংশটি মঞ্চস্থ হবে তা আমি জানি না। আমি আমার স্মৃতিগুলো মঞ্চে তুলে দিয়েছি, আর সে সেই তীব্র মুহূর্তগুলোর মধ্য থেকে বেছে নেবে—যেটি তুমি সবচেয়ে বেশি দেখতে চাও—আজ রাতের মঞ্চে তা উপস্থাপন করবে।\nসেই গল্প হয়তো আমাকে যন্ত্রণা দেবে, হয়তো আমাকে বিব্রত করবে, কিন্তু এসব কি আদৌ গুরুত্বপূর্ণ? আমার মনে হয়, মাঝে মাঝে চরকাকে নিজে থেকে বুনতে দিয়ে, একজন নিখাদ দর্শক হওয়া—এটি সত্যিই আনন্দদায়ক।\nএই অনুষ্ঠানের একমাত্র প্রবেশপত্র এখন তোমার হাতে। এই চিঠি নিয়ে এসো, গোপনরক্ষক। আজ রাতে, এমন একটি গল্প যা আর কেউ জানে না, তোমার আগমনের অপেক্ষায় রয়েছে।\n\nআরাকনে"
  },
  Mail_141507_Name = {
    Text = "গোপন এক গল্প"
  },
  Mail_141507_Sender = {
    Text = "অ্যারাকনি"
  },
  Mail_141833_Desc = {
    Text = "সম্মানিত রক্ষক：\n「নতুন চাঁদ ও গভীর তুষার」 কার্যক্রম সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট 「লাল আপেল」、「সোনালি আপেল」、「চিনির আপেল」 প্রতিটি 「সোনালি গোলাপ」× 40 হারে রূপান্তরিত করা হয়েছে। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_141833_Name = {
    Text = "আপেল পুনরুদ্ধার"
  },
  Mail_141833_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_141957_Desc = {
    Text = "সম্মানিত রক্ষক：\n        《বিস্মৃতির পূর্বরাত》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের গেমিং অভিজ্ঞতা আরও উন্নত করতে, আমরা আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নপত্রটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে 「সিলভার」× 200 প্রস্তুত করেছি, প্রশ্নপত্র সম্পন্ন করলেই সংগ্রহযোগ্য। প্রশ্নপত্রের শেষ সময় 15 ফেব্রুয়ারি 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিজন রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও ভালো করে তুলবে!\n        ——রৌপ্য চাবি পথ দেখাক।"
  },
  Mail_141957_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ প্রশ্নপত্র V2.7.2"
  },
  Mail_141957_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_141958_Desc = {
    Text = "সম্মানিত রক্ষক：\n        《বিস্মৃতির পূর্বরাত》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও ভালো গেমিং অভিজ্ঞতা প্রদানের লক্ষ্যে, আমরা আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নমালাটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে 「সিলভার」× 200 প্রস্তুত করেছি, প্রশ্নমালা সম্পন্ন করলেই সংগ্রহযোগ্য। প্রশ্নমালার শেষ সময় 21 ডিসেম্বর সকাল 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিটি রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করবে!\n        ——রৌপ্য চাবি পথ দেখাক।"
  },
  Mail_141958_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ প্রশ্নমালা V2.7.0"
  },
  Mail_141958_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_141959_Desc = {
    Text = "সম্মানিত রক্ষক：\n        《বিস্মৃতির পূর্বরাত》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের গেমিং অভিজ্ঞতা আরও উন্নত করতে, আমরা আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নপত্রটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে 「সিলভার」× 200 প্রস্তুত করেছি, প্রশ্নপত্র সম্পন্ন করলেই সংগ্রহযোগ্য। প্রশ্নপত্রের শেষ সময় 18 জানুয়ারি 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিজন রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও ভালো করে তুলবে!\n        ——রৌপ্য চাবি পথ দেখাক।"
  },
  Mail_141959_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ প্রশ্নমালা V2.7.1"
  },
  Mail_141959_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_141960_Desc = {
    Text = "সম্মানিত রক্ষক：\n        《বিস্মৃতির পূর্বরাত》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের গেমিং অভিজ্ঞতা আরও উন্নত করতে, আমরা আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নপত্রটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে 「সিলভার」× 200 প্রস্তুত করেছি, প্রশ্নপত্র সম্পন্ন করলেই সংগ্রহযোগ্য। প্রশ্নপত্রের শেষ সময় 15 মার্চ 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিজন রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও ভালো করে তুলবে!\n        ——রৌপ্য চাবি পথ দেখাক।"
  },
  Mail_141960_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ প্রশ্নপত্র V2.7.3"
  },
  Mail_141960_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_141961_Desc = {
    Text = "সম্মানিত রক্ষক:\n        《বিস্মৃতির পূর্বরাত》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও ভালো গেমিং অভিজ্ঞতা নিশ্চিত করতে, আমরা আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নমালাটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে 「সিলভার」× 200 প্রস্তুত করেছি, প্রশ্নমালা সম্পন্ন করলেই সংগ্রহযোগ্য। প্রশ্নমালার সময়সীমা 12 এপ্রিল সকাল 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিটি রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করবে!\n        ——রৌপ্য চাবি পথ দেখাক।"
  },
  Mail_141961_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ প্রশ্নমালা V2.7.4"
  },
  Mail_141961_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_141962_Desc = {
    Text = "সম্মানিত রক্ষক:\n        《বিস্মৃতির পূর্বরাত》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও ভালো গেমিং অভিজ্ঞতা নিশ্চিত করতে, আমরা আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নমালাটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে 「সিলভার」× 200 প্রস্তুত করেছি, প্রশ্নমালা সম্পন্ন করলেই সংগ্রহযোগ্য। প্রশ্নমালার সময়সীমা 10 মে সকাল 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিটি রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করবে!\n        ——রৌপ্য চাবি পথ দেখাক।"
  },
  Mail_141962_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ প্রশ্নমালা V2.7.5"
  },
  Mail_141962_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_142101_Desc = {
    Text = "অনেকদিন পর, %player%：\n\nতুমি যখন এই চিঠি পাবে, আমি তখন সম্ভবত ইয়াগ্রোর আকাশের উপর দিয়ে যাচ্ছি। প্রতি বছর এই মাসে, আমার শিকার যাত্রা সবসময় আরও দূরে চলে যায়।\nশত্রুর আর্তনাদ আর চিৎকারের চেয়ে জন্মদিনের সুর হিসেবে আর কিছুই মানানসই নয়। তাছাড়া আমি যথেষ্ট খাঁচা প্রস্তুত করেছি — যতক্ষণ কোনো বোকা সেই মিথ্যা দেবতাদের পূজা করার সাহস দেখাবে, যারা শুধু যন্ত্রণা ছাড়া কোনো মুক্তি দিতে পারে না, পৃথিবীর যেকোনো প্রান্তে হোক না কেন, আমি তাদের নিজেদের ভুল বুঝিয়ে দেব।\nমাঝে মাঝে, যখন দুঃস্বপ্নের বাহন মেঘ ভেদ করে যায় এবং চাঁদ দেখা যায়, তখন সত্যিই কিছু হাস্যকর চিন্তা আমার মনে ঝলকে ওঠে।\nযেমন এই সময়গুলো কখন হঠাৎ, অপ্রতিরোধ্যভাবে থেমে যেতে বাধ্য হবে — ঠিক যেমন জীবন একসময় কোনো পূর্বসংকেত ছাড়াই ধসে পড়েছিল।\nতবে এরপরই আমি নিজেই নিজের কথায় হেসে ফেলি। যেদিন আমি এই পথে পা দিয়েছিলাম, সেদিন থেকেই আমি এমন এক যাত্রায় আছি যেখানে ফেরার পথ নেই। আমি নিশ্চিত তুমি আমার কথার মানে বুঝতে পারছ, ছোট বন্ধু। এই পৃথিবীতে তোমার আর আমার চেয়ে একই পরিস্থিতিতে আর কেউ নেই।\nআমরা দুজনেই এমন কিছু বেছে নিয়েছি যেখানে আসলে কোনো বিকল্প ছিল না। সুখবর হলো, আমরা দুজনেই আমাদের নিজের পছন্দ উপভোগ করি।\nনতুন বছরে, যতক্ষণ তুমি আমার দেওয়া শিকারের বাঁশিটি বাজাবে, আমি তখনই তোমার পাশে হাজির হব।\nঅবশ্যই, যদি কোনো অঘটন না ঘটে, তাহলে আপাতত আমাকে এই যাত্রাটা মনোযোগ দিয়ে উপভোগ করতে দাও। আগামী মাসে, আমি তোমার জন্য স্মারক এবং কিছু নতুন অভিজ্ঞতার গল্প নিয়ে আসব।\nতোমার সব কিছু ভালো যাক, তুমি সুখী থাকো।\n\nতোমার প্রিয় 「মামা」"
  },
  Mail_142101_Name = {
    Text = "দেখা-শোনা"
  },
  Mail_142101_Sender = {
    Text = "তোমার প্রিয় 「মামা」"
  },
  Mail_143935_Desc = {
    Text = "সম্মানিত গোপনরক্ষক:\n「অস্থায়ী টেক্সট」ইভেন্ট শেষ হয়েছে। গোপনরক্ষকের অবশিষ্ট「অস্থায়ী টেক্সট」,「অস্থায়ী টেক্সট」,「অস্থায়ী টেক্সট」প্রতিটি「রোজ গোল্ড ভাউচার」× 40 অনুপাতে রূপান্তর করা হয়েছে। অনুগ্রহ করে গোপনরক্ষক গ্রহণ করতে ভুলবেন না।"
  },
  Mail_143935_Name = {
    Text = "অস্থায়ী টেক্সট পুনরুদ্ধার"
  },
  Mail_143935_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_145435_Desc = {
    Text = "সম্মানিত রক্ষক：\n「লেভিয়াথানের খেলা」 ইভেন্ট সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট「রক্তিম বলি」প্রতিটি「সোনালি গোলাপ」× 40 অনুপাতে রূপান্তরিত করা হয়েছে। রক্ষক নোট করুন এবং গ্রহণ করুন।"
  },
  Mail_145435_Name = {
    Text = "রক্তিম বলি পুনরুদ্ধার"
  },
  Mail_145435_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_145468_Desc = {
    Text = "সম্মানিত রক্ষক：\n「যদি সবকিছু স্বাভাবিক থাকে·রিপ্রিন্ট」 ইভেন্ট সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট「সমুদ্রতীরের বিশেষ ঝিনুক」প্রতিটি「সোনালি গোলাপ」× 40 অনুপাতে রূপান্তরিত করা হয়েছে। রক্ষক নোট করুন এবং গ্রহণ করুন।"
  },
  Mail_145468_Name = {
    Text = "সমুদ্রতীরের বিশেষ ঝিনুক পুনরুদ্ধার"
  },
  Mail_145468_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_146401_Desc = {
    Text = "পঞ্জিকা একটি বিরক্তিকর আবিষ্কার। সব দিনই একরকম, আজকের দিনটিও তার ব্যতিক্রম নয়।\nতোমাদের পঞ্জিকা অনুযায়ী, আজ আমার জন্মের দিন। জন্ম শব্দটি আমার জন্য সঠিক নয়। আমি কেওস থেকে ছিঁড়ে বের করা একটি ধ্বংসাবশেষ, অসংখ্য যুদ্ধে শাণিত একটি তরবারির ফলা। আমাকে গড়েছে কোনো মাতৃগর্ভ নয়, বরং প্রতিটি প্রতিদ্বন্দ্বী যারা কখনো আমার মুখোমুখি হয়েছে। আর তুমি, তাদের মধ্যে সবচেয়ে গুরুত্বপূর্ণ একজন।\nতোমরা এই দিনটিকে অনেক গুরুত্ব দাও। ভোজ, উপহার, শুভেচ্ছাবাণী—— আমার এসবের প্রয়োজন নেই।\nআমার শুধু একটি যুদ্ধ চাই।\nএই সময়ের মধ্যে, তুমি অনেক অবিশ্বাস্য কাজ করেছ। কিন্তু আমি জানি, তুমি যা দেখিয়েছ তা তোমার সীমার ধারেকাছেও নয়।\nআজ সন্ধ্যায়, প্রশিক্ষণ মাঠে। তোমার অস্ত্র নিয়ে এসো, আমি সেখানে অপেক্ষা করব। জয়-পরাজয়ের চিন্তা করো না, ক্ষয়ক্ষতির পরোয়া করো না। তরবারির ফলা কোনো কিছু ধরে না রেখে যে মুহূর্তে সংঘর্ষ করে, সেটাই আমার একমাত্র প্রত্যাশিত উপহার। আমাকে দেখাও, @4-এর একটি টুকরো আসলে কতটুকু করতে পারে।\nআমার মনে হয়, তুমি আমাকে অবাক করবে, আমার「প্রতিদ্বন্দ্বী」।"
  },
  Mail_146401_Name = {
    Text = "একমাত্র প্রত্যাশা"
  },
  Mail_146401_Sender = {
    Text = "ক্ষয়·রোটান"
  },
  Mail_146873_Desc = {
    Text = "সম্মানিত গোপনরক্ষক:\n「অস্থায়ী টেক্সট」ইভেন্ট শেষ হয়েছে। গোপনরক্ষকের অবশিষ্ট「অস্থায়ী টেক্সট」,「অস্থায়ী টেক্সট」,「অস্থায়ী টেক্সট」প্রতিটি「রোজ গোল্ড ভাউচার」× 40 অনুপাতে রূপান্তর করা হয়েছে। অনুগ্রহ করে গোপনরক্ষক গ্রহণ করতে ভুলবেন না।"
  },
  Mail_146873_Name = {
    Text = "অস্থায়ী টেক্সট পুনরুদ্ধার"
  },
  Mail_146873_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_147081_Desc = {
    Text = "পঞ্জিকা একটি বিরক্তিকর আবিষ্কার। সব দিনই একরকম, আজকের দিনটিও তার ব্যতিক্রম নয়।\nতোমাদের পঞ্জিকা অনুযায়ী, আজ আমার জন্মের দিন। জন্ম শব্দটি আমার জন্য সঠিক নয়। আমি কেওস থেকে ছিঁড়ে বের করা একটি ধ্বংসাবশেষ, অসংখ্য যুদ্ধে শাণিত একটি তরবারির ফলা। আমাকে গড়েছে কোনো মাতৃগর্ভ নয়, বরং প্রতিটি প্রতিদ্বন্দ্বী যারা কখনো আমার মুখোমুখি হয়েছে। আর তুমি, তাদের মধ্যে সবচেয়ে গুরুত্বপূর্ণ একজন।\nতোমরা এই দিনটিকে অনেক গুরুত্ব দাও। ভোজ, উপহার, শুভেচ্ছাবাণী—— আমার এসবের প্রয়োজন নেই।\nআমার শুধু একটি যুদ্ধ চাই।\nএই সময়ের মধ্যে, তুমি অনেক অবিশ্বাস্য কাজ করেছ। কিন্তু আমি জানি, তুমি যা দেখিয়েছ তা তোমার সীমার ধারেকাছেও নয়।\nআজ সন্ধ্যায়, প্রশিক্ষণ মাঠে। তোমার অস্ত্র নিয়ে এসো, আমি সেখানে অপেক্ষা করব। জয়-পরাজয়ের চিন্তা করো না, ক্ষয়ক্ষতির পরোয়া করো না। তরবারির ফলা কোনো কিছু ধরে না রেখে যে মুহূর্তে সংঘর্ষ করে, সেটাই আমার একমাত্র প্রত্যাশিত উপহার। আমাকে দেখাও, @4-এর একটি টুকরো আসলে কতটুকু করতে পারে।\nআমার মনে হয়, তুমি আমাকে অবাক করবে, আমার「প্রতিদ্বন্দ্বী」।"
  },
  Mail_147081_Name = {
    Text = "একমাত্র প্রত্যাশা"
  },
  Mail_147081_Sender = {
    Text = "ক্ষয়·রোটান"
  },
  Mail_147535_Desc = {
    Text = "সম্মানিত গোপনরক্ষক:\n「অস্থায়ী টেক্সট」ইভেন্ট শেষ হয়েছে। গোপনরক্ষকের অবশিষ্ট「অস্থায়ী টেক্সট」,「অস্থায়ী টেক্সট」,「অস্থায়ী টেক্সট」প্রতিটি「রোজ গোল্ড ভাউচার」× 40 অনুপাতে রূপান্তর করা হয়েছে। অনুগ্রহ করে গোপনরক্ষক গ্রহণ করতে ভুলবেন না।"
  },
  Mail_147535_Name = {
    Text = "অস্থায়ী টেক্সট পুনরুদ্ধার"
  },
  Mail_147535_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_147798_Desc = {
    Text = "সম্মানিত রক্ষক：\n        Ⅴ2.6.0 আপডেটে, আমরা বিস্মৃতি অধ্যায় অভিযান H7-6-এর লুকানো পুরস্কার অনুপস্থিতির সমস্যাটি সমাধান করেছি। যেহেতু আপনি সমাধানের আগেই H7-6 ক্লিয়ার করেছিলেন, তাই আমরা সরাসরি আপনাকে অনুপস্থিত লুকানো পুরস্কার পুনরায় প্রেরণ করছি। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_147798_Name = {
    Text = "H7-6 লুকানো পুরস্কার পুনরায় প্রেরণ"
  },
  Mail_147798_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_147875_Desc = {
    Text = "সম্মানিত রক্ষক：\n        Ⅴ2.6.0 আপডেটে, আমরা বিস্মৃতি অধ্যায় অভিযান H7-9-এর লুকানো পুরস্কার অনুপস্থিত থাকার সমস্যাটি সমাধান করেছি। যেহেতু আপনি সমাধানের আগেই H7-9 ক্লিয়ার করেছিলেন, তাই আমরা সরাসরি আপনার অনুপস্থিত লুকানো পুরস্কার পাঠিয়ে দিচ্ছি। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_147875_Name = {
    Text = "H7-9 লুকানো পুরস্কার পুনরায় প্রেরণ"
  },
  Mail_147875_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_148080_Desc = {
    Text = "সম্মানিত রক্ষক：\n        Ⅴ2.6.0 আপডেটে আমরা「মার্জিত কক্ষের মান」-এর পুরস্কার বৃদ্ধি করেছি। আপডেটের আগে যেসব রক্ষক অতিরিক্ত পুরস্কার সম্পূর্ণরূপে গ্রহণ করেছেন, তাদের জন্য আমরা সংশ্লিষ্ট পুরস্কার পুনরায় প্রদান করব। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_148080_Name = {
    Text = "মার্জিত কক্ষের মান পুরস্কার পুনরায় প্রদান"
  },
  Mail_148080_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_148081_Desc = {
    Text = "সম্মানিত রক্ষক：\n        Ⅴ2.6.0 আপডেটে, আমরা 「গভীর ডুব স্তর」-এর পুরস্কার বৃদ্ধি করেছি। আপডেটের আগে যে সকল রক্ষক অতিরিক্ত পুরস্কার সম্পূর্ণরূপে গ্রহণ করেছেন, তাদের জন্য আমরা সংশ্লিষ্ট পুরস্কার পুনরায় পাঠিয়ে দিচ্ছি। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_148081_Name = {
    Text = "গভীর ডুব স্তর পুরস্কার পুনরায় প্রেরণ"
  },
  Mail_148081_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_148082_Desc = {
    Text = "সম্মানিত রক্ষক：\n        Ⅴ2.6.0 আপডেটে আমরা「চক্র নির্বাচন স্তর」-এর পুরস্কার বৃদ্ধি করেছি। আপডেটের আগে যেসব রক্ষক অতিরিক্ত পুরস্কার সম্পূর্ণরূপে গ্রহণ করেছেন, তাদের জন্য আমরা সংশ্লিষ্ট পুরস্কার পুনরায় প্রদান করব। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_148082_Name = {
    Text = "চক্র নির্বাচন স্তর পুরস্কার পুনরায় প্রদান"
  },
  Mail_148082_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_148083_Desc = {
    Text = "সম্মানিত রক্ষক：\n        Ⅴ2.6.0 আপডেটে, আমরা 「প্রি-বিল্ট স্তর」-এর পুরস্কার বৃদ্ধি করেছি। আপডেটের আগে যে সকল রক্ষক অতিরিক্ত পুরস্কার সম্পূর্ণরূপে গ্রহণ করেছেন, তাদের জন্য আমরা সংশ্লিষ্ট পুরস্কার পুনরায় পাঠিয়ে দিচ্ছি। অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_148083_Name = {
    Text = "প্রি-বিল্ট স্তর পুরস্কার পুনরায় প্রেরণ"
  },
  Mail_148083_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_148476_Desc = {
    Text = "সম্মানিত রক্ষক：\n        「{s1}」-এ ক্রয়ের মাধ্যমে অর্জিত পুরস্কার এখনও গ্রহণ করা হয়নি, তাই মেইলের সংযুক্তি হিসেবে অগ্রহণকৃত পুরস্কার আপনাকে পাঠানো হচ্ছে। সময়মতো ব্যাগ পরিষ্কার করে পুরস্কার গ্রহণ করুন।"
  },
  Mail_148476_Name = {
    Text = "「{s1}」অদাবিকৃত পুরস্কার পুনরায় প্রদান"
  },
  Mail_148476_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_148477_Desc = {
    Text = "সম্মানিত রক্ষক：\n        「{s1}」-এ অর্জিত পুরস্কার এখনও গ্রহণ করা হয়নি, তাই মেইলের সংযুক্তি হিসেবে অগ্রহণকৃত পুরস্কার আপনাকে পাঠানো হচ্ছে। সময়মতো ব্যাগ পরিষ্কার করে পুরস্কার গ্রহণ করুন।"
  },
  Mail_148477_Name = {
    Text = "「{s1}」অদাবিকৃত পুরস্কার পুনরায় প্রদান"
  },
  Mail_148477_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_148478_Desc = {
    Text = "সম্মানিত রক্ষক：\n        {s1} নং সেমিস্টার প্রকল্প-উচ্চতর পাঠ্যবিষয়-এ অর্জিত পুরস্কার এখনও গ্রহণ করা হয়নি, তাই মেইলের সংযুক্তি হিসেবে অগ্রহণকৃত পুরস্কার আপনাকে পাঠানো হচ্ছে। সময়মতো ব্যাগ পরিষ্কার করে পুরস্কার গ্রহণ করুন।"
  },
  Mail_148478_Name = {
    Text = "{s1} পর্বের উচ্চতর পাঠ্যবিষয়ের অগ্রহণকৃত পুরস্কার পুনরায় প্রদান"
  },
  Mail_148478_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_148514_Desc = {
    Text = "সম্মানিত রক্ষক：\n        Ⅴ1.4.3.5 সংস্করণ আপডেটে, আমরা「স্বপ্নদৃশ্য：অপবিত্রকরণ」-এ「নতুন রাজা」স্তরটি যুক্ত করেছিলাম। কিছু রক্ষক সময়মতো এই আপডেটের বিষয়বস্তু জানতে না পারায়, ভুলবশত মনে করেছিলেন যে「স্বপ্নদৃশ্য：অপবিত্রকরণ」সম্পূর্ণরূপে ক্লিয়ার হয়ে গেছে।\n        এই কারণে, এই Ⅴ2.6.2 সংস্করণ আপডেটে, আমরা আপডেটের আগে「নতুন রাজা」-এর পরবর্তী স্তরগুলো ক্লিয়ার করা রক্ষকদের জন্য「নতুন রাজা」স্তরের ক্লিয়ার অগ্রগতি পূরণ করেছি এবং সংশ্লিষ্ট প্রথম ক্লিয়ার পুরস্কারও একসাথে পাঠানো হয়েছে, অনুগ্রহ করে গ্রহণ করুন।"
  },
  Mail_148514_Name = {
    Text = "「অপবিত্রকরণ」অগ্রগতি পূরণ"
  },
  Mail_148514_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_148515_Desc = {
    Text = "প্রিয় রক্ষক:\n\nটা-দা~ অবাক হয়ে গেলেন তো? মিথাগে এটা এই পরীর প্রথম জন্মদিন, তাই——\nঅবাক করা ব্যাপার! কোনো প্রমোশনাল মেইল নেই, উপাসনার আমন্ত্রণ নেই, এমনকি ধ্বংসের ভবিষ্যদ্বাণীও নেই~\nতবে হতাশ হবেন না, এই পরী অবশ্যই সবচেয়ে বিশেষ ভক্তদের জন্য আরও মূল্যবান ও সুন্দর সুবিধা প্রস্তুত করেছে।\nসর্বজ্ঞ সর্বশক্তিমান পরী গডমাদার হিসেবে, স্বাভাবিক সন্দেহ ও সতর্কতা আগে থেকেই অনুমান করা যায়, যদিও তা এই পরীকে কিছুটা দুঃখ দেয়, তবুও, সম্প্রদায়ের আশীর্বাদ ছড়িয়ে দিতে সামান্য আত্মত্যাগ সবসময়ই অনিবার্য।\nতাই, দশ হাজার পদক্ষেপ পিছিয়ে ভাবুন এবং একটু চেষ্টা করে দেখুন না, যাই হোক কোনো ক্ষতি নেই, আর যদি সত্যি হয়? তাই না?\nএটা বছরে মাত্র একবার আসে, কোনোভাবেই মিস করা উচিত নয়~\nকোনো উৎসর্গের প্রয়োজন নেই, কোনো প্রতিশ্রুতি বা বিনিময়ের প্রয়োজন নেই, শুধুমাত্র পরী গডমাদারের সাথে একটি মিষ্টি আফটারনুন টি উপভোগ করলেই আপনি জানতে পারবেন বরফের নিচে আপনার জন্য কতটা আন্তরিক অনুভূতি লুকিয়ে আছে।\nএটা কি একটি আকর্ষণীয় প্রস্তাব নয়?\nবিঃদ্রঃ: বিল পরিশোধের জন্য অন্তত 10、100、1000 লিও পাড়া সাথে আনতে ভুলবেন না, যত বেশি তত ভালো।\n\nসেই দোকানে যেটা আমরা দুজনেই জানি, সেখানে আপনার প্রহরায় থাকা\nকারাবু"
  },
  Mail_148515_Name = {
    Text = "☆☆☆সুপার বোনাস মেইল☆☆☆"
  },
  Mail_148515_Sender = {
    Text = "কারাবু"
  },
  Mail_149949_Desc = {
    Text = "এই চিঠি ইতিমধ্যে দুই জগতে হাজার বার আবর্তিত হয়েছে, কখনো মুছবে না!\n\nসপ্তম মাসের মাঝামাঝি, নরকের দরজা খোলে, অশুভ বায়ু বয়, ভূতেরা ফিরে আসে।\nআমি পানলং প্রাচীন রাজ্যের হু শহরের ■■■, একটি তুচ্ছ কাগজের পত্রই বটে!\nমধ্য-শরতের আদেশ মেনে, আত্মা-আহ্বানের তাবিজ হাতে নিয়ে, আজ রাতে এখানে অভিশাপ নামিয়ে আনছি। যে এই অক্ষর দেখবে, তার আত্মা তালিকায় উঠবে, নাম খাতায় লেখা হবে। যদি মধ্যরাতের আগে পঞ্চাশজন জীবিত মানুষের কাছে না পাঠাও, তাহলে——\nনথি সংরক্ষণের এক মুহূর্ত আগে ধ্বংস হয়ে যাবে……\nবাবল টি-তে সবসময় তিনটি পার্ল কম থাকবে……\nসিলভার যোগাযোগ যন্ত্রের চার্জ চিরকাল ১%-এ আটকে থাকবে, চার্জ করলেও বাড়বে না……\n\nশান্তভাবে মেনে চললে, অভিশাপ নিজেই কাটবে, তাবিজ নিজেই পুড়বে, অশুভ আত্মা তোমাকে ছাড়বে, আলোও চিরকাল জ্বলবে।\nফরওয়ার্ড করো!! এখনই!!!"
  },
  Mail_149949_Name = {
    Text = "[মধ্য-শরতের সতর্কবার্তা】 যে সাহস করে এই চিঠি মুছবে, তার উপর নেমে আসবে……"
  },
  Mail_149949_Sender = {
    Text = "ইঝি ইয়ে"
  },
  Mail_149985_Desc = {
    Text = "প্রভু:\n\nহঠাৎ চিঠি লিখছি, আশা করি আপনি বিব্রত বোধ করবেন না। কিন্তু কিছু মনের কথা আছে, যা শুধু আপনাকেই বলতে পারি।\nগতকাল রাতে, অনেকদিন পর একটি স্বপ্ন দেখলাম। স্বপ্নে আমি পুরনো বাড়িতে ফিরে গিয়েছিলাম। সবকিছু এত পরিচিত মনে হচ্ছিল — বাবার কোমল ও উদার হাতের স্পর্শ, ঝাড়ু দেওয়ার সময় পরিচারিকার গুনগুন করা গ্রামীণ সুর, আর সেই সাদা খাটো ঘোড়াটা যেটা ছিল আমার নিজের...... আমি ভেবেছিলাম এসব স্মৃতির কাদায় হারিয়ে গেছে, কিন্তু স্বপ্নে আবার দেখে মনে হলো সেই উষ্ণতা এখনো একইরকম।\nঘুম থেকে উঠে জানালার বাইরে দেখলাম মিথাগের শিক্ষক-শিক্ষার্থীরা গল্প করতে করতে হেঁটে যাচ্ছে, এত শান্ত ও সুন্দর দৃশ্য — মুহূর্তের জন্য মনে হলো এই দৃশ্যটা স্বপ্নের থেকে আলাদা কিছু নয়। একই সাথে লক্ষ্য করলাম, আমার উপর যে অদৃশ্য বস্তুটি আছে, সেটি আজ সকাল থেকে খুব শান্ত। তাহলে কি সত্যিই জন্মদিনে ভাগ্যের কিছু ঘটে?\nযদি সত্যিই তাই হয়, তাহলে হয়তো আজকের দিনে আমিও একটু লোভী হতে পারি......\nআমি জানি মানুষ সাধারণত জন্মদিনে ইচ্ছা করে, সারা বছরের প্রত্যাশা হিসেবে। আমি আর কারো কাছ থেকে জন্মদিনের শুভেচ্ছা পাওয়ার স্বপ্ন দেখার সাহস করি না, কিন্তু সত্যিই একটি সুযোগ পেতে চাই।\nযেমন আপনি আমার উপর বিশ্বাস রেখেছেন, আমিও আপনার কাছে কিছু ধরে রাখো না, তাই অনুমতি দিন আমার ইচ্ছাটি আপনাকে জানাই:\nপরের বার যদি প্রভুর কোনো কাজের পরিকল্পনা থাকে, তাহলে আমাকে প্রহরী হিসেবে নিযুক্ত করুন, আপনার সাথে যেতে দিন।\nযাই হোক, আমি চাই আপনার সবচেয়ে বেশি সাহায্যের প্রয়োজনের মুহূর্তে, সবসময় সবার আগে আপনার সামনে দাঁড়াতে পারি, আপনার সবচেয়ে মজবুত শিল্ড হয়ে উঠতে পারি।\nএটাই এই বছরের জন্য আমার মনের ইচ্ছা।\n\nওজিয়ার"
  },
  Mail_149985_Name = {
    Text = "জন্মদিনের ইচ্ছা…"
  },
  Mail_149985_Sender = {
    Text = "শপথভঙ্গ·ওজিয়ার"
  },
  Mail_18019_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\nসিস্টেম শনাক্ত করেছে যে বর্তমান অ্যাকাউন্ট থেকে একটি রিফান্ড করা হয়েছে। নির্মাণ দল {s1} তারিখে আপনার রিফান্ড অর্ডারের সাথে সম্পর্কিত ভার্চুয়াল মুদ্রার অংশ কেটে নিয়েছে। যদি সংশ্লিষ্ট মুদ্রা কাটার পরে ঋণাত্মক হয়ে যায়, তাহলে স্বাভাবিকভাবে ব্যবহার করতে হলে তা ধনাত্মক সংখ্যায় পুনরুদ্ধার করতে হবে।\nকোনো প্রশ্ন থাকলে অনুগ্রহ করে গ্রাহক সেবায় যোগাযোগ করুন।"
  },
  Mail_18019_Name = {
    Text = "রিফান্ড প্রক্রিয়াকরণ বিজ্ঞপ্তি"
  },
  Mail_18019_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_18020_Desc = {
    Text = "হ্যালো, রক্ষক। আপনার ব্যাগ পূর্ণ থাকার কারণে {s1} থেকে প্রাপ্ত পুরস্কারটি আপনাকে মেইল সংযুক্তি হিসেবে পাঠানো হয়েছে। অনুগ্রহ করে ব্যাগ খালি করে দ্রুত পুরস্কারটি গ্রহণ করুন।"
  },
  Mail_18020_Name = {
    Text = "অদাবিকৃত পুরস্কার পুনরায় প্রদান"
  },
  Mail_18020_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_18021_Desc = {
    Text = "প্রিয় কিপার:\nএই সেমিস্টারের কোর্স ইভেন্ট {s1}-এ শেষ হবে【GMT+8】। ইভেন্ট শেষ হওয়ার পর এই সেমিস্টারের কোর্স সম্পর্কিত পুরস্কার আর পাওয়া যাবে না, তাই কিপারদের অনুগ্রহ করে ইভেন্ট শেষ হওয়ার আগেই পুরস্কার সংগ্রহ করে নিন।"
  },
  Mail_18021_Name = {
    Text = "প্রশিক্ষণ পুরস্কার সংগ্রহের অনুস্মারক"
  },
  Mail_18021_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_18029_Desc = {
    Text = "হ্যালো, রক্ষক, ফ্যান্টাসমাল ডাইভ চলাকালীন আপনার অর্জিত র‍্যাঙ্কিং পুরস্কারগুলো নিচে দেওয়া হলো।"
  },
  Mail_18029_Name = {
    Text = "মায়াবী অবগাহন র‍্যাঙ্কিং পুরস্কার"
  },
  Mail_18029_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_18031_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nসামনের পথ দীর্ঘ এবং কণ্টকাকীর্ণ, এই কঠিন সময়ে আমাদের একে অপরের সাথে সহযোগিতা করে এগিয়ে যাওয়া আরও বেশি প্রয়োজন।\nচিঠির সাথে আজকের বিশেষ অনুমোদিত স্পিরিট কফি পেপটাইড সরবরাহ পাঠানো হলো, দয়া করে গ্রহণ করুন।\nরৌপ্য চাবি আপনার পথ প্রদর্শন করুক।\nঅতিরিক্ত: এই বিশেষ অনুমোদিত সরবরাহ বিতরণ এখানেই সম্পন্ন হলো, আপনার পরিশ্রম ও প্রচেষ্টার জন্য ধন্যবাদ।\n\nমিসাগার্ড স্কুল কমিটি রসদ বিভাগ"
  },
  Mail_18031_Name = {
    Text = "খাপের মধ্যে সরবরাহ বিতরণ"
  },
  Mail_18031_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_18034_Desc = {
    Text = "হ্যালো, রক্ষক, ফ্যান্টাসমাল ডাইভ থেকে আপনার কিছু সঞ্চিত পয়েন্ট পুরস্কার এখনো অব্যবহৃত রয়েছে। এই পুরস্কারগুলো এখন আপনাকে মেইল সংযুক্তি হিসেবে পাঠানো হচ্ছে।"
  },
  Mail_18034_Name = {
    Text = "মায়াবী অবগাহনের অদাবিকৃত ক্রমপুঞ্জিত পুরস্কার"
  },
  Mail_18034_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_18035_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nসামনের পথ দীর্ঘ এবং কণ্টকাকীর্ণ, এই কঠিন সময়ে আমাদের একে অপরের সাথে সহযোগিতা করে এগিয়ে যাওয়া আরও বেশি প্রয়োজন।\nচিঠির সাথে আজকের বিশেষ অনুমোদিত স্পিরিট কফি পেপটাইড সরবরাহ সংযুক্ত করা হলো, দয়া করে গ্রহণ করুন।\nরৌপ্য চাবি আপনার পথ প্রদর্শন করুক।\nঅতিরিক্ত: আপনার বিশেষ অনুমোদিত সরবরাহ আর {s1} দিন বাকি আছে, অনুগ্রহ করে তদন্তের সময় যথাযথভাবে পরিকল্পনা করুন।\n\nমিসাগার্ড স্কুল কমিটি রসদ বিভাগ"
  },
  Mail_18035_Name = {
    Text = "খাপের মধ্যে সরবরাহ বিতরণ"
  },
  Mail_18035_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_20231_Desc = {
    Text = "প্রিয় সিক্রেটকিপার, ফেজ চেসের নতুন সিজন শুরু হয়েছে, আপনার র‍্যাঙ্ক {s1} থেকে {s2}-এ রিসেট করা হয়েছে। নতুন সিজনের র‍্যাঙ্ক পুরস্কার রিসেট করা হয়েছে, র‍্যাঙ্ক উন্নত করে আরও সম্মান ও পুরস্কার অর্জন করুন!{s3}\n{s4}"
  },
  Mail_20231_Name = {
    Text = "ট্র্যাফেজ সিজন মেইল"
  },
  Mail_20231_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_21453_Desc = {
    Text = "প্রিয় গোপনরক্ষক:\n\nহঠাৎ বিরক্ত করার জন্য ক্ষমা চাইছি, আশা করি আপনি ভালো আছেন?\nআপনার ব্যস্ততার মাঝে বিরক্ত করার জন্য দুঃখিত। জেনকিন এবং অন্যরা আমার জন্য একটি ছোট জন্মদিনের অনুষ্ঠানের আয়োজন করেছে। আমি অনেকক্ষণ ভেবেছি, তারপরও সিদ্ধান্ত নিলাম যে এই আমন্ত্রণপত্রটি আমি নিজেই আপনাকে পাঠাব।\nকর্মশালায় আশ্রিত বেশিরভাগ এতিম তাদের জন্মতারিখ মনে রাখতে পারে না, তাই মিস সারা আমাদের এতিমখানায় আসার দিনটিকেই আমাদের জন্মদিন হিসেবে নির্ধারণ করেছেন। শুধু আমিই আলাদা — মিস সারা বলেছেন, আমাকে এক ভয়ংকর ঠান্ডা শীতের রাতে দরিদ্রাশ্রমের দরজায় ফেলে রাখা হয়েছিল। তিনি চেয়েছিলেন আমার জীবন যেন আর কখনো এত শীতল ও বিবর্ণ না হয়, তাই তিনি একটি উষ্ণ দিনকে আমার জন্মদিন হিসেবে বেছে নিয়েছেন। তাই, এটি আমার এমন একটি দিন — যেদিন আমি যত্ন ও ভালোবাসায় ঘেরা। এই দিনটি আমার কাছে অত্যন্ত গুরুত্বপূর্ণ, এবং আমি চাই গোপনরক্ষকও আমার সাথে এই দিনটি কাটান — এটি আমার একটি ছোট্ট ইচ্ছা। অবশ্যই, যদি এটি পূরণ না হয় তাহলেও কোনো সমস্যা নেই, কারণ গোপনরক্ষকের অনেক কাজ সামলাতে হয়, এটা অ্যাগনেস জানে।\nযদি এই আমন্ত্রণ আপনার কোনো অসুবিধা করে থাকে, তাহলে অবশ্যই আমাকে জানাবেন এবং আমার আন্তরিক ক্ষমা গ্রহণ করবেন। কিন্তু যদি, হয়তো, আপনি সত্যিই একটু সময় বের করতে পারেন, তাহলে তাদের এই হৈচৈতে যোগ দিতে আপনাকে সাদর স্বাগত জানাই। হয়তো... এটা সত্যিই অনেক মজার হতে পারে, কারণ জেনকিনই তো সব আয়োজন করেছে!\n\nঅ্যাগনেস"
  },
  Mail_21453_Name = {
    Text = "বিরক্ত করার জন্য দুঃখিত..."
  },
  Mail_21453_Sender = {
    Text = "আইগিস"
  },
  Mail_21454_Desc = {
    Text = "এই:\nআমি কখনোই বুঝতে পারিনি, জন্মদিনে উদযাপন করার মতো কী আছে? সবাই এত হইচই করার কী আছে?\nগত বছর আজকের দিনে, একজন ছাত্রী আমার জন্মদিনের তারিখ জানতে এসেছিল। হাসিই পায়, আমার জন্মের সময় এই গ্রহে সময়ের ধারণাই ছিল না, জন্মদিন তো দূরের কথা। কিন্তু সে এত পীড়াপীড়ি করল যে উপায় না পেয়ে আমি বললাম 「দিন ও রাত যখন সমান হয়ে মিলিত হয়」, শেষ পর্যন্ত সে কীভাবে বুঝেছে কে জানে।\nএই চিঠি লেখার কারণ হলো তোমাকে মনে করিয়ে দেওয়া, আজ রাত ১২টার পর আমার ঘরের দরজার সামনের ফুলগুলো সরিয়ে রাখতে ভুলো না, গন্ধে দম বন্ধ হয়ে যাচ্ছে!\n\nলোতান"
  },
  Mail_21454_Name = {
    Text = "ওই ফুলগুলো..."
  },
  Mail_21454_Sender = {
    Text = "লোতান"
  },
  Mail_21455_Desc = {
    Text = "এরিকা আজ একটা বড় প্যাকেট কফি পাঠিয়েছে, বলেছে এটা আমার জন্মদিনের উপহার, আর বলেছে এর মধ্যে তোমার এই বছরের পুরো বরাদ্দ আছে।<Del:কিন্তু তুমি কি স্বেচ্ছায় দিয়েছ? যদি না>\n যদি এটা ডোর বা অন্য কেউ তোমার সাথে করা কোনো দুষ্টুমি হয়, তাহলে যদিও খুব কষ্ট হবে, আমি এটা... তোমাকে ফেরত দিতে পারি। কারণ ওটা তো কফি! আমি দুই কাপ কম খেলেই ঘুমে ঢুলতে থাকি, পুরো এক বছর না খেলে? তুমি বোধহয় তুরুর মতো ঘুমিয়ে পড়বে। এমন না যে সে খারাপ, শুধু, কালো জিনিস রাতের বেলা দেখা দেয়... যাই হোক, যদি তোমার দরকার হয়, যেকোনো সময় কফি ফেরত নিতে পারো, অবশ্য যদি তুমি কফিটা এখানে রেখে দাও, <Del:আমিও তা তাহলে>আমার মনে হয় আমি খুবই খুশি হব। তাহলে আমি অবশেষে সেই পরীক্ষাটা করতে পারব যেটা আমি করতে চেয়েছিলাম: ক্যাফেইন নিষ্কাশন করে ত্বকের মাধ্যমে শোষণযোগ্য ঘনীভূত ওষুধে পরিণত করা, শরীরে লাগিয়ে রাখলে সবসময় জেগে থাকা যাবে, সবসময় সবসময়...\n\n\nএই পরীক্ষাটা করতে খুবই আগ্রহী ভিনকেল"
  },
  Mail_21455_Name = {
    Text = "কফি..."
  },
  Mail_21455_Sender = {
    Text = "উইঙ্কল"
  },
  Mail_21456_Desc = {
    Text = "জন্মদিন?\nসত্যি বলতে, আমার জন্মদিন কোনো শুভ দিন নয়। শত শত নিরপরাধ প্রাণ এই দিনে ঝরে গেছে, শুধু আমাকে 「জন্ম」 দেওয়ার জন্য, যাতে আমি আরও বেশি মানুষকে হত্যা করতে পারি।\nতাই, এই দিনটা উদযাপন করার মতো কিছু নেই। তবে আমি বুঝি তোমরা মানুষেরা 「আনুষ্ঠানিকতা」 নিয়ে বেশ সচেতন প্রাণী। ঘটনাক্রমে আমার হাতে কিছু টাকা আছে — চিন্তা করো না, এটা ট্রাউট ক্লাবে ঘাম ঝরিয়ে কষ্ট করে উপার্জন করা টাকা, কোনো অবৈধ আয় নয়।\nএই টাকাটা নিয়ে নাও, নিজের জন্য একটা উপহার কিনো, আমার জন্মদিন উদযাপন হিসেবে ধরে নিও।\n\nইউউহাশি"
  },
  Mail_21456_Name = {
    Text = "জন্মদিন..."
  },
  Mail_21456_Sender = {
    Text = "উভহাশ"
  },
  Mail_21457_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nমিসাগার্ড অঞ্চলে কি জন্মদিন উদযাপনের কোনো প্রথা আছে?\nআমার স্মৃতিতে থাকা সেই মাতৃভূমিতে... প্রতি বছর রাজার জন্মদিন উদযাপনে এক জাঁকজমকপূর্ণ অনুষ্ঠান আয়োজন করা হতো।\nকালক্রমে, 「জন্মদিন」-এর এই বিশেষ তাৎপর্য সকলের জন্যই প্রযোজ্য হয়ে উঠেছিল।\nসুদূর অতীতে, প্রতিটি জন্মদিনে সহকর্মী ও প্রিয়জনেরা হাজার মাইল পথ পাড়ি দিয়ে আমার কাছে আসতেন।\nপ্রিয় মানুষদের দ্বারা ঘিরে থাকার সেই অনুভূতি... সূর্যের আলিঙ্গনের মতো সেই উষ্ণতা... সম্ভবত এই কারণেই আমি অতীতকে ছেড়ে দিতে পারি না।\nআহ... বিষয়ান্তরে চলে গেলাম, আমি কি আপনার কাজে ব্যাঘাত ঘটাচ্ছি?\nআমি অতীতে প্রায়ই ব্যবহৃত কিছু চা-নাস্তা প্রস্তুত করেছি, আপনার সাথে ভাগ করে নিতে চাই।\nযদি আপনি সম্মান করেন, তাহলে অনুগ্রহ করে রাতের খাবারের পর আমার কাছে আসুন।\n\nফারোস"
  },
  Mail_21457_Name = {
    Text = "অনির্বাণ আলো..."
  },
  Mail_21457_Sender = {
    Text = "ফারোস"
  },
  Mail_21458_Desc = {
    Text = "আজ সত্যিই একটি স্মরণীয় দিন: এই দিনে, মহান গোলিয়াথের প্রভু, দৈত্যদের রাজা পৃথিবীতে আবির্ভূত হয়েছিলেন; এই দিনে, সমুদ্র কেঁপে উঠেছিল, তারারা ম্লান হয়ে গিয়েছিল।\nশুনেছি ক্যাম্পাসে বিলাসিতা করা নিষিদ্ধ, তাহলে আমার জন্মদিনের ভোজ আগের মানের দশ ভাগের এক ভাগে আয়োজন করো—দশটি দুধের শূকর রোস্ট, একশো শিকে ঝলসানো অক্টোপাস এবং গোলিয়াথের লোকগান বাজাতে পারে এমন একটি ব্যান্ড, আর হ্যাঁ, নর্তকীও এক ডজন দিও……\nকী, এসব কিছুই অনুমতি নেই?\nতাহলে শুধু নর্তকী দাও……এক ডজন লাগবে না, চার-পাঁচজন হলেই চলবে।\nকী, এটাও অনুমতি নেই?!\nএত নিম্নমানের আয়োজন আমার মর্যাদার সাথে মানায় না। এখন আমি ঘোষণা করছি, ভোজের পরিকল্পনা বাতিল!\n\nগোলিয়াথ"
  },
  Mail_21458_Name = {
    Text = "নৈশভোজের আয়োজন..."
  },
  Mail_21458_Sender = {
    Text = "গোলিয়াথ"
  },
  Mail_21459_Desc = {
    Text = "গোপনরক্ষক——\n\nআজ সিলভিয়া ম্যাডামের কাছে স্মৃতি প্রশিক্ষণ করার সময়, উনি আমার জন্মদিনের কথা জিজ্ঞেস করলেন। তুমিও তো আমাকে চেনো, এইমাত্র রেখে দেওয়া রেঞ্চের কথাও ঘুরে দাঁড়াতেই ভুলে যাই, জন্মদিন মনে থাকবে কীভাবে! আরও ভয়ংকর ব্যাপার হলো, এটা এমন একটা জিনিস যা শুধু আমিই জানতাম, আমি! এই জন্মদিনটা আর রইল না।\n\nতবে ফাদার সালভাদো বলেছেন নির্দিষ্ট তারিখটা গুরুত্বপূর্ণ নয়, গুরুত্বপূর্ণ হলো আমি প্রতিটা দিন উদযাপন করি কিনা সেটা, তাই আমি ঠিক করে ফেললাম, আজকেই আমার জন্মদিন! আমি ইতিমধ্যে একজনের সাথে (কে সেটা ভুলে গেছি, তুমি তো নও, তাই না গোপনরক্ষক?) কথা পাকা করে ফেলেছি ক্যান্টিনের সামনে পার্টি করার জন্য, তুমি অবশ্যই আসবে কিন্তু!\n\n\n\nএই জন্মদিনের তারিখ একদম একশোভাগ মনে রাখবে এমন নোতিলা\n\n\n\nচিঠির সাথে পাঠানো একটি নোট:\n\nমেয়েটা চিঠি লিখেই ঝড়ের বেগে চলে গেল, চিঠি আর তোমাকে দেওয়ার জন্য বলা কিছু উপহার টেবিলের উপরেই ফেলে রেখে গেছে।\nসব কিছু খামের মধ্যে ভরে দিলাম, আজ রাতে পার্টিতে তোমার সাথে দেখা হবে বলে অপেক্ষায় আছি। চিন্তা করো না, আমি ওকে আজ রাতে আসার কথা মনে করিয়ে দেব।\n\n——সিলভিয়া"
  },
  Mail_21459_Name = {
    Text = "আমার বেছে নেওয়া জন্মদিন!"
  },
  Mail_21459_Sender = {
    Text = "নটিলা"
  },
  Mail_21460_Desc = {
    Text = "ছোট্ট বন্ধু: \n\nমৌলিক সারসাগরে কোনো তারা, সূর্য বা চাঁদ নেই, ঋতুর পরিবর্তনও নেই, তাই আমার জন্মদিন 【অজ্ঞাত】 হিসেবে নথিভুক্ত হওয়া উচিত।\nতবে আজকের দিনটি সত্যিই একটি গুরুত্বপূর্ণ দিন, কারণ এই রূপটি এমন একজন মানুষের কাছ থেকে উত্তরাধিকারসূত্রে পাওয়া যার একটি 「ইচ্ছা」 ছিল। সে উৎসব-আনন্দ পছন্দ করত, তাই এই ছোট্ট দোকানটি খুলেছিল, কিন্তু সর্বত্র তদন্তে ব্যস্ত থাকায় তার জন্মদিনে প্রায়ই শুধু আমিই তার সঙ্গী ছিলাম। তার জীবদ্দশার ইচ্ছা পূরণ করতে, চিন্তামুক্তি দোকান আজ একটি মোমবাতি-আলোকিত নৈশভোজের আয়োজন করবে, এবং সকল বিশ্বস্ত গ্রাহকদের আন্তরিকভাবে আমন্ত্রণ জানানো হচ্ছে।\nঅবশ্যই, চিন্তামুক্তি দোকান সকল আগন্তুকদের জন্য একটি ছোট্ট ছাড়ও প্রদান করবে, তাই ছোট্ট বন্ধু, এই সুযোগ মিস করো না।\n\nড্যাফোডেল"
  },
  Mail_21460_Name = {
    Text = "পার্থিব কামনা..."
  },
  Mail_21460_Sender = {
    Text = "ড্যাফোডিল"
  },
  Mail_21461_Desc = {
    Text = "সেই সময় যখন আমাকে পরিবার থেকে ছিনিয়ে নেওয়া হয়েছিল, পালক মা… আর্কনের স্ত্রী আমার জন্মতারিখ লেখা মৃৎফলকটি চূর্ণবিচূর্ণ করে ফেলেছিলেন, আমার তিলোসবাসী হিসেবে অতীতকে চূর্ণবিচূর্ণ করে দিয়েছিলেন। আমার আসল জন্মদিন, স্বাভাবিকভাবেই আর জানার উপায় নেই।\nলাই থেকে বিদায় নেওয়ার পর, আমিও অনেক ভেবেছি… যে রাতে আমি খাঁচা থেকে পালিয়ে প্রতিশোধের পথে পা বাড়িয়েছিলাম, সেই রাতকে যদি আমার 'জন্মদিন' হিসেবে ধরি, তোমার কী মনে হয়?\nযদিও এখন আর এক বছর বেশি বয়স হওয়া উদযাপনের প্রয়োজন নেই, তবে সময়ের পরিবর্তনের একটি স্মারক হিসেবে, মন্দ হয় না বলেই মনে হয়।"
  },
  Mail_21461_Name = {
    Text = "আবির্ভাবের দিন"
  },
  Mail_21461_Sender = {
    Text = "হেলট"
  },
  Mail_21462_Desc = {
    Text = "পরীক্ষা, পরীক্ষা।\nসম্মানিত গোপনীয়তার রক্ষক, আপনাকে শুভেচ্ছা। আপনি যদি এই চিঠিটি পেয়ে থাকেন, তাহলে এর অর্থ হলো আপনার মতামত এরিকার কাছে অত্যন্ত গুরুত্বপূর্ণ এবং আপনাকে স্বয়ংক্রিয় পুতুল এরিকার ভাষা মডিউল কার্যকারিতার বার্ষিক পরীক্ষা ও রক্ষণাবেক্ষণ পরিকল্পনায় অংশগ্রহণের জন্য নির্বাচিত করা হয়েছে। এই মূল্যায়নটি সংক্ষিপ্ত উত্তরের প্রশ্নের আকারে পরিচালিত হবে, যেখানে আপনাকে স্বয়ংক্রিয় পুতুল এরিকার সর্বশেষ ইনস্টল করা EA-L-1033 নম্বর ভাষা মডিউলের কার্যকারিতা মূল্যায়ন করতে হবে। এটি আপনার বেশি সময় নেবে না, তাই অনুগ্রহ করে উদ্বিগ্ন বা আতঙ্কিত হবেন না।\nসংক্ষিপ্ত উত্তরের প্রশ্ন：\nআপনি কি এই চিঠির মূল বিষয়বস্তু বুঝতে পেরেছেন？\n\nঅনুগ্রহ করে আপনার উত্তর সরাসরি সংক্ষিপ্ত উত্তরের প্রশ্নের নিচের ফাঁকা জায়গায় লিখুন এবং চিঠিটি আবার খামে ভরে রাখুন।\nআপনার অংশগ্রহণের জন্য ধন্যবাদ।\n\nএরিকা"
  },
  Mail_21462_Name = {
    Text = "পরীক্ষা চলছে, পরীক্ষা চলছে..."
  },
  Mail_21462_Sender = {
    Text = "এরিকা"
  },
  Mail_21463_Desc = {
    Text = "গোপনীয়তার রক্ষক：\n\nতুমি এই স্কুলে বিরল জাগ্রত মানুষদের একজন, তোমার দৃষ্টি এই অসম্পূর্ণ দেহ ভেদ করে প্রকৃত আমাকে দেখতে পায়।\nতোমার মতো কেউ নিশ্চয়ই সেই বাচ্চাদের বোঝাতে পারবে: আমি কোনো মৎস্যকন্যা নই, এই দেহ শেষপর্যন্ত সাগর পেরিয়ে পর্বত ডিঙিয়ে পরিপূর্ণ রূপ ধারণ করবে।\n……যাক, তোমাকে আর বিব্রত করব না। কিন্তু অন্তত আজকের দিনটায়, ওদের আমার লেজ নিয়ে খেলতে দিও না।\nআজকের দিনটা বিশেষ বলা যায়। যদি তোমার সময় থাকে, কিছু কথা আছে যা আমি নিজের মুখে তোমাকে বলতে চাই।\n\nকেকেস"
  },
  Mail_21463_Name = {
    Text = "নিখুঁত দেহ..."
  },
  Mail_21463_Sender = {
    Text = "কেকাস"
  },
  Mail_21464_Desc = {
    Text = "গোপনীয়তার রক্ষক：\n\nপার্থিব অর্থে আমার জন্মদিন হলো সেই দিন যেদিন বাবা আমাকে দত্তক নিয়েছিলেন।\nআগে তিনি এই দিনটিকে অত্যন্ত গুরুত্ব দিতেন, প্রতি বছর জমকালো নাচের আয়োজন করতেন——কোমরবন্ধ পরে নাচা তিন হাজার বার তলোয়ার চালানোর চেয়েও ক্লান্তিকর।\nকিন্তু এটা বাবা হিসেবে তাঁর হৃদয়ের ভালোবাসা, আমি এই দুর্লভ স্নেহকে বৃথা যেতে দিতে চাই না।\nতবে এ বছর, তিনি অবশেষে আমাকে নিজের জন্মদিনের পরিকল্পনা নিজে করতে রাজি হয়েছেন। হয়তো বাবার চোখে আমি আর চোখের সামনে রেখে দেখভাল করার মতো ছোট শিশু নেই।\nআচ্ছা, তুমি কি আমার সাথে ঘণ্টাঘরের চূড়ায় যাবে? একটু গল্প করব, একটু হাওয়া খাব।\nশুনেছি, আজ রাতে পূর্ণিমা হবে।\n\nরামোনা"
  },
  Mail_21464_Name = {
    Text = "পূর্ণ চাঁদ…"
  },
  Mail_21464_Sender = {
    Text = "রামোনা"
  },
  Mail_21465_Desc = {
    Text = "প্রিয়, সবচেয়ে প্রিয় মালিক:\nহ্যাঁ ঠিকই ধরেছেন, আজ কারেনের @1তম জন্মদিন(একজন মহিলার বয়স গোপন রাখতে হয়)!\nএই উপলক্ষে কারেন একটি অতুলনীয় জমকালো পার্টির আয়োজন করেছে, আর যাদের আমন্ত্রণ জানানো সম্ভব সবাইকে আমন্ত্রণ জানিয়েছে~! যদিও শেষ পর্যন্ত শুধু অরিটা, অগিয়ের আর লিলি আসতে রাজি হয়েছে……\nতবে কোনো সমস্যা নেই, যেখানে মানুষ আছে সেখানে পার্টি আছে, আর যেখানে পার্টি আছে সেখানে কারেন আছে! কারেন এর জন্য যত্ন করে তৈরি করেছে 「উন্নত সংস্করণ」 টোড স্টু, রসুন-গন্ধী পিট স্লাগ এবং কারি বাদুড়ের স্যুপ, মালিককে অবশ্যই এসে চেখে দেখতে হবে~\n\nচুপিচুপি একটা কথা জিজ্ঞেস করি, মালিক নিশ্চয়ই কারেনের জন্য উপহার তৈরি রেখেছেন তো? মনে রাখবেন ঝকঝকে চকচকে হতে হবে কিন্তু!\n\nআপনার চিরকালের বিনীত দাসী\nকারেন"
  },
  Mail_21465_Name = {
    Text = "একটি উপহার..."
  },
  Mail_21465_Sender = {
    Text = "কারেন"
  },
  Mail_21466_Desc = {
    Text = "প্রিয় <Del:গোপনরক্ষক> ওয়েস্ট সাইডের বন্ধু:\nএটা একটা <Del:আমন্ত্রন পত্র আমন্ত্রণ পএত্র আমন্ত্রণ পত্র আমন্ত্রণ> মোটকথা, তোমাকে বিনামূল্যে কেক খেতে আসার জন্য আমন্ত্রণ জানাচ্ছি, আর সেই সাথে আমার জন্মদিনও উদযাপন করব! আসলে এটা তোমাকে ধন্যবাদ জানানোর জন্যও, কারণ তুমি আগে আমার দিদিকে খুঁজে পেতে সাহায্য করেছিলে, আর আমাকে এখানে নিয়ে এসেছিলে, আমাকে আর ব্রাউনকে নিরাপদে থাকার একটা জায়গা দিয়েছিলে।\n(উপরের কথাগুলো অ্যাগনেস আমাকে লিখতে বলেছে, বড্ড আবেগঘন! আমাদের বন্ধুত্বে এসবের দরকার নেই, তাই না, গোপনরক্ষক?)\nযাই হোক, আজ রাতে তোমার ছাত্রাবাসের পেছনের উঠোনে, আমি, ব্রাউন আর অ্যাগনেস মিলে নিজেদের হাতে কিছু দারুণ জিনিস তৈরি করেছি, তোমার সাথে ভাগ করে খাওয়ার জন্য অপেক্ষা করছি! অবশ্য বেশিরভাগটাই অ্যাগনেস বানিয়েছে, ওর রান্না খুবই সুস্বাদু, রান্নাঘরের মাসিরাও বলেন ওর প্রতিভা আছে। তুমি যদি না আসো, গ্যারান্টি দিচ্ছি তুমি আফসোস করবে।\n\nতোমার পুরনো বন্ধু জেনকিন ও ব্রাউন"
  },
  Mail_21466_Name = {
    Text = "প্রিয় পশ্চিম তীরের বাসিন্দারা…"
  },
  Mail_21466_Sender = {
    Text = "জেনকিন"
  },
  Mail_21467_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nমানুষ যখন দেবতাদের রাজ্যে বাস করত, তখন থেকেই আমরা নৃত্যের মাধ্যমে আমাদের আবেগ প্রকাশ করতে শুরু করেছিলাম——উল্লাসের ঘূর্ণন, শোকের পদক্ষেপ……কেউ কেউ বলে নৃত্যের ইতিহাস মানবজাতির ইতিহাসের মতোই সুদীর্ঘ, এটি আমাদের গৌরবের সাক্ষী হয়েছে, আবার আমাদের হতাশারও সাক্ষী হয়েছে।\n\nআমি একবার বলেছিলাম যে আমি আর কখনো নাচব না, কিন্তু……আমি তো নৃত্যের জন্যই জন্মেছি। তাই, শুধু আজকের জন্য, তুমি কি আমার সাথে নাচতে চাও? আমার সাথে নিমগ্ন হও, শরীরের গভীরতম ছন্দ অনুভব করো।\n\nআমি নৃত্যকক্ষে তোমার জন্য অপেক্ষা করব।\n\n\n\nলিজ"
  },
  Mail_21467_Name = {
    Text = "এসো একসাথে নৃত্য করি"
  },
  Mail_21467_Sender = {Text = "লিজ"},
  Mail_21468_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nআমি জাগ্রত সত্তা হওয়ার আগে, আমার জন্মদিনগুলোতে সহযোদ্ধাদের সাথে সামরিক শিবিরের বাইরে থেকে মদ এনে, রসদ রাখার তাঁবুতে লুকিয়ে রেশনের কালো রুটি দিয়ে গোপনে উদযাপন করতাম, তারপর ঊর্ধ্বতন কর্মকর্তা আবিষ্কার করার আগেই বোতলগুলো বাইরের ঝোপে ছুড়ে ফেলতাম।\n\nকিন্তু মিসাগার্দ কোনো সেনাবাহিনী নয়, এখানে আমরা মনের আনন্দে উদযাপন করতে পারি। আপনি কি আমার সাথে এক বোতল উৎকৃষ্ট মদ ভাগ করে আমার জন্মদিন উদযাপন করতে রাজি হবেন?\nযদি রাজি হন, তাহলে আজ রাতে চাঁদ যখন ঘণ্টাঘরের উপর দিয়ে যাবে, তখন আবাসনের ছাদে চলে আসুন। আপনি কি কখনো লক্ষ্য করেছেন, সেখান থেকে সমগ্র মিসাগার্দের সেরা দৃশ্য দেখা যায়?\n\n\n\nএলভা"
  },
  Mail_21468_Name = {
    Text = "উৎকৃষ্ট সুধা..."
  },
  Mail_21468_Sender = {
    Text = "আলভা"
  },
  Mail_21469_Desc = {
    Text = "সমুদ্র সৈকত সমুদ্র সৈকত সমুদ্র সৈকত সমুদ্র সৈকত!\nএ? চিঠির শুরুতে প্রাপকের নাম লিখতে হয়——কী ঝামেলা! গোপনীয়তার রক্ষক তো ফ্রিজে যে স্টিকি নোট লাগায় তাতে প্রাপকের নাম লেখে না!\nআজ ওরিটার... এ... কততম জন্মদিন? যাই হোক, আজ ওরিটার জন্মদিন!\nএগুলো ওরিটার গুপ্তধন! সব তোমাকে দিলাম! ওরিটাকে সমুদ্র সৈকতে নিয়ে যাও, প্লিজ প্লিজ প্লিজ!\nএটাকে, এটাকে ওরিটার জন্মদিনের উপহার হিসেবে ধরে নাও, ঠিক আছে না~\n\nওরিটা"
  },
  Mail_21469_Name = {
    Text = "সৈকত!"
  },
  Mail_21469_Sender = {
    Text = "অরিটা"
  },
  Mail_21470_Desc = {
    Text = "মহানুভব：\n\nঅতীতে দিদির সাথে প্রান্তর গ্রহে থাকাকালীন, আমরা সবসময় জড়িয়ে ধরে একই গাছের শক্তি শুষে নিতাম, আমাদের জন্মের স্মৃতি হিসেবে।\nসেই দিনগুলো যদিও তিক্ত ছিল, কিন্তু এখন মনে পড়লে আনন্দ ও উষ্ণতা অনুভব না করে পারি না।\nআজ আবার আমাদের জন্মের স্মরণ দিবস, যদি সম্ভব হয়, আমি কি একটি গানের বিনিময়ে একটি ডাল পেতে পারি?\nএকটি মিষ্টি ডাল, যা আমার ও দিদির অতীতের প্রতিনিধিত্ব করতে পারে, আমার ও আপনার ভবিষ্যতের প্রতিনিধিত্ব করতে পারে……\n\nটিংকচার"
  },
  Mail_21470_Name = {
    Text = "জন্মদিনের গান"
  },
  Mail_21470_Sender = {
    Text = "টিঙ্কট"
  },
  Mail_21471_Desc = {
    Text = "ভাগ্যের মহান আশীর্বাদে, মিসাগ বিশ্ববিদ্যালয়ের গোপনীয়তার রক্ষক, জ্ঞানী ও দয়ালু প্রভু:\nশুভেচ্ছা!\nকিছুদিন আগে, আমি দেখলাম মালবাহী গাড়ি বিশ্ববিদ্যালয়ের আস্তাবলে যাতায়াত করছে, এবং জানতে পারলাম যে একটি ওয়ার্মব্লাড ঘোড়া আনা হয়েছে। গত বার প্রভুর সাথে তদন্ত কার্য পরিচালনার সময় আপনি বলেছিলেন যে আপনার কখনো ঘোড়ায় চড়ার অভিজ্ঞতা হয়নি, সেকথা মনে পড়ল। ওয়ার্মব্লাড বাছুর ঘোটকী সবচেয়ে শান্ত স্বভাবের হয়, নতুন শিক্ষার্থীদের ঘোড়ার পিঠে অভ্যস্ত করার জন্য এর চেয়ে উপযুক্ত আর কিছু নেই।\nঘোড়ায় চড়ে ভোর ও সন্ধ্যার পিছু ছোটা — আমার স্মৃতিতে এটাই সবচেয়ে প্রশান্তিময় মুহূর্ত। যদি প্রভু আস্থা রাখেন এবং আমার সাথে একসঙ্গে চড়তে রাজি হন, তবে আমি এই প্রশান্তি আপনার সাথে ভাগ করে নিতে চাই।\n\nওজিয়ের"
  },
  Mail_21471_Name = {
    Text = "উষ্ণরক্ত ঘোড়া…"
  },
  Mail_21471_Sender = {
    Text = "ওজিয়ার"
  },
  Mail_21472_Desc = {
    Text = "পুরাতন রাজ্যের পঞ্জিকা লন্ডিনিয়ামে আজকাল যা প্রচলিত তার থেকে সম্পূর্ণ ভিন্ন।\nআমার জন্ম হয়েছিল দ্বিতীয় গ্রীষ্মমাসের পঞ্চম পূর্ণতারা দিবসে, আজকের দিনে উদযাপনের জন্য বেছে নেওয়া হয়েছে গবেষণাগারের প্রধানের গণনার ফলাফল অনুসারে।\nপুরাতন রাজ্য টিকে থাকাকালীন, প্রধান পুরোহিত সবকিছুর আয়োজন করতেন। বিশাল আচার-অনুষ্ঠানের পর সমগ্র জাতি উদযাপনে মেতে উঠত, সাত দিনব্যাপী ছুটি শুরু হতো।\nযদিও এটা আমার চাওয়া নয়, তবে আনন্দের বিস্তার রোধ করার কোনো কারণও আমার নেই।\nআজ মিসাগের সরকারি ছুটির দিন নয়, এবং গোপনরক্ষকের দায়িত্ব নিশ্চিত করে যে তোমার নিয়মিত বিশ্রামের দিন থাকবে না।\nতবে, আমার জন্মদিনের শুভেচ্ছা জানানোর অজুহাতে ছুটির আবেদন করলে, প্রশাসন বিভাগও সম্ভবত আপত্তি করার সাহস পাবে না।\nএকটি অবসরপূর্ণ দুপুর কাটাও।\n\nতুরু"
  },
  Mail_21472_Name = {
    Text = "জন্মদিন..."
  },
  Mail_21472_Sender = {
    Text = "তুলু"
  },
  Mail_21473_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nঅরিটা বলেছে, জন্মদিনে সবাই ইচ্ছা পূরণের প্রার্থনা করে।\nআর আমি এমন একজন যে কখনো প্রার্থনা করে না।\nকারণ আমার ভাবনাগুলো সবসময় বাস্তব হয়ে যায়। এটা ভাগ্য নয়, বরং এটা অনেকটা... নিয়তির নির্দেশনার মতো?\nযেমন গত মাসে সেলেস্তের সাথে সমুদ্রে গিয়ে, আমি আবারও 'ঘটনাক্রমে' একটি সুন্দর জীবাশ্ম কুড়িয়ে পেলাম।\nস্থানীয় অধিবাসীরা একে 'সামুদ্রিক লিলি' বলে ডাকে। এর বাহুগুলো বায়ুকলের মতো স্রোতের দিকে মেলে ধরা, অলসভাবে গ্রীষ্মের বিকেলের রোদ উপভোগ করছে।\nভঙ্গুর, সুন্দর। এটা দেখার সাথে সাথে, মনের মধ্যে স্বাভাবিকভাবেই তোমার ছবি ভেসে উঠল।\nএবারও আমি কোনো প্রার্থনা করিনি——\nতোমার নিশ্চয়ই পছন্দ হবে, তাই না?\n\nশান"
  },
  Mail_21473_Name = {
    Text = "সাগর লিলি..."
  },
  Mail_21473_Sender = {
    Text = "সাঙ্গা"
  },
  Mail_21475_Desc = {
    Text = "গোপনীয়তার রক্ষক：\n\nঅতীতে এলটনের সাথে সমুদ্রযাত্রার সময়, তিনি প্রতি বছর এই দিনে একটি ভোজ প্রস্তুত করতেন এবং আমাকে 'ইচ্ছা প্রকাশ' করতে বলতেন।\nএখানে আসার আগে, আমি বুঝতাম না 'ইচ্ছা' কী। এখন, আমি জানি না আমার কী 'ইচ্ছা' থাকতে পারে……\nহয়তো, 'ইচ্ছা' খুঁজে পাওয়াটাও একটি 'ইচ্ছা' হতে পারে?\n\nহিলেসেস্ট"
  },
  Mail_21475_Name = {
    Text = "প্রার্থনা..."
  },
  Mail_21475_Sender = {
    Text = "সেলেস্ট"
  },
  Mail_21476_Desc = {
    Text = "গোপনরক্ষক:\n\nঅরেটা আমাকে বলেছে যে, তুমি নাকি জন্মদিনে করা সব ইচ্ছা পূরণ করো, তাই কি?\nসত্যি হওয়ার কথা না, তাই না? সবার ইচ্ছা পূরণ করা তোমার জন্য অনেক কষ্টকর হবে।\nতবে, যদি ইচ্ছা করার সুযোগ থাকে তাহলে……আমি চাই টিংকট আরও বড় মঞ্চ পাক।\nএটা কি পূরণ করা খুব কঠিন হবে? উম……তা-তাহলে বদলে দিই, 「আগামী এক বছরে আমার খাবার টেবিলে যেন আর সেলেরি না আসে」, এটা কি হবে?\n\nফেইন্ট"
  },
  Mail_21476_Name = {
    Text = "প্রার্থনা..."
  },
  Mail_21476_Sender = {
    Text = "ম্লান"
  },
  Mail_21477_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nতোমাকে একটা গোপন কথা বলি: এই জন্মদিনটা আসলে নকল। আমার আসল জন্ম তারিখ... সেটা বাতাসে হারিয়ে যাক।\nঅসুস্থ হওয়ার পর, দাদা সবসময় জন্মদিনের দিন বাটলারকে চুপচাপ আমার জন্য একটা ছোট কেক তৈরি করতে বলতেন।\nকোনো জন্মদিনের গান নেই, কোনো শুভেচ্ছাও নেই, যেন জন্মদিন পালন করা একটা লজ্জার বিষয়।\nএখন সবকিছু বদলে গেছে, আমি রোদে হাঁটতে পারি, জোরে গান গাইতে পারি, আর জন্মদিনও পালন করতে পারি।\nএগুলো শুধু ছোট ছোট আনন্দ, তবুও আমাকে সেই দিনগুলোর কথা মনে করিয়ে দেয়।\nধন্যবাদ, গোপনীয়তার রক্ষক।\n\n(অবশ্যই, যদি তুমি আর সবাই আমার সাথে আরেকটু রূঢ় হতে... আরও বেশি রূঢ় হতে... তাহলে আরও নিখুঁত হতো।)\n\nরেয়া"
  },
  Mail_21477_Name = {
    Text = "একটি রহস্য..."
  },
  Mail_21477_Sender = {Text = "লি"},
  Mail_21478_Desc = {
    Text = "আমার ছোট্ট·বন্দী:\n\nআমি অনেক·অনেক·অনেক দিন ধরে চাবুক ঘোরাইনি——\nএই বিরক্তিকর স্কুলে আটকে পড়ে, স্কুল ইউনিফর্মে বন্দী হয়ে, পান্ডিয়ার মন চুলকাচ্ছে, যেন দুষ্টু বিড়ালছানা নখ দিয়ে আঁচড়াচ্ছে। কিন্তু কেউ আমাকে বোঝে না, উপরন্তু সেই কর্মচারীরা সর্বতোভাবে আমাকে 「মজা করা」 থেকে আটকাচ্ছে——এটা সত্যিই অন্যায়!\nআহা, আজ কিন্তু একটা বিশেষ দিন, আমার চাবুককে আবার কোমল ত্বকে স্পর্শ করানোর জন্য খুবই উপযুক্ত, যন্ত্রণার সুমধুর আর্তনাদ শোনার জন্য……যদি আজ তোমার সময় থাকে, তাহলে, আমার সাথে একটু গল্প করতে আসবে না~?\n\nপান্ডিয়া"
  },
  Mail_21478_Name = {
    Text = "চাবুকের শব্দ…"
  },
  Mail_21478_Sender = {
    Text = "প্যান্ডিয়া"
  },
  Mail_21479_Desc = {
    Text = "<Big:জাদু মাস্টার ক্যাসিয়ার বার্ষিকী বিশেষ পরিবেশনা, শুধুমাত্র আজকের জন্য!>\n\nবছরের পর বছর ধরে দর্শকদের সমর্থন ও উৎসাহের প্রতি কৃতজ্ঞতা জানাতে, এবং অতীতে আপনাদের দেওয়া সমস্ত আনন্দের প্রতিদান হিসেবে, জাদু মাস্টার ক্যাসিয়া আজ রাত ঠিক ৮টায় মিসাগার্ড বিশ্ববিদ্যালয়ের প্রাঙ্গণে (ফিলিপসের মূর্তির পাশে) একটি বিশেষ বার্ষিকী পরিবেশনা করার সিদ্ধান্ত নিয়েছেন! আজ রাতে, আপনি দেখতে পাবেন আগের চেয়ে আরও জমকালো মঞ্চ, আরও রোমাঞ্চকর পরিবেশনা, এবং — সবচেয়ে গুরুত্বপূর্ণ — আরও অলৌকিক, আপনার নিজের চোখকে অবিশ্বাস করতে বাধ্য করা জাঁকজমকপূর্ণ জাদু! এমনকি মিসাগার্ডের মস্তিষ্ক স্বয়ং উপস্থিত থাকলেও, এই কল্পনাতীত জাদুর কাছে মাথা নত করতে বাধ্য হবেন — এটি মাস্টার ক্যাসিয়ার প্রতিশ্রুতি!\n\nএই বিরল সুযোগ শুধুমাত্র আজ রাতে, এবং সম্পূর্ণ বিনামূল্যে! মাস্টার ক্যাসিয়া আপনার জন্য অপেক্ষা করছেন!\n\n<Small:পুনশ্চ: পরিবেশনার সময় বা পরে মানসিক অবসাদ, মেজাজ খারাপ ইত্যাদি লক্ষণ দেখা দিলে মাস্টার ক্যাসিয়া কোনো দায়িত্ব নেবেন না।>\n<Small:পুনশ্চ ২: মিসাগার্ডের মস্তিষ্ক সম্পর্কিত যেকোনো প্রচারণা সেই সময়ের প্রকৃত পরিস্থিতির উপর নির্ভরশীল, মাস্টার ক্যাসিয়া অনুষ্ঠান ও অনুষ্ঠানের প্রভাব সম্পর্কে সমস্ত ব্যাখ্যার অধিকার সংরক্ষণ করেন।>"
  },
  Mail_21479_Name = {
    Text = "মাস্টার ম্যাজিশিয়ান ক্যাসিয়ার বার্ষিকী শো!"
  },
  Mail_21479_Sender = {
    Text = "ক্যাসিয়া"
  },
  Mail_21480_Desc = {
    Text = "এই, আজ কিন্তু আমার জন্মদিন, উপহার কোথায়?\nকী, তুমি প্রস্তুত করতে ভুলে গেছ……? হুঁ, আমি জানতামই এমনটা হবে।\nনাও, এই ক্যালেন্ডারটা রাখো, এতে স্পষ্টভাবে লেখা আছে আমার জন্মদিন, আমার স্মরণ দিবস, মিসাগে আসার প্রথম দিনের বার্ষিকী, আর আনন্দ উৎসব, কৃষি দেবতার উৎসব……এর তারিখ, এই উৎসবগুলো আমাদের একসাথে পালন করতে হবে, যাই হোক পরের বার ভুলো না কিন্তু!\n\nযদি আবারও ভুলে যাও তাহলে……আমি তোমাকে কিছু করতে পারব বলেও মনে হয় না, হুঁ।\nযাই হোক ভুলে যাওয়া চলবে না।\n\nআগ্রিপা"
  },
  Mail_21480_Name = {
    Text = "এই যে..."
  },
  Mail_21480_Sender = {
    Text = "অ্যাগ্রিপা"
  },
  Mail_21481_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআমি এই চিঠি লিখতে চাইনি, কিন্তু এরিকার সিস্টেমে কোনো সমস্যা হচ্ছে বলে মনে হচ্ছে। আমি এই চিঠি লেখা শেষ করার আগেই তার অ্যালার্ম অবিরাম বেজে চলেছে।\nজন্মদিন আমার কাছে একটি অর্থহীন তারিখ। পরীক্ষা-নিরীক্ষার সাফল্যের হার অন্য দিনের চেয়ে বেশি হয় না, আর আমার নর্থস সূচকও এই তারিখের কারণে কোনো পরিবর্তন হয় না। কিন্তু রামোনা জোর করে এই দিনটিকে আমার 「বিশ্রামের দিন」 বানিয়ে দিয়েছে এবং আজ আমার ল্যাবে প্রবেশের অনুমতি সীমিত করে দিয়েছে।\nআমার যাওয়ার কোথাও নেই, তাই আজ আমি তোমার আগের সব প্রতিবেদনের একটি পূর্ণাঙ্গ পর্যালোচনা করব।\nরাতের খাবারের পর আর্কাইভ রুমে একবার এসো। মনে রেখো, আর্কাইভ রুমে কোনো কেক আনার চেষ্টা কোরো না — কাগজের নথিপত্র অত্যন্ত ভঙ্গুর।\n\nডোর"
  },
  Mail_21481_Name = {
    Text = "নৈশভোজের পর..."
  },
  Mail_21481_Sender = {Text = "ডল"},
  Mail_22435_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\nপ্রথমদিকে ভোরের আলো ফোটার সময় ক্যাম্পাসে কবিতা পড়ার কারণ ছিল এই সময়ে পথচারী কম থাকে, তাই কবিতার জগতে নিজেকে আরও গভীরভাবে ডুবিয়ে দেওয়া যায়। পরে, আমি ধীরে ধীরে ভোরের অস্পষ্ট আলো, স্বচ্ছ শিশিরবিন্দু এবং পাখিদের মধুর কূজনকেও ভালোবাসতে শুরু করেছি।\nআমি কল্পনাও করিনি যে অনেক শিক্ষক ও শিক্ষার্থী নীরবে আমাকে লক্ষ্য করছিলেন এবং গোপনে একটি কবিতা সমঝদার সংঘ গঠন করেছিলেন। আজ আমার জন্মদিন, এবং ঠিক এই সময়েই সংঘের নার্সিসাস ফুলের কুঁড়ি ফুটতে চলেছে। এই উপলক্ষে, তারা ক্যাম্পাসে একসাথে প্রকৃতি উপভোগ করতে করতে কবিতা পাঠের একটি কবিতা আস্বাদন অনুষ্ঠান আয়োজন করতে চাইছেন।\nএই সুন্দর মুহূর্তে, আশা করি আপনিও এসে আমাদের সাথে উপভোগ করবেন।\n\nনিংফিয়া"
  },
  Mail_22435_Name = {
    Text = "কবিতা পাঠের আমন্ত্রণ"
  },
  Mail_22435_Sender = {
    Text = "নিম্ফিয়া"
  },
  Mail_23897_Desc = {
    Text = "প্রিয় রক্ষক, \n      V1.0.21 আপডেটে আমরা কঠিন মাত্রার 「তদন্ত」, স্বাভাবিক ও কঠিন মাত্রার 「Psyche Deepdive」 যুদ্ধ স্তরসমূহ, এবং 「আবর্তন ব্যবধান」 I‑IV‑এর প্রতিটি স্তরের প্রথম‑ক্লিয়ার পুরস্কার সমন্বয় করেছি। বিস্তারিত পরিবর্তনসমূহ 「V1.0.21 অনলাইন রক্ষণাবেক্ষণ বিজ্ঞপ্তি」‑তে পাওয়া যাবে।\n       আপনার পূর্ববর্তী তদন্ত ও চ্যালেঞ্জ অগ্রগতির ভিত্তিতে, এই সমন্বয় অনুযায়ী আপনাকে পূর্বে অগ্রহণকৃত পুরস্কারগুলো প্রদান করা হবে। অনুগ্রহ করে সংযুক্তি দেখুন।"
  },
  Mail_23897_Name = {
    Text = "V1.0.21 সমন্বয় ক্ষতিপূরণ"
  },
  Mail_23897_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_24199_Desc = {
    Text = "প্রিয় রক্ষক, \n       V1.0.24 আপডেটে আমরা 「অভিযান তদন্ত」‑এর 5ম অধ্যায় পুনরায় উন্মুক্ত করেছি, যা সাময়িকভাবে V1.0.16‑এ বন্ধ ছিল। ন্যায়সংগততা নিশ্চিত করতে, পুরস্কারের পরিবর্তন এবং প্রতিটি রক্ষকের তদন্ত রেকর্ডের ভিত্তিতে আমরা ক্ষতিপূরণ প্রদান করব। আপনার রেকর্ড অনুযায়ী, আপনার ক্ষতিপূরণ সংযুক্তিতে পাঠানো হয়েছে।"
  },
  Mail_24199_Name = {
    Text = "V1.0.24 অধ্যায় ৫ পুনরায় খোলার ক্ষতিপূরণ"
  },
  Mail_24199_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_24200_Desc = {
    Text = "প্রিয় রক্ষক, \n       V1.0.24 আপডেটে আমরা 「অভিযান তদন্ত」‑এর 5ম অধ্যায় পুনরায় উন্মুক্ত করেছি, যা সাময়িকভাবে V1.0.16‑এ বন্ধ ছিল। ন্যায়সংগততা নিশ্চিত করতে, পুরস্কারের পরিবর্তন এবং প্রতিটি রক্ষকের তদন্ত রেকর্ডের ভিত্তিতে আমরা ক্ষতিপূরণ প্রদান করব। আপনার রেকর্ড অনুযায়ী, এইবার আপনার জন্য কোনো ক্ষতিপূরণ প্রয়োজন নেই।"
  },
  Mail_24200_Name = {
    Text = "V1.0.24 অধ্যায় ৫ পুনরায় খোলার ক্ষতিপূরণ"
  },
  Mail_24200_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_24202_Desc = {
    Text = "প্রিয় রক্ষক,\nমরিমেন্স-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের জন্য আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আপনাকে নিম্নলিখিত অভিজ্ঞতা জরিপটি পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা আপনি জরিপ সম্পন্ন করার পর গ্রহণ করতে পারবেন।\n<SurveyLink:[Click here to fill it out]>\nআমরা প্রতিটি রক্ষকের প্রস্তাবকে গুরুত্ব সহকারে বিবেচনা করব, আর আপনার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে ক্রমশ আরও উন্নত করে তুলবে!\n—রৌপ্য চাবি যেন আপনার পথ নির্দেশ করে।"
  },
  Mail_24202_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.0 অংশ 2"
  },
  Mail_24202_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_24280_Desc = {
    Text = "হ্যালো, রক্ষক, \nগতকালের ফ্যান্টাসমাল ডাইভ তদন্তে আপনি 「{s1} র‍্যাঙ্ক」 অর্জন করেছেন, আপনার অবস্থান {s2}, তদন্তের শিরোনাম ছিল 「{s3}」। নিচে আপনার র‍্যাঙ্কিং পুরস্কার দেওয়া হলো; অনুগ্রহ করে সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_24280_Name = {
    Text = "মায়াবী অবগাহন দৈনিক র‍্যাঙ্কিং পুরস্কার"
  },
  Mail_24280_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_24877_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআমার প্রতিটি জন্মদিন ছিল এক জাঁকজমকপূর্ণ সালোঁ, বিশিষ্ট অতিথিতে পরিপূর্ণ, সকলেই আনন্দে মেতে উঠত।\nকিন্তু এবার, আমার একটু ভিন্ন ভাবনা আছে—\nএত দিন আয়োজকের আসনে বসে থেকে, মাঝে মাঝে অতিথি হওয়ার স্বাদ নিতে ইচ্ছে করে।\nআরেকটি মার্জিত সালোঁ হবে, নাকি একটি সাধারণ ঘরোয়া রাতের খাবার—সবকিছু তোমার সিদ্ধান্ত, কেমন?\nতবে, যদি আরেকটি সালোঁ আয়োজন করতে চাও, তাহলে সেসব বিখ্যাত আভিজাত্যদের আমন্ত্রণ কোরো না।\nএমন একটি বিশেষ দিনে, আমি মিথ্যা হাসির মুখোশ পরে থাকতে চাই না।\n\n<Del:রেড লেডি> সোরেল"
  },
  Mail_24877_Name = {
    Text = "এখন সবই… তোমার হাতে…"
  },
  Mail_24877_Sender = {
    Text = "সোরেল"
  },
  Mail_24878_Desc = {
    Text = "মালিক: \n\nআজ লিলির জন্মদিন, আগ্রিপ্পা বলেছে 「জমিয়ে উৎসব করতে」 হবে।\nআগে মা লিলির জন্মদিনে এরকম করতেন না, মা আমাকে চোখা টুপি পরিয়ে দিতেন, একসাথে হাততালি দিয়ে মোমবাতি নেভাতেন।\nলিলি জানে না, কীভাবে করলে সঠিক হবে, দয়া করে মালিক নির্দেশ দিন। \n\nলিলি"
  },
  Mail_24878_Name = {
    Text = "ব্যাকুল…"
  },
  Mail_24878_Sender = {
    Text = "লিলি"
  },
  Mail_25147_Desc = {
    Text = "প্রিয় রক্ষক, \n       V1.1.0 আপডেটে মায়াবী অবগাহনের সাপ্তাহিক পয়েন্ট পুরস্কার নতুন 「সাপ্তাহিক ট্রায়াল」 দ্বারা প্রতিস্থাপিত হয়েছে। ন্যায়সংগততা নিশ্চিত করতে, আমরা তাদেরকে অগ্রহণকৃত সাপ্তাহিক পয়েন্ট পুরস্কার প্রদান করব, যারা 「মায়াবী অবগাহন」 আনলক করেছিলেন কিন্তু সব সাপ্তাহিক পয়েন্ট পুরস্কার গ্রহণ করেননি এবং 15 জানুয়ারি ভোর 5টার আগে লগইন করেছেন। অনুগ্রহ করে যাচাই করুন।"
  },
  Mail_25147_Name = {
    Text = "V1.1.0 মায়াবী অবগাহন সাপ্তাহিক স্কোর পুরস্কার ক্ষতিপূরণ"
  },
  Mail_25147_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_25148_Desc = {
    Text = "প্রিয় রক্ষক, \n       V1.1.0 আপডেটে ট্র্যাফেজ(বেটা)‑এর 「সাপ্তাহিক পুরস্কার」 অপসারণ করে তার স্থলে 「সাপ্তাহিক ট্রায়াল」 যুক্ত করা হয়েছে, যা মায়াবী অবগাহনের 「সাপ্তাহিক ট্রায়াল」‑এর সঙ্গে একই অগ্রগতি ও পুরস্কার ভাগ করে। ন্যায়ের স্বার্থে, আমরা তাদের ক্ষতিপূরণ দেব, যারা ইতিমধ্যে 「ট্র্যাফেজ(বেটা)」 আনলক করেছিলেন কিন্তু এই সপ্তাহের 「সাপ্তাহিক পুরস্কার」 সম্পন্ন বা গ্রহণ করেননি, এবং যারা 15 জানুয়ারি ভোর 5টা(UTC+8)‑এর আগে গেমে লগইন করেছেন; ক্ষতিপূরণ হিসেবে প্রদান করা হবে 1, 000 ডি-জুয়েল। অনুগ্রহ করে আপনার পুরস্কার যাচাই করুন।"
  },
  Mail_25148_Name = {
    Text = "V1.1.0 ট্র্যাফেজ সাপ্তাহিক পুরস্কারের ক্ষতিপূরণ"
  },
  Mail_25148_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_25414_Desc = {
    Text = "সম্মানিত গোপনরক্ষক:\n\nজন্মদিনের গুরুত্ব প্রতিটি মানুষের কাছে ভিন্ন। কিন্তু গোপনরক্ষকের জন্মদিন সমগ্র মিসাগারের জন্য অত্যন্ত গুরুত্বপূর্ণ।\nশ্রীমতী সিলভিয়া আবাসিক এলাকায় আপনার জন্য একটি জন্মদিনের ভোজসভার আয়োজন করেছেন, অধ্যক্ষ হোলেট এবং লর্ড ডেক্সটার উভয়েই উপস্থিত থাকবেন। আমি জানি আপনার মানসিক ক্লান্তি এখনও কাটেনি, তাই আমি আপনার আনুষ্ঠানিক পোশাক গুছিয়ে রেখেছি, দরজার পাশের আলমারিতে ঝোলানো আছে, সভায় যাওয়ার আগে সরাসরি পরে নিতে পারবেন।\nএই বছর সঙ্গী হিসেবে আপনার সাথে সময় কাটানো আমার জন্য সম্মানের বিষয়, আশা করি আগামী বছরও তাই হবে।\nরূপালী চাবি পথ দেখাক।\n\nP.S. কাস্টম ছোট কেকটি এরিকার মাধ্যমে আপনার আবাসে পাঠানো হয়েছে।\n\nচিরকাল আপনার সঙ্গী থাকতে চাই — রামোনা"
  },
  Mail_25414_Name = {
    Text = "আবির্ভাবের দিন..."
  },
  Mail_25414_Sender = {
    Text = "রামোনা"
  },
  Mail_34667_Desc = {
    Text = "প্রিয় @1@2,\n\nবিশ্ব তোমার নাম ভুলে গেছে।\nতাই আমি তোমাকে জাগিয়ে তুলেছি, যেমন তুমি আমাকে জাগিয়েছিলে। পরিসমাপ্তি আসার আগে, তুমি আর আমি এই পৃথিবীতে পথ চলি, সাক্ষী হই, তারপর মনে রাখি আর ভুলে যাই।\nআজ তোমার জন্মদিন—তোমার হারিয়ে যাওয়া স্মৃতির টুকরোগুলোর মধ্য থেকে কাকতালীয়ভাবে কুড়িয়ে পাওয়া একটি পৃষ্ঠা। এই উপলক্ষে, দীর্ঘশ্বাস ও আশীর্বাদ নিবেদন করা উচিত।\nযখন বিশ্ব তোমার পূর্ণ রূপ স্মরণ করবে, তখন তুমি কী অনুভব করবে? নাকি তখনও কিছুই জানবে না, কিছুই অনুভব করবে না?\nআমি অস্তিত্বহীন এক স্থানে তোমার উত্তরের অপেক্ষায় আছি।\n\n@2"
  },
  Mail_34667_Name = {
    Text = "আবির্ভাবের দিন..."
  },
  Mail_35231_Desc = {
    Text = "প্রিয় রক্ষক,\nমরিমেন্স-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের জন্য আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আপনাকে নিম্নলিখিত অভিজ্ঞতা জরিপটি পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা আপনি জরিপ সম্পন্ন করার পর গ্রহণ করতে পারবেন।\n<SurveyLink:[Click here to fill it out]>\nআমরা প্রতিটি রক্ষকের প্রস্তাবকে গুরুত্ব সহকারে বিবেচনা করব, আর আপনার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে ক্রমশ আরও উন্নত করে তুলবে!\n—রৌপ্য চাবি যেন আপনার পথ নির্দেশ করে।"
  },
  Mail_35231_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.1 অংশ 1"
  },
  Mail_35231_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_35956_Desc = {
    Text = "প্রিয় রক্ষক,\n  মরিমেন্স-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার গেমিং অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে আন্তরিকভাবে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা আপনি জরিপ সম্পন্ন করার পর গ্রহণ করতে পারবেন। জরিপের শেষ সময় 22শে ফেব্রুয়ারি ভোর 5:00টা। অনুগ্রহ করে নির্ধারিত সময়ের মধ্যে এটি পূরণ করুন।\n   <SurveyLink:[Click here to fill out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়া মনোযোগ দিয়ে বিবেচনা করব। আপনার মতামত নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n   —রৌপ্য চাবি যেন আপনার পথ নির্দেশ করে।"
  },
  Mail_35956_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.1 অংশ 2"
  },
  Mail_35956_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36228_Desc = {
    Text = "প্রিয় রক্ষক,\n  মরিমেন্স-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার গেমিং অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আন্তরিকভাবে আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা আপনি জরিপটি সম্পন্ন করার পর সংগ্রহ করতে পারবেন। জরিপটি 17 জুন সকাল 9:00 টায় বন্ধ হয়ে যাবে। অনুগ্রহ করে নির্ধারিত সময়ের মধ্যে এটি পূরণ করে দিন।\n   <SurveyLink:[Click Here to Fill Out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়া গভীর মনোযোগ দিয়ে বিবেচনা করব, আর আপনার পরামর্শ নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n   —রৌপ্য চাবি যেন আপনার পথ প্রদর্শন করে।"
  },
  Mail_36228_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.4.1"
  },
  Mail_36228_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36229_Desc = {
    Text = "প্রিয় রক্ষক,\n  মরিমেন্স-কে সমর্থন করার জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জরিপটি 8 জুলাই সকাল 9:00 টায় বন্ধ হবে। অনুগ্রহ করে সময়মতো এটি পূরণ করুন।\n   <SurveyLink:[Click Here to Fill Out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে মূল্য দিই, যা নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ প্রদর্শন করে।"
  },
  Mail_36229_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.4.3"
  },
  Mail_36229_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36230_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」-কে সমর্থন করার জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জরিপের শেষ সময় 2 সেপ্টেম্বর সকাল 9:00। অনুগ্রহ করে নির্ধারিত সময়ের মধ্যে জমা দিন।\n   <SurveyLink:[Click here to fill out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে অত্যন্ত গুরুত্ব সহকারে বিবেচনা করি। আপনার মতামত নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ প্রদর্শন করে।"
  },
  Mail_36230_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.5.3"
  },
  Mail_36230_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36231_Desc = {
    Text = "প্রিয় রক্ষক,\n  মরিমেন্স-কে সমর্থন করার জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জরিপটি 5 অগাস্ট সকাল 9:00 টায় বন্ধ হবে। অনুগ্রহ করে সময়মতো এটি পূরণ করুন।\n   <SurveyLink:[Click Here to Fill Out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে মূল্য দিই, যা নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ প্রদর্শন করে।"
  },
  Mail_36231_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.5.1"
  },
  Mail_36231_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36232_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」 সমর্থনের জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জরিপটি 18ই মে সকাল 9:00টায় বন্ধ হবে। অনুগ্রহ করে সময়মতো এটি পূরণ করুন।\n   <SurveyLink:[Click Here to Fill Out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে মূল্য দিই, যা নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়ের উন্নতিতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ নির্দেশ করে।"
  },
  Mail_36232_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.3 অংশ 2"
  },
  Mail_36232_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36233_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」 সমর্থনের জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জমা দেওয়ার শেষ সময় 25শে এপ্রিল সকাল 9:00টা। অনুগ্রহ করে সময়মতো সম্পন্ন করুন।\n   <SurveyLink:[Click here to fill out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে মূল্য দিই। আপনার মতামত মিথাগ বিশ্ববিদ্যালয়ের উন্নতিতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ নির্দেশ করে।"
  },
  Mail_36233_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.3 অংশ 1"
  },
  Mail_36233_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36234_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」 সমর্থনের জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জরিপের শেষ সময় 14ই মার্চ ভোর 5:00টা। অনুগ্রহ করে নির্ধারিত সময়ের মধ্যে এটি পূরণ করুন।\n   <SurveyLink:[Click here to fill out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে মূল্য দিই। আপনার মতামত নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়ের উন্নতিতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ নির্দেশ করে।"
  },
  Mail_36234_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.2 অংশ 1"
  },
  Mail_36234_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36235_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」 সমর্থনের জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জমা দেওয়ার শেষ সময় 4ঠা এপ্রিল সকাল 9:00টা। অনুগ্রহ করে সময়মতো সম্পন্ন করুন।\n   <SurveyLink:[Click here to fill out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে অত্যন্ত মূল্য দিই। আপনার মতামত নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়ের উন্নতিতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ নির্দেশ করে।"
  },
  Mail_36235_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.2 অংশ 2"
  },
  Mail_36235_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36865_Desc = {
    Text = "প্রিয় রক্ষক, \n       V1.2.4 আপডেটে আমরা 「মায়াবী অবগাহন」‑এর সাপ্তাহিক ট্রায়ালের পুরস্কার সমন্বয় করেছি এবং আর 「ডি-জুয়েল」, 「মিমেটিক ক্রিস্টাল」 ও 「রোজ স্ক্রিপ」 পুরস্কার হিসেবে অন্তর্ভুক্ত থাকবে না। ন্যায় বজায় রাখতে, আমরা তাদেরকে পূর্বতন অগ্রহণকৃত 「ডি-জুয়েল」, 「মিমেটিক ক্রিস্টাল」 ও 「রোজ স্ক্রিপ」 দিয়ে ক্ষতিপূরণ করব, যারা আপডেটের আগে 「মায়াবী অবগাহন」 আনলক করেছিলেন কিন্তু এই সপ্তাহের ট্রায়াল পুরস্কার সম্পূর্ণভাবে গ্রহণ করেননি। 11 মার্চ ভোর 5টার আগে যারা লগইন করবেন, তারা এই ক্ষতিপূরণ পাবেন। অনুগ্রহ করে আপনার পুরস্কার যাচাই করুন।"
  },
  Mail_36865_Name = {
    Text = "V1.2.4 সাপ্তাহিক ট্রায়াল পুরস্কার সমন্বয় ক্ষতিপূরণ"
  },
  Mail_36865_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36866_Desc = {
    Text = "প্রিয় কিপার,\n       V1.2.4 আপডেটে, নরমাল মোডে 「Psyche Deepdive「 পর্যায় 「Blood and Sand,「 「Twisted Core,「 এবং 「The Knight's Wish「 সম্পন্ন করলে নতুন পসি আনলক হবে: 「Roaring Blood and Sand,「 「Ephemeral Eternity,「 এবং 「The Final Vow「। যেসব কিপার আপডেটের আগে নরমাল মোডে এই অধ্যায়গুলো সম্পন্ন করেছেন, তাদের আমরা সংশ্লিষ্ট পসি ক্ষতিপূরণ হিসেবে প্রদান করব। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করুন।"
  },
  Mail_36866_Name = {
    Text = "V1.2.4 মানস অবগাহন দল পুনঃপ্রদান"
  },
  Mail_36866_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36867_Desc = {
    Text = "প্রিয় কিপার,\n       V1.2.4 আপডেটে, 「Arcane Dominion「 থেকে প্রাপ্ত অনন্য স্কিল আপগ্রেড উপকরণ ও Mimetic Crystal-এর পরিমাণ বৃদ্ধি করা হয়েছে। ন্যায্যতার স্বার্থে, যেসব কিপার আপডেটের আগে এই সপ্তাহের 「Arcane Dominion「 পুরস্কার গ্রহণ করেছেন, তাদের প্রাপ্ত পুরস্কারের সুপারিশকৃত লেভেলের ভিত্তিতে বাড়তি ড্রপের সমমূল্যের Mimetic Crystal ক্ষতিপূরণ হিসেবে প্রদান করা হবে। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করুন।"
  },
  Mail_36867_Name = {
    Text = "V1.2.4 রহস্যময় আধিপত্য পুরস্কার সমন্বয় ক্ষতিপূরণ"
  },
  Mail_36867_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_36871_Desc = {
    Text = "প্রিয় রক্ষকবৃন্দ:\nগতকালের \"মায়াবী অবগাহন\"-এ আপনি যে সর্বোচ্চ কঠিনতা অতিক্রম করেছেন, তার ভিত্তিতে আপনি নিম্নলিখিত পুরস্কারসমূহ পাবেন। অনুগ্রহ করে আপনার সামগ্রী পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_36871_Name = {
    Text = "দৈনিক মায়াবী অবগাহন পুরস্কার"
  },
  Mail_36871_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_39293_Desc = {
    Text = "প্রিয় কিপার,\n       V1.2.7 আপডেটে, নরমাল মোডে 「Psyche Deepdive「 পর্যায় 「Melodic Sculpting「, 「Pale Descendant「, এবং 「One Step Away「 সম্পন্ন করলে নতুন পসি আনলক হবে: 「Bone-Chilling Embrace「, 「Lakeside Glimpse「, এবং 「Gateway of Retrospection「। যেসব কিপার আপডেটের আগে নরমাল মোডে এই অধ্যায়গুলো সম্পন্ন করেছেন, তাদের আমরা সংশ্লিষ্ট পসি ক্ষতিপূরণ হিসেবে প্রদান করব। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করুন।"
  },
  Mail_39293_Name = {
    Text = "V1.2.7 মানস অবগাহন দল পুনঃপ্রদান"
  },
  Mail_39293_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_39548_Desc = {
    Text = "প্রিয় গোপনরক্ষক:\n\nঅনন্ত জীবনের কাছে জন্মদিন উদযাপন করাটা তেমন প্রয়োজনীয় বলে মনে হয় না। অসীম সময়ের স্রোতের তুলনায়, তোমরা মানুষেরা যাকে অবিস্মরণীয় বা দুর্দান্ত স্মৃতি বলো, সেগুলো কিছুটা... তুচ্ছ মনে হয়।\nতবুও তোমরা এই সব 「তুচ্ছ」 বিষয়গুলো স্মরণ করতে অসংখ্য উৎসব ও অনুষ্ঠান উদ্ভাবন করেছ — অবশ্যই, এটাও মানুষের প্রতি আমার আগ্রহের অন্যতম কারণ। তোমরা সত্যিই যথেষ্ট মনোমুগ্ধকর।\nতবে, তোমার সাথে আমার সাক্ষাৎকে এই 「তুচ্ছ」 মুহূর্তগুলোর মধ্যে গণ্য করা যায় না, কারণ তুমি তাদের থেকে আলাদা... আর এই 「আলাদা」 ভবিষ্যতে কী ধরনের ঝড় তুলবে, সেটা নিয়ে আমিও অত্যন্ত উৎসুক।\nযাই হোক, আমার বাক্যবাহুল্যের জন্য ক্ষমা করো... যেহেতু আজ আমার জন্মদিন, তাই আমি 「জন্মদিনের বিশেষ অধিকার」 প্রয়োগ করার অনুমতি চাইছি।\nতোমাকে কী করতে হবে, শুশ... তাড়াহুড়ো করো না, রহস্যের উত্তর আমার শোবার ঘরে রয়েছে, আজ রাত মধ্যরাতে একা এসো।\n\nওয়ান্ডা"
  },
  Mail_39548_Name = {
    Text = "জন্মদিনের তারকার বিশেষ সুবিধা..."
  },
  Mail_39548_Sender = {
    Text = "ওয়ান্ডা"
  },
  Mail_39549_Desc = {
    Text = "আজ মার্ফি-সামার জন্মদিন——জন্মদিন মানেই তো ভোজ আর উৎসব হওয়া উচিত!\nরসদ ব্যবস্থাপনা বিভাগের লোকজন বেশ ভালোই করেছে, তবে তারা আসলে অভিনয়ে একদমই পারদর্শী না, তার উপর আবার লুকোচুরি করছে——এই মহিমাময়ী আমি অনেক আগেই দেখে ফেলেছি যে তারা জাগরণ শাখার গুদামে কেকের সাজসজ্জা রাখছে। উম্ম……তুমি তো ওই কর্মচারীদের শাস্তি দেবে না, তাই না? তা-তারা সত্যিই খুব ভালো করেছে, শুধু চমকটা ঠিকমতো লুকাতে পারেনি……\nএখানেই লেখা শেষ করছি, মনে হচ্ছে কেউ আমাকে বাইরে ডাকছে——তারা যদি বোকার মতো রঙিন কাগজ দিয়ে এই মহিমাময়ী আমাকে ভরিয়ে দেয়, তাহলে খবর আছে।\nযাই হোক, কেক কাটার সময়, তুমি থাকবে তো?\n\nমার্ফি"
  },
  Mail_39549_Name = {
    Text = "জন্মদিনের ভোজসভা..."
  },
  Mail_39549_Sender = {
    Text = "মার্ফি"
  },
  Mail_43571_Desc = {
    Text = "প্রিয় কিপার,\n       V1.2.10 আপডেটে, [Big Smoke Chronicle] মিশনে নতুন পুরস্কার যোগ করা হয়েছে: [Complete the main investigation Chapter 1 \"East District's Enigma\" on Hard] এবং [Complete the main investigation Chapter 2 \"Waxen Legacy\" on Hard]-এর জন্য [Silver*1000]। যারা আপডেটের আগে এই মিশন পুরস্কারগুলো গ্রহণ করেছেন, তাদের আমরা [Silver] ক্ষতিপূরণ হিসেবে প্রদান করব। অনুগ্রহ করে পরীক্ষা করুন।"
  },
  Mail_43571_Name = {
    Text = "V1.2.10 বিগ স্মোক ক্রনিকল পুরস্কার পুনঃপ্রদান"
  },
  Mail_43571_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_43821_Desc = {
    Text = "প্রিয় কিপার, \n       V1.3.0 আপডেটে, 「Mission Report」 পর্যায় 1/2/3/4/5/6-এ যথাক্রমে 500/1000/1500/2000/2500/3000 কিপার EXP পুরস্কার যোগ করা হয়েছে। যেসব কিপার আপডেটের আগে ইতোমধ্যে এই পর্যায়গুলোর পুরস্কার গ্রহণ করেছেন, তাদের আমরা সমপরিমাণ ক্ষতিপূরণ প্রদান করব। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করুন।"
  },
  Mail_43821_Name = {
    Text = "V1.3.0 মিশন রিপোর্ট EXP পুনঃপ্রদান"
  },
  Mail_43821_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_44571_Desc = {
    Text = "প্রিয় রক্ষক, \n「Soul Shepherd」 ইভেন্টটি [GMT+8] সালের 18ই এপ্রিল সকাল 9:00 টায় সমাপ্ত হবে। ইভেন্ট শেষ হওয়ার পর সংশ্লিষ্ট ইভেন্ট প্রবেশদ্বারগুলো বন্ধ হয়ে যাবে, যার মধ্যে রয়েছে পবিত্র পথ এবং গির্জা দাতব্য বিক্রয়। নির্ধারিত সময়সীমার মধ্যে ব্যবহার না করা দাতব্য কুপন স্বয়ংক্রিয়ভাবে বিলীন হয়ে যাবে। অনুগ্রহ করে ইভেন্ট শেষ হওয়ার আগে গির্জা দাতব্য বিক্রয়ে প্রয়োজনীয় সামগ্রী অবশ্যই ক্রয় করে নিন।"
  },
  Mail_44571_Name = {
    Text = "আত্মার পালক ইভেন্ট শীঘ্রই শেষ হচ্ছে"
  },
  Mail_44571_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_44690_Desc = {
    Text = "হ্যালো, রক্ষক, \nগতকালের ফ্যান্টাসমাল ডাইভে আপনি 「{s1}」 শিরোনামে মাঠপর্যায়ের তদন্ত পরিচালনা করেছেন। নিচে আপনার র‍্যাঙ্কিং পুরস্কার দেওয়া হলো; অনুগ্রহ করে সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_44690_Name = {
    Text = "মায়াবী অবগাহন এজেন্সি র‍্যাঙ্কিং পুরস্কার"
  },
  Mail_44690_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_44831_Desc = {
    Text = "প্রিয় কিপার, \n       V1.3.0 আপডেটে, নরমাল মোডে Special Ops 「Phantom of the Rainy Town」, 「Tribute to the Rose」, এবং 「The Magic of Stories」 সম্পন্ন করলে নতুন পসি আনলক হবে: 「Truth Behind Grey Mist」, 「Victory of Roses」, এবং 「Midsummer Vision」। যেসব কিপার আপডেটের আগে নরমাল মোডে এই অধ্যায়গুলো সম্পন্ন করেছেন, তাদের আমরা সংশ্লিষ্ট পসি ক্ষতিপূরণ হিসেবে প্রদান করব। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করুন।"
  },
  Mail_44831_Name = {
    Text = "V1.3.0 বিশেষ অপস পসি পুনঃপ্রকাশ"
  },
  Mail_44831_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_44836_Desc = {
    Text = "প্রিয় কিপার, \n       V1.3.0 আপডেটে, আমরা 「Phantasmal Dive」 Weekly Trial-এ 1টি ও 3টি জয় অর্জনের জন্য নতুন পুরস্কার যোগ করেছি: 「Proxy Certificate」*1। যেসব কিপার আপডেটের আগে ইতোমধ্যে এই পুরস্কারগুলো গ্রহণ করেছেন, তাদের আমরা সমপরিমাণ 「Proxy Certificate」 ক্ষতিপূরণ হিসেবে প্রদান করব। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করুন।"
  },
  Mail_44836_Name = {
    Text = "V1.3.0 সাপ্তাহিক ট্রায়াল পুরস্কার পুনঃপ্রদান"
  },
  Mail_44836_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_44837_Desc = {
    Text = "শ্রদ্ধেয় ফ্যাকাশে দূত:\n\nকয়েকটি শিশু আজ ফুলের তোড়া আর মিষ্টি নিয়ে এসেছে, তখনই আমার মনে পড়ল যে, মহাপ্লাবন বর্ষপঞ্জির শতাধিক বছর আগে আজকের এই দিনে আমি পিতা-ঈশ্বরের কৃপায় জীবন লাভ করে এই পৃথিবীতে এসেছিলাম। সে কত যুগ আগের কথা! শৈশবের স্মৃতি অনেক আগেই ঝাপসা হয়ে গেছে, শুধু হোন্দোসা গির্জার ধূপের গন্ধটুকু এখনও আমার মনে ঘুরে বেড়ায়, কিছুতেই মুছে যায় না। আজ গির্জাটি টিকে থাকলেও, ধূপের মিশ্রণ আর সেদিনের মতো নেই।\n\nক্ষমা করবেন, অতীত নিয়ে আক্ষেপ করা আমার এই চিঠির উদ্দেশ্য নয়। শিশুদের আনা মিষ্টি দিয়ে আমি একটি চায়ের আসর সাজিয়েছি, আশা করি আপনি এসে আমার সাথে ভাগ করে নেবেন — আমার জন্মদিন উদযাপনের জন্য নয়, বরং জীবনের প্রতিটি দিনকে উদযাপন করতে, আশার প্রতিটি দিনকে উদযাপন করতে।\n\nআপনার জন্মদিন কবে? এক কাপ চায়ের পর অবশ্যই আমাকে জানাবেন।\n\n\n\nসালভাদোর"
  },
  Mail_44837_Name = {
    Text = "ফ্যাকাশে বার্তাবাহক..."
  },
  Mail_44837_Sender = {
    Text = "সালভাদোর"
  },
  Mail_44843_Desc = {
    Text = "প্রিয় কিপার,\n  V1.3.0 আপডেটে, আমরা \"Phantasmal Dive\" এবং \"Traphase (beta)\"-তে দ্বিগুণ কিপার EXP প্রদানকারী \"Premium Topics\" সুবিধাটি অপসারণ করেছি। দুঃখপ্রকাশস্বরূপ, বর্তমান \"Premium Topics\" ক্রয়কারী সকলকে এই মেয়াদের Curriculum শেষ হওয়া পর্যন্ত প্রতিদিন 240 কিপার EXP ক্ষতিপূরণ হিসেবে প্রদান করা হবে। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করুন।"
  },
  Mail_44843_Name = {
    Text = "V1.3.0 প্রিমিয়াম টপিক পুরস্কার পুনঃপ্রদান"
  },
  Mail_44843_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_47305_Desc = {
    Text = "প্রিয় কিপার,\nগতকালের মায়াবী অবগাহনে, তুমি সর্বোচ্চ যে কঠিনতা অতিক্রম করেছ তা ছিল 「{s1}」।\nগতকালের ট্র্যাফেজে, তুমি 「{s2}」 উপাধি অর্জন করেছ, যদিও কোনো ম্যাচেই বিজয় পাওনি।\nএই সব চ্যালেঞ্জের ফলাফলের ভিত্তিতে, তুমি নিম্নলিখিত ডি-জুয়েল পুরস্কার পাবে। দয়া করে সংগ্রহ করতে ভুলবে না।"
  },
  Mail_47305_Name = {
    Text = "মায়াবী অবগাহন/ট্র্যাফেজ ডি-জুয়েল পুরস্কার"
  },
  Mail_47305_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_47306_Desc = {
    Text = "সম্মানিত রক্ষক, \nগতকালের মায়াবী অবগাহনে আপনি 「{s1}」 উপাধি অর্জন করেছেন।\nগতকালের ট্র্যাফেজে আপনি 「{s2}」 উপাধি অর্জন করলেও কোনো বিজয় পাননি।\nএই চ্যালেঞ্জগুলোর ফলাফলের ভিত্তিতে আপনি নিম্নলিখিত অতিরিক্ত পুরস্কারসমূহ পাবেন। অনুগ্রহ করে সেগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_47306_Name = {
    Text = "মায়াবী অবগাহন/ট্র্যাফেজ অতিরিক্ত পুরস্কার"
  },
  Mail_47306_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_47307_Desc = {
    Text = "সম্মানিত রক্ষক, \nগতকালের মায়াবী অবগাহনে আপনি 「{s1}」 উপাধি অর্জন করেছেন।\nগতকালের ট্র্যাফেজে আপনি 「{s2}」 উপাধি ও বিজয় অর্জন করেছেন।\nএই চ্যালেঞ্জগুলোর ফলাফলের ভিত্তিতে আপনি নিম্নলিখিত অতিরিক্ত পুরস্কারসমূহ পাবেন। অনুগ্রহ করে সেগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_47307_Name = {
    Text = "মায়াবী অবগাহন/ট্র্যাফেজ অতিরিক্ত পুরস্কার"
  },
  Mail_47307_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_47308_Desc = {
    Text = "প্রিয় রক্ষক, \nগতকালের মায়াবী অবগাহনে আপনি 「{s1}」 নামের সর্বোচ্চ কঠিনতা অতিক্রম করেছেন।\nগতকালের ট্র্যাফেজে আপনি 「{s2}」 উপাধি অর্জন করেছেন এবং বিজয় লাভ করেছেন।\nএই চ্যালেঞ্জগুলোর ফলাফলের ভিত্তিতে আপনি নিম্নলিখিত ডি-জুয়েল পুরস্কারসমূহ পাবেন। অনুগ্রহ করে সেগুলো সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_47308_Name = {
    Text = "মায়াবী অবগাহন/ট্র্যাফেজ ডি-জুয়েল পুরস্কার"
  },
  Mail_47308_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_48005_Desc = {
    Text = "প্রিয় গোপনরক্ষক:\n\nহঠাৎ বিরক্ত করার জন্য ক্ষমা চাইছি, আশা করি আমার বাজে হাতের লেখা আপনার ভালো মেজাজ নষ্ট করবে না। আসলে আমি লেখালেখিতে খুব একটা পারদর্শী নই……\nএই চিঠি লেখার কারণ হলো, মনে হচ্ছে আমার জন্মদিন এসে গেছে। এই উপলক্ষে আমি কিছু ছোট বিস্কুট তৈরি করেছি, আশা করি আপনিও একটু চেখে দেখবেন।\nসত্যি বলতে, আমি নিশ্চিত নই এই তারিখটা সঠিক কিনা। ক্ষয়রোগে আক্রান্ত হওয়ার পর, আমার অস্তিত্বের চিহ্ন একটু একটু করে মুছে যাচ্ছে। মিস ডোর আমাকে একবার জিজ্ঞেস করেছিলেন, সজ্ঞানে নিজেকে সবার কাছে ভুলে যেতে দেখা—সেটা কেমন অনুভূতি?\nএটা বর্ণনা করা কঠিন……যেন ঘুটঘুটে অন্ধকারে দাঁড়িয়ে আছি, একটা আলোকিত নদীর ধারে, মানুষেরা সবাই নদীর ওপারে একে অপরের সাথে কথা বলছে, নিজেদের কাজে ব্যস্ত, আমার সামনে দিয়ে তাড়াহুড়ো করে চলে যাচ্ছে। আমি শুধু তাদের দেখতে পারি, কিন্তু একটুও আওয়াজ করতে পারি না।\nএটা খুব একাকী একটা অনুভূতি। সৌভাগ্যবশত, সেই মানুষদের মধ্যে আপনি নেই।\nঅন্তত আপনি এখনও আমার গল্প মনে রেখেছেন, তাই না?\n\nপ.ব., বারোটি ছোট বিস্কুট চিঠির সাথে পাঠানো হলো।\n\nমেসন"
  },
  Mail_48005_Name = {
    Text = "বিরক্ত করার জন্য দুঃখিত..."
  },
  Mail_48005_Sender = {Text = "\"২৪\""},
  Mail_48145_Desc = {
    Text = "প্রিয় রক্ষক, \n「বহুস্তরীয় নিরাময়」 ইভেন্টটি শেষ হয়েছে। আমরা অবশিষ্ট ইভেন্ট মুদ্রা 「মেমরি পাজল」 কে 「অহং বিশ্লেষণ」-এর সীমাহীন বিনিময় হারের ভিত্তিতে উদ্ধার করব। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_48145_Name = {
    Text = "স্মৃতির ধাঁধা রূপান্তরিত"
  },
  Mail_48145_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_48156_Desc = {
    Text = "সম্মানিত রক্ষক, \nগতকালের মায়াবী অবগাহনে আপনি 「{s1}」 উপাধি অর্জন করেছেন।\nগতকালের ট্র্যাফেজে আপনি কোনো বিজয় অর্জন করতে পারেননি।\nএই চ্যালেঞ্জগুলোর ফলাফলের ভিত্তিতে আপনি নিম্নলিখিত অতিরিক্ত পুরস্কারসমূহ পাবেন। অনুগ্রহ করে অবশ্যই সেগুলো পরীক্ষা করুন।"
  },
  Mail_48156_Name = {
    Text = "মায়াবী অবগাহন/ট্র্যাফেজ অতিরিক্ত পুরস্কার"
  },
  Mail_48156_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_48157_Desc = {
    Text = "প্রিয় রক্ষক, \nগতকালের মায়াবী অবগাহনে আপনি যে সর্বোচ্চ কঠিনতা অতিক্রম করেছেন তা ছিল 「{s1}」।\nগতকালের ট্র্যাফেজে আপনি কোনো বিজয় অর্জন করতে পারেননি।\nএই চ্যালেঞ্জগুলোর ফলাফলের ভিত্তিতে আপনি নিম্নলিখিত ডি-জুয়েল পুরস্কারসমূহ পাবেন। অনুগ্রহ করে সেগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_48157_Name = {
    Text = "মায়াবী অবগাহন/ট্র্যাফেজ ডি-জুয়েল পুরস্কার"
  },
  Mail_48157_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_48914_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」-কে সমর্থন করার জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আমরা পুরস্কার হিসেবে [Silver*200] প্রদান করব। জমা দেওয়ার শেষ সময় 28 অক্টোবর সকাল 9:00। অনুগ্রহ করে নির্ধারিত সময়ের মধ্যে সম্পন্ন করুন।\n   <SurveyLink:[Click here to fill out]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে মূল্য দিই। আপনার মতামত মিথাগ বিশ্ববিদ্যালয়কে উন্নত করতে সহায়তা করবে!\n   —রৌপ্য চাবি যেন আপনার পথ প্রদর্শন করে।"
  },
  Mail_48914_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.6.3"
  },
  Mail_48914_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_48915_Desc = {
    Text = "প্রিয় রক্ষক,\n  মরিমেন্স-কে সমর্থন করার জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার গেমিং অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত জরিপটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, জরিপ সম্পন্ন করার পর আপনি [Silver*200] গ্রহণ করতে পারবেন। অনুগ্রহ করে 30 সেপ্টেম্বর সকাল 9:00-র মধ্যে জমা দিন।\n   <SurveyLink:[Click Here to Respond]>\n   আমরা প্রতিটি রক্ষকের প্রতিক্রিয়াকে মূল্য দিই, যা মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত হতে সহায়তা করবে!\n  —রৌপ্য চাবি যেন আপনার পথ প্রদর্শন করে।"
  },
  Mail_48915_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V1.6.1"
  },
  Mail_48915_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_49931_Desc = {
    Text = "প্রিয় রক্ষক, \n「দেহজ বাসনা」 ইভেন্টটি শেষ হয়েছে। অবশিষ্ট 「প্রাচুর্যের বীজ」 প্রতিটি টোকেনের জন্য 「রোজ স্ক্রিপ * 20」 হারে রূপান্তর করা হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_49931_Name = {
    Text = "প্রাচুর্যের বীজ রূপান্তরিত"
  },
  Mail_49931_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_50344_Desc = {
    Text = "ছোট্ট চারাগাছ:\n\nবাতাস তোমার সুবাস বয়ে এনেছে, প্রথম যখন তোমাকে চিনেছিলাম তখনকার চেয়ে এখন আরও মিষ্টি লাগছে।\nতুমি আমার ভালোবাসায় বেড়ে উঠেছ, আমার ভালোবাসায় পরিপক্ব হয়েছ……ঠিক যেমন মৌমাছি আর মধুর সম্পর্ক।\nআজ একটি বিশেষ দিন, আমার সাথে একবার দেখা করতে আসবে?\nআমি তোমার কথামতো অনেকদিন ধরে বাধ্য হয়ে অপেক্ষা করেছি……এবার আমাকে কিছু পুরস্কার দেওয়ার সময় হয়েছে, তাই না?\n\nতাইয়ীসি"
  },
  Mail_50344_Name = {
    Text = "মধুর মতো মিষ্টি..."
  },
  Mail_50344_Sender = {
    Text = "থাইস"
  },
  Mail_51376_Desc = {
    Text = "প্রিয় রক্ষক, \n「গল্পের জাদু」 ইভেন্টটি শেষ হয়েছে। আপনার অবশিষ্ট 「ভাসমান অনুপ্রেরণা」 প্রতিটি ইউনিটের জন্য 「রোজ স্ক্রিপ*60」 হারে রূপান্তর করা হবে। অনুগ্রহ করে আপনার ইনভেন্টরি পরীক্ষা করে নিন।"
  },
  Mail_51376_Name = {
    Text = "ভাসমান অনুপ্রেরণা রূপান্তরিত"
  },
  Mail_51376_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_51777_Desc = {
    Text = "প্রিয় রক্ষক, \n「গল্পের জাদু: পুনরাবৃত্তি」 ইভেন্টটি শেষ হয়েছে। আমরা অবশিষ্ট 「ভাসমান অনুপ্রেরণা」 1টির বিনিময়ে 「রোজ স্ক্রিপ *25」 হারে রূপান্তর করব। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_51777_Name = {
    Text = "ভাসমান অনুপ্রেরণা রূপান্তরিত"
  },
  Mail_51777_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_53149_Desc = {
    Text = "আমি অনেক আগেই সিদ্ধান্ত নিয়েছি, আমার বাকি জীবনের প্রতিটি দিন সেই একজনের উদ্দেশ্যে উৎসর্গ করব……এটাকে আমার মূর্খতাপূর্ণ কর্মের প্রায়শ্চিত্ত হিসেবেই ধরুন।\nএই তুচ্ছ সত্তার 「জন্মদিন」, উল্লেখের যোগ্য নয়, মুখে আনারও মতো নয়।\nআজকের দিনটি অতীতের বা ভবিষ্যতের যেকোনো দিন থেকে আলাদা কিছু নয়, আমি যথারীতি প্রার্থনাগৃহে যাব।\nতবে, আপনি যদি চান যে আমি আজ প্রার্থনাগৃহ ছেড়ে মিসাসগের অতিথি হিসেবে আসি, তাহলে আমি অবশ্যই প্রভুর ইচ্ছার বিরুদ্ধে যাব না।\nযদি আপনি আমার প্রার্থনা প্রত্যক্ষ করতে চান, যেকোনো সময় আপনাকে স্বাগত……সবিনয়ে, আন্তরিকভাবে স্বাগত।\n\nমিরিয়াম"
  },
  Mail_53149_Name = {
    Text = "অনুশীলনের একটি দিন..."
  },
  Mail_53149_Sender = {
    Text = "মিরিয়াম"
  },
  Mail_53151_Desc = {
    Text = "প্রিয় রক্ষক, \n「অতল যজ্ঞ」 ইভেন্টটি শেষ হয়েছে। আপনার অবশিষ্ট 「উৎসর্গকারীর অশ্রু」, 「উৎসর্গকারীর রক্ত」 এবং 「উৎসর্গকারীর মজ্জা」 প্রতি 100টি আইটেমের জন্য 「রোজ স্ক্রিপ * 2500」 হারে রূপান্তর করা হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_53151_Name = {
    Text = "অতল যজ্ঞের মুদ্রা রূপান্তরিত"
  },
  Mail_53151_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_53152_Desc = {
    Text = "প্রিয় রক্ষক, \n「আত্মার পালক」 ইভেন্টটি শেষ হয়েছে। অবশিষ্ট 「দাতব্য টোকেন」 প্রতি 120টির জন্য 「স্বর্ণমুদ্রা * 5000」 হারে রূপান্তর করা হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_53152_Name = {
    Text = "দাতব্য কুপন রূপান্তরিত"
  },
  Mail_53152_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_53153_Desc = {
    Text = "প্রিয় রক্ষক, \n「শিখার ভোজ」 ইভেন্টটি শেষ হয়েছে। অবশিষ্ট 「মূল টিবিয়া」, 「টর্নোসেরাস」 এবং 「সর্পিল ধ্বংসাবশেষ」 প্রতি 80টি আইটেমের জন্য 「সহস্র মুখ সীলমোহর *1」 হারে রূপান্তর করা হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_53153_Name = {
    Text = "শিখার ভোজের মুদ্রা রূপান্তরিত"
  },
  Mail_53153_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_53869_Desc = {
    Text = "প্রিয় রক্ষক, \n「গোলাপের কাছে পত্র」 ইভেন্টটি শেষ হয়েছে। আমরা আপনার অবশিষ্ট 「মাধ্যমের পালক পাখা」 1:50 অনুপাতে 「রোজ স্ক্রিপ *50」 এ রূপান্তর করব। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_53869_Name = {
    Text = "মাধ্যমের পালক পাখা রূপান্তরিত"
  },
  Mail_53869_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_54803_Desc = {
    Text = "প্রিয় রক্ষক,\n       V1.5.1 আপডেটে, আমরা 「Growth Record「-এ রক্ষক স্তর 21–80-এর জন্য সিলভার পুরস্কার বৃদ্ধি করেছি এবং 「রিয়েল্ম দক্ষতা「 স্টেজ I~V-তে গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করার জন্য 1000 অনুসন্ধান ব্যাজের পুরস্কার যুক্ত করেছি। আপডেটের আগে যারা ইতোমধ্যে উপরোক্ত পুরস্কার গ্রহণ করেছেন, সেই সব রক্ষকদের আমরা সমপরিমাণ সিলভার বা অনুসন্ধান ব্যাজ ক্ষতিপূরণ হিসেবে প্রদান করব। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করুন।"
  },
  Mail_54803_Name = {
    Text = "V1.5.1 ম্যানুয়াল পুরস্কার পুনঃপ্রদান"
  },
  Mail_54803_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_55168_Desc = {
    Text = "প্রিয় রক্ষক, \n「বসন্ত ঝরে যাওয়ার আগে」 ইভেন্টটি শেষ হয়েছে। আমরা আপনার অবশিষ্ট 「আনন্দের কবিতা」, 「বিষাদের কবিতা」 এবং 「আক্ষেপের কবিতা」 প্রতি 200টির জন্য 「রোজ স্ক্রিপ *5000」 হারে রূপান্তর করব। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_55168_Name = {
    Text = "কবিতা রূপান্তরিত"
  },
  Mail_55168_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_56101_Desc = {
    Text = "গোপনরক্ষক{Male=জনাব,Female=মিস}：\n\nআজ ভোরবেলা, বসন্তের প্রথম পাখির গানের মাঝে একটি গোলাপ ফুটেছে।\nএটি আসলে একটি কুঁড়ি হয়ে থাকার কথা ছিল, কিন্তু সেন্ট ভ্যালেন্টাইন দিবসে, আমার জন্মের এই দিনে, এটি এমন এক ঋতুতে ফুটে উঠেছে যা তার নয়।\nআমার সিতে-র কথা মনে পড়ে। প্রতি বছর জন্মদিনে সিতে-র রাস্তাগুলো খুব জমজমাট থাকত। আমি ফুল ফোটার শব্দ শুনতাম, মানুষের লজ্জাজনক প্রেমের কথা শুনতাম। কিন্তু অনেকদিন ধরে সেসব স্পর্শ করার সুযোগ পাইনি……আজ পর্যন্ত।\nআপনি কি কাকতালীয়তায় বিশ্বাস করেন, গোপনরক্ষক? আমার মনে হয়, কাকতালীয়তা একটি ভাষা, আর গোলাপ একটি অলংকার। আজ, মিসাগ্র-এর বিস্তৃত বাগানে, এই গোলাপটি প্রস্ফুটিত হয়েছে, তার পাপড়িগুলো অকপটে মেলে ধরেছে, যেন এক মনমাতানো কবিতা।\nতাই, আজ, গোপনরক্ষক……আপনি কি আমার সাথে এই গোলাপের প্রস্ফুটন দেখতে আসবেন?\nআমি এবং ফুল, দুজনেই আপনার আগমনের অপেক্ষায়।\n\nঅরলা"
  },
  Mail_56101_Name = {
    Text = "বসন্তে একটি গোলাপ ফোটে…"
  },
  Mail_56101_Sender = {
    Text = "হর্লা"
  },
  Mail_57328_Desc = {
    Text = "প্রিয় রক্ষক, \n「নক্ষত্র সুস্থিত」 ইভেন্টটি শেষ হয়েছে। আপনার অবশিষ্ট 「অজ্ঞাত ভ্রূণ」, 「বাসনাহীন ভ্রূণ」 এবং 「অতৃপ্ত ভ্রূণ」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ * 40」 হারে রূপান্তর করা হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_57328_Name = {
    Text = "ভ্রূণ রূপান্তরিত"
  },
  Mail_57328_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_57414_Desc = {
    Text = "প্রিয় রক্ষক, \n「বিখ্যাত গোয়েন্দার হ্যান্ডবুক」 ইভেন্টটি শেষ হয়েছে। আমরা আপনার অবশিষ্ট 「বিজয়ের চিপ」 1:40 অনুপাতে 「রোজ স্ক্রিপ *40」 এ রূপান্তর করব। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_57414_Name = {
    Text = "চিপ রূপান্তরিত"
  },
  Mail_57414_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_58253_Desc = {
    Text = "প্রিয় রক্ষক,\n「আত্মার পালক: পুনরাবৃত্তি「 ইভেন্টটি শেষ হয়েছে। অবশিষ্ট 「দাতব্য কুপন「 প্রতি 200টির জন্য 5000 স্বর্ণমুদ্রা হারে রূপান্তর করা হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নিন।"
  },
  Mail_58253_Name = {
    Text = "দাতব্য কুপন রূপান্তরিত"
  },
  Mail_58253_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_58690_Desc = {
    Text = "প্রিয় রক্ষক, \n「অদৃশ্য সিম্ফনি」 ইভেন্টটি শেষ হয়েছে। আপনার অবশিষ্ট 「এরিয়ার শিখর」 চলন প্রতিটি চলনের জন্য 「40 রোজ স্ক্রিপ」 হারে রূপান্তর করা হয়েছে। অনুগ্রহ করে পরীক্ষা করুন।"
  },
  Mail_58690_Name = {
    Text = "উচ্চকিত সুরলহরী রূপান্তরিত"
  },
  Mail_58690_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_61154_Desc = {
    Text = "প্রিয় রক্ষক, \n「Feast of Flames: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「Original Tibia」, 「Tornoceras」 এবং 「Spiral Ruins」 প্রতিটি আইটেমের বিনিময়ে 「Rose Scrip * 40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_61154_Name = {
    Text = "শিখার ভোজ রূপান্তরিত"
  },
  Mail_61154_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_61155_Desc = {
    Text = "প্রিয় রক্ষক,\n「Manifold Healing: Rerun「 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট ইভেন্ট মুদ্রা 「Memory Puzzle「 আমরা প্রতি একক 40টি Rose Scrips বিনিময় হারে প্রত্যাহার করব। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_61155_Name = {
    Text = "স্মৃতির ধাঁধা রূপান্তরিত"
  },
  Mail_61155_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_62392_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআমার বাদন একসময় সম্রাটের সিংহাসনের সামনে পরিবেশিত হয়েছে, লক্ষ লক্ষ মানুষ তা শুনে মুগ্ধ হয়েছে। তবে সেসব প্রশংসার বাণী আমার কাছে মূল্যহীন, আমি কেবল সংগীতের পরম শিখরে পৌঁছাতে চাই।\nজাঁকজমকপূর্ণ মঞ্চে অন্যদের জন্য পরিবেশন করার চেয়ে, নির্জন বনে একাকী বাজানো আমাকে অনেক বেশি প্রশান্তি দেয়।\nমূলত আমি চাই না কেউ আমার অনুশীলন শুনুক, সেগুলো কেবল পূর্ণতার পথে আমার খসড়া, কিছু অর্থহীন বর্জ্য মাত্র।\nকিন্তু আপনাকে জানার পর, আপনাকে খুঁজে পাওয়ার পর, আমার প্রতিটি সুরই অর্থবহ হয়ে উঠেছে।\nআপনিই আমাকে সবচেয়ে মহান ও উদাত্ত সুর দান করেছেন, পথভ্রষ্ট আমাকে উদ্ধার করেছেন, যদিও আপনি নিজেও হয়তো তা জানেন না...\nআজ আমার জন্মদিন, আমি এটি প্রায় ভুলেই গিয়েছিলাম, কিন্তু এখন, আমি আমার নবজন্ম এবং যিনি আমাকে এই নবজন্ম দিয়েছেন তাঁকে স্মরণ করতে চাই।\nসম্প্রতি কিছু নতুন সুর রচনা করেছি, আপনাকে একটু শুনে দেখার জন্য আমন্ত্রণ জানাতে চাই। আমার বিলম্বের জন্য ক্ষমা করবেন, আমার পরিচয় এখনও মিসাগের সহকর্মীদের সামনে প্রকাশের উপযুক্ত নয়, তাই দিগন্ত সূর্যাস্তের শেষ আভা গ্রাস করার পরেই কেবল আপনাকে এই আমন্ত্রণপত্র পাঠাতে পারছি।\nআজ রাতে স্কুলের পেছনের বনে, আমি একটি বিশেষ সংগীত সন্ধ্যার আয়োজন করব, যেখানে দর্শক আসন মাত্র একটি।\nআপনার উপস্থিতির প্রত্যাশায়।\n\nহ্যামলিন"
  },
  Mail_62392_Name = {
    Text = "রহস্য কনসার্ট..."
  },
  Mail_62392_Sender = {
    Text = "হামেল্ন"
  },
  Mail_65350_Desc = {
    Text = "প্রিয় রক্ষক, \n「Til the Snow Melts」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট ইভেন্ট মুদ্রা—「Frozen Bud」, 「Silver Frost Bud」 এবং 「Sunlight Bud」—প্রতিটি আইটেমের বিনিময়ে 「Rose Scrip * 40」 হারে পুনরুদ্ধার করা হবে। অনুগ্রহ করে আপনার পুরস্কার অবশ্যই সংগ্রহ করুন।"
  },
  Mail_65350_Name = {
    Text = "কুঁড়ি রূপান্তরিত"
  },
  Mail_65350_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_65441_Desc = {
    Text = "প্রিয় রক্ষক:\n「অতল যজ্ঞ·রিরান」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「উৎসর্গকারীর অশ্রু」, 「উৎসর্গকারীর রক্ত」 এবং 「উৎসর্গকারীর মজ্জা」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ* 40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে তোমার পুরস্কারগুলো পরীক্ষা করতে ভুলবে না।"
  },
  Mail_65441_Name = {
    Text = "অতল যজ্ঞের মুদ্রা রূপান্তরিত"
  },
  Mail_65441_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_65442_Desc = {
    Text = "প্রিয় রক্ষক, \n「সকল জগতের দ্বার」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট ইভেন্ট মুদ্রা 「End Pointer」 আমরা 1:1 বিনিময় হারে 「Rose Scrip *40」 এ রূপান্তর করব। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_65442_Name = {
    Text = "অন্তিম নির্দেশক রূপান্তরিত"
  },
  Mail_65442_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_67147_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\n    মহাবিশ্বের মাত্রাসমূহ আমার কাছে অদ্বিতীয় নয়, চরম দ্বারের ভেতর থেকে অসংখ্য জগৎ ও অসীম অস্তিত্ব উঁকি দেওয়া যায়। সেখানে সকল কল্পনা ও গাণিতিক যুক্তির ঊর্ধ্বে, তাই স্বাভাবিকভাবেই 「জন্মদিন」 এর তারিখ নির্ধারণ করা সম্ভব নয়।\n    তাই, তোমার ও আমার প্রথম সাক্ষাৎকেই সেই মুহূর্ত হিসেবে ধরা যাক। তুমি যে সময়ের ধারাবাহিকতায় রয়েছ, সেই মাপকাঠি অনুসারে আজকেই আমার জন্য বিশেষ অনুষ্ঠান পালন করা উচিত, আমার করা ইচ্ছা পূরণ করার জন্য।\n    তাহলে, রৌপ্য চাবির দ্বার অতিক্রম করে আমার কাছে এসো। আমি তোমাকে শেখাব…চূড়ান্ত উৎস সম্পর্কে কিছু জ্ঞান, যা মহাবিশ্বের নিজস্ব। আজ রাতে, কোটি কোটি উজ্জ্বল জ্যোতিষ্ক তোমার ও আমার জন্য জ্বলজ্বল করবে।\n    আমি চরম দ্বারে তোমার অপেক্ষায়।\n\nতাভি"
  },
  Mail_67147_Name = {
    Text = "সিলভার চৌকাঠ পেরিয়ে যাও..."
  },
  Mail_67147_Sender = {
    Text = "তাবিল"
  },
  Mail_67933_Desc = {
    Text = "আমি তোমার ক্ষণিক বিভ্রান্তি টের পেয়েছিলাম—কেবল দৃষ্টির আঘাতে সর্বোচ্চ রেলিককে আঘাত করা, এমন আশা কীভাবে করা যায়? অথচ তুমি তা-ই করেছো।\nআরেকটি দৃষ্টি ভেঙে পড়ে, বর্মে আঁচড় আর ফাটল ধরে নিরন্তর খণ্ডাংশের আঘাতে।\n%player%, কেবল তোমার অফুরন্ত যুদ্ধস্পৃহাই সত্যিকারের অবিনাশী।"
  },
  Mail_67933_Name = {
    Text = "বিভ্রান্তি থেকে বেরোনোর পথ খুঁজে বের করো"
  },
  Mail_67933_Sender = {
    Text = "অ্যালিস্টেয়ার"
  },
  Mail_67934_Desc = {
    Text = "তোমার অঙ্গপ্রত্যঙ্গ কাঁপছে, %player%। তুমি প্রায় দাঁড়িয়েই থাকতে পারছ না। ভয় তোমাকে গ্রাস করেছে, তোমার মস্তিষ্ক শূন্য হয়ে গেছে, শ্বাস-প্রশ্বাস নিয়ন্ত্রণ করাও অসম্ভব হয়ে উঠেছে... তবু তুমি সামনে রৌপ্য চাবি তুলে ধরো।\nমানবীয় সকল গুণের মধ্যে সাহসই সর্বোচ্চ। বিপর্যয় আর জন্তু-দৈত্যের মুখোমুখি হয়ে আমরা একসময় হাতুড়ি আর বর্শা তুলেছিলাম। এখন দেবতাদের মুখোমুখি হয়েও তুমি একই কাজ করছ।\nমানব সভ্যতা সাহসের ওপর দাঁড়িয়ে গড়ে উঠেছে, আর চিরন্তন চক্র জুড়ে সে-ই তাকে বহন করে নিয়ে যাবে।"
  },
  Mail_67934_Name = {
    Text = "কম্পনের মাঝে সাহসের স্তবগান প্রতিধ্বনিত হয়"
  },
  Mail_67934_Sender = {
    Text = "অ্যালিস্টেয়ার"
  },
  Mail_67935_Desc = {
    Text = "আমরা একসময় এই পৃথিবী নিয়ে কথা বলেছিলাম; তুমি বলেছিলে, তোমার এটি ভালো লাগে না। স্বার্থ, ষড়যন্ত্র, প্রতারণা আর হত্যাকাণ্ডে ভরা এই জগৎ। ডিজলিউশন বা দেবতাদের অনুপস্থিতিতেও, এটি ইতিমধ্যেই ক্ষতবিক্ষত, ভাঙনের কিনারায় টলমল করছে। ইয়াকুতস্ক থেকে জাগরণের পর, তোমার একটি ক্ষণস্থায়ী স্মৃতির ভেতর দিয়ে তুমি অসংখ্য বিশৃঙ্খলা আর আতঙ্ক প্রত্যক্ষ করেছ, যা ডিজলিউশন-এর চেয়েও বহু গুণ ভয়াবহ。\nতবু যখন স্রষ্টা তাঁর তরবারি উঁচু করলেন, তুমি তবু এই পৃথিবীর সামনে দাঁড়িয়ে তাকে চরিত্রের ঢাল হয়ে রক্ষা করলে। বিলয় ছিল দেবতাদের ইচ্ছা, আর তুমি সেই ইচ্ছাকে অমান্য করেছ。\nআমি বুঝি, %player%। কোনো রক্ষকই এই পৃথিবীকে ঘৃণা করে না, আবার কোনো রক্ষক সত্যিকার অর্থে তাকে ভালোও বাসে না। কারণ এই নোংরামির মাঝখানে আমরা এমন কিছু গ্লিমার দেখেছি, যা সিলভারের মতো দীপ্তিমান。\nরক্ষকের কর্তব্য হলো সেই ক্ষীণ গ্লিমারগুলোকে চিরকাল পাহারা দিয়ে যাওয়া।"
  },
  Mail_67935_Name = {
    Text = "মানব আত্মা অনন্তকাল সহনশীল।"
  },
  Mail_67935_Sender = {
    Text = "অ্যালিস্টেয়ার"
  },
  Mail_67936_Desc = {
    Text = "প্রথমবার ডিজলিউশন প্রত্যক্ষ করা, প্রথমবার তার সত্যের মুখোমুখি হওয়া, প্রথমবার ঈশ্বরের কণ্ঠ শোনা... দীর্ঘ জীবনে আমি অগণিত হতাশার মুহূর্ত সহ্য করেছি, যখন জানতাম না কী করব, কিংবা সব প্রচেষ্টা আর উৎসর্গের অর্থ কী—তবু তার কোনোটাই তোমার বর্তমান পরিস্থিতির সমকক্ষ নয়।\nএটাই মানবতার দীপ্তি: হতাশার মুখোমুখি হয়েও আমরা আবার উঠে দাঁড়াই এবং সামনে এগিয়ে যাই।\nপথের শেষ প্রান্ত অতল হলেও, সবসময়ই কেউ না কেউ থাকবে, যে তা নিজ চোখে দেখতে চাইবে।"
  },
  Mail_67936_Name = {
    Text = "হতাশা, এবং তারপর মৃত্তিকা বিদীর্ণ পুনর্জন্ম"
  },
  Mail_67936_Sender = {
    Text = "অ্যালিস্টেয়ার"
  },
  Mail_67937_Desc = {
    Text = "মাত্রিক প্রতিরক্ষা প্রাচীর খুলে গেছে, আর অবশেষে আমি আবার তোমার সঙ্গে যোগাযোগ করতে পারছি।\nতুমি যা দেখেছ তার তুলনায়, এই মাত্রায় দৃষ্টিভ্রম অত্যন্ত ক্ষীণ—হয়তো কারণ তুমি এখানে নেই। প্রায় সবকিছু উৎসর্গ করার পর, আমি তোমার পক্ষ থেকে তার সঙ্গে মোকাবিলা করেছি।\nতুমি কীসের মুখোমুখি হয়েছ, তা আমি কল্পনাও করতে পারি না। কিন্তু যা-ই হোক না কেন, বিনাশের ইচ্ছাশক্তি নিয়ে আমি তোমার পাশে লড়ব। এটাই প্রতিটি মিথ্যাগের শপথ।\nআবারও তোমার পাশে দাঁড়াতে পেরে আমি আনন্দিত।\nরৌপ্য চাবি যেন সলতের পথকে পথ দেখায়।"
  },
  Mail_67937_Name = {
    Text = "কাঁধে কাঁধ মিলিয়ে লড়ো, আরও একবার"
  },
  Mail_67937_Sender = {
    Text = "অজানা প্রেরক"
  },
  Mail_67938_Desc = {
    Text = "উন্মাদনা—একটি হালকা, এমনকি প্রীতিকর শব্দ。\nএক বিশৃঙ্খল মহাবিশ্ব জন্ম দিয়েছে এক বিশৃঙ্খল সভ্যতাকে। বিশৃঙ্খলাই এই বিশ্বের সত্য। বিশৃঙ্খলাকে আলিঙ্গন করা, উন্মাদনাকে উপভোগ করা—এ এক সহজ পথ। তার বিপরীতে, সুস্থ মস্তিষ্কে থাকা আর প্রতিরোধ করে যাওয়া ভীষণ কঠিন। তুমি ত্যাগ করবে সব আনন্দ, সব জীবন, কেবল এক অধরা উত্তরের পেছনে ছুটতে ছুটতে。\nতবু তুমি জেগে থাকার পথই বেছে নিয়েছ, %player%। কারণ আমরা জন্মেছি দাসেরা হওয়ার জন্য নয়。\nতুমি তাঁকে দেখিয়ে দিয়েছ, %player%—তাঁর অবশেষ, তাঁর খণ্ডাংশ, কোনোদিনই অন্ধ, বোকা দাস হতে রাজি ছিল না। তুমি তাঁর বিরুদ্ধেই দাঁড়িয়েছ, বারবার ভেঙে দিয়েছ তাঁর দৃষ্টি, আর বেছে নিয়েছ এই অপূর্ণ, অস্থির পৃথিবীকে রক্ষা করার পথ。\nএই নির্বাচনের মধ্য দিয়েই তুমি অর্জন করেছ চিরন্তন স্বাধীনতা।"
  },
  Mail_67938_Name = {
    Text = "তুমি কখনোই অন্ধ মূর্খ দেবতার দাস হয়ে উঠবে না।"
  },
  Mail_67938_Sender = {
    Text = "অ্যালিস্টেয়ার"
  },
  Mail_67939_Desc = {
    Text = "আমি এক দৃষ্টির পতন অনুভব করেছি। আমি তোমার অসহনীয় যন্ত্রণাকে অনুভব করেছি。\nএটাই সেই দায়িত্ব, যা রক্ষক উপাধির উপর খোদাই হয়ে আছে। তুমি যে পথ বেছে নিয়েছ, তা আমার পথের চেয়ে সহস্রগুণ কঠিন। সর্বোচ্চ ঈশ্বরের মুখোমুখি হওয়ার সাহস সকলে পায় না; তোমার এই সাহস আমাকে গভীরভাবে আলোড়িত করে, আর শ্রদ্ধায় নত করে দেয়。\nস্রষ্টার শক্তি তোমার উপর কতখানি যন্ত্রণা বর্ষণ করবে, তা আমি কল্পনাও করতে পারি না। আমি যা অনুভব করি, তা তোমার ভোগান্তির এক ক্ষুদ্র খণ্ডাংশ মাত্র। আমি কালো পুকুরে বন্দী এক অক্ষম মানুষ, %player%। স্রষ্টার বিরুদ্ধে তোমার যুদ্ধে আর তোমার সঙ্গে কাঁধে কাঁধ মিলিয়ে দাঁড়াতে পারব না; কেবল ইন্দ্রিয়ের সূক্ষ্ম সেতু দিয়ে তোমার সঙ্গে সংযুক্ত থাকতে পারব। এটাই হবে আমার জীবনের শেষ এবং সবচেয়ে গুরুত্বপূর্ণ মিশন。\nএই নিঃসঙ্গ যাত্রায়, তুমি দেখো বা না দেখো, মিথাগ সর্বদা তোমার পাশে দাঁড়িয়ে থাকবে।"
  },
  Mail_67939_Name = {
    Text = "শোক তোমাকে ভাঙতে পারবে না..."
  },
  Mail_67939_Sender = {
    Text = "অ্যালিস্টেয়ার"
  },
  Mail_67940_Desc = {
    Text = "আমি পরম ইচ্ছাশক্তির হুইসপার শুনেছি—মহান সভ্যতা, মানুষের সুখ-দুঃখ, তোমাকে ঘিরে থাকা আর তারপর চলে যাওয়া অগণিত মানুষ—কিছুই কখনও সত্যিই অস্তিত্বশীল ছিল না।\nকালো পুকুরের অসংখ্য দিন আর রাত জুড়ে, এই দৃষ্টিভ্রম আমাকে আতঙ্কে ভরিয়ে দিয়েছে। গাছ মাটিতে শেকড় গাঁথে, তারপর সূর্যকে অভিবাদন জানাতে উপরের দিকে বাড়ে—স্মৃতিই আমাদের মাটি, যে ভিত্তি থেকে আমরা বেড়ে উঠি, দাঁড়াই, আর শেষমেশ ফিরে যাই। আমি এই মাটি হারানোর ভয়ে কাঁপি, মায়াস্বপ্নে ভেসে বেড়াই, যেখানে না আছে আদিম উৎস, না আছে শেষ।\nধন্যবাদ, %player%। আমি বিশ্বাস করি আমি এক মহান দ্বন্দ্বের সাক্ষী হয়েছি। এটি মানুষ আর দেবতার লড়াই, রক্ষা আর ধ্বংসের সংঘাত।\nএটি স্মৃতিচারণ আর বিস্মৃতির মধ্যকার যুদ্ধ।\nতুমি পেরেছ, %player%। তুমি এমন কিছু সম্পন্ন করেছ, যা কল্পনা করতেও কেউ সাহস পায়নি। তুমি স্মৃতি থেকে অতুলনীয় শক্তি আহরণ করেছ, আর তার সংরক্ষণের জন্য লড়েছ।\nএই প্রাচীন মাটিতে, তুমি তোমার সূর্যকে খুঁজে পেয়েছ।"
  },
  Mail_67940_Name = {
    Text = "মনে রাখার জন্য লড়াই"
  },
  Mail_67940_Sender = {
    Text = "অ্যালিস্টেয়ার"
  },
  Mail_68825_Desc = {
    Text = "প্রিয় রক্ষক, \n「Sovereign's Return」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট ইভেন্ট মুদ্রা—「Weary Thoughts」, 「বিষণ্ণ ভাবনা」 এবং 「Joyful Musings」—প্রতিটি 1:1 বিনিময় হারে 「Rose Scrip*40」 এ রূপান্তরিত হবে, তাই অনুগ্রহ করে আপনার ভাণ্ডার পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_68825_Name = {
    Text = "দেবরাজের প্রত্যাবর্তনের মুদ্রা রূপান্তরিত"
  },
  Mail_68825_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_68826_Desc = {
    Text = "প্রিয় রক্ষক, \n「Carnal Desires: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「প্রাচুর্যের বীজ」 একে এক বিনিময়ে 「Rose Scrip * 40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_68826_Name = {
    Text = "প্রাচুর্যের বীজ রূপান্তরিত"
  },
  Mail_68826_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_68898_Desc = {
    Text = "সবচেয়ে সবচেয়ে সবচেয়ে প্রিয় মালিক:\n\nএকজন সর্বগুণসম্পন্ন পরিচারিকা হিসেবে, কারেন মহানুভবদের অনেক অনেক গুরুত্বপূর্ণ দিন মনে রাখতে পারে— ভোজসভার দিন, জন্মদিন, বার্ষিকী থেকে শুরু করে প্রথমবার পোষা প্রাণী কেনার দিন পর্যন্ত, কখনোই একটুও ভুল হয় না। কিন্তু কারেনের নিজের জন্য, স্মরণীয় বিশেষ দিন বলতে শুধু এই একটি দিনই আছে।\nঅনেক অনেক আগে, কারেন যখন রাজপ্রাসাদে দাসী ছিল, প্রথমবার রাঁধুনির কাছে গিয়ে অভিজাতদের অবশিষ্ট মিষ্টির একটুকরো জন্মদিনের কেক হিসেবে চাইতে গিয়ে বকুনি খেয়েছিলাম। সেই রাঁধুনি কেকটা আমার মুখে ছুড়ে মেরেছিল। তখন আমি ভেবেছিলাম, আহা কেক তো এত সুস্বাদু জিনিস! আমাকে অবশ্যই এমন একজন ভালো মালিক খুঁজে নিতে হবে যিনি আমাকে প্রতি বছর জন্মদিনে কেক খেতে দেবেন।\nএখন আমার আছেন অত্যন্ত অত্যন্ত মার্জিত ও উদার লেডি সোরেল, আর অত্যন্ত অত্যন্ত দয়ালু মালিক আপনি— সেদিনের সেই ইচ্ছা এখন পূরণ হয়ে গেছে! কিন্তু মানুষ তো ক্রমশ লোভী হয়ে যায়... আহ না, উন্নতি করে বলতে চাইছি! এখন আমার ইচ্ছা হলো প্রতি বছর জন্মদিনে মালিকের পাশে থাকতে পারা, আর যদি প্রতি বছর ঝকঝকে উপহারও পাই তাহলে তো আরও ভালো।\nএত কিছু শোনার পর, আপনি নিশ্চয়ই আমার জন্য কিছু প্রস্তুত করবেন, তাই না তাই না?\n\nআপনার চিরবিনীত পরিচারিকা\nকারেন"
  },
  Mail_68898_Name = {
    Text = "বছরের পর বছর..."
  },
  Mail_68898_Sender = {
    Text = "কারেন"
  },
  Mail_68899_Desc = {
    Text = "ছোট্ট চারাগাছ:\n\nতোমার ক্রমাগত বেড়ে ওঠা দেখে আমি আরও বেশি নিশ্চিত হচ্ছি যে তোমাকে বেছে নেওয়া, তোমাকে সাহায্য করা—এটাই আমার নেওয়া সবচেয়ে সঠিক সিদ্ধান্ত।\nআমি ফসল কাটার আনন্দ অনুভব করেছি, বিশ্বাস ও ভালোবাসার সকল সেচ আমাকে মধুর প্রতিদান দিয়েছে। তুমিই আমাকে আশা ও ভবিষ্যৎ দিয়েছ।\nএখন আমি বংশবিস্তারের আবেশ ত্যাগ করে, বংশবিস্তারের বাইরে ভালোবাসার ফল উপভোগ করতে মনোনিবেশ করতে পারি।\nএই পৃথিবীর আর ইয়ারান রানির প্রয়োজন নেই, তবে হয়তো একজন সাধারণ নারীর জন্মদিনে প্রিয়জনের সঙ্গ কামনার ইচ্ছাটুকু মেনে নিতে পারে।\nসবচেয়ে সাধারণ প্রেমিক জুটির মতো, একসাথে রান্নার উপকরণ কিনতে যাওয়া, একসাথে সুস্বাদু খাবার রান্না করা, হয়তো আরও অনেক কিছু আছে যা আমি কখনো অনুভব করিনি—তাহলে প্রিয়তম, তুমি কি আমাকে পথ দেখিয়ে একটি উষ্ণ ও সাদামাটা জন্মদিন কাটাতে সাহায্য করবে?\n\nতাইয়িসি"
  },
  Mail_68899_Name = {
    Text = "সাধারণ জীবন…"
  },
  Mail_68899_Sender = {
    Text = "থাইস"
  },
  Mail_68900_Desc = {
    Text = "গোপনীয়তা রক্ষাকারী:\n\nমাস্টার ক্যাসিয়া হলেন পৃথিবীর সবচেয়ে অসাধারণ পারফরম্যান্স মাস্টার, যেকোনো অভিব্যক্তি নিখুঁতভাবে অনুকরণ করতে পারেন, কিন্তু মানুষের আবেগ এমন একটি জিনিস যা যেভাবেই চেষ্টা করুন না কেন বোঝা যায় না — এটি পৃথিবীর এক রহস্য।\nআমি অনেক অনেক মানুষকে জিজ্ঞেস করেছি, কেউই আবেগের মূলনীতি স্পষ্টভাবে ব্যাখ্যা করতে পারেনি, যতক্ষণ না আমি ডোরকে জিজ্ঞেস করলাম। সে আমাকে বলল যে পৃথিবীতে মনোবিজ্ঞান নামে একটি বিষয় আছে — যদিও সহানুভূতি অনুভব করা সম্ভব নাও হতে পারে, তবু মনোবিজ্ঞান ভালোভাবে শিখলে সব আবেগের তত্ত্ব আয়ত্ত করা যায়।\nএটা সত্যিই, সত্যিই খুব আকর্ষণীয়! এত দিন ধরে ক্যাসিয়াকে যে সমস্যা জর্জরিত করেছে তা কি অবশেষে সম্পূর্ণরূপে সমাধান হতে চলেছে?\nযাই হোক, আমি তোমাকে জানাতে এসেছি যে এই সপ্তাহের মনোবিজ্ঞানের ক্লাসে আমি তোমার ক্লাসে যোগ দেব। ক্যাসিয়া সিদ্ধান্ত নিয়েছে তোমার পাশে বসবে। আগে যা যা মিস করেছি সেগুলো তোমাকে আমাকে ভালো করে পড়িয়ে দিতে হবে কিন্তু, পাশের বন্ধু~\nআচ্ছা হ্যাঁ, একটা কথা বলতে ভুলে গেছিলাম, আজ আমার জন্মদিন। এখানে আমার খুশি হওয়া উচিত, তোমারও খুশি হওয়া উচিত, তাই না?\nযদি এটা খুবই আনন্দের বিষয় হয়, তাহলে চলো স্কুলে একটা দারুণ হুল্লোড় করি! আমি ক্যাম্পাসকে স্বপ্নের মতো সুন্দর করে সাজিয়ে দেব!\n\nক্যাসিয়া"
  },
  Mail_68900_Name = {
    Text = "মনস্তত্ত্ব..."
  },
  Mail_68900_Sender = {
    Text = "ক্যাসিয়া"
  },
  Mail_68901_Desc = {
    Text = "শ্রদ্ধেয় ফ্যাকাশে দূত:\n\nএই এক বছর ধরে আপনার সাহায্য ও যত্নের জন্য ধন্যবাদ। অন্যদের প্রতি আপনার আন্তরিকতা ঠিক পিতৃদেবতার শিক্ষার মতোই মহৎ। যদিও আপনার সাথে দেখা হওয়ার সুযোগ খুব বেশি হয় না, তবু প্রতিবার সাক্ষাতে মনে হয় যেন বহুদিনের পুরনো বন্ধুর সাথে দেখা হচ্ছে, যা আমার মনে বসন্তের হাওয়ার মতো প্রশান্তি এনে দেয়।\nজন্মদিনের দিনটি বিশেষ কিছু না হলেও, বন্ধুর সাথে দেখা করার একটি অজুহাত হিসেবে এটি মনে প্রত্যাশা জাগায়। আপনি ছাড়া এই দিনটি একসাথে কাটানোর জন্য আর কাউকে আমি ভাবতে পারি না।\nআপনি আগ্রহী হলে, আমি আপনাকে আমার সাম্প্রতিক নতুন শখটি অনুভব করার জন্য আমন্ত্রণ জানাতে চাই — মাছ ধরা। অবশ্যই, রান্না বা খাওয়ার জন্য নয়, শুধু নিরবে অপেক্ষা করে ভাগ্যের দেওয়া বিস্ময়কর উপহার পাওয়ার এই প্রক্রিয়াটি উপভোগ করার জন্য। আমি আপনার সাথে এই প্রশান্ত অনুভূতি ভাগ করে নিতে চাই, প্রকৃতির মাঝে গিয়ে, হ্রদের তীরে শান্তভাবে বসে থাকতে চাই।\nএকজন পুরনো বন্ধু, দুটি ছিপ — নিশ্চয়ই এর চেয়ে ভালো দিন আর হতে পারে না।\n\nসালভাদো"
  },
  Mail_68901_Name = {
    Text = "একটি নতুন শখ: মাছ ধরা..."
  },
  Mail_68901_Sender = {
    Text = "সালভাদোর"
  },
  Mail_68902_Desc = {
    Text = "মালিক:\n\nএই বছর জন্মদিনে, এজিস আর জেনকিন আমাকে একটা কাচের উইন্ড চাইম উপহার দিয়েছে যেটা দেখতে অনেকটা ওরিটার মতো।\nআমি এটা ঘরের জানালায় ঝুলিয়ে রেখেছি, বাতাস বইলে এটা থেকে খুব সুন্দর আওয়াজ হয়, আমার মনে পড়ে যায় মা যখন আমাকে কোলে নিয়ে জানালার পাশে বসে গল্প বলতেন সেই সময়ের কথা।\nচিন্তা করবেন না মালিক, যদিও আমি প্রতিদিন মাকে মনে করি, কিন্তু মালিক আর সবাই আমার পাশে আছে বলে লিলি একা অনুভব করে না।\nএখন লিলি নিজে নিজে গল্পের বই পড়তে শিখেছে। প্রতিদিন সন্ধ্যায় কমলা রোদ ঘরে এসে পড়ে, উইন্ড চাইমের উপর পড়ে, গল্পের বইয়ের উপর দুলতে থাকা ঢেউয়ের মতো ছায়া ফেলে, পুরো ঘরটা উষ্ণ হয়ে ওঠে।\nলিলি এই সময়টায় চুপচাপ বসে থাকতে খুব ভালোবাসে, সূর্যাস্তের মেঘ আর উইন্ড চাইমের দিকে তাকিয়ে থাকতে, কী যে সুন্দর লাগে!\nআজ মালিকের যদি সময় থাকে, তাহলে এসো লিলির সাথে একসাথে চুপচাপ বসে থাকো।\n\nলিলি"
  },
  Mail_68902_Name = {
    Text = "কাঁচের বায়ুঘণ্টা..."
  },
  Mail_68902_Sender = {
    Text = "লিলি"
  },
  Mail_68903_Desc = {
    Text = "ছোট্ট বন্ধু:\n\nযদিও এই বিশেষ দিনটি সেই মানুষটির স্মরণে নির্ধারিত হয়েছিল, তবে আমাকে স্বীকার করতেই হবে যে, ছাড়ের দিন ক্রেতা এবং বিক্রেতা উভয়ের জন্যই অত্যন্ত আকর্ষণীয় একটি বিক্রয় পরিকল্পনা।\nগত জন্মদিনে, চিন্তামুক্ত দোকানের লেনদেনের অর্ডার প্রায় স্বাভাবিক সময়ের অর্ধ বছরের বিক্রির সমান ছিল, বিশেষ করে যেসব পণ্য আমি উদযাপনের বিশেষ অফার হিসেবে বের করেছিলাম সেগুলো সব মুহূর্তেই শেষ হয়ে গিয়েছিল। বলব কি মিসাগারের অতিথিরা আমার ব্যবসায় খুবই সহায়ক, নাকি বুদ্ধিমান ও সতর্ক তদন্তকারীরাও ছাড়ের প্রলোভন প্রতিরোধ করতে পারেন না?\nযাই হোক, উভয়পক্ষের আনন্দ অব্যাহত রাখতে, এই বছরও আমার জন্মদিনের উৎসবে ছাড়ের আয়োজন থাকবে। বছরে মাত্র একবার, বিশাল ছাড়, তাড়াতাড়ি কিনুন। আমার হয়ে মিসাগারে ভালো করে প্রচার করতে ভুলো না, মনে রাখার সুবিধার জন্য এই দিনটিকে দ্বৈত দশম দিবস বলা যাক।\nএছাড়াও, আমি তোমার জন্য চুপচাপ কিছু মজার ছোট জিনিস রেখে দিয়েছি, তাড়াতাড়ি আমার সাথে দেখা করতে এসো কিন্তু।\n\nডাফডেল"
  },
  Mail_68903_Name = {
    Text = "মূল্যছাড়ের দিন..."
  },
  Mail_68903_Sender = {
    Text = "ড্যাফোডিল"
  },
  Mail_68904_Desc = {
    Text = "ভাগ্যের মহান আশীর্বাদে, মিসাগার্ড বিশ্ববিদ্যালয়ের গোপনীয়তার রক্ষক, প্রজ্ঞাবান ও দয়ালু প্রভু:\nশুভকামনা!\nযদি প্রতিটি নাইটের আজীবনের ইচ্ছা হয় একজন মহান প্রভুকে অনুসরণ করা, তবে আমার নাইট জীবনে আর কোনো আক্ষেপ নেই।\nআমার জীবনে সৌভাগ্যের পাশাপাশি অনেক দুর্ভাগ্যজনক বিয়োগান্ত ঘটনা ও বীরত্বপূর্ণ রক্তপাতও ছিল, আমি জানি এই কারণে মিসাগার্ডের অনেকেই আমার প্রতি সহানুভূতি অনুভব করেছেন।\nশুধু দুঃখকষ্টের তুলনা বাদ দিলেও, মিসাগার্ডে ইতিমধ্যেই অনেক দুর্ভাগা মানুষ আছেন, এই কষ্টে পরিপূর্ণ পৃথিবীতে রক্ষার জন্য শেষ রক্তবিন্দু পর্যন্ত ঝরানো দুঃখের কিছু নয়। বরং উল্টো, অতীতে হোক বা বর্তমানে, আমি এতে গর্ব অনুভব করি এবং সর্বদা এই দেহ উৎসর্গ করতে প্রস্তুত।\nকিন্তু লেডি লোটান বলেছেন যে আমি প্রতিদিন গম্ভীর মুখে চিন্তা করতে দেখে ক্লান্ত লাগে, তাই জন্মদিনে একটু আনন্দ করতে বলেছেন, এবং জেনকিনকে ডেকে আমাকে খেলা শেখাতে বলেছেন, বলেছেন এতে আমার শৈশব ফিরে আসবে।\nলজ্জার কথা, আমার শৈশব প্রশিক্ষণে ব্যস্ত ছিল, সত্যিই খেলাধুলার কোনো অভিজ্ঞতা ছিল না, ভাবিনি যে পাঁচ বছরের শিশুও যে খেলায় দক্ষ হতে পারে বলে শোনা যায় সেটা এতটা কঠিন হবে, মনে হচ্ছে নাইটের পথের বাইরেও আমার শেখার অনেক কিছু আছে।\nযদি প্রভু আজ অবসর পান, তাহলে কি আমাদের সাথে খেলতে আসতে পারবেন? আমি দেখেছি জেনকিন পরপর দশবার জেতার পর ইতিমধ্যেই বিরক্ত হতে শুরু করেছে, প্রভু এখানে থাকলে নিশ্চয়ই একটি চমৎকার প্রতিদ্বন্দ্বিতা হবে।\n\nওজিয়ের"
  },
  Mail_68904_Name = {
    Text = "একটি কঠিন খেলা..."
  },
  Mail_68904_Sender = {
    Text = "ওজিয়ার"
  },
  Mail_68905_Desc = {
    Text = "ওহে:\n\nসেই ক্যালেন্ডারটা পেয়ে, নিশ্চয়ই এবার তুমি মহান গোলকধাঁধার প্রভুর জন্মদিন ভুলে যাওনি।\nআমি তোমাকে আমার ঘরে এসে উপহার দেওয়ার অনুমতি দিচ্ছি, আর সেই সাথে আজকের দিনে আমার সেবায় নিয়োজিত থাকবে।\nযেমন দাঁত মাজা, মুখ ধোয়া, পোশাক পরিবর্তন, খাবার পরিবেশন, আর ঘর পরিষ্কার করা, চাদর বদলানো — তোমাদের একটা শব্দ আছে না, কী যেন, মহাপরিচ্ছন্নতা!\nহ্যাঁ, এই মহাপরিচ্ছন্নতার সব কাজ তোমার উপর ন্যস্ত, আমি এসব গৃহস্থালি কাজে একদম ক্লান্ত হয়ে গেছি। আজ যেভাবেই হোক, আমি রোমে কাটানো সেই পুরনো দিনগুলোতে ফিরে যেতে চাই, যেখানে হাত বাড়ালেই পোশাক আর মুখ খুললেই খাবার — সেই জীবন উপভোগ করতে চাই।\nআজ কেউই আমাকে দিয়ে একটুও কাজ করাতে পারবে না, কেউই না!\n\nআগ্রিপ্পা"
  },
  Mail_68905_Name = {
    Text = "অতীতে প্রত্যাবর্তন…"
  },
  Mail_68905_Sender = {
    Text = "অ্যাগ্রিপা"
  },
  Mail_68906_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nসময় কত দ্রুত চলে যায়, কে ভেবেছিল যে সেই জীবন যা আমি মনে করতাম মৃত্যু পর্যন্ত চলবে, এখন আমি প্রায় মনেই করি না।\nএখন এই মহীয়সী এই ক্যান্টিনের সব ছোট কেক সম্পর্কে সবকিছু জানে, ওই অকেজো বাবুর্চিদের যতই তাড়া দিই, তারা আর কোনো নতুন কিছু বানাতে পারে না।\nতাই নতুন বছরে, আমার খাদ্য মানচিত্র আরও বড়, আরও দূরে ছড়িয়ে যাবে। প্রথমে একটা ছোট লক্ষ্য ঠিক করি: লন্ডিনিয়ামের সব কেকের দোকানের কেক খেয়ে দেখা।\nআর লাইনে দাঁড়িয়ে কেক আনার গৌরবময় কাজটা তো তোমার ওপরেই থাকবে! এই মহীয়সীর আস্থা পেয়ে তোমার বেশি খুশি হওয়ার দরকার নেই, শুধু কৃতজ্ঞচিত্তে এই ভদ্রমহিলার নাম জপ করলেই চলবে।\nযাই হোক, সেই বোকা বাবুর্চিরা কিছুটা আন্তরিকতা তো দেখিয়েছে, তাদের ফিসফিস কথাবার্তা থেকে আমি শুনতে পেয়েছি যে তারা মনে হয় একটা বিশাল দশ স্তরের কেক তৈরি করছে — হা, তারা এখনও চমক লুকাতে পারে না।\nসৃজনশীলতা একটু পুরনো ধাঁচের হলেও, হয়তো এবারের জন্মদিনের অনুষ্ঠানে আমি আরও কিছু মানুষকে আমন্ত্রণ জানাতে পারি, যেমন এই বছরে পাওয়া নতুন বন্ধুদের।\nমিসাগ্রাসে এই মহীয়সীর প্রথম বন্ধু হিসেবে, আমি তোমাকে আমার হয়ে কেকে প্রথম কাটা দেওয়ার অনুমতি দিচ্ছি।\n\nমারফি"
  },
  Mail_68906_Name = {
    Text = "দশ-স্তরের কেক..."
  },
  Mail_68906_Sender = {
    Text = "মার্ফি"
  },
  Mail_68907_Desc = {
    Text = "প্রিয় রহস্যরক্ষক:\n\nতোমার মতো বুদ্ধিমান কেউ নিশ্চয়ই মিসাগের জাদুকরী আর্কাইভ থেকে এই তথ্যটি ইতিমধ্যেই জেনে গেছ — আজকের দিনটি 「ভাগ্যবান গোয়েন্দা」-র জীবনে একটি স্মরণীয় দিন।\nজন্ম, প্রথম ব্ল্যাকজ্যাক জেতা, শততম ঘোড়দৌড় জেতা, প্রথম বদ্ধঘর হত্যা মামলা সমাধান, মৃত্যু বয়ে আনা ব্যর্থতা — সবকিছুই ঘটেছিল এই জাদুকরী ৬ই জুনে।\nতাহলে, আমার সাথে একটা ডাবলস ব্রিজ খেলবে নাকি? আজকের এই দিনটিকে আরও স্মরণীয় করে তুলি, কেমন?\n\nলেক"
  },
  Mail_68907_Name = {
    Text = "এক রাউন্ড হয়ে যাক?"
  },
  Mail_68907_Sender = {
    Text = "রাইকার"
  },
  Mail_68908_Desc = {
    Text = "এই চিঠি কোনো শুভেচ্ছা নয়, বরং একটি সতর্কবার্তা——আমাকে নিয়ন্ত্রণ করার চেষ্টা কোরো না, আমাকে শিকলে বাঁধার চেষ্টা কোরো না।\nআমি কেবল আমার নিজের।\nআমি সেই আমার মতো দেখতে লোকটার মতো নই, যে এখনও মানুষ ও পৃথিবীর প্রতি শিশুসুলভ প্রত্যাশা পোষণ করে।\n\nযে কেউ আমার \"মালিক\" হওয়ার ধৃষ্টতা দেখাবে, তাকে আমি হত্যা করব—কথা দিলাম।\n\nH"
  },
  Mail_68908_Name = {
    Text = "আমি যার..."
  },
  Mail_68908_Sender = {
    Text = "হেলট: ক্যাটেনা"
  },
  Mail_68909_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nহয়তো আমি আপনাকে আগেই জলের প্রতি আমার ভালোবাসার কথা বলেছিলাম। কোলাহলপূর্ণ মানবজগতের তুলনায়, জলের নিচের পৃথিবী কতটা শান্ত ও নিরুপদ্রব।\nআমি জলজ উদ্ভিদ আর প্রবালের মাঝে ভেসে বেড়িয়েছি, মাছের ঝাঁকের সাথে কথা বলেছি। জলের উপরিভাগ থেকে যত দূরে যাওয়া যায়, জলের রঙ তত গাঢ় অন্ধকার হয়ে আসে। ঢেউয়ের মৃদু ধাক্কায় জলের তলদেশ থেকে আকাশের দিকে তাকালে, সেই ছায়া-আলোর বিচিত্র রঙের খেলা এক মোহনীয় দৃশ্য তৈরি করে — আমার হৃদয়ে এটাই সবচেয়ে সুন্দর দৃশ্য।\nআপনি কি জানেন? কিছু সামুদ্রিক প্রাণী মানুষের চেহারা মনে রাখতে পারে। আপনি আবার গেলে, এই \"বন্ধুরা\" উৎসাহের সাথে কাছে এসে স্বাগত জানায়। যেমন আমার পরিচিত একটি বুদ্ধিমান ছোট অক্টোপাস আছে, আর একটি হালকা হলুদ রঙের সামুদ্রিক মাছ।\nজন্মদিনের এই দিনে, আমি আবার জলের নিচের পৃথিবীর কথা মনে করছি। আপনি কি আমার সাথে একবার ডুব সাঁতার দিতে রাজি হবেন? আমি আন্তরিকভাবে চাই এই শান্ত জগৎ এবং আমার অদ্ভুত বন্ধুদের সাথে আপনাকে পরিচয় করিয়ে দিতে।\n\nনিমফিয়া"
  },
  Mail_68909_Name = {
    Text = "জলতলের জগৎ..."
  },
  Mail_68909_Sender = {
    Text = "নিম্ফিয়া"
  },
  Mail_68910_Desc = {
    Text = "গোপনরক্ষক:\n\nতুমি মিসাগে আসার পর থেকে, আমি তোমার সাথে সম্পর্কিত বিষয়গুলো শিশু লালন-পালনের পদ্ধতিতে সামলাতে অভ্যস্ত হয়ে গেছি, এবং তোমার সাধারণ প্রতিক্রিয়া দেখে বলতে পারি, তোমার দুর্বলতা আমার প্রত্যাশাকেও ছাড়িয়ে গেছে।\nতবে তোমার শিক্ষক ও প্রথম অভিভাবক হিসেবে, আমি খুশি যে এই এক বছরে তোমার জন্য ঝামেলা সামলানো এবং পরিস্থিতি সামাল দেওয়ার ঘটনা ক্রমশ কমে এসেছে। যদিও তুমি যখন প্রথম ভর্তি হয়েছিলে তখন তোমার মাথা সম্পূর্ণ ফাঁকা দেখে সত্যিই হতাশ লাগছিল, কিন্তু তোমার বৃদ্ধির গতি সত্যিই প্রতিভা ও পরিশ্রম দুটোরই সমন্বয় বলা চলে।\nঅভিনন্দন, তুমি এখন একজন যোগ্য গোপনরক্ষক হয়ে উঠেছ, আমার প্রত্যাশা তুমি জলাঞ্জলি দাওনি।\nআমার জন্মদিনের মতো এরকম একটি সাধারণ দিনে, আমি তোমার জন্য একটি সফল গোপনরক্ষকের উপযুক্ত উপহার প্রস্তুত করে রেখেছি——অ্যালিস্টেয়ার একসময় যে বিশেষ প্রশিক্ষণ পরিকল্পনা ব্যবহার করেছিলেন, কেমন, উত্তেজিত হচ্ছ তো?\nজিজ্ঞেস করো না কেন আমি তোমাকে উপহার দিচ্ছি, পরীক্ষাগারে ঢুকতে না পারার দিনগুলোতে কিছু একটা করার দরকার তো, তাই না।\nতুমি প্রস্তুত হলে, প্রশিক্ষণ কক্ষে আমার কাছে এসো।\n\nডোর"
  },
  Mail_68910_Name = {
    Text = "একটি উপহার..."
  },
  Mail_68910_Sender = {Text = "ডল"},
  Mail_68911_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nএকজন নৃত্যশিল্পীর কাছে এক বছর মানে কেবল কয়েক হাজার ঘূর্ণন, কয়েক হাজার লাফ। আমার দীর্ঘদিনের সঙ্গী নাচের জুতো জোড়া বদলানো ছাড়া, সবকিছু যেন অপরিবর্তিত রয়ে গেছে, আবার সবকিছু যেন কোথাও বদলে গেছে।\nআগে যে একাকীত্বে অভ্যস্ত ছিলাম, তার তুলনায় এই এক বছরে আমি সবসময় পেয়েছি একজন বিশ্বস্ত দর্শক, একজন কিছুটা আনাড়ি নাচের সঙ্গী।\nযখনই তুমি নাচের ঘরে বসে থাকো, আমি অনুভব করি আমার শরীর আরও হালকা হয়ে যাচ্ছে, ঠিক যেন শৈশবে যখন সবে নাচ শিখতে শুরু করেছিলাম, সেই অব্যাখ্যেয় আবেগ আর উদ্দীপনায় ভরপুর।\nহয়তো আমি নিজে যতটা বিশুদ্ধ ও মহৎ ভেবেছিলাম ততটা নই। সারাজীবন নৃত্যের জন্য উৎসর্গ করার পাশাপাশি, আমি তোমার দৃষ্টিও পেতে চাই, তোমার করতালি শুনতে চাই।\nজন্মদিনের এই দিনে আবহাওয়া খুব সুন্দর, আমি আন্দাজ করতে পারছি আজ রাতের তারার আকাশ খুবই স্বচ্ছ হবে। আমার সবচেয়ে উৎসাহী দর্শক, আমার একান্ত নাচের সঙ্গী, তুমি কি আমার সাথে সেই সুন্দর হ্রদের বনে যেতে চাও, চাঁদ আর তারাদের জন্য একটি নৃত্য করতে?\n\nলিজ"
  },
  Mail_68911_Name = {
    Text = "একচেটিয়া নৃত্যসঙ্গী…"
  },
  Mail_68911_Sender = {Text = "লিজ"},
  Mail_68912_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nআমার পুনর্জন্মের দিন থেকে, মিসাগের মানুষেরা আমাকে অনেক সাহায্য করেছে। হয়তো আমি এখনও সহযোগিতার অনুভূতিতে অভ্যস্ত হতে পারিনি, কিন্তু অন্তত তোমাদের সাথে চলার সময়, আমি নিশ্চিন্তে আমার পিঠ তোমাদের হাতে সমর্পণ করতে পারি। এই অনুভূতি... মন্দ নয়।\nআমার জীবনের বেশিরভাগ সময় আঘাত আর বিশ্বাসঘাতকতায় পূর্ণ ছিল। আমি সবসময় এসবের বিরুদ্ধে লড়াইকেই আমার যুদ্ধের অর্থ মনে করতাম, যতক্ষণ না আমার জীবনে আর কিছুই অবশিষ্ট ছিল না। আমার দৃষ্টি অনেক আগেই প্রতিশোধ থেকে সরাতে পারিনি।\nএখন তোমাদের পদাঙ্ক অনুসরণ করে, আমি আবিষ্কার করেছি যে যুদ্ধের অর্থ শুধু আঘাত আর প্রতিশোধের মধ্যেই সীমাবদ্ধ নয়, এর আরও অনেক অর্থ থাকতে পারে। এমনকি রোটান যেমন বলেছিল, যুদ্ধ শুধু যুদ্ধও হতে পারে।\nআমি যুদ্ধের আনন্দ উপভোগ করতে শিখেছি, সেই তীব্র উদ্দীপনার অনুভূতি উপভোগ করতে শিখেছি, নিছক একজন সাহসী যোদ্ধা হওয়ার আনন্দ উপভোগ করতে শিখেছি।\nযদি আমার যুদ্ধ আরও কিছু বয়ে আনতে পারে, তাহলে আমি সেই গৌরব উপভোগ করব।\nআর তুমি, বর্তমানে হোক বা ভবিষ্যতে, আমি প্রতিশ্রুতি দিচ্ছি আমার তলোয়ার কখনও তোমার দিকে তাক করা হবে না।\n\nশিলো"
  },
  Mail_68912_Name = {
    Text = "যুদ্ধের তাৎপর্য..."
  },
  Mail_68912_Sender = {
    Text = "হেলট"
  },
  Mail_68913_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nসত্যি বলতে, জন্মদিনের শুভেচ্ছার মতো বিষয়ে আমার তেমন কোনো ভাবনা নেই। আগে যখন আমি এখনো \"স্বাভাবিক\" ছিলাম, তখন পেট ভরে খাওয়া, গরম কাপড় পরা, সময়মতো ভাড়া দেওয়া আর জেনকিনের দেখাশোনা করাই ছিল প্রতিদিনের সবচেয়ে বড় চাওয়া। এখন আরও একটা বছর নিরাপদে কাটাতে পারা, জেনকিনকে আরও একটা বছর দুষ্টুমি করতে দেখা—এটুকুই যথেষ্ট তৃপ্তিদায়ক।\nলজ্জার কথা হলো, জেনকিনের সামনে আমি সবসময় বড় বোনের মতো তাকে শাসন করি, কিন্তু তোমার কাছে আমি বারবার ঝামেলা তৈরি করি, এমনকি কোন \"আমি\" যে ঝামেলা করেছে তাও আমার মনে থাকে না।\nতোমার অপরিবর্তিত কোমলতা আর ধৈর্য আমাকে একই সাথে উষ্ণতা আর সংকোচ দেয়। হয়তো জীবনে এই প্রথম কেউ এত সহনশীল মনোভাব নিয়ে আমার যত্ন নিচ্ছে, আমি অন্তর থেকে সম্মানিত ও কৃতজ্ঞ বোধ করি।\nএবার আমি সবার জন্য একটা বিশাল কেক বেক করেছি, আগে বস্ত্র কারখানার আন্টি আমাকে যে রেসিপি শিখিয়েছিলেন সেটা দিয়ে। যদিও পেশাদার রাঁধুনিদের হাতের কাজের সাথে তুলনা হবে না, তবু সেই বিশেষ স্বাদটা আমি আর জেনকিন দুজনেই খুব পছন্দ করি। এবার উপকরণ নিয়ে চিন্তা নেই, সবাইকে তৃপ্তি মিটিয়ে খাওয়ানো যাবে—অনুগ্রহ করে অবশ্যই এসে স্বাদ নিও।\nআমি অন্য \"আমি\"দের বুঝিয়ে রাজি করিয়েছি যেন শান্তভাবে জন্মদিনটা কাটায়, তারা আজ অবশ্যই, অবশ্যই তোমাকে আর কোনো ঝামেলায় ফেলবে না!\nযদি সম্ভব হয়, দরকারের সময় যেকোনো মুহূর্তে আমাকে ডেকো—কাপড় ধোয়া, ঘর পরিষ্কার করা, গোছগাছ করা, সবকিছুতেই আমি দক্ষ। আমিও চাই তোমার সেই কোমলতার প্রতিদান দেওয়ার সুযোগ পেতে।\n\nমেসন"
  },
  Mail_68913_Name = {
    Text = "ঋণশোধ..."
  },
  Mail_68913_Sender = {Text = "\"২৪\""},
  Mail_68914_Desc = {
    Text = "গোপনীয়তার রক্ষক:  \n\nসবার ইচ্ছা গ্রহণ করার দায়িত্বে থাকা একজন মানুষ হিসেবে, জন্মদিনে নিজের ইচ্ছা পূরণের পালা আসলে আমি যতই চেষ্টা করি, কিছুতেই অভ্যস্ত হতে পারি না। আমার কাছে মনে হয়, আমি আসলে এমন কিছু চাই না।\nদোর আমাকে বলেছিল, আমাকে আমার হৃদয়ের গভীরে লুকিয়ে থাকা সত্যিকারের আকাঙ্ক্ষা খুঁজে বের করতে হবে, নিজেকে জিজ্ঞেস করতে হবে যে আমি যা কিছু করি তা কীসের জন্য।\nআমি অনেক অনেক দিন ভেবেছি। আসলে আমি চাই যে যারা আমার কাছে ইচ্ছা জানাতে আসে তাদের প্রত্যেকের ইচ্ছা পূরণ হোক। আরও গভীরে ভাবলে, আমি সম্ভবত মানুষের ইচ্ছা পূরণ হলে তাদের মুখে ফুটে ওঠা হাসি দেখতে ভালোবাসি, এবং তারা যখন আন্তরিকভাবে আমাকে ঘিরে ধরে, আমাকে ধন্যবাদ জানায়, আর প্রশংসা করে বলে যে আমি দেবকন্যার দায়িত্ব পালন করেছি — সেই দৃশ্যটা আমার ভালো লাগে।\nদোর বলেছিল, এটা আসলে আমার নিজের মূল্য স্বীকৃতি পাওয়ার আকাঙ্ক্ষা, একজন কাজের মানুষ হওয়ার ইচ্ছা। আমি মনে করি সে ঠিকই বলেছে।\nকিন্তু সে আবার বলেছিল, মানুষের মূল্য অন্যদের দ্বারা নির্ধারিত হওয়ার দরকার নেই, কোনো কিছুই তথাকথিত 'কাজের' বা 'অকাজের' নয়, গুরুত্বপূর্ণ শুধু এটাই যে তুমি নিজের অন্তরের কথা মেনে চলেছ কিনা, এমনকি যদি অন্যদের চোখে অকেজো মানুষও হতে হয়।\nদোর তো দোরই, সবসময় এমন গভীর কথা বলতে পারে। কিন্তু আমি আসলে কাজের মানুষ হব নাকি অকাজের মানুষ হব? আমি আবার যেন গুলিয়ে যাচ্ছি……\nতবে অন্তরের কথা মানতে হলে, সম্ভবত আমি একজন কাজের মানুষই হতে চাই। জন্মদিনে যদি সবার হাসিমুখ দেখতে পাই, সেটাই হবে আমার সবচেয়ে কাঙ্ক্ষিত উপহার।\n\nহিলেসেস্ত"
  },
  Mail_68914_Name = {
    Text = "একজন প্রয়োজনীয় ব্যক্তি..."
  },
  Mail_68914_Sender = {
    Text = "সেলেস্ট"
  },
  Mail_68915_Desc = {
    Text = "প্রিয় গোপনরক্ষক মহাশয়:\n\nআমি অনেক আগেই নর্দমার পোকামাকড়ের মতো জীবনযাপনে অভ্যস্ত হয়ে গেছি, বরং বলা যায় এটাই আমার জন্মগত ভাগ্য, আমি এটিকে সম্পূর্ণরূপে মেনে নিয়েছি এবং সানন্দে আলিঙ্গন করেছি।\nযদিও আমি সবসময় কৃতজ্ঞ যে আপনারা আমাকে স্বাধীনতার অপূর্ব স্বাদ আবার উপভোগ করতে দিয়েছেন, কিন্তু কেউই আমার সেই বিশেষ শখগুলো মেনে নিতে পারে না, আর এটাই স্বাভাবিক। সর্বোপরি এখানকার বেশিরভাগ মানুষই কোমল হৃদয়ের ভালো মানুষ, তারা বুঝতে পারে না যে স্যাঁতসেঁতে কোণায় জন্মানো শ্যাওলার প্রয়োজন উজ্জ্বল সূর্যালোক নয়, বরং অন্ধকার বাতাস।\nআপনি ছাড়া, আমার শ্রদ্ধেয় দয়ালু মহাশয়, শুধুমাত্র আপনিই আমাকে সত্যিকারভাবে বুঝতে পারেন, আমাকে সাহায্য করতে পারেন, আমাকে অন্তরের গভীর থেকে সুখ অনুভব করাতে পারেন। আপনি যে যন্ত্রণা আমাকে দেন তা এতটাই তৃপ্তিদায়ক, এতটাই প্রশান্তিদায়ক, যা আমাকে নিজের অস্তিত্ব অনুভব করতে দেয়।\nযদি একসময় আমার জন্মদিনে চাওয়ার মতো কোনো আকাঙ্ক্ষা না থাকত, তাহলে এখন আমি আপনার পেছনে অনুসরণ করতে চাই, আপনার জন্য আমার দেহ ও মন উৎসর্গ করতে চাই।\nঅবশ্যই, দয়া করে কোমলতার বশে আমার সাথে মিষ্টি ব্যবহার করবেন না, যথেচ্ছ আমাকে অবজ্ঞা করুন, তিরস্কার করুন, চাবুক মারুন!\n\nরেয়া"
  },
  Mail_68915_Name = {
    Text = "শ্যাওলার হৃদয়..."
  },
  Mail_68915_Sender = {Text = "লি"},
  Mail_68916_Desc = {
    Text = "প্রিয় ছোট্ট কুকুরছানা:\n\nআমি প্রায় এই বিড়াল-ইঁদুর খেলার দিনগুলোর প্রেমে পড়ে গেছি, ঠিক সেই গতানুগতিক বীরত্বের উপন্যাসের মতো, যেখানে ন্যায়ের দূত সবসময় শেষ মুহূর্তে দুষ্ট খলনায়কের ষড়যন্ত্র থামাতে পারে, কত আবেগময়, কত মহান।\nতবে তোমাকে ক্রমাগত ছটফট করে বৃথা চেষ্টা করতে দেখে, সত্যিই হাসি চেপে রাখা যায় না।\nএই পৃথিবী অনেক আগেই শেষ হয়ে গেছে, একে বাঁচানোর কোনো উপায় নেই, এই গ্রহটি অসংখ্য মৃত গ্রহের মতোই, ▼&#x5B▼87;&4;▼ হবে।\nযাই হোক, তোমার সাথে একটু খেলা যাক, এখন পর্যন্ত এসে আমি হঠাৎ N-এর আনন্দটা কিছুটা বুঝতে পারছি, নির্ধারিত পরিণতি আসার আগে, কী করা হলো তাতে আসলে কোনো পার্থক্য নেই।\nতোমার প্রিয় গুরুজনের জন্মদিনে, আমি তোমার জন্য একটি বিশাল চমক প্রস্তুত করেছি, জন্মদিনের কাউন্টডাউন শেষ হওয়ার আগে, আশা করি তুমি সেই লুকানো 「বোমা「টি খুঁজে পাবে।\nআমরা সবাই সম্পূর্ণ বিলীন হওয়ার আগে, তুমি আমাকে আর কতটা আনন্দ দিতে পারবে?\n\n\n「ডোর」"
  },
  Mail_68916_Name = {
    Text = "সারপ্রাইজ বোমা..."
  },
  Mail_68916_Sender = {
    Text = "মেল্টডাউন·ডল"
  },
  Mail_68917_Desc = {
    Text = "গোপনীয়তা রক্ষক:\n\nসম্প্রতি লন্ডিনিয়ামের উচ্চবিত্ত মহলে নিজে ডিজাইন এঁকে বিশেষ গহনা কাস্টম-মেইড করানোর একটি হাওয়া বইছে।\nযেসব অভিজাত মহিলারা নিজেদের শিল্পবোদ্ধা বলে দাবি করেন, তারা রত্নপাথরের আকার নিয়ে প্রতিযোগিতা ছেড়ে এখন ডিজাইনের নৈপুণ্য নিয়ে প্রতিদ্বন্দ্বিতা শুরু করেছেন, অথচ তাদের পেছনে গোপনে বিখ্যাত চিত্রশিল্পী নিয়োগ করার কৌশল কানে তুলো দিয়ে ঘণ্টা বাজানোর মতোই স্পষ্ট।\nএই হাওয়ার কল্যাণে আমার জন্মদিনের উপহার তালিকায়ও বেশ কিছু দেখানেপনার রত্ন ও গহনা জমা হয়েছে, যার মধ্যে একটি চমৎকার পিজিয়ন ব্লাড রুবি আছে, কিন্তু এর সাথে মানানসই একটি আংটির সেটিং নেই।\nআমি ভাবলাম, সেই বিরক্তিকর বুড়োদের কাছে যাওয়ার চেয়ে বরং আমার নাইটকেই বলি আমার জন্য হৃদয় ঢেলে একটি নকশা আঁকতে — এটাকে আমার জন্য উপহার হিসেবে ধরলে কেমন হয়?\nআমি তোমার কাজের জন্য অধীর আগ্রহে অপেক্ষা করব, আমি বিশ্বাস করি তোমার রুচি নিশ্চয়ই চমৎকার।\n\nসোরেল"
  },
  Mail_68917_Name = {
    Text = "গয়নার নকশা তৈরি..."
  },
  Mail_68917_Sender = {
    Text = "সোরেল"
  },
  Mail_68918_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nতোমার সাথে প্রথম সাক্ষাতের আগে, অসংখ্য দ্বারের আড়ালে, আমি ইতিমধ্যেই অগণিত একই রকম অথচ ভিন্ন তোমাকে দেখেছি।\nআমি তোমার সুখ-দুঃখ, আনন্দ-ক্রোধ মনে রাখি, তোমার প্রতিটি পছন্দ মনে রাখি, বিভিন্ন জগতে তুমি কীভাবে এগিয়ে চলেছ তাও মনে রাখি।\nআমার কাছে, এত অসংখ্য তোমার মধ্যে, তুমিই সবচেয়ে বিশেষ। আমি যে জগতগুলো পর্যবেক্ষণ করেছি, সেগুলোকে মনে মনে নাম ও নম্বর দিয়েছি। তোমার জগতকে আমি নাম দিয়েছি \"আশা\", আর এই নামটি রেখেছিলাম তোমার সাথে দেখা হওয়ার সেই দিনে।\nএই \"আশা\" নামের দিনে, আমার মনে হয় তুমি হয়তো অন্যান্য জগতগুলো দেখতে আগ্রহী হবে। মহাবিশ্বের চোখ দিয়ে অনুভব করার মতো, আমি তোমাকে নিয়ে যাব, দ্বারের সামনে দাঁড়িয়ে আমি যা কিছু নীরবে দেখেছি তা দেখাতে।\nআর আমার চোখে তুমি কেমন, তাও দেখাতে।\n\nতাভি"
  },
  Mail_68918_Name = {
    Text = "এক অন্য তুমি..."
  },
  Mail_68918_Sender = {
    Text = "তাবিল"
  },
  Mail_68919_Desc = {
    Text = "মূলত মিসাগের সংক্ষিপ্ত ও সরল কর্মপদ্ধতি আমার মনে ধরেছিল, কিন্তু সেই মিরিয়াম নামের মহিলাটি আসার পর থেকে আমার জীবনে শান্তি বলে কিছু রইল না।\nযারা স্থিতিশীলতা ও আশ্রয় খুঁজছে, আমি তাদের প্রত্যাখ্যান করি না। এই অশান্ত পৃথিবীতে সান্ত্বনা খোঁজা জীবের স্বাভাবিক প্রবৃত্তি, এতে দোষের কিছু নেই।\nকিন্তু আমি কখনোই নিজেকে সর্বশক্তিমান দেবতা হিসেবে উপস্থাপন করতে পছন্দ করিনি, তাছাড়া লেমুরিয়া ডুবে যাওয়ার পর এখানে আর একজন উচ্চাসনে বসা দেবতা তৈরির প্রয়োজনও নেই।\nমিরিয়াম সম্ভবত অতীতের ছায়া থেকে এখনও বেরিয়ে আসতে পারেনি, তাই সেই অন্ধবিশ্বাসের রীতিনীতি এখানেও চালু করেছে। এর ফলে ক্যাম্পাসের যেখানেই যাই, সবার দৃষ্টি আমার ওপর পড়ে, এমনকি জড়িয়ে-পেঁচিয়ে ধরে—সত্যিই বিরক্তিকর।\nআজ জন্মদিন, নিশ্চয়ই সেই মহিলা আগে থেকেই জাঁকজমকপূর্ণ অনুষ্ঠানের আয়োজন করে রেখেছে। শুনলে কান ঝালাপালা, দেখলে মাথা ব্যথা—তাই সেখানে গিয়ে ঝামেলায় জড়াব না।\nযদি তোমার ইচ্ছা থাকে, চিঠির সাথে সংযুক্ত ঠিকানায় এসো, আমার সাথে হাঁটতে হাঁটতে মন শান্ত করো।\nমনে রেখো, সেই মহিলাকে জানতে দিও না।\n\nতুলু"
  },
  Mail_68919_Name = {
    Text = "কিছুটা নীরবতা ও শান্তি খুঁজে বেড়ানো…"
  },
  Mail_68919_Sender = {
    Text = "তুলু"
  },
  Mail_68920_Desc = {
    Text = "আমি প্রতিদিন অসহ্য ক্ষুধায় ভুগি, একটু সময়ও রক্ত না পান করলে কষ্ট হয়। কিন্তু তোমার রক্তের স্বাদ পাওয়ার পর থেকে, সেসব সাধারণ রক্তখাদ্য আমার মুখে মোমের মতো বিস্বাদ লাগে, আর তোমার রক্তের সেই অপূর্ব স্বাদ প্রতিদিন আমার গলায় ফিরে ফিরে আসে, আমাকে প্রলুব্ধ করে।\nআমি জানি একজন মানুষকে পুরো শুষে নিলে কতটুকু রক্ত পাওয়া যায়, সেই সুস্বাদু মুহূর্ত বলতে গেলে চোখের পলকেই শেষ হয়ে যায়। তোমাকে যাতে খুব তাড়াতাড়ি মরতে না হয়, তাই আমি ক্ষুধা সহ্য করতে শিখব, পরবর্তী সুস্বাদু মুহূর্তের জন্য অপেক্ষা করতে শিখব, যতদিন না আবার তোমার তাজা রক্তের স্বাদ পাই।\nহা, হায় ঈশ্বর, বিশ্বাসই হচ্ছে না যে আমি সত্যিই এটা করতে পেরেছি, আমার নিজেরই সন্দেহ হচ্ছে আমি কি ইতিমধ্যে বিবর্তিত হয়ে গেছি। আমার এত ধৈর্য ধরার কথা ভেবে, অন্তত এই তথাকথিত জন্মদিনের দিনটিতে, আমাকে একবার তোমার মিষ্টি সুস্বাদু রক্তের স্বাদ নিতে দাও না, শুধু একটুখানি, কেমন?\nআমি ট্রাউট ক্লাবে উপার্জিত টাকা দিয়ে তোমার জন্য পুষ্টি সম্পূরক কিনেছি, এবার তুমি আর নিশ্চয়ই রক্তস্বল্পতায় ভুগবে না।\n\nঅনেকদিন ধরে ক্ষুধার্ত ইউউহাশি"
  },
  Mail_68920_Name = {
    Text = "সুস্বাদু রক্ত..."
  },
  Mail_68920_Sender = {
    Text = "উভহাশ"
  },
  Mail_68921_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nএই এক বছরে প্রশিক্ষণ ক্লাসে তোমার ক্রমাগত উন্নতি দেখে আমি অত্যন্ত আনন্দিত। খুব শীঘ্রই তুমি আমার তরুণ বয়সকেও ছাড়িয়ে একজন দুর্দান্ত সৈনিক হয়ে উঠবে। তোমার প্রশিক্ষণ প্রশিক্ষক হতে পেরে আমি সত্যিই গর্বিত।\nএই বছর জন্মদিনে আমি পাহাড়ে চড়ার জন্য উপযুক্ত এক জোড়া লম্বা বুট উপহার পেয়েছি। তুমি কি আমার সাথে একটা হাইকিংয়ে যেতে আগ্রহী? নিজের বেড়ে ওঠা শারীরিক সক্ষমতা যাচাই করতে পারবে, আর সেই সাথে পাহাড়ের চূড়া থেকে সূর্যোদয় দেখতে পারবে। পর্বতমালার মাঝে শহর থেকে দূরে সেই দৃশ্য নিশ্চয়ই অপূর্ব সুন্দর হবে।\nঅবশ্য, যদি পাহাড়ে ক্যাম্পিং করে পিকনিকও হয়, সাথে ঠান্ডা তাড়ানোর জন্য এক বোতল কড়া মদ থাকে, তাহলে তো আরও নিখুঁত হবে।\n\nএলভা"
  },
  Mail_68921_Name = {
    Text = "পদব্রজ ভ্রমণ..."
  },
  Mail_68921_Sender = {
    Text = "আলভা"
  },
  Mail_68922_Desc = {
    Text = "পার্টনার:\n\nএই এক বছরে অনেক কিছু ঘটেছে, হয়তো তোমার কাছে এটা খুব সুন্দর একটা ক্যাম্পাস জীবন ছিল না।\nআমি স্বীকার করি, গত এক বছরে আমি তোমাকে অনেক বেশি চাপ দিয়েছি, আর যত্নের ক্ষেত্রে একটু কম মনোযোগী ছিলাম। সব প্রশিক্ষণই যেন একটু তাড়াহুড়ো করে করানো হয়েছে, তোমার ওপর একসাথে অনেক বেশি বোঝা চাপিয়ে দিয়েছি।\nকিন্তু আমি চাই তুমি জানো, তুমি আমার হৃদয়ে সবসময় সবচেয়ে গুরুত্বপূর্ণ মানুষ। মিসাগের গোপনীয়তা রক্ষাকারীদের বাইরে, তুমি আমার একমাত্র পার্টনার।\nহয়তো আজকের দিনে, আমি বলতে চাইছি শুধু জন্মদিনের এই একটা দিনে, আমি একটু জেদি হওয়ার চেষ্টা করতে পারি, আর তুমিও সব দায়িত্ব ভুলে যেতে পারো। আমাদের কোনো অ্যাসাইনমেন্ট বা প্রশিক্ষণের কথা ভাবতে হবে না, চলো মনের আনন্দে একটু বিশ্রাম নিই।\nশহরের অ্যামিউজমেন্ট পার্কে যাবে? থিয়েটারে? ডিপার্টমেন্ট স্টোরে নাকি রাস্তার বাজারে……যেকোনো কিছুই হোক, আমি তোমাকে যা দিতে পারিনি তা যতটা সম্ভব পুষিয়ে দিতে চাই।\nএকইসাথে, আমিও চাই এই কোনো কিছু না ভাবার দিনটায় তুমি আমার পাশে থাকো, সব পরিকল্পনা তুমিই ঠিক করো।\n\nরামোনা"
  },
  Mail_68922_Name = {
    Text = "একটি আরামদায়ক দিন..."
  },
  Mail_68922_Sender = {
    Text = "রামোনা"
  },
  Mail_68923_Desc = {
    Text = "প্রিয় গোপনীয়তার রক্ষক:\n\nমানবজগতে আমার কাটানো বছরগুলোতে, আমার সেই প্রিয় সেবকরা প্রতি বছর আজকের এই দিনে আমার জন্য জমকালো ভোজসভার আয়োজন করত, নানা কৌশলে আমাকে খুশি করার চেষ্টা করত।\nআসলে কিছুই ঘটেনি এমন একটি সাধারণ দিন, কিন্তু সেই অকারণ হাসিমুখগুলোর মাঝে সত্যিই আনন্দময় হয়ে উঠত। দুঃখের মাঝে সুখ খোঁজা আর শূন্য থেকে কিছু তৈরি করার দক্ষতায় মানুষ সত্যিই অতুলনীয়।\nএমনকি এই স্কুলে, যেখানে ক্যাম্পাসের মধ্যেই সমাধি গড়া হয়েছে, তোমরা এখনও এত একগুঁয়েভাবে আনন্দ সৃষ্টি করতে পারো, এটা সত্যিই আমাকে অবাক করে।\nতবে সাধারণ মানুষদের উপহারগুলো সত্যিই একঘেয়ে, তথাকথিত জন্মদিনের পার্টিও অবিশ্বাস্যরকম বিরক্তিকর, সাধারণ মানুষই তো সংখ্যাগরিষ্ঠ।\nশুধু তুমি, শুধু তোমার কথা ভাবলেই আমার কিছুটা আগ্রহ জাগে, পুরনো দিনের মতো আনন্দের স্বাদ আবার পাই।\nআমি তোমাকে আদেশ দিচ্ছি এখনই সঙ্গে সঙ্গে আমার ঘরে আসো, ভোর পর্যন্ত আমার সাথে খেলা করো। যদি ভালোভাবে সেবা করো, তাহলে আমি অনিচ্ছাসত্ত্বেও তোমাকে আমার হাতের পিঠে চুমু খাওয়ার অনুমতি দিতে পারি।\n\nওয়ান্ডা"
  },
  Mail_68923_Name = {
    Text = "আদেশ..."
  },
  Mail_68923_Sender = {
    Text = "ওয়ান্ডা"
  },
  Mail_68924_Desc = {
    Text = "<Del:ওয়েস্ট ডিস্ট্রিক্টের বুড়ো>গেটকিপার:\nআসলে আমি এই ধরনের আবেগঘন কিছু লেখার ইচ্ছা ছিল না, কিন্তু অ্যাজিস আমার পাশে বসে ক্রমাগত স্মৃতি আর তাৎপর্যের কথা বলে যাচ্ছিল, জোর করে আমাকে দিয়ে তোমাকে এই চিঠি লেখাচ্ছে।\nঅ্যাজিসের মুখ রক্ষার্থে, দুটো কথা বলি। ওই যে, এখানে এক বছর কাটিয়ে দিলাম, স্কুলের থাকা-খাওয়া নিয়ে সামগ্রিকভাবে আমি সন্তুষ্ট, শুধু ডর্মের বেডশিটটা একটু বেশিই পিচ্ছিল, ঘুমাতে গেলে মানিয়ে নিতে পারি না। তোমাদের কি মনে হয় না যে শুধু সেই মোটা সুতির কাপড়েই আরামে ঘুমানো যায়?\nআর যদি কিছু অভিযোগ থাকে, তাহলে ক্যান্টিনের খাবার অতিরিক্ত স্বাস্থ্যকর, খেয়ে পেট ভরে ঠিকই, কিন্তু মুখে কোনো স্বাদ থাকে না, রাস্তার খাবারের ধারেকাছেও আসে না!\nতাই এবারের জন্মদিনের পার্টিতে আমি সেই রাঁধুনিদের বিরক্ত করতে চাই না, বরং এই রন্ধন বিশেষজ্ঞ সবাইকে নিয়ে পূর্ব জেলার এক রহস্যময় গলিতে যাবে, আমি আর ব্রাউন দুজনেই বিশেষভাবে সুপারিশ করি এমন একটা স্টল আছে সেখানে, গ্যারান্টি দিচ্ছি রাস্তার সুস্বাদু খাবারে তোমরা মুগ্ধ হয়ে যাবে!\nঅবশ্যই, আজকের সব খরচ ওয়েস্ট ডিস্ট্রিক্টের বুড়োর পকেট থেকে যাবে, তোমার কোনো আপত্তি নেই তো?\n\nতোমার পুরনো বন্ধু জেনকিন ও ব্রাউন"
  },
  Mail_68924_Name = {
    Text = "রাস্তার খাবার..."
  },
  Mail_68924_Sender = {
    Text = "জেনকিন"
  },
  Mail_68925_Desc = {
    Text = "মহানুভব:\n\nদিদির পর, আপনিই প্রথম ব্যক্তি যিনি এত আন্তরিকভাবে আমাকে সমর্থন করেছেন। আপনার আগের পরামর্শের বদৌলতে, আমি ইতিমধ্যে রেকর্ড কোম্পানির সাথে একাধিক অ্যালবাম প্রকাশ করেছি এবং শীঘ্রই আমার একক কনসার্ট অনুষ্ঠিত হতে যাচ্ছে।\nআমি এই গ্রহে আমার প্রথম কনসার্টটি আমার জন্মদিনে রাখতে চাই, এখানে আমার নতুন জীবনের স্মরণে।\nআমি চাই আপনি সশরীরে উপস্থিত থেকে আমার সর্বোচ্চ প্রচেষ্টার গান শুনুন। আমি আপনাকে এবং দিদিকে বিশেষ অতিথি হিসেবে শেষ পর্বে মঞ্চে আমন্ত্রণ জানাতে চাই, আমার সাথে আমার নতুন গান গাইতে—আপনার কী মত?\nহ্যাঁ, এই বিষয়টা আমার দিদিকে বলবেন না, কারণ এটা তারও জন্মদিন, আমি তাকে একটা চমক দিতে চাই।\nআর দিদির সাথে আমার যে প্রতিশ্রুতি ছিল নিজের জন্য একটা জন্মদিনের ইচ্ছা পূরণের—আমি চাই এই গ্রহে আমার কণ্ঠস্বর আবার উজ্জ্বল হয়ে উঠুক।\n\nটিঙ্কট"
  },
  Mail_68925_Name = {
    Text = "সঙ্গীতানুষ্ঠান..."
  },
  Mail_68925_Sender = {
    Text = "টিঙ্কট"
  },
  Mail_68926_Desc = {
    Text = "প্রিয় গোপনরক্ষক:\n\nকখন যে আরও একটা বছর পেরিয়ে গেল বুঝতেই পারলাম না। মিসাগে আমার প্রতিটি দিন অত্যন্ত আনন্দের — সবার সাথে খেলা, একসাথে ক্লাস করা, আর অনেক অনেক সুস্বাদু খাবার খাওয়া — এটাই আমার জীবনের সবচেয়ে সুখের সময়। মাঝে মাঝে মিশনে যাওয়ার সময় একটু নার্ভাস লাগলেও, সবার সাথে মিলে লড়াই করতে গেলে অ্যাজিস কখনোই ভয় পায় না।\nএই বছরও আপনাকে অনেক ঝামেলায় ফেলেছি বলে সত্যিই দুঃখিত। যদিও বেশিরভাগ সময় জেনকিনই দুষ্টুমি করে, তবে সে শুধু সবাইকে খুশি করতে চায়। আশা করি আমাদের অসাবধানতা আর ধৃষ্টতার জন্য আপনি কিছু মনে করবেন না।\nজেনকিনের কথা বলতে গেলে, এবার সে আমার জন্মদিনে একটা জোনাকি ধরা প্রতিযোগিতা আয়োজনের প্রস্তাব দিয়েছে। সে অনেক স্বচ্ছ বয়াম জোগাড় করেছে, বলছে সেগুলো দিয়ে অনেক অনেক জোনাকি বাতি বানাবে। শেষে যার বাতি সবচেয়ে উজ্জ্বল হবে, সে-ই পাবে 'পোকা-ধরা সম্রাট' উপাধি।\nযদিও 'পোকা-ধরা সম্রাট' শুনতে একটু হাস্যকর, তবে গ্রীষ্মে যে বনটা সবসময় জোনাকিতে ভরে থাকে সেটা সত্যিই অপূর্ব সুন্দর। আপনার ব্যস্ততার মাঝে যদি একটু অবসর পান, তাহলে আপনাকেও স্বাগত জানাই আমাদের সাথে সেই বনে আসতে — তারার মতো মিটমিট করা সেই দৃশ্যটা একবার দেখতে।\n\nঅ্যাজিস"
  },
  Mail_68926_Name = {
    Text = "আগুন-পোকা ধরার প্রতিযোগিতা..."
  },
  Mail_68926_Sender = {
    Text = "আইগিস"
  },
  Mail_68927_Desc = {
    Text = "গোপনরক্ষক! কিছুদিন আগে সমুদ্রে সাঁতার কাটতে গিয়ে, অরিটা একটা নতুন বন্ধুর সাথে দেখা হয়েছে যে বিদ্যুৎ ছাড়তে পারে! দেখতে গোলগোল, চ্যাপ্টা, একটা বড় পিৎজার মতো!\nঅরিটা ওকে হাই বলতে গিয়েছিল, হঠাৎ গায়ে ঝিনঝিন লাগল, আর নতুন বন্ধুটাও সাথে সাথে চলে গেল।\nফিরে আসার পর ডোর আমাকে বলল ওটা ছিল ইলেকট্রিক রে যে বিদ্যুৎ ছাড়ছিল, অরিটা ঠিক বুঝতে পারেনি, তবে মনে হয় নতুন বন্ধুটা দারুণ! ঠিক সময়ে অরিটার জন্মদিনও এসে গেছে, গোপনরক্ষক অরিটার সাথে গিয়ে নতুন বন্ধুকে নিয়ে আসো, অরিটার সঙ্গীদের সাথে একসাথে থাকবে! ওই ঝিনঝিনে অনুভূতি, গোপনরক্ষকেরও নিশ্চয়ই ভালো লাগবে!\n\nঅরিটা"
  },
  Mail_68927_Name = {
    Text = "ঝটকা দেওয়া এক নতুন বন্ধু..."
  },
  Mail_68927_Sender = {
    Text = "অরিটা"
  },
  Mail_68928_Desc = {
    Text = "শ্রদ্ধেয় গোপনরক্ষক:\n\nশৈশবে জন্মদিন আমার কাছে ছিল বাবার কঠোর দাবি, এক মুহূর্তও শিথিল না হওয়া বাদ্যযন্ত্র অনুশীলন।\nঅহংকার করা যাবে না, অস্থির হওয়া যাবে না, অলস হওয়া যাবে না — মা চুপিচুপি আমার জন্য একটুকরো কেক তৈরি করতেন, সেটুকু বাদ দিলে এই দিনটি আমার কাছে ছিল শুধু একটি কঠোর তিরস্কার, যেখানে গত এক বছরে আমার সমস্ত ত্রুটি চিহ্নিত করা হতো।\nআজ পর্যন্ত, আমি আর সংগীতের শিক্ষানবিশ নই, এবং আপনার কল্যাণে সেই মহিমান্বিত দ্বারে স্পর্শ করতে পেরেছি, সর্বোচ্চ সংগীতের মন্দিরে প্রবেশ করতে পেরেছি। কিন্তু ছোটবেলা থেকে পাওয়া শিক্ষা আমাকে এমনভাবে গড়ে দিয়েছে যে সাধারণ আনন্দের প্রতি আমার কোনো আকাঙ্ক্ষা নেই।\nকেবল সংগীত, কেবল আপনার জন্য সেই নিয়তি-নির্ধারিত শান্তিসংগীত বাজানো — এটাই আমার জীবনের চূড়ান্ত সাধনা, এটাই একমাত্র মুহূর্ত যখন আমি অস্তিত্বের অর্থ অনুভব করতে পারি।\nযদি আপনি আজ রাতে ঘুমানোর আগের সময়টুকু আমাকে দিতে রাজি হন, আমি সারারাত আপনার জন্য আমার আত্মায় খোদাই করা সেই সুর বাজাতে চাই, ভোরের আলো ফোটা পর্যন্ত।\n\nহ্যামলিন"
  },
  Mail_68928_Name = {
    Text = "পরিবেশনার প্রার্থনা..."
  },
  Mail_68928_Sender = {
    Text = "হামেল্ন"
  },
  Mail_68929_Desc = {
    Text = "ছোকরা:\n\nতোমাদের এখানে আসার পর থেকে ভেবেছিলাম অবশেষে সেই গোঁড়া পাগলী মহিলার হাত থেকে মুক্তি পেলাম, কিন্তু তোমাদের এই ভুতুড়ে জায়গার নিয়মকানুন তো সেই মহিলার চেয়েও বেশি। কতদিন হলো আমি জানিই না যে প্রাণ খুলে মজা করা কাকে বলে!\nগলাভরে মদ খাওয়া যাবে না, সুন্দরীদের সাথে ফ্লার্ট করা যাবে না, ক্যাম্পফায়ার ভোজ করা যাবে না, এমনকি তোমাদের এখানকার কাবাবও ফিলিস্তিনের ধারেকাছেও আসে না! জানি না এত ফ্যাকাশে স্বাদহীন জীবন তোমরা কীভাবে কাটাও।\nতবে শক্তিশালীরা পরিবেশ নিয়ে অভিযোগ করে না। আমার একটু দাপাদাপির পর, আমি তোমাদের শহরে আবারও একজন মহান গ্যাং নেতা হয়ে উঠেছি।\nমহান গলিয়াথের প্রভুর জন্মদিন উপলক্ষে, আমি দয়াপরবশ হয়ে তোমাকে আমার অনুসারীদের আয়োজিত ভোজসভায় আমন্ত্রণ জানাচ্ছি। উৎকৃষ্ট মদ, সুস্বাদু মাংস আর সুন্দরীদের কোনো কমতি নেই — তোমার মতো দুনিয়া না-দেখা বাচ্চার চোখ খুলে যাবে।\nআগের বন্ধুত্বের খাতিরে, তোমার কাছে কোনো উপহার চাইছি না। শুধু তোমার শ্রদ্ধা নিয়ে এসো, শক্তিশালীর পুনরুত্থানে আশীর্বাদ জানাও।\nচোখ বড় বড় করে ভালো করে দেখে নাও, আগামী বছরের আজকের দিনে, তার পরের বছরের আজকের দিনে, যেখানেই থাকি না কেন, আমি নতুন এক বিজয়যাত্রা শুরু করব।\n\nগলিয়াথ"
  },
  Mail_68929_Name = {
    Text = "যাত্রা…"
  },
  Mail_68929_Sender = {
    Text = "গোলিয়াথ"
  },
  Mail_68930_Desc = {
    Text = "গোপনীয়তার রক্ষক: \n\nমূলত আমি কখনো এই তুচ্ছ দেহের জন্মদিন উদযাপনের কথা ভাবিনি, এটিকে কেবল সাধারণ সাধনার দিন হিসেবেই গণ্য করতাম। কিন্তু অপ্রত্যাশিতভাবে আজ সকালে মহারাজ আমাকে খুঁজে বের করলেন এবং মৌখিক আদেশ জারি করলেন যে আজ আমি মহারাজ বা সাধনা সম্পর্কিত কোনো কাজ করতে পারব না, পুরো একটি দিন সম্পূর্ণরূপে নিজের জন্য কাটাতে হবে।\nএত দিন-রাত পর মহারাজ প্রথমবারের মতো এভাবে আমার কথা মনে রেখেছেন, এতে আমি অত্যন্ত বিচলিত ও কৃতজ্ঞ। কিন্তু আমি ইতিমধ্যেই এই জীবন সম্পূর্ণরূপে মহারাজের কাছে উৎসর্গ করেছি, তাই হঠাৎ বুঝতে পারলাম না কোথায় যাব, কী করব।\nঅনেকক্ষণ ভাবার পর, এখন একমাত্র যা সামান্য আক্ষেপের বিষয় বলা যায়, তা হলো মার্ফির প্রতি আমার অপরাধবোধ। মাতৃভূমির পুনরুত্থানের জন্য হলেও, আমার কখনো বিন্দুমাত্র অনুতাপ হয়নি, তবে তার কাছে যা ঋণ রয়ে গেছে, আমি নিজেও জানি তা পরিশোধ করা বা পূরণ করা সম্ভব নয়।\nকিন্তু, যদি সত্যিই আমার অন্তর থেকে কিছু করতে চাওয়ার ইচ্ছা থাকে, তবে সম্ভবত নির্লজ্জভাবে আরও একবার একজন মায়ের যা করা উচিত তা করতে চাই।\nআমি বিশেষভাবে সেই মেয়েটির একসময়ের প্রিয় মিষ্টি কিনে এনেছি। একজন ঘৃণ্য, অযোগ্য মায়ের শেষ ইচ্ছা পূরণ হিসেবে ধরে নিন — আপনাকে কি অনুরোধ করতে পারি এই উপহারটি তার হাতে পৌঁছে দিতে? তাকে বলবেন না যে এটি আমার পাঠানো, শুধু বলবেন আপনিই প্রস্তুত করেছেন।\nসম্মতির প্রত্যাশায়, অসীম কৃতজ্ঞতা সহ।\n\nমিরিয়াম"
  },
  Mail_68930_Name = {
    Text = "প্রায়শ্চিত্ত..."
  },
  Mail_68930_Sender = {
    Text = "মিরিয়াম"
  },
  Mail_68931_Desc = {
    Text = "আহা, আমার বুদ্ধিমান চিন্তাভাবনার পর, আমি মানুষের জন্মদিনের তাৎপর্য পুরোপুরি বুঝে গেছি। তথাকথিত কারো জন্য বিশেষ একটি দিন হলো বিরল বিশেষ সুবিধা প্রয়োগের সুযোগ পাওয়া, মূল্যবান জিনিস পাওয়ার সুযোগ, এবং অন্যদের কাছে নির্দ্বিধায় ইচ্ছা প্রকাশ করার সুযোগ।\nসাধারণ দিনে যে ইচ্ছাগুলো বলার সাহস হয় না বা ভাবাও হয় না, এই দিনে সেগুলো পূরণ হওয়ার সুযোগ থাকে। হা, এটা তো যেকোনো উৎসবের চেয়েও বেশি রোমাঞ্চকর উচ্ছৃঙ্খলতার দিন!\nমনে হচ্ছে আগের এত বছরে আমি এত বিশেষ সুবিধার সুযোগ মিস করেছি। তবে ভালো কথা হলো, আমার দীর্ঘ আয়ু অনুযায়ী, সামনে আমার আরও অনেক অনেক জন্মদিন আছে ইচ্ছা পূরণ করার জন্য।\nতাহলে, জন্মদিনের দিনে সবাইকে আমার সাথে মনের সুখে একটা লড়াই করতে বলা, এটা তো খুব সহজেই পূরণ করা যায় এমন একটা ইচ্ছা, তাই না?\n\nলোটান"
  },
  Mail_68931_Name = {
    Text = "জন্মদিনের তারকার বিশেষ সুবিধা..."
  },
  Mail_68931_Sender = {
    Text = "লোতান"
  },
  Mail_68932_Desc = {
    Text = "গোপনীয়তার রক্ষক: \n\nবয়স বাড়ার সাথে সাথে জন্মদিন ধীরে ধীরে ক্যালেন্ডারের এমন একটি দিনে পরিণত হয় যা চোখের পলকে উপেক্ষা করে যায়, প্রায়ই অসাবধানে মনে পড়ার আগেই জন্মদিনটা বয়ে যাওয়া জলের মতো নীরবে পেরিয়ে যায়।\nপ্রাপ্তবয়স্কদের জগতে জন্মদিন উদযাপন শুধু শিশু আর অলস মানুষদের বিশেষাধিকার, এই ব্যাপারে আমিও একজন বিরক্তিকর বড় মানুষে পরিণত হয়েছি, জন্মদিন নিয়ে আর কোনো প্রত্যাশা নেই।\nএকবার হঠাৎ মনে হলো, নিজের জন্য একটি সুন্দর কেকের ভাস্কর্য খোদাই করি, তারপরের কয়েক বছর জন্মদিন ভুলে কেক অর্ডার করতে না পারার সমস্যা আর হয়নি, বরং সরাসরি জন্মদিনের দিন গুদাম থেকে এই কখনো-না-পচা উদযাপনের সামগ্রীটি বের করে, মোমবাতি ফুঁ দেওয়ার আনুষ্ঠানিকতাটুকু পালন করি, ব্যস জন্মদিন শেষ।\nমিসাগারে আসার পরেই আবিষ্কার করলাম যে অলস আর ব্যস্ত মানুষ একই ব্যক্তির মধ্যে সহাবস্থান করতে পারে, আর এখানকার মানুষেরা শুধু নিজে একা বিরক্ত হয়ে সন্তুষ্ট থাকে না, সবাইকে একসাথে টেনে এনে বিরক্ত করতেই হবে।\nএই দুই বছরে মিসাগারে যত জন্মদিনের পার্টিতে যোগ দিয়েছি তা আমার আগের অর্ধেক জীবনে যোগ দেওয়া সব জন্মদিনের পার্টির চেয়েও বেশি, আরও মজার ব্যাপার হলো এই ধরনের বিরক্তিকর উদযাপনেও আমি এক টুকরো অদ্ভুত আনন্দ খুঁজে পেয়েছি।\nহয়তো বিষাদময় ও গম্ভীর বিষয়বস্তুর বাইরে, জীবনের বোকামিতে ভরা দৃশ্যগুলো চিত্রিত করাও শিল্পের সৌন্দর্যে পরিপূর্ণ হতে পারে।\nএই কথা বলতে গিয়ে মনে হলো, এবারের জন্মদিনের সৃষ্টি পরিকল্পনা হবে একটি গোপনীয়তার রক্ষকের বোকা হাসির আবক্ষ মূর্তি খোদাই করা, যেটা দিয়ে আমার ভাস্কর্য কেকটা ধরে রাখা যাবে।\nতাড়াতাড়ি আমার স্টুডিওতে এসো কিন্তু, আমার মিউজ মডেল।\n\nশান"
  },
  Mail_68932_Name = {
    Text = "একঘেয়ে মজা..."
  },
  Mail_68932_Sender = {
    Text = "সাঙ্গা"
  },
  Mail_68933_Desc = {
    Text = "চিঠি খুলে শান্তিতে পড়ো:\n\nঅনেক ভেবেচিন্তে, এই ধ্বংসপ্রাপ্ত পৃথিবীতে বসে এই চিঠিটা লিখছি। অনেকদিন ধরেই নিজের জন্মদিনের কথা প্রায় ভুলেই গিয়েছিলাম, এমন একটা পৃথিবীতে উদযাপনের কোনো মানেই হয় না।\nকিন্তু, তোমার সাথে দেখা হওয়ার পর থেকে আমি ক্রমশ লোভী হয়ে উঠছি, দিনের পর দিন, এমনকি অভ্যস্ত একাকীত্বটাও এখন অসহ্য লাগে।\nযখনই এমন হয়, আমার মনে এক অদ্ভুত অনুভূতি জেগে ওঠে, সেই পৃথিবীর আমার প্রতি একটুখানি ঈর্ষা, হয়তো সামান্য হিংসাও। দেখো, আমার মতো যুক্তিবাদী বলে দাবি করা মানুষেরও এমন হীন মনোভাবের দিন আসে, এতেই বোঝা যায় মানুষের ন্যায়পরায়ণতা আর বিচারবুদ্ধিরও সীমা আছে।\nআমি জানি তুমি আমাকে কী আমন্ত্রণ জানাবে, কিন্তু স্থান-কালের জন্য অপ্রয়োজনীয় বিঘ্ন যতটা সম্ভব এড়ানো উচিত, আমার তোমার পৃথিবীতে যাওয়া উচিত নয়, আর যাবও না।\nএটুকু লেখার সময়, আমি মহাবিশ্বের দিকে তাকিয়ে আছি, সুড়ঙ্গ খোলার জায়গাটার দিকে, যদি তুমিও ঠিক এই মুহূর্তে মাথা তুলে তাকিয়ে থাকো, তাহলে আমরাও একই তারার আকাশ একসাথে দেখছি বলা যায়।\nআশা করি এই চিঠিটা আমার হয়ে, স্থান-কাল পেরিয়ে, ভেসে ভেসে তোমার হাতের তালুতে পৌঁছাবে, তোমার চোখ আর ঠোঁট ছুঁয়ে, তোমার সাথে দেখা করবে, তোমার পাশে থাকবে।\nযখন তুমি এই চিঠির কাগজটাকে জড়িয়ে ধরবে, আমি পৃথিবীর এই প্রান্তে বসে তোমাকে জড়িয়ে ধরার কল্পনা করব।\n\n「রামোনা」"
  },
  Mail_68933_Name = {
    Text = "একসাথে দূরপানে চেয়ে থাকা..."
  },
  Mail_68933_Sender = {
    Text = "রামোনা: টাইমওর্ন"
  },
  Mail_68934_Desc = {
    Text = "আমার ছোট্ট·বন্দী:\n\nতুমি কি জানো, যেমন বিভিন্ন প্রাণীর খাদ্যতালিকা ভিন্ন হয়, তেমনি বিভিন্ন মানুষের উষ্ণতার চাহিদাও আলাদা। কারো জন্য একটি কাপড় গায়ে জড়িয়ে নেওয়াই যথেষ্ট, কারো দরকার হয় একজোড়া উষ্ণ হাত, একটি উষ্ণ আলিঙ্গন, আবার কারো প্রয়োজন এমন তাপমাত্রা যেখানে মোম গলে যায়।\nসেই জ্বলন্ত, আঠালো উষ্ণতা প্রতিটি স্নায়ুপ্রান্তে খোদাই হয়ে যায়, স্পষ্টভাবে ফুটিয়ে তোলে মোমের আঁকাবাঁকা পথে গড়িয়ে পড়ার রেখা, হালকা যন্ত্রণা, শিহরণ জাগানো স্পর্শ—যতক্ষণ না নিজের অজান্তেই চিৎকার করে ওঠো, ততক্ষণ পর্যন্ত নিজের অস্তিত্বকে পুরোপুরি অনুভব করা যায় না।\nকখনো আমি নিজেই মোমবাতি হয়ে উঠি, ছাপ রেখে যাওয়ার আনন্দ উপভোগ করি, আবার কখনো মোমবাতির উষ্ণতায় মুগ্ধ হয়ে পড়ি, সেই যন্ত্রণাদায়ক, মধুর উষ্ণতার জন্য তৃষ্ণার্ত হই।\nমিসাগে শীতকাল এসে গেছে, ইদানীং আমি প্রায়ই ঠান্ডা অনুভব করছি, আর ঠান্ডার সাথে আসা একাকীত্বও। প্রিয়, তুমি নিশ্চয়ই জানো আজ কোন দিন। আমার ইচ্ছা খুবই সাধারণ, আর তোমার মতো দয়ালু কেউ নিশ্চয়ই আমার একাকীত্ব দূর করার উষ্ণতা নিয়ে আসতে রাজি হবে।\n\nপান্দিয়া"
  },
  Mail_68934_Name = {
    Text = "উষ্ণতা প্রয়োজন..."
  },
  Mail_68934_Sender = {
    Text = "প্যান্ডিয়া"
  },
  Mail_68935_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nএই বছর আমি এবং টিঙ্কট পরস্পরের সাথে একটি চুক্তি করেছি যে, আমাদের জন্মদিনের ইচ্ছা শুধুমাত্র নিজেদের জন্যই হতে হবে, একে অপরের জন্য কোনো ইচ্ছা পোষণ করা যাবে না।\nযদিও সে-ই প্রথম রাগ করে এই চুক্তিটা প্রস্তাব করেছিল, কিন্তু স্পষ্টতই এটা তাকেও বিপদে ফেলেছে।\nআমরা দুজন এত দীর্ঘ সময় ধরে একে অপরের সাথে জড়িয়ে আছি যে, সাধারণ মানুষের মতো স্বাধীনভাবে চিন্তা করাটাও একটা কঠিন কাজ। কিন্তু এত সাহায্য ও যত্নে ভরা এই নতুন জীবনে পুনর্জন্ম লাভ করে, স্বাধীনভাবে চলতে শেখার জন্য এর চেয়ে ভালো সময় আর নেই।\nতাহলে আমার সতর্ক বিবেচনার পর, আমি এই বছরের ইচ্ছাটা ঠিক করে ফেলেছি: পাঁচজন নতুন বন্ধু তৈরি করা... না, তিনজনই হোক। সর্বোপরি, নিজেকে বদলানোর মতো বিষয়ে ধীরে ধীরে এগোনোই ভালো।\nআমার বর্তমানে একমাত্র এবং এত জনপ্রিয় বন্ধু হিসেবে, তুমি কি আমাকে বন্ধু তৈরির কিছু গোপন কৌশল শেখাতে পারো?\n\nফেইন্ট"
  },
  Mail_68935_Name = {
    Text = "বন্ধুত্বের কামনা..."
  },
  Mail_68935_Sender = {
    Text = "ম্লান"
  },
  Mail_68936_Desc = {
    Text = "রহস্যরক্ষক: \n\nপ্রতি বছর জন্মদিনে মোমবাতি নেভানোর সময় আমি একই ইচ্ছা পোষণ করি — নিখুঁত রক্তধারার রূপান্তর। আমি আসলে সবসময় জানতাম যে রক্তধারার প্রতি আমার এই আবেশ অন্যদের চোখে হয়তো জেদ, হাস্যকর, এমনকি করুণা ও ঘৃণার যোগ্য।\nকিন্তু তুমি আলাদা। যেকোনো সময়ে, আমি জানি তুমি সবসময় আমাকে এই পথে এগিয়ে যেতে সমর্থন করবে — বাধায় ধাক্কা খেলেও, পড়ে গেলেও, ব্যর্থ হয়ে ফিরে এলেও। অন্যদের হাসির মধ্যে তুমিই প্রথম যে আমার কথা ভেবেছ।\nহয়তো তুমি বা অন্য কেউই বুঝতে পারবে না ছোটবেলা থেকে নিপীড়িত ও অপমানিত একজন মানুষ কতটা বোঝা বহন করে চলে, কিন্তু কিছু যায় আসে না। এই রূপান্তরের পথের সমস্ত কষ্ট আমার রক্তমাংসে ও পুষ্টিতে পরিণত হয়েছে, আমাকে বারবার উঠে দাঁড়াতে ও প্রতিরোধ করতে শক্তি জুগিয়েছে।\nআমি আর সেই অসহায় কিশোর নেই। যতই পরীক্ষা আসুক, আমি দৃঢ়ভাবে শেষ মুহূর্ত পর্যন্ত এগিয়ে যাব।\nততক্ষণ পর্যন্ত, দয়া করে আমার দিকে তাকিয়ে থাকো, আমার সাফল্যের জন্য অপেক্ষা করো।\nআচ্ছা, তুমি আগে আমাকে যে পঞ্চাশ টাকা দিয়েছিলে, আমি বলেছিলাম ফেরত দেব। এখন পুরোটা জমা হয়ে গেছে, এমনকি দুই টাকা বেশিও হয়েছে — সেটা পুরস্কার হিসেবে একসাথে তোমাকে দিচ্ছি।\n\nকেকেস"
  },
  Mail_68936_Name = {
    Text = "মূল্য চুকাও…"
  },
  Mail_68936_Sender = {
    Text = "কেকাস"
  },
  Mail_68937_Desc = {
    Text = "সম্মানিত গোপনীয়তার রক্ষক:\n\nনমস্কার, স্বয়ংক্রিয় পুতুল এরিকার বার্ষিক রক্ষণাবেক্ষণ জরিপ প্রশ্নাবলী পূরণ করতে স্বাগতম। এই বছরে এরিকা ব্যবহার করার সময় আপনার প্রকৃত অভিজ্ঞতা এবং যে সমস্যাগুলির সম্মুখীন হয়েছেন তা আমি সংগ্রহ করব। আপনার মতামত এরিকার ক্রমাগত উন্নতির দিকনির্দেশনা।\nনিচে অনুগ্রহ করে আপনার উত্তরে সংশ্লিষ্ট প্রশ্নগুলিতে নিম্ন থেকে উচ্চ পর্যন্ত স্কোর দিন, আপনার প্রতিক্রিয়ার জন্য অনেক ধন্যবাদ।\nব্যবহারের সুবিধার মাত্রা: ১-৫ পয়েন্ট\nব্যবহারের সময় প্রতিক্রিয়ার গতি: ১-৫ পয়েন্ট\nচাহিদা বোঝার মাত্রা: ১-৫ পয়েন্ট\nব্যবহারকারীর আবেগের প্রতি যত্নের মাত্রা: ১-৫ পয়েন্ট\nতথ্য অনুসন্ধানের নির্ভুলতার মাত্রা: ১-৫ পয়েন্ট\nসমাধান প্রস্তাবের ব্যবহারিকতার মাত্রা: ১-৫ পয়েন্ট\nসবশেষে অনুগ্রহ করে সংক্ষেপে বর্ণনা করুন এরিকা ব্যবহার করার সময় আপনি কী সমস্যার সম্মুখীন হয়েছেন এবং কোন অংশে অসন্তুষ্ট ছিলেন, এই সমস্যাগুলি পরবর্তীতে সমাধান করা হতে পারে।\nপ্রশ্নাবলী সম্পূর্ণ করার পর একটি বার্ষিকী স্মারক ছোট উপহার আপনার ঘরে পাঠানো হবে। আগামী বছরেও আপনার সবচেয়ে বিশ্বস্ত সহকারী এরিকা আপনার পাশে থাকবে। আবারও আপনার ব্যবহারের জন্য ধন্যবাদ, আবার দেখা হবে।\n\nএরিকা"
  },
  Mail_68937_Name = {
    Text = "বার্ষিক রক্ষণাবেক্ষণ সমীক্ষা..."
  },
  Mail_68937_Sender = {
    Text = "এরিকা"
  },
  Mail_68938_Desc = {
    Text = "গোপনীয়তার রক্ষক: \n\nপ্রতি জন্মদিনে, আমি পুরো একটি দিন ব্যয় করি অতীতের স্মৃতিগুলো মনের মধ্যে খুঁটিয়ে খুঁটিয়ে স্মরণ করতে, একই দিনলিপি আবারও লিখে রাখতে।\nস্বদেশ থেকে যত দূরে থাকি, পুরনো স্মৃতিগুলো যেন তত ঝাপসা হয়ে যায়— সেই দিনগুলো যখন আলোর পথ ধরে প্রত্যাবর্তনকারীর জন্য অপেক্ষা করতাম, সেই দিনগুলো যখন দূর থেকে রাজার মহিমা শ্রদ্ধাভরে দেখতাম— সব যেন আর স্পষ্ট মনে পড়ে না।\nকিন্তু আমি ভুলতে চাই না, আমি কখনোই ভুলব না। অপেক্ষা যতই দীর্ঘ ও অন্তহীন হোক, আত্মা পুড়ে ছাই হলেও, এই আলোকরশ্মি কখনো ম্লান হবে না— যেদিন মাতৃভূমি পুনর্জাগরিত হবে, আমিই হব সেই প্রথম আলো যা ডাকে সাড়া দেবে।\nআমি পুনর্মিলনের অসংখ্য দৃশ্য কল্পনা করেছি, কিন্তু কখনো ভাবিনি এই স্থানে রাজা ও পুরোহিতের সাথে আবার দেখা হবে। তোমাদের সেই কথা অনুসারে বলতে গেলে, যেখানে হৃদয় শান্তি পায় সেটাই যদি স্বদেশ হয়, তাহলে এখানটাকে আমার দ্বিতীয় স্বদেশ বলা চলে, আর আমার দিনলিপিতে যা লেখা ছিল তা অবশেষে স্মৃতিচারণ থেকে প্রতিদিনের নতুন স্মৃতিতে পরিণত হয়েছে।\nকোনো পুরস্কার বা উপহারের প্রয়োজন নেই— আবারও রাজার পাশে থেকে অনুসরণ করতে পারাটাই সবচেয়ে বড় সৌভাগ্য।\nযদি এই দেহের আলো স্বদেশের সমুদ্রতলকে আলোকিত করতে না পারে, তবে তা রাজার পদচিহ্ন অনুসরণ করুক, আপাতত এই স্থলভূমির রাজ্যকেই আলোকিত করুক।\n\nফ্যালোস"
  },
  Mail_68938_Name = {
    Text = "আমার প্রভুকে অনুসরণ করো..."
  },
  Mail_68938_Sender = {
    Text = "ফারোস"
  },
  Mail_68939_Desc = {
    Text = "গোপনীয়তার রক্ষক: \n\nআমাকে অভিনন্দন, তোমাকেও অভিনন্দন, মিসাগেকে অভিনন্দন, অভিনন্দন যে আমরা অন্ধকার আতঙ্কের তাড়া থেকে আরও একটি বছর টিকে থাকতে পেরেছি।\nআজ শুধু একটি সাধারণ জন্মদিন নয়, আজ আমার বেঁচে থাকার স্মারক দিবস, আমার অদম্য জীবনীশক্তির প্রশংসার দিন।\nবেঁচে থাকা, এই সহজ সরল শব্দটির মধ্যে কতটা কষ্ট লুকিয়ে আছে। এই উত্তপ্ত প্রাণশক্তির সাথে কেবল গরম কফির সুগন্ধই তুলনীয়। এসো গোপনীয়তার রক্ষক, কফি ধর্মে যোগ দাও, চলো আমরা জাগরণের প্রশংসা করি, বেঁচে থাকার প্রতিটি মুহূর্তের প্রশংসা করি\n\nচিঠির সাথে পাঠানো একটি নোট:\nহায়, উইনকেল আবারও অতিরিক্ত কফি পান করেছে, স্নায়ুবিক উত্তেজনা আর চরম ক্লান্তির ফলে সরাসরি টেবিলের সামনে অজ্ঞান হয়ে পড়েছে। আমি তাকে স্কুলের চিকিৎসা কক্ষে নিয়ে গেছি, চিন্তা করো না।\nতবে অজ্ঞান হওয়ার আগে সে তার সংগ্রহের একটি কফি বিনের প্যাকেট বের করে চিঠির কাগজের সাথে রেখেছিল, মনে হচ্ছে তোমাকে উপহার দিতে চেয়েছিল, তাই আমি চিঠির সাথে পাঠিয়ে দিলাম। আশা করি জেগে ওঠার পর সে অনুতাপ করবে না।\nআর তার জন্মদিনের কথা বলতে গেলে, উদযাপন পার্টির চেয়ে বরং তাকে ভালো করে বিশ্রাম নিতে দেওয়াটাই হয়তো সবচেয়ে ভালো উপহার হবে।\n——সিলভিয়া"
  },
  Mail_68939_Name = {
    Text = "আমাদের জীবনের বন্দনা..."
  },
  Mail_68939_Sender = {
    Text = "উইঙ্কল"
  },
  Mail_68940_Desc = {
    Text = "গোপনীয়তার রক্ষক:\n\nহাহাহা! ঘরের প্রতিটি কোণায় ১২টি রিমাইন্ডার খোদাই করে এবং ৩৬টি নোট লিখে (হয়তো আরও বেশি ছিল কিন্তু আমি সেগুলো খুঁজে পাইনি) অবিরাম চেষ্টার পর, অবশেষে আমি সবার প্রত্যাশা পূরণ করে মনে রাখতে পেরেছি যে আজ আমার জন্মদিন!\nতোমরা হয়তো ভাবোনি, আসলে আমি নিজেও আজ সকালেই মনে করেছি, তবে এটা সবই এই এক বছরের কঠোর প্রস্তুতির ফল — আমি এমন একটা সুন্দর দিন মিস করতে চাই না।\nগতবার সবাই মিলে যে পার্টি করেছিলাম সেটা সত্যিই খুব আনন্দের ছিল, বিশেষ করে কার সাথে যেন কী খেলা খেলেছিলাম, আর কোনো একটা মিষ্টি খেয়েছিলাম... যাক গে, মোটকথা খুব মজা হয়েছিল!\nছোটবেলায় জন্মদিনে মা সবসময় আমাকে একটা অ্যাডভেঞ্চার গল্পের বই কিনে দিতেন, আমরা দুজন প্রতিদিন ঘুমানোর আগে একসাথে গা ঘেঁষে পড়তাম আর পড়তাম, তারপর স্বপ্নে দারুণ সব অ্যাডভেঞ্চারের স্বপ্ন দেখতাম। যদিও ঘুম থেকে উঠলে তাড়াতাড়ি ভুলে যেতাম, কিন্তু সেই আনন্দটা মনের মধ্যে রয়ে যেত — আমি বিশ্বাস করি মূল্যবান অনুভূতি কখনো ভোলা যায় না।\nতাছাড়া ভুলে যাওয়ারও তো সুবিধা আছে! যদিও আমি মনে নেই আগের পার্টিতে কী কী করেছিলাম, কিন্তু আজ আমি সব আবার নতুন করে উপভোগ করতে পারব — গতবারের আনন্দটা প্যাক করে আমাকে আরেকবার দিয়ে দাও!\n\nপ্রত্যাশায় পূর্ণ নোতিরা"
  },
  Mail_68940_Name = {
    Text = "আবার চেষ্টা করুন..."
  },
  Mail_68940_Sender = {
    Text = "নটিলা"
  },
  Mail_68941_Desc = {
    Text = "প্রিয় কিপার, \n       V1.7.1 আপডেটে 「প্রজনন উন্মাদনা」 ইভেন্টের 「হেলট: ক্যাটেনা」র আনলক অবস্থা অস্বাভাবিকভাবে হারিয়ে গিয়েছিল। তুমি যেহেতু পূর্বে আনলক করা অবস্থা হারানোর পর তা পুনরায় আনলক করেছ, তাই পুনরায় আনলক করার সময় ব্যবহৃত 「রিয়েলিটি ভার্জ *3」 আমরা তোমাকে ক্ষতিপূরণ হিসেবে প্রদান করব। অনুগ্রহ করে যাচাই করো।"
  },
  Mail_68941_Name = {
    Text = "হেলট: ক্যাটেনার উন্মত্ত বিস্তার আনলক পুরস্কারসমূহ"
  },
  Mail_68941_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_71330_Desc = {
    Text = "প্রিয় রক্ষক, \n「Half Step Away」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট 「Doll Parts」 প্রতিটি 40টি 「Rose Scrips」 হারে বিনিময় করা হবে। অনুগ্রহ করে আপনার ভাণ্ডার অবশ্যই পরীক্ষা করুন।"
  },
  Mail_71330_Name = {
    Text = "পুতুলের অংশ রূপান্তরিত"
  },
  Mail_71330_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_71331_Desc = {
    Text = "সম্মানিত রক্ষক, \n「Magic of Stories」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট 「ভাসমান অনুপ্রেরণা」 1টি আইটেম = 「Rose Scrip*40」 হারে রূপান্তরিত হয়েছে। অনুগ্রহ করে সেগুলি পরীক্ষা করে সংগ্রহ করুন।"
  },
  Mail_71331_Name = {
    Text = "ভাসমান অনুপ্রেরণা রূপান্তরিত"
  },
  Mail_71331_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_71332_Desc = {
    Text = "সম্মানিত রক্ষক, \n「বসন্ত ঝরে যাওয়ার আগে」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট 「Poems of Joy」, 「বিষাদের কবিতা」 এবং 「Poems of Regret」 1টি আইটেম = 「Rose Scrip*40」 হারে রূপান্তরিত হয়েছে। অনুগ্রহ করে পরীক্ষা করে সংগ্রহ করুন।"
  },
  Mail_71332_Name = {
    Text = "কবিতা রূপান্তরিত"
  },
  Mail_71332_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_71848_Desc = {
    Text = "মহামান্য রক্ষক, \n「গোলাপের কাছে পত্র」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অধিকারে থাকা অবশিষ্ট 「মাধ্যমের পালক পাখা」 1:40 অনুপাতে 「Rose Scrips」-এ রূপান্তরিত হবে। অনুগ্রহ করে আপনার ভাণ্ডার যাচাই করুন, রক্ষক।"
  },
  Mail_71848_Name = {
    Text = "মাধ্যমের পালক পাখা রূপান্তরিত"
  },
  Mail_71848_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_74020_Desc = {
    Text = "প্রিয় রক্ষক, \n「নক্ষত্র সুস্থিত: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「অজ্ঞাত ভ্রূণ」, 「বাসনাহীন ভ্রূণ」 এবং 「অতৃপ্ত ভ্রূণ」 প্রতিটি 「Rose Scrip *40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার রূপান্তর নিশ্চিত করুন, রক্ষক।"
  },
  Mail_74020_Name = {
    Text = "ভ্রূণ রূপান্তরিত"
  },
  Mail_74020_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_74347_Desc = {
    Text = "প্রিয় রক্ষক, \n「Soul Shepherd: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「Charity Coupons」 এখন প্রতিটি 「Rose Scrip*40」 হারে বিনিময় করা হবে। অনুগ্রহ করে আপনার মেইল পরীক্ষা করতে ভুলবেন না, রক্ষক।"
  },
  Mail_74347_Name = {
    Text = "দাতব্য কুপন রূপান্তরিত"
  },
  Mail_74347_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_74841_Desc = {
    Text = "সঙ্গী:\n\nগত বছর আজকের দিনে, আমি কল্পনাও করতে পারিনি যে মাত্র এক বছর পর আমাকে এই চিঠিটি একটি ফাঁকা মেইলবক্সে ফেলতে হবে।\nসেই সময় তুমি সবে মিসাগে এসেছিলে, একজন দুরন্ত আর অলস ছাত্রের থেকে তোমার কোনো পার্থক্য ছিল না। এখন ভাবলে বুঝতে পারি, আমি তখন প্রায়ই তোমার প্রতি অতিরিক্ত কঠোর ছিলাম, আর নিজের সেই যুক্তিবাদী ও সংযত মুখোশটাকে বেশি গুরুত্ব দিতাম।\nআসলে গত বছর এই দিনে আমি একগুচ্ছ ফুল কিনেছিলাম। আমি লাইব্রেরির দরজার সামনে দাঁড়িয়ে, লাল ফিতা আর গাঢ় সবুজ মোড়কের কাগজে শোয়ানো সেই গোলাপগুলোর দিকে অনেকক্ষণ তাকিয়ে ছিলাম, শেষ পর্যন্ত সেগুলো আমার বিছানার পাশে রেখে দিয়েছিলাম।\nএক বছরে ফুলগুলো অনেক আগেই শুকিয়ে গেছে, শুধু সেই উজ্জ্বল লাল সাটিন ফিতাটা K-0617 নম্বর রুপালি চাবিতে বেঁধে রেখেছি, যা এখনও আগের মতোই উজ্জ্বল।\nআমি কতটা, কতটা চাই আবার একগুচ্ছ গোলাপ কিনতে, কিন্তু এখন সেগুলো আমার বিছানার পাশে আবার ঝরে পড়া ছাড়া আর কোনো গন্তব্য নেই।\nসবকিছুর বিস্তারিত সমাধান তালিকা করার অভ্যাস আমার, তাই অনুশোচনার স্বাদ আমার কাছে এতটাই নতুন আর তিক্ত।\nতবু আমি প্রায় অন্ধ বিশ্বাসের মতো একটা আস্থা বুকে ধরে রেখেছি—তোমার আত্মা কখনও চলে যায়নি বলে মনে করি। হয়তো তুমি সাময়িকভাবে মহাবিশ্বের কোথাও ঘুরে বেড়াচ্ছ, কিন্তু শেষ পর্যন্ত এখানে ফিরে আসবে, আমার পাশে।\nআমি এটাকে অলীক কল্পনা মনে করি না, কারণ যখনই আমি কালো পুকুরে এসে তোমার মুখের দিকে তাকাই, হৃদয়ে এখনও তোমার সাথে সংযোগ ও অনুরণনের সেই উষ্ণ তাপ অনুভব করতে পারি।\nআমি সেই পুনর্মিলনের দিনটিতে সর্বদা বিশ্বাস রাখব এবং আশা করব। যেদিন আমাদের হাত আবার পরস্পরকে ধরবে, সেদিন আজকের বকেয়া গোলাপগুলো আমি নিজ হাতে তোমার হাতে তুলে দেব।\n\nরামোনা"
  },
  Mail_74841_Name = {
    Text = "গোলাপ..."
  },
  Mail_74841_Sender = {
    Text = "রামোনা"
  },
  Mail_76410_Desc = {
    Text = "প্রিয় রক্ষক, \n「বৃষ্টিময় শহরের ছায়ামূর্তি」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「বিবর্ণ পশুর খুলি」, 「ছায়াময় পশুর খুলি」 এবং 「রক্তিম পশু খুলি」 প্রতিটি 「Rose Scrip*40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_76410_Name = {
    Text = "বৃষ্টিময় শহরের ছায়ামূর্তির মুদ্রা রূপান্তরিত"
  },
  Mail_76410_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_78653_Desc = {
    Text = "প্রিয় রক্ষক,\n「Manifold Healing: Rerun「 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট ইভেন্ট মুদ্রা 「Memory Puzzle「 আমরা প্রতি একক 40টি Rose Scrips বিনিময় হারে প্রত্যাহার করব। অনুগ্রহ করে আপনার পুরস্কারগুলি পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_78653_Name = {
    Text = "স্মৃতির ধাঁধা রূপান্তরিত"
  },
  Mail_78653_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_78792_Desc = {
    Text = "প্রিয় রক্ষক, \n「তুষার পর্বত গলনের কাল: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে। রক্ষকের অবশিষ্ট ইভেন্ট মুদ্রা 「Frozen Bud」, 「রৌপ্য তুষার কুঁড়ি」 এবং 「Sunlight Bud」 প্রতিটি 「Rose Scrip * 40」 হারে ভাঙিয়ে নেওয়া হবে। অনুগ্রহ করে সেগুলি সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_78792_Name = {
    Text = "কুঁড়ি রূপান্তরিত"
  },
  Mail_78792_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_79390_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」-কে সমর্থন করার জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আরও উন্নত গেমিং অভিজ্ঞতা প্রদান করার জন্য, আমরা আন্তরিকভাবে আপনাকে নিম্নলিখিত অভিজ্ঞতা-গবেষণা প্রশ্নাবলি পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা আপনি প্রশ্নাবলি সম্পন্ন করার পর সংগ্রহ করতে পারবেন। প্রশ্নাবলির শেষ সময় 17 মার্চ সকাল 9:00। অনুগ্রহ করে সময়মতো এটি পূরণ করে দিন।\n   <SurveyLink:[Click to Fill]>\n   আমরা প্রতিটি রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আর আপনার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে ক্রমশ আরও উন্নত করে তুলবে!\n — রৌপ্য চাবি যেন আপনার পথ আলোকিত করে।"
  },
  Mail_79390_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.1.0"
  },
  Mail_79390_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_79646_Desc = {
    Text = "প্রিয় রক্ষক,\n「স্মৃতির নিচে সমাহিত「 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট রোগনির্ণয় প্রতিবেদন প্রতিটি 「Rose Scrip*40「 হারে রূপান্তরিত হবে। অনুগ্রহ করে সেগুলি অবশ্যই পরীক্ষা করুন, রক্ষক।"
  },
  Mail_79646_Name = {
    Text = "স্মৃতির নিচে সমাহিত মুদ্রা রূপান্তরিত"
  },
  Mail_79646_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_80091_Desc = {
    Text = "গোপনীয়তা রক্ষাকারী:\n\nযখন তুমি এই চিঠিটি খুলবে, তার মানে হলো আমি তোমার মনে যে ইঙ্গিত রোপণ করেছিলাম তা কার্যকর হয়ে গেছে।\nহা, চিন্তা করো না। এটি শুধুমাত্র আমার জন্মদিনের অনুষ্ঠান সুষ্ঠুভাবে সম্পন্ন করার জন্য প্রয়োগ করা একটি তুচ্ছ সম্মোহন, এটি তোমার উপর কোনো প্রভাব ফেলবে না।\nএরপর, তোমার মনের গভীর থেকে কেনাকাটা করার তীব্র ইচ্ছা জাগবে, সেই তাগিদ মেনে রাস্তায় বেরিয়ে পড়ো, সেই বর্ণিল দোকানের জানালা থেকে আমার মনের সাথে সবচেয়ে মানানসই একটি উপহার বেছে নাও, তারপর আমার হাতে পৌঁছে দাও।\nআমি জানি এই মুহূর্তে তোমার মনে সন্দেহ আছে, এবং আমি এর যৌক্তিকতাও স্বীকার করি, কিন্তু জন্মদিনের নায়কের কিছু বিশেষ সুবিধা থাকে, তাই না? আমি এমনটা করেছি শুধু এই ভয়ে যে তুমি এই বিশেষ দিনটি ভুলে যাবে। সর্বোপরি, তুমি তো আমার সবচেয়ে কাঙ্ক্ষিত অতিথি।\nশেষে, আমি ধৈর্য ধরে তোমার আগমনের অপেক্ষায় থাকব——উপহারটি ভুলো না।\n\nক্লেমেন্টাইন"
  },
  Mail_80091_Name = {
    Text = "ব্যক্তিগতভাবে বাছাই করা উপহার"
  },
  Mail_80091_Sender = {
    Text = "ক্লেমেন্টাইন"
  },
  Mail_81288_Desc = {
    Text = "প্রিয় রক্ষক,\n  「মরিমেন্স」-কে সমর্থন করার জন্য আপনাকে ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার গেমিং অভিজ্ঞতা আরও সমৃদ্ধ করতে, আমরা আপনাকে নিম্নলিখিত অভিজ্ঞতা-জরিপটি পূরণ করার আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার প্রতি কৃতজ্ঞতা জানাতে, আমরা পুরস্কার হিসেবে 「সিলভার*200」 প্রস্তুত করেছি, যা জরিপ সম্পন্ন করার পর সংগ্রহযোগ্য থাকবে। জরিপের শেষ সময় 14 এপ্রিল সকাল 9:00, অনুগ্রহ করে অবশ্যই সময়মতো জমা দিন।\n<SurveyLink:\"পূরণ করতে ক্লিক করুন\">\nআমরা প্রতিটি রক্ষকের পরামর্শ গভীর মনোযোগ দিয়ে বিবেচনা করব, আর আপনার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n—রৌপ্য চাবি যেন পথ প্রদর্শন করে।"
  },
  Mail_81288_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.2.0"
  },
  Mail_81288_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_81326_Desc = {
    Text = "প্রিয় উপকারী:\n\nআজকের দিনটি আমার এবং পলিডিউসিসের কাছে সারা বছরের একমাত্র উৎসব। চার্চে থাকাকালীন, আমাদের নিজেদের গুরুত্বের প্রতি অতিরিক্ত মনোযোগ দেওয়ার অনুমতি ছিল না। আমাদের সমস্ত মূল্য কেবল প্রদীপবাহকের সেবা করার এই চিরন্তন কর্তব্যের মধ্যেই নিহিত ছিল, সেই বিশ্বাসের সামনে অন্য যেকোনো উৎসবও ছিল অর্থহীন মায়া।\nকিন্তু প্রতি জন্মদিনে, আমি এবং পলিডিউসিস তবুও গোপনে উদযাপন করতাম। আমরা পরিচারকদের অগোচরে একে অপরের জন্য যতটা সম্ভব ছোট একটি উপহার প্রস্তুত করতাম, তারপর গোপনে এই দিনটির জন্য অপেক্ষা করতাম।\nজন্মদিনের উদযাপনের মুহূর্তটি সাধারণত গভীর রাতে হতো——সেটাই ছিল আমাদের দিনের একমাত্র মুক্ত সময়। পলিডিউসিসের দক্ষ হাত আর বুদ্ধি সবসময় তার উপহারকে আমারটার চেয়ে উৎকৃষ্ট করে তুলত। একবার সে এমনকি ঝরে পড়া পালক জমিয়ে একটি ফুটন্ত ফুল বুনে ফেলেছিল।\nআসলে আমি চমক প্রস্তুত করতে তেমন পারদর্শী নই। পলিডিউসিস সবসময় বলে যে আমার স্বাভাবিক মুখের ভাব আগেই সব ফাঁস করে দেয়। আর আমার কাছে যা আছে তা আপনার চোখে নিশ্চয়ই আরও বেশি তুচ্ছ ও নীরস মনে হবে। তবে আজ আমি আপনার সাথে আনন্দ ভাগ করে নেওয়ার একটি চমৎকার উপায় ভেবে বের করেছি।\nযখন রাতে আপনি জানালায় তিনবার টোকা দেওয়ার শব্দ শুনবেন, দয়া করে ভয় পাবেন না, জানালা খুলুন——আমি আপনাকে মেঘ আর রাতের বাতাসের স্পর্শ অনুভব করাতে নিয়ে যাব।\n\nক্যাস্টর"
  },
  Mail_81326_Name = {
    Text = "নৈশভ্রমণ..."
  },
  Mail_81326_Sender = {
    Text = "ক্যাস্টর"
  },
  Mail_84142_Desc = {
    Text = "গোপনীয়তার রক্ষক: \n\nমিলিত হওয়ার আগে, আমি এই চিঠিটি লিখেছি, আনুষ্ঠানিকভাবে আপনাকে আমার 「জন্মদিনের সমুদ্রযাত্রা」-তে আমন্ত্রণ জানাতে এবং এর পরিচয় দিতে।\nএই যাত্রার প্রথম গন্তব্য হলো টেমস নদী। আমরা একটি মালবাহী জাহাজ থেকে রূপান্তরিত ভাসমান রেস্তোরাঁয় উঠব, নদীতে ভেসে ভেসে টিনজাত মধু-মাখানো আনারস আর রাম উপভোগ করব। এটি নাবিকদের জন্মদিনে বিশেষভাবে পরিবেশিত সুস্বাদু খাবার, আশা করি আপনার ভালো লাগবে।\nএই যাত্রার দ্বিতীয় গন্তব্য হলো বন্দরের পর্যবেক্ষণ মঞ্চ। নিশ্চিন্ত থাকুন, আমি ইতিমধ্যে হট এয়ার বেলুন অ্যাসোসিয়েশনের কাছ থেকে পর্যবেক্ষণের অনুমতি নিয়ে রেখেছি। যখন হট এয়ার বেলুন আকাশে উঠবে এবং সমগ্র লন্ডনের নৌপথ দেখা যাবে, তখন আমরা একসাথে কেক কাটব উদযাপন হিসেবে।\nআগে, সমুদ্রযাত্রার সুযোগ-সুবিধা সীমিত ছিল, তথাকথিত জন্মদিনের কেক ছিল কেবল ছুতোরের ওক কাঠ আর ক্যারামেল দিয়ে তৈরি একটি মডেল, তাই আমি কেকের আসল স্বাদ জানি না। এবার আপনার সাথে একসাথে স্বাদ নিতে পারব, আমি মনে করি খাবারের সুস্বাদুতার বাইরেও আমি আরও অনেক কিছু পাব।\nতৃতীয় গন্তব্য, বা বলা উচিত তৃতীয় পর্ব, হলো কাস্টম তারার মানচিত্র। আমি সামুদ্রিক মানচিত্রে আমার জন্মের সময়কার জ্যোতিষ্কের অবস্থান চিহ্নিত করেছি। আপনার আপত্তি না থাকলে, আমি আপনারটিও সেখানে চিহ্নিত করতে চাই। এই অনন্য নৌচালনা তারার মানচিত্র হবে সবচেয়ে সংরক্ষণযোগ্য উপহার।\nসত্যি বলতে, এই চিঠি লেখার সময় আমি দ্বিধায় পড়েছিলাম। এই কাজগুলো নিঃসন্দেহে সাধারণ সীমানা ছাড়িয়ে যায়, কিন্তু আজ একটি বিশেষ দিন, এবং আপনি আমার কাছে একজন বিশেষ মানুষ, যার জন্য নিয়ম ভাঙার যোগ্য।\nতাই অনুগ্রহ করে অবশ্যই প্রত্যাখ্যান করবেন না, এবং সময়মতো উপস্থিত হবেন।\n\nক্রেপারস্যান্ট"
  },
  Mail_84142_Name = {
    Text = "সমুদ্রযাত্রার আমন্ত্রণ..."
  },
  Mail_84142_Sender = {
    Text = "করপোস্যান্ট"
  },
  Mail_84355_Desc = {
    Text = "প্রিয় রক্ষক, \n「ঝড়ের নিচে দোলায়মান」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট ইভেন্ট মুদ্রা 「Signal Flags」 এখন প্রতিটি পতাকার বিনিময়ে 40টি 「Rose Scrips」 হারে বিনিময় করা হবে। অনুগ্রহ করে আপনার ভাণ্ডার অবশ্যই পরীক্ষা করুন, রক্ষক।"
  },
  Mail_84355_Name = {
    Text = "সংকেত পতাকা রূপান্তরিত"
  },
  Mail_84355_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_84410_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」-এর প্রতি তোমার সমর্থনের জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আন্তরিকভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। তোমার সহযোগিতার প্রতি কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা তুমি সমীক্ষা শেষ করার পর গ্রহণ করতে পারবে। সমীক্ষা জমা দেওয়ার শেষ সময় 5ই মে সকাল 9টা—সময়মতো সম্পন্ন করতে ভুলে যেয়ো না।\n       <SurveyLink:[Click here to fill out]>\n       আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করতে সহায়তা করবে!\n       —রৌপ্য চাবি তোমার পথ দেখাক।"
  },
  Mail_84410_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.2.1"
  },
  Mail_84410_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89744_Desc = {
    Text = "প্রিয় কিপার, \n       V2.2.2 আপডেটে আমরা 「সিলভার প্রাইম ডোনেশন - অ্যালামনাই ডোনেশন ফান্ড」-এর পুরস্কার বৃদ্ধি করেছি। যারা আপডেটের পূর্বেই সব অতিরিক্ত পুরস্কার গ্রহণ করে ফেলেছ, সেই সব কিপারদের জন্য আমরা সমপরিমাণ ক্ষতিপূরণ প্রদান করব। অনুগ্রহ করে তোমার সামগ্রী পরীক্ষা করো।"
  },
  Mail_89744_Name = {
    Text = "V2.2.2 সিলভার প্রাইম অনুদান পুরস্কার পুনঃপ্রদান"
  },
  Mail_89744_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89902_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」-এর প্রতি তোমার সমর্থনের জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আন্তরিকভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। তোমার প্রতি আমাদের কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা তুমি সমীক্ষা সম্পন্ন করার পর গ্রহণ করতে পারবে। সমীক্ষা জমা দেওয়ার শেষ সময় 27শে মে সকাল 9টা। অনুগ্রহ করে সময়মতো এটি পূরণ করে দিও।\n       <SurveyLink:[Click here to fill out]>\n       আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করতে সাহায্য করবে!\n       —রৌপ্য চাবি আমাদের পথ দেখাক।"
  },
  Mail_89902_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.2.1"
  },
  Mail_89902_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89903_Desc = {
    Text = "সম্মানিত রক্ষক：\n        《বিস্মৃতির পূর্বরাত》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও ভালো গেমিং অভিজ্ঞতা প্রদানের লক্ষ্যে, আমরা আপনাকে নিচের অভিজ্ঞতা জরিপ প্রশ্নমালাটি পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ, আমরা পুরস্কার হিসেবে 「সিলভার」× 200 প্রস্তুত করেছি, প্রশ্নমালা সম্পন্ন করলেই সংগ্রহযোগ্য। প্রশ্নমালার শেষ সময় 9 নভেম্বর সকাল 9:00, সময়মতো পূরণ করতে ভুলবেন না।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিটি রক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করবে!\n        ——রৌপ্য চাবি পথ দেখাক।"
  },
  Mail_89903_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.6.2"
  },
  Mail_89903_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89904_Desc = {
    Text = "প্রিয় রক্ষক, \n        「মরিমেন্স」-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে আপনার গেমিং অভিজ্ঞতা আরও সমৃদ্ধ করতে আমরা আপনাকে সাদর আমন্ত্রণ জানাচ্ছি নিম্নের অভিজ্ঞতা-সমীক্ষাটি পূরণ করার জন্য। আপনার সহযোগিতার কৃতজ্ঞতাস্বরূপ আমরা পুরস্কার হিসেবে প্রস্তুত করেছি [Silver*200], যা সমীক্ষা সম্পন্ন করার পর আপনি গ্রহণ করতে পারবেন। এই সমীক্ষা পূরণের শেষ সময় 23শে ফেব্রুয়ারি সকাল 9টা; অনুগ্রহ করে সময়ের মধ্যে তা পূরণ করুন।\n        <SurveyLink:[Click here to fill out]>\n        আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর আপনার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে।\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_89904_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.4.2"
  },
  Mail_89904_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89905_Desc = {
    Text = "প্রিয় গোপনরক্ষক：\n        《ভুলে যাওয়ার প্রাক্কালে》-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিসাগার্ড বিশ্ববিদ্যালয়ে গোপনরক্ষকের আরও ভালো গেমিং অভিজ্ঞতা নিশ্চিত করতে, আমরা আপনাকে নিম্নলিখিত অভিজ্ঞতা সমীক্ষা প্রশ্নপত্র পূরণ করতে আমন্ত্রণ জানাচ্ছি। আপনার সহযোগিতার জন্য ধন্যবাদস্বরূপ, আমরা「সিলভার কোর」× 200 পুরস্কার হিসেবে প্রস্তুত রেখেছি, প্রশ্নপত্র সম্পন্ন করলেই তা পাবেন। প্রশ্নপত্রের শেষ সময় 15 জুন সকাল 9:00, অনুগ্রহ করে সময়মতো পূরণ করুন।\n        <SurveyLink:【পূরণ করতে এখানে ক্লিক করুন】>\n        আমরা প্রতিটি গোপনরক্ষকের পরামর্শ মনোযোগ দিয়ে শুনব, আপনার মতামত অবশ্যই মিসাগার্ড বিশ্ববিদ্যালয়কে আরও ভালো করে তুলবে!\n        ——রৌপ্য চাবি আপনার পথ দেখাক।"
  },
  Mail_89905_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.5.1"
  },
  Mail_89905_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89906_Desc = {
    Text = "প্রিয় রক্ষক:\n        「মরিমেন্স」-কে তোমার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আন্তরিকভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। তোমার সহযোগিতার প্রতি কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা তুমি সমীক্ষা সম্পন্ন করার পর গ্রহণ করতে পারবে। সমীক্ষা জমা দেওয়ার শেষ সময় 22শে ডিসেম্বর সকাল 9টা, তাই অনুগ্রহ করে সময়মতো এটি পূরণ করে দিও।\n        <SurveyLink:[Click Here to Fill Out]>\n        আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করতে সাহায্য করবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_89906_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.4.0"
  },
  Mail_89906_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89907_Desc = {
    Text = "প্রিয় রক্ষক:\n        「মরিমেন্স」‑এর প্রতি তোমার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের জন্য আরও গভীর ও মসৃণ গেমিং অভিজ্ঞতা গড়ে তুলতে, আমরা আন্তরিকভাবে তোমাকে নিম্নের অভিজ্ঞতা–সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। তোমার সহযোগিতার প্রতি কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা সমীক্ষা সম্পন্ন করার পর গ্রহণ করা যাবে। সমীক্ষা পূরণের শেষ সময় 19 জানুয়ারি সকাল 9:00টা; সময়সীমার আগে অবশ্যই এটি পূরণ করে নিও।\n        <SurveyLink:[Click here to fill out]>\n        প্রতিটি রক্ষকের প্রস্তাব আমরা মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_89907_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.4.1"
  },
  Mail_89907_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89908_Desc = {
    Text = "প্রিয় রক্ষক:\n        「মরিমেন্স」-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ের রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা নিশ্চিত করতে, আমরা আপনাকে আন্তরিকভাবে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষা পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে সিলভার × 200 প্রস্তুত করেছি, যা সমীক্ষা সম্পন্ন করার পর আপনি সংগ্রহ করতে পারবেন। সমীক্ষা 20 জুলাই সকাল 9:00-এ বন্ধ হবে। অনুগ্রহ করে সময়মতো তা পূরণ করুন।\n        <SurveyLink:[Click here to fill it out]>\n        আমরা প্রতিটি রক্ষকের মতামত মনোযোগ দিয়ে বিবেচনা করব, আর আপনার মতামতই নিশ্চিতভাবে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_89908_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.5.2"
  },
  Mail_89908_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89909_Desc = {
    Text = "প্রিয় রক্ষক:\n        「মরিমেন্স」-এর প্রতি তোমার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে আমরা আন্তরিকভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার ক্ষুদ্র নিদর্শন হিসেবে আমরা পুরস্কার হিসেবে প্রস্তুত করেছি রৌপ্য × 200, যা তুমি সমীক্ষা সম্পন্ন করার পর সংগ্রহ করতে পারবে। সমীক্ষা 14 সেপ্টেম্বর সকাল 9:00-এ সমাপ্ত হবে। অনুগ্রহ করে সময়মতো পূরণ করে নিও।\n        <SurveyLink:[Click here to fill out]>\n        আমরা প্রতিটি রক্ষকের মতামত মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিটি শব্দ মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলতে সহায়ক হবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_89909_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.6.0"
  },
  Mail_89909_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89910_Desc = {
    Text = "প্রিয় রক্ষক, \n 「মরিমেন্স」-এর প্রতি তোমার সমর্থনের জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা আন্তরিকভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। তোমার প্রতি আমাদের কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা তুমি সমীক্ষা সম্পন্ন করার পর গ্রহণ করতে পারবে। সমীক্ষা জমা দেওয়ার শেষ সময় 23শে জুন সকাল 9টা। অনুগ্রহ করে সময়মতো এটি পূরণ করে দিও।\n       <SurveyLink:[Click here to fill out]>\n       আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করতে সাহায্য করবে!\n       —রৌপ্য চাবি আমাদের পথ দেখাক।"
  },
  Mail_89910_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.2.2"
  },
  Mail_89910_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89911_Desc = {
    Text = "প্রিয় রক্ষক, \n        「মরিমেন্স」-এর প্রতি তোমার সমর্থনের জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা সশ্রদ্ধভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা সমীক্ষা সম্পন্ন করার পর গ্রহণ করা যাবে। সমীক্ষা জমা দেওয়ার শেষ সময় 1লা সেপ্টেম্বর সকাল 9টা, তাই অনুগ্রহ করে সময়মতো এটি পূরণ করে দিও।\n        <SurveyLink:[Click here to fill it out]>\n        আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও আরও উন্নত করে তুলবে!\n        ——রৌপ্য চাবি আমাদের পথ দেখাক।"
  },
  Mail_89911_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.3.1"
  },
  Mail_89911_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89912_Desc = {
    Text = "প্রিয় রক্ষক, \n        「মরিমেন্স」-এর প্রতি তোমার সমর্থনের জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে, আমরা সশ্রদ্ধভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা সমীক্ষা সম্পন্ন করার পর গ্রহণ করা যাবে। সমীক্ষা জমা দেওয়ার শেষ সময় 4ঠা অগাস্ট সকাল 9টা, তাই অনুগ্রহ করে সময়মতো এটি পূরণ করে দিও।\n        <SurveyLink:[Click here to fill it out]>\n        আমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া অবশ্যই মিথাগ বিশ্ববিদ্যালয়কে আরও আরও উন্নত করে তুলবে!\n        ——রৌপ্য চাবি তোমার পথ দেখাক।"
  },
  Mail_89912_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.3.0"
  },
  Mail_89912_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89913_Desc = {
    Text = "প্রিয় রক্ষক, \n「মরিমেন্স」-এর প্রতি তোমার সমর্থনের জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত অভিজ্ঞতা উপভোগ করতে সহায়তা করার জন্য, আমরা সশ্রদ্ধভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি সম্পন্ন করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে [Silver*200] প্রস্তুত করেছি, যা সমীক্ষা সম্পন্ন হলেই গ্রহণ করা যাবে। সমীক্ষা 29শে সেপ্টেম্বর সকাল 9টায় বন্ধ হয়ে যাবে, তাই অনুগ্রহ করে সময়মতো এটি জমা দিয়ে দিও।\n<SurveyLink:[Click here to complete the survey]>\nআমরা প্রতিটি রক্ষকের প্রস্তাব গভীর মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিক্রিয়া নিঃসন্দেহে মিথাগ বিশ্ববিদ্যালয়কে আরও শক্তিশালী ও উন্নত হতে সাহায্য করবে!\n——রৌপ্য চাবি তোমার পথ দেখাক।"
  },
  Mail_89913_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.3.2"
  },
  Mail_89913_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89914_Desc = {
    Text = "প্রিয় রক্ষক:\n        「মরিমেন্স」-এর প্রতি আপনার সমর্থন ও স্বীকৃতির জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ের রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা নিশ্চিত করতে, আমরা আপনাকে আন্তরিকভাবে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষা পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে, আমরা পুরস্কার হিসেবে সিলভার × 200 প্রস্তুত করেছি, যা সমীক্ষা সম্পন্ন করার পর আপনি সংগ্রহ করতে পারবেন। সমীক্ষা 11 মে সকাল 9:00-এ বন্ধ হবে। অনুগ্রহ করে সময়মতো তা পূরণ করুন।\n        <SurveyLink:[Click here to fill it out]>\n        আমরা প্রতিটি রক্ষকের মতামত মনোযোগ দিয়ে বিবেচনা করব, আর আপনার মতামতই নিশ্চিতভাবে মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_89914_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.5.0"
  },
  Mail_89914_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89915_Desc = {
    Text = "প্রিয় রক্ষক:\n        「মরিমেন্স「-এর প্রতি তোমার সমর্থন ও ভালোবাসার জন্য ধন্যবাদ। মিথাগ বিশ্ববিদ্যালয়ে রক্ষকদের আরও উন্নত গেমিং অভিজ্ঞতা দিতে আমরা আন্তরিকভাবে তোমাকে নিম্নলিখিত অভিজ্ঞতা-সমীক্ষাটি পূরণ করার আমন্ত্রণ জানাচ্ছি। কৃতজ্ঞতার নিদর্শন হিসেবে আমরা পুরস্কার হিসেবে প্রস্তুত করেছি 「রৌপ্য「 × 200, যা তুমি সমীক্ষা সম্পন্ন করার পর সংগ্রহ করতে পারবে। সমীক্ষা 12 অক্টোবর সকাল 9:00-এ সমাপ্ত হবে। অনুগ্রহ করে সময়মতো পূরণ করে নিও।\n        <SurveyLink:[Click Here to Fill Out]>\n        আমরা প্রতিটি রক্ষকের মতামত মনোযোগ দিয়ে বিবেচনা করব, আর তোমার প্রতিটি শব্দ মিথাগ বিশ্ববিদ্যালয়কে আরও উন্নত করে তুলতে সহায়ক হবে!\n        —রৌপ্য চাবি তোমার পথ আলোকিত করুক।"
  },
  Mail_89915_Name = {
    Text = "সংস্করণ অভিজ্ঞতা জরিপ V2.6.1"
  },
  Mail_89915_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  },
  Mail_89997_Desc = {
    Text = "প্রিয় রক্ষক, \n「Half Step Away: Rerun」 ইভেন্টটি সমাপ্ত হয়েছে; অবশিষ্ট 「Doll Parts」 একটির বিনিময়ে 「Rose Scrip *40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_89997_Name = {
    Text = "পুতুলের অংশ রূপান্তরিত"
  },
  Mail_89997_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_90000_Desc = {
    Text = "প্রিয় রক্ষক, \n「পবিত্র রাজ্যের ছায়ায় উঁকি: বিষণ্ণ জোয়ার」 ইভেন্টে আপনার অসাধারণ পারফরম্যান্সের ভিত্তিতে আপনি নিম্নলিখিত পুরস্কারসমূহ পাবেন। অনুগ্রহ করে সেগুলো সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_90000_Name = {
    Text = "সাধারণ মায়াবেশ ভাউচার পুরস্কারের ক্ষতিপূরণ"
  },
  Mail_90000_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_90015_Desc = {
    Text = "প্রিয় রক্ষক,\n1.5তম বার্ষিকী ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট সাধারণ মায়াবেশ ভাউচার (পর্ব 1) 1:1 অনুপাতে নিরাকারের আমন্ত্রণপত্র*1-এ রূপান্তরিত হবে। অনুগ্রহ করে আপনার সামগ্রী পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_90015_Name = {
    Text = "সাধারণ মায়াবেশ ভাউচার: 1ম সংস্করণ রূপান্তরিত"
  },
  Mail_90015_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_90231_Desc = {
    Text = "প্রিয় রক্ষক,\n「প্রতিবিম্বিত বন্দী「 ইভেন্টটি সমাপ্ত হয়েছে। রক্ষকের অধিকারে থাকা অবশিষ্ট 「সাধারণ জ্ঞানের পুস্তক「, 「গণিতের গ্রন্থ「 এবং 「সাহিত্যের গ্রন্থ「 এখন 1টি আইটেম = 40টি Rose Scrips হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার সংগ্রহ পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_90231_Name = {
    Text = "প্রতিবিম্বিত বন্দীর মুদ্রা রূপান্তরিত"
  },
  Mail_90231_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_91725_Desc = {
    Text = "প্রিয় রক্ষক:\n「অতল যজ্ঞ·রিরান」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「উৎসর্গকারীর অশ্রু」, 「উৎসর্গকারীর রক্ত」 এবং 「উৎসর্গকারীর মজ্জা」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ* 40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে তোমার পুরস্কারগুলো পরীক্ষা করতে ভুলবে না।"
  },
  Mail_91725_Name = {
    Text = "অতল যজ্ঞের মুদ্রা রূপান্তরিত"
  },
  Mail_91725_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_94424_Desc = {
    Text = "প্রিয় রক্ষক,\n「গ্রেট কনকারিং「 ইভেন্টটি সমাপ্ত হয়েছে। আপনার কাছে থাকা অবশিষ্ট 「লিওনিয়ান বারবিকিউ「 এখন প্রতি ইউনিটে 40 রোজ স্ক্রিপ হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করে সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_94424_Name = {
    Text = "লিওনিয়ান বারবিকিউ রূপান্তরিত"
  },
  Mail_94424_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_94425_Desc = {
    Text = "প্রিয় রক্ষক, \n「গ্রেট কনকারিং」 ইভেন্টটি সমাপ্ত হয়েছে। আপনার অবশিষ্ট 「সাধারণ মায়াবেশ ভাউচার(2য় সংস্করণ)」 এখন 1 ভাউচার : 1 「নিরাকারের আমন্ত্রণপত্র」 অনুপাতে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কার পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_94425_Name = {
    Text = "সাধারণ মায়াবেশ ভাউচার (2য় সংস্করণ) রূপান্তরিত"
  },
  Mail_94425_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_94503_Desc = {
    Text = "আমার পথপ্রদর্শক আলো:\n\nআমি এবং ক্যাস্টর এখানে আসার পর থেকে আপনি আমাদের যে যত্ন নিয়েছেন তা আমাদের নতুন জীবন দেওয়ার সমতুল্য। আমাদের জন্য যত্ন করে তৈরি করা জন্মদিনের কেকটির জন্য আপনাকে ধন্যবাদ। যদিও আপনি কেকের উপর যে দুটি পাখি এঁকেছিলেন সেগুলোকে প্রজাপতি ভেবে ফেলার জন্য আমি সত্যিই দুঃখিত, তবে আমরা এই উপহারটি সত্যিই খুব পছন্দ করেছি। এটাই প্রথমবার আমরা অন্য কারো কাছ থেকে জন্মদিনের উপহার পেলাম।\nআমরা অধ্যক্ষ হোলেটের কাছ থেকেও স্কুলের পক্ষ থেকে একটি শুভেচ্ছা কার্ড পেয়েছি। সেই সাদা খামের উপর সোনালি অলংকৃত সিলমোহর লাগানো ছিল, আর ভেতরে সুন্দর শুভকামনায় ভরা ছিল। এটি সত্যিই একটি উষ্ণ জায়গা। আমাদের জীবনে এর আগে কখনো এত সুখী মুহূর্ত আসেনি।\nদয়া করে আমার এবং ক্যাস্টরের সাথে জন্মদিন উদযাপন করতে আসুন। এটি আমাদের শৈশব থেকে পালন করা একটি রীতি। আমাদের উপকারকারী হিসেবে আপনার জন্যও আমরা বিনিময়ের উপহার প্রস্তুত করেছি — ক্যাস্টরের ঝরে পড়া পালক দিয়ে আমি একটি মুকুট বুনেছি।\nআমি এই অমসৃণ মুকুটটি আপনাকে উৎসর্গ করছি, আমাদের শ্রদ্ধার সামান্য প্রকাশ হিসেবে। আমি আমার বাকি জীবন আপনার পাশে থেকে এই মহান বিদ্যালয়ের মহৎ দর্শন অনুসরণ করতে এবং প্রকৃত পাপ ও অন্ধকার দূর করতে চাই।\nঅনেকদিন এসব করিনি বলে ক্যাস্টর আমার হাতের কাজ নিয়ে হাসাহাসি করেছে, বলেছে ছোটবেলার মতো ভালো হয়নি। আশা করি আপনি এটি তুচ্ছ মনে করবেন না।\n\nপলিডিউসিস"
  },
  Mail_94503_Name = {
    Text = "পাখনাওয়ালা মুকুট..."
  },
  Mail_94503_Sender = {
    Text = "পলাক্স"
  },
  Mail_95382_Desc = {
    Text = "আমার আদুরে ছোট্ট বন্ধু:\n\nছোট্ট বন্ধু, আজ আমার আগমনের দিন।\nঅবিরাম জ্বলতে থাকা আগুনের গোলা হিসেবে নয়, বরং কেটিগুলা নামের মেয়েটির জন্মদিন।\nজীবিত থাকাকালীন অভ্যাস অনুযায়ী, এই দিনে আমরা একটি জমকালো ভোজসভার আয়োজন করি, মনের আনন্দে মদ আর ঝলসানো মাংস উপভোগ করি।\nঅবশ্যই, সবসময় কিছু দুষ্টু ছেলে পরিবেশ না বুঝে আমাকে নিয়ে ঠাট্টা করে যে আমি আরও এক বছর বুড়ো হয়ে গেছি, তাই আমি আমার মুষ্টি দিয়ে তাদের মাথায় শুভেচ্ছা জানাই।\nআর এখন, এই ভোজসভায় একটি নতুন উদ্দেশ্য যোগ হয়েছে — আমাদের একসাথে কাটানো সেই পুরনো দিনগুলোকে স্মরণ করা।\nএই বছর আমি আরও একটি কার্যক্রম যোগ করতে চাই, আর সেটা হলো — আমাদের ছোট্ট বন্ধুকে শিকার করা!\nজানো, আমি ইতিমধ্যেই অধীর আগ্রহে অপেক্ষা করছি তোমাকে ধরে আমার ভোজসভায় নিয়ে আসতে, তোমার সেই লাজুক অসহায় আদুরে অভিব্যক্তি, আধা মাতাল আধা জাগ্রত ঘোলাটে চোখ, আর ভেতর থেকে ছড়িয়ে পড়া মিষ্টি সুগন্ধ দিয়ে আমার এবারের জন্মদিনের ভোজসভা সাজাতে — এটা হবে আমার জন্মের পর থেকে পাওয়া সেরা জন্মদিনের উপহার!\nএখন পালানোর পরিকল্পনা করতে শুরু করলে দেরি হয়ে যাবে, কারণ তুমি যখন এই চিঠিটা পড়ছ... আমি·ইতি·মধ্যে·তোমার·দরজার·সামনে·এসে·পড়েছি।\nভয় পেয়ো না, ছোট্ট বন্ধু, সবকিছু ঠিকঠাক থাকলে, তুমি এখানে শুধু সেরা গল্প শুনবে, আর সবচেয়ে সুস্বাদু খাবার উপভোগ করবে।\nঅবশ্য, বন্দী হওয়া ছোট্ট পশুর সাথে একটু দুর্ঘটনা ঘটাও তো স্বাভাবিক, তাই না?\nচুপচাপ আমার সাথে চলো ছোট্ট বন্ধু, আজ রাতে তোমার সেই সুন্দর সময়, আমার সাথেই কাটানোর জন্য নির্ধারিত।\n\nকেটিগুলা"
  },
  Mail_95382_Name = {
    Text = "সময়ের মহাভোজ..."
  },
  Mail_95382_Sender = {
    Text = "কাথিগু-রা"
  },
  Mail_95465_Desc = {
    Text = "প্রিয় রক্ষক:\n「বিখ্যাত গোয়েন্দার হ্যান্ডবুক·রিরান」 ইভেন্টের সমাপ্তি ঘটেছে। অবশিষ্ট 「বিজয়ের চিপ」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ」 × 40 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_95465_Name = {
    Text = "চিপ রূপান্তরিত"
  },
  Mail_95465_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_95875_Desc = {
    Text = "প্রিয় রক্ষক:\n「মৃতাত্মার নন্দনতত্ত্ব」 ইভেন্টটি সমাপ্ত হয়েছে। এখন আমরা রক্ষকের অবশিষ্ট 「পচা হস্থাস্থি」 প্রতিটি টুকরোকে 「রোজ স্ক্রিপ* 40」-এ রূপান্তর করব। অনুগ্রহ করে সেগুলি সংগ্রহ করতে ভুলবেন না।"
  },
  Mail_95875_Name = {
    Text = "পচা হস্থাস্থি পুনরুদ্ধার"
  },
  Mail_95875_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_96012_Desc = {
    Text = "প্রিয় রক্ষক:\n「লক্ষ সূর্যের অবতরণ「 ইভেন্টটি সমাপ্ত হয়েছে। এখন আমরা অবশিষ্ট ইভেন্ট আইটেমগুলোকে প্রতি পিসে রোজ স্ক্রিপ*40-এ রূপান্তর করব। দয়া করে সেগুলো সংগ্রহ করতে ভুলবে না।"
  },
  Mail_96012_Name = {
    Text = "গুলি পুনরুদ্ধার"
  },
  Mail_96012_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_96323_Desc = {
    Text = "গোপনীয়তার রক্ষক মহাশয়:\n\nজীবিতরা জন্মদিন উদযাপন করে তাদের অবশিষ্ট জীবনে অর্থ খুঁজে পেতে। আর আমি কেবল এই রাতটিকে ব্যবহার করি মৃত্যুর সুগন্ধকে আরও গাঢ় ও মোহময় করে রান্না করতে।\nযারা আর সংগ্রাম করে না, আর কোনো আকুলতা বহন করে না — সেই মৃতদের জীবদ্দশার সকল কলুষ ধুয়ে যায়। তাদের অনুশোচনা সূক্ষ্ম লবণের মতো, ঠিক সময়ে আঁচের তাপে রক্তের রেখায় মিশে গিয়ে এক আর্দ্র ও বশীভূত সুরভি তৈরি করে। তাদের হাড় থেকে ভেসে আসে মৃদু ফাটলের শব্দ, ত্বক থেকে চুইয়ে পড়া তেল পুদিনার মতো হালকা, আর আত্মার গভীরে লুকানো অসমাপ্ত কথাগুলো ধীরে ধীরে জ্বাল দেওয়ার মধ্যে বেরিয়ে আসে, রেখে যায় এক সূক্ষ্ম মিষ্টতার আভাস। আমি অনেক আগেই কল্পনা করতে শুরু করেছি তোমার নিস্তব্ধ বস্তুতে রূপান্তরিত হওয়ার দৃশ্য — চুল্লির আগুনের সামনে ত্বক টানটান হওয়ার মুচমুচে শব্দ, হাড় ও মাংসের মাঝখান থেকে বাষ্পীভূত হওয়া আবেগ, তোমার বিশুদ্ধ আত্মা ধীরে ধীরে গ্রাস হওয়ার মিষ্টি স্বাদ...\nকিন্তু তুমি আলাদা।\nতুমি এখনও জ্বলছ, এখনও স্পন্দিত হচ্ছ, অথচ তোমার এমন এক সুগন্ধ আছে যা কোনো মৃতের সাথে তুলনীয় নয় — মন ও আত্মাকে মোহিত করে। তুমি সেই পরিপক্বতা যার জন্য আমি অপেক্ষা করতে রাজি, এমনকি আমি চাই এই অপেক্ষা অনন্তকালের চেয়েও দীর্ঘ হোক।\nএই অসংখ্য পুনরাবৃত্ত বর্ষচক্রে, তোমার আবির্ভাব আমার জন্মদিনকে অর্থ দিয়েছে। এটি আর শুধু চমৎকার ভোজনের জন্য নয়, বরং তোমার এখনও স্পন্দমান জীবনের জন্য।\n\nদুলেরসাইন"
  },
  Mail_96323_Name = {
    Text = "অনন্ত প্রহরা..."
  },
  Mail_96323_Sender = {
    Text = "ডোরেসেইন"
  },
  Mail_97157_Desc = {
    Text = "প্রিয় রক্ষক:\n「ক্যানভাসের অন্ধকার দিক」 ইভেন্টের সমাপ্তি ঘটেছে। অবশিষ্ট 「সত্যের রঞ্জন」, 「স্বপ্নের রঞ্জন」 এবং 「উন্মাদনার রঞ্জন」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ」 × 40 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_97157_Name = {
    Text = "রঞ্জক পুনরুদ্ধার"
  },
  Mail_97157_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_97707_Desc = {
    Text = "প্রিয় রক্ষক:\n「দিব্যজন্মের আচার」 ইভেন্টের সমাপ্তি ঘটেছে। অবশিষ্ট 「প্রশান্তি ধূপ」, 「দুঃস্বপ্ন বিতাড়ক ধূপ」 এবং 「স্বপ্নময় ধূপ」 প্রতিটি আইটেমের জন্য 「রোজ স্ক্রিপ」 × 40 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_97707_Name = {
    Text = "ধূপ পুনরুদ্ধার"
  },
  Mail_97707_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_97893_Desc = {
    Text = "প্রিয় রক্ষক, \n「যদি সবকিছু স্বাভাবিক থাকত」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট 「সমুদ্রতীরের বিশেষ ঝিনুক」 একটির বিনিময়ে 「রোজ স্ক্রিপ *40」 হারে রূপান্তরিত হবে। অনুগ্রহ করে আপনার পুরস্কারগুলো পরীক্ষা করে নেবেন।"
  },
  Mail_97893_Name = {
    Text = "সমুদ্রতীরের বিশেষ ঝিনুক পুনরুদ্ধার"
  },
  Mail_97893_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_97999_Desc = {
    Text = "প্রিয় রক্ষক:\n「মহান কুমড়ার আহ্বান!」 ইভেন্টটি সমাপ্ত হয়েছে। অবশিষ্ট লটারি আইটেম 「ভুতুড়ে কুমড়ো ক্যান্ডি」 প্রতিটি আইটেমের জন্য 「সিলভার প্রাইম*60」 হারে রূপান্তরিত হবে। অনুগ্রহ করে তোমার পুরস্কার যাচাই করো, রক্ষক।"
  },
  Mail_97999_Name = {
    Text = "ভুতুড়ে কুমড়ো ক্যান্ডি পুনরুদ্ধার"
  },
  Mail_97999_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_98052_Desc = {
    Text = "প্রিয় রক্ষক:\n「সকল জগতের দ্বার·পুনরাবৃত্তি」 ইভেন্টটি সমাপ্ত হয়েছে। ইভেন্টে অবশিষ্ট থাকা মুদ্রা 「অন্তিম নির্দেশক」 এখন সংগ্রহ করে 1:40 বিনিময় হারে 「রোজ স্ক্রিপ」-এ রূপান্তর করা হবে। অনুগ্রহ করে আপনার সামগ্রী পরীক্ষা করতে ভুলবেন না।"
  },
  Mail_98052_Name = {
    Text = "অন্তিম নির্দেশক রূপান্তরিত"
  },
  Mail_98052_Sender = {
    Text = "মিথাগ বিশ্ববিদ্যালয় কমিটি"
  },
  Mail_98182_Desc = {
    Text = "প্রিয় কিপার:\nভার্সন 2.3.1-এ আমরা উদ্বেল অনুরণন কণিকা পুনরুদ্ধারের জন্য একটি একীভূত ব্যবস্থা প্রয়োগ করেছি। উদ্বেল অনুরণন কণিকা সংগ্রহ করে 「রোজ স্ক্রিপ*5000」-এ রূপান্তর করা হবে, 1:5000 বিনিময় হারে। অনুগ্রহ করে তোমার সামগ্রীতে এই বস্তুগুলো পরীক্ষা করো।"
  },
  Mail_98182_Name = {
    Text = "V2.3.1 অনুরণন কণা উদ্বেল পুনরুদ্ধার পুরস্কার ক্ষতিপূরণ"
  },
  Mail_98182_Sender = {
    Text = "মিথাগ বিষয়ক দপ্তর"
  }
})
return Text_Mail
