__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_SdkErrorCode = readonly({
  SdkErrorCode_67975_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা ক্লায়েন্ট মেরামত করুন।"
  },
  SdkErrorCode_67988_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_67989_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_67990_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_67991_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_67992_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_67993_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_67994_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68020_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68022_Content = {
    Text = "ফাইল ডাউনলোড ত্রুটি। অনুগ্রহ করে আপনার ডিভাইসে সংগ্রহযোগ্য স্টোরেজ পরীক্ষা করুন।"
  },
  SdkErrorCode_68023_Content = {
    Text = "দুর্বল নেটওয়ার্ক সংযোগ। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68024_Content = {
    Text = "কোনো নেটওয়ার্ক সংযোগ নেই। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68027_Content = {
    Text = "কোনো নেটওয়ার্ক সংযোগ নেই। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68033_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন।"
  },
  SdkErrorCode_68035_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন।"
  },
  SdkErrorCode_68037_Content = {
    Text = "স্বল্প সময়ের মধ্যে গেমটি যদি একাধিকবার acquire ইন্টারফেসকে আহ্বান করে, তবে অবৈধ ejoy_token পাওয়ার সম্ভাবনা থাকে (16টি টোকেন একে অপরকে ওভাররাইট করতে পারে)। এমন টোকেন ব্যবহার করে গেম সার্ভারে লগইন করলে 401 ত্রুটি দেখা দেবে।"
  },
  SdkErrorCode_68058_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা অ্যাপের অনুমতিগুলো পরীক্ষা করুন।"
  },
  SdkErrorCode_68060_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68061_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68062_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68063_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68064_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68065_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68066_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68067_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68068_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68069_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68071_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68072_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68073_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন।"
  },
  SdkErrorCode_68077_Content = {
    Text = "ক্যাশ পড়তে ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন।"
  },
  SdkErrorCode_68078_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68082_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68100_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68109_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68110_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68111_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68112_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68113_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68114_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68115_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68116_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68118_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68119_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন।"
  },
  SdkErrorCode_68120_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন।"
  },
  SdkErrorCode_68121_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68133_Content = {
    Text = "দুর্বল নেটওয়ার্ক সংযোগ। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন অথবা গেমটি পুনরায় চালু করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68153_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68158_Content = {
    Text = "নেটওয়ার্ক ব্যস্ত। অনুগ্রহ করে পরে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68159_Content = {
    Text = "ফাইল ডাউনলোড ত্রুটি। অনুগ্রহ করে আপনার ডিভাইসে সংগ্রহযোগ্য স্টোরেজ পরীক্ষা করুন।"
  },
  SdkErrorCode_68170_Content = {
    Text = "নেটওয়ার্ক ব্যস্ত। অনুগ্রহ করে পরে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68173_Content = {
    Text = "নেটওয়ার্ক ব্যস্ত। অনুগ্রহ করে পরে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68174_Content = {
    Text = "নেটওয়ার্ক ব্যস্ত। অনুগ্রহ করে পরে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68175_Content = {
    Text = "নেটওয়ার্ক ব্যস্ত। অনুগ্রহ করে পরে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68176_Content = {
    Text = "কোনো নেটওয়ার্ক সংযোগ নেই। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68189_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68190_Content = {
    Text = "নেটওয়ার্ক সংযোগ ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68199_Content = {
    Text = "নেটওয়ার্ক বিচ্ছিন্ন হয়েছে। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68201_Content = {
    Text = "নেটওয়ার্ক বিচ্ছিন্ন হয়েছে। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68202_Content = {
    Text = "নেটওয়ার্ক ত্রুটি। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68205_Content = {
    Text = "নেটওয়ার্ক বিচ্ছিন্ন হয়েছে। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68207_Content = {
    Text = "নেটওয়ার্ক সংযোগ বিঘ্নিত হয়েছে। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68210_Content = {
    Text = "নেটওয়ার্ক ত্রুটি। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন।"
  },
  SdkErrorCode_68235_Content = {
    Text = "দুর্বল নেটওয়ার্ক সংযোগ। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68236_Content = {
    Text = "কোনো নেটওয়ার্ক সংযোগ নেই। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68241_Content = {
    Text = "দুর্বল নেটওয়ার্ক সংযোগ। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68245_Content = {
    Text = "নেটওয়ার্ক সংযোগে সমস্যা হয়েছে, অনুগ্রহ করে নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন"
  },
  SdkErrorCode_68246_Content = {
    Text = "দুর্বল নেটওয়ার্ক সংযোগ। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68248_Content = {
    Text = "নেটওয়ার্ক ব্যস্ত। অনুগ্রহ করে পরে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68250_Content = {
    Text = "ফাইল ডাউনলোড ত্রুটি। অনুগ্রহ করে আপনার ডিভাইসে সংগ্রহযোগ্য স্টোরেজ পরীক্ষা করুন।"
  },
  SdkErrorCode_68252_Content = {
    Text = "ফাইল ডাউনলোড ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা ক্লায়েন্ট মেরামত করুন।"
  },
  SdkErrorCode_68261_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন।"
  },
  SdkErrorCode_68268_Content = {
    Text = "দুর্বল নেটওয়ার্ক সংযোগ। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন অথবা গেমটি পুনরায় চালু করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68269_Content = {
    Text = "দুর্বল নেটওয়ার্ক সংযোগ। অনুগ্রহ করে আপনার নেটওয়ার্ক পরীক্ষা করুন অথবা গেমটি পুনরায় চালু করে আবার চেষ্টা করুন।"
  },
  SdkErrorCode_68278_Content = {
    Text = "ফাইল পড়া/লেখা ত্রুটি। অনুগ্রহ করে গেমটি পুনরায় চালু করুন অথবা ক্লায়েন্ট মেরামত করুন।"
  }
})
return Text_SdkErrorCode
