__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Task = readonly({
  Task_100331_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_100331_Name = {
    Text = "১টি জয়"
  },
  Task_100332_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_100332_Name = {
    Text = "10 জয়"
  },
  Task_100333_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_100333_Name = {
    Text = "6 জয়"
  },
  Task_100334_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_100334_Name = {
    Text = "3 জয়"
  },
  Task_100523_Desc = {
    Text = "সম্পূর্ণ মনস্তল-অধিযান 「বিকৃত জগতের চিত্র」"
  },
  Task_100523_Name = {
    Text = "ইহজগতের র‍্যাপসোডি"
  },
  Task_100576_Desc = {
    Text = "প্রতি টার্নে -২০ পয়েন্ট"
  },
  Task_100576_Name = {
    Text = "সময়ের বালিঘড়ি<size=20><color=#747474>-প্রতি টার্নে 20 পয়েন্ট কমবে</color></size>"
  },
  Task_10143_Desc = {
    Text = "72 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10143_Name = {
    Text = "72 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10144_Desc = {
    Text = "79 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10144_Name = {
    Text = "79 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10145_Desc = {
    Text = "৪০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন।"
  },
  Task_10145_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10146_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10146_Name = {
    Text = "সতেজতা"
  },
  Task_10147_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10147_Name = {
    Text = "সতেজতা"
  },
  Task_10148_Desc = {
    Text = "31 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10148_Name = {
    Text = "31 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10149_Desc = {
    Text = "40 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10149_Name = {
    Text = "40 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10150_Desc = {
    Text = "47 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10150_Name = {
    Text = "47 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10151_Desc = {
    Text = "58 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10151_Name = {
    Text = "58 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10152_Desc = {
    Text = "65 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10152_Name = {
    Text = "65 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10153_Desc = {
    Text = "ডিজলিউশন দানবেরা নির্মূল করো"
  },
  Task_10153_Name = {
    Text = "লক্ষ্য"
  },
  Task_10154_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10154_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10155_Desc = {
    Text = "১৮ চালের মধ্যে স্তরটি ক্লিয়ার করুন।"
  },
  Task_10155_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10156_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৩টি উপসর্গ রাখুন"
  },
  Task_10156_Name = {
    Text = "সতেজতা"
  },
  Task_10157_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ১০০টি কালো চিহ্ন রাখুন।"
  },
  Task_10157_Name = {
    Text = "পরে ব্যবহারের জন্য সংরক্ষণ"
  },
  Task_10158_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10158_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10159_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10159_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10160_Desc = {
    Text = "সমাপ্তির সময় অন্তত ২টি রেলিক রাখুন"
  },
  Task_10160_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10161_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10161_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10162_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_10162_Name = {
    Text = "চূড়ান্ত অবতরণ"
  },
  Task_10163_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৪টি রেলিক রাখুন"
  },
  Task_10163_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10164_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10164_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10165_Desc = {
    Text = "৮ জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর ৫-এ পৌঁছাও"
  },
  Task_10165_Name = {
    Text = "নিখুঁত জুটি IV"
  },
  Task_10166_Desc = {
    Text = "১২ জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর ৩-এ পৌঁছাও"
  },
  Task_10166_Name = {
    Text = "নিখুঁত জুটি V"
  },
  Task_10167_Desc = {
    Text = "৪৫ চালের মধ্যে সম্পন্ন করুন"
  },
  Task_10167_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10168_Desc = {
    Text = "17 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10168_Name = {
    Text = "17 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10169_Desc = {
    Text = "২০ জন জাগরণকারী আছে"
  },
  Task_10169_Name = {
    Text = "কাঁধে কাঁধ মিলিয়ে যুদ্ধ II"
  },
  Task_10170_Desc = {
    Text = "৩০ জন জাগরণকারী আছে"
  },
  Task_10170_Name = {
    Text = "কাঁধে কাঁধ মিলিয়ে যুদ্ধ III"
  },
  Task_10171_Desc = {
    Text = "জাগরণ অনুষ্ঠান ৩০০ বার সম্পন্ন করো"
  },
  Task_10171_Name = {
    Text = "প্রতিভাবান গোপনরক্ষক IV"
  },
  Task_10172_Desc = {
    Text = "১০ জন জাগরণকারী আছে"
  },
  Task_10172_Name = {
    Text = "কাঁধে কাঁধ মিলিয়ে যুদ্ধ"
  },
  Task_10173_Desc = {
    Text = "৪ জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর ৫-এ পৌঁছাও"
  },
  Task_10173_Name = {
    Text = "নিখুঁত জুটি II"
  },
  Task_10174_Desc = {
    Text = "ওয়ালেটটি অনুসন্ধান করো"
  },
  Task_10174_Name = {
    Text = "লক্ষ্য"
  },
  Task_10175_Desc = {
    Text = "৪০ জন জাগরণকারী আছে"
  },
  Task_10175_Name = {
    Text = "কাঁধে কাঁধ মিলিয়ে যুদ্ধ IV"
  },
  Task_10176_Desc = {
    Text = "4 জন জাগরণকারীর সাথে সমসংস্থান হার স্তর 3-এর নাগাল পান"
  },
  Task_10176_Name = {
    Text = "নিখুঁত জুটি"
  },
  Task_10177_Desc = {
    Text = "পোনপেইয়ের ধ্বংসাবশেষে 400টি দৌড় সম্পন্ন করো"
  },
  Task_10177_Name = {
    Text = "পোনপেইয়ের আশীর্বাদ IV"
  },
  Task_10178_Desc = {
    Text = "বোনাপে ধ্বংসাবশেষে 600টি দৌড় সম্পন্ন করো"
  },
  Task_10178_Name = {
    Text = "পোনপেইয়ের আশীর্বাদ V"
  },
  Task_10179_Desc = {
    Text = "50টি কৃমির আস্তানা সম্পন্ন করো"
  },
  Task_10179_Name = {
    Text = "কৃমি পালনকারী"
  },
  Task_10180_Desc = {
    Text = "কৃমির আস্তানায় 100টি দৌড় সম্পন্ন করো"
  },
  Task_10180_Name = {
    Text = "কৃমি পালনকারী II"
  },
  Task_10181_Desc = {
    Text = "কৃমির আস্তানায় 200টি দৌড় সম্পন্ন করো"
  },
  Task_10181_Name = {
    Text = "কৃমি পালনকারী III"
  },
  Task_10182_Desc = {
    Text = "কৃমির আস্তানায় 400টি দৌড় সম্পন্ন করো"
  },
  Task_10182_Name = {
    Text = "কৃমি পালনকারী IV"
  },
  Task_10183_Desc = {
    Text = "কৃমির আস্তানায় 600টি দৌড় সম্পন্ন করো"
  },
  Task_10183_Name = {
    Text = "কৃমি পালনকারী V"
  },
  Task_10184_Desc = {
    Text = "রহস্যময় আধিপত্য 1 বার ক্লিয়ার করুন"
  },
  Task_10184_Name = {
    Text = "গোপন জন্ম প্রসঙ্গে"
  },
  Task_10185_Desc = {
    Text = "রহস্যময় আধিপত্য 10 বার ক্লিয়ার করুন"
  },
  Task_10185_Name = {
    Text = "গোপন জন্ম প্রসঙ্গে II"
  },
  Task_10186_Desc = {
    Text = "রহস্যময় আধিপত্য 25 বার ক্লিয়ার করুন"
  },
  Task_10186_Name = {
    Text = "গোপন জন্ম প্রসঙ্গে III"
  },
  Task_10187_Desc = {
    Text = "তদন্ত ইভেন্ট অধ্যায় 3 「বিওয়্যার অব হাউন্ডস」 সম্পন্ন করুন"
  },
  Task_10187_Name = {
    Text = "তারাজাত অঙ্কুর"
  },
  Task_10188_Desc = {
    Text = "সর্বোচ্চ ৬টি যুদ্ধে চ্যালেঞ্জটি সম্পন্ন করুন।"
  },
  Task_10188_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10189_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10189_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10190_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10190_Name = {
    Text = "সতেজতা"
  },
  Task_10191_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10191_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10192_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10192_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10193_Desc = {
    Text = "জেনকিনকে খুঁজে বের করো"
  },
  Task_10193_Name = {
    Text = "লক্ষ্য"
  },
  Task_10194_Desc = {
    Text = "এলিক্সার টেম্পারিং 1 ক্লিয়ার করুন"
  },
  Task_10194_Name = {
    Text = "টাস্ক 3"
  },
  Task_10195_Desc = {
    Text = "2টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_10195_Name = {
    Text = "টাস্ক 2"
  },
  Task_10196_Desc = {
    Text = "40 বার জাগরণ করুন"
  },
  Task_10196_Name = {
    Text = "টাস্ক ১"
  },
  Task_10197_Desc = {
    Text = "অধ্যায় ১-এর অনুরণন ৫ বার উন্নয়ন অর্জন করুন"
  },
  Task_10197_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_10198_Desc = {
    Text = "4 জন জাগরণকারীকে লেভেল 10-এ উন্নীত করুন"
  },
  Task_10198_Name = {
    Text = "টাস্ক 4"
  },
  Task_10199_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10199_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10200_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10200_Name = {
    Text = "সতেজতা"
  },
  Task_10201_Desc = {
    Text = "ইঞ্জিন কক্ষ থেকে পালাও"
  },
  Task_10201_Name = {
    Text = "লক্ষ্য"
  },
  Task_10202_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৮টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_10202_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10203_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10203_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10204_Desc = {
    Text = "তদন্ত স্থলে অগ্রসর হও"
  },
  Task_10204_Name = {
    Text = "লক্ষ্য"
  },
  Task_10205_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10205_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10206_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10206_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10207_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10207_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10208_Desc = {
    Text = "৩৫ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10208_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10209_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৪টি রেলিক রাখুন"
  },
  Task_10209_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10210_Desc = {
    Text = "180 মেনোফিন ব্যয় করুন"
  },
  Task_10210_Name = {
    Text = "মেনোফিন ব্যয় করুন"
  },
  Task_10211_Desc = {
    Text = "সলতের পথ রোধ করে দাঁড়ানো বালকদের সরিয়ে দাও"
  },
  Task_10211_Name = {
    Text = "লক্ষ্য"
  },
  Task_10212_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_10212_Name = {
    Text = "পর্যায় 1"
  },
  Task_10213_Desc = {
    Text = "ড্যাফোডিলকে মাত্রা পেরিয়ে অনুসরণ করো"
  },
  Task_10213_Name = {
    Text = "লক্ষ্য"
  },
  Task_10215_Desc = {
    Text = "6 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10215_Name = {
    Text = "6 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10216_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10216_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10217_Desc = {
    Text = "চাপ 500–এর নিচে রেখে 15 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো।"
  },
  Task_10217_Name = {
    Text = "চাপ 500–এর নিচে রেখে 15 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো।"
  },
  Task_10218_Desc = {
    Text = "৪ জন স্তর ২০ কারো জাগরণ সত্তা আছে"
  },
  Task_10218_Name = {
    Text = "কারোর প্রভু II"
  },
  Task_10219_Desc = {
    Text = "মার্ফিকে অনুসরণ করো"
  },
  Task_10219_Name = {
    Text = "লক্ষ্য"
  },
  Task_10220_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10220_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10221_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10221_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10222_Desc = {
    Text = "50টি কার্ড খেলুন"
  },
  Task_10223_Desc = {
    Text = "করোটি শিকারিকে ঘিরে সূত্র অনুসন্ধান করো"
  },
  Task_10223_Name = {
    Text = "লক্ষ্য"
  },
  Task_10224_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10224_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10226_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10226_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10228_Desc = {
    Text = "দলনেতাকে খুঁজে বের করো"
  },
  Task_10228_Name = {
    Text = "লক্ষ্য"
  },
  Task_10229_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10229_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10230_Desc = {
    Text = "\"নরককুকুর\"‑কে তাড়া করো"
  },
  Task_10230_Name = {
    Text = "লক্ষ্য"
  },
  Task_10231_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10231_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10232_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10232_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10233_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10233_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10234_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10234_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10235_Desc = {
    Text = "60টি অতল আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10235_Name = {
    Text = "অ্যাকুওরের ধ্বংসাবশেষ III"
  },
  Task_10236_Desc = {
    Text = "30টি অতল আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10236_Name = {
    Text = "অ্যাকুওরের ধ্বংসাবশেষ II"
  },
  Task_10237_Desc = {
    Text = "120টি ঘোলাটে আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10237_Name = {
    Text = "কেওসের ধ্বংসাবশেষ IV"
  },
  Task_10238_Desc = {
    Text = "60 বার ঘোলাটে আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10238_Name = {
    Text = "কেওসের ধ্বংসাবশেষ III"
  },
  Task_10239_Desc = {
    Text = "15টি অতল আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10239_Name = {
    Text = "অ্যাকুওরের ধ্বংসাবশেষ"
  },
  Task_10240_Desc = {
    Text = "240টি ঘোলাটে আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10240_Name = {
    Text = "কেওসের ধ্বংসাবশেষ V"
  },
  Task_10241_Desc = {
    Text = "600 বার এলিক্সির নিষ্কর্ষ সম্পন্ন করো"
  },
  Task_10241_Name = {
    Text = "প্রতিভাবান ঔষধবিদ V"
  },
  Task_10242_Desc = {
    Text = "400 বার ওষুধ পরিশোধন সম্পন্ন করো"
  },
  Task_10242_Name = {
    Text = "প্রতিভাবান ঔষধবিদ IV"
  },
  Task_10243_Desc = {
    Text = "30টি ঘোলাটে আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10243_Name = {
    Text = "কেওসের ধ্বংসাবশেষ II"
  },
  Task_10244_Desc = {
    Text = "15টি ঘোলাটে আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10244_Name = {
    Text = "কেওসের ধ্বংসাবশেষ"
  },
  Task_10245_Desc = {
    Text = "জেনকিনকে রক্ষা করো"
  },
  Task_10245_Name = {
    Text = "লক্ষ্য"
  },
  Task_10246_Desc = {
    Text = "বিকৃত উন্মাদকে থামাও"
  },
  Task_10246_Name = {
    Text = "লক্ষ্য"
  },
  Task_10247_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_10247_Name = {
    Text = "পর্যায় 3"
  },
  Task_10248_Desc = {
    Text = "ফাঁদদরজা খোলার জন্য একটি যন্ত্র খুঁজে বের করো"
  },
  Task_10248_Name = {
    Text = "লক্ষ্য"
  },
  Task_10249_Desc = {
    Text = "বিপদ থেকে পালাও"
  },
  Task_10249_Name = {
    Text = "লক্ষ্য"
  },
  Task_10250_Desc = {
    Text = "স্তর শেষ হওয়ার আগে অন্তত ২টি ভিন্ন ইভেন্ট নোড সম্পন্ন করো।"
  },
  Task_10250_Name = {
    Text = "নোড ট্রিগার শ্রেণি"
  },
  Task_10251_Desc = {
    Text = "HP পুনরুদ্ধারের জন্য ক্যাম্প ব্যবহার না করে স্তর সম্পন্ন করো।"
  },
  Task_10251_Name = {
    Text = "বিশেষ চ্যালেঞ্জ"
  },
  Task_10252_Desc = {
    Text = "চূড়ান্ত যুদ্ধ সম্পন্ন করার সময় অন্তত ৫০% HP ধরে রাখো।"
  },
  Task_10252_Name = {
    Text = "চূড়ান্ত যুদ্ধ HP প্রয়োজনীয়তা"
  },
  Task_10253_Desc = {
    Text = "কমপক্ষে ২টি উপসর্গ কার্ডসহ গেম ক্লিয়ার করুন"
  },
  Task_10253_Name = {
    Text = "ডেক বিল্ডিং"
  },
  Task_10254_Desc = {
    Text = "সর্বোচ্চ ২টি উপসর্গ কার্ড নিয়ে সম্পন্ন করুন"
  },
  Task_10254_Name = {
    Text = "ডেক বিল্ডিং"
  },
  Task_10255_Desc = {
    Text = "কমপক্ষে ৩০ ধাপ নিয়ে ক্লিয়ার করুন"
  },
  Task_10255_Name = {
    Text = "পথ পরিকল্পনা"
  },
  Task_10256_Desc = {
    Text = "<25 steps> এর মধ্যে সম্পন্ন করুন"
  },
  Task_10256_Name = {
    Text = "পথ পরিকল্পনা"
  },
  Task_10258_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10258_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10259_Desc = {
    Text = "কমান্ড দ্বারা অবস্থা অপসারণের সংখ্যা (যেমন, দুর্বলতা প্রভাব দু’বার সফলভাবে দূর করা হয়েছে)"
  },
  Task_10259_Name = {
    Text = "যুদ্ধ প্রভাব"
  },
  Task_10260_Desc = {
    Text = "অবস্থা প্রয়োগের সংখ্যা (যেমন, দুর্বলতা প্রভাব একবার সফলভাবে প্রয়োগ করা হয়েছে)"
  },
  Task_10260_Name = {
    Text = "যুদ্ধ প্রভাব"
  },
  Task_10265_Desc = {
    Text = "করোটি শিকারিকে পরাজিত করো"
  },
  Task_10265_Name = {
    Text = "লক্ষ্য"
  },
  Task_10266_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10266_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10267_Desc = {
    Text = "সর্বোচ্চ ৩টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10267_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10268_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৫০টি কালো চিহ্ন রাখুন"
  },
  Task_10268_Name = {
    Text = "পরে ব্যবহারের জন্য সংরক্ষণ"
  },
  Task_10269_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10269_Name = {
    Text = "সতেজতা"
  },
  Task_10270_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৮টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_10270_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10271_Desc = {
    Text = "২৮ চালের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10271_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10272_Desc = {
    Text = "সব যুদ্ধ মিলিয়ে মোট ৪ বা তার কম এক্সাল্ট ব্যবহার করে গেম ক্লিয়ার করো।"
  },
  Task_10272_Name = {
    Text = "শান্ত ও মার্জিত"
  },
  Task_10273_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_10273_Name = {
    Text = "চূড়ান্ত অবতরণ"
  },
  Task_10274_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৪টি রেলিক রাখুন"
  },
  Task_10274_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10275_Desc = {
    Text = "73 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10275_Name = {
    Text = "73 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10276_Desc = {
    Text = "জাহাজের কেবিনে প্রবেশ করো"
  },
  Task_10276_Name = {
    Text = "লক্ষ্য"
  },
  Task_10277_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10277_Desc = {
    Text = "\"লাইব্রেরিতে বসে থাকলে আর কোনো জাগরণকারী পাবে না।\nবেরিয়ে পড়ো, পা চালাও, আর প্রকৃতির ভেতর সেই এক-দশ-হাজারে একটির সম্ভাবনাটাকে খুঁজে বের করো।\""
  },
  Task_10277_Name = {
    Text = "অনুসন্ধান মিশন: মিথ্রিল ট্রেস"
  },
  Task_10278_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10278_Name = {
    Text = "সতেজতা"
  },
  Task_10279_Desc = {
    Text = "৪৫ চালের মধ্যে সম্পন্ন করুন"
  },
  Task_10279_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10280_Desc = {
    Text = "৩০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10280_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10281_Desc = {
    Text = "1 জন আল্ট্রা রাজ্যের জাগ্রতকে স্তর 2-তে এডিফাই করুন"
  },
  Task_10281_Name = {
    Text = "আল্ট্রা দক্ষতা II"
  },
  Task_10282_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10282_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10283_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_10283_Name = {
    Text = "পর্যায় 5"
  },
  Task_10284_Desc = {
    Text = "17 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10284_Name = {
    Text = "17 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10285_Desc = {
    Text = "10,000,000 গোলাপ স্ক্রিপ খরচ করুন"
  },
  Task_10285_Name = {
    Text = "অপব্যয়ী V"
  },
  Task_10287_Desc = {
    Text = "5,000,000 গোলাপ স্ক্রিপ খরচ করুন"
  },
  Task_10287_Name = {
    Text = "অপব্যয়ী IV"
  },
  Task_10288_Desc = {
    Text = "15 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10288_Name = {
    Text = "15 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10289_Desc = {
    Text = "সর্বোচ্চ ৫টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10289_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10290_Desc = {
    Text = "কোণের গহ্বরে লুকোনো শব্দের অনুসন্ধান"
  },
  Task_10290_Name = {
    Text = "লক্ষ্য"
  },
  Task_10292_Desc = {
    Text = "মোট ৯০ দিন লগইন"
  },
  Task_10292_Name = {
    Text = "অধ্যবসায়"
  },
  Task_10293_Desc = {
    Text = "মোট 60 দিন লগ ইন করুন"
  },
  Task_10293_Name = {
    Text = "পরলোক থেকে আগত"
  },
  Task_10294_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10294_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10295_Desc = {
    Text = "রহস্যময় মহিলাকে সরিয়ে দাও"
  },
  Task_10295_Name = {
    Text = "লক্ষ্য"
  },
  Task_10297_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10297_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10298_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10298_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10301_Desc = {
    Text = "নরককুকুরকে নির্মূল করো"
  },
  Task_10301_Name = {
    Text = "লক্ষ্য"
  },
  Task_10302_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10302_Desc = {
    Text = "কেওস হলো প্রকৃতির বিধান; শৃঙ্খলা কেবল মানবিক বিভ্রান্তি।"
  },
  Task_10302_Name = {
    Text = "গবেষণা কার্য: শুভ্র স্তোত্র"
  },
  Task_10302_UnlockCondDesc = {
    Text = "রক্ষক স্তর 25‑এ আনলক হবে"
  },
  Task_10303_Desc = {
    Text = "রক্ষক Lv. 35"
  },
  Task_10303_Name = {
    Text = "রক্ষক ট্রায়াল IV"
  },
  Task_10305_Desc = {
    Text = "8 জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর 3-এ পৌঁছাও"
  },
  Task_10305_Name = {
    Text = "নিখুঁত জুটি III"
  },
  Task_10307_Desc = {
    Text = "কেওস ফাটল I ক্লিয়ার"
  },
  Task_10307_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_10308_Desc = {
    Text = "যেকোনো অবশেষের চ্যালেঞ্জ একবার ক্লিয়ার করুন"
  },
  Task_10308_Name = {
    Text = "টাস্ক 4"
  },
  Task_10309_Desc = {
    Text = "গোল্ড ভাউচার অনুসন্ধান I ক্লিয়ার করুন"
  },
  Task_10309_Name = {
    Text = "টাস্ক 3"
  },
  Task_10310_Desc = {
    Text = "4 জন জাগরণকারীকে লেভেল 20-এ উন্নীত করুন"
  },
  Task_10310_Name = {
    Text = "টাস্ক 2"
  },
  Task_10311_Desc = {
    Text = "\"মায়াবী অবগাহন\" একবার সম্পন্ন করুন"
  },
  Task_10311_Name = {
    Text = "টাস্ক ১"
  },
  Task_10313_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10313_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10314_Desc = {
    Text = "৩০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10314_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10315_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_10315_Name = {
    Text = "চূড়ান্ত অবতরণ"
  },
  Task_10316_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10316_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10317_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৩টি উপসর্গ রাখুন"
  },
  Task_10317_Name = {
    Text = "সতেজতা"
  },
  Task_10318_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৩টি রেলিক রাখুন"
  },
  Task_10318_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10319_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10319_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10320_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10320_Desc = {
    Text = "\"সব ঝলমলে জিনিস সোনা নয়, কিন্তু তবু তার মূল্য কম নয়। \nকথিত আছে, মিথাগের ভিত্তি স্থাপন করেছিল এক গোপন নির্জন রসায়নবিদদের দল, যাদের উচ্চাকাঙ্ক্ষা সাধারণ ধাতু-রূপান্তরের বহু দূর গিয়ে পৌঁছেছিল।\""
  },
  Task_10320_Name = {
    Text = "গবেষণা কার্য: আলকেমি নোটস"
  },
  Task_10321_Desc = {
    Text = "৩৩ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10321_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10322_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৫টি রেলিক রাখুন"
  },
  Task_10322_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10323_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10323_Desc = {
    Text = "\"কঠোর অর্থে, জাগরণকারীরাও সিলভার চিপ প্রযুক্তিরই এক রূপ।\nতাদের যেন পিছিয়ে না পড়তে হয়, সেটা নিশ্চিত করতে তোমাকে সর্বোচ্চ চেষ্টা করতেই হবে।\""
  },
  Task_10323_Name = {
    Text = "গবেষণা কার্য: ব্রিউস্ক্রিপ্ট"
  },
  Task_10324_Desc = {
    Text = "পরিচালকের অফিসে বিকৃত দানবটিকে পরাজিত করো"
  },
  Task_10324_Name = {
    Text = "লক্ষ্য"
  },
  Task_10325_Desc = {
    Text = "সমাপ্তির সময় অন্তত ২টি রেলিক রাখুন"
  },
  Task_10325_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10326_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি অরিসন কার্ড রাখুন"
  },
  Task_10326_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10327_Desc = {
    Text = "সমাপ্তির সময় উপসর্গ ২টির বেশি থাকবে না"
  },
  Task_10327_Name = {
    Text = "সতেজতা"
  },
  Task_10328_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10328_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10329_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10329_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10330_Desc = {
    Text = "৩০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10330_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10331_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10331_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10332_Desc = {
    Text = "12 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10332_Name = {
    Text = "12 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10333_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10333_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10334_Desc = {
    Text = "আওয়েকনারের দক্ষতা 3 বার উন্নয়ন অর্জন করো"
  },
  Task_10334_Name = {
    Text = "রণক্ষেত্র অনুরাগী (নিষ্ক্রিয়)"
  },
  Task_10335_Desc = {
    Text = "আলোহীন রিয়েল্ম VIII (অসমাপ্ত) সম্পন্ন করুন"
  },
  Task_10336_Desc = {
    Text = "আশ্রয়স্থলের রহস্য উন্মোচন করো"
  },
  Task_10336_Name = {
    Text = "লক্ষ্য"
  },
  Task_10337_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10337_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10338_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10338_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10339_Desc = {
    Text = "7 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10339_Name = {
    Text = "7 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10340_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10340_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10341_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10341_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10342_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10342_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10343_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10343_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10344_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10344_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10345_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10345_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10346_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10346_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10347_Desc = {
    Text = "1 জন আল্ট্রা রাজ্যের জাগ্রতকে স্তর 3-তে এডিফাই করুন"
  },
  Task_10347_Name = {
    Text = "আল্ট্রা দক্ষতা III"
  },
  Task_10348_Desc = {
    Text = "1 জন কারো রাজ্যের জাগ্রতকে স্তর 3-তে এডিফাই করুন"
  },
  Task_10348_Name = {
    Text = "কারো দক্ষতা III"
  },
  Task_10349_Desc = {
    Text = "1 জন অ্যাকুওর রাজ্যের জাগ্রতকে স্তর 3-তে এডিফাই করুন"
  },
  Task_10349_Name = {
    Text = "অ্যাকুওর দক্ষতা III"
  },
  Task_10350_Desc = {
    Text = "১টি কেওস রিয়েল্ম জাগরণকারীকে ধাপ ৩-তে এডিফাই করুন"
  },
  Task_10350_Name = {
    Text = "বিশৃঙ্খলা দক্ষতা III"
  },
  Task_10351_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10351_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10352_Desc = {
    Text = "৪ জন স্তর ৪০ কারো জাগরণ সত্তা নিজের করে রেখেছ"
  },
  Task_10352_Name = {
    Text = "কারোর প্রভু IV"
  },
  Task_10353_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10353_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10354_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10354_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10355_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10355_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10356_Desc = {
    Text = "আইজিসের কাছে পৌঁছাও"
  },
  Task_10356_Name = {
    Text = "লক্ষ্য"
  },
  Task_10357_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10357_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10358_Desc = {
    Text = "3 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10358_Name = {
    Text = "3 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10359_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10359_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10360_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10360_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10361_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10361_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10362_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10362_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10363_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10363_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10364_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10364_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10365_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10365_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10366_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10366_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10367_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10367_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10368_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10368_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10369_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10369_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10370_Desc = {
    Text = "মূল লক্ষ্যর ২য় অধ্যায় \"@1@2\"‑এ ১০টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_10370_Desc2 = {
    Text = "মূল গল্পের 2য় অধ্যায় 「মোমের প্রতিকৃতির নামে」-এ 10টি নিষ্কাশন বিন্দু খুঁজে বের করো"
  },
  Task_10370_Name2 = {
    Text = "লুকানো ফিসফিস II"
  },
  Task_10371_Desc = {
    Text = "মূল লক্ষ্যর ৩য় অধ্যায় \"@1@2\"‑এ ৯টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_10371_Desc2 = {
    Text = "মূল গল্পের 3য় অধ্যায় 「Beware of Hounds」-এ 9টি নিষ্কাশন বিন্দু খুঁজে বের করো"
  },
  Task_10371_Name2 = {
    Text = "লুকানো ফিসফিস III"
  },
  Task_10372_Desc = {
    Text = "336টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_10372_Name = {
    Text = "বিশেষ অপারেশন V"
  },
  Task_10373_Desc = {
    Text = "মূল কাহিনির অধ্যায় 1 「পূর্ব জেলার ধাঁধা」-তে 8টি নিষ্কাশন বিন্দু খুঁজে বের করুন"
  },
  Task_10373_Name = {
    Text = "লুকানো ফিসফিস"
  },
  Task_10374_Desc = {
    Text = "84টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_10374_Name = {
    Text = "বিশেষ অপারেশন III"
  },
  Task_10375_Desc = {
    Text = "168টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_10375_Name = {
    Text = "বিশেষ অপারেশন IV"
  },
  Task_10376_Desc = {
    Text = "12টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_10376_Name = {
    Text = "বিশেষ অপারেশন"
  },
  Task_10377_Desc = {
    Text = "36টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_10377_Name = {
    Text = "বিশেষ অপারেশন II"
  },
  Task_10378_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10378_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10379_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10379_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10380_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10380_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10381_Desc = {
    Text = "মূল লক্ষ্যর ৪র্থ অধ্যায় \"@1@2\"‑এ ১২টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_10381_Desc2 = {
    Text = "মূল গল্পের অধ্যায় ৪ \"নীরবতা\"-তে ১২টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_10381_Name2 = {
    Text = "লুকানো ফিসফিস IV"
  },
  Task_10382_Desc = {
    Text = "চারটি স্তর 60 অ্যাকুওর জাগরণকারী অধিকার করুন"
  },
  Task_10382_Name = {
    Text = "অ্যাকুওরের প্রভু VI"
  },
  Task_10384_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ১০০০ চরিত্রের ঢাল সঞ্চয় করো।"
  },
  Task_10384_Name = {
    Text = "অতিরিক্ত প্রতিরক্ষা"
  },
  Task_10385_Desc = {
    Text = "চেতনার প্যাসেজ অতিক্রম করে ফ্রান্সিসের গতিপথের নিয়ম অনুসরণ করো।"
  },
  Task_10385_Name = {
    Text = "লক্ষ্য"
  },
  Task_10387_Desc = {
    Text = "বিলীন বিকৃতিকে নির্মূল করো"
  },
  Task_10387_Name = {
    Text = "লক্ষ্য"
  },
  Task_10388_Desc = {
    Text = "সারাহকে তলঘরে পৌঁছে দাও"
  },
  Task_10388_Name = {
    Text = "লক্ষ্য"
  },
  Task_10390_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10390_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10391_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10391_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10392_Desc = {
    Text = "মাত্রিক স্থান এবং 「তার」 দৃষ্টির আড়াল থেকে পালাও"
  },
  Task_10392_Name = {
    Text = "লক্ষ্য"
  },
  Task_10394_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10394_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10395_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10395_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10396_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10396_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10397_Desc = {
    Text = "স্তব্ধ লিলিকে জাগিয়ে তোলো"
  },
  Task_10397_Name = {
    Text = "লক্ষ্য"
  },
  Task_10404_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10404_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10405_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10405_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10406_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10406_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10407_Desc = {
    Text = "অন্ধকার সাবওয়ে পেরিয়ে যাও"
  },
  Task_10407_Name = {
    Text = "লক্ষ্য"
  },
  Task_10409_Desc = {
    Text = "আশ্রয়স্থল থেকে পালিয়ে যাও"
  },
  Task_10409_Name = {
    Text = "লক্ষ্য"
  },
  Task_10413_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৪টি রেলিক রাখুন"
  },
  Task_10413_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10419_Desc = {
    Text = "প্যান্ডিয়ার কাছে পৌঁছাও"
  },
  Task_10419_Name = {
    Text = "লক্ষ্য"
  },
  Task_10420_Desc = {
    Text = "তদন্ত ইভেন্ট 「নীরবতা」 কঠিন কঠিনতায় সম্পন্ন করো"
  },
  Task_10420_Name = {
    Text = "মা, আমার ব্যথা লাগেনি: কঠিন"
  },
  Task_10421_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10421_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10422_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10422_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10423_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10423_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10424_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10424_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10425_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10425_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10426_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10426_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10427_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10427_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10428_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10428_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10429_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10429_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10430_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10430_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10431_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10431_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10432_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10432_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10433_Desc = {
    Text = "সর্বোচ্চ ৬টি যুদ্ধে চ্যালেঞ্জটি সম্পন্ন করুন।"
  },
  Task_10433_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10434_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10434_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10435_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10435_Name = {
    Text = "সতেজতা"
  },
  Task_10436_Desc = {
    Text = "গবেষককে থামাও"
  },
  Task_10436_Name = {
    Text = "লক্ষ্য"
  },
  Task_10437_Desc = {
    Text = "তলঘরে প্রবেশ করো"
  },
  Task_10437_Name = {
    Text = "লক্ষ্য"
  },
  Task_10438_Desc = {
    Text = "24 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10438_Name = {
    Text = "24 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10439_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10439_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10440_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10440_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10441_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10441_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10442_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10442_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10443_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10443_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10444_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10444_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10445_Desc = {
    Text = "মোট 1,000টি কালো চিহ্ন ব্যয় করো"
  },
  Task_10445_Name = {
    Text = "কালো আহ্বান III"
  },
  Task_10446_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10446_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10447_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10447_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10448_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10448_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10449_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10449_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10450_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10450_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10451_Desc = {
    Text = "৬০০টি নিষিদ্ধ কোডেক্স সম্পন্ন করো"
  },
  Task_10451_Name = {
    Text = "কভেন্যান্ট এনগ্রেভার V"
  },
  Task_10452_Desc = {
    Text = "৪০০টি নিষিদ্ধ কোডেক্স সম্পন্ন করো"
  },
  Task_10452_Name = {
    Text = "কভেন্যান্ট এনগ্রেভার IV"
  },
  Task_10453_Desc = {
    Text = "২০০টি নিষিদ্ধ কোডেক্স সম্পন্ন করো"
  },
  Task_10453_Name = {
    Text = "কভেন্যান্ট এনগ্রেভার III"
  },
  Task_10454_Desc = {
    Text = "কভেন্যান্ট 6-অংশের প্রভাব সক্রিয় করুন"
  },
  Task_10454_Name = {
    Text = "টাস্ক 4"
  },
  Task_10455_Desc = {
    Text = "৫০টি নিষিদ্ধ কোডেক্স সম্পন্ন করো"
  },
  Task_10455_Name = {
    Text = "কভেন্যান্ট এনগ্রেভার"
  },
  Task_10456_Desc = {
    Text = "রহস্যময় আধিপত্য 50 বার ক্লিয়ার করুন"
  },
  Task_10456_Name = {
    Text = "গোপন জন্ম প্রসঙ্গে IV"
  },
  Task_10457_Desc = {
    Text = "লোটানকে খুঁজে বের করো"
  },
  Task_10457_Name = {
    Text = "লক্ষ্য"
  },
  Task_10458_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10458_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10459_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10459_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10460_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10460_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10461_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10461_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10462_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10462_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10463_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10463_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10464_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10464_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10465_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10465_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10466_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10466_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10467_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10467_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10468_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10468_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10469_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10469_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10470_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10470_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10471_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10471_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10472_Desc = {
    Text = "মূল গল্পের অধ্যায় 2 「মোমের প্রতিকৃতির নামে」 ক্লিয়ার করুন"
  },
  Task_10473_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10473_Desc = {
    Text = "তারা অদেখা ভয়ের মধ্যে কিলবিল করে।\nঅজ্ঞ, আলোকহীন, নামহীন।"
  },
  Task_10473_Name = {
    Text = "গবেষণা কার্য: রক্তিম ছন্দ"
  },
  Task_10473_UnlockCondDesc = {
    Text = "রক্ষক স্তর 25‑এ আনলক হবে"
  },
  Task_10474_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10474_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10475_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10475_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10476_Desc = {
    Text = "400 বার সোনা টিকিট অনুসন্ধান সম্পন্ন করো"
  },
  Task_10476_Name = {
    Text = "স্বর্ণসন্ধানী IV"
  },
  Task_10477_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10477_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10478_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10478_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10479_Desc = {
    Text = "10 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো।"
  },
  Task_10479_Name = {
    Text = "10 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো।"
  },
  Task_10480_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10480_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10481_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10481_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10482_Desc = {
    Text = "মূল গল্পের অধ্যায় 4 「নীরবতার রাজ্যে」 ক্লিয়ার করুন"
  },
  Task_10483_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10483_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10484_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10484_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10485_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10485_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10486_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10486_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10487_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10487_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10488_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10488_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10489_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10489_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10490_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10490_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10492_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10492_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10493_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10493_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10494_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10494_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10495_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10495_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10496_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10496_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10497_Desc = {
    Text = "৩০টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_10497_Name = {
    Text = "গভীর ডুবুরি III"
  },
  Task_10498_Desc = {
    Text = "৬০টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_10498_Name = {
    Text = "গভীর ডুবুরি IV"
  },
  Task_10499_Desc = {
    Text = "১টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_10499_Name = {
    Text = "গভীর ডুবুরি"
  },
  Task_10500_Desc = {
    Text = "১৫টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_10500_Name = {
    Text = "গভীর ডুবুরি II"
  },
  Task_10501_Desc = {
    Text = "৮০০ ক্ষতি দাও"
  },
  Task_10501_Name = {
    Text = "ক্ষতি বর্ধন III"
  },
  Task_10502_Desc = {
    Text = "১০০০ ক্ষতি দাও"
  },
  Task_10502_Name = {
    Text = "ক্ষতি বর্ধন IV"
  },
  Task_10503_Desc = {
    Text = "২০০ ক্ষতি দাও"
  },
  Task_10503_Name = {
    Text = "ক্ষতি বর্ধন"
  },
  Task_10504_Desc = {
    Text = "৪০০ ক্ষতি দাও"
  },
  Task_10504_Name = {
    Text = "ক্ষতি বর্ধন II"
  },
  Task_10505_Desc = {
    Text = "৫০০০ ক্ষতি দাও"
  },
  Task_10505_Name = {
    Text = "মারাত্মক ক্ষতি V"
  },
  Task_10506_Desc = {
    Text = "শত্রুর ওপর 500 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_10506_Name = {
    Text = "বিষবিদ্যা বিশেষজ্ঞ"
  },
  Task_10507_Desc = {
    Text = "আইজিসকে থামাও"
  },
  Task_10507_Name = {
    Text = "লক্ষ্য"
  },
  Task_10510_Desc = {
    Text = "নির্দিষ্ট এলিট যুদ্ধ (X)-এ এক টার্নে ১০০০ বা তার বেশি ক্ষতি দাও।"
  },
  Task_10510_Name = {
    Text = "শিহরণ কার্নিভাল"
  },
  Task_10511_Desc = {
    Text = "নির্দিষ্ট যুদ্ধ টাইপ X-এ এক টার্নে ৫ বার এক্সাল্ট ব্যবহার করো।"
  },
  Task_10511_Name = {
    Text = "শৃঙ্খল উন্মত্ততা"
  },
  Task_10512_Desc = {
    Text = "পুরো প্লেথ্রু জুড়ে ক্যাম্পের পুনরুদ্ধার ফাংশন সর্বোচ্চ ≤১ বার ব্যবহার করো।"
  },
  Task_10512_Name = {
    Text = "নিরাপদ ঘর"
  },
  Task_10513_Desc = {
    Text = "স্তর সম্পন্ন করার সময় ক্যাম্পের মানচিত্রের অনুসন্ধান হার ≥৮০% হতে হবে।"
  },
  Task_10513_Name = {
    Text = "চক্ষু উন্মোচন"
  },
  Task_10514_Desc = {
    Text = "স্তর ক্লিয়ার করার সময় টাইপ X কার্ডের সংখ্যা সর্বোচ্চ ৩-এর মধ্যে থাকতে হবে।"
  },
  Task_10514_Name = {
    Text = "অনাক্রম্যতার সীমান্ত"
  },
  Task_10515_Desc = {
    Text = "স্তর ক্লিয়ার করার সময় টাইপ X কার্ডের সংখ্যা ≥৩ হলে।"
  },
  Task_10515_Name = {
    Text = "সংকটকালীন বিজ্ঞপ্তি"
  },
  Task_10516_Desc = {
    Text = "≥৩টি নির্দিষ্ট প্রকার X নিদর্শন রাখুন (X স্বর্ণ)"
  },
  Task_10516_Name = {
    Text = "স্বর্ণান্বেষী"
  },
  Task_10517_Desc = {
    Text = "স্তর ক্লিয়ার করার সময় অন্তত ≥২ ধরনের প্রার্থনাগাথা তোমার দখলে থাকতে হবে (অনুপ্রেরণা ও উন্নত অনুপ্রেরণাকে একই ধরা হবে)।"
  },
  Task_10517_Name = {
    Text = "অরিসন সংগ্রাহক"
  },
  Task_10518_Desc = {
    Text = "সমাপ্তির সময় অন্তত ২ জন জাগরণকারীকে জাগিয়ে তুলুন"
  },
  Task_10518_Name = {
    Text = "জাগরণের মুহূর্ত"
  },
  Task_10519_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10519_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10520_Desc = {
    Text = "আক্রমণকারী আলোবাহক ভক্তদের প্রতিহত করো"
  },
  Task_10520_Name = {
    Text = "লক্ষ্য"
  },
  Task_10521_Desc = {
    Text = "যাদু বৃত্ত অঙ্কনের জন্য সময় সংগ্রহ"
  },
  Task_10521_Name = {
    Text = "লক্ষ্য"
  },
  Task_10523_Desc = {
    Text = "যেকোনো জাগরণকারীর দক্ষতা লেভেল 3-এ উন্নয়ন অর্জন করুন"
  },
  Task_10523_Name = {
    Text = "টাস্ক 2"
  },
  Task_10524_Desc = {
    Text = "মূল গল্প: কঠিন 1-8 ক্লিয়ার করুন"
  },
  Task_10524_Name = {
    Text = "টাস্ক 3"
  },
  Task_10525_Desc = {
    Text = "4 জন জাগরণকারীকে লেভেল 40-এ উন্নীত করুন"
  },
  Task_10525_Name = {
    Text = "টাস্ক ১"
  },
  Task_10526_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10526_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10527_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10527_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10528_Desc = {
    Text = "100 বার এলিক্সির পরিশোধন সম্পন্ন করো"
  },
  Task_10528_Name = {
    Text = "প্রতিভাবান ঔষধবিদ II"
  },
  Task_10529_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল VI সম্পন্ন করুন"
  },
  Task_10529_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_10530_Desc = {
    Text = "হেলোটের সাথে চূড়ান্ত যুদ্ধ"
  },
  Task_10530_Name = {
    Text = "লক্ষ্য"
  },
  Task_10531_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10531_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10532_Desc = {
    Text = "২০০টি গোল্ড টিকিট অনুসন্ধান সম্পন্ন করো"
  },
  Task_10532_Name = {
    Text = "স্বর্ণসন্ধানী III"
  },
  Task_10533_Desc = {
    Text = "আলোবাহক ভক্তদের প্রতিহত করতে ডলকে সহায়তা করো"
  },
  Task_10533_Name = {
    Text = "লক্ষ্য"
  },
  Task_10534_Desc = {
    Text = "৫০টি গোল্ড টিকিট অনুসন্ধান সম্পন্ন করো"
  },
  Task_10534_Name = {
    Text = "স্বর্ণান্বেষী"
  },
  Task_10535_Desc = {
    Text = "১০০টি গোল্ড ভাউচার তদন্ত সম্পন্ন করো"
  },
  Task_10535_Name = {
    Text = "স্বর্ণসন্ধানী II"
  },
  Task_10536_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10536_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10537_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10537_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10538_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10538_Desc = {
    Text = "কখনও কখনও ধ্বংসের তাড়নাই সৃষ্টির তাড়না।\nতুলি তুলে নাও; শিল্পের কোনো প্রস্তুতির প্রয়োজন নেই।"
  },
  Task_10538_Name = {
    Text = "অনুসন্ধান মিশন: দাদাবাদ"
  },
  Task_10538_UnlockCondDesc = {
    Text = "প্রধান গল্প 1-13 ক্লিয়ার করলে আনলক হবে"
  },
  Task_10539_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_10539_Name = {
    Text = "পর্যায় 2"
  },
  Task_10540_Desc = {
    Text = "মেইন Story অধ্যায় 1 「পূর্ব জেলার ধাঁধা」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_10544_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10544_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10545_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10545_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10546_Desc = {
    Text = "মোট ২ দিন লগইন"
  },
  Task_10546_Name = {
    Text = "হ্যালো, রক্ষক"
  },
  Task_10547_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10547_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10548_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10548_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10549_Desc = {
    Text = "কেওস ফাটল I ক্লিয়ার"
  },
  Task_10550_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10550_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10552_Desc = {
    Text = "সমাপ্তির সময় অন্তত ২টি রেলিক রাখুন"
  },
  Task_10552_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10553_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি অরিসন কার্ড রাখুন"
  },
  Task_10553_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10554_Desc = {
    Text = "সমাপ্তির সময় উপসর্গ ২টির বেশি থাকবে না"
  },
  Task_10554_Name = {
    Text = "সতেজতা"
  },
  Task_10555_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_10555_Name = {
    Text = "রিয়েল্ম দক্ষতা III"
  },
  Task_10556_Desc = {
    Text = "৩৩ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10556_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10557_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10557_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10558_Desc = {
    Text = "সর্বোচ্চ ৫টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10558_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10565_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10565_Desc = {
    Text = "\"তার প্রবৃত্তি, যুক্তি আর হৃদয়কে বন্দি করে রাখা হয়েছে এক ছোট কাঁচের শিশিতে।\nদুনিয়া আর তার ভাবনার বিষয় নয়।\""
  },
  Task_10565_Name = {
    Text = "অনুসন্ধান মিশন: বিয়োজন"
  },
  Task_10565_UnlockCondDesc = {
    Text = "প্রধান গল্প 1-13 ক্লিয়ার করলে আনলক হবে"
  },
  Task_10571_Desc = {
    Text = "জাগরণ অনুষ্ঠান ১৫০ বার সম্পন্ন করো"
  },
  Task_10571_Name = {
    Text = "প্রতিভাবান গোপনরক্ষক III"
  },
  Task_10572_Desc = {
    Text = "জাগরণ অনুষ্ঠান ১০০ বার সম্পন্ন করো"
  },
  Task_10572_Name = {
    Text = "প্রতিভাবান গোপনরক্ষক II"
  },
  Task_10575_Desc = {
    Text = "1টি কারো রিয়েল্ম জাগরণকারীকে ধাপ 5-তে এডিফাই করুন"
  },
  Task_10575_Name = {
    Text = "কারো দক্ষতা V"
  },
  Task_10576_Desc = {
    Text = "1টি অ্যাকুওর রিয়েল্ম জাগরণকারীকে ধাপ 5-তে এডিফাই করুন"
  },
  Task_10576_Name = {
    Text = "অ্যাকুওর দক্ষতা V"
  },
  Task_10577_Desc = {
    Text = "জাগরণ অনুষ্ঠান ৫০ বার সম্পন্ন করো"
  },
  Task_10577_Name = {
    Text = "প্রতিভাবান গোপনরক্ষক"
  },
  Task_10578_Desc = {
    Text = "1টি আল্ট্রা রিয়েল্ম জাগরণকারীকে ধাপ 5-তে এডিফাই করুন"
  },
  Task_10578_Name = {
    Text = "আল্ট্রা দক্ষতা V"
  },
  Task_10579_Desc = {
    Text = "১২টি স্তর ৯ কভেন্যান্টের মালিক হও"
  },
  Task_10579_Name = {
    Text = "কভেন্যান্ট সংগ্রাহক II"
  },
  Task_10580_Desc = {
    Text = "৬টি স্তর ৬ কভেন্যান্টের মালিক হও"
  },
  Task_10580_Name = {
    Text = "কভেন্যান্ট সংগ্রাহক"
  },
  Task_10581_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10581_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10582_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10582_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10583_Desc = {
    Text = "ফ্রান্সিসের পদচিহ্নের অবশিষ্টাংশ অনুসরণ করো"
  },
  Task_10583_Name = {
    Text = "লক্ষ্য"
  },
  Task_10584_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10584_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10585_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10585_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10586_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10586_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10587_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10587_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10588_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10588_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10589_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10589_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10590_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10590_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10591_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৩টি উপসর্গ রাখুন"
  },
  Task_10591_Name = {
    Text = "সতেজতা"
  },
  Task_10592_Desc = {
    Text = "রাই স্যানাটোরিয়ামে পুনঃপ্রবেশ"
  },
  Task_10592_Name = {
    Text = "লক্ষ্য"
  },
  Task_10593_Desc = {
    Text = "15 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10593_Name = {
    Text = "15 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10595_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10595_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10596_Desc = {
    Text = "তুষারক্ষেত্র থেকে পলায়ন"
  },
  Task_10596_Name = {
    Text = "লক্ষ্য"
  },
  Task_10597_Desc = {
    Text = "3টি অ্যাসাইনমেন্ট সম্পাদন করুন"
  },
  Task_10597_Name = {
    Text = "অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_10598_Desc = {
    Text = "38 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10598_Name = {
    Text = "38 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10599_Desc = {
    Text = "2,500,000 গোলাপ স্ক্রিপ খরচ করুন"
  },
  Task_10599_Name = {
    Text = "অপব্যয়ী III"
  },
  Task_10600_Desc = {
    Text = "গেমে লগ ইন করুন"
  },
  Task_10600_Name = {
    Text = "গেমে লগ ইন করুন"
  },
  Task_10601_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10601_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10602_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10602_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10603_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_10603_Name = {
    Text = "চূড়ান্ত অবতরণ"
  },
  Task_10604_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৪টি রেলিক রাখুন"
  },
  Task_10604_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10605_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10605_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10606_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10606_Name = {
    Text = "সতেজতা"
  },
  Task_10607_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৮টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_10607_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10608_Desc = {
    Text = "রক্ষক Lv. 25"
  },
  Task_10608_Name = {
    Text = "রক্ষক ট্রায়াল III"
  },
  Task_10609_Desc = {
    Text = "সব যুদ্ধ মিলিয়ে মোট ৪ বা তার কম এক্সাল্ট ব্যবহার করে গেম ক্লিয়ার করো।"
  },
  Task_10609_Name = {
    Text = "শান্ত ও মার্জিত"
  },
  Task_10610_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10610_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10611_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10611_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10612_Desc = {
    Text = "সর্বোচ্চ ৩টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10612_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10613_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৫০টি কালো চিহ্ন রাখুন"
  },
  Task_10613_Name = {
    Text = "পরে ব্যবহারের জন্য সংরক্ষণ"
  },
  Task_10614_Desc = {
    Text = "১৬ জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর ৩-এ পৌঁছাও"
  },
  Task_10614_Name = {
    Text = "নিখুঁত জুটি VII"
  },
  Task_10616_Desc = {
    Text = "চারটি স্তর 40 অ্যাকুওর জাগরণকারী অধিকার করুন"
  },
  Task_10616_Name = {
    Text = "অ্যাকুওরের প্রভু IV"
  },
  Task_10618_Desc = {
    Text = "৪৮ টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10618_Name = {
    Text = "৪৮ টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10619_Desc = {
    Text = "53 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10619_Name = {
    Text = "53 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10620_Desc = {
    Text = "30টি মাত্রিক আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10620_Name = {
    Text = "আল্ট্রার ধ্বংসাবশেষ II"
  },
  Task_10621_Desc = {
    Text = "60টি মাত্রিক আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10621_Name = {
    Text = "আল্ট্রার ধ্বংসাবশেষ III"
  },
  Task_10622_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10622_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10623_Desc = {
    Text = "15টি মাত্রিক আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10623_Name = {
    Text = "আল্ট্রার ধ্বংসাবশেষ"
  },
  Task_10624_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10624_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10625_Desc = {
    Text = "গাঠনিক আফটারইমেজের ১২০টি উদাহরণ অনুসন্ধান করো"
  },
  Task_10625_Name = {
    Text = "কারোর ধ্বংসাবশেষ IV"
  },
  Task_10626_Desc = {
    Text = "15টি জৈব আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10626_Name = {
    Text = "কারোর ধ্বংসাবশেষ"
  },
  Task_10627_Desc = {
    Text = "গাঠনিক আফটারইমেজের ৩০টি উদাহরণ অনুসন্ধান করো"
  },
  Task_10627_Name = {
    Text = "কারোর ধ্বংসাবশেষ II"
  },
  Task_10628_Desc = {
    Text = "সর্বোচ্চ ৬টি যুদ্ধে চ্যালেঞ্জটি সম্পন্ন করুন।"
  },
  Task_10628_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10629_Desc = {
    Text = "240টি অতল আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10629_Name = {
    Text = "অ্যাকুওরের ধ্বংসাবশেষ V"
  },
  Task_10630_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10630_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10631_Desc = {
    Text = "নির্দিষ্ট যুদ্ধ X (নরমাল)-এ, এক টার্নে ৩ বা ততোধিক দানব হত্যা করো।"
  },
  Task_10631_Name = {
    Text = "শিকারের সময়"
  },
  Task_10632_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10632_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10633_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10633_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10634_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10634_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10635_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৫টি রেলিক রাখুন"
  },
  Task_10635_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10636_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10636_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10637_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10637_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10638_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10638_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10639_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_10639_Name = {
    Text = "পর্যায় 4"
  },
  Task_10640_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10640_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10641_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10641_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10642_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10642_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10643_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10643_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10644_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10644_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10645_Desc = {
    Text = "1টি আল্ট্রা রিয়েল্ম জাগরণকারীকে ধাপ 1-তে এডিফাই করুন"
  },
  Task_10645_Name = {
    Text = "আল্ট্রা দক্ষতা I"
  },
  Task_10646_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10646_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10647_Desc = {
    Text = "১টি কেওস রিয়েল্ম জাগরণকারীকে ধাপ ১-তে এডিফাই করুন"
  },
  Task_10647_Name = {
    Text = "বিশৃঙ্খলা দক্ষতা I"
  },
  Task_10648_Desc = {
    Text = "1টি কারো রিয়েল্ম জাগরণকারীকে ধাপ 1-তে এডিফাই করুন"
  },
  Task_10648_Name = {
    Text = "কারো দক্ষতা I"
  },
  Task_10649_Desc = {
    Text = "1টি অ্যাকুওর রিয়েল্ম জাগরণকারীকে ধাপ 1-তে এডিফাই করুন"
  },
  Task_10649_Name = {
    Text = "অ্যাকুওর দক্ষতা I"
  },
  Task_10650_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10650_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10651_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10651_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10652_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_10652_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「মোমের প্রতিকৃতির নামে」 সম্পন্ন"
  },
  Task_10652_Name2 = {
    Text = "মোমের মাঝে ধাঁধা"
  },
  Task_10653_Desc = {
    Text = "「পূর্ব জেলার ধাঁধা」 তদন্ত ইভেন্টে 3 বার রেজোনেট করুন"
  },
  Task_10653_Name = {
    Text = "কৃতজ্ঞতার প্রতিধ্বনি"
  },
  Task_10654_Desc = {
    Text = "মোট 30 দিন লগইন"
  },
  Task_10654_Name = {
    Text = "সক্রিয় কর্মী"
  },
  Task_10656_Desc = {
    Text = "আলোহীন রিয়েল্ম VII (অসমাপ্ত) সম্পন্ন করুন"
  },
  Task_10656_Name = {
    Text = "খোদাইকার"
  },
  Task_10658_Desc = {
    Text = "প্রতি যুদ্ধে 30 পয়েন্ট"
  },
  Task_10658_Name = {
    Text = "যুদ্ধে জয় <size=20><color=#747474>প্রতি যুদ্ধে 30 পয়েন্ট</color></size>"
  },
  Task_10660_Desc = {
    Text = "কিঁচ কিঁচ"
  },
  Task_10660_Name = {
    Text = "কিঁচ কিঁচ"
  },
  Task_10661_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10661_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10663_Desc = {
    Text = "লগইন × 7 দিন"
  },
  Task_10663_Name = {
    Text = "আর্লি বার্ড"
  },
  Task_10664_Desc = {
    Text = "৫০ চালের কমে স্তরটি সম্পন্ন করুন"
  },
  Task_10664_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10665_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10665_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10666_Desc = {
    Text = "সর্বোচ্চ ৭টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10666_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10667_Desc = {
    Text = "4 জন জাগরণকারীকে লেভেল 60-এ উন্নীত করুন"
  },
  Task_10667_Name = {
    Text = "টাস্ক ১"
  },
  Task_10668_Desc = {
    Text = "২০টি আক্রমণাত্মক অভিযান/প্রতিরক্ষামূলক ড্রিল/সহযোগী মিশন সম্পন্ন করো"
  },
  Task_10668_Name = {
    Text = "দক্ষতা উপকরণ বই (নিষ্ক্রিয়)"
  },
  Task_10669_Desc = {
    Text = "প্রধান গল্পের তদন্ত 10 বার সম্পন্ন করো"
  },
  Task_10669_Name = {
    Text = "প্রধান গল্পের বই (নিষ্ক্রিয়)"
  },
  Task_10670_Desc = {
    Text = "কারো ফাটল I ক্লিয়ার"
  },
  Task_10671_Desc = {
    Text = "স্টোর থেকে গোলাপ স্ক্রিপ দিয়ে 3 বার কেনাকাটা করুন"
  },
  Task_10671_Name = {
    Text = "সোনা ক্রয়"
  },
  Task_10672_Desc = {
    Text = "আপনার প্রাক্তন ছাত্র সমিতিকে ১০ বার লাইক দিন"
  },
  Task_10672_Name = {
    Text = "আপনার বন্ধুদের লাইক দিন"
  },
  Task_10673_Desc = {
    Text = "রহস্যময় আধিপত্য 1 বার ক্লিয়ার করুন"
  },
  Task_10673_Name = {
    Text = "সাপ্তাহিক বস"
  },
  Task_10674_Desc = {
    Text = "৩ বার ট্র্যাফেজে অংশ নিন"
  },
  Task_10674_Name = {
    Text = "পিভিপি যুদ্ধ"
  },
  Task_10675_Desc = {
    Text = "সাপ্তাহিক পরীক্ষা সম্পন্ন করুন"
  },
  Task_10675_Name = {
    Text = "পরীক্ষা"
  },
  Task_10676_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_10676_Name = {
    Text = "বন্ধু সহায়তা"
  },
  Task_10677_Desc = {
    Text = "এই সপ্তাহে ফ্যান্টম ডাইভ-এ মোট 1800 স্কোরে পৌঁছাও।"
  },
  Task_10677_Name = {
    Text = "মায়াবী অবগাহন"
  },
  Task_10678_Desc = {
    Text = "প্রতি কালো চিহ্নের জন্য 3 পয়েন্ট (সর্বোচ্চ 600)"
  },
  Task_10678_Name = {
    Text = "কালো চিহ্ন <size=20><color=#747474>প্রতি চিহ্নে 3 পয়েন্ট, সর্বোচ্চ 600</color></size>"
  },
  Task_10679_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10679_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10680_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10680_Desc = {
    Text = "মাত্রা, স্থান, কোয়ান্টাম... হয়তো তুমি কোনোদিনই এই শব্দগুলোর গভীর তাৎপর্য অনুধাবন করতে পারবে না।\nযেমন তুমি এই পৃথিবীতে ঘটে যাওয়া অধিকাংশ ঘটনাই বুঝতে পারো না।"
  },
  Task_10680_Name = {
    Text = "গবেষণা কার্য: বেগুনি সংকীর্তন"
  },
  Task_10680_UnlockCondDesc = {
    Text = "রক্ষক স্তর 25‑এ আনলক হবে"
  },
  Task_10681_Desc = {
    Text = "জীবন ৮০%-এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10681_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10682_Desc = {
    Text = "২৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করুন"
  },
  Task_10682_Name = {
    Text = "২৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করুন"
  },
  Task_10683_Desc = {
    Text = "১টি কেওস রিয়েল্ম জাগরণকারীকে ধাপ ২-তে এডিফাই করুন"
  },
  Task_10683_Name = {
    Text = "বিশৃঙ্খলা দক্ষতা II"
  },
  Task_10684_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৮ বার অনুরণন ঘটাও।"
  },
  Task_10684_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「Beware of Hounds」-এ 8 বার অনুরণন করো।"
  },
  Task_10684_Name2 = {
    Text = "স্থিতিস্থাপকতার প্রতিধ্বনি III"
  },
  Task_10685_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10685_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10686_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৩টি রেলিক রাখুন"
  },
  Task_10686_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10687_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10687_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10688_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10688_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10689_Desc = {
    Text = "৩০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10689_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10690_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_10690_Name = {
    Text = "চূড়ান্ত অবতরণ"
  },
  Task_10691_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10691_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10692_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10692_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10693_Desc = {
    Text = "অস্বাভাবিকতার উৎস নির্মূল করো"
  },
  Task_10693_Name = {
    Text = "লক্ষ্য"
  },
  Task_10694_Desc = {
    Text = "আক্রমণকারী আলোবাহক ভক্তদের প্রতিহত করো"
  },
  Task_10694_Name = {
    Text = "লক্ষ্য"
  },
  Task_10695_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10695_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10696_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10696_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10698_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10698_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10706_Desc = {
    Text = "কভেন্যান্ট একবার শক্তিবৃদ্ধি করো (অসম্পূর্ণ)"
  },
  Task_10706_Name = {
    Text = "অ্যাক্সেসরি শক্তিবৃদ্ধি (নিষ্ক্রিয়)"
  },
  Task_10707_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10707_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10708_Desc = {
    Text = "৩৫ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10708_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10710_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10710_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10713_Desc = {
    Text = "1টি কেওস রিয়েল্ম জাগরণকারীকে ধাপ 5-তে এডিফাই করুন"
  },
  Task_10713_Name = {
    Text = "বিশৃঙ্খলা দক্ষতা V"
  },
  Task_10714_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10714_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10715_Desc = {
    Text = "অবরোধ ভেদ করুন"
  },
  Task_10715_Name = {
    Text = "লক্ষ্য"
  },
  Task_10716_Desc = {
    Text = "রক্ষক Lv.5"
  },
  Task_10716_Name = {
    Text = "রক্ষক ট্রায়াল I"
  },
  Task_10717_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ১৫০০ চরিত্রের ঢাল সঞ্চয় করো।"
  },
  Task_10717_Name = {
    Text = "অতিরিক্ত প্রতিরক্ষা"
  },
  Task_10720_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল VII ক্লিয়ার করুন"
  },
  Task_10720_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_10721_Desc = {
    Text = "যেকোনো 6টি কভেন্যান্ট লেভেল 12-তে উন্নয়ন অর্জন করুন"
  },
  Task_10721_Name = {
    Text = "টাস্ক 4"
  },
  Task_10722_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৮টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_10722_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10723_Desc = {
    Text = "সব যুদ্ধ মিলিয়ে মোট ৪ বা তার কম এক্সাল্ট ব্যবহার করে গেম ক্লিয়ার করো।"
  },
  Task_10723_Name = {
    Text = "শান্ত ও মার্জিত"
  },
  Task_10724_Desc = {
    Text = "যেকোনো জাগরণকারীর দক্ষতা লেভেল 4-এ উন্নয়ন অর্জন করুন"
  },
  Task_10724_Name = {
    Text = "টাস্ক ১"
  },
  Task_10725_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ২০০০ চরিত্রের ঢাল সঞ্চয় করো।"
  },
  Task_10725_Name = {
    Text = "অতিরিক্ত প্রতিরক্ষা"
  },
  Task_10727_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10727_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10728_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10728_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10729_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10729_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10733_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10733_Desc = {
    Text = "ওটাই সেই ভাষা, যাতে ঈশ্বর মহাবিশ্ব লিখেছেন।\nতুমি যখন তা শোনো, তুমি অনন্তকেই শুনছ।"
  },
  Task_10733_Name = {
    Text = "অনুসন্ধান মিশন: বিবর্ণ যুগ"
  },
  Task_10733_UnlockCondDesc = {
    Text = "প্রধান গল্প 1-13 ক্লিয়ার করলে আনলক হবে"
  },
  Task_10734_Desc = {
    Text = "600 বার সোনা ভাউচার অনুসন্ধান সম্পন্ন করো"
  },
  Task_10734_Name = {
    Text = "স্বর্ণসন্ধানী V"
  },
  Task_10735_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10735_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10736_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10736_Desc = {
    Text = "\"কঠোর অর্থে, জাগরণকারীরাও সিলভার চিপ প্রযুক্তিরই এক রূপ।\nতাদের যেন পিছিয়ে না পড়তে হয়, সেটা নিশ্চিত করতে তোমাকে সর্বোচ্চ চেষ্টা করতেই হবে।\""
  },
  Task_10736_Name = {
    Text = "গবেষণা কার্য: ব্রিউস্ক্রিপ্ট"
  },
  Task_10737_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10737_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10738_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10738_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10739_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10739_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10740_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10740_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10741_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10741_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10742_Desc = {
    Text = "সমাপ্তির সময় অন্তত ২টি রেলিক রাখুন"
  },
  Task_10742_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10743_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10743_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10744_Desc = {
    Text = "সর্বোচ্চ ৫টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10744_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10745_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৩টি উপসর্গ রাখুন"
  },
  Task_10745_Name = {
    Text = "সতেজতা"
  },
  Task_10746_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ১০০টি কালো চিহ্ন রাখুন।"
  },
  Task_10746_Name = {
    Text = "পরে ব্যবহারের জন্য সংরক্ষণ"
  },
  Task_10747_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10747_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10748_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_10748_Name = {
    Text = "চূড়ান্ত অবতরণ"
  },
  Task_10749_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৪টি রেলিক রাখুন"
  },
  Task_10749_Name = {
    Text = "রেলিকের শক্তি"
  },
  Task_10750_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10750_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10751_Desc = {
    Text = "88 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10751_Name = {
    Text = "88 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_10752_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10752_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10753_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_10753_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「মোমের প্রতিকৃতির নামে」-এ 3 বার অনুরণন করো"
  },
  Task_10753_Name2 = {
    Text = "আক্ষেপের প্রতিধ্বনি"
  },
  Task_10754_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_10754_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「মোমের প্রতিকৃতির নামে」-এ 6 বার অনুরণন করো"
  },
  Task_10754_Name2 = {
    Text = "আক্ষেপের প্রতিধ্বনি II"
  },
  Task_10755_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৮ বার অনুরণন ঘটাও।"
  },
  Task_10755_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「মোমের প্রতিকৃতির নামে」-এ 8 বার অনুরণন করো"
  },
  Task_10755_Name2 = {
    Text = "আক্ষেপের প্রতিধ্বনি III"
  },
  Task_10756_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_10756_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「Beware of Hounds」-এ 3 বার অনুরণন করো"
  },
  Task_10756_Name2 = {
    Text = "ধৈর্যের প্রতিধ্বনি"
  },
  Task_10757_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_10757_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「Beware of Hounds」-এ 6 বার অনুরণন করো"
  },
  Task_10757_Name2 = {
    Text = "ধৈর্যের প্রতিধ্বনি II"
  },
  Task_10758_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10758_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10759_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 10 বার অনুরণন ঘটাও।"
  },
  Task_10759_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「Beware of Hounds」-এ 10 বার অনুরণন করো"
  },
  Task_10759_Name2 = {
    Text = "স্থিতিস্থাপকতার প্রতিধ্বনি IV"
  },
  Task_10760_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_10760_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"নীরবতা-র মাঝে\"-এ ৩ বার অনুরণন করো"
  },
  Task_10760_Name2 = {
    Text = "যন্ত্রণার প্রতিধ্বনি"
  },
  Task_10761_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_10761_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"নীরবতা\"-তে ৬ বার অনুরণন ঘটাও"
  },
  Task_10761_Name2 = {
    Text = "যন্ত্রণার প্রতিধ্বনি II"
  },
  Task_10762_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৮ বার অনুরণন ঘটাও।"
  },
  Task_10762_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"নীরবতা\"-তে ৮ বার অনুরণন ঘটাও"
  },
  Task_10762_Name2 = {
    Text = "যন্ত্রণার প্রতিধ্বনি III"
  },
  Task_10763_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10763_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10764_Desc = {
    Text = "অ্যাকুওরের উত্তরাধিকার একবার ক্লিয়ার করুন"
  },
  Task_10764_Name = {
    Text = "টাওয়ার আরোহন: অ্যাকুওর"
  },
  Task_10765_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10765_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10766_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10766_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10767_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10767_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10768_Desc = {
    Text = "চারটি স্তর 10 আল্ট্রা রাজ্য জাগরণকারী অধিকার করুন"
  },
  Task_10768_Name = {
    Text = "আল্ট্রার প্রভু"
  },
  Task_10769_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10769_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10770_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_10770_Name = {
    Text = "রিয়েল্ম দক্ষতা V"
  },
  Task_10771_Desc = {
    Text = "কেওসের ক্ষেত্র একবার ক্লিয়ার করুন"
  },
  Task_10771_Name = {
    Text = "টাওয়ার আরোহন: কেওস"
  },
  Task_10772_Desc = {
    Text = "আল্ট্রা যাত্রা একবার ক্লিয়ার করুন"
  },
  Task_10772_Name = {
    Text = "টাওয়ার আরোহন: আল্ট্রা"
  },
  Task_10773_Desc = {
    Text = "কারোর জলাভূমি একবার ক্লিয়ার করুন"
  },
  Task_10773_Name = {
    Text = "টাওয়ার আরোহন: কারো"
  },
  Task_10774_Desc = {
    Text = "আঞ্চলিক ডি-ইফেক্ট জোন একবার ক্লিয়ার করো (30 প্রশিক্ষণ পয়েন্ট)"
  },
  Task_10774_Name = {
    Text = "ডি-ইফেক্ট জোন"
  },
  Task_10775_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10775_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10776_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10776_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10777_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10777_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10778_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10778_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10779_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10779_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10780_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10780_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10781_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10781_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10782_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10782_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10783_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10783_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10784_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10784_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10785_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10785_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10786_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10786_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10787_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10787_Desc = {
    Text = "\"সব ঝলমলে জিনিস সোনা নয়, কিন্তু তবু তার মূল্য কম নয়। \nকথিত আছে, মিথাগের ভিত্তি স্থাপন করেছিল এক গোপন নির্জন রসায়নবিদদের দল, যাদের উচ্চাকাঙ্ক্ষা সাধারণ ধাতু-রূপান্তরের বহু দূর গিয়ে পৌঁছেছিল।\""
  },
  Task_10787_Name = {
    Text = "গবেষণা কার্য: আলকেমি নোটস"
  },
  Task_10789_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10789_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10790_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10790_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10791_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10791_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10792_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10792_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10793_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10793_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10794_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10794_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10795_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10795_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10796_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10796_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10797_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10797_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10798_Desc = {
    Text = "শত্রুর ওপর 2,000 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_10798_Name = {
    Text = "বিষবিদ্যা বিশেষজ্ঞ III"
  },
  Task_10799_Desc = {
    Text = "শত্রুর ওপর 1000 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_10799_Name = {
    Text = "বিষবিদ্যা বিশেষজ্ঞ II"
  },
  Task_10800_Desc = {
    Text = "৪ জন শত্রুকে কাউন্টার করে জয় নিশ্চিত করো"
  },
  Task_10800_Name = {
    Text = "ন্যায়সংগত আত্মরক্ষা"
  },
  Task_10801_Desc = {
    Text = "শত্রুর ওপর 5,000 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_10801_Name = {
    Text = "বিষবিদ্যা বিশেষজ্ঞ IV"
  },
  Task_10802_Desc = {
    Text = "ডানজিয়ন ক্লিয়ার করার সময় ডেকে ৩০টি কার্ড রাখো"
  },
  Task_10802_Name = {
    Text = "কার্ড সংগ্রাহক"
  },
  Task_10803_Desc = {
    Text = "ক্রিটিক্যাল ড্যামেজ দিয়ে ৬টি শত্রুকে পরাস্ত করো এবং বিজয় নিশ্চিত করো"
  },
  Task_10803_Name = {
    Text = "আকস্মিক নৃশংসতা"
  },
  Task_10804_Desc = {
    Text = "একটি যুদ্ধে ৩০টি কার্ড বাতিল করো এবং বিজয় অর্জন করো"
  },
  Task_10804_Name = {
    Text = "চরম অহংকার"
  },
  Task_10805_Desc = {
    Text = "ডানজিয়ন ক্লিয়ার করার সময় তোমার ডেকে ৮টি উপসর্গ কার্ড রাখো"
  },
  Task_10805_Name = {
    Text = "দুর্ভাগ্যগ্রস্ত"
  },
  Task_10806_Desc = {
    Text = "এক টার্নে ১০টি অ্যারিথমেটিকা ব্যবহার করো এবং বিজয় অর্জন করো"
  },
  Task_10806_Name = {
    Text = "নিখুঁত কৌশল"
  },
  Task_10807_Desc = {
    Text = "যে কোনো ডানজিয়ন সম্পূর্ণ করার সময় ৭টি রেলিক নিজের দখলে রাখো"
  },
  Task_10807_Name = {
    Text = "রেলিক সংগ্রাহক"
  },
  Task_10808_Desc = {
    Text = "যেকোনো জাগরণকারীর দক্ষতা লেভেল 5-এ উন্নয়ন অর্জন করুন"
  },
  Task_10808_Name = {
    Text = "টাস্ক 2"
  },
  Task_10809_Desc = {
    Text = "1টি কেওস রিয়েল্ম জাগরণকারীকে ধাপ 4-তে এডিফাই করুন"
  },
  Task_10809_Name = {
    Text = "বিশৃঙ্খলা দক্ষতা IV"
  },
  Task_10810_Desc = {
    Text = "১০টি কভেন্যান্ট প্রতিলিপি সম্পন্ন করুন"
  },
  Task_10810_Name = {
    Text = "টাস্ক 4"
  },
  Task_10811_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল VIII সম্পন্ন করুন"
  },
  Task_10811_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_10812_Desc = {
    Text = "1টি আল্ট্রা রিয়েল্ম জাগরণকারীকে ধাপ 4-তে এডিফাই করুন"
  },
  Task_10812_Name = {
    Text = "আল্ট্রা দক্ষতা IV"
  },
  Task_10814_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10814_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10815_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৬টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_10815_Name = {
    Text = "অরিসন দমন"
  },
  Task_10817_Desc = {
    Text = "50 বার ওষুধ পরিশোধন সম্পন্ন করো"
  },
  Task_10817_Name = {
    Text = "প্রতিভাবান ঔষধবিদ"
  },
  Task_10818_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10818_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10819_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10819_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10820_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10820_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10821_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10821_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10822_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10822_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10823_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10823_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10824_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10824_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10825_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10825_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10826_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10826_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10827_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10827_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10828_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10828_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10830_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10830_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10831_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10831_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10832_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10832_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10833_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10833_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10834_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ১০টি প্রার্থনাগাথা কার্ড রাখুন।"
  },
  Task_10834_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10835_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10835_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10836_Desc = {
    Text = "20 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10836_Name = {
    Text = "20 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10839_Desc = {
    Text = "৫০ চালের কমে স্তরটি সম্পন্ন করুন"
  },
  Task_10839_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10840_Desc = {
    Text = "43 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10840_Name = {
    Text = "43 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10842_Desc = {
    Text = "কঠিন কঠিনতায় তদন্ত ইভেন্ট 「Beware of Hounds」 সম্পন্ন করো"
  },
  Task_10842_Name = {
    Text = "খোদাইকার"
  },
  Task_10844_Desc = {
    Text = "1টি অ্যাকুওর রিয়েল্ম জাগরণকারীকে ধাপ 2-তে এডিফাই করুন"
  },
  Task_10844_Name = {
    Text = "অ্যাকুওর দক্ষতা II"
  },
  Task_10845_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10845_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10848_Desc = {
    Text = "২৪ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10848_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10852_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10852_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10853_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10853_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10854_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10854_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10855_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10855_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10857_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10857_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10858_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10858_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10859_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10859_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10860_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10860_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10861_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10861_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10862_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10862_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10863_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10863_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10864_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10864_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10865_Desc = {
    Text = "১০০টি জাগরণ অনুষ্ঠান সম্পন্ন হয়েছে"
  },
  Task_10865_Name = {
    Text = "কার্ড ড্র করুন"
  },
  Task_10866_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10866_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10867_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10867_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10868_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10868_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10869_Desc = {
    Text = "সব যুদ্ধ মিলিয়ে মোট ৪ বা তার কম এক্সাল্ট ব্যবহার করে গেম ক্লিয়ার করো।"
  },
  Task_10869_Name = {
    Text = "শান্ত ও মার্জিত"
  },
  Task_10870_Desc = {
    Text = "জাগরণকারীর দক্ষতা ১০০ বার উন্নয়ন অর্জন করো"
  },
  Task_10870_Name = {
    Text = "কৌশল পরিমার্জন IV"
  },
  Task_10871_Desc = {
    Text = "জাগরণকারীর দক্ষতা ২০০ বার উন্নয়ন অর্জন করো"
  },
  Task_10871_Name = {
    Text = "কৌশল পরিমার্জন V"
  },
  Task_10872_Desc = {
    Text = "চারটি স্তর 60 আল্ট্রা রাজ্য জাগরণকারী অধিকার করুন"
  },
  Task_10872_Name = {
    Text = "আল্ট্রার প্রভু VI"
  },
  Task_10873_Desc = {
    Text = "জাগরণকারীর দক্ষতা ১০ বার উন্নয়ন অর্জন করো"
  },
  Task_10873_Name = {
    Text = "কৌশল পরিমার্জন"
  },
  Task_10874_Desc = {
    Text = "জাগরণকারীর দক্ষতা ২০ বার উন্নয়ন অর্জন করো"
  },
  Task_10874_Name = {
    Text = "কৌশল পরিমার্জন II"
  },
  Task_10875_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৫০ বার উন্নয়ন অর্জন করো"
  },
  Task_10875_Name = {
    Text = "কৌশল পরিমার্জন III"
  },
  Task_10876_Desc = {
    Text = "চারটি স্তর 20 আল্ট্রা রাজ্য জাগরণকারী অধিকার করুন"
  },
  Task_10876_Name = {
    Text = "আল্ট্রার প্রভু II"
  },
  Task_10877_Desc = {
    Text = "চারটি স্তর 30 আল্ট্রা রাজ্য জাগরণকারী অধিকার করুন"
  },
  Task_10877_Name = {
    Text = "আল্ট্রার প্রভু III"
  },
  Task_10878_Desc = {
    Text = "চারটি স্তর 40 আল্ট্রা রাজ্য জাগরণকারী অধিকার করুন"
  },
  Task_10878_Name = {
    Text = "আল্ট্রার প্রভু IV"
  },
  Task_10879_Desc = {
    Text = "চারটি স্তর 50 আল্ট্রা রাজ্য জাগরণকারী অধিকার করুন"
  },
  Task_10879_Name = {
    Text = "আল্ট্রার প্রভু V"
  },
  Task_10880_Desc = {
    Text = "মূল গল্প: কঠিন 2-11 ক্লিয়ার করুন"
  },
  Task_10880_Name = {
    Text = "টাস্ক 3"
  },
  Task_10881_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10881_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10882_Desc = {
    Text = "৩৫ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10882_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10883_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_10883_Name = {
    Text = "রিয়েল্ম দক্ষতা II"
  },
  Task_10884_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৮টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_10884_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10885_Desc = {
    Text = "অন্তত ২টি বিশৃঙ্খলা ক্ষেত্র জাগরণকারী নিয়ে স্টেজ সম্পন্ন করো"
  },
  Task_10885_Name = {
    Text = "বিশৃঙ্খলায় আরোহণ"
  },
  Task_10886_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10886_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10887_Desc = {
    Text = "প্রথম যুদ্ধ জিতে, সেই বালকদের পরাস্ত করো, আর নিজের হারানো সামগ্রী পুনরুদ্ধার করো।"
  },
  Task_10887_Name = {
    Text = "প্রথম যুদ্ধে জয়লাভ"
  },
  Task_10888_Desc = {
    Text = "৪০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন।"
  },
  Task_10888_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10889_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৬টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_10889_Name = {
    Text = "অরিসন দমন"
  },
  Task_10890_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ১০টি প্রার্থনাগাথা কার্ড রাখুন।"
  },
  Task_10890_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_10892_Desc = {
    Text = "২৮ চালের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10892_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10893_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10893_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10894_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10894_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10895_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10895_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10896_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10896_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10897_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10897_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10898_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10898_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10899_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10899_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10900_Desc = {
    Text = "প্রতি 1% অবশিষ্ট মৃত্যু প্রতিরোধের জন্য 1 পয়েন্ট (সর্বোচ্চ 600)"
  },
  Task_10900_Name = {
    Text = "দক্ষ যোদ্ধা <size=20><color=#747474>প্রতি 1% মৃত্যু প্রতিরোধে 1 পয়েন্ট, সর্বোচ্চ 600</color></size>"
  },
  Task_10901_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10901_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10902_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10902_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10904_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10904_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10905_Desc = {
    Text = "পাতাল-মগ্ন মোমের ভাস্কর্যের সঙ্গে যুদ্ধ"
  },
  Task_10905_Name = {
    Text = "লক্ষ্য"
  },
  Task_10906_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৩টি উপসর্গ রাখুন"
  },
  Task_10906_Name = {
    Text = "সতেজতা"
  },
  Task_10907_Desc = {
    Text = "সর্বোচ্চ ৭টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10907_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10908_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10908_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10909_Desc = {
    Text = "রক্ষক Lv. 15"
  },
  Task_10909_Name = {
    Text = "রক্ষক ট্রায়াল II"
  },
  Task_10910_Desc = {
    Text = "「পূর্ব জেলার ধাঁধা」 তদন্ত ইভেন্টে 8 বার রেজোনেট করুন"
  },
  Task_10910_Name = {
    Text = "কৃতজ্ঞতার প্রতিধ্বনি III"
  },
  Task_10911_Desc = {
    Text = "「পূর্ব জেলার ধাঁধা」 তদন্ত ইভেন্টে 6 বার রেজোনেট করুন"
  },
  Task_10911_Name = {
    Text = "কৃতজ্ঞতার প্রতিধ্বনি II"
  },
  Task_10912_Desc = {
    Text = "1টি কারো রিয়েল্ম জাগরণকারীকে ধাপ 2-তে এডিফাই করুন"
  },
  Task_10912_Name = {
    Text = "কারো দক্ষতা II"
  },
  Task_10913_Desc = {
    Text = "কিঁচ কিঁচ, কিঁচ কিঁচ...!!"
  },
  Task_10913_Name = {
    Text = "কিঁচ কিঁচ"
  },
  Task_10914_Desc = {
    Text = "প্রভুর অফিসের দিকে এগিয়ে যাও"
  },
  Task_10914_Name = {
    Text = "লক্ষ্য"
  },
  Task_10915_Desc = {
    Text = "১২ জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর ৫-এ পৌঁছাও"
  },
  Task_10915_Name = {
    Text = "নিখুঁত জুটি VI"
  },
  Task_10916_Desc = {
    Text = "「পূর্ব জেলার ধাঁধা」 তদন্ত ইভেন্ট সম্পন্ন করুন"
  },
  Task_10916_Name = {
    Text = "সোনালি মিছরির কাগজ"
  },
  Task_10917_Desc = {
    Text = "১৬ জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর ৫-এ পৌঁছাও"
  },
  Task_10917_Name = {
    Text = "নিখুঁত জুটি VIII"
  },
  Task_10918_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_10918_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「Beware of Hounds」 সম্পন্ন"
  },
  Task_10918_Name2 = {
    Text = "মাত্রার পারের চোখ"
  },
  Task_10919_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10919_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10920_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10920_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10921_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10921_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10922_Desc = {
    Text = "বোনাপে ধ্বংসাবশেষে 200টি দৌড় সম্পন্ন করো"
  },
  Task_10922_Name = {
    Text = "পোনপেইয়ের আশীর্বাদ III"
  },
  Task_10923_Desc = {
    Text = "পোনপেইয়ের ধ্বংসাবশেষে 100টি দৌড় সম্পন্ন করো"
  },
  Task_10923_Name = {
    Text = "পোনপেইয়ের আশীর্বাদ II"
  },
  Task_10924_Desc = {
    Text = "400টি কেওস ক্লাস্টার সম্পন্ন করো"
  },
  Task_10924_Name = {
    Text = "ক্লাস্টার তত্ত্ববিদ IV"
  },
  Task_10925_Desc = {
    Text = "200টি কেওস ক্লাস্টার সম্পন্ন করো"
  },
  Task_10925_Name = {
    Text = "ক্লাস্টার তত্ত্ববিদ III"
  },
  Task_10926_Desc = {
    Text = "পোনপেইয়ের ধ্বংসাবশেষে 50টি দৌড় সম্পন্ন করো"
  },
  Task_10926_Name = {
    Text = "পোনপেইয়ের আশীর্বাদ"
  },
  Task_10927_Desc = {
    Text = "600টি কেওস ক্লাস্টার সম্পন্ন করো"
  },
  Task_10927_Name = {
    Text = "ক্লাস্টার তত্ত্ববিদ V"
  },
  Task_10928_Desc = {
    Text = "240টি মাত্রিক আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10928_Name = {
    Text = "আল্ট্রার ধ্বংসাবশেষ V"
  },
  Task_10929_Desc = {
    Text = "120টি মাত্রিক আফটারইমেজ অনুসন্ধান করো"
  },
  Task_10929_Name = {
    Text = "আল্ট্রার ধ্বংসাবশেষ IV"
  },
  Task_10931_Desc = {
    Text = "50টি কেওস ক্লাস্টার সম্পন্ন করো"
  },
  Task_10931_Name = {
    Text = "ক্লাস্টার তত্ত্ববিদ"
  },
  Task_10932_Desc = {
    Text = "মোট 2,500টি কালো চিহ্ন ব্যয় করো"
  },
  Task_10932_Name = {
    Text = "কালো আহ্বান IV"
  },
  Task_10933_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10933_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10934_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10934_Desc = {
    Text = "সব জীবন শেষ পর্যন্ত সাগরেই প্রত্যাবর্তন করে।\nঅবিরাম সময়প্রবাহের মতোই, সেটাই শেষের সূচনা চিহ্নিত করে।"
  },
  Task_10934_Name = {
    Text = "গবেষণা কার্য: নীলাভ শোকগাথা"
  },
  Task_10934_UnlockCondDesc = {
    Text = "রক্ষক স্তর 25‑এ আনলক হবে"
  },
  Task_10935_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10935_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10936_Desc = {
    Text = "প্রতি যুদ্ধে 60 পয়েন্ট"
  },
  Task_10936_Name = {
    Text = "এলিট পরাজিত করো <size=20><color=#747474>প্রতি যুদ্ধে 60 পয়েন্ট</color></size>"
  },
  Task_10938_Desc = {
    Text = "১৮টি স্তর ১২ কভেন্যান্টের মালিক হও"
  },
  Task_10938_Name = {
    Text = "কভেন্যান্ট সংগ্রাহক III"
  },
  Task_10941_Desc = {
    Text = "ক্লিয়ার করার সময় জাগরণকারীর কার্ড ≤1 (+100 পয়েন্ট)"
  },
  Task_10941_Name = {
    Text = "উপেক্ষিত <size=20><color=#747474>ক্লিয়ারের সময় জাগরণকারী কার্ড ≤1</color></size>"
  },
  Task_10944_Desc = {
    Text = "চারজন স্তর ২০ অ্যাকুওর জাগরণকারী অধিকার করো"
  },
  Task_10944_Name = {
    Text = "অ্যাকুওরের প্রভু II"
  },
  Task_10946_Desc = {
    Text = "4 জন জাগরণকারীকে লেভেল 50-এ উন্নীত করুন"
  },
  Task_10946_Name = {
    Text = "টাস্ক 2"
  },
  Task_10947_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10947_Name = {
    Text = "উদ্দেশ্য ১: প্যাকেজিংয়ের প্রতীক্ষায় থাকা অনুলিপি"
  },
  Task_10948_Desc = {
    Text = "আশ্রয়স্থলটি তদন্ত করো"
  },
  Task_10948_Name = {
    Text = "লক্ষ্য"
  },
  Task_10949_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_10949_Name = {
    Text = "সতেজতা"
  },
  Task_10951_Desc = {
    Text = "প্রতি 1% অবশিষ্ট জীবনী শক্তির জন্য 1 পয়েন্ট (সর্বোচ্চ 100)"
  },
  Task_10951_Name = {
    Text = "অবশিষ্ট জীবনী শক্তি <size=20><color=#747474>প্রতি 1% জীবনী শক্তিতে 1 পয়েন্ট, সর্বোচ্চ 100</color></size>"
  },
  Task_10953_Desc = {
    Text = "মেইন Story অধ্যায় 2 「মোমের প্রতিকৃতির নামে」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_10954_Desc = {
    Text = "ক্রুদ্ধ বালকদের শান্ত করো"
  },
  Task_10954_Name = {
    Text = "লক্ষ্য"
  },
  Task_10955_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10955_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10956_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_10956_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10957_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10957_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10958_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10958_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10959_Desc = {
    Text = "আলোহীন রিয়েল্ম III (অসমাপ্ত) সম্পন্ন করুন"
  },
  Task_10962_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10962_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10963_Desc = {
    Text = "৩৫ ধাপের মধ্যে স্তরটি সম্পন্ন করুন"
  },
  Task_10963_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10964_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10964_Name = {
    Text = "লক্ষ্য নির্দেশ: সর্বোচ্চ ৮ অক্ষর"
  },
  Task_10965_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10965_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10966_Desc = {
    Text = "৪০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন।"
  },
  Task_10966_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_10969_Desc = {
    Text = "জীবন ৮০%-এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10969_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10970_Desc = {
    Text = "1টি অ্যাকুওর রিয়েল্ম জাগরণকারীকে ধাপ 4-তে এডিফাই করুন"
  },
  Task_10970_Name = {
    Text = "অ্যাকুওর দক্ষতা IV"
  },
  Task_10971_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10971_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_10972_Desc = {
    Text = "1টি কারো রিয়েল্ম জাগরণকারীকে ধাপ 4-তে এডিফাই করুন"
  },
  Task_10972_Name = {
    Text = "কারো দক্ষতা IV"
  },
  Task_10973_Desc = {
    Text = "সর্বোচ্চ ৭টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10973_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10974_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10974_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10975_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_10975_Desc = {
    Text = "\"এটা তোমার হৃদয়কে পুনর্লিখন করবে।\"\n\"তাই নাকি? তবে নিশ্চয়ই তাতে অসংখ্য ফাঁকফোকর আছে।\""
  },
  Task_10975_Name = {
    Text = "অনুসন্ধান মিশন: ইমেজিং থেরাপি"
  },
  Task_10975_UnlockCondDesc = {
    Text = "প্রধান গল্প 1-13 ক্লিয়ার করলে আনলক হবে"
  },
  Task_10976_Desc = {
    Text = "মূল গল্প: কঠিন 4-12 ক্লিয়ার করুন"
  },
  Task_10976_Name = {
    Text = "টাস্ক 3"
  },
  Task_10977_Desc = {
    Text = "26 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10977_Name = {
    Text = "26 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_10981_Desc = {
    Text = "5 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10981_Name = {
    Text = "5 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10982_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10982_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10983_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10983_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10984_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10984_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10985_Desc = {
    Text = "গাঠনিক আফটারইমেজের ৬০টি উদাহরণ অনুসন্ধান করো"
  },
  Task_10985_Name = {
    Text = "কারোর ধ্বংসাবশেষ III"
  },
  Task_10986_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10986_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10987_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_10987_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_10988_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10988_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10989_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10989_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10991_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10991_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10992_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10992_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10993_Desc = {
    Text = "অন্ধকারে যা ওত পেতে আছে, তার থেকে সাবধান থাকো"
  },
  Task_10993_Name = {
    Text = "লক্ষ্য"
  },
  Task_10994_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10994_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10995_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_10995_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_10997_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_10997_Name = {
    Text = "নিরাপত্তাই প্রথম"
  },
  Task_10998_Desc = {
    Text = "সর্বোচ্চ ৭টি যুদ্ধে স্টেজটি সম্পন্ন করুন।"
  },
  Task_10998_Name = {
    Text = "নির্ভুল আঘাত"
  },
  Task_10999_Desc = {
    Text = "৭ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_10999_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11003_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_11003_Name = {
    Text = "সতেজতা"
  },
  Task_11004_Desc = {
    Text = "শত্রুদের তাড়িয়ে ধরতে লোটানকে সহায়তা করো"
  },
  Task_11004_Name = {
    Text = "লক্ষ্য"
  },
  Task_11005_Desc = {
    Text = "120টি অতল আফটারইমেজ অনুসন্ধান করো"
  },
  Task_11005_Name = {
    Text = "অ্যাকুওরের ধ্বংসাবশেষ IV"
  },
  Task_11006_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11006_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11007_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_11007_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"নীরবতা\" সম্পন্ন"
  },
  Task_11007_Name2 = {
    Text = "মা, আমার ব্যথা লাগেনি"
  },
  Task_11008_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11008_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11009_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11009_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11010_Desc = {
    Text = "মোট 5,000টি কালো চিহ্ন ব্যয় করো"
  },
  Task_11010_Name = {
    Text = "কালো আহ্বান V"
  },
  Task_11011_Desc = {
    Text = "ক্লিয়ার করার মুহূর্তে অবশিষ্ট HP শতকরা হার যদি ≥ 80 থাকে"
  },
  Task_11011_Name = {
    Text = "অতি সহজ"
  },
  Task_11012_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_11012_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11013_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11013_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11014_Desc = {
    Text = "কভেন্যান্ট ৩ বার শক্তিবৃদ্ধি করো"
  },
  Task_11014_Name = {
    Text = "সময়ের পরীক্ষা ২ (নিষ্ক্রিয়)"
  },
  Task_11015_Desc = {
    Text = "আওয়েকনারকে ৩ বার উন্নয়ন অর্জন করো"
  },
  Task_11015_Name = {
    Text = "সময়ের পরীক্ষা ১ (নিষ্ক্রিয়)"
  },
  Task_11016_Desc = {
    Text = "নির্দিষ্ট যুদ্ধ X (এলিট)-এ, বিষক্রিয়া স্ট্যাটাস (Y)-এর ≥ 20 স্তর সংখ্যা অর্জন করো।"
  },
  Task_11016_Name = {
    Text = "আসক্তিকর মাত্রা"
  },
  Task_11017_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ১৫০০ চরিত্রের ঢাল সঞ্চয় করো।"
  },
  Task_11017_Name = {
    Text = "অতিরিক্ত প্রতিরক্ষা"
  },
  Task_11018_Desc = {
    Text = "মোট ৫০০টি কালো চিহ্ন ব্যয় করো"
  },
  Task_11018_Name = {
    Text = "কালো আহ্বান II"
  },
  Task_11019_Desc = {
    Text = "চারজন স্তর 30 অ্যাকুওর জাগরণকারী অধিকার করো"
  },
  Task_11019_Name = {
    Text = "অ্যাকুওরের প্রভু III"
  },
  Task_11020_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11020_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11021_Desc = {
    Text = "চারটি স্তর 50 অ্যাকুওর জাগরণকারী অধিকার করুন"
  },
  Task_11021_Name = {
    Text = "অ্যাকুওরের প্রভু V"
  },
  Task_11022_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11022_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11023_Desc = {
    Text = "৪ জন স্তর ৫০ কারো জাগরণ সত্তা নিজের করে রেখেছ"
  },
  Task_11023_Name = {
    Text = "কারোর প্রভু V"
  },
  Task_11024_Desc = {
    Text = "মোট ২৫০টি কালো চিহ্ন ব্যয় করো"
  },
  Task_11024_Name = {
    Text = "কালো আহ্বান"
  },
  Task_11025_Desc = {
    Text = "চারজন স্তর ১০ অ্যাকুওর জাগরণকারী অধিকার করো"
  },
  Task_11025_Name = {
    Text = "অ্যাকুওরের প্রভু"
  },
  Task_11026_Desc = {
    Text = "৪ জন স্তর ৬০ কারো জাগরণ সত্তা নিজের করে রেখেছ"
  },
  Task_11026_Name = {
    Text = "কারোর প্রভু VI"
  },
  Task_11027_Desc = {
    Text = "নির্দিষ্ট যুদ্ধ X-এ এক টার্নে ২০ বা তার বেশি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_11027_Name = {
    Text = "কার্ড মাস্টার"
  },
  Task_11029_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 10 বার অনুরণন ঘটাও।"
  },
  Task_11029_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"নীরবতা\"-তে ১০ বার অনুরণন ঘটাও"
  },
  Task_11029_Name2 = {
    Text = "যন্ত্রণার প্রতিধ্বনি IV"
  },
  Task_11030_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ৮টি প্রার্থনাগাথা কার্ড রাখুন"
  },
  Task_11030_Name = {
    Text = "অরিসনের শক্তি"
  },
  Task_11031_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11031_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11032_Desc = {
    Text = "নির্দিষ্ট যুদ্ধ X-এ এক টার্নে ৫ বা তার বেশি কার্ড ড্র পাইল থেকে টেনে নাও।"
  },
  Task_11032_Name = {
    Text = "দৈবযোগ"
  },
  Task_11033_Desc = {
    Text = "কঠিন কঠিনতায় তদন্ত ইভেন্ট 「মোমের প্রতিকৃতির নামে」 সম্পন্ন করো"
  },
  Task_11033_Name = {
    Text = "মোমের মাঝে ধাঁধা: কঠিন"
  },
  Task_11034_Desc = {
    Text = "ড্যাফোডিলকে প্রতিহত করো"
  },
  Task_11034_Name = {
    Text = "লক্ষ্য"
  },
  Task_11035_Desc = {
    Text = "নির্দিষ্ট যুদ্ধ X-এ চরিত্রের ঢালের মান ≥২০০ পর্যন্ত সঞ্চিত করো (X এলিট যুদ্ধ)।"
  },
  Task_11035_Name = {
    Text = "অভেদ্য"
  },
  Task_11036_Desc = {
    Text = "কঠিন মাত্রায় 「পূর্ব জেলার ধাঁধা」 তদন্ত ইভেন্ট সম্পন্ন করুন"
  },
  Task_11036_Name = {
    Text = "পূর্ব জেলার কুয়াশা: কঠিন"
  },
  Task_11038_Desc = {
    Text = "সমাপ্তির সময় মৃত্যু প্রতিরোধ সর্বোচ্চ একবারের বেশি সক্রিয় হতে দিও না।"
  },
  Task_11038_Name = {
    Text = "মৃত্যুর অবকাশ নেই"
  },
  Task_11041_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11041_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11042_Desc = {
    Text = "সেলেস্টকে খুঁজে বের করো"
  },
  Task_11042_Name = {
    Text = "লক্ষ্য"
  },
  Task_11043_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11043_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11044_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11044_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11045_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11045_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11046_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11046_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11047_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11047_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11048_Desc = {
    Text = "১০০টি নিষিদ্ধ কোডেক্স সম্পন্ন করো"
  },
  Task_11048_Name = {
    Text = "কভেন্যান্ট এনগ্রেভার II"
  },
  Task_11050_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11050_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11052_Desc = {
    Text = "গাঠনিক আফটারইমেজের ২৪০টি উদাহরণ অনুসন্ধান করো"
  },
  Task_11052_Name = {
    Text = "কারোর ধ্বংসাবশেষ V"
  },
  Task_11053_Desc = {
    Text = "18 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11053_Name = {
    Text = "18 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11054_Desc = {
    Text = "হ্যারিয়েটের কুটিরে গিয়ে দেখা করো"
  },
  Task_11054_Name = {
    Text = "লক্ষ্য"
  },
  Task_11057_Desc = {
    Text = "৪০ ধাপের মধ্যে স্তরটি সম্পন্ন করুন।"
  },
  Task_11057_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_11058_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ১টি উপসর্গ রাখুন"
  },
  Task_11058_Name = {
    Text = "সতেজতা"
  },
  Task_11059_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_11059_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11060_Desc = {
    Text = "100টি কেওস ক্লাস্টার সম্পন্ন করো"
  },
  Task_11060_Name = {
    Text = "ক্লাস্টার তত্ত্ববিদ II"
  },
  Task_11061_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_11061_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11062_Desc = {
    Text = "মার্ফির কাছে পৌঁছাও"
  },
  Task_11062_Name = {
    Text = "লক্ষ্য"
  },
  Task_11063_Desc = {
    Text = "শব্দের উৎস খুঁজে বের করো"
  },
  Task_11063_Name = {
    Text = "লক্ষ্য"
  },
  Task_11064_Desc = {
    Text = "ধন্যবাদ।"
  },
  Task_11064_Name = {
    Text = "ধন্যবাদ,"
  },
  Task_11065_Desc = {
    Text = "হ্যারিয়েটকে প্রতিহত করো"
  },
  Task_11065_Name = {
    Text = "লক্ষ্য"
  },
  Task_11066_Desc = {
    Text = "আমাকে ভুলো না, কেমন?"
  },
  Task_11066_Name = {
    Text = "আমাকে ভুলো না, কেমন?"
  },
  Task_11067_Desc = {
    Text = "তোমাদের সকলকে ধন্যবাদ..."
  },
  Task_11067_Name = {
    Text = "তোমাদের সকলকে ধন্যবাদ..."
  },
  Task_11068_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11068_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11069_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11069_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11070_Desc = {
    Text = "16 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11070_Name = {
    Text = "16 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11071_Desc = {
    Text = "21 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11071_Name = {
    Text = "21 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11072_Desc = {
    Text = "11 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11072_Name = {
    Text = "11 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11073_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11073_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11074_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11074_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11075_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11075_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11076_Desc = {
    Text = "31 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11076_Name = {
    Text = "31 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11077_Desc = {
    Text = "চারজন স্তর ৫০ কেওস জাগরণকারী অধিকার করো"
  },
  Task_11077_Name = {
    Text = "কেওসের প্রভু V"
  },
  Task_11078_Desc = {
    Text = "চারজন স্তর ৪০ কেওস জাগরণকারী অধিকার করো"
  },
  Task_11078_Name = {
    Text = "কেওসের প্রভু IV"
  },
  Task_11079_Desc = {
    Text = "৪ জন স্তর ১০ কারো জাগরণ সত্তা আছে"
  },
  Task_11079_Name = {
    Text = "কারোর প্রভু"
  },
  Task_11080_Desc = {
    Text = "চারজন স্তর ৬০ কেওস জাগরণকারী অধিকার করো"
  },
  Task_11080_Name = {
    Text = "কেওসের প্রভু VI"
  },
  Task_11081_Desc = {
    Text = "চারজন স্তর ১০ কেওস জাগরণকারী অধিকার করো"
  },
  Task_11081_Name = {
    Text = "কেওসের প্রভু"
  },
  Task_11082_Desc = {
    Text = "চারজন স্তর ৩০ কেওস জাগরণকারী অধিকার করো"
  },
  Task_11082_Name = {
    Text = "কেওসের প্রভু III"
  },
  Task_11083_Desc = {
    Text = "চারজন স্তর ২০ কেওস জাগরণকারী অধিকার করো"
  },
  Task_11083_Name = {
    Text = "কেওসের প্রভু II"
  },
  Task_11084_Desc = {
    Text = "একটি যুদ্ধে 4 বার মৃত্যু প্রতিরোধ সক্রিয় করো এবং সেই একই টার্নে বিজয় অর্জন করো।"
  },
  Task_11084_Name = {
    Text = "মৃত্যু পর্যন্ত লড়াই"
  },
  Task_11085_Desc = {
    Text = "এক টার্নে শুঁড় শিকার দিয়ে শত্রুকে ১৫ বার আক্রমণ করো এবং এই ম্যাচে বিজয় অর্জন করো।"
  },
  Task_11085_Name = {
    Text = "লেমুরিয়ার প্রভু"
  },
  Task_11086_Desc = {
    Text = "একটি আল্ট্রা রাউন্ড চলাকালে 5 বার লিপ সক্রিয় করো এবং বিজয় অর্জন করো।"
  },
  Task_11086_Name = {
    Text = "মাত্রিক লম্ফনকারী"
  },
  Task_11087_Desc = {
    Text = "এক রাউন্ডে 5টি ভ্রূণ গ্রাস করো এবং বিজয় অর্জন করো।"
  },
  Task_11087_Name = {
    Text = "ক্ষুধার্ত"
  },
  Task_11088_Desc = {
    Text = "এক টার্নে ১৫টি কার্ড ব্যবহার করে জয়লাভ করো"
  },
  Task_11088_Name = {
    Text = "আমার পালা!"
  },
  Task_11089_Desc = {
    Text = "এক টার্নে ৬টি উপসর্গ কার্ড ব্যবহার করে জয়লাভ করো"
  },
  Task_11089_Name = {
    Text = "গুরুতর রোগী"
  },
  Task_11090_Desc = {
    Text = "এক টার্নে ১০টি স্ট্রাইক কার্ড খেলো এবং বিজয় অর্জন করো"
  },
  Task_11090_Name = {
    Text = "অন্তহীন আঘাত"
  },
  Task_11091_Desc = {
    Text = "যুদ্ধ জিতো, যখন হাতের কার্ড, বাতিল তাসের স্তূপ এবং ড্র পাইল—এই তিনটিতে মিলিয়ে মোট কার্ডের সংখ্যা 8 বা তার কম।"
  },
  Task_11091_Name = {
    Text = "খালি পকেট"
  },
  Task_11092_Desc = {
    Text = "অনুসন্ধান 「24」"
  },
  Task_11092_Name = {
    Text = "লক্ষ্য"
  },
  Task_11094_Desc = {
    Text = "কঠিন কঠিনতায় তদন্ত ইভেন্ট 「Beware of Hounds」 সম্পন্ন করো"
  },
  Task_11094_Name = {
    Text = "মাত্রার পারের চোখ: কঠিন"
  },
  Task_11095_Desc = {
    Text = "500,000 গোলাপ স্ক্রিপ খরচ করুন"
  },
  Task_11095_Name = {
    Text = "অপব্যয়ী"
  },
  Task_11096_Desc = {
    Text = "1,000,000 গোলাপ স্ক্রিপ খরচ করুন"
  },
  Task_11096_Name = {
    Text = "অপব্যয়ী II"
  },
  Task_11097_Desc = {
    Text = "বস জয়ে: 1200 পয়েন্ট"
  },
  Task_11097_Name = {
    Text = "বস পরাজিত করো <size=20><color=#747474>বস জয়ে: 1200 পয়েন্ট</color></size>"
  },
  Task_11098_Desc = {
    Text = "9 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11098_Name = {
    Text = "9 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11099_Desc = {
    Text = "প্রভুর কাছে ফিরে যাও"
  },
  Task_11099_Name = {
    Text = "লক্ষ্য"
  },
  Task_11100_Desc = {
    Text = "শব্দের উৎস অনুসন্ধান করো"
  },
  Task_11100_Name = {
    Text = "লক্ষ্য"
  },
  Task_11101_Desc = {
    Text = "৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11101_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11102_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11102_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11103_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11103_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11104_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11104_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11105_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11105_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11106_Desc = {
    Text = "৪ জন স্তর ৩০ কারো জাগরণ সত্তা নিজের করে রেখেছ"
  },
  Task_11106_Name = {
    Text = "কারোর প্রভু III"
  },
  Task_11107_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11107_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11108_Desc = {
    Text = "「প্রিমাভেরা」 মোমের ভাস্কর্যটি খুঁজে বের করুন"
  },
  Task_11108_Name = {
    Text = "লক্ষ্য"
  },
  Task_11109_Desc = {
    Text = "ডেক পেরিয়ে যাও"
  },
  Task_11109_Name = {
    Text = "লক্ষ্য"
  },
  Task_11111_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11111_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11112_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_11112_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11113_Desc = {
    Text = "করোটি শিকারির নাগাল পর্যন্ত পৌঁছে যাও"
  },
  Task_11113_Name = {
    Text = "লক্ষ্য"
  },
  Task_11114_Desc = {
    Text = "8 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11114_Name = {
    Text = "8 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11115_Desc = {
    Text = "58 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11115_Name = {
    Text = "58 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11116_Desc = {
    Text = "একবার দৈনিক অনুশীলন সম্পন্ন করুন"
  },
  Task_11116_Name = {
    Text = "দৈনিক চ্যালেঞ্জ"
  },
  Task_11117_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11117_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11118_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11118_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11119_Desc = {
    Text = "ক্ষয়িত সত্তাটিকে নির্মূল করো"
  },
  Task_11119_Name = {
    Text = "লক্ষ্য"
  },
  Task_11120_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11120_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11121_Desc = {
    Text = "জীবনরক্ষাকারী নৌকায় আরোহন করো"
  },
  Task_11121_Name = {
    Text = "লক্ষ্য"
  },
  Task_11122_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_11122_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11123_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_11123_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_11124_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11124_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11125_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_11125_Name = {
    Text = "রিয়েল্ম দক্ষতা IV"
  },
  Task_11126_Desc = {
    Text = "200 বার এলিক্সির পরিশোধন সম্পন্ন করো"
  },
  Task_11126_Name = {
    Text = "প্রতিভাবান ঔষধবিদ III"
  },
  Task_11128_Desc = {
    Text = "জরুরি নসিস ছাড়া ক্লিয়ার করুন"
  },
  Task_11128_Name = {
    Text = "কোনো পুনরুত্থান নেই <size=20><color=#747474>জরুরি নসিস ছাড়া ক্লিয়ার করো</color></size>"
  },
  Task_11129_Desc = {
    Text = "সামনের ডেস্কে ফিরে গিয়ে প্যান্ডিয়াকে খুঁজে বের করো"
  },
  Task_11129_Name = {
    Text = "লক্ষ্য"
  },
  Task_11130_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11130_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_11135_Desc = {
    Text = "মিরিয়াম থেকে পলায়ন করো"
  },
  Task_11135_Name = {
    Text = "লক্ষ্য"
  },
  Task_11136_Desc = {
    Text = "জাগরণকারীর দক্ষতা 6 বার উন্নয়ন অর্জন করুন"
  },
  Task_11136_Name = {
    Text = "টাস্ক 4"
  },
  Task_11137_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_11137_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_11138_Desc = {
    Text = "একবার উপকরণ সংশ্লেষণ করুন"
  },
  Task_11138_Name = {
    Text = "টাস্ক ১"
  },
  Task_11139_Desc = {
    Text = "4 জন জাগরণকারীকে লেভেল 30-এ উন্নীত করুন"
  },
  Task_11139_Name = {
    Text = "টাস্ক 2"
  },
  Task_11140_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল IV সম্পন্ন করুন"
  },
  Task_11140_Name = {
    Text = "টাস্ক 3"
  },
  Task_11141_Desc = {
    Text = "39 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11141_Name = {
    Text = "39 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11142_Desc = {
    Text = "33 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11142_Name = {
    Text = "33 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11143_Desc = {
    Text = "54 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11143_Name = {
    Text = "54 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11144_Desc = {
    Text = "৪৮ টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11144_Name = {
    Text = "৪৮ টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11145_Desc = {
    Text = "14 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11145_Name = {
    Text = "14 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11146_Desc = {
    Text = "৫০ চালের কমে স্তরটি সম্পন্ন করুন"
  },
  Task_11146_Name = {
    Text = "রণকৌশল পরিকল্পনা"
  },
  Task_11147_Desc = {
    Text = "26 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11147_Name = {
    Text = "26 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11148_Desc = {
    Text = "20 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11148_Name = {
    Text = "20 টার্নের মধ্যে ক্লিয়ার করো"
  },
  Task_11149_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11149_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11150_Desc = {
    Text = "66 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11150_Name = {
    Text = "66 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11151_Desc = {
    Text = "60 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11151_Name = {
    Text = "60 টার্নের মধ্যে ক্লিয়ার করুন"
  },
  Task_11152_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_11152_Name = {
    Text = "পর্যায় 6"
  },
  Task_11153_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_11153_Name = {
    Text = "রিয়েল্ম দক্ষতা I"
  },
  Task_11154_Desc = {
    Text = "স্তর সম্পন্ন হয়েছে"
  },
  Task_11154_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_11155_Desc = {
    Text = "সম্পন্ন করার সময় সর্বোচ্চ ৩টি উপসর্গ রাখুন"
  },
  Task_11155_Name = {
    Text = "সতেজতা"
  },
  Task_11156_Desc = {
    Text = "মেইন Story অধ্যায় 1 「পূর্ব জেলার ধাঁধা」 ক্লিয়ার করুন"
  },
  Task_11157_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_11157_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_116471_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত「-এ যেকোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করুন।"
  },
  Task_116472_Desc = {
    Text = "যেকোনো কঠিনতায় 「বায়ুর উত্তোলন」 ক্লিয়ার করুন"
  },
  Task_116473_Desc = {
    Text = "মিশ্রিত তিক্ত রক্ত·ক্লিয়ার"
  },
  Task_116474_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「যমজ ডানার প্রসার」 ক্লিয়ার করুন"
  },
  Task_116475_Desc = {
    Text = "যেকোনো কঠিনতায় 「অভিযানের রূপকথা」 ক্লিয়ার করো"
  },
  Task_116476_Desc = {
    Text = "স্বপ্নদৃশ্য 「আকাশের ওপারে·পর্ব II」 ক্লিয়ার করুন"
  },
  Task_116477_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত」 দৃশ্যে যেকোনো আল্ট্রা রাজ্যের জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_116478_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিস্মৃত বিষ」 ক্লিয়ার করো"
  },
  Task_116479_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিষ্পাপ যুগ」 ক্লিয়ার করো"
  },
  Task_116480_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত「-এ যেকোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করুন।"
  },
  Task_116481_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত·ক্লিয়ার」-এর সব অর্জন সম্পন্ন করুন।"
  },
  Task_116482_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「নিষ্পাপ যুগ」 ক্লিয়ার করুন"
  },
  Task_116483_Desc = {
    Text = "যেকোনো কঠিনতায় 「নীরব জাগরণ」 ক্লিয়ার করো"
  },
  Task_116484_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুরনো খাতা」 ক্লিয়ার করো"
  },
  Task_116485_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুরনো খাতা」 ক্লিয়ার করো"
  },
  Task_116486_Desc = {
    Text = "মিশ্রিত তিক্ত রক্ত·উন্মাদনা"
  },
  Task_116487_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত」-এ যেকোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন।"
  },
  Task_116488_Desc = {
    Text = "মিশ্রিত তিক্ত রক্ত: রাজ্য"
  },
  Task_116489_Desc = {
    Text = "যেকোনো কঠিনতায় 「যমজ ডানার প্রসার」 ক্লিয়ার করুন"
  },
  Task_116490_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিস্মৃত বিষ」 ক্লিয়ার করো"
  },
  Task_116491_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「অভিযানের রূপকথা」 ক্লিয়ার করুন"
  },
  Task_116492_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「পুরনো খাতা」 ক্লিয়ার করুন"
  },
  Task_116493_Desc = {
    Text = "যেকোনো কঠিনতায় 「বায়ুর উত্তোলন」 ক্লিয়ার করুন"
  },
  Task_116494_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「নীরব জাগরণ」 ক্লিয়ার করুন"
  },
  Task_116495_Desc = {
    Text = "যেকোনো কঠিনতায় 「অভিযানের রূপকথা」 ক্লিয়ার করো"
  },
  Task_116496_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিষ্পাপ যুগ」 ক্লিয়ার করো"
  },
  Task_116497_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「বিস্মৃত বিষ」 ক্লিয়ার করুন"
  },
  Task_116498_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত「 দৃশ্যে যেকোনো ক্যারো রাজ্যের জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_116499_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「বায়ুর উত্তোলন」 ক্লিয়ার করুন"
  },
  Task_116500_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত」 দৃশ্যে যেকোনো ক্যারো রাজ্যের জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_116501_Desc = {
    Text = "যেকোনো কঠিনতায় 「যমজ ডানার প্রসার」 ক্লিয়ার করুন"
  },
  Task_116502_Desc = {
    Text = "যেকোনো কঠিনতায় 「নীরব জাগরণ」 ক্লিয়ার করো"
  },
  Task_116503_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত「 দৃশ্যে যেকোনো আল্ট্রা রাজ্যের জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_116504_Desc = {
    Text = "「মিশ্রিত তিক্ত রক্ত」-এ যেকোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন।"
  },
  Task_116767_Desc = {
    Text = "পলাক্স ট্রায়াল 1 বার ক্লিয়ার করুন"
  },
  Task_116768_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_116769_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_116770_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_116771_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_116772_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_116773_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_116774_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_116775_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_116776_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_116777_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_116778_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_116779_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_116780_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_116781_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_116782_Desc = {
    Text = "পলাক্স ট্রায়াল 1 বার ক্লিয়ার করুন"
  },
  Task_116793_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_116793_Name = {
    Text = "3 জয়"
  },
  Task_116794_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_116794_Name = {
    Text = "১টি জয়"
  },
  Task_116795_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_116795_Name = {
    Text = "6 জয়"
  },
  Task_116796_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_116796_Name = {
    Text = "10 জয়"
  },
  Task_116809_Desc = {
    Text = "「দেখা হবে, নেভারল্যান্ড」 স্বপ্নদৃশ্য সম্পন্ন করুন"
  },
  Task_116809_Name = {
    Text = "স্বপ্নলোকের অবশিষ্টাংশ"
  },
  Task_116810_Desc = {
    Text = "কঠিন মাত্রায় স্বপ্নদৃশ্য 「দেখা হবে, নেভারল্যান্ড」 সম্পন্ন করো"
  },
  Task_116810_Name = {
    Text = "স্বপ্নলোকের অবশিষ্টাংশ: কঠিন"
  },
  Task_116820_Name = {
    Text = "বস 3‑কে N বার পরাজিত করো"
  },
  Task_116821_Name = {
    Text = "বস 6‑কে N বার পরাজিত করো"
  },
  Task_116822_Name = {
    Text = "সব বস‑কে হত্যা করো"
  },
  Task_116823_Name = {
    Text = "বস 5‑কে N বার পরাজিত করো"
  },
  Task_116824_Name = {
    Text = "বস 1‑কে N বার পরাজিত করো"
  },
  Task_116825_Name = {
    Text = "বস 4‑কে N বার পরাজিত করো"
  },
  Task_116826_Name = {
    Text = "বস 7‑কে N বার পরাজিত করো"
  },
  Task_116827_Name = {
    Text = "বস 2‑কে N বার পরাজিত করো"
  },
  Task_116884_Desc = {
    Text = "লগ ইন: 11 দিন"
  },
  Task_116885_Desc = {
    Text = "লগ ইন: 13 দিন"
  },
  Task_116886_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_116887_Desc = {
    Text = "লগ ইন: 9 দিন"
  },
  Task_116888_Desc = {
    Text = "মোট ১০ দিন লগ ইন করুন"
  },
  Task_116890_Desc = {
    Text = "মোট ৮ দিন লগ ইন করুন"
  },
  Task_116891_Desc = {
    Text = "লগ ইন: 16 দিন"
  },
  Task_116892_Desc = {
    Text = "মোট ১৫ দিন লগ ইন করুন"
  },
  Task_116894_Desc = {
    Text = "মোট ৪ দিন লগ ইন করুন"
  },
  Task_116895_Desc = {
    Text = "মোট ৫ দিন লগইন করুন"
  },
  Task_116896_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_116897_Desc = {
    Text = "মোট ৬ দিন লগইন করুন"
  },
  Task_116899_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_116900_Desc = {
    Text = "লগ ইন: 14 দিন"
  },
  Task_116901_Desc = {
    Text = "মোট ২ দিন লগ ইন করুন"
  },
  Task_116903_Desc = {
    Text = "লগ ইন: 12 দিন"
  },
  Task_117156_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_117157_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_117158_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_117159_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_117304_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_117304_Name = {
    Text = "১টি জয়"
  },
  Task_117305_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_117305_Name = {
    Text = "6 জয়"
  },
  Task_117306_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_117306_Name = {
    Text = "3 জয়"
  },
  Task_117307_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_117307_Name = {
    Text = "10 জয়"
  },
  Task_117487_Desc = {
    Text = "হার্ড কঠিনতায় স্বপ্নদৃশ্য 「নেভারল্যান্ডে দেখা হবে」 সম্পন্ন করো"
  },
  Task_117487_Name = {
    Text = "কখনোই কখনো বলো না: হার্ড"
  },
  Task_117488_Desc = {
    Text = "স্বপ্নদৃশ্য 「নেভারল্যান্ডে দেখা হবে」 সম্পন্ন"
  },
  Task_117488_Name = {
    Text = "কখনোই কখনো বলো না"
  },
  Task_117489_Desc = {
    Text = "স্বপ্নদৃশ্য 「আকাশের ওপারে·পর্ব II」 সম্পন্ন"
  },
  Task_117489_Name = {
    Text = "নীল আকাশের ওপরে"
  },
  Task_118481_Desc = {
    Text = "মার্ফিকে উদ্ধার করো"
  },
  Task_118481_Name = {
    Text = "লক্ষ্য"
  },
  Task_118482_Desc = {
    Text = "মার্ফিকে উদ্ধার করতে আচার অনুষ্ঠানের দৃশ্যে অনুপ্রবেশ করো"
  },
  Task_118482_Name = {
    Text = "লক্ষ্য"
  },
  Task_118483_Desc = {
    Text = "\"প্যারাডাইস\"-এ পুনরায় প্রবেশ করো"
  },
  Task_118483_Name = {
    Text = "লক্ষ্য"
  },
  Task_118484_Desc = {
    Text = "স্বপ্নের পর্দা সরিয়ে দাও"
  },
  Task_118484_Name = {
    Text = "লক্ষ্য"
  },
  Task_118485_Desc = {
    Text = "নাবিকের আচার অনুষ্ঠান পর্যবেক্ষণ করো"
  },
  Task_118485_Name = {
    Text = "লক্ষ্য"
  },
  Task_118486_Desc = {
    Text = "মাছের ঝাঁককে কাউন্টার করো"
  },
  Task_118486_Name = {
    Text = "লক্ষ্য"
  },
  Task_118487_Desc = {
    Text = "পিছু নেওয়া সাগরচারীদের প্রতিহত করো"
  },
  Task_118487_Name = {
    Text = "লক্ষ্য"
  },
  Task_118488_Desc = {
    Text = "সলতের পথের শেষ প্রান্তে পৌঁছাও"
  },
  Task_118488_Name = {
    Text = "লক্ষ্য"
  },
  Task_118489_Desc = {
    Text = "「স্বত্বা」কে নির্মূল করো"
  },
  Task_118489_Name = {
    Text = "লক্ষ্য"
  },
  Task_118490_Desc = {
    Text = "অরাজকতার মাঝখানে মার্ফিকে উদ্ধার করো"
  },
  Task_118490_Name = {
    Text = "লক্ষ্য"
  },
  Task_118787_Desc = {
    Text = "দিব্য ভ্রূণের স্তোত্র"
  },
  Task_118791_Desc = {
    Text = "অন্ধকারের শৃঙ্খল"
  },
  Task_118796_Desc = {
    Text = "বালুসাগরের ধ্বংসাবশেষ"
  },
  Task_118799_Desc = {
    Text = "অন্ধকার সাগরের তরী"
  },
  Task_118809_Desc = {
    Text = "মরুবালির প্রাচীর"
  },
  Task_118821_Desc = {
    Text = "ভাস্কর্যের রহস্য"
  },
  Task_118826_Desc = {
    Text = "ঘোলাটে অবশিষ্টাংশ"
  },
  Task_118835_Desc = {
    Text = "অতলের অবশিষ্ট প্রতিচ্ছবি"
  },
  Task_118837_Desc = {
    Text = "উন্মত্ত মোমের জাদুঘর"
  },
  Task_118842_Desc = {
    Text = "গোল্ড ভাউচার অনুসন্ধান"
  },
  Task_118845_Desc = {
    Text = "ঝড়ের বহিঃসাগর"
  },
  Task_118852_Desc = {
    Text = "রক্তাক্ত অবশেষ"
  },
  Task_118856_Desc = {
    Text = "উন্মাদনার শহর"
  },
  Task_118860_Desc = {
    Text = "পুতুলের অশ্রু"
  },
  Task_118871_Desc = {
    Text = "শোয়ার্জশিল্ড থ্রোট"
  },
  Task_118873_Desc = {
    Text = "কীটের আস্তানা"
  },
  Task_118877_Desc = {
    Text = "পোশন টেম্পারিং"
  },
  Task_118879_Desc = {
    Text = "বিৃঙ্খলা গুচ্ছ"
  },
  Task_118881_Desc = {
    Text = "আদিম ফাটল"
  },
  Task_118892_Desc = {
    Text = "ধর্মনিষ্ঠার আঁকড়"
  },
  Task_118907_Desc = {
    Text = "পোনপেইয়ের ধ্বংসাবশেষ"
  },
  Task_118913_Desc = {
    Text = "সীমানার ওপারের ছায়া"
  },
  Task_118915_Desc = {
    Text = "কালো পুকুরের জোয়ার"
  },
  Task_118917_Desc = {
    Text = "মহাজাগতিক অবশেষ"
  },
  Task_118918_Desc = {
    Text = "বিশৃঙ্খল পর্বতমালা"
  },
  Task_118922_Desc = {
    Text = "বিচিত্র কুয়াশার নগরী"
  },
  Task_118979_Desc = {
    Text = "ড্রাফট পিক মোড কৃতিত্ব"
  },
  Task_118980_Desc = {
    Text = "「<color=#ae6abb>লুমিনিস</color>」 জাগরণকারী ব্যবহার না করে 20 বার জয়লাভ করো"
  },
  Task_118981_Desc = {
    Text = "যুদ্ধ চলাকালীন 3 জন প্রতিদ্বন্দ্বীকে 「Hello」 বা 「Hi」 পাঠাও"
  },
  Task_118982_Desc = {
    Text = "সর্বনির্বাচন মোডে 500 পয়েন্টে নাগাল পাও"
  },
  Task_118983_Desc = {
    Text = "「<color=#76bf9d>ডিভিনিয়া</color>」 জাগরণকারী ব্যবহার না করে 20 বার জয়লাভ করো"
  },
  Task_118984_Desc = {
    Text = "ড্রাফট পিক মোডে 1000 পয়েন্টে নাগাল পাও"
  },
  Task_118985_Desc = {
    Text = "ড্রাফট পিক মোডে 2500 পয়েন্টে নাগাল পাও"
  },
  Task_118986_Desc = {
    Text = "「শুরু করা」 বিভাগের সব অর্জন সম্পন্ন করুন"
  },
  Task_118987_Desc = {
    Text = "「<color=#6a97c2>রক্ষাকারী</color>」 জাগরণকারী ব্যবহার না করে 20 বার জয়লাভ করো"
  },
  Task_118988_Desc = {
    Text = "শুরু করার উপায়"
  },
  Task_118989_Desc = {
    Text = "「ট্র্যাফেজ ইমোট」-এ একসাথে 16টি ইমোট বহন করে ট্র্যাফেজ যুদ্ধে অংশগ্রহণ করো"
  },
  Task_118990_Desc = {
    Text = "ট্র্যাফেজ যুদ্ধ শেষ হওয়ার পর প্রতিদ্বন্দ্বীর লাইনআপ কপি করো"
  },
  Task_118991_Desc = {
    Text = "একবার 「ড্রাফট পিক মোড」-এ অংশগ্রহণ করো"
  },
  Task_118992_Desc = {
    Text = "সর্বনির্বাচন মোডে 2000 পয়েন্টে নাগাল পাও"
  },
  Task_118993_Desc = {
    Text = "ড্রাফট পিক মোডে 2000 পয়েন্টে নাগাল পাও"
  },
  Task_118994_Desc = {
    Text = "ড্রাফট পিক মোডে 500 পয়েন্টে নাগাল পাও"
  },
  Task_118995_Desc = {
    Text = "প্রতিদ্বন্দ্বীর সঙ্গে ট্র্যাফেজ যুদ্ধের পর 「Another Round」 এ যাও"
  },
  Task_118996_Desc = {
    Text = "সর্বনির্বাচন মোডে 1000 পয়েন্টে নাগাল পাও"
  },
  Task_118997_Desc = {
    Text = "「<color=#c26669>সংগ্রাম</color>」 জাগরণকারী ব্যবহার না করে 20 বার জয়লাভ করো"
  },
  Task_118998_Desc = {
    Text = "「সংগ্রহ」 মেনুতে কার্ড মন্তব্যে লাইক দাও"
  },
  Task_118999_Desc = {
    Text = "「Collection」-এ 「Awakener Trial」 এর মাধ্যমে জাগরণকারীদের চেষ্টা করে দেখো এবং 1টি 「পরিচিত কালো বিড়াল」 পরাজিত করো"
  },
  Task_119000_Desc = {
    Text = "সর্বনির্বাচন মোডে 3000 পয়েন্টে নাগাল পাও"
  },
  Task_119001_Desc = {
    Text = "একবার 「সর্বনির্বাচন মোড」-এ অংশগ্রহণ করো"
  },
  Task_119002_Desc = {
    Text = "সর্বনির্বাচন মোডে 1500 পয়েন্টে নাগাল পাও"
  },
  Task_119003_Desc = {
    Text = "ড্রাফট পিক মোডে 3000 পয়েন্টে নাগাল পাও"
  },
  Task_119004_Desc = {
    Text = "ড্রাফট পিক মোডে 1500 পয়েন্টে নাগাল পাও"
  },
  Task_119005_Desc = {
    Text = "সর্বনির্বাচন মোড কৃতিত্ব"
  },
  Task_119006_Desc = {
    Text = "রক্ষক প্রোফাইল–যুদ্ধ রেকর্ডে একবার ট্র্যাফেজ রিপ্লে দেখুন।"
  },
  Task_119007_Desc = {
    Text = "একবার 「পাসওয়ার্ড মোড」-এ অংশগ্রহণ করো"
  },
  Task_119008_Desc = {
    Text = "সর্বনির্বাচন মোডে 2500 পয়েন্টে নাগাল পাও"
  },
  Task_119009_Desc = {
    Text = "「<color=#c3aa64>মালফাস</color>」 জাগরণকারী ব্যবহার না করে 20 বার জয়লাভ করো"
  },
  Task_119010_Desc = {
    Text = "ট্র্যাফেজের ওস্তাদ"
  },
  Task_119193_Desc = {
    Text = "68,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_119201_Desc = {
    Text = "54,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_119212_Desc = {
    Text = "42,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_119216_Desc = {
    Text = "48,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_119217_Desc = {
    Text = "36,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_119695_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_119696_Desc = {
    Text = "\"নীরবতার রাজ্যে\" শিরোনামের বিস্মৃত উত্তরাধিকার অধ্যায় ৪ সম্পন্ন করো।"
  },
  Task_119697_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় \"প্যারাডাইস\"-এর অধ্যায় ৪ সম্পন্ন করো।"
  },
  Task_119698_Desc = {
    Text = "পসি দক্ষতা 200 বার ব্যবহার করুন"
  },
  Task_119699_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় ৭ \"কামনার স্রোত\" ক্লিয়ার করো"
  },
  Task_120441_Desc = {
    Text = "তদন্ত-এর অধ্যায় 7 সম্পন্ন করো"
  },
  Task_120500_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120501_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120502_Desc = {
    Text = "\"তদন্ত ইভেন্ট \"@1@2\"-এ ২ বার অনুরণন।\""
  },
  Task_120502_Desc2 = {
    Text = "ইভেন্ট তদন্ত \"Paradise\"-এ ২ বার অনুরণন করো"
  },
  Task_120502_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি"
  },
  Task_120503_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_120503_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"প্যারাডাইস\" সম্পন্ন করো"
  },
  Task_120503_Name2 = {
    Text = "স্বর্গোদ্যানের পতন"
  },
  Task_120504_Desc = {
    Text = "\"নাক্ষত্রিক অধ্যায়-এর ৪ নম্বর অধ্যায় ৪-৬ কঠিনতায় সম্পন্ন করো\""
  },
  Task_120505_Desc = {
    Text = "কঠিন মাত্রায় তদন্ত ইভেন্ট \"প্যারাডাইস\" সম্পন্ন করো।"
  },
  Task_120505_Name = {
    Text = "স্বর্গোদ্যানের পতন: হার্ড"
  },
  Task_120506_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_120506_Desc2 = {
    Text = "ইভেন্ট তদন্ত \"Paradise\"-এ ৬ বার অনুরণন করো"
  },
  Task_120506_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি III"
  },
  Task_120507_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120508_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120509_Desc = {
    Text = "\"নাক্ষত্রিক অধ্যায় \"প্যারাডাইস\"-এর ৪ নম্বর অধ্যায় কঠিন কঠিনতায় সম্পন্ন করো\""
  },
  Task_120510_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120511_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120512_Desc = {
    Text = "\"নাক্ষত্রিক অধ্যায়-এর ৪ নম্বর অধ্যায় ৪-৬ কঠিনতায় সম্পন্ন করো\""
  },
  Task_120514_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120515_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120516_Desc = {
    Text = "\"নাক্ষত্রিক অধ্যায়-এর ৪ নম্বর অধ্যায় ৪-৫ কঠিনতায় (কঠিন) সম্পন্ন করো\""
  },
  Task_120517_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120518_Desc = {
    Text = "\"নাক্ষত্রিক অধ্যায়-এর ৪ নম্বর অধ্যায় ৪-৫ কঠিনতায় (কঠিন) সম্পন্ন করো\""
  },
  Task_120519_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় \"প্যারাডাইস\"-এর অধ্যায় ৪ সম্পন্ন করো।"
  },
  Task_120520_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৭ বার অনুরণন ঘটাও।"
  },
  Task_120520_Desc2 = {
    Text = "ইভেন্ট তদন্ত \"Paradise\"-এ ৭ বার অনুরণন করো"
  },
  Task_120520_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি IV"
  },
  Task_120521_Desc = {
    Text = "\"নাক্ষত্রিক অধ্যায় \"প্যারাডাইস\"-এর ৪ নম্বর অধ্যায় কঠিন কঠিনতায় সম্পন্ন করো\""
  },
  Task_120522_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_120523_Desc = {
    Text = "\"তদন্ত ইভেন্ট \"@1@2\"-এ ৪ বার অনুরণন।\""
  },
  Task_120523_Desc2 = {
    Text = "ইভেন্ট তদন্ত \"Paradise\"-এ ৪ বার অনুরণন করো"
  },
  Task_120523_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি II"
  },
  Task_120524_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় \"প্যারাডাইস\"-এর অধ্যায় ৪ সম্পন্ন করো।"
  },
  Task_120535_Desc = {
    Text = "\"নীরবতার রাজ্যে\" শিরোনামের বিস্মৃত উত্তরাধিকার অধ্যায় ৪ সম্পন্ন করো।"
  },
  Task_120536_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় ৭ \"কামনার স্রোত\" ক্লিয়ার করো"
  },
  Task_120537_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_120538_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় \"প্যারাডাইস\"-এর অধ্যায় ৪ সম্পন্ন করো।"
  },
  Task_120549_Desc = {
    Text = "আত্মসমর্পণ না করে ট্র্যাফেজে 100টি ম্যাচ লড়ো"
  },
  Task_120850_Desc = {
    Text = "শুধু কারো জাগরণ সত্তা ব্যবহার করে 1টি 「মায়াবী অবগাহন」 ক্লিয়ার করো"
  },
  Task_120851_Desc = {
    Text = "Chaos এবং আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1 বার 「মায়াবী অবগাহন」 সম্পন্ন করুন"
  },
  Task_120852_Desc = {
    Text = "শুধু কেওস জাগরণকারী ব্যবহার করে 1টি 「মায়াবী অবগাহন」 ক্লিয়ার করো"
  },
  Task_120855_Desc = {
    Text = "「মায়াবী অবগাহন」-এ সর্বোচ্চ স্কোর 1000-এ পৌঁছেছে"
  },
  Task_120856_Desc = {
    Text = "Chaos এবং Caro জাগরণ সত্তা ব্যবহার করে 1 বার 「মায়াবী অবগাহন」 সম্পন্ন করুন"
  },
  Task_120857_Desc = {
    Text = "শুধু বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120862_Desc = {
    Text = "শুধু কারো জাগরণ সত্তা ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120863_Desc = {
    Text = "বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ও অ্যাকুওর জাগরণকারী ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120864_Desc = {
    Text = "বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ও আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120865_Desc = {
    Text = "Aequor এবং আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1 বার 「মায়াবী অবগাহন」 সম্পন্ন করুন"
  },
  Task_120867_Desc = {
    Text = "অ্যাকুওর এবং কারো জাগরণ সত্তা ব্যবহার করে কঠিনতা VI বা তার উপরে ৫ বার সম্পন্ন করো।"
  },
  Task_120868_Desc = {
    Text = "দুঃস্বপ্নের ডাইভ"
  },
  Task_120869_Desc = {
    Text = "শুধু আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120870_Desc = {
    Text = "বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ও কারো জাগরণ সত্তা ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120871_Desc = {
    Text = "মায়াবী অবগাহন সর্বোচ্চ স্কোর 7000-এ পৌঁছেছে"
  },
  Task_120872_Desc = {
    Text = "শুধু অ্যাকুওর জাগরণকারী ব্যবহার করে 1টি 「মায়াবী অবগাহন」 ক্লিয়ার করো"
  },
  Task_120873_Desc = {
    Text = "শুধু অ্যাকুওর জাগরণকারী ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120876_Desc = {
    Text = "রিয়েল্মের সমুদ্রযাত্রী"
  },
  Task_120878_Desc = {
    Text = "মায়াবী অবগাহন সর্বোচ্চ স্কোর 6000-এ পৌঁছেছে"
  },
  Task_120879_Desc = {
    Text = "অ্যাকুওর জাগরণকারী ও আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করুন।"
  },
  Task_120880_Desc = {
    Text = "「মায়াবী অবগাহন」 এর 「Leaderboard」-এ একবার রিপ্লে দেখো"
  },
  Task_120882_Desc = {
    Text = "শুধু আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1টি 「মায়াবী অবগাহন」 ক্লিয়ার করো"
  },
  Task_120883_Desc = {
    Text = "কেওস এবং অ্যাকুওর জাগরণকারী ব্যবহার করে 1টি 「মায়াবী অবগাহন」 ক্লিয়ার করো"
  },
  Task_120884_Desc = {
    Text = "কারো এবং আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে কঠিনতা VI বা তার উপরে 5 বার সম্পন্ন করো।"
  },
  Task_120885_Desc = {
    Text = "স্বপ্নলোকের নবাগত"
  },
  Task_120889_Desc = {
    Text = "মায়াবী অবগাহন সর্বোচ্চ স্কোর 5000-এ পৌঁছেছে"
  },
  Task_120890_Desc = {
    Text = "\"মায়াবী অবগাহন\" একবার সম্পন্ন করুন"
  },
  Task_120891_Desc = {
    Text = "「মায়াবী অবগাহন」 এর 「Leaderboard」-এ একবার লাইনআপ কপি করো"
  },
  Task_120892_Desc = {
    Text = "「মায়াবী অবগাহন」-এ সর্বোচ্চ স্কোর 2000-এ পৌঁছেছে"
  },
  Task_120894_Desc = {
    Text = "「মায়াবী অবগাহন」-এ সর্বোচ্চ স্কোর 4000-এ পৌঁছেছে"
  },
  Task_120895_Desc = {
    Text = "「মায়াবী অবগাহন」-এ সর্বোচ্চ স্কোর 3000-এ পৌঁছেছে"
  },
  Task_120966_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_120966_Name = {
    Text = "3 জয়"
  },
  Task_120967_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_120967_Name = {
    Text = "6 জয়"
  },
  Task_120968_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_120968_Name = {
    Text = "10 জয়"
  },
  Task_120969_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_120969_Name = {
    Text = "১টি জয়"
  },
  Task_120994_Desc = {
    Text = "বেসুরো উপক্রমণিকা-তে সব অবতারকে নির্মূল করো"
  },
  Task_120994_Name = {
    Text = "বস 1‑কে হত্যা করো"
  },
  Task_120995_Desc = {
    Text = "বিপরীত সুরসংগতি-তে সব অবতারকে নির্মূল করো"
  },
  Task_120995_Name = {
    Text = "বস 4‑কে হত্যা করো"
  },
  Task_120996_Name = {
    Text = "World Boss ইভেন্ট সমাপ্ত হয়েছে"
  },
  Task_120997_Desc = {
    Text = "চিরন্তন শান্তিনিদ্রা-তে সব অবতারকে নির্মূল করো"
  },
  Task_120997_Name = {
    Text = "বস 7‑কে হত্যা করো"
  },
  Task_120998_Desc = {
    Text = "নিস্তব্ধ ছন্দ-এ সব অবতারকে নির্মূল করো"
  },
  Task_120998_Name = {
    Text = "বস 3‑কে হত্যা করো"
  },
  Task_120999_Desc = {
    Text = "ধর্মদ্রোহ অনুরণন-এ সব অবতারকে নির্মূল করো"
  },
  Task_120999_Name = {
    Text = "বস 5‑কে হত্যা করো"
  },
  Task_121000_Desc = {
    Text = "উন্মাদনার শেষ অধ্যায়-এ সব অবতারকে নির্মূল করো"
  },
  Task_121000_Name = {
    Text = "বস 6‑কে হত্যা করো"
  },
  Task_121001_Desc = {
    Text = "নিরস্ত প্রিলিউড-এ সব অবতারকে নির্মূল করো"
  },
  Task_121001_Name = {
    Text = "বস 2‑কে হত্যা করো"
  },
  Task_121033_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_121035_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_121040_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_121041_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_121042_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_121044_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_121045_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_121046_Desc = {
    Text = "মুশেট পরীক্ষা একবার ক্লিয়ার করো"
  },
  Task_121047_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_121050_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_121051_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_121053_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_121054_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_121058_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_121061_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_121062_Desc = {
    Text = "মুশেট পরীক্ষা একবার ক্লিয়ার করো"
  },
  Task_121206_Desc = {
    Text = "76,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_121207_Desc = {
    Text = "84,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_121208_Desc = {
    Text = "92,000 সিলভার প্রাইম নিষ্কাশন করো"
  },
  Task_121233_Desc = {
    Text = "「ধর্মনিষ্ঠার আঁকড় IV」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121234_Desc = {
    Text = "「ভাস্কর্যের রহস্য II」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121235_Desc = {
    Text = "「রক্তাক্ত অবশেষ III」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121236_Desc = {
    Text = "「পুতুলের অশ্রু V」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121237_Desc = {
    Text = "「ভাস্কর্যের রহস্য III」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121238_Desc = {
    Text = "「গোল্ড ভাউচার অনুসন্ধান I」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121239_Desc = {
    Text = "「সীমানার ওপারের ছায়া IV」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121240_Desc = {
    Text = "\"বিশৃঙ্খলা গুচ্ছ IV\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121241_Desc = {
    Text = "「দিব্য ভ্রূণের স্তোত্র II」-এ তিনটি তারকা অর্জন করুন"
  },
  Task_121242_Desc = {
    Text = "「অন্ধকার সাগরের তরী III」‑তে তিনটি তারা অর্জন করুন"
  },
  Task_121243_Desc = {
    Text = "「অন্ধকারের শৃঙ্খল III」‑তে তিনটি তারা অর্জন করুন"
  },
  Task_121244_Desc = {
    Text = "「অতলের অবশিষ্ট প্রতিচ্ছবি V」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121245_Desc = {
    Text = "「মহাজাগতিক অবশেষ I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121246_Desc = {
    Text = "「বিশৃঙ্খল পর্বতমালা II」‑তে তিনটি তারা অর্জন করুন"
  },
  Task_121247_Desc = {
    Text = "「বিচিত্র কুয়াশার নগরী II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121248_Desc = {
    Text = "\"পোনপেইয়ের ধ্বংসাবশেষ II\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121249_Desc = {
    Text = "「রক্তাক্ত অবশেষ II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121250_Desc = {
    Text = "「বিশৃঙ্খল পর্বতমালা I」‑তে তিনটি তারা অর্জন করুন"
  },
  Task_121251_Desc = {
    Text = "「মহাজাগতিক অবশেষ II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121252_Desc = {
    Text = "「ঘোলাটে অবশিষ্টাংশ IV」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121253_Desc = {
    Text = "「উন্মত্ত মোমের জাদুঘর II」‑তে তিনটি তারা অর্জন করুন"
  },
  Task_121254_Desc = {
    Text = "「ধর্মনিষ্ঠার আঁকড় I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121255_Desc = {
    Text = "\"বিশৃঙ্খলা গুচ্ছ I\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121256_Desc = {
    Text = "「ভাস্কর্যের রহস্য IV」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121257_Desc = {
    Text = "\"কৃমির আস্তানা I\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121258_Desc = {
    Text = "「মরুবালির প্রাচীর I」-এ তিনটি তারা অর্জন করো"
  },
  Task_121259_Desc = {
    Text = "「পুতুলের অশ্রু II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121260_Desc = {
    Text = "「ধর্মনিষ্ঠার আঁকড় III」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121261_Desc = {
    Text = "「সীমানার ওপারের ছায়া III」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121262_Desc = {
    Text = "「বালুসাগরের ধ্বংসাবশেষ III」-এ তিনটি তারা অর্জন করো"
  },
  Task_121263_Desc = {
    Text = "\"বিশৃঙ্খলা গুচ্ছ II\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121264_Desc = {
    Text = "「উন্মাদনার শহর I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121265_Desc = {
    Text = "「অতলের অবশিষ্ট প্রতিচ্ছবি I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121266_Desc = {
    Text = "「বালুসাগরের ধ্বংসাবশেষ I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121267_Desc = {
    Text = "「উন্মত্ত মোমের জাদুঘর III」-এ তিনটি তারা অর্জন করো"
  },
  Task_121268_Desc = {
    Text = "「অতলের অবশিষ্ট প্রতিচ্ছবি IV」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121269_Desc = {
    Text = "\"শোয়ার্জশিল্ড থ্রোট IV\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121270_Desc = {
    Text = "「মহাজাগতিক অবশেষ III」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121271_Desc = {
    Text = "「গোল্ড ভাউচার অনুসন্ধান IV」-এ তিনটি তারা অর্জন করো"
  },
  Task_121272_Desc = {
    Text = "「অতলের অবশিষ্ট প্রতিচ্ছবি III」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121273_Desc = {
    Text = "「পোশন টেম্পারিং I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121274_Desc = {
    Text = "「ভাস্কর্যের রহস্য V」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121275_Desc = {
    Text = "「বালুসাগরের ধ্বংসাবশেষ II」-এ তিনটি তারা অর্জন করো"
  },
  Task_121276_Desc = {
    Text = "「উন্মত্ত মোমের জাদুঘর I」-এ তিনটি তারা অর্জন করো"
  },
  Task_121277_Desc = {
    Text = "「বিশৃঙ্খল পর্বতমালা III」-এ তিনটি তারা অর্জন করো"
  },
  Task_121278_Desc = {
    Text = "「পোশন টেম্পারিং IV」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121279_Desc = {
    Text = "「পুতুলের অশ্রু III」-এ তিনটি তারা অর্জন করো"
  },
  Task_121280_Desc = {
    Text = "「রক্তাক্ত অবশেষ V」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121281_Desc = {
    Text = "「অন্ধকার সাগরের তরী I」-এ তিনটি তারা অর্জন করো"
  },
  Task_121282_Desc = {
    Text = "「কালো পুকুরের জোয়ার II」-এ তিনটি তারা অর্জন করো"
  },
  Task_121283_Desc = {
    Text = "「ঘোলাটে অবশিষ্টাংশ III」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121284_Desc = {
    Text = "「ধর্মনিষ্ঠার আঁকড় II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121285_Desc = {
    Text = "「ঝড়ের বহিঃসাগর I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121286_Desc = {
    Text = "「ভাস্কর্যের রহস্য I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121287_Desc = {
    Text = "\"পোনপেইয়ের ধ্বংসাবশেষ III\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121288_Desc = {
    Text = "「দিব্য ভ্রূণের স্তোত্র III」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121289_Desc = {
    Text = "「রক্তাক্ত অবশেষ IV」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121290_Desc = {
    Text = "「রক্তাক্ত অবশেষ I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121291_Desc = {
    Text = "「সীমানার ওপারের ছায়া II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121292_Desc = {
    Text = "「দিব্য ভ্রূণের স্তোত্র I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121293_Desc = {
    Text = "\"শোয়ার্জশিল্ড থ্রোট III\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121294_Desc = {
    Text = "「সীমানার ওপারের ছায়া I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121295_Desc = {
    Text = "「গোল্ড ভাউচার অনুসন্ধান II」-এ তিনটি তারা অর্জন করো"
  },
  Task_121296_Desc = {
    Text = "「পোশন টেম্পারিং V」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121297_Desc = {
    Text = "「উন্মাদনার শহর II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121298_Desc = {
    Text = "「পোশন টেম্পারিং II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121299_Desc = {
    Text = "\"শোয়ার্জশিল্ড থ্রোট II\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121300_Desc = {
    Text = "「গোল্ড ভাউচার অনুসন্ধান V」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121301_Desc = {
    Text = "「বিচিত্র কুয়াশার নগরী III」-এ তিনটি তারা অর্জন করো"
  },
  Task_121302_Desc = {
    Text = "「পোশন টেম্পারিং III」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121303_Desc = {
    Text = "\"পোনপেইয়ের ধ্বংসাবশেষ IV\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121304_Desc = {
    Text = "\"বিশৃঙ্খলা গুচ্ছ III\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121305_Desc = {
    Text = "「বিচিত্র কুয়াশার নগরী I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121306_Desc = {
    Text = "\"কৃমির আস্তানা III\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121307_Desc = {
    Text = "「অতলের অবশিষ্ট প্রতিচ্ছবি II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121308_Desc = {
    Text = "\"কৃমির আস্তানা IV\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121309_Desc = {
    Text = "\"পোনপেইয়ের ধ্বংসাবশেষ I\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121310_Desc = {
    Text = "「ঘোলাটে অবশিষ্টাংশ II」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121311_Desc = {
    Text = "「মহাজাগতিক অবশেষ V」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121312_Desc = {
    Text = "\"কৃমির আস্তানা II\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121313_Desc = {
    Text = "「অন্ধকারের শৃঙ্খল II」-তে তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121314_Desc = {
    Text = "「মহাজাগতিক অবশেষ IV」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121315_Desc = {
    Text = "「ঘোলাটে অবশিষ্টাংশ V」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121316_Desc = {
    Text = "「অন্ধকারের শৃঙ্খল IV」-তে তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121317_Desc = {
    Text = "「অন্ধকারের শৃঙ্খল I」-তে তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121318_Desc = {
    Text = "「উন্মাদনার শহর III」-তে তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121319_Desc = {
    Text = "「পুতুলের অশ্রু I」-তে তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121320_Desc = {
    Text = "「অন্ধকার সাগরের তরী II」-এ তিনটি তারা অর্জন করো"
  },
  Task_121321_Desc = {
    Text = "「গোল্ড ভাউচার অনুসন্ধান III」-এ তিনটি তারা অর্জন করো"
  },
  Task_121322_Desc = {
    Text = "「অন্ধকারের শৃঙ্খল V」-তে তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121323_Desc = {
    Text = "「পুতুলের অশ্রু IV」-তে তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121324_Desc = {
    Text = "「কালো পুকুরের জোয়ার I」-এ তিনটি তারা অর্জন করো"
  },
  Task_121325_Desc = {
    Text = "「ঘোলাটে অবশিষ্টাংশ I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121326_Desc = {
    Text = "\"শোয়ার্জশিল্ড থ্রোট I\"-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121327_Desc = {
    Text = "「আদিম ফাটল I」-এ তিনটি নক্ষত্রপুঞ্জ অর্জন করো"
  },
  Task_121331_Desc = {
    Text = "「স্বপ্নলোকের নবাগত」-এর সব গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করো"
  },
  Task_121332_Desc = {
    Text = "Aequor এবং Caro জাগরণ সত্তা ব্যবহার করে 1 বার 「মায়াবী অবগাহন」 সম্পন্ন করুন"
  },
  Task_121333_Desc = {
    Text = "Caro জাগরণ সত্তা এবং আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1 বার 「মায়াবী অবগাহন」 সম্পন্ন করুন"
  },
  Task_121834_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121834_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121835_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121835_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121836_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121836_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121837_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121837_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121838_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121838_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121839_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121839_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121840_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121840_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121841_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121841_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121842_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121842_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121843_Desc = {
    Text = "সব অভিশাপ সহ্য করো এবং ১৫ টার্নের মধ্যে \"স্বর্গোদ্যানের পর্দা\" কে পরাজিত করো।"
  },
  Task_121843_Name = {
    Text = "স্বর্গোদ্যানের পতন: গোপন"
  },
  Task_121844_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_121844_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_121897_Desc = {
    Text = "প্রারম্ভিক টার্ন: 50। অবশিষ্ট প্রতিটি টার্নের জন্য +20 পয়েন্ট। (অবশিষ্ট টার্ন: {s1})"
  },
  Task_121897_Name = {
    Text = "সময়ের বালিঘড়ি<size=20><color=#747474>প্রারম্ভে অবশিষ্ট টার্ন: ৫০। প্রতি অবশিষ্ট টার্নে +২০ পয়েন্ট অর্জন করো।</color></size>"
  },
  Task_122110_Desc = {
    Text = "প্রতিদিন প্রথম চেষ্টায় পি-ডাইভ সম্পন্ন করে 500 পয়েন্ট অর্জন করুন।"
  },
  Task_122110_Name = {
    Text = "অগ্রদূত<size=20><color=#747474>প্রতিদিন প্রথম চেষ্টায় পি-ডাইভ সম্পন্ন করে 500 পয়েন্ট অর্জন করুন।</color></size>"
  },
  Task_122197_Desc = {
    Text = "\"হারানো আত্মসত্তা\"-তে যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_122198_Desc = {
    Text = "\"অঙ্গ নিয়ন্ত্রণ\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_122199_Desc = {
    Text = "「হৃদয় চূর্ণ করো」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_122200_Desc = {
    Text = "「অ্যাপেন্ডিক্স ছেদন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122201_Desc = {
    Text = "\"বাক্ নিয়ন্ত্রণ\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122202_Desc = {
    Text = "\"সহজাত চিন্তা\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122203_Desc = {
    Text = "「প্রকৃত সত্তার মুক্তি」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_122204_Desc = {
    Text = "「চোখ ঢেকে দাও」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_122205_Desc = {
    Text = "\"হৃদয় চূর্ণ করো\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122206_Desc = {
    Text = "\"বাক্ নিয়ন্ত্রণ\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122207_Desc = {
    Text = "「অ্যাপেন্ডিক্স ছেদন」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_122208_Desc = {
    Text = "\"সহজাত চিন্তা\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122209_Desc = {
    Text = "「হারানো আত্মসত্তা」-তে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_122210_Desc = {
    Text = "「অঙ্গ নিয়ন্ত্রণ」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122211_Desc = {
    Text = "\"প্রকৃত সত্তার মুক্তি\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122212_Desc = {
    Text = "বহুমাত্রিক সংযোগ 「রূপা ও রক্তের বাপ্তিস্ম」 ক্লিয়ার করো"
  },
  Task_122213_Desc = {
    Text = "「হারানো আত্মসত্তা·ক্লিয়ার」–এর সব অর্জন সম্পন্ন করো"
  },
  Task_122214_Desc = {
    Text = "\"চোখ ঢেকে দাও\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122215_Desc = {
    Text = "হারানো আত্মসত্তা: রাজ্য"
  },
  Task_122216_Desc = {
    Text = "\"সহজাত চিন্তা\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_122217_Desc = {
    Text = "「অঙ্গ নিয়ন্ত্রণ」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122218_Desc = {
    Text = "\"প্রকৃত সত্তার মুক্তি\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122219_Desc = {
    Text = "হারানো আত্মসত্তা·ক্লিয়ার"
  },
  Task_122220_Desc = {
    Text = "\"হারানো আত্মসত্তা\"-তে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে দু’বার জয়লাভ করো"
  },
  Task_122221_Desc = {
    Text = "হারানো আত্মসত্তা·উন্মাদনা"
  },
  Task_122222_Desc = {
    Text = "\"চোখ ঢেকে দাও\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122223_Desc = {
    Text = "\"বাক্ নিয়ন্ত্রণ\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_122224_Desc = {
    Text = "「অ্যাপেন্ডিক্স ছেদন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122225_Desc = {
    Text = "\"হারানো আত্মসত্তা\"-তে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_122226_Desc = {
    Text = "\"হারানো আত্মসত্তা\"-তে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে দু’বার জয়লাভ করো"
  },
  Task_122227_Desc = {
    Text = "\"হারানো আত্মসত্তা\"-তে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_122228_Desc = {
    Text = "\"হৃদয় চূর্ণ করো\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_122229_Desc = {
    Text = "「হারানো আত্মসত্তা「-তে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_122230_Desc = {
    Text = "\"হারানো আত্মসত্তা\"-তে যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে দু’বার জয়লাভ করো"
  },
  Task_122411_Desc = {
    Text = "1/2 জন শক্তিবৃদ্ধি জাগরণকারী নিয়ে যুদ্ধে নামলে, 250 / 500 পয়েন্ট অর্জন করুন।（বর্তমানে যুদ্ধে：{s1}）"
  },
  Task_122411_Name = {
    Text = "গভীর আহ্বান<size=20><color=#747474>1/2 জন শক্তিবৃদ্ধি জাগরণকারী নিয়ে যুদ্ধে নামলে, 250 / 500 পয়েন্ট অর্জন করুন </color></size>"
  },
  Task_122584_Name = {
    Text = "সব বস‑কে হত্যা করো"
  },
  Task_122704_Desc = {
    Text = "মুশেট-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_122808_Desc = {
    Text = "মোশিয়া পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_122808_Name = {
    Text = "মোশিয়া পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_122808_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণ দেহ মোজিয়া আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_122809_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_122812_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_122816_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_122819_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_122824_Desc = {
    Text = "মোশিয়া পাওয়ার সময় আত্মা জাগরণ 2"
  },
  Task_122824_Name = {
    Text = "মোশিয়া পাওয়ার সময় আত্মা জাগরণ 2"
  },
  Task_122824_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণ দেহ মোজিয়া আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_122828_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 3 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_122829_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 1 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_122830_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 6 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_122831_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 7 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_122832_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 4 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_122833_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 2 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_122834_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 5 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_123135_Desc = {
    Text = "「জাদুকরীর দোকান「-এ যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_123136_Desc = {
    Text = "「জাদুকরীর দোকান「-এ যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_123137_Desc = {
    Text = "「জাদুকরীর দোকান」-এ যেকোনো কারো জাগরণ সত্তা ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_123138_Desc = {
    Text = "「জাদুকরীর দোকান」-এ যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_123139_Desc = {
    Text = "「জাদুকরীর দোকান」-এ যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_123140_Desc = {
    Text = "「জাদুকরীর দোকান「-এ যেকোনো কারো জাগরণ সত্তা ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_123141_Desc = {
    Text = "জাদুকরীর দোকান: রিয়েল্ম"
  },
  Task_123142_Desc = {
    Text = "「জাদুকরীর দোকান」-এ যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_123143_Desc = {
    Text = "「জাদুকরীর দোকান「-এ যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_123288_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」-তে আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_123289_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」-তে অ্যাকুওর জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_123290_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」 তে কারো জাগরণ সত্তা ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_123291_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」-তে বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_123324_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_123325_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_123326_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_123327_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_123328_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_123329_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_123330_Desc = {
    Text = "একবার থাইস ট্রায়াল সম্পন্ন করো"
  },
  Task_123331_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_123332_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_123333_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_123334_Desc = {
    Text = "একবার থাইস ট্রায়াল সম্পন্ন করো"
  },
  Task_123335_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_123336_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_123337_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_123338_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_123339_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_123488_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_123488_Name = {
    Text = "3 জয়"
  },
  Task_123489_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_123489_Name = {
    Text = "6 জয়"
  },
  Task_123490_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_123490_Name = {
    Text = "10 জয়"
  },
  Task_123491_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_123491_Name = {
    Text = "১টি জয়"
  },
  Task_123726_Name = {
    Text = "মুশেট-এর বহুমাত্রিক সংযোগের স্টেজ 6 আবার Normal মোডে সম্পন্ন করো।"
  },
  Task_123878_Desc = {
    Text = "বিশৃঙ্খলা জগৎ জাগ্রত সত্তা ব্যবহার করে 「পশুর উচ্চাকাঙ্ক্ষা」-তে 2 বার জয়লাভ করুন"
  },
  Task_123883_Desc = {
    Text = "অতিমাত্রিক জগৎ জাগ্রত সত্তা ব্যবহার করে 「পশুর উচ্চাকাঙ্ক্ষা」-তে 2 বার জয়লাভ করুন"
  },
  Task_123885_Desc = {
    Text = "গভীর সাগর জগৎ জাগ্রত সত্তা ব্যবহার করে 「পশুর উচ্চাকাঙ্ক্ষা」-তে 2 বার জয়লাভ করুন"
  },
  Task_123887_Desc = {
    Text = "রক্তমাংস ক্ষেত্র জাগ্রত সত্তা ব্যবহার করে 「পশুর উচ্চাকাঙ্ক্ষা」-তে 2 বার জয়লাভ করুন"
  },
  Task_124214_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_124214_Name = {
    Text = "3 জয়"
  },
  Task_124215_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_124215_Name = {
    Text = "10 জয়"
  },
  Task_124216_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_124216_Name = {
    Text = "১টি জয়"
  },
  Task_124217_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_124217_Name = {
    Text = "6 জয়"
  },
  Task_124797_Desc = {
    Text = "সম্পন্ন বহুমাত্রিক সংযোগ 「আমার পালা」"
  },
  Task_124797_Name = {
    Text = "বিশ্ববিপর্যয়"
  },
  Task_124798_Desc = {
    Text = "বহুমাত্রিক সংযোগ \"সিলভার ও রক্তের বাপ্তিস্ম\" হার্ড সম্পন্ন করো"
  },
  Task_124798_Name = {
    Text = "ভবিষ্যৎ আসবেই: কঠিন"
  },
  Task_124799_Desc = {
    Text = "বহুমাত্রিক সংযোগ 「রূপা ও রক্তের বাপ্তিস্ম」 সম্পন্ন করো"
  },
  Task_124799_Name = {
    Text = "ভবিষ্যৎ আসবেই"
  },
  Task_124835_Desc = {
    Text = "বিস্মৃত উত্তরাধিকার অধ্যায় 1 সম্পন্ন করো"
  },
  Task_125386_Desc = {
    Text = "যেকোনো কঠিনতায় \"Corpse Ascension\" ক্লিয়ার করো"
  },
  Task_125387_Desc = {
    Text = "যেকোনো কঠিনতায় \"Shadow Behind\" ক্লিয়ার করো"
  },
  Task_125388_Desc = {
    Text = "যেকোনো কঠিনতায় \"Suction\" ক্লিয়ার করো"
  },
  Task_125389_Desc = {
    Text = "\"Tracing the Scent\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125390_Desc = {
    Text = "যেকোনো কঠিনতায় 「Swelling Grace」 ক্লিয়ার করুন"
  },
  Task_125391_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে \"Obsidian Matriarch\"–এ একবার জয়লাভ করো"
  },
  Task_125392_Desc = {
    Text = "মানস গভীরতা সম্পন্ন করো: 「Whispers Behind the Fan」"
  },
  Task_125392_Name = {
    Text = "ঘুম পাড়ানি, শিশু"
  },
  Task_125393_Desc = {
    Text = "যেকোনো কঠিনতায় \"Tracing the Scent\" ক্লিয়ার করো"
  },
  Task_125394_Desc = {
    Text = "\"Unjust Death\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125395_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_125396_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে \"Obsidian Matriarch\"–এ দু’বার জয়লাভ করো"
  },
  Task_125397_Desc = {
    Text = "\"Bound by Spite\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125398_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_125399_Desc = {
    Text = "যেকোনো কঠিনতায় \"Unjust Death\" ক্লিয়ার করো"
  },
  Task_125400_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে \"Obsidian Matriarch\"–এ একবার জয়লাভ করো"
  },
  Task_125401_Desc = {
    Text = "অবসিডিয়ান মাতৃতন্ত্র:·ক্লিয়ার"
  },
  Task_125402_Desc = {
    Text = "যেকোনো কঠিনতায় \"Suction\" ক্লিয়ার করো"
  },
  Task_125403_Desc = {
    Text = "যেকোনো কঠিনতায় \"Shadow Behind\" ক্লিয়ার করো"
  },
  Task_125404_Desc = {
    Text = "\"Euphoria\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125406_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে \"Obsidian Matriarch\"–এ একবার জয়লাভ করো"
  },
  Task_125407_Desc = {
    Text = "যেকোনো কঠিনতায় \"Euphoria\" ক্লিয়ার করো"
  },
  Task_125409_Desc = {
    Text = "যেকোনো কঠিনতায় \"Euphoria\" ক্লিয়ার করো"
  },
  Task_125410_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে \"Obsidian Matriarch\"–এ দু’বার জয়লাভ করো"
  },
  Task_125411_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে \"Obsidian Matriarch\"–এ দু’বার জয়লাভ করো"
  },
  Task_125412_Desc = {
    Text = "\"শোষণ\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125413_Desc = {
    Text = "\"Psyche Deepdive: Whispers Behind the Fan\" ক্লিয়ার করুন"
  },
  Task_125414_Desc = {
    Text = "যেকোনো কঠিনতায় 「Silken Snare」 ক্লিয়ার করুন"
  },
  Task_125415_Desc = {
    Text = "শুর সমসংস্থান হার স্তর ১০-এ পৌঁছায়"
  },
  Task_125416_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে \"Obsidian Matriarch\"–এ দু’বার জয়লাভ করো"
  },
  Task_125417_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_125418_Desc = {
    Text = "সু শি-এর আত্মা জাগরণ 2 অর্জন করুন"
  },
  Task_125418_Name = {
    Text = "সু শি-এর আত্মা জাগরণ 2 অর্জন করুন"
  },
  Task_125418_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগ্রত দেহ সু চি লিং গিফট প্যাক 2 ইভেন্ট"
  },
  Task_125419_Desc = {
    Text = "যেকোনো কঠিনতায় \"Bound by Spite\" ক্লিয়ার করো"
  },
  Task_125420_Desc = {
    Text = "অবসিডিয়ান মাতৃতন্ত্র: রিয়েল্ম"
  },
  Task_125421_Desc = {
    Text = "\"Shadow Behind\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125422_Desc = {
    Text = "যেকোনো কঠিনতায় \"Bound by Spite\" ক্লিয়ার করো"
  },
  Task_125423_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে \"Obsidian Matriarch\"–এ একবার জয়লাভ করো"
  },
  Task_125424_Desc = {
    Text = "যেকোনো কঠিনতায় \"Tracing the Scent\" ক্লিয়ার করো"
  },
  Task_125425_Desc = {
    Text = "「Swelling Grace」 উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125426_Desc = {
    Text = "সু শি-এর আত্মা জাগরণ 6 অর্জন করুন"
  },
  Task_125426_Name = {
    Text = "সু শি-এর আত্মা জাগরণ 6 অর্জন করুন"
  },
  Task_125426_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগ্রত দেহ সু চি লিং গিফট প্যাক 2 ইভেন্ট"
  },
  Task_125427_Desc = {
    Text = "যেকোনো কঠিনতায় 「Silken Snare」 ক্লিয়ার করুন"
  },
  Task_125428_Desc = {
    Text = "\"Obsidian Matriarch·ক্লিয়ার\"–এর সব অর্জন সম্পন্ন করো"
  },
  Task_125429_Desc = {
    Text = "যেকোনো কঠিনতায় \"Corpse Ascension\" ক্লিয়ার করো"
  },
  Task_125430_Desc = {
    Text = "\"Silken Snare\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125431_Desc = {
    Text = "যেকোনো কঠিনতায় 「Swelling Grace」 ক্লিয়ার করুন"
  },
  Task_125432_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_125433_Desc = {
    Text = "যেকোনো কঠিনতায় \"Unjust Death\" ক্লিয়ার করো"
  },
  Task_125434_Desc = {
    Text = "অবসিডিয়ান মাতৃতন্ত্র:·উন্মাদনা"
  },
  Task_125435_Desc = {
    Text = "\"Corpse Ascension\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_125500_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_125500_Name = {
    Text = "6 জয়"
  },
  Task_125501_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_125501_Name = {
    Text = "10 জয়"
  },
  Task_125502_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_125502_Name = {
    Text = "১টি জয়"
  },
  Task_125503_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_125503_Name = {
    Text = "3 জয়"
  },
  Task_125686_Desc = {
    Text = "The Chase থেকে পালিয়ে বাঁচুন"
  },
  Task_125686_Name = {
    Text = "লক্ষ্য"
  },
  Task_125687_Desc = {
    Text = "অতর্কিত আক্রমণ থেকে বেঁচে থাকুন"
  },
  Task_125687_Name = {
    Text = "লক্ষ্য"
  },
  Task_125688_Desc = {
    Text = "লিজের দেহ পুনরুদ্ধার করুন"
  },
  Task_125688_Name = {
    Text = "লক্ষ্য"
  },
  Task_125689_Desc = {
    Text = "অ্যারাকনির ফাঁদ থেকে পালিয়ে বাঁচুন"
  },
  Task_125689_Name = {
    Text = "লক্ষ্য"
  },
  Task_125690_Desc = {
    Text = "তিনটি ইওনের সীলমোহর ভাঙুন"
  },
  Task_125690_Name = {
    Text = "লক্ষ্য"
  },
  Task_125691_Desc = {
    Text = "মদের আড্ডাখানার শত্রুদের মুখোমুখি হোন"
  },
  Task_125691_Name = {
    Text = "লক্ষ্য"
  },
  Task_125692_Desc = {
    Text = "মিউট্যান্টদের নির্মূল করুন"
  },
  Task_125692_Name = {
    Text = "লক্ষ্য"
  },
  Task_125693_Desc = {
    Text = "\"Kind\"‑কে রক্ষা করুন"
  },
  Task_125693_Name = {
    Text = "লক্ষ্য"
  },
  Task_125694_Desc = {
    Text = "সোরেলকে রক্ষা করুন"
  },
  Task_125694_Name = {
    Text = "লক্ষ্য"
  },
  Task_125695_Desc = {
    Text = "「স্মৃতি」র জন্য প্রতিশোধ সন্ধান করুন"
  },
  Task_125695_Name = {
    Text = "লক্ষ্য"
  },
  Task_125845_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125845_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125846_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125846_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125847_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125847_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125848_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125848_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125849_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125849_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125850_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125850_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125851_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125851_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125852_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125852_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125853_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125853_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_125854_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_125854_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_126276_Desc = {
    Text = "「অনুগ্রহ করে স্পয়লার দেবেন না」 উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126277_Desc = {
    Text = "পুতুলের মঞ্চ · উন্মাদনা"
  },
  Task_126279_Desc = {
    Text = "গভীর সমুদ্র অঞ্চলের জাগ্রত সত্তা ব্যবহার করে 「পুতুলের মঞ্চ」-এ 1 বার জয়লাভ করুন"
  },
  Task_126280_Desc = {
    Text = "পুতুলের মঞ্চ · ক্লিয়ার"
  },
  Task_126281_Desc = {
    Text = "যেকোনো কঠিনতায় 「দহন」 ক্লিয়ার করুন"
  },
  Task_126282_Desc = {
    Text = "「অনুগ্রহ করে স্পয়লার দেবেন না」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126285_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রবেশ」 ক্লিয়ার করুন"
  },
  Task_126286_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিপরীত, বিপরীত」 ক্লিয়ার করুন"
  },
  Task_126288_Desc = {
    Text = "「দেয়ালের বন্দুক」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126290_Desc = {
    Text = "「বার্নিং」 উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126292_Desc = {
    Text = "「দেয়ালের বন্দুক」 উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126293_Desc = {
    Text = "যেকোনো কঠিনতায় 「দহন」 ক্লিয়ার করুন"
  },
  Task_126294_Desc = {
    Text = "「পুতুলের মঞ্চ·ক্লিয়ার」-এর সমস্ত অর্জন সম্পন্ন করুন"
  },
  Task_126295_Desc = {
    Text = "হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে 「পাপেটের মঞ্চ」-এ 1 বার জয়লাভ করুন"
  },
  Task_126296_Desc = {
    Text = "「রিভার্স, রিভার্স」উন্মাদ কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_126297_Desc = {
    Text = "「প্রবেশ」 উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126298_Desc = {
    Text = "পুতুলের মঞ্চ · সীমানা"
  },
  Task_126299_Desc = {
    Text = "গভীর সমুদ্র অঞ্চলের জাগ্রত সত্তা ব্যবহার করে 「পুতুলের মঞ্চ」-এ 2 বার জয়লাভ করুন"
  },
  Task_126302_Desc = {
    Text = "বিশৃঙ্খলা জগতের জাগ্রত দেহ ব্যবহার করে 「পুতুলের মঞ্চ」-এ 2 বার জয়লাভ করুন"
  },
  Task_126303_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রবেশ」 ক্লিয়ার করুন"
  },
  Task_126304_Desc = {
    Text = "রক্ত-মাংস রিয়েলম অ্যাওয়েকেনড বডি ব্যবহার করে 「পাপেট স্টেজ」-এ 2 বার জয়লাভ করুন"
  },
  Task_126305_Desc = {
    Text = "「অনুগ্রহ করে স্পয়লার দেবেন না」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126307_Desc = {
    Text = "「দেয়ালের বন্দুক」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_126309_Desc = {
    Text = "রক্ত-মাংস রিয়েলম অ্যাওয়েকেনড বডি ব্যবহার করে 「পাপেট স্টেজ」-এ 1 বার জয়লাভ করুন"
  },
  Task_126311_Desc = {
    Text = "হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনার ব্যবহার করে 「পাপেটের মঞ্চ」-এ 2 বার জয়লাভ করুন"
  },
  Task_126312_Desc = {
    Text = "বিশৃঙ্খলা জগতের জাগ্রত দেহ ব্যবহার করে 「পুতুলের মঞ্চ」-এ 1 বার জয়লাভ করুন"
  },
  Task_126313_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিপরীত, বিপরীত」 ক্লিয়ার করুন"
  },
  Task_126385_Desc = {
    Text = "তারকা অধ্যায় 5ম পর্ব 「বুনন নাটকমঞ্চ」 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_126386_Desc = {
    Text = "তারকা অধ্যায় 5ম পর্ব 「বুনন নাটকমঞ্চ」 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_126387_Desc = {
    Text = "তারকা অধ্যায় 5ম পর্ব 5-7 ক্লিয়ার করুন"
  },
  Task_126388_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126390_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126391_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126392_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126393_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126394_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126395_Desc = {
    Text = "তারকা অধ্যায়ের 5ম পর্ব 「ভাগ্য বুনন থিয়েটার」 ক্লিয়ার করুন"
  },
  Task_126396_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126397_Desc = {
    Text = "তারকা অধ্যায় 5ম পর্ব 5-6 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_126398_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126399_Desc = {
    Text = "তারকা অধ্যায় 5ম পর্ব 5-6 কঠিন মোডে ক্লিয়ার করুন"
  },
  Task_126400_Desc = {
    Text = "তারকা অধ্যায় 5ম পর্ব 5-7 ক্লিয়ার করুন"
  },
  Task_126401_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126402_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_126403_Desc = {
    Text = "তারকা অধ্যায়ের 5ম পর্ব 「ভাগ্য বুনন থিয়েটার」 ক্লিয়ার করুন"
  },
  Task_126493_Desc = {
    Text = "পানলং স্বগতোক্তি VII"
  },
  Task_126494_Desc = {
    Text = "পানলং স্বগতোক্তি: সীমিত একান্ত সংস্করণ"
  },
  Task_126495_Desc = {
    Text = "পানলং স্বগতোক্তি V"
  },
  Task_126496_Desc = {
    Text = "পানলং স্বগতোক্তি I"
  },
  Task_126497_Desc = {
    Text = "পানলং স্বগতোক্তি VI"
  },
  Task_126498_Desc = {
    Text = "পানলং স্বগতোক্তি III"
  },
  Task_126499_Desc = {
    Text = "পানলং স্বগতোক্তি IV"
  },
  Task_126500_Desc = {
    Text = "পানলং স্বগতোক্তি: বিনামূল্যে"
  },
  Task_126501_Desc = {
    Text = "পানলং স্বগতোক্তি II"
  },
  Task_127071_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_127071_Name = {
    Text = "10 জয়"
  },
  Task_127072_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_127072_Name = {
    Text = "3 জয়"
  },
  Task_127073_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_127073_Name = {
    Text = "6 জয়"
  },
  Task_127074_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_127074_Name = {
    Text = "১টি জয়"
  },
  Task_127094_Desc = {
    Text = "অরিটা মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_127095_Desc = {
    Text = "রামোনা: সময়ের ক্ষয়ে জীর্ণ মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_127096_Desc = {
    Text = "রামোনা মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_127097_Desc = {
    Text = "আইগিস মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_127098_Desc = {
    Text = "লোটান মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_127099_Desc = {
    Text = "এরিকা মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_127100_Desc = {
    Text = "ডল মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_127101_Desc = {
    Text = "ওজিয়ার মানস গভীরতা 12-এ নাগাল পায়"
  },
  Task_129511_Desc = {
    Text = "3 জন ক্যারো ও 1 জন আল্ট্রা নিয়ে গঠিত দল দিয়ে হার্ড/উন্মাদনা সম্পন্ন করুন"
  },
  Task_129512_Desc = {
    Text = "3 জন ক্যাওস ও 1 জন আল্ট্রা নিয়ে গঠিত দল দিয়ে হার্ড/উন্মাদনা সম্পন্ন করুন"
  },
  Task_129513_Desc = {
    Text = "Track Traces: কঠিন"
  },
  Task_129513_Name = {
    Text = "Track Traces: কঠিন"
  },
  Task_129514_Desc = {
    Text = "ফেজ 3 ক্লিয়ার: উন্মাদনা"
  },
  Task_129515_Desc = {
    Text = "কঠিন/উন্মাদনা কঠিনতায় 1 কারো ও 3 আল্ট্রা নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129516_Desc = {
    Text = "ফেজ 3: যেকোনো কঠিনতায় 「মেল্টডাউন·ডল」 পরাজিত করুন"
  },
  Task_129517_Desc = {
    Text = "ফেজ 3: যেকোনো কঠিনতায় 「「স্বর্গোদ্যানের পর্দা」「 পরাজিত করুন"
  },
  Task_129518_Desc = {
    Text = "\"Track Traces: কঠিন\"-এর সব গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করুন"
  },
  Task_129519_Desc = {
    Text = "4 জন আল্ট্রা নিয়ে গঠিত একটি দল দিয়ে যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_129520_Desc = {
    Text = "ফেজ 2 ক্লিয়ার: সাধারণ"
  },
  Task_129521_Desc = {
    Text = "ফেজ 2: যেকোনো কঠিনতায় 「হাইড্রা」 পরাজিত করুন"
  },
  Task_129522_Desc = {
    Text = "4 জন কারো নিয়ে গঠিত একটি দল দিয়ে যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_129523_Desc = {
    Text = "যে কোনো কঠিনতায় 2 কারো ও 2 আল্ট্রা নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129524_Desc = {
    Text = "3 জন অ্যাকুয়র ও 1 জন ক্যারো নিয়ে গঠিত দল দিয়ে হার্ড/উন্মাদনা সম্পন্ন করুন"
  },
  Task_129525_Desc = {
    Text = "ফেজ 1 ক্লিয়ার: সাধারণ"
  },
  Task_129526_Desc = {
    Text = "যে কোনো কঠিনতায় 2 কেওস ও 2 কারো নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129527_Desc = {
    Text = "3 জন ক্যাওস ও 1 জন ক্যারো নিয়ে গঠিত দল দিয়ে হার্ড/উন্মাদনা সম্পন্ন করুন"
  },
  Task_129528_Desc = {
    Text = "「Wayfare Frames: আনন্দযাত্রা」-এর সব গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করুন"
  },
  Task_129529_Desc = {
    Text = "ফেজ 3 ক্লিয়ার: সাধারণ"
  },
  Task_129530_Desc = {
    Text = "3 জন ক্যাওস ও 1 জন অ্যাকুয়র নিয়ে গঠিত দল দিয়ে হার্ড/উন্মাদনা সম্পন্ন করুন"
  },
  Task_129531_Desc = {
    Text = "ফেজ 1: যেকোনো কঠিনতায় 「「▼ঘ▼▼তানহোয়া」「 পরাজিত করুন"
  },
  Task_129532_Desc = {
    Text = "ফেজ 2 ক্লিয়ার: কঠিন"
  },
  Task_129533_Desc = {
    Text = "ফেজ 1 ক্লিয়ার: উন্মাদনা"
  },
  Task_129534_Desc = {
    Text = "Wayfare Frames: প্রতিধ্বনি"
  },
  Task_129534_Name = {
    Text = "Wayfare Frames: প্রতিধ্বনি"
  },
  Task_129535_Desc = {
    Text = "পর্যায় 3: যে কোনো কঠিনতায় 「পচনের পুতুল」 পরাজিত করুন"
  },
  Task_129536_Desc = {
    Text = "Wayfare Frames: আনন্দযাত্রা"
  },
  Task_129536_Name = {
    Text = "Wayfare Frames: আনন্দযাত্রা"
  },
  Task_129537_Desc = {
    Text = "পর্যায় 3: যে কোনো কঠিনতায় 「আল্ট্রা @2 ক্রিসালিস」 পরাজিত করুন"
  },
  Task_129538_Desc = {
    Text = "যে কোনো কঠিনতায় 2 অ্যাকুওর ও 2 কারো নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129539_Desc = {
    Text = "পর্যায় 2: যে কোনো কঠিনতায় 「「উর্বরতার মাতৃবৃক্ষ」「 পরাজিত করুন"
  },
  Task_129540_Desc = {
    Text = "ফেজ 1: যেকোনো কঠিনতায় 「「কান্নাকাটি জো▼」「 পরাজিত করুন"
  },
  Task_129541_Desc = {
    Text = "যে কোনো কঠিনতায় 2 কেওস ও 2 অ্যাকুওর নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129542_Desc = {
    Text = "ফেজ 3 ক্লিয়ার: কঠিন"
  },
  Task_129543_Desc = {
    Text = "ফেজ 1: যেকোনো কঠিনতায় 「「শোগো▼▼」「 পরাজিত করুন"
  },
  Task_129544_Desc = {
    Text = "3 জন অ্যাকুয়র ও 1 জন আল্ট্রা নিয়ে গঠিত দল দিয়ে হার্ড/উন্মাদনা সম্পন্ন করুন"
  },
  Task_129545_Desc = {
    Text = "ফেজ 2 ক্লিয়ার: উন্মাদনা"
  },
  Task_129546_Desc = {
    Text = "পর্যায় 1: যে কোনো কঠিনতায় 「মাত্রা-পরিভ্রমণকারী কুকুর」 পরাজিত করুন"
  },
  Task_129547_Desc = {
    Text = "পর্যায় 2: যে কোনো কঠিনতায় 「যমজ দ্বন্দ্ব」 পরাজিত করুন"
  },
  Task_129548_Desc = {
    Text = "কঠিন/উন্মাদনা কঠিনতায় 1 অ্যাকুওর ও 3 কারো নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129549_Desc = {
    Text = "যে কোনো কঠিনতায় 2 কেওস ও 2 আল্ট্রা নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129550_Desc = {
    Text = "ফেজ 1 ক্লিয়ার: কঠিন"
  },
  Task_129551_Desc = {
    Text = "\"Track Traces: সাধারণ\"-এর সব গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করুন"
  },
  Task_129552_Desc = {
    Text = "যে কোনো কঠিনতায় 2 অ্যাকুওর ও 2 আল্ট্রা নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129553_Desc = {
    Text = "Track Traces: সাধারণ"
  },
  Task_129553_Name = {
    Text = "Track Traces: সাধারণ"
  },
  Task_129554_Desc = {
    Text = "কঠিন/উন্মাদনা কঠিনতায় 1 কেওস ও 3 কারো নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129555_Desc = {
    Text = "কঠিন/উন্মাদনা কঠিনতায় 1 কেওস ও 3 আল্ট্রা নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129556_Desc = {
    Text = "4 জন অ্যাকুওর নিয়ে গঠিত একটি দল দিয়ে যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_129557_Desc = {
    Text = "কঠিন/উন্মাদনা কঠিনতায় 1 কেওস ও 3 অ্যাকুওর নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129558_Desc = {
    Text = "কঠিন/উন্মাদনা কঠিনতায় 1 অ্যাকুওর ও 3 আল্ট্রা নিয়ে একটি দল দিয়ে ক্লিয়ার করুন"
  },
  Task_129559_Desc = {
    Text = "4 জন কেওস নিয়ে গঠিত একটি দল দিয়ে যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_129560_Desc = {
    Text = "「Wayfare Frames: আনন্দযাত্রা」-এর সব গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করুন"
  },
  Task_129561_Desc = {
    Text = "ফেজ 2: যেকোনো কঠিনতায় 「দিব্য ভ্রূণ」 পরাজিত করুন"
  },
  Task_129895_Desc = {
    Text = "বিশেষ অপস \"বসন্ত উৎসব এক্সপ্রেস\" সম্পন্ন করো"
  },
  Task_129895_Name = {
    Text = "নববর্ষের প্রাক্‌রাত্রি"
  },
  Task_130180_Desc = {
    Text = "বহুমাত্রিক সংযোগ「ভুলে যাওয়া ভালোবাসার বীজ」ক্লিয়ার করুন"
  },
  Task_130181_Desc = {
    Text = "「শেষ পানপাত্র」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_130182_Desc = {
    Text = "「খাবার টেবিল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130183_Desc = {
    Text = "ডিপ সি রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_130184_Desc = {
    Text = "ফ্লেশ রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_130185_Desc = {
    Text = "「স্কুল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130186_Desc = {
    Text = "যেকোনো কঠিনতায় 「হাসপাতাল」 ক্লিয়ার করুন"
  },
  Task_130187_Desc = {
    Text = "「শেষ পানপাত্র」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130188_Desc = {
    Text = "「হাসপাতাল」ম্যানিয়া কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130189_Desc = {
    Text = "ক্যাওস রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_130190_Desc = {
    Text = "ফ্লেশ রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_130191_Desc = {
    Text = "「কূপ」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_130192_Desc = {
    Text = "হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_130193_Desc = {
    Text = "「স্কুল」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_130194_Desc = {
    Text = "「খাবার টেবিল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130195_Desc = {
    Text = "যেকোনো কঠিনতায় 「বাড়ি」 ক্লিয়ার করুন"
  },
  Task_130196_Desc = {
    Text = "「শেষ পানপাত্র」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130197_Desc = {
    Text = "「মস্তিষ্কের ক্ষতি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130198_Desc = {
    Text = "ডিপ সি রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_130199_Desc = {
    Text = "「মস্তিষ্কের ক্ষতি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130200_Desc = {
    Text = "「কূপ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130201_Desc = {
    Text = "যেকোনো কঠিনতায় 「বাড়ি」 ক্লিয়ার করুন"
  },
  Task_130202_Desc = {
    Text = "「স্কুল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130203_Desc = {
    Text = "যেকোনো কঠিনতায় 「হাসপাতাল」 ক্লিয়ার করুন"
  },
  Task_130204_Desc = {
    Text = "「কূপ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130205_Desc = {
    Text = "উল্টানো পুনর্জন্ম · উন্মাদনা"
  },
  Task_130206_Desc = {
    Text = "「বাড়ি」ম্যানিয়া কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130207_Desc = {
    Text = "「মস্তিষ্কের ক্ষতি」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_130208_Desc = {
    Text = "উল্টানো পুনর্জন্ম · রিয়েলম"
  },
  Task_130209_Desc = {
    Text = "「উল্টো পুনর্জন্ম·ক্লিয়ার」-এর সমস্ত অ্যাচিভমেন্ট সম্পন্ন করুন"
  },
  Task_130210_Desc = {
    Text = "উল্টানো পুনর্জন্ম · ক্লিয়ার"
  },
  Task_130211_Desc = {
    Text = "হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_130212_Desc = {
    Text = "「খাবার টেবিল」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_130213_Desc = {
    Text = "ক্যাওস রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_130412_Desc = {
    Text = "মূল অজিয়ের প্রাপ্তির সময় আত্মজাগরণ 2"
  },
  Task_130412_Name = {
    Text = "মূল অজিয়ের প্রাপ্তির সময় আত্মজাগরণ 2"
  },
  Task_130412_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগ্রত দেহের মূল অজিল আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_130413_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130414_Desc = {
    Text = "সায়া প্রাপ্তির সময় আত্মা জাগরণ 2"
  },
  Task_130414_Name = {
    Text = "সায়া প্রাপ্তির সময় আত্মা জাগরণ 2"
  },
  Task_130414_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণ দেহ সায়া আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_130416_Desc = {
    Text = "সায়া পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_130416_Name = {
    Text = "সায়া পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_130416_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণ দেহ সায়া আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_130417_Desc = {
    Text = "স্যাটোগুয়া সময়কালে আত্মা জাগরণ 2 অর্জন করুন"
  },
  Task_130417_Name = {
    Text = "স্যাটোগুয়া সময়কালে আত্মা জাগরণ 2 অর্জন করুন"
  },
  Task_130417_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগ্রত সত্তা সাটোগুয়া আত্মা জাগরণ প্যাক 2 ইভেন্ট"
  },
  Task_130418_Desc = {
    Text = "স্যাটোগুয়া পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_130418_Name = {
    Text = "স্যাটোগুয়া পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_130418_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগ্রত সত্তা সাটোগুয়া আত্মা জাগরণ প্যাক 2 ইভেন্ট"
  },
  Task_130420_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130421_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130424_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130425_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130427_Desc = {
    Text = "মূল অজিয়ের প্রাপ্তির সময় আত্মা জাগরণ 6"
  },
  Task_130427_Name = {
    Text = "মূল অজিয়ের প্রাপ্তির সময় আত্মা জাগরণ 6"
  },
  Task_130427_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগ্রত দেহের মূল অজিল আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_130429_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130440_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130441_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130442_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130446_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130447_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130448_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130459_Desc = {
    Text = "জেনেসিস ওজিয়ারের সমসংস্থান হার স্তর ১০‑এ পৌঁছায়"
  },
  Task_130460_Desc = {
    Text = "ৎসাথোগুয়ার সমসংস্থান হার স্তর 10‑এ পৌঁছায়"
  },
  Task_130461_Desc = {
    Text = "শেয়ের সমসংস্থান হার স্তর 10‑এ পৌঁছায়"
  },
  Task_130555_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_130555_Name = {
    Text = "3 জয়"
  },
  Task_130556_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_130556_Name = {
    Text = "10 জয়"
  },
  Task_130557_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_130557_Name = {
    Text = "১টি জয়"
  },
  Task_130558_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_130558_Name = {
    Text = "6 জয়"
  },
  Task_130950_Desc = {
    Text = "\"THE GREAT MAELSTROM!\"-কে উন্মাদনা কঠিনতায় সম্পন্ন করো"
  },
  Task_130951_Desc = {
    Text = "\"Ordinary Days\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130952_Desc = {
    Text = "যেকোনো কঠিনতায় “গর্জনময় ঝড়” ক্লিয়ার করা"
  },
  Task_130953_Desc = {
    Text = "\"New Companions\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130954_Desc = {
    Text = "ভর্টিস ও সাগর·রিয়েল্ম"
  },
  Task_130956_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি·ক্লিয়ার」-এর সব অর্জন সম্পন্ন করো"
  },
  Task_130957_Desc = {
    Text = "যেকোনো কঠিনতায় “মহা ঘূর্ণাবর্ত!” ক্লিয়ার করা"
  },
  Task_130958_Desc = {
    Text = "মস পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_130958_Name = {
    Text = "মস পাওয়ার সময় আত্মা জাগরণ 6"
  },
  Task_130958_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণ দেহ মস আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_130959_Desc = {
    Text = "যেকোনো কঠিনতায় “মহা ঘূর্ণাবর্ত!” ক্লিয়ার করা"
  },
  Task_130960_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130961_Desc = {
    Text = "ভর্টিস ও সাগর·ক্লিয়ার"
  },
  Task_130962_Desc = {
    Text = "যে কোনো কঠিনতায় \"The Voyage Home\" ক্লিয়ার করুন"
  },
  Task_130963_Desc = {
    Text = "ক্লিয়ার সাইক ডিপডাইভ “নো মোর দ্য শোর”"
  },
  Task_130964_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি」-তে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে দু’বার জয়লাভ করো"
  },
  Task_130965_Desc = {
    Text = "যেকোনো কঠিনতায় “সাধারণ দিনগুলি” ক্লিয়ার করা"
  },
  Task_130966_Desc = {
    Text = "যেকোনো কঠিনতায় “যাত্রার সময়” ক্লিয়ার করা"
  },
  Task_130967_Desc = {
    Text = "যে কোনো কঠিনতায় \"The Voyage Home\" ক্লিয়ার করুন"
  },
  Task_130968_Desc = {
    Text = "যেকোনো কঠিনতায় “নতুন সঙ্গী” ক্লিয়ার করা"
  },
  Task_130970_Desc = {
    Text = "মস পাওয়ার সময় আত্মা জাগরণ 2"
  },
  Task_130970_Name = {
    Text = "মস পাওয়ার সময় আত্মা জাগরণ 2"
  },
  Task_130970_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণ দেহ মস আত্মা জাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_130971_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি」-তে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_130972_Desc = {
    Text = "যেকোনো কঠিনতায় “গর্জনময় ঝড়” ক্লিয়ার করা"
  },
  Task_130973_Desc = {
    Text = "\"Drifting Treasures\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130974_Desc = {
    Text = "\"Time to Sail\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130975_Desc = {
    Text = "ভর্টিসের সমসংস্থান হার স্তর ১০‑এ পৌঁছায়"
  },
  Task_130976_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130977_Desc = {
    Text = "যেকোনো কঠিনতায় “নতুন সঙ্গী” ক্লিয়ার করা"
  },
  Task_130978_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি」-তে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_130979_Desc = {
    Text = "\"Thunderous Storm\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130980_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি」-তে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_130981_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130982_Desc = {
    Text = "\"The Voyage Home\" উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_130983_Desc = {
    Text = "যে কোনো Ultra Awakener ব্যবহার করে \"Vortice and the Sea\"-তে দুইবার জয়লাভ করো"
  },
  Task_130984_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_130985_Desc = {
    Text = "যেকোনো কঠিনতায় “যাত্রার সময়” ক্লিয়ার করা"
  },
  Task_130986_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি」-তে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_130987_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি」-তে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে দু’বার জয়লাভ করো"
  },
  Task_130988_Desc = {
    Text = "যেকোনো কঠিনতায় “ভাসমান গোপন সম্পদ” ক্লিয়ার করা"
  },
  Task_130989_Desc = {
    Text = "「ভর্টিচে অ্যান্ড দ্য সি」-তে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_130990_Desc = {
    Text = "যেকোনো কঠিনতায় “সাধারণ দিনগুলি” ক্লিয়ার করা"
  },
  Task_130991_Desc = {
    Text = "যেকোনো কঠিনতায় “ভাসমান গোপন সম্পদ” ক্লিয়ার করা"
  },
  Task_130992_Desc = {
    Text = "ভর্টিস ও সাগর·উন্মাদনা"
  },
  Task_131106_Desc = {
    Text = "নেফ্রিয়াকে থামান"
  },
  Task_131106_Name = {
    Text = "লক্ষ্য"
  },
  Task_131172_Desc = {
    Text = "সংযোজিত নিয়তি: সীমিত এক্সক্লুসিভ"
  },
  Task_131371_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_131372_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_131373_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_131374_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_131375_Desc = {
    Text = "1 সপ্তাহে সব সাপ্তাহিক ট্রায়াল গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করুন"
  },
  Task_131376_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_131377_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_131378_Desc = {
    Text = "1 সপ্তাহে সব সাপ্তাহিক ট্রায়াল গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করুন"
  },
  Task_131379_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_131380_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_131381_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_131382_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_131383_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_131384_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_131385_Desc = {
    Text = "রাইকার ট্রায়াল ১ বার ক্লিয়ার করুন"
  },
  Task_131386_Desc = {
    Text = "রাইকার ট্রায়াল ১ বার ক্লিয়ার করুন"
  },
  Task_131450_Desc = {
    Text = "ট্র্যাফেজে ৬০ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131451_Desc = {
    Text = "ট্র্যাফেজে ৩৬ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131452_Desc = {
    Text = "সর্বনির্বাচন মোডে 10 বার জয়লাভ করো"
  },
  Task_131453_Desc = {
    Text = "ট্র্যাফেজ-এ 740টি কার্ড খেলুন"
  },
  Task_131454_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১০৮ বার ব্যবহার করুন"
  },
  Task_131455_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৯২ বার ব্যবহার করুন"
  },
  Task_131456_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ৬০ বার ব্যবহার করুন"
  },
  Task_131457_Desc = {
    Text = "ট্র্যাফেজে ১১১ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131458_Desc = {
    Text = "ট্র্যাফেজ-এ ৩০০টি কার্ড খেলুন"
  },
  Task_131459_Desc = {
    Text = "ট্র্যাফেজ-এ ৪৮০টি কার্ড খেলুন"
  },
  Task_131460_Desc = {
    Text = "ট্র্যাফেজ-এ 320টি কার্ড খেলুন"
  },
  Task_131461_Desc = {
    Text = "ট্র্যাফেজে ৬ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131462_Desc = {
    Text = "ট্র্যাফেজে ১২৯ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131463_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 102 বার ব্যবহার করুন"
  },
  Task_131464_Desc = {
    Text = "ট্র্যাফেজ-এ ১০০টি কার্ড খেলুন"
  },
  Task_131465_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 66 বার ব্যবহার করুন"
  },
  Task_131466_Desc = {
    Text = "ট্র্যাফেজে ১২ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131467_Desc = {
    Text = "ট্র্যাফেজে মোট ৪৫টি ম্যাচে জয়লাভ করা"
  },
  Task_131468_Desc = {
    Text = "ট্র্যাফেজে ৫৪ বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131469_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ২৪০ বার ব্যবহার করুন"
  },
  Task_131470_Desc = {
    Text = "ট্র্যাফেজে ৯৯ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131471_Desc = {
    Text = "ট্র্যাফেজে ৮৭ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131472_Desc = {
    Text = "ড্রাফট পিক মোডে, আরেক রাউন্ড খেলো এবং তোমার প্রতিদ্বন্দ্বীকে ১ বার পরাজিত করো"
  },
  Task_131473_Desc = {
    Text = "ট্র্যাফেজে ৩০ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131474_Desc = {
    Text = "সর্বনির্বাচন মোডে, একবারের জন্য ২ জয়ের একটি ধারাবাহিক জয় অর্জন করো"
  },
  Task_131475_Desc = {
    Text = "ড্রাফট পিক মোডে ২টি জয় অর্জন করা"
  },
  Task_131476_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৫৬ বার ব্যবহার করুন"
  },
  Task_131477_Desc = {
    Text = "ড্রাফট পিক মোডে 6টি জয় অর্জন করা"
  },
  Task_131478_Desc = {
    Text = "ট্র্যাফেজ-এ ১৬০টি কার্ড খেলুন"
  },
  Task_131479_Desc = {
    Text = "ট্র্যাফেজে ১৩৫ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131480_Desc = {
    Text = "ট্র্যাফেজে 880টি কার্ড খেলা"
  },
  Task_131481_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৩২ বার ব্যবহার করুন"
  },
  Task_131482_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 204 বার ব্যবহার করুন"
  },
  Task_131483_Desc = {
    Text = "সর্বনির্বাচন মোডে 4 বার জয়লাভ করো"
  },
  Task_131484_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৪৪ বার ব্যবহার করুন"
  },
  Task_131485_Desc = {
    Text = "ট্র্যাফেজ-এ 240টি কার্ড খেলুন"
  },
  Task_131486_Desc = {
    Text = "ট্র্যাফেজে ৯৪০টি কার্ড খেলা"
  },
  Task_131487_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 210 বার ব্যবহার করুন"
  },
  Task_131488_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৭৪ বার ব্যবহার করুন"
  },
  Task_131489_Desc = {
    Text = "ট্র্যাফেজে ৫৪ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131490_Desc = {
    Text = "ট্র্যাফেজে ২১ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131491_Desc = {
    Text = "ট্র্যাফেজ-এ ১৮০টি কার্ড খেলুন"
  },
  Task_131492_Desc = {
    Text = "লিডারবোর্ড পরীক্ষা"
  },
  Task_131493_Desc = {
    Text = "ট্র্যাফেজ-এ 400টি কার্ড খেলুন"
  },
  Task_131494_Desc = {
    Text = "ট্র্যাফেজে ৫৭ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131495_Desc = {
    Text = "ড্রাফট পিক মোডে 8টি জয় অর্জন করা"
  },
  Task_131496_Desc = {
    Text = "ট্র্যাফেজে ৮১ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131497_Desc = {
    Text = "ট্র্যাফেজে ৯৩ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131498_Desc = {
    Text = "ট্র্যাফেজে ১২০ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131499_Desc = {
    Text = "ট্র্যাফেজে ৩০ বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131500_Desc = {
    Text = "ট্র্যাফেজ-এ ২২০টি কার্ড খেলুন"
  },
  Task_131501_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 264 বার ব্যবহার করুন"
  },
  Task_131502_Desc = {
    Text = "ট্র্যাফেজে ১০২ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131503_Desc = {
    Text = "ট্র্যাফেজ-এ 140টি কার্ড খেলুন"
  },
  Task_131504_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 96 বার ব্যবহার করুন"
  },
  Task_131505_Desc = {
    Text = "সর্বনির্বাচন মোডে, আরেক রাউন্ড খেলো এবং তোমার প্রতিদ্বন্দ্বীকে 1 বার পরাজিত করো"
  },
  Task_131506_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 78 বার ব্যবহার করুন"
  },
  Task_131507_Desc = {
    Text = "ট্র্যাফেজে ১০০০টি কার্ড খেলা"
  },
  Task_131508_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ৯০ বার ব্যবহার করুন"
  },
  Task_131509_Desc = {
    Text = "ট্র্যাফেজে ১৩২ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131510_Desc = {
    Text = "ট্র্যাফেজে ১২৬ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131511_Desc = {
    Text = "ট্র্যাফেজে ৯ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131512_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৬৮ বার ব্যবহার করুন"
  },
  Task_131513_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৬২ বার ব্যবহার করুন"
  },
  Task_131514_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ২২২ বার ব্যবহার করুন"
  },
  Task_131515_Desc = {
    Text = "সীমার পরীক্ষা"
  },
  Task_131516_Desc = {
    Text = "ট্র্যাফেজ-এ 380টি কার্ড খেলুন"
  },
  Task_131517_Desc = {
    Text = "ট্র্যাফেজ-এ 660টি কার্ড খেলুন"
  },
  Task_131518_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১১৪ বার ব্যবহার করুন"
  },
  Task_131519_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 120 বার ব্যবহার করুন"
  },
  Task_131520_Desc = {
    Text = "ট্র্যাফেজে ১৪৪ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131521_Desc = {
    Text = "ট্র্যাফেজে ২৪ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131522_Desc = {
    Text = "ট্র্যাফেজে ৪২ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131523_Desc = {
    Text = "ট্র্যাফেজ-এ ৪৬০টি কার্ড খেলুন"
  },
  Task_131524_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৮০ বার ব্যবহার করুন"
  },
  Task_131525_Desc = {
    Text = "ট্র্যাফেজ-এ 520টি কার্ড খেলুন"
  },
  Task_131526_Desc = {
    Text = "ট্র্যাফেজে 840টি কার্ড খেলা"
  },
  Task_131527_Desc = {
    Text = "ট্র্যাফেজে ৬৯ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131528_Desc = {
    Text = "ট্র্যাফেজ-এ 720টি কার্ড খেলুন"
  },
  Task_131529_Desc = {
    Text = "ট্র্যাফেজে ৩৩ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131530_Desc = {
    Text = "ট্র্যাফেজে ৩৯ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131531_Desc = {
    Text = "ট্র্যাফেজে 860টি কার্ড খেলা"
  },
  Task_131532_Desc = {
    Text = "ট্র্যাফেজ-এ ৫৬০টি কার্ড খেলুন"
  },
  Task_131533_Desc = {
    Text = "ট্র্যাফেজ-এ 600টি কার্ড খেলুন"
  },
  Task_131534_Desc = {
    Text = "ট্র্যাফেজে 3 জন প্রতিপক্ষকে যেকোনো ইমোট পাঠাও"
  },
  Task_131535_Desc = {
    Text = "ট্র্যাফেজে ৬৬ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131536_Desc = {
    Text = "ট্র্যাফেজ-এ ২০০টি কার্ড খেলুন"
  },
  Task_131537_Desc = {
    Text = "ড্রাফট পিক মোডে 1টি জয় অর্জন করা"
  },
  Task_131538_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ২৩৪ বার ব্যবহার করুন"
  },
  Task_131539_Desc = {
    Text = "ট্র্যাফেজে ৮২০টি কার্ড খেলা"
  },
  Task_131540_Desc = {
    Text = "ট্র্যাফেজে ১৮ বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131541_Desc = {
    Text = "ট্র্যাফেজে ৬৩ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131542_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 258 বার ব্যবহার করুন"
  },
  Task_131543_Desc = {
    Text = "একটি ট্র্যাফেজ যুদ্ধের পর প্রতিপক্ষকে 1 বার প্রশংসা করো"
  },
  Task_131544_Desc = {
    Text = "ট্র্যাফেজে মোট ২৫টি জয় সঞ্চয় করা"
  },
  Task_131545_Desc = {
    Text = "ট্র্যাফেজে ২৭ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131546_Desc = {
    Text = "ট্র্যাফেজে ১৮ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131547_Desc = {
    Text = "ট্র্যাফেজে ১৫০ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131548_Desc = {
    Text = "ট্র্যাফেজে ৪৮ বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131549_Desc = {
    Text = "ট্র্যাফেজ-এ 20টি কার্ড খেলুন"
  },
  Task_131550_Desc = {
    Text = "ট্র্যাফেজে ৩৬ বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131551_Desc = {
    Text = "ট্র্যাফেজে ১৫ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131552_Desc = {
    Text = "ট্র্যাফেজে ৮৪ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131553_Desc = {
    Text = "ট্র্যাফেজ-এ ২৮০টি কার্ড খেলুন"
  },
  Task_131554_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ৭২ বার ব্যবহার করুন"
  },
  Task_131555_Desc = {
    Text = "ট্র্যাফেজে ১০৮ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131556_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 246 বার ব্যবহার করুন"
  },
  Task_131557_Desc = {
    Text = "ট্র্যাফেজ-এ ৭০০টি কার্ড খেলুন"
  },
  Task_131558_Desc = {
    Text = "ট্র্যাফেজে মোট 35টি ম্যাচে জয়লাভ করা"
  },
  Task_131559_Desc = {
    Text = "ট্র্যাফেজে মোট 50টি ম্যাচে জয়লাভ করা"
  },
  Task_131560_Desc = {
    Text = "ট্র্যাফেজে ৩ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131561_Desc = {
    Text = "ট্র্যাফেজে ৭৫ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131562_Desc = {
    Text = "ট্র্যাফেজে ৫১ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131563_Desc = {
    Text = "ট্র্যাফেজ-এ ১২০টি কার্ড খেলুন"
  },
  Task_131564_Desc = {
    Text = "ট্র্যাফেজে ৭৮ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131565_Desc = {
    Text = "ট্র্যাফেজে ১৩৮ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131566_Desc = {
    Text = "ট্র্যাফেজে ৯০ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131567_Desc = {
    Text = "গূঢ় বিচার"
  },
  Task_131568_Desc = {
    Text = "সর্বনির্বাচন মোডে 6 বার জয়লাভ করো"
  },
  Task_131569_Desc = {
    Text = "সর্বনির্বাচন মোডে 8 বার জয়লাভ করো"
  },
  Task_131570_Desc = {
    Text = "ট্র্যাফেজে ১১৭ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131571_Desc = {
    Text = "ট্র্যাফেজে মোট 40টি ম্যাচে জয়লাভ করা"
  },
  Task_131572_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১২৬ বার ব্যবহার করুন"
  },
  Task_131573_Desc = {
    Text = "ট্র্যাফেজ-এ ৭৬০টি কার্ড খেলুন"
  },
  Task_131574_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 270 বার ব্যবহার করুন"
  },
  Task_131575_Desc = {
    Text = "সর্বনির্বাচন মোডে 1টি জয় অর্জন করা"
  },
  Task_131576_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ৮৪ বার ব্যবহার করুন"
  },
  Task_131577_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 294 বার ব্যবহার করুন"
  },
  Task_131578_Desc = {
    Text = "ট্র্যাফেজে মোট ৩০টি ম্যাচে জয়লাভ করা"
  },
  Task_131579_Desc = {
    Text = "ট্র্যাফেজে 960টি কার্ড খেলা"
  },
  Task_131580_Desc = {
    Text = "ট্র্যাফেজ-এ 260টি কার্ড খেলুন"
  },
  Task_131581_Desc = {
    Text = "ট্র্যাফেজে ৪২ বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131582_Desc = {
    Text = "ট্র্যাফেজে ৯৬ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131583_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ২২৮ বার ব্যবহার করুন"
  },
  Task_131584_Desc = {
    Text = "ট্র্যাফেজ-এ ৪০টি কার্ড খেলুন"
  },
  Task_131585_Desc = {
    Text = "ট্র্যাফেজে 800টি কার্ড খেলা"
  },
  Task_131586_Desc = {
    Text = "ট্র্যাফেজ-এ ৫৮০টি কার্ড খেলুন"
  },
  Task_131587_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৫০ বার ব্যবহার করুন"
  },
  Task_131588_Desc = {
    Text = "ট্র্যাফেজে ১১৪ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131589_Desc = {
    Text = "ট্র্যাফেজ-এ 780টি কার্ড খেলুন"
  },
  Task_131590_Desc = {
    Text = "ট্র্যাফেজে 24 বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131591_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 216 বার ব্যবহার করুন"
  },
  Task_131592_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ২৭৬ বার ব্যবহার করুন"
  },
  Task_131593_Desc = {
    Text = "ট্র্যাফেজ-এ 500টি কার্ড খেলুন"
  },
  Task_131594_Desc = {
    Text = "ট্র্যাফেজে ১৪৭ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131595_Desc = {
    Text = "সর্বনির্বাচন মোডে 2 বার জয়লাভ করো"
  },
  Task_131596_Desc = {
    Text = "ট্র্যাফেজে ৭২ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131597_Desc = {
    Text = "ট্র্যাফেজ-এ 640টি কার্ড খেলুন"
  },
  Task_131598_Desc = {
    Text = "ট্র্যাফেজে ১০৫ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131599_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 300 বার ব্যবহার করুন"
  },
  Task_131600_Desc = {
    Text = "ট্র্যাফেজে ৪৮ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131601_Desc = {
    Text = "ট্র্যাফেজে ৯২০টি কার্ড খেলা"
  },
  Task_131602_Desc = {
    Text = "ট্র্যাফেজ-এ 60টি কার্ড খেলুন"
  },
  Task_131603_Desc = {
    Text = "ট্র্যাফেজ-এ 360টি কার্ড খেলুন"
  },
  Task_131604_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 282 বার ব্যবহার করুন"
  },
  Task_131605_Desc = {
    Text = "ট্র্যাফেজ-এ 440টি কার্ড খেলুন"
  },
  Task_131606_Desc = {
    Text = "ট্র্যাফেজে ১২৩ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131607_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 198 বার ব্যবহার করুন"
  },
  Task_131608_Desc = {
    Text = "ট্র্যাফেজ-এ ৬৮০টি কার্ড খেলুন"
  },
  Task_131609_Desc = {
    Text = "ট্র্যাফেজে ৪৫ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131610_Desc = {
    Text = "ড্রাফট পিক মোডে, দু’বারের জন্য 2 জয়ের একটি ধারাবাহিক জয় অর্জন করো"
  },
  Task_131611_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 186 বার ব্যবহার করুন"
  },
  Task_131612_Desc = {
    Text = "ট্র্যাফেজে ৬ বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131613_Desc = {
    Text = "ট্র্যাফেজ-এ 620টি কার্ড খেলুন"
  },
  Task_131614_Desc = {
    Text = "ড্রাফট পিক মোডে, একবারের জন্য 2 জয়ের একটি ধারাবাহিক জয় অর্জন করো"
  },
  Task_131615_Desc = {
    Text = "ট্র্যাফেজে 900টি কার্ড খেলা"
  },
  Task_131616_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 252 বার ব্যবহার করুন"
  },
  Task_131617_Desc = {
    Text = "ট্র্যাফেজে ৯৮০টি কার্ড খেলা"
  },
  Task_131618_Desc = {
    Text = "ট্র্যাফেজে ১৪১ জন জাগরণকারীকে পরাজিত করো"
  },
  Task_131619_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট 288 বার ব্যবহার করুন"
  },
  Task_131620_Desc = {
    Text = "ট্র্যাফেজ-এ ৪২০টি কার্ড খেলুন"
  },
  Task_131621_Desc = {
    Text = "ড্রাফট পিক মোডে 10টি জয় অর্জন করা"
  },
  Task_131622_Desc = {
    Text = "ট্র্যাফেজ-এ 340টি কার্ড খেলুন"
  },
  Task_131623_Desc = {
    Text = "ড্রাফট পিক মোডে ৪টি জয় অর্জন করা"
  },
  Task_131624_Desc = {
    Text = "ট্র্যাফেজ-এ ৮০টি কার্ড খেলুন"
  },
  Task_131625_Desc = {
    Text = "সর্বনির্বাচন মোডে, দু’বারের জন্য ২ জয়ের একটি ধারাবাহিক জয় অর্জন করো"
  },
  Task_131626_Desc = {
    Text = "ট্র্যাফেজ-এ ৫৪০টি কার্ড খেলুন"
  },
  Task_131627_Desc = {
    Text = "ট্র্যাফেজ-এ এক্সাল্ট ১৩৮ বার ব্যবহার করুন"
  },
  Task_131628_Desc = {
    Text = "ট্র্যাফেজে 12 বার এক্সাল্ট ব্যবহার করো"
  },
  Task_131768_Desc = {
    Text = "ক্লিয়ার সাইক ডিপডাইভ “নো মোর দ্য শোর”"
  },
  Task_131768_Name = {
    Text = "চিঁ চিঁ!"
  },
  Task_131801_Name = {
    Text = "রিভার্স রাউন্ড রিমেক ইভেন্ট সমাপ্ত"
  },
  Task_131891_Desc = {
    Text = "চিরন্তন স্মৃতি · সময়সীমিত এক্সক্লুসিভ"
  },
  Task_131892_Desc = {
    Text = "চিরন্তন স্মৃতি Ⅴ"
  },
  Task_131893_Desc = {
    Text = "চিরন্তন স্মৃতি Ⅶ"
  },
  Task_131894_Desc = {
    Text = "চিরন্তন স্মৃতি Ⅱ"
  },
  Task_131895_Desc = {
    Text = "চিরন্তন স্মৃতি Ⅰ"
  },
  Task_131896_Desc = {
    Text = "চিরন্তন স্মৃতি · বিনামূল্যে"
  },
  Task_131897_Desc = {
    Text = "চিরন্তন স্মৃতি Ⅲ"
  },
  Task_131898_Desc = {
    Text = "চিরন্তন স্মৃতি Ⅳ"
  },
  Task_131899_Desc = {
    Text = "চিরন্তন স্মৃতি Ⅵ"
  },
  Task_132335_Desc = {
    Text = "সাইকির গভীর নিমজ্জন \"রাজ্যাভিষেকের দিন\" ক্লিয়ার করো"
  },
  Task_132454_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_132454_Name = {
    Text = "10 জয়"
  },
  Task_132455_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_132455_Name = {
    Text = "3 জয়"
  },
  Task_132456_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_132456_Name = {
    Text = "6 জয়"
  },
  Task_132457_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_132457_Name = {
    Text = "১টি জয়"
  },
  Task_132689_Desc = {
    Text = "পিসি থেকে লগ ইন করুন"
  },
  Task_132690_Desc = {
    Text = "মোবাইল ডিভাইস ব্যবহার করে 1 বার সোর্স লিকুইড সংগ্রহ করুন"
  },
  Task_132691_Desc = {
    Text = "PC ডিভাইস ব্যবহার করে 1 বার সোর্স লিকুইড নিষ্কাশন করুন"
  },
  Task_132692_Desc = {
    Text = "মোবাইল থেকে লগ ইন করুন"
  },
  Task_132874_Desc = {
    Text = "এই সিজনে তৃতীয় পর্যায়ের বসকে 1 বার পরাজিত করুন"
  },
  Task_132875_Desc = {
    Text = "এই সিজনে 5 বার জয়লাভ করুন"
  },
  Task_132876_Desc = {
    Text = "এই সিজনে 5 বার জয়লাভ করুন"
  },
  Task_132877_Desc = {
    Text = "এই সিজনে 3 বার 「ফ্যান্টম ড্রিম ডাইভ」 সম্পন্ন করুন"
  },
  Task_132909_Desc = {
    Text = "আরাকনে ট্রায়াল স্টেজ 1 বার ক্লিয়ার করুন"
  },
  Task_132910_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_132911_Desc = {
    Text = "যেকোনো একটি সিজন মিশন সম্পন্ন করুন"
  },
  Task_132912_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_132913_Desc = {
    Text = "যেকোনো একটি সিজন মিশন সম্পন্ন করুন"
  },
  Task_132914_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_132915_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_132916_Desc = {
    Text = "আরাকনে ট্রায়াল স্টেজ 1 বার ক্লিয়ার করুন"
  },
  Task_132917_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_132918_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_132919_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_132920_Desc = {
    Text = "সাপ্তাহিক সক্রিয়তা 1000 পৌঁছান"
  },
  Task_132921_Desc = {
    Text = "সাপ্তাহিক সক্রিয়তা 1000 পৌঁছান"
  },
  Task_132922_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_132923_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_132924_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_132928_Desc = {
    Text = "উপরের সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_132929_Desc = {
    Text = "১৮০০ মেনোফিন ব্যবহার করুন"
  },
  Task_132930_Desc = {
    Text = "1 সপ্তাহের সমস্ত সাপ্তাহিক ট্রায়াল মিশন সম্পূর্ণ করুন"
  },
  Task_132931_Desc = {
    Text = "মোট 1 দিন লগইন করুন"
  },
  Task_132932_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_132933_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট ১০০-তে পৌঁছান"
  },
  Task_133297_Desc = {
    Text = "অলীক স্বপ্নদর্শন 「রান্নাঘর জয়ের কাহিনী」 সম্পন্ন করুন"
  },
  Task_133297_Name = {
    Text = "উল্লাস! ক্রোধ! অশ্রু!"
  },
  Task_133302_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_133303_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_133304_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_133305_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_133306_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_133307_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_133308_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_133309_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_133310_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_133311_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_133312_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_133313_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_133314_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_133315_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_133316_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_133317_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_133940_Desc = {
    Text = "প্রাক্তন ছাত্রদের 1 বার লাইক দিন"
  },
  Task_133940_Name = {
    Text = "আপনার বন্ধুদের লাইক দিন"
  },
  Task_133941_Desc = {
    Text = "180 মেনোফিন ব্যয় করুন"
  },
  Task_133941_Name = {
    Text = "মেনোফিন ব্যয় করুন"
  },
  Task_133943_Desc = {
    Text = "50টি কার্ড খেলুন"
  },
  Task_133943_Name = {
    Text = "দৈনিক অনুশীলন"
  },
  Task_133944_Desc = {
    Text = "3টি অ্যাসাইনমেন্ট সম্পাদন করুন"
  },
  Task_133944_Name = {
    Text = "অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_133945_Desc = {
    Text = "গোপন চুক্তি প্রতিলিপি 50 বার সম্পন্ন করুন"
  },
  Task_133945_Name = {
    Text = "কভেন্যান্ট প্রতিলিপি"
  },
  Task_133946_Desc = {
    Text = "রহস্যময় আধিপত্য 1 বার ক্লিয়ার করুন"
  },
  Task_133946_Name = {
    Text = "সাপ্তাহিক বস"
  },
  Task_133947_Desc = {
    Text = "30 বার জাগরণ অনুষ্ঠান সম্পন্ন করুন"
  },
  Task_133947_Name = {
    Text = "কার্ড ড্র করুন"
  },
  Task_133948_Desc = {
    Text = "1500 স্পিরিট এন্ডোরফিন ব্যয় করুন"
  },
  Task_133948_Name = {
    Text = "মেনোফিন ব্যয় করুন"
  },
  Task_133949_Desc = {
    Text = "10 লক্ষ রোজ গোল্ড ভাউচার ব্যয় করুন"
  },
  Task_133949_Name = {
    Text = "অপব্যয়ী"
  },
  Task_134074_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_134074_Desc2 = {
    Text = "অনুসন্ধান ইভেন্ট 「বুননের নাট্যশালা」 সম্পন্ন করুন"
  },
  Task_134074_Name2 = {
    Text = "নিয়তি-নির্ধারিত নায়ক"
  },
  Task_134075_Desc = {
    Text = "অনুসন্ধান ইভেন্ট 「বুননের নাট্যশালা」 কঠিন মোডে সম্পন্ন করুন"
  },
  Task_134075_Name = {
    Text = "নিয়তির নায়ক·কঠিন"
  },
  Task_134095_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_134095_Desc2 = {
    Text = "অনুসন্ধান ইভেন্ট 「ভাগ্য-বুনন থিয়েটার」-এ 3 বার অনুরণন করুন"
  },
  Task_134095_Name2 = {
    Text = "আনুগত্যের প্রতিধ্বনি"
  },
  Task_134096_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 10 বার অনুরণন ঘটাও।"
  },
  Task_134096_Desc2 = {
    Text = "অনুসন্ধান ইভেন্ট 「ভাগ্য-বুনন থিয়েটার」-এ 10 বার অনুরণন করুন"
  },
  Task_134096_Name2 = {
    Text = "আনুগত্যের প্রতিধ্বনি Ⅳ"
  },
  Task_134097_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 9 বার অনুরণন ঘটাও।"
  },
  Task_134097_Desc2 = {
    Text = "অনুসন্ধান ইভেন্ট 「ভাগ্য-বুনন থিয়েটার」-এ 9 বার অনুরণন করুন"
  },
  Task_134097_Name2 = {
    Text = "আনুগত্যের প্রতিধ্বনি Ⅲ"
  },
  Task_134098_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_134098_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「বুনন নিয়তি থিয়েটার」-এ 6 বার অনুরণন করুন"
  },
  Task_134098_Name2 = {
    Text = "আনুগত্যের প্রতিধ্বনি Ⅱ"
  },
  Task_134099_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_134099_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_134121_Desc = {
    Text = "কারাবু ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134122_Desc = {
    Text = "কেকস-এর ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134123_Desc = {
    Text = "ফ্যালোসের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134124_Desc = {
    Text = "মোখার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134125_Desc = {
    Text = "সায়ার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134126_Desc = {
    Text = "স্যাটোগুয়ার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134127_Desc = {
    Text = "তাইয়ি সি ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134128_Desc = {
    Text = "মূল উৎস নিদ্রিত প্রভুর ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134129_Desc = {
    Text = "শিলোর ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134130_Desc = {
    Text = "তাভি ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134131_Desc = {
    Text = "পলিউক্সের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134132_Desc = {
    Text = "「24」 ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134134_Desc = {
    Text = "ইউউহাশি ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134135_Desc = {
    Text = "প্রলাপ·মার্ফি ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134136_Desc = {
    Text = "মেল্টডাউন·ডোরা ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134137_Desc = {
    Text = "পিকম্যানের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134138_Desc = {
    Text = "পান্ডিয়ার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134140_Desc = {
    Text = "অরলার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134141_Desc = {
    Text = "সু তা-এর ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134142_Desc = {
    Text = "টিঙ্কট ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134143_Desc = {
    Text = "কেটি গুলার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134144_Desc = {
    Text = "রেয়া ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134145_Desc = {
    Text = "মার্ফির ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134146_Desc = {
    Text = "দুলসেইন ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134148_Desc = {
    Text = "ক্লেপোর্সান্টে ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134149_Desc = {
    Text = "লিলি ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134150_Desc = {
    Text = "ব্লাড চেইন·শিলো ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134151_Desc = {
    Text = "উইনকেলের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134152_Desc = {
    Text = "হ্যামলিনের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134153_Desc = {
    Text = "লেকের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134154_Desc = {
    Text = "শানের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134155_Desc = {
    Text = "ক্যাসিয়া ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134156_Desc = {
    Text = "ক্যাস্টরের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134157_Desc = {
    Text = "মসের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134158_Desc = {
    Text = "ফেইন্টের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134159_Desc = {
    Text = "নোটিলার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134160_Desc = {
    Text = "আগ্রিপ্পার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134161_Desc = {
    Text = "জেনকিনের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134162_Desc = {
    Text = "সালভাদোর ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134163_Desc = {
    Text = "আরাকনে ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134164_Desc = {
    Text = "ড্যাফোডিলের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134165_Desc = {
    Text = "হিলেস্টের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134166_Desc = {
    Text = "সোরেলের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134167_Desc = {
    Text = "গোলিয়া ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134168_Desc = {
    Text = "তুরুর ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134169_Desc = {
    Text = "ক্লেমেন্টাইন ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134170_Desc = {
    Text = "কারেনের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134171_Desc = {
    Text = "নিমফিয়ার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134172_Desc = {
    Text = "ওয়ান্ডা ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134173_Desc = {
    Text = "লিজের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134174_Desc = {
    Text = "এলভার ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134175_Desc = {
    Text = "মিরিয়ামের ব্যক্তিত্ব গভীরতা 12-এ পৌঁছান"
  },
  Task_134394_Desc = {
    Text = "মোট ৬ দিন লগইন করুন"
  },
  Task_134395_Desc = {
    Text = "মোট ১০ দিন লগ ইন করুন"
  },
  Task_134396_Desc = {
    Text = "লগ ইন: 16 দিন"
  },
  Task_134397_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_134398_Desc = {
    Text = "মোট ১৫ দিন লগ ইন করুন"
  },
  Task_134399_Desc = {
    Text = "লগ ইন: 9 দিন"
  },
  Task_134400_Desc = {
    Text = "মোট ৪ দিন লগ ইন করুন"
  },
  Task_134401_Desc = {
    Text = "লগ ইন: 14 দিন"
  },
  Task_134402_Desc = {
    Text = "মোট ৫ দিন লগইন করুন"
  },
  Task_134403_Desc = {
    Text = "লগ ইন: 11 দিন"
  },
  Task_134404_Desc = {
    Text = "লগ ইন: 13 দিন"
  },
  Task_134405_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_134406_Desc = {
    Text = "মোট ২ দিন লগ ইন করুন"
  },
  Task_134407_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_134408_Desc = {
    Text = "মোট ৮ দিন লগ ইন করুন"
  },
  Task_134409_Desc = {
    Text = "লগ ইন: 12 দিন"
  },
  Task_135038_Desc = {
    Text = "গেমে লগ ইন করুন"
  },
  Task_135038_Name = {
    Text = "গেমে লগ ইন করুন"
  },
  Task_137649_Desc = {
    Text = "এই মৌসুমে 150টি কার্ড খেলো"
  },
  Task_137650_Desc = {
    Text = "এই মৌসুমে 150টি কার্ড খেলো"
  },
  Task_138583_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_138584_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_138585_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_138586_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_138587_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_138588_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_138589_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_138590_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_138591_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_138592_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_138593_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_138594_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_138595_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_138596_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_138597_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_138598_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_138762_Desc = {
    Text = "「ভাগ্যকে অতিক্রমকারী বিষাদগাথা」সহ্য করার পর, 「বিশ্বাসঘাতকতার জাল」 নেভ্রেয়াকে পরাজিত করো।"
  },
  Task_138762_Name = {
    Text = "ভাগ্যনির্ধারিত প্রধান অভিনেতা·লুকানো"
  },
  Task_139118_Desc = {
    Text = "「মাল্টি-ডাইমেনশনাল কানেকশন–বিস্মৃত ভালোবাসার বীজ」সম্পন্ন করুন"
  },
  Task_139119_Desc = {
    Text = "উপরের সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_139121_Desc = {
    Text = "১০০০ বার জাগরণ করুন"
  },
  Task_139123_Desc = {
    Text = "250 বার জাগ্রত করো"
  },
  Task_139124_Desc = {
    Text = "১ দিন লগ ইন করুন"
  },
  Task_139125_Desc = {
    Text = "「অনুসন্ধান অভিযান–বিস্মৃতি পর্ব–চতুর্থ অধ্যায়」সাধারণ মোড সম্পন্ন করো"
  },
  Task_139126_Desc = {
    Text = "500 বার জাগ্রত করো"
  },
  Task_139127_Desc = {
    Text = "100 বার জাগ্রত করো"
  },
  Task_139600_Desc = {
    Text = "মোট 10,00,000 বার ধরা"
  },
  Task_139614_Desc = {
    Text = "মোট 5,00,000 বার ধরা"
  },
  Task_139618_Desc = {
    Text = "মোট 50 বার ধরপাকড় করুন"
  },
  Task_139619_Desc = {
    Text = "মোট 10,00,000 বার ধরা"
  },
  Task_139626_Desc = {
    Text = "মোট 3,00,000 বার ধরা"
  },
  Task_139629_Desc = {
    Text = "মোট 7,00,000 বার ধরা"
  },
  Task_139646_Desc = {
    Text = "ক্যাম্পাস ধরার রেকর্ড"
  },
  Task_139649_Desc = {
    Text = "মোট 1,00,000 বার ধরা"
  },
  Task_139651_Desc = {
    Text = "ব্যক্তিগত ধরপাকড়ের রেকর্ড"
  },
  Task_139652_Desc = {
    Text = "মোট 100 বার ধরা"
  },
  Task_140087_Desc = {
    Text = "「দৈত্যাকার」 1 বার ক্লিয়ার করুন"
  },
  Task_140088_Desc = {
    Text = "「ব্ল্যাক গোল্ড টাইড」1 বার ক্লিয়ার করুন"
  },
  Task_140089_Desc = {
    Text = "「গ্রেপ্তার প্রতিরোধ」 10 বার ক্লিয়ার করুন"
  },
  Task_140090_Desc = {
    Text = "「জাল তোলো! জাল তোলো!」 5 বার ক্লিয়ার করুন"
  },
  Task_140091_Desc = {
    Text = "「পূর্ণ হাতে ফেরা」 5 বার ক্লিয়ার করুন"
  },
  Task_140092_Desc = {
    Text = "「গ্রেপ্তার প্রতিরোধ」 1 বার ক্লিয়ার করুন"
  },
  Task_140093_Desc = {
    Text = "「দৈত্যাকার」 10 বার ক্লিয়ার করুন"
  },
  Task_140094_Desc = {
    Text = "「প্রথম সিলভার কোর」 5 বার ক্লিয়ার করুন"
  },
  Task_140095_Desc = {
    Text = "「ব্ল্যাক গোল্ড টাইড」5 বার ক্লিয়ার করুন"
  },
  Task_140096_Desc = {
    Text = "「প্রথম সিলভার কোর」 1 বার ক্লিয়ার করুন"
  },
  Task_140097_Desc = {
    Text = "「পূর্ণ হাতে ফেরা」 10 বার ক্লিয়ার করুন"
  },
  Task_140098_Desc = {
    Text = "「গ্রেপ্তার প্রতিরোধ」 5 বার ক্লিয়ার করুন"
  },
  Task_140099_Desc = {
    Text = "「দৈত্যাকার」 5 বার ক্লিয়ার করুন"
  },
  Task_140100_Desc = {
    Text = "「পূর্ণ হাতে ফেরা」 1 বার ক্লিয়ার করুন"
  },
  Task_140101_Desc = {
    Text = "「জাল তোলো! জাল তোলো!」 10 বার ক্লিয়ার করুন"
  },
  Task_140102_Desc = {
    Text = "「আরেকবার」 1 বার ক্লিয়ার করুন"
  },
  Task_140103_Desc = {
    Text = "「আরেকবার」 10 বার ক্লিয়ার করুন"
  },
  Task_140104_Desc = {
    Text = "「প্রথম সিলভার কোর」 10 বার ক্লিয়ার করুন"
  },
  Task_140105_Desc = {
    Text = "「জাল তোলো! জাল তোলো!」 1 বার ক্লিয়ার করুন"
  },
  Task_140106_Desc = {
    Text = "「ব্ল্যাক গোল্ড টাইড」 10 বার ক্লিয়ার করুন"
  },
  Task_140107_Desc = {
    Text = "「আরেকবার」 5 বার ক্লিয়ার করুন"
  },
  Task_140114_Desc = {
    Text = "「মাল্টি-ডাইমেনশনাল কানেকশন–বিস্মৃত ভালোবাসার বীজ」সম্পন্ন করুন"
  },
  Task_140115_Desc = {
    Text = "উপরের সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_140116_Desc = {
    Text = "১ দিন লগ ইন করুন"
  },
  Task_140117_Desc = {
    Text = "「অনুসন্ধান অভিযান–বিস্মৃতি পর্ব–চতুর্থ অধ্যায়」সাধারণ মোড সম্পন্ন করো"
  },
  Task_140189_Desc = {
    Text = "5,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_140190_Desc = {
    Text = "20,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_140191_Desc = {
    Text = "10000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_140192_Desc = {
    Text = "30000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_140306_Desc = {
    Text = "মাল্টি–ডাইমেনশনাল কানেকশন 「বিস্মৃত ভালোবাসার বীজ」 কঠিন ডিফিকাল্টি সম্পন্ন করো"
  },
  Task_140306_Name = {
    Text = "ভবঘুরের আশ্রয়·কঠিন"
  },
  Task_140307_Desc = {
    Text = "মাল্টি–ডাইমেনশনাল কানেকশন 「বিস্মৃত ভালোবাসার বীজ」 সম্পন্ন করো"
  },
  Task_140307_Name = {
    Text = "ভবঘুরের আশ্রয়"
  },
  Task_140463_Desc = {
    Text = "মোট 200টি কার্ড খেলো"
  },
  Task_140464_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_140465_Desc = {
    Text = "মোট 1 দিন লগইন করুন"
  },
  Task_140466_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_140467_Desc = {
    Text = "উপরের সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_140468_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_141311_Desc = {
    Text = "চেতনার বিচরণ「চিরন্তন এপোয়ান্স」ক্লিয়ার করুন"
  },
  Task_141312_Desc = {
    Text = "পন্টোস সমসংস্থান হার 10 স্তরে পৌঁছান"
  },
  Task_141313_Desc = {
    Text = "অতিমাত্রিক জগৎ জাগ্রত সত্তা ব্যবহার করে 「উচ্চ শিকার টহল」-এ 1 বার জয়লাভ করুন"
  },
  Task_141314_Desc = {
    Text = "「বনের বিধান」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_141315_Desc = {
    Text = "「মদ ও মশলা」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141316_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_141317_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_141318_Desc = {
    Text = "「স্বীকারোক্তি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141319_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_141320_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_141321_Desc = {
    Text = "রক্তমাংস ক্ষেত্র জাগ্রত সত্তা ব্যবহার করে 「উচ্চ শিকার টহল」-এ 2 বার জয়লাভ করুন"
  },
  Task_141322_Desc = {
    Text = "বিশৃঙ্খলা জগৎ জাগ্রত সত্তা ব্যবহার করে「উচ্চ শিকার টহল」-এ 2 বার জয়লাভ করুন"
  },
  Task_141323_Desc = {
    Text = "গভীর সাগর জগৎ জাগ্রত সত্তা ব্যবহার করে 「উচ্চ শিকার টহল」-এ 1 বার জয়লাভ করুন"
  },
  Task_141324_Desc = {
    Text = "উচ্চ শিকার টহল·রিয়েল্ম"
  },
  Task_141325_Desc = {
    Text = "「বাঁশির সুর」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_141326_Desc = {
    Text = "「ধাওয়া খেলা」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141327_Desc = {
    Text = "「মদ ও মশলা」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141328_Desc = {
    Text = "「বনের বিধান」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141329_Desc = {
    Text = "উচ্চ শিকার টহল·উন্মাদনা"
  },
  Task_141330_Desc = {
    Text = "「দ্বৈতবাদ」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141331_Desc = {
    Text = "「বনের বিধান」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141332_Desc = {
    Text = "「মদ ও মশলা」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141333_Desc = {
    Text = "「স্বীকারোক্তি」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_141335_Desc = {
    Text = "「পাঁজরের তরুণাস্থি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141336_Desc = {
    Text = "「দ্বৈতবাদ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141337_Desc = {
    Text = "「উচ্চ শিকার টহল·ক্লিয়ার」সমস্ত অর্জন সম্পন্ন করুন"
  },
  Task_141338_Desc = {
    Text = "পন্টোস পাওয়ার সময় আত্মজাগরণ 6"
  },
  Task_141338_Name = {
    Text = "পন্টোস পাওয়ার সময় আত্মজাগরণ 6"
  },
  Task_141338_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণকারী পন্টোস আত্মজাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_141339_Desc = {
    Text = "「পাঁজরের তরুণাস্থি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141340_Desc = {
    Text = "「দ্বৈতবাদ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141341_Desc = {
    Text = "উচ্চ শিকার টহল·ক্লিয়ার"
  },
  Task_141342_Desc = {
    Text = "গভীর সাগর জগৎ জাগ্রত সত্তা ব্যবহার করে 「উচ্চ শিকার টহল」-এ 2 বার জয়লাভ করুন"
  },
  Task_141343_Desc = {
    Text = "「বাঁশির সুর」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141344_Desc = {
    Text = "「স্বীকারোক্তি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141345_Desc = {
    Text = "অতিমাত্রিক জগৎ জাগ্রত সত্তা ব্যবহার করে 「উচ্চ শিকার টহল」-তে 2 বার জয়লাভ করুন"
  },
  Task_141346_Desc = {
    Text = "বিশৃঙ্খলা জগৎ জাগ্রত সত্তা ব্যবহার করে「উচ্চ শিকার টহল」-এ 1 বার জয়লাভ করুন"
  },
  Task_141347_Desc = {
    Text = "「ধাওয়া খেলা」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_141348_Desc = {
    Text = "「বাঁশির সুর」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141349_Desc = {
    Text = "রক্তমাংস ক্ষেত্র জাগ্রত সত্তা ব্যবহার করে 「উচ্চ শিকার টহল」-এ 1 বার জয়লাভ করুন"
  },
  Task_141350_Desc = {
    Text = "পন্টোস ব্যক্তিত্ব গভীরকরণ 12-এ পৌঁছান"
  },
  Task_141351_Desc = {
    Text = "পন্টোস পাওয়ার সময় আত্মজাগরণ 2"
  },
  Task_141351_Name = {
    Text = "পন্টোস পাওয়ার সময় আত্মজাগরণ 2"
  },
  Task_141351_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণকারী পন্টোস আত্মজাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_141352_Desc = {
    Text = "「ধাওয়া খেলা」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141353_Desc = {
    Text = "「পাঁজরের তরুণাস্থি」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141511_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_141512_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_141513_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_141514_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_141515_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_141516_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_141517_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_141518_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_141519_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_141520_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_141521_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_141522_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_141523_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_141524_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_141525_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_141526_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_141799_Desc = {
    Text = "অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ২ বার জয়লাভ করুন"
  },
  Task_141800_Desc = {
    Text = "অতিমাত্রিক জগৎ জাগ্রত সত্তা ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ২ বার জয়লাভ করুন"
  },
  Task_141801_Desc = {
    Text = "「সুতো」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141802_Desc = {
    Text = "রক্তমাংস ক্ষেত্র জাগ্রত সত্তা ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ২ বার জয়লাভ করুন"
  },
  Task_141803_Desc = {
    Text = "「উমাপতির ধনসম্পদ·ক্লিয়ার」-এর সমস্ত অর্জন সম্পন্ন করুন"
  },
  Task_141804_Desc = {
    Text = "কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ১ বার জয়লাভ করুন"
  },
  Task_141805_Desc = {
    Text = "「আপেল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141806_Desc = {
    Text = "যেকোনো কঠিনতায় 「আয়নার দৃষ্টি」 সম্পন্ন করুন"
  },
  Task_141807_Desc = {
    Text = "「চাবি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141808_Desc = {
    Text = "「আয়নার দৃষ্টি「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_141809_Desc = {
    Text = "「মুকুট」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141810_Desc = {
    Text = "「পালক」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141811_Desc = {
    Text = "「চোখ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141812_Desc = {
    Text = "「সুতো」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141813_Desc = {
    Text = "「আপেল」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141814_Desc = {
    Text = "「মুকুট」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141815_Desc = {
    Text = "রক্তমাংস ক্ষেত্র জাগ্রত সত্তা ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ১ বার জয়লাভ করুন"
  },
  Task_141816_Desc = {
    Text = "যেকোনো কঠিনতায় 「আয়নার দৃষ্টি」 সম্পন্ন করুন"
  },
  Task_141817_Desc = {
    Text = "「পালক」 উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141818_Desc = {
    Text = "「পালক」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141819_Desc = {
    Text = "উমাপতির ধনসম্পদ·উন্মাদনা"
  },
  Task_141820_Desc = {
    Text = "উমাপতির ধনসম্পদ·রিয়েল্ম"
  },
  Task_141821_Desc = {
    Text = "「চোখ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141822_Desc = {
    Text = "「সুতো」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141823_Desc = {
    Text = "「চাবি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141824_Desc = {
    Text = "উমাপতির ধনসম্পদ·ক্লিয়ার"
  },
  Task_141825_Desc = {
    Text = "「আপেল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141826_Desc = {
    Text = "অতিমাত্রিক জগৎ জাগ্রত সত্তা ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ১ বার জয়লাভ করুন"
  },
  Task_141827_Desc = {
    Text = "অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ১ বার জয়লাভ করুন"
  },
  Task_141828_Desc = {
    Text = "「চোখ」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141829_Desc = {
    Text = "কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে 「উমাপতির ধনসম্পদ」-এ ২ বার জয়লাভ করুন"
  },
  Task_141830_Desc = {
    Text = "「চাবি」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_141831_Desc = {
    Text = "「মুকুট」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_141899_Desc = {
    Text = "「ব্যবহারকারী কেন্দ্র-তথ্য সম্পূর্ণ করুন」-এ ফোন নম্বর বা ইমেইল বাঁধাই করুন"
  },
  Task_143320_Desc = {
    Text = "চেতনার বিচরণ「চিরন্তন এপোয়ান্স」কঠিন কঠিনতা সম্পন্ন করুন"
  },
  Task_143320_Name = {
    Text = "শীতল গ্রীষ্মের রাত·কঠিন"
  },
  Task_143321_Desc = {
    Text = "「চিরন্তন এপোয়ান্স」চেতনার বিচরণ সম্পন্ন করুন"
  },
  Task_143321_Name = {
    Text = "শীতল গ্রীষ্মের রাত"
  },
  Task_143588_Desc = {
    Text = "তার বুকের এপোয়ান্স……"
  },
  Task_143588_Name = {
    Text = "তার বুকের এপোয়ান্স……"
  },
  Task_143589_Desc = {
    Text = "থেকে যাও……"
  },
  Task_143589_Name = {
    Text = "থেকে যাও……"
  },
  Task_143590_Desc = {
    Text = "এপোয়ান্সে থেকে যাও"
  },
  Task_143590_Name = {
    Text = "এপোয়ান্সে থেকে যাও"
  },
  Task_144311_Desc = {
    Text = "1/2/3/4 জন শক্তিবৃদ্ধি জাগরণকারী নিয়ে যুদ্ধে অংশ নিলে, 250 / 500 750 / 1000 পয়েন্ট অর্জন করুন।（বর্তমানে যুদ্ধে：{s1}）"
  },
  Task_144311_Name = {
    Text = "গভীর আহ্বান<size=20><color=#747474>১/২/৩/৪ জন শক্তিবৃদ্ধি জাগরণকারী নিয়ে যুদ্ধে নামলে, ২৫০ / ৫০০ / ৭৫০ / ১০০০ পয়েন্ট অর্জন করুন </color></size>"
  },
  Task_144312_Desc = {
    Text = "চেতনা ডাইভ 「অস্থায়ী টেক্সট」 ক্লিয়ার করুন"
  },
  Task_144313_Desc = {
    Text = "উল্টানো পুনর্জন্ম · ক্লিয়ার"
  },
  Task_144314_Desc = {
    Text = "「মস্তিষ্কের ক্ষতি」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_144315_Desc = {
    Text = "ডিপ সি রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_144316_Desc = {
    Text = "「শেষ পানপাত্র」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_144317_Desc = {
    Text = "「শেষ পানপাত্র」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144318_Desc = {
    Text = "উল্টানো পুনর্জন্ম · রিয়েলম"
  },
  Task_144319_Desc = {
    Text = "যেকোনো কঠিনতায় 「হাসপাতাল」 ক্লিয়ার করুন"
  },
  Task_144320_Desc = {
    Text = "ডিপ সি রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_144321_Desc = {
    Text = "「খাবার টেবিল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144322_Desc = {
    Text = "「খাবার টেবিল」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_144323_Desc = {
    Text = "যেকোনো কঠিনতায় 「বাড়ি」 ক্লিয়ার করুন"
  },
  Task_144324_Desc = {
    Text = "হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_144325_Desc = {
    Text = "「কূপ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144326_Desc = {
    Text = "যেকোনো কঠিনতায় 「বাড়ি」 ক্লিয়ার করুন"
  },
  Task_144327_Desc = {
    Text = "ক্যাওস রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_144328_Desc = {
    Text = "যেকোনো কঠিনতায় 「হাসপাতাল」 ক্লিয়ার করুন"
  },
  Task_144329_Desc = {
    Text = "「কূপ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144330_Desc = {
    Text = "「স্কুল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144331_Desc = {
    Text = "「মস্তিষ্কের ক্ষতি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144332_Desc = {
    Text = "「উল্টো পুনর্জন্ম·ক্লিয়ার」-এর সমস্ত অ্যাচিভমেন্ট সম্পন্ন করুন"
  },
  Task_144333_Desc = {
    Text = "「খাবার টেবিল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144334_Desc = {
    Text = "「স্কুল」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_144335_Desc = {
    Text = "「বাড়ি」ম্যানিয়া কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144336_Desc = {
    Text = "ফ্লেশ রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_144337_Desc = {
    Text = "「মস্তিষ্কের ক্ষতি」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144338_Desc = {
    Text = "「স্কুল」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144339_Desc = {
    Text = "「শেষ পানপাত্র」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144340_Desc = {
    Text = "ফ্লেশ রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_144341_Desc = {
    Text = "ক্যাওস রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 1 বার জয়লাভ করুন"
  },
  Task_144342_Desc = {
    Text = "হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনড ব্যবহার করে「উল্টো পুনর্জন্ম」-এ 2 বার জয়লাভ করুন"
  },
  Task_144343_Desc = {
    Text = "উল্টানো পুনর্জন্ম · উন্মাদনা"
  },
  Task_144344_Desc = {
    Text = "「কূপ」উন্মাদ কঠিনতা ক্লিয়ার"
  },
  Task_144345_Desc = {
    Text = "「হাসপাতাল」ম্যানিয়া কঠিনতায় ক্লিয়ার করুন"
  },
  Task_144360_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_144361_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_144362_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_144363_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_144364_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_144365_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_144366_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_144367_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_144368_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_144369_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_144370_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_144371_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_144372_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_144373_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_144374_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_144375_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_145388_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_145389_Desc = {
    Text = "গভীর সাগর জগৎ জাগরণকারী ব্যবহার করে 「রক্তলোভী প্রতিযোগিতা」-এ ২ বার জয়লাভ করুন"
  },
  Task_145390_Desc = {
    Text = "「উপঢৌকন」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145392_Desc = {
    Text = "রক্তলোভী প্রতিযোগিতা·ক্লিয়ার"
  },
  Task_145393_Desc = {
    Text = "「হত্যার মন্দির」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_145394_Desc = {
    Text = "「ক্ষমতালোভী মুকুট」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145395_Desc = {
    Text = "「যতক্ষণ তিমি-আকাশ পতিত না হয়」চেতনার বিচরণ ক্লিয়ার করুন"
  },
  Task_145396_Desc = {
    Text = "ক্ষয়·রোটান পাওয়ার সময় আত্মজাগরণ 6"
  },
  Task_145396_Name = {
    Text = "ক্ষয়·রোটান পাওয়ার সময় আত্মজাগরণ 6"
  },
  Task_145396_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণকারী ক্ষয়·রোটান আত্মজাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_145397_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_145398_Desc = {
    Text = "ক্ষয়·রোটান সমসংস্থান হার ১০ স্তরে পৌঁছান"
  },
  Task_145399_Desc = {
    Text = "রক্তলোভী প্রতিযোগিতা·রিয়েল্ম"
  },
  Task_145400_Desc = {
    Text = "「খাঁচাবন্দী পশু」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145401_Desc = {
    Text = "「হত্যার মন্দির」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145402_Desc = {
    Text = "「খাঁচাবন্দী পশু」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145403_Desc = {
    Text = "「খাঁচাবন্দী পশু」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_145404_Desc = {
    Text = "অতিমাত্রিক জগৎ জাগ্রত সত্তা ব্যবহার করে 「রক্তলোভী প্রতিযোগিতা」-এ ১ বার জয়লাভ করুন"
  },
  Task_145405_Desc = {
    Text = "「রক্তলোভী প্রতিযোগিতা」-তে বিশৃঙ্খলা জগৎ জাগ্রত সত্তা ব্যবহার করে ২ বার জয়ী হন"
  },
  Task_145406_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_145408_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_145409_Desc = {
    Text = "「ক্ষমতালোভী মুকুট」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145410_Desc = {
    Text = "「রক্তলোভী প্রতিযোগিতা·ক্লিয়ার」সমস্ত অর্জন সম্পন্ন করুন"
  },
  Task_145411_Desc = {
    Text = "রক্তমাংস ক্ষেত্র জাগ্রত সত্তা ব্যবহার করে 「রক্তলোভী প্রতিযোগিতা」-এ ১ বার জয়লাভ করুন"
  },
  Task_145412_Desc = {
    Text = "রক্তমাংস ক্ষেত্র জাগ্রত সত্তা ব্যবহার করে 「রক্তলোভী প্রতিযোগিতা」-এ ২ বার জয়লাভ করুন"
  },
  Task_145413_Desc = {
    Text = "「উপঢৌকন」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145414_Desc = {
    Text = "ক্ষয়·রোটান অর্জনের সময় আত্মজাগরণ 2"
  },
  Task_145414_Name = {
    Text = "ক্ষয়·রোটান অর্জনের সময় আত্মজাগরণ 2"
  },
  Task_145414_UnlockCondDesc = {
    Text = "ইভেন্ট@জাগরণকারী ক্ষয়·রোটান আত্মজাগরণ গিফট প্যাক 2 ইভেন্ট"
  },
  Task_145415_Desc = {
    Text = "「রক্তলোভী প্রতিযোগিতা」-তে বিশৃঙ্খলা জগৎ জাগ্রত সত্তা ব্যবহার করে ১ বার জয়ী হন"
  },
  Task_145416_Desc = {
    Text = "অতিমাত্রিক জগৎ জাগ্রত সত্তা ব্যবহার করে 「রক্তলোভী প্রতিযোগিতা」-এ ২ বার জয়লাভ করুন"
  },
  Task_145417_Desc = {
    Text = "「উপঢৌকন」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_145418_Desc = {
    Text = "রক্তলোভী প্রতিযোগিতা·উন্মাদনা"
  },
  Task_145419_Desc = {
    Text = "「শূন্য দর্পণ」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_145420_Desc = {
    Text = "「শূন্য দর্পণ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145421_Desc = {
    Text = "「ক্ষমতালোভী মুকুট」উন্মাদ কঠিনতা ক্লিয়ার করুন"
  },
  Task_145423_Desc = {
    Text = "「রক্তলোভী প্রতিযোগিতা」-তে গভীর সাগর জগৎ জাগ্রত সত্তা ব্যবহার করে ১ বার জয়ী হন"
  },
  Task_145424_Desc = {
    Text = "「শূন্য দর্পণ」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145425_Desc = {
    Text = "ক্ষয়·রোটান ব্যক্তিত্ব গভীরকরণ ১২-এ পৌঁছান"
  },
  Task_145426_Desc = {
    Text = "「হত্যার মন্দির」যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_145479_Desc = {
    Text = "「যতক্ষণ তিমি-আকাশ পতিত না হয়」 চেতনার বিচরণ সম্পন্ন করুন"
  },
  Task_145479_Name = {
    Text = "আমিই ঝড়"
  },
  Task_145576_Desc = {
    Text = "অস্থায়ী টেক্সট·সময়সীমিত এক্সক্লুসিভ"
  },
  Task_145578_Desc = {
    Text = "সর্বইচ্ছা নির্মাণ·সীমিত সময়ের এক্সক্লুসিভ"
  },
  Task_146542_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146543_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146544_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146545_Desc = {
    Text = "নক্ষত্র অধ্যায়ের ৬ষ্ঠ অধ্যায় 6-9 ক্লিয়ার করুন"
  },
  Task_146546_Desc = {
    Text = "নক্ষত্র অধ্যায়ের ৬ষ্ঠ অধ্যায় 「পর্বত ভোজ」 কঠিন কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146547_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146548_Desc = {
    Text = "নক্ষত্র অধ্যায়ের ৬ষ্ঠ অধ্যায় 「পর্বত ভোজ」 কঠিন কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146549_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146550_Desc = {
    Text = "নক্ষত্র অধ্যায়ের ৬ষ্ঠ অধ্যায় 6-9 ক্লিয়ার করুন"
  },
  Task_146552_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146553_Desc = {
    Text = "নক্ষত্র অধ্যায়ের ৬ষ্ঠ অধ্যায় 「পর্বত ভোজ」 ক্লিয়ার করুন"
  },
  Task_146554_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146555_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146556_Desc = {
    Text = "নক্ষত্র অধ্যায় ৬ষ্ঠ অধ্যায় 6-5 কঠিন কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146557_Desc = {
    Text = "নক্ষত্র অধ্যায় ৬ষ্ঠ অধ্যায় 6-5 কঠিন কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146558_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146559_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_146560_Desc = {
    Text = "নক্ষত্র অধ্যায়ের ৬ষ্ঠ অধ্যায় 「পর্বত ভোজ」 ক্লিয়ার করুন"
  },
  Task_146801_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ ডিপ সি রিয়েলম অ্যাওয়েকেনড ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_146802_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146803_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146804_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146805_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ Flesh Realm Awakened Body ব্যবহার করে 2 বার জয়লাভ করুন"
  },
  Task_146806_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146807_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146808_Desc = {
    Text = "চেতনার বিচরণ「পাঁচ দিনের আলাপ」ক্লিয়ার করুন"
  },
  Task_146809_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146810_Desc = {
    Text = "গভীর সমুদ্র অঞ্চলের জাগ্রত সত্তা ব্যবহার করে「অস্থায়ী টেক্সট」-এ 2 বার জয়লাভ করুন"
  },
  Task_146811_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146812_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146813_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146814_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146815_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ ক্যাওস রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_146816_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_146817_Desc = {
    Text = "অস্থায়ী টেক্সট·ক্লিয়ার"
  },
  Task_146818_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146819_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146820_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146821_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146822_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146823_Desc = {
    Text = "অস্থায়ী টেক্সট·জগৎসীমা"
  },
  Task_146824_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146825_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146826_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146827_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146828_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146829_Desc = {
    Text = "বিশৃঙ্খলা রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে「অস্থায়ী টেক্সট」-এ 2 বার জয়লাভ করুন"
  },
  Task_146830_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146831_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে 2 বার জয়লাভ করুন"
  },
  Task_146832_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146833_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ রক্ত-মাংস রিয়েলম অ্যাওয়েকেনড ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_146834_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146835_Desc = {
    Text = "অস্থায়ী টেক্সট·উন্মাদনা"
  },
  Task_146836_Desc = {
    Text = "「অস্থায়ী টেক্সট·ক্লিয়ার」-এর সমস্ত অ্যাচিভমেন্ট সম্পন্ন করুন"
  },
  Task_146837_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146838_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146839_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_146840_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147442_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ Flesh Realm Awakened Body ব্যবহার করে 2 বার জয়লাভ করুন"
  },
  Task_147443_Desc = {
    Text = "মুশিং·টিংকেটের সমসংস্থান হার 10 স্তরে পৌঁছান"
  },
  Task_147444_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ ডিপ সি রিয়েলম অ্যাওয়েকেনড ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_147450_Desc = {
    Text = "চেতনা ডাইভ 「অস্থায়ী টেক্সট」 ক্লিয়ার করুন"
  },
  Task_147451_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_147452_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ ক্যাওস রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_147453_Desc = {
    Text = "গভীর সমুদ্র অঞ্চলের জাগ্রত সত্তা ব্যবহার করে「অস্থায়ী টেক্সট」-এ 2 বার জয়লাভ করুন"
  },
  Task_147454_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ রক্ত-মাংস রিয়েলম অ্যাওয়েকেনড ব্যবহার করে 1 বার জয়লাভ করুন"
  },
  Task_147456_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_147458_Desc = {
    Text = "মুশিং·টিংকেট পাওয়ার সময় আত্মজাগরণ 2"
  },
  Task_147458_Name = {
    Text = "মুশিং·টিংকেট পাওয়ার সময় আত্মজাগরণ 2"
  },
  Task_147458_UnlockCondDesc = {
    Text = "活动@জাগরণকারী মুশিং·টিংকেট আত্মজাগরণ উপহার প্যাকেজ 2 活动"
  },
  Task_147461_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_147464_Desc = {
    Text = "চেতনার বিচরণ 「অস্থায়ী টেক্সট」 সম্পন্ন করুন"
  },
  Task_147464_Name = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147465_Desc = {
    Text = "মুশিং·টিংকেট অর্জন করার সময় আত্মজাগরণ 6"
  },
  Task_147465_Name = {
    Text = "মুশিং·টিংকেট অর্জন করার সময় আত্মজাগরণ 6"
  },
  Task_147465_UnlockCondDesc = {
    Text = "活动@জাগরণকারী মুশিং·টিংকেট আত্মজাগরণ উপহার প্যাকেজ 2 活动"
  },
  Task_147471_Desc = {
    Text = "মুশিং·টিংকেট ব্যক্তিত্বের গভীরতা 12 এ পৌঁছান"
  },
  Task_147472_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_147474_Desc = {
    Text = "বিশৃঙ্খলা রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে「অস্থায়ী টেক্সট」-এ 2 বার জয়লাভ করুন"
  },
  Task_147475_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_147476_Desc = {
    Text = "「অস্থায়ী টেক্সট·ক্লিয়ার」-এর সমস্ত অ্যাচিভমেন্ট সম্পন্ন করুন"
  },
  Task_147478_Desc = {
    Text = "চেতনার বিচরণ 「অস্থায়ী টেক্সট」 কঠিন অসুবিধা সম্পন্ন করুন"
  },
  Task_147478_Name = {
    Text = "অস্থায়ী টেক্সট·কঠিন"
  },
  Task_147483_Desc = {
    Text = "「অস্থায়ী টেক্সট」-এ হাইপারডাইমেনশনাল রিয়েলম অ্যাওয়েকেনিং বডি ব্যবহার করে 2 বার জয়লাভ করুন"
  },
  Task_147552_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147553_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147554_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147555_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147556_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147557_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147558_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147559_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147560_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147561_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147562_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147563_Desc = {
    Text = "অস্থায়ী টেক্সট·উন্মাদনা"
  },
  Task_147564_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147565_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147566_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147567_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147568_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147569_Desc = {
    Text = "অস্থায়ী টেক্সট·জগৎসীমা"
  },
  Task_147570_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147571_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147572_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147573_Desc = {
    Text = "「অস্থায়ী টেক্সট」উন্মাদ কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147574_Desc = {
    Text = "অস্থায়ী টেক্সট·ক্লিয়ার"
  },
  Task_147575_Desc = {
    Text = "「অস্থায়ী টেক্সট」 যেকোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_147676_Desc = {
    Text = "খেলোয়াড়ের স্তর 2-এ পৌঁছান"
  },
  Task_147676_Name = {
    Text = "（প্যাকেজিং বাকি）"
  },
  Task_147677_Desc = {
    Text = "১ জন ১০ স্তরের জাগরণকারী থাকুক"
  },
  Task_147677_Name = {
    Text = "（প্যাকেজিং বাকি）"
  },
  Task_147678_Desc = {
    Text = "ঘটনা তদন্ত 「入学日」 সম্পন্ন করুন"
  },
  Task_147678_Name = {
    Text = "（প্যাকেজিং বাকি）"
  },
  Task_147679_Desc = {
    Text = "5 জন জাগরণকারী অর্জন করুন"
  },
  Task_147679_Name = {
    Text = "（প্যাকেজিং বাকি）"
  },
  Task_147894_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147894_Name = {
    Text = "লক্ষ্য"
  },
  Task_147895_Desc = {
    Text = "ঘটনা তদন্ত 「পর্বত ভোজ」 কঠিন অসুবিধা সম্পন্ন করুন"
  },
  Task_147895_Name = {
    Text = "৮৮৪০ মিটার উচ্চতায় নিদ্রা·কঠিন"
  },
  Task_147896_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147896_Name = {
    Text = "লক্ষ্য"
  },
  Task_147897_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147897_Name = {
    Text = "লক্ষ্য"
  },
  Task_147898_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147898_Name = {
    Text = "লক্ষ্য"
  },
  Task_147899_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147899_Name = {
    Text = "লক্ষ্য"
  },
  Task_147900_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147900_Name = {
    Text = "লক্ষ্য"
  },
  Task_147901_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147901_Name = {
    Text = "লক্ষ্য"
  },
  Task_147902_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 9 বার অনুরণন ঘটাও।"
  },
  Task_147902_Desc2 = {
    Text = "ঘটনা তদন্ত 「পর্বত ভোজ」-এ ৯ বার অনুরণন করুন"
  },
  Task_147902_Name2 = {
    Text = "মিথ্যাহীনের সপ্তস্তব Ⅳ"
  },
  Task_147903_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147903_Name = {
    Text = "লক্ষ্য"
  },
  Task_147904_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147904_Name = {
    Text = "লক্ষ্য"
  },
  Task_147905_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_147905_Desc2 = {
    Text = "ঘটনা তদন্ত 「পর্বত ভোজ」-এ ৩ বার অনুরণন করুন"
  },
  Task_147905_Name2 = {
    Text = "মিথ্যাহীনের সপ্তস্তব"
  },
  Task_147906_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৭ বার অনুরণন ঘটাও।"
  },
  Task_147906_Desc2 = {
    Text = "ঘটনা তদন্ত 「পর্বত ভোজ」-এ ৭ বার অনুরণিত হও"
  },
  Task_147906_Name2 = {
    Text = "মিথ্যাহীনের সপ্তস্তব Ⅲ"
  },
  Task_147907_Desc = {
    Text = "ঘটনা তদন্ত「@1@2」-এ ৫ বার অনুরণন করুন"
  },
  Task_147907_Desc2 = {
    Text = "ঘটনা তদন্ত「পর্বত ভোজ」-এ ৫ বার অনুরণন করুন"
  },
  Task_147907_Name2 = {
    Text = "মিথ্যাহীনের সপ্তস্তব Ⅱ"
  },
  Task_147908_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_147908_Desc2 = {
    Text = "ঘটনা তদন্ত 「পর্বত ভোজ」 সম্পন্ন করুন"
  },
  Task_147908_Name2 = {
    Text = "৮৮৪০ মিটার উচ্চতায় নিদ্রা"
  },
  Task_147909_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147909_Name = {
    Text = "লক্ষ্য"
  },
  Task_147910_Desc = {
    Text = "প্রধান গুণ এলোমেলোভাবে বাছাই হবে ক্রিটিক্যাল হার, ক্রিটিক্যাল ক্ষতি, কীফ্লেয়ার পুনরুৎপাদন স্তর, অথবা অ্যালিমাস পুনরুদ্ধার স্তর থেকে।"
  },
  Task_147910_Name = {
    Text = "লক্ষ্য"
  },
  Task_148121_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_148122_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_148123_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_148124_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_148125_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_148126_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_148127_Desc = {
    Text = "「নিষিদ্ধ পরীক্ষা」-এ যেকোনো সিজন মিশন সম্পন্ন করুন"
  },
  Task_148128_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_148129_Desc = {
    Text = "৩০ বার জাগরণ করুন"
  },
  Task_148130_Desc = {
    Text = "15টি প্রেরণ সম্পন্ন করুন"
  },
  Task_148131_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_148132_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_148133_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_148134_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_148135_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_148136_Desc = {
    Text = "মোট 300টি কার্ড খেলুন"
  },
  Task_148489_Desc = {
    Text = "চেতনার বিচরণ 「পাঁচ দিনের গল্প」 সম্পন্ন করো"
  },
  Task_148489_Name = {
    Text = "স্বদেশহারাদের বিজয়"
  },
  Task_148490_Desc = {
    Text = "চেতনার বিচরণ 「পাঁচ দিনের গল্প」 কঠিন অসুবিধায় সম্পন্ন করো"
  },
  Task_148490_Name = {
    Text = "স্বদেশহারাদের বিজয় · কঠিন"
  },
  Task_149335_Desc = {
    Text = "ড্রাগন বধ"
  },
  Task_149335_Name = {
    Text = "লক্ষ্য"
  },
  Task_149989_Desc = {
    Text = "নক্ষত্র অধ্যায়ের অধ্যায় 6 6-1 ক্লিয়ার করুন"
  },
  Task_149990_Desc = {
    Text = "জেনেসিস ওজিয়ার পার্সোনালিটি গভীরতা 12-এ পৌঁছান"
  },
  Task_19734_Desc = {
    Text = "আল্ট্রা যাত্রা ফাটল VI ক্লিয়ার করো"
  },
  Task_19735_Desc = {
    Text = "কারোর জলাভূমি: ফাটল VIII সম্পন্ন করুন"
  },
  Task_19736_Desc = {
    Text = "আল্ট্রা যাত্রা: ফাটল IV সম্পন্ন করুন"
  },
  Task_19737_Desc = {
    Text = "কারোর জলাভূমি: ফাটল II সম্পন্ন করুন"
  },
  Task_19738_Desc = {
    Text = "আল্ট্রা যাত্রা: ফাটল II সম্পন্ন করুন"
  },
  Task_19739_Desc = {
    Text = "রক্তমাংসের জলাভূমি·ফাটলⅥ ক্লিয়ার করো"
  },
  Task_19740_Desc = {
    Text = "ফাঁদ পেতে “শিকার” কার্যকর করো"
  },
  Task_19740_Name = {
    Text = "লক্ষ্য"
  },
  Task_19741_Desc = {
    Text = "আল্ট্রা যাত্রা: ফাটল VIII ক্লিয়ার করো"
  },
  Task_19742_Desc = {
    Text = "অ্যাকুওরের উত্তরাধিকার: ইন্টারভাল II ক্লিয়ার করো"
  },
  Task_19743_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল II সম্পন্ন করুন"
  },
  Task_19744_Desc = {
    Text = "অ্যাকুওরের উত্তরাধিকার: ইন্টারভাল VI ক্লিয়ার করো"
  },
  Task_19745_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল IV সম্পন্ন করুন"
  },
  Task_19746_Desc = {
    Text = "অ্যাকুওরের উত্তরাধিকার: ইন্টারভাল IV ক্লিয়ার করো"
  },
  Task_19747_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল VI সম্পন্ন করুন"
  },
  Task_19748_Desc = {
    Text = "কেওসের ক্ষেত্র: ফাটল VIII সম্পন্ন করুন"
  },
  Task_19749_Desc = {
    Text = "অ্যাকুওরের উত্তরাধিকার: ইন্টারভাল VIII ক্লিয়ার করো"
  },
  Task_19750_Desc = {
    Text = "ফাঁদ পেতে “শিকার” কার্যকর করো"
  },
  Task_19750_Name = {
    Text = "লক্ষ্য"
  },
  Task_19751_Desc = {
    Text = "শত্রুদের তাড়িয়ে ধরতে লোটানকে সহায়তা করো"
  },
  Task_19751_Name = {
    Text = "লক্ষ্য"
  },
  Task_19752_Desc = {
    Text = "কারোর জলাভূমি ক্লিয়ার: ইন্টারভাল·4"
  },
  Task_20972_Desc = {
    Text = "আল্ট্রা ফাটল I ক্লিয়ার"
  },
  Task_20973_Desc = {
    Text = "অ্যাকুওর ফাটল I ক্লিয়ার"
  },
  Task_20990_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_20990_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_20991_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_20991_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_20992_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_20992_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_20993_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৪ বার এক্সাল্ট সক্রিয় করো।"
  },
  Task_20993_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_20994_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_20994_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_20995_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_20995_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_20996_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_20996_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_20997_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_20997_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_20998_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি অতিরিক্ত কার্ড ড্র পাইল থেকে তোল।"
  },
  Task_20998_Name = {Text = "তোল!"},
  Task_20999_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_20999_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21000_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21000_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21001_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21001_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21002_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_21002_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21003_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21003_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21004_Desc = {
    Text = "একটি এলিট যুদ্ধের এক টার্নে অন্তত ২৪০ পয়েন্ট ক্ষতি দাও।"
  },
  Task_21004_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21005_Desc = {
    Text = "সমাপ্তির সময় সংযোগস্থল থেকে কোনো জীবন পুনরুদ্ধার নয়"
  },
  Task_21005_Name = {
    Text = "অগ্নিহীন মানব"
  },
  Task_21006_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ৩টি উপসর্গ কার্ড রাখুন"
  },
  Task_21006_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21007_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21007_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21008_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21008_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21009_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি কার্ড খেলা করো"
  },
  Task_21009_Name = {
    Text = "আমার পালা!"
  },
  Task_21010_Desc = {
    Text = "অন্বেষণ অগ্রগতি ১০০%‑এ পৌঁছাক"
  },
  Task_21010_Name = {
    Text = "কুয়াশার রাজ্যের উপর দৃষ্টি"
  },
  Task_21011_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_21011_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21012_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_21012_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21013_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_21013_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21014_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে সর্বোচ্চ জীবনী শক্তির অন্তত ৫০%–এর সমান চরিত্রের ঢাল স্তূপ করো।"
  },
  Task_21014_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_21015_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21015_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21016_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21016_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21017_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21017_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21018_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21018_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21019_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21019_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21020_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21020_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21021_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21021_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21022_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21022_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21023_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21023_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21024_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21024_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21025_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৪ বার এক্সাল্ট সক্রিয় করো।"
  },
  Task_21025_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_21026_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21026_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21027_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21027_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21028_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21028_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21029_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৬টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_21029_Name = {
    Text = "আমার পালা!"
  },
  Task_21030_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21030_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21032_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত 40,000 ক্ষতি করো।"
  },
  Task_21032_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21033_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21033_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21034_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21034_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21035_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21035_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21036_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21036_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21037_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21037_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21038_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি কার্ড খেলা করো"
  },
  Task_21038_Name = {
    Text = "আমার পালা!"
  },
  Task_21039_Desc = {
    Text = "অন্বেষণ অগ্রগতি ১০০%‑এ পৌঁছাক"
  },
  Task_21039_Name = {
    Text = "কুয়াশার রাজ্যের উপর দৃষ্টি"
  },
  Task_21040_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_21040_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21041_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_21041_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21042_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21042_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21043_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে সর্বোচ্চ জীবনী শক্তির অন্তত ৫০%–এর সমান চরিত্রের ঢাল স্তূপ করো।"
  },
  Task_21043_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_21044_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21044_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21045_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21045_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21046_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21046_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21047_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৪ বার এক্সাল্ট সক্রিয় করো।"
  },
  Task_21047_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_21048_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21048_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21049_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21049_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21050_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_21050_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21051_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_21051_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21052_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21052_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21053_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21053_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21054_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21054_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21055_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত ৯৮০ পয়েন্ট ক্ষতি দাও।"
  },
  Task_21055_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21056_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21056_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21057_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ৩টি উপসর্গ কার্ড রাখুন"
  },
  Task_21057_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21058_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21058_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21059_Desc = {
    Text = "অন্বেষণ অগ্রগতি ১০০%‑এ পৌঁছাক"
  },
  Task_21059_Name = {
    Text = "কুয়াশার রাজ্যের উপর দৃষ্টি"
  },
  Task_21060_Desc = {
    Text = "একটি এলিট যুদ্ধের এক টার্নে অন্তত ৩ বার এক্সাল্ট ব্যবহার করো।"
  },
  Task_21060_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_21061_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি অতিরিক্ত কার্ড ড্র পাইল থেকে তোল।"
  },
  Task_21061_Name = {Text = "তোল!"},
  Task_21062_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21062_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21063_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21063_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21064_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_21064_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21065_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21065_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21066_Desc = {
    Text = "অন্তত ৩ ধরনের প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21066_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21067_Desc = {
    Text = "সমাপ্তির সময় অন্তত ২ জন জাগরণকারীকে জাগিয়ে তুলুন"
  },
  Task_21067_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21068_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21068_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21069_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21069_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21070_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি কার্ড খেলা করো"
  },
  Task_21070_Name = {
    Text = "আমার পালা!"
  },
  Task_21071_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৩ বার এক্সাল্ট সক্রিয় করো।"
  },
  Task_21071_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_21072_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ৩টি উপসর্গ কার্ড রাখুন"
  },
  Task_21072_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21073_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21073_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21074_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21074_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21075_Desc = {
    Text = "৪ ধরনের ভিন্ন প্রার্থনাগাথা নিজের অধিকারে রাখুন"
  },
  Task_21075_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21076_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21076_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21077_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_21077_Name = {
    Text = "আমার পালা!"
  },
  Task_21078_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21078_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21079_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21079_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21080_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21080_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21081_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে ৩৫০ ক্ষতি করো।"
  },
  Task_21081_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21082_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21082_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21083_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21083_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21084_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21084_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21085_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21085_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21086_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21086_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21087_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21087_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21088_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21088_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21089_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21089_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21090_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21090_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21091_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21091_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21092_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21092_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21093_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21093_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21094_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21094_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21095_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21095_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21096_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21096_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21097_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21097_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21098_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21098_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21099_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21099_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21100_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21100_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21101_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_21101_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_21102_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৮টি নিদর্শন বহন করুন।"
  },
  Task_21102_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21103_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21103_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21104_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_21104_Name = {
    Text = "আমার পালা!"
  },
  Task_21105_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৩০০ পয়েন্ট ক্ষতি করো।"
  },
  Task_21105_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21106_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৩টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21106_Name = {Text = "তোল!"},
  Task_21107_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21107_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21108_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত 96,000 ক্ষতি দাও।"
  },
  Task_21108_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21110_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21110_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21111_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21111_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21112_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_21112_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_21113_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21113_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21114_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21114_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21115_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21115_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21116_Desc = {
    Text = "জীবন ৮০%-এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21116_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21117_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21117_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21118_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21118_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21119_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21119_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21120_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_21120_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_21121_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21121_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21122_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত ১৬০০ পয়েন্ট ক্ষতি দাও।"
  },
  Task_21122_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21123_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21123_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21124_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21124_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21125_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21125_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21126_Desc = {
    Text = "একটি এলিট যুদ্ধের এক টার্নে অন্তত ৩ বার এক্সাল্ট ব্যবহার করো।"
  },
  Task_21126_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_21127_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21127_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21128_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21128_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21129_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21129_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21130_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21130_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21131_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_21131_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21132_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৬০০০ পয়েন্ট ক্ষতি দাও।"
  },
  Task_21132_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21133_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি অতিরিক্ত কার্ড ড্র পাইল থেকে তোল।"
  },
  Task_21133_Name = {Text = "তোল!"},
  Task_21134_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21134_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21135_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21135_Name = {Text = "তোল!"},
  Task_21136_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21136_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21137_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21137_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21138_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত ১৮০০ পয়েন্ট ক্ষতি করো।"
  },
  Task_21138_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21139_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21139_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21140_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_21140_Name = {
    Text = "আমার পালা!"
  },
  Task_21141_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬৫% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_21141_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_21142_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21142_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21143_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21143_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21144_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_21144_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21145_Desc = {
    Text = "জীবন পুনরুদ্ধারের জন্য সংযোগস্থল সর্বোচ্চ ১ বার ব্যবহার করো।"
  },
  Task_21145_Name = {
    Text = "অগ্নিহীন মানব"
  },
  Task_21146_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21146_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21147_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21147_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21148_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত ৫০০ পয়েন্ট ক্ষতি করো।"
  },
  Task_21148_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21149_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_21149_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_21150_Desc = {
    Text = "অন্তত ৩ জন জাগরণকারীকে জাগিয়ে তুলুন"
  },
  Task_21150_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21151_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21151_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21152_Desc = {
    Text = "অন্বেষণ অগ্রগতি ১০০%‑এ পৌঁছাক"
  },
  Task_21152_Name = {
    Text = "কুয়াশার রাজ্যের উপর দৃষ্টি"
  },
  Task_21153_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৪ বার এক্সাল্ট সক্রিয় করো।"
  },
  Task_21153_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_21154_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21154_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21155_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬০% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_21155_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_21156_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৮টি নিদর্শন বহন করুন।"
  },
  Task_21156_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21157_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21157_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21158_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21158_Name = {Text = "তোল!"},
  Task_21159_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত 5,200 ক্ষতি দাও।"
  },
  Task_21159_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21160_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৩টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21160_Name = {Text = "তোল!"},
  Task_21161_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21161_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21162_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬৫% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_21162_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_21163_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21163_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21164_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21164_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21165_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি কার্ড খেলা করো"
  },
  Task_21165_Name = {
    Text = "আমার পালা!"
  },
  Task_21166_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21166_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21167_Desc = {
    Text = "৪ ধরনের ভিন্ন প্রার্থনাগাথা নিজের অধিকারে রাখুন"
  },
  Task_21167_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21168_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে ১২০ ক্ষতি দাও"
  },
  Task_21168_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21169_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21169_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21170_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21170_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21171_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_21171_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_21172_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৩টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21172_Name = {Text = "তোল!"},
  Task_21173_Desc = {
    Text = "অন্তত ৩ জন জাগরণকারীকে জাগিয়ে তুলুন"
  },
  Task_21173_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21174_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21174_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21176_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21176_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21177_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21177_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21178_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21178_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21179_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21179_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21180_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21180_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21181_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21181_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21182_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21182_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21183_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21183_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21184_Desc = {
    Text = "অন্বেষণ অগ্রগতি ১০০%‑এ পৌঁছাক"
  },
  Task_21184_Name = {
    Text = "কুয়াশার রাজ্যের উপর দৃষ্টি"
  },
  Task_21185_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ১০০০ পয়েন্ট ক্ষতি করো।"
  },
  Task_21185_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21186_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21186_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21187_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21187_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21188_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21188_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21189_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21189_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21190_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21190_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21191_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ১টি উপসর্গ কার্ড রাখুন"
  },
  Task_21191_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21192_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21192_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21193_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21193_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21194_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21194_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21195_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত 7,300 ক্ষতি দাও।"
  },
  Task_21195_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21196_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21196_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21197_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21197_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21198_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21198_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21199_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি কার্ড খেলা করো"
  },
  Task_21199_Name = {
    Text = "আমার পালা!"
  },
  Task_21200_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ৩টি উপসর্গ কার্ড রাখুন"
  },
  Task_21200_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21201_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21201_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21202_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21202_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21203_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21203_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21204_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_21204_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21205_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21205_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21206_Desc = {
    Text = "অন্তত ৩ ধরনের প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21206_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21207_Desc = {
    Text = "সমাপ্তির সময় অন্তত ২ জন জাগরণকারীকে জাগিয়ে তুলুন"
  },
  Task_21207_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21208_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21208_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21209_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21209_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21210_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি কার্ড খেলা করো"
  },
  Task_21210_Name = {
    Text = "আমার পালা!"
  },
  Task_21211_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21211_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21212_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21212_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21213_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ২৫০০ পয়েন্ট ক্ষতি করো।"
  },
  Task_21213_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21214_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি অতিরিক্ত কার্ড ড্র পাইল থেকে তোল।"
  },
  Task_21214_Name = {Text = "তোল!"},
  Task_21215_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৬টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_21215_Name = {
    Text = "আমার পালা!"
  },
  Task_21216_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21216_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21217_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21217_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21218_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_21218_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21219_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৩টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21219_Name = {Text = "তোল!"},
  Task_21220_Desc = {
    Text = "অন্তত ৩ জন জাগরণকারীকে জাগিয়ে তুলুন"
  },
  Task_21220_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21221_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21221_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21222_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21222_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21223_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21223_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21224_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21224_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21225_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_21225_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_21226_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_21226_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21227_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21227_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21228_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21228_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21229_Desc = {
    Text = "সমাপ্তির সময় সংযোগস্থল থেকে কোনো জীবন পুনরুদ্ধার নয়"
  },
  Task_21229_Name = {
    Text = "অগ্নিহীন মানব"
  },
  Task_21230_Desc = {
    Text = "অন্বেষণ অগ্রগতি ১০০%‑এ পৌঁছাক"
  },
  Task_21230_Name = {
    Text = "কুয়াশার রাজ্যের উপর দৃষ্টি"
  },
  Task_21231_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21231_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21232_Desc = {
    Text = "জীবন পুনরুদ্ধারের জন্য সংযোগস্থল সর্বোচ্চ ১ বার ব্যবহার করো।"
  },
  Task_21232_Name = {
    Text = "অগ্নিহীন মানব"
  },
  Task_21233_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21233_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21234_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21234_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21235_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21235_Name = {Text = "তোল!"},
  Task_21236_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21236_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21237_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21237_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21238_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21238_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21239_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৩ বার এক্সাল্ট সক্রিয় করো।"
  },
  Task_21239_Name = {
    Text = "প্রাণঘাতী জাদু"
  },
  Task_21240_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21240_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21241_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21241_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21242_Desc = {
    Text = "জীবন ৮০%-এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21242_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21243_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21243_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21244_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21244_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21245_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21245_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21246_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21246_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21247_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21247_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21248_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21248_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21249_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21249_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21250_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21250_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21251_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21251_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21252_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21252_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21253_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21253_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21254_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21254_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21255_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21255_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21256_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21256_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21257_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত ৬০০০ পয়েন্ট ক্ষতি দাও।"
  },
  Task_21257_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_21258_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_21258_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21259_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_21259_Name = {
    Text = "আমার পালা!"
  },
  Task_21260_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21260_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21261_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21261_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21262_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_21262_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_21263_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21263_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21264_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_21264_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21265_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21265_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21266_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21266_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21267_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21267_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21268_Desc = {
    Text = "অন্তত ৩ জন জাগরণকারীকে জাগিয়ে তুলুন"
  },
  Task_21268_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21269_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21269_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21270_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21270_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21271_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_21271_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_21272_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21272_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21273_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21273_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21274_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21274_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21275_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21275_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21276_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21276_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21277_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21277_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21278_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21278_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21279_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21279_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21280_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_21280_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21281_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_21281_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_21282_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21282_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21283_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21283_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21284_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21284_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21285_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21285_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21286_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21286_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21287_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21287_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21288_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21288_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21289_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21289_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21290_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21290_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21291_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21291_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21292_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21292_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21293_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21293_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21294_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬০% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_21294_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_21295_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_21295_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_21296_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_21296_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_21297_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_21297_Name = {Text = "তোল!"},
  Task_21298_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_21298_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21299_Desc = {
    Text = "১৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_21299_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_21300_Desc = {
    Text = "কিঁচ কিঁচ, কিঁচ কিঁচ...!!"
  },
  Task_21300_Name = {
    Text = "কিঁচ কিঁচ"
  },
  Task_21301_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_21301_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_21401_Desc = {
    Text = "50টি কার্ড খেলুন"
  },
  Task_21401_Name = {
    Text = "দৈনিক অনুশীলন"
  },
  Task_21794_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_21795_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_21821_Desc = {
    Text = "শুরু: 40 পয়েন্ট, 3-এর পরে প্রতি টার্নে -5"
  },
  Task_21821_Name = {
    Text = "এলিট টার্ন সংখ্যা <size=20><color=#747474>40 পয়েন্ট, 3-এর পর প্রতি টার্নে -5</color></size>"
  },
  Task_21822_Desc = {
    Text = "শুরু: 40 পয়েন্ট, 40-এর বেশি প্রতি পদক্ষেপে -2"
  },
  Task_21822_Name = {
    Text = "মোট পদক্ষেপ <size=20><color=#747474>40 পয়েন্ট, 40-এর বেশি প্রতি পদক্ষেপে -2</color></size>"
  },
  Task_21823_Desc = {
    Text = "শুরু: 600 পয়েন্ট, 12-এর পরে প্রতি টার্নে -60"
  },
  Task_21823_Name = {
    Text = "চূড়ান্ত যুদ্ধের পালা সংখ্যা <size=20><color=#747474>600 পয়েন্ট, 12-এর পর প্রতি টার্নে -60</color></size>"
  },
  Task_21824_Desc = {
    Text = "শুরু: 30 পয়েন্ট, 2-এর পরে প্রতি টার্নে -3"
  },
  Task_21824_Name = {
    Text = "মোট রাউন্ড সংখ্যা <size=20><color=#747474>30 পয়েন্ট, 2-এর পর প্রতি টার্নে -3</color></size>"
  },
  Task_21907_Desc = {
    Text = "50 বার জাগরণ করুন"
  },
  Task_21908_Desc = {
    Text = "300 বার জাগরণ করুন"
  },
  Task_21914_Desc = {
    Text = "রক্ষক স্তর 40-এ পৌঁছান"
  },
  Task_21915_Desc = {
    Text = "「তদন্ত」: অধ্যায় 1 সম্পন্ন করো"
  },
  Task_21916_Desc = {
    Text = "রক্ষক স্তর 30-এ পৌঁছান"
  },
  Task_21917_Desc = {
    Text = "রক্ষক স্তর 20-এ পৌঁছান"
  },
  Task_21918_Desc = {
    Text = "রক্ষক স্তর 50-এ পৌঁছান"
  },
  Task_22347_Desc = {
    Text = "উভহাশকে পরাজিত করো"
  },
  Task_22347_Name = {
    Text = "লক্ষ্য"
  },
  Task_22348_Desc = {
    Text = "আকস্মিক তাড়না নিয়ন্ত্রক অগাস্টাস"
  },
  Task_22348_Name = {
    Text = "লক্ষ্য"
  },
  Task_22349_Desc = {
    Text = "রাজকুমারীর প্রহরায় থাকো"
  },
  Task_22349_Name = {
    Text = "লক্ষ্য"
  },
  Task_22350_Desc = {
    Text = "অগাস্টকে থামাও"
  },
  Task_22350_Name = {
    Text = "লক্ষ্য"
  },
  Task_22351_Desc = {
    Text = "অ্যাগ্রিপাকে খুঁজে বের করো"
  },
  Task_22351_Name = {
    Text = "লক্ষ্য"
  },
  Task_22352_Desc = {
    Text = "বালুঝড় এড়িয়ে চলো"
  },
  Task_22352_Name = {
    Text = "লক্ষ্য"
  },
  Task_22353_Desc = {
    Text = "এরিকাকে রক্ষা করো"
  },
  Task_22353_Name = {
    Text = "লক্ষ্য"
  },
  Task_22354_Desc = {
    Text = "এরিকাকে খুঁজে বের করো"
  },
  Task_22354_Name = {
    Text = "লক্ষ্য"
  },
  Task_22355_Desc = {
    Text = "উভহাশকে অনুসরণ করো"
  },
  Task_22355_Name = {
    Text = "লক্ষ্য"
  },
  Task_22356_Desc = {
    Text = "উন্মত্ত দাসদের প্রতিহত করো"
  },
  Task_22356_Name = {
    Text = "লক্ষ্য"
  },
  Task_22358_Desc = {
    Text = "সর্বোচ্চ জীবনী শক্তির ৫০% সমান চরিত্রের ঢাল প্রদান করে"
  },
  Task_22358_Name = {
    Text = "জীবন রক্ষাকবচ II"
  },
  Task_22359_Desc = {
    Text = "সর্বোচ্চ জীবনী শক্তির ৩০% সমান চরিত্রের ঢাল প্রদান করে"
  },
  Task_22359_Name = {
    Text = "জীবন রক্ষাকবচ I"
  },
  Task_22380_Desc = {
    Text = "মূল লক্ষ্যর ৫ম অধ্যায় \"@1@2\"‑এ ১০টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_22380_Desc2 = {
    Text = "মূল গল্পের অধ্যায় 5 「ঝড়ের চক্ষু」-তে 10টি নিষ্কাশন বিন্দু খুঁজে বের করো"
  },
  Task_22380_Name2 = {
    Text = "লুকানো ফিসফিস V"
  },
  Task_22381_Desc = {
    Text = "৬০০টি শোয়ার্জশিল্ড থ্রোট সম্পন্ন করো"
  },
  Task_22381_Name = {
    Text = "বক্র দিগন্ত V"
  },
  Task_22382_Desc = {
    Text = "১০০ বার শোয়ার্জশিল্ড থ্রোট সম্পন্ন করো"
  },
  Task_22382_Name = {
    Text = "বক্র দিগন্ত II"
  },
  Task_22383_Desc = {
    Text = "৫০ বার শোয়ার্জশিল্ড থ্রোট দৌড় সম্পন্ন করো"
  },
  Task_22383_Name = {
    Text = "বক্র দিগন্ত"
  },
  Task_22384_Desc = {
    Text = "৪০০ বার শোয়ার্জশিল্ড থ্রোট দৌড় সম্পন্ন করো"
  },
  Task_22384_Name = {
    Text = "বক্র দিগন্ত IV"
  },
  Task_22385_Desc = {
    Text = "২০০ বার শোয়ার্জশিল্ড থ্রোট সম্পন্ন করো"
  },
  Task_22385_Name = {
    Text = "বক্র দিগন্ত III"
  },
  Task_22387_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_22387_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「ঝড়ের চক্ষু」 সম্পন্ন"
  },
  Task_22387_Name2 = {
    Text = "হারানো ত্রিভুজ"
  },
  Task_22388_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_22388_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「ঝড়ের চক্ষু」-তে 3 বার অনুরণন ঘটাও"
  },
  Task_22388_Name2 = {
    Text = "হতাশার প্রতিধ্বনি"
  },
  Task_22389_Desc = {
    Text = "তদন্ত ইভেন্ট 「ঝড়ের চক্ষু」 কঠিন কঠিনতায় সম্পন্ন করো"
  },
  Task_22389_Name = {
    Text = "হারানো ত্রিভুজ: কঠিন"
  },
  Task_22390_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৭ বার অনুরণন ঘটাও।"
  },
  Task_22390_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「ঝড়ের চক্ষু」-তে 7 বার অনুরণন ঘটাও"
  },
  Task_22390_Name2 = {
    Text = "হতাশার প্রতিধ্বনি III"
  },
  Task_22391_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_22391_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「ঝড়ের চক্ষু」-তে 6 বার অনুরণন অর্জন করো"
  },
  Task_22391_Name2 = {
    Text = "হতাশার প্রতিধ্বনি II"
  },
  Task_22392_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 10 বার অনুরণন ঘটাও।"
  },
  Task_22392_Desc2 = {
    Text = "তদন্ত ইভেন্ট 「ঝড়ের চক্ষু」-তে 10 বার অনুরণন ঘটাও"
  },
  Task_22392_Name2 = {
    Text = "হতাশার প্রতিধ্বনি IV"
  },
  Task_23613_Desc = {
    Text = "ড্যাফোডিলকে খুঁজে বের করো"
  },
  Task_23613_Name = {
    Text = "লক্ষ্য"
  },
  Task_23614_Desc = {
    Text = "ডিপার্টমেন্ট স্টোরে যাও"
  },
  Task_23614_Name = {
    Text = "লক্ষ্য"
  },
  Task_23615_Desc = {
    Text = "শুটিং সম্পন্ন"
  },
  Task_23615_Name = {
    Text = "লক্ষ্য"
  },
  Task_23616_Desc = {
    Text = "ইভেন্ট এলাকায় প্রত্যাবর্তন"
  },
  Task_23616_Name = {
    Text = "লক্ষ্য"
  },
  Task_23617_Desc = {
    Text = "শুটিং শুরু করো"
  },
  Task_23617_Name = {
    Text = "লক্ষ্য"
  },
  Task_23618_Desc = {
    Text = "উপকরণ সংগ্রহ"
  },
  Task_23618_Name = {
    Text = "লক্ষ্য"
  },
  Task_23619_Desc = {
    Text = "শত্রুদের প্রতিহত করো"
  },
  Task_23619_Name = {
    Text = "লক্ষ্য"
  },
  Task_23620_Desc = {
    Text = "স্যানাটোরিয়াম পরিদর্শন"
  },
  Task_23620_Name = {
    Text = "লক্ষ্য"
  },
  Task_23646_Desc = {
    Text = "1000 বার জাগরণ করুন"
  },
  Task_23708_Desc = {
    Text = "চূড়ান্ত: +5টি কার্ড ড্র করুন (+100 পয়েন্ট)"
  },
  Task_23708_Name = {
    Text = "আরো কার্ড! <size=20><color=#747474>চূড়ান্ত: ড্র পাইল থেকে +5 কার্ড নিন</color></size>"
  },
  Task_23709_Desc = {
    Text = "5টি সোনালি রেলিক প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23709_Name = {
    Text = "ঝলমলে জিনিস <size=20><color=#747474>5টি সোনার রেলিক সংগ্রহ করো</color></size>"
  },
  Task_23710_Desc = {
    Text = "2টি অভিশপ্ত নিদর্শন পান (+100 পয়েন্ট)"
  },
  Task_23710_Name = {
    Text = "বিপজ্জনক শক্তি <size=20><color=#747474>2টি অভিশপ্ত নিদর্শন অর্জন করুন</color></size>"
  },
  Task_23711_Desc = {
    Text = "চূড়ান্ত: 1 পালায় 7টি কার্ড খেলা (+100 পয়েন্ট)"
  },
  Task_23711_Name = {
    Text = "আমার পালা! <size=20><color=#747474>চূড়ান্ত: এক টার্নে 7টি কার্ড খেলা</color></size>"
  },
  Task_23712_Desc = {
    Text = "4 জন জাগরণকারীকে জাগরণ (+100 পয়েন্ট)"
  },
  Task_23712_Name = {
    Text = "জাগরণের মুহূর্ত <size=20><color=#747474>4 জন জাগরণকারীকে জাগরণ করান</color></size>"
  },
  Task_23713_Desc = {
    Text = "চূড়ান্ত: +3 অ্যারিথমেটিকা/পালা (+100 পয়েন্ট)"
  },
  Task_23713_Name = {
    Text = "র‍্যাম ওভারড্রাইভ <size=20><color=#747474>ফাইনাল: প্রতি টার্নে +3 অ্যারিথমেটিকা</color></size>"
  },
  Task_23714_Desc = {
    Text = "চূড়ান্ত: 1 টার্নে 3+ বার এক্সাল্ট করুন (+100 পয়েন্ট)"
  },
  Task_23714_Name = {
    Text = "প্রাণঘাতী জাদু <size=20><color=#747474>এক টার্নে অন্তত 3 বার এক্সাল্ট ব্যবহার করুন</color></size>"
  },
  Task_23715_Desc = {
    Text = "11টি প্রার্থনাগাথা প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23715_Name = {
    Text = "প্রার্থনাগাথা শক্তি <size=20><color=#747474>11টি প্রার্থনাগাথা অর্জন করো</color></size>"
  },
  Task_23716_Desc = {
    Text = "চূড়ান্ত: 1 পালায় বসের 50% এইচপি ক্ষতি (+100 পয়েন্ট)"
  },
  Task_23716_Name = {
    Text = "আগমনের কলুষ <size=20><color=#747474>এক টার্নে বসের >50% জীবনী শক্তি ক্ষতি করো</color></size>"
  },
  Task_23717_Desc = {
    Text = "9টি ভিন্ন প্রার্থনাগাথা প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23717_Name = {
    Text = "অরিসন সংগ্রাহক <size=20><color=#747474>9টি ভিন্ন প্রার্থনাগাথা সংগ্রহ করো</color></size>"
  },
  Task_23718_Desc = {
    Text = "চূড়ান্ত: চরিত্রের ঢাল = 80% সর্বোচ্চ এইচপি (+100 পয়েন্ট)"
  },
  Task_23718_Name = {
    Text = "লোহার ব্যাস্টিয়ন <size=20><color=#747474>চূড়ান্ত: চরিত্রের ঢাল = সর্বোচ্চ জীবনী শক্তির 80%</color></size>"
  },
  Task_23719_Desc = {
    Text = "ক্লিয়ার করার সময় 4+ উপসর্গ কার্ড (+100 পয়েন্ট)"
  },
  Task_23719_Name = {
    Text = "অস্থিমজ্জায় রোগ <size=20><color=#747474>ক্লিয়ার করার সময় 4 বা তার বেশি উপসর্গ কার্ড</color></size>"
  },
  Task_23720_Desc = {
    Text = "চূড়ান্ত: প্রতি পালায় এক্সাল্ট (+100 পয়েন্ট)"
  },
  Task_23720_Name = {
    Text = "আতঙ্কের প্রদর্শনী <size=20><color=#747474>প্রতিটি চূড়ান্ত যুদ্ধের টার্নে Exalt করো</color></size>"
  },
  Task_23721_Desc = {
    Text = "7টি রেলিক প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23721_Name = {
    Text = "পূর্ণ সংগ্রহ <size=20><color=#747474>7টি রেলিক পান</color></size>"
  },
  Task_23722_Desc = {
    Text = "এক পালায় 4টি হত্যা (+100 পয়েন্ট)"
  },
  Task_23722_Name = {
    Text = "মরো! মরো! মরো! <size=20><color=#747474>এক রাউন্ডে 4 জনকে হত্যা করো</color></size>"
  },
  Task_23789_Desc = {
    Text = "সর্বমোট 30 দিন লগ ইন করুন"
  },
  Task_23868_Desc = {
    Text = "৫টি ট্র্যাফেজ ম্যাচ জিতুন"
  },
  Task_23868_Name = {
    Text = "সাপ্তাহিক পুরস্কার"
  },
  Task_23869_Desc = {
    Text = "ট্র্যাফেজ-এ সিনিয়র I র‍্যাঙ্কে পৌঁছাও"
  },
  Task_23873_Desc = {
    Text = "চূড়ান্ত: 1 পালায় বসের 30% এইচপি ক্ষতি (+100 পয়েন্ট)"
  },
  Task_23873_Name = {
    Text = "আগমনের কলুষ <size=20><color=#747474>এক টার্নে বসের HP-এর >30% ক্ষতি করো</color></size>"
  },
  Task_23874_Desc = {
    Text = "5টি সোনা/অভিশপ্ত নিদর্শন প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23874_Name = {
    Text = "ভালো-মন্দ সবই চাই <size=20><color=#747474>5টি সোনালি/অভিশপ্ত সংগ্রহ করুন: 100 পয়েন্ট</color></size>"
  },
  Task_23875_Desc = {
    Text = "8টি ভিন্ন প্রার্থনাগাথা প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23875_Name = {
    Text = "অরিসন সংগ্রাহক <size=20><color=#747474>8 ধরনের ভিন্ন প্রার্থনাগাথা সংগ্রহ করুন</color></size>"
  },
  Task_23876_Desc = {
    Text = "10টি প্রার্থনাগাথা প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23876_Name = {
    Text = "প্রার্থনাগাথার শক্তি <size=20><color=#747474>10টি প্রার্থনাগাথা সংগ্রহ করুন</color></size>"
  },
  Task_23877_Desc = {
    Text = "চূড়ান্ত: 1 পালায় 4+ বার এক্সাল্ট (+100 পয়েন্ট)"
  },
  Task_23877_Name = {
    Text = "প্রাণঘাতী জাদু <size=20><color=#747474>এক টার্নে অন্তত 4 বার এক্সাল্ট ব্যবহার করুন</color></size>"
  },
  Task_23878_Desc = {
    Text = "এক পালায় 3টি হত্যা (+100 পয়েন্ট)"
  },
  Task_23878_Name = {
    Text = "মরো! মরো! মরো! <size=20><color=#747474>এক টার্নে 3টি হত্যা করো</color></size>"
  },
  Task_23879_Desc = {
    Text = "8টি রেলিক প্রাপ্তি (+100 পয়েন্ট)"
  },
  Task_23879_Name = {
    Text = "পূর্ণ সংগ্রহ <size=20><color=#747474>8টি রেলিক পান</color></size>"
  },
  Task_23885_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23886_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23887_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23888_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23889_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23890_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23891_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23892_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23893_Desc = {
    Text = "নরমাল মোডে 「Pale Descendant」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_23893_Name = {
    Text = "ক্লিয়ার পুরস্কার"
  },
  Task_23894_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_23895_Desc = {
    Text = "নরমাল মোডে বিশেষ অপস 「বৃষ্টিময় শহরের ছায়ামূর্তি」 সম্পন্ন করুন"
  },
  Task_23895_Name = {
    Text = "ক্লিয়ার পুরস্কার"
  },
  Task_23896_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_24139_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_24139_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_24140_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৬টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_24140_Name = {
    Text = "আমার পালা!"
  },
  Task_24141_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৫টি নিদর্শন বহন করুন"
  },
  Task_24141_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_24142_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৬টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_24142_Name = {
    Text = "আমার পালা!"
  },
  Task_24177_Desc = {
    Text = "ইঞ্জিন কক্ষ থেকে পালাও"
  },
  Task_24177_Name = {
    Text = "লক্ষ্য"
  },
  Task_24403_Desc = {
    Text = "সন্দেহজনক গাড়িটিকে তাড়া করো"
  },
  Task_24403_Name = {
    Text = "লক্ষ্য"
  },
  Task_24404_Desc = {
    Text = "「N」-এর দৃষ্টি এড়িয়ে চলো"
  },
  Task_24404_Name = {
    Text = "লক্ষ্য"
  },
  Task_24405_Desc = {
    Text = "「গোলাপের নাম」-এর আমন্ত্রণপত্র খুঁজে বের করো"
  },
  Task_24405_Name = {
    Text = "লক্ষ্য"
  },
  Task_24406_Desc = {
    Text = "কৃত্রিম গোপনক্ষেত্রে প্রবেশ করো, আর ঘটনার দিনের কাছে প্রত্যাবর্তন করো।"
  },
  Task_24406_Name = {
    Text = "লক্ষ্য"
  },
  Task_24407_Desc = {
    Text = "সন্দেহজনক পুরুষটিকে আটক করো"
  },
  Task_24407_Name = {
    Text = "লক্ষ্য"
  },
  Task_24408_Desc = {
    Text = "দাসী ক্যারেনের কাছে পৌঁছে যাও"
  },
  Task_24408_Name = {
    Text = "লক্ষ্য"
  },
  Task_24409_Desc = {
    Text = "অজ্ঞাত কালো ছায়ার আক্রমণগুলোর বিরুদ্ধে প্রতিরক্ষা গড়ে তোলো।"
  },
  Task_24409_Name = {
    Text = "লক্ষ্য"
  },
  Task_24410_Desc = {
    Text = "মুখোশধারী ছায়াদের আক্রমণ প্রতিহত করো"
  },
  Task_24410_Name = {
    Text = "লক্ষ্য"
  },
  Task_24411_Desc = {
    Text = "ল্যাম্বার্টকে আটক করো"
  },
  Task_24411_Name = {
    Text = "লক্ষ্য"
  },
  Task_24412_Desc = {
    Text = "ডিজলিউশন দানবদের প্রতিহত করো"
  },
  Task_24412_Name = {
    Text = "লক্ষ্য"
  },
  Task_24457_Desc = {
    Text = "চূড়ান্ত: 1 পালায় 3/4+ বার এক্সাল্ট (+50/+100 পয়েন্ট)"
  },
  Task_24457_Name = {
    Text = "প্রাণঘাতী জাদু <size=20><color=#747474>এক টার্নে অন্তত 3 বার এক্সাল্ট ব্যবহার করুন</color></size>"
  },
  Task_24458_Desc = {
    Text = "7/9/11টি প্রার্থনাগাথা প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24458_Name = {
    Text = "প্রার্থনাগাথা শক্তি <size=20><color=#747474>7টি প্রার্থনাগাথা অর্জন করো</color></size>"
  },
  Task_24459_Desc = {
    Text = "4/5/6টি সোনালি রেলিক প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24459_Name = {
    Text = "ঝলমলে জিনিস <size=20><color=#747474>5টি সোনার রেলিক সংগ্রহ করো</color></size>"
  },
  Task_24460_Desc = {
    Text = "4/5/6টি সোনালি রেলিক প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24460_Name = {
    Text = "ঝলমলে জিনিস <size=20><color=#747474>4টি সোনার রেলিক সংগ্রহ করো</color></size>"
  },
  Task_24461_Desc = {
    Text = "4/5/6টি সোনা/অভিশপ্ত নিদর্শন প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24461_Name = {
    Text = "ভালো-মন্দ সবই চাই <size=20><color=#747474>6টি সোনা/অভিশপ্ত নিদর্শন অর্জন করো</color></size>"
  },
  Task_24462_Desc = {
    Text = "4/5/6টি সোনা/অভিশপ্ত নিদর্শন প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24462_Name = {
    Text = "ভালো-মন্দ সবই চাই <size=20><color=#747474>4টি সোনা/অভিশপ্ত নিদর্শন অর্জন করো</color></size>"
  },
  Task_24463_Desc = {
    Text = "4/5/6টি সোনা/অভিশপ্ত নিদর্শন প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24463_Name = {
    Text = "ভালো-মন্দ সবই চাই <size=20><color=#747474>5টি সোনা/অভিশপ্ত নিদর্শন অর্জন করো</color></size>"
  },
  Task_24464_Desc = {
    Text = "7/9/11টি প্রার্থনাগাথা প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24464_Name = {
    Text = "প্রার্থনাগাথা শক্তি <size=20><color=#747474>9টি প্রার্থনাগাথা অর্জন করো</color></size>"
  },
  Task_24465_Desc = {
    Text = "3/4 জন জাগরণকারীকে জাগরণ (+50/+100 পয়েন্ট)"
  },
  Task_24465_Name = {
    Text = "জাগরণের মুহূর্ত <size=20><color=#747474>3 জন জাগরণকারীকে জাগরণ করান</color></size>"
  },
  Task_24466_Desc = {
    Text = "চূড়ান্ত: 5/7/9টি কার্ড খেলা (+30/+60/+100 পয়েন্ট)"
  },
  Task_24466_Name = {
    Text = "আমার পালা! <size=20><color=#747474>চূড়ান্ত: এক টার্নে 9টি কার্ড খেলা</color></size>"
  },
  Task_24467_Desc = {
    Text = "3/4 জন জাগরণকারীকে জাগরণ (+50/+100 পয়েন্ট)"
  },
  Task_24467_Name = {
    Text = "জাগরণের মুহূর্ত <size=20><color=#747474>4 জন জাগরণকারীকে জাগরণ করান</color></size>"
  },
  Task_24468_Desc = {
    Text = "চূড়ান্ত: 1 পালায় 3/4+ বার এক্সাল্ট (+50/+100 পয়েন্ট)"
  },
  Task_24468_Name = {
    Text = "প্রাণঘাতী জাদু <size=20><color=#747474>এক টার্নে অন্তত 4 বার এক্সাল্ট ব্যবহার করুন</color></size>"
  },
  Task_24469_Desc = {
    Text = "ফাইনাল: প্রতি টার্নে +2/+3/+4 অ্যারিথমেটিকা (+30/+60/+100 পয়েন্ট)"
  },
  Task_24469_Name = {
    Text = "র‍্যাম ওভারড্রাইভ <size=20><color=#747474>ফাইনাল: প্রতি টার্নে +2 অ্যারিথমেটিকা</color></size>"
  },
  Task_24470_Desc = {
    Text = "ফাইনাল: প্রতি টার্নে +2/+3/+4 অ্যারিথমেটিকা (+30/+60/+100 পয়েন্ট)"
  },
  Task_24470_Name = {
    Text = "র‍্যাম ওভারড্রাইভ <size=20><color=#747474>ফাইনাল: প্রতি টার্নে +3 অ্যারিথমেটিকা</color></size>"
  },
  Task_24471_Desc = {
    Text = "3/4টি উপসর্গ কার্ড সহ ক্লিয়ার (+50/+100 পয়েন্ট)"
  },
  Task_24471_Name = {
    Text = "অস্থিমজ্জায় রোগ <size=20><color=#747474>ক্লিয়ার করার সময় 3 বা তার বেশি উপসর্গ কার্ড</color></size>"
  },
  Task_24472_Desc = {
    Text = "3/4টি উপসর্গ কার্ড সহ ক্লিয়ার (+50/+100 পয়েন্ট)"
  },
  Task_24472_Name = {
    Text = "অস্থিমজ্জায় রোগ <size=20><color=#747474>ক্লিয়ার করার সময় 4 বা তার বেশি উপসর্গ কার্ড</color></size>"
  },
  Task_24473_Desc = {
    Text = "ফাইনাল: প্রতি টার্নে +2/+3/+4 অ্যারিথমেটিকা (+30/+60/+100 পয়েন্ট)"
  },
  Task_24473_Name = {
    Text = "র‍্যাম ওভারড্রাইভ <size=20><color=#747474>ফাইনাল: প্রতি টার্নে +4 অ্যারিথমেটিকা</color></size>"
  },
  Task_24474_Desc = {
    Text = "হাতে যেকোনো জাগরণকারীর কার্ড ≤2/1 (+50/+100 পয়েন্ট)"
  },
  Task_24474_Name = {
    Text = "<Forgotten One> <size=20><color=#747474>ক্লিয়ার করার সময় জাগরণ কার্ড ≤2</color></size>"
  },
  Task_24475_Desc = {
    Text = "ফাইনাল: টানা 3/4/5+ টার্ন এক্সাল্ট ব্যবহার করো (+30/+60/+100 পয়েন্ট)"
  },
  Task_24475_Name = {
    Text = "আতঙ্কের প্রদর্শনী <size=20><color=#747474>ফাইনালে টানা 5+ টার্ন এক্সাল্ট করো</color></size>"
  },
  Task_24476_Desc = {
    Text = "হাতে যেকোনো জাগরণকারীর কার্ড ≤2/1 (+50/+100 পয়েন্ট)"
  },
  Task_24476_Name = {
    Text = "<Forgotten One> <size=20><color=#747474>ক্লিয়ার করার সময় জাগরণ কার্ড ≤1</color></size>"
  },
  Task_24477_Desc = {
    Text = "ফাইনাল: টানা 3/4/5+ টার্ন এক্সাল্ট ব্যবহার করো (+30/+60/+100 পয়েন্ট)"
  },
  Task_24477_Name = {
    Text = "আতঙ্কের প্রদর্শনী <size=20><color=#747474>ফাইনালে টানা 4+ টার্ন এক্সাল্ট করো</color></size>"
  },
  Task_24478_Desc = {
    Text = "6/7/8টি রেলিক প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24478_Name = {
    Text = "পূর্ণ সংগ্রহ <size=20><color=#747474>7টি রেলিক পান</color></size>"
  },
  Task_24479_Desc = {
    Text = "6/7/8টি রেলিক প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24479_Name = {
    Text = "পূর্ণ সংগ্রহ <size=20><color=#747474>6টি রেলিক পান</color></size>"
  },
  Task_24480_Desc = {
    Text = "চূড়ান্ত: চরিত্রের ঢাল = 25%/50%/75% এইচপি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24480_Name = {
    Text = "লোহিত ব্যাস্টিয়ন <size=20><color=#747474>চূড়ান্ত: চরিত্রের ঢাল = প্রতি টার্নে সর্বোচ্চ HP-এর 25%</color></size>"
  },
  Task_24481_Desc = {
    Text = "ফাইনাল: বসের HP-এর 20%/30%/40% ক্ষতি করো (+30/+60/+100 পয়েন্ট)"
  },
  Task_24481_Name = {
    Text = "আগমনের কলুষ <size=20><color=#747474>এক টার্নে বসের HP-এর >30% ক্ষতি করো</color></size>"
  },
  Task_24482_Desc = {
    Text = "6/7/8টি রেলিক প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24482_Name = {
    Text = "পূর্ণ সংগ্রহ <size=20><color=#747474>8টি রেলিক পান</color></size>"
  },
  Task_24483_Desc = {
    Text = "5/7/9টি ভিন্ন প্রার্থনাগাথা প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24483_Name = {
    Text = "অরিসন সংগ্রাহক <size=20><color=#747474>9টি ভিন্ন প্রার্থনাগাথা সংগ্রহ করো</color></size>"
  },
  Task_24484_Desc = {
    Text = "5/7/9টি ভিন্ন প্রার্থনাগাথা প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24484_Name = {
    Text = "অরিসন সংগ্রাহক <size=20><color=#747474>5টি ভিন্ন প্রার্থনাগাথা পান</color></size>"
  },
  Task_24485_Desc = {
    Text = "5/7/9টি ভিন্ন প্রার্থনাগাথা প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24485_Name = {
    Text = "অরিসন সংগ্রাহক <size=20><color=#747474>7টি ভিন্ন প্রার্থনাগাথা সংগ্রহ করো</color></size>"
  },
  Task_24486_Desc = {
    Text = "4/5/6টি সোনালি রেলিক প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24486_Name = {
    Text = "ঝলমলে জিনিস <size=20><color=#747474>6টি সোনার রেলিক সংগ্রহ করো</color></size>"
  },
  Task_24487_Desc = {
    Text = "ফাইনাল: টানা 3/4/5+ টার্ন এক্সাল্ট ব্যবহার করো (+30/+60/+100 পয়েন্ট)"
  },
  Task_24487_Name = {
    Text = "আতঙ্কের প্রদর্শনী <size=20><color=#747474>ফাইনালে টানা 3+ টার্ন এক্সাল্ট করো</color></size>"
  },
  Task_24488_Desc = {
    Text = "2/3টি অভিশপ্ত নিদর্শন প্রাপ্তি (+50/+100 পয়েন্ট)"
  },
  Task_24488_Name = {
    Text = "বিপজ্জনক শক্তি <size=20><color=#747474>3টি অভিশপ্ত নিদর্শন পান</color></size>"
  },
  Task_24489_Desc = {
    Text = "2/3টি অভিশপ্ত নিদর্শন প্রাপ্তি (+50/+100 পয়েন্ট)"
  },
  Task_24489_Name = {
    Text = "বিপজ্জনক শক্তি <size=20><color=#747474>2টি অভিশপ্ত নিদর্শন অর্জন করুন</color></size>"
  },
  Task_24490_Desc = {
    Text = "চূড়ান্ত: চরিত্রের ঢাল = 25%/50%/75% এইচপি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24490_Name = {
    Text = "লোহিত ব্যাস্টিয়ন <size=20><color=#747474>চূড়ান্ত: চরিত্রের ঢাল = সর্বোচ্চ HP-এর 50%</color></size>"
  },
  Task_24491_Desc = {
    Text = "চূড়ান্ত: 5/7/9টি কার্ড খেলা (+30/+60/+100 পয়েন্ট)"
  },
  Task_24491_Name = {
    Text = "আমার পালা! <size=20><color=#747474>চূড়ান্ত: এক টার্নে 7টি কার্ড খেলা</color></size>"
  },
  Task_24492_Desc = {
    Text = "7/9/11টি প্রার্থনাগাথা প্রাপ্তি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24492_Name = {
    Text = "প্রার্থনাগাথা শক্তি <size=20><color=#747474>11টি প্রার্থনাগাথা অর্জন করো</color></size>"
  },
  Task_24493_Desc = {
    Text = "চূড়ান্ত: 5/7/9টি কার্ড খেলা (+30/+60/+100 পয়েন্ট)"
  },
  Task_24493_Name = {
    Text = "আমার পালা! <size=20><color=#747474>চূড়ান্ত: এক টার্নে 5টি কার্ড খেলা</color></size>"
  },
  Task_24494_Desc = {
    Text = "ফাইনাল: বসের HP-এর 20%/30%/40% ক্ষতি করো (+30/+60/+100 পয়েন্ট)"
  },
  Task_24494_Name = {
    Text = "আগমনের কলুষ <size=20><color=#747474>1 টার্নে বস-এর এইচপি-র >40% ক্ষতি করো</color></size>"
  },
  Task_24495_Desc = {
    Text = "চূড়ান্ত: চরিত্রের ঢাল = 25%/50%/75% এইচপি (+30/+60/+100 পয়েন্ট)"
  },
  Task_24495_Name = {
    Text = "লোহিত ব্যাস্টিয়ন <size=20><color=#747474>চূড়ান্ত: চরিত্রের ঢাল = সর্বোচ্চ HP-এর 75%</color></size>"
  },
  Task_24496_Desc = {
    Text = "ফাইনাল: বসের HP-এর 20%/30%/40% ক্ষতি করো (+30/+60/+100 পয়েন্ট)"
  },
  Task_24496_Name = {
    Text = "আগমনের কলুষ <size=20><color=#747474>এক টার্নে বসের HP-এর >20% ক্ষতি করো</color></size>"
  },
  Task_24497_Desc = {
    Text = "এক পালায় 3/4টি হত্যা (+50/+100 পয়েন্ট)"
  },
  Task_24497_Name = {
    Text = "মরো! মরো! মরো! <size=20><color=#747474>এক টার্নে 4টি হত্যা করো</color></size>"
  },
  Task_24498_Desc = {
    Text = "চূড়ান্ত: +4/+5/+6 কার্ড ড্র (+30/+60/+100 পয়েন্ট)"
  },
  Task_24498_Name = {
    Text = "আরো কার্ড! <size=20><color=#747474>চূড়ান্ত: ড্র পাইল থেকে +5 কার্ড নিন</color></size>"
  },
  Task_24499_Desc = {
    Text = "চূড়ান্ত: +4/+5/+6 কার্ড ড্র (+30/+60/+100 পয়েন্ট)"
  },
  Task_24499_Name = {
    Text = "আরো কার্ড! <size=20><color=#747474>চূড়ান্ত: অতিরিক্ত 4টি কার্ড ড্র করো</color></size>"
  },
  Task_24500_Desc = {
    Text = "এক পালায় 3/4টি হত্যা (+50/+100 পয়েন্ট)"
  },
  Task_24500_Name = {
    Text = "মরো! মরো! মরো! <size=20><color=#747474>এক টার্নে 3টি হত্যা করো</color></size>"
  },
  Task_24501_Desc = {
    Text = "চূড়ান্ত: +4/+5/+6 কার্ড ড্র (+30/+60/+100 পয়েন্ট)"
  },
  Task_24501_Name = {
    Text = "আরো কার্ড! <size=20><color=#747474>চূড়ান্ত: ড্র পাইল থেকে +6 কার্ড নিন</color></size>"
  },
  Task_24534_Desc = {
    Text = "রামোনার কাছে পৌঁছে যাও"
  },
  Task_24534_Name = {
    Text = "লক্ষ্য"
  },
  Task_25013_Desc = {
    Text = "নরমাল মোডে বিশেষ অপস 「গোলাপের প্রশস্তি」 সম্পন্ন করুন"
  },
  Task_25013_Name = {
    Text = "ক্লিয়ার পুরস্কার"
  },
  Task_25014_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25015_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25016_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25017_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25018_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25019_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25020_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25021_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25022_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25023_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_25024_Desc = {
    Text = "নরমাল মোডে 「One Step Away」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_25024_Name = {
    Text = "ক্লিয়ার পুরস্কার"
  },
  Task_25164_Desc = {
    Text = "রামোনাকে অনুসরণ করো"
  },
  Task_25164_Name = {
    Text = "লক্ষ্য"
  },
  Task_25167_Desc = {
    Text = "রহস্যময় প্রাসাদে প্রবেশ করো"
  },
  Task_25167_Name = {
    Text = "লক্ষ্য"
  },
  Task_25168_Desc = {
    Text = "লেডি সোরেলের বক্সে ফিরে যাও"
  },
  Task_25168_Name = {
    Text = "লক্ষ্য"
  },
  Task_34729_Desc = {
    Text = "ষড়যন্ত্রের রহস্য: আল্ট্রা"
  },
  Task_34731_Desc = {
    Text = "ষড়যন্ত্রের রহস্য: কেওস"
  },
  Task_34734_Desc = {
    Text = "বিশেষ অপস"
  },
  Task_34737_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_34740_Desc = {
    Text = "ষড়যন্ত্রের রহস্য: অ্যাকুওর"
  },
  Task_34741_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_34742_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_34743_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_34744_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_34745_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_34746_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_34748_Desc = {
    Text = "ষড়যন্ত্রের রহস্য: কারো"
  },
  Task_34750_Desc = {
    Text = "「বিশেষ অপস」-এর সব টাস্ক সম্পন্ন করো"
  },
  Task_34942_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে মোট 25 বার পসি ব্যবহার করুন"
  },
  Task_34943_Desc = {
    Text = "「Plotted Mystery」-তে 50টি 「Embryo」 কার্ড সঞ্চয় করো"
  },
  Task_34944_Desc = {
    Text = "「Plotted Mystery」-তে 10টি আল্ট্রা রাউন্ড সঞ্চয় করো"
  },
  Task_34945_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে মোট 250 বার শুঁড় আক্রমণ সঞ্চিত করুন"
  },
  Task_34946_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_34947_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_34948_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে মোট 100 বার শুঁড় আক্রমণ সঞ্চিত করুন"
  },
  Task_34949_Desc = {
    Text = "「Plotted Mystery」-তে 5টি আল্ট্রা রাউন্ড সঞ্চয় করো"
  },
  Task_34950_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_34951_Desc = {
    Text = "「Plotted Mystery」-তে 15টি 「Embryo」 কার্ড সঞ্চয় করো"
  },
  Task_34952_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে মোট 10 বার পসি ব্যবহার করুন"
  },
  Task_34953_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_35262_Desc = {
    Text = "「Plotted Mystery」-এর সব রিয়ালম টাস্ক সম্পন্ন করো"
  },
  Task_35263_Desc = {
    Text = "শেষ অধ্যায়"
  },
  Task_35808_Desc = {
    Text = "500 মিলিয়ন গোলাপ স্ক্রিপ ব্যয় করুন"
  },
  Task_35808_Name = {
    Text = "অপব্যয়ী"
  },
  Task_36141_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_36141_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"বিকৃত তারকারাজি\"-তে ৬ বার অনুরণন ঘটাও।"
  },
  Task_36141_Name2 = {
    Text = "আকাঙ্ক্ষার প্রতিধ্বনি II"
  },
  Task_36142_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_36142_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"বিকৃত তারকারাজি\" সম্পন্ন করো"
  },
  Task_36142_Name2 = {
    Text = "আহ্বান প্রত্যাখ্যান"
  },
  Task_36143_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_36143_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"বিকৃত তারকারাজি\"-তে ৩ বার অনুরণন ঘটাও।"
  },
  Task_36143_Name2 = {
    Text = "আকাঙ্ক্ষার প্রতিধ্বনি"
  },
  Task_36144_Desc = {
    Text = "কঠিন মাত্রায় তদন্ত ইভেন্ট 「বিকৃত তারকারাজি」 সম্পন্ন করো।"
  },
  Task_36144_Name = {
    Text = "আহ্বান প্রত্যাখ্যান: কঠিন"
  },
  Task_36145_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৮ বার অনুরণন ঘটাও।"
  },
  Task_36145_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"বিকৃত তারকারাজি\"-তে ৮ বার অনুরণন ঘটাও।"
  },
  Task_36145_Name2 = {
    Text = "আকাঙ্ক্ষার প্রতিধ্বনি III"
  },
  Task_36155_Desc = {
    Text = "দলনেতা গাড়ি চালানোর সময় তাকে রক্ষা করো"
  },
  Task_36155_Name = {
    Text = "লক্ষ্য"
  },
  Task_36156_Desc = {
    Text = "ইঞ্জিন কক্ষে প্রবেশ করো"
  },
  Task_36156_Name = {
    Text = "লক্ষ্য"
  },
  Task_36157_Desc = {
    Text = "সহযাত্রীদের খুঁজে বের করো"
  },
  Task_36157_Name = {
    Text = "লক্ষ্য"
  },
  Task_36158_Desc = {
    Text = "সাগরচারীর আক্রমণ প্রতিহত করো"
  },
  Task_36158_Name = {
    Text = "লক্ষ্য"
  },
  Task_36159_Desc = {
    Text = "「দিব্য ভ্রূণ」-এর নিকটে এগিয়ে যাও"
  },
  Task_36159_Name = {
    Text = "লক্ষ্য"
  },
  Task_36160_Desc = {
    Text = "আক্রমণ প্রতিরোধ করো"
  },
  Task_36160_Name = {
    Text = "লক্ষ্য"
  },
  Task_36161_Desc = {
    Text = "ককপিটে ফিরে যাও"
  },
  Task_36161_Name = {
    Text = "লক্ষ্য"
  },
  Task_36162_Desc = {
    Text = "শত্রুদের প্রতিহত করো"
  },
  Task_36162_Name = {
    Text = "লক্ষ্য"
  },
  Task_36163_Desc = {
    Text = "ককপিটের দিকে অগ্রসর হও"
  },
  Task_36163_Name = {
    Text = "লক্ষ্য"
  },
  Task_36164_Desc = {
    Text = "ইঞ্জিন কক্ষের দিকে অগ্রসর হও"
  },
  Task_36164_Name = {
    Text = "লক্ষ্য"
  },
  Task_36169_Desc = {
    Text = "চত্বরে যাও"
  },
  Task_36169_Name = {
    Text = "লক্ষ্য"
  },
  Task_36316_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_36316_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_36317_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_36317_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_36359_Desc = {
    Text = "মূল লক্ষ্যর ৬ষ্ঠ অধ্যায় \"@1@2\"‑এ ১০টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_36359_Desc2 = {
    Text = "মূল লক্ষ্যর ৬ষ্ঠ অধ্যায় \"বিকৃত তারকারাজি\"‑তে ১০টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_36359_Name2 = {
    Text = "লুকানো ফিসফিস VI"
  },
  Task_36622_Desc = {
    Text = "মিউটেশন নিয়ন্ত্রণকারী শহরবাসী"
  },
  Task_36622_Name = {
    Text = "লক্ষ্য"
  },
  Task_36623_Desc = {
    Text = "ওয়ান্ডার কক্ষে রওনা হও"
  },
  Task_36623_Name = {
    Text = "লক্ষ্য"
  },
  Task_36624_Desc = {
    Text = "D-পঙ্ক দানবদের প্রতিহত করো"
  },
  Task_36624_Name = {
    Text = "লক্ষ্য"
  },
  Task_36842_Desc = {
    Text = "নরমাল মোডে 「Eadem Omnia」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_36842_Name = {
    Text = "ক্লিয়ার পুরস্কার"
  },
  Task_36864_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_36872_Desc = {
    Text = "প্রতি জরুরি নসিসে -30% স্কোর"
  },
  Task_36872_Name = {
    Text = "জ্ঞান নিঃশেষিত <size=20><color=#747474>প্রতি জরুরি নসিসে রেটিং -30%</color></size>"
  },
  Task_38749_Desc = {
    Text = "180 মেনোফিন ব্যয় করুন"
  },
  Task_38750_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_38751_Desc = {
    Text = "আপনার প্রাক্তন ছাত্র সমিতিকে ১০ বার লাইক দিন"
  },
  Task_38752_Desc = {
    Text = "সাপ্তাহিক পরীক্ষা সম্পন্ন করুন"
  },
  Task_38753_Desc = {
    Text = "3টি অ্যাসাইনমেন্ট সম্পাদন করুন"
  },
  Task_38754_Desc = {
    Text = "সমস্ত প্রশিক্ষণ কাজ সম্পন্ন করুন"
  },
  Task_38755_Desc = {
    Text = "মায়াবী অবগাহনে 1 বার জয়ী হোন"
  },
  Task_38814_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_38815_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে 5 বার জয়লাভ করুন"
  },
  Task_38816_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করুন"
  },
  Task_38817_Desc = {
    Text = "হ্রদের মধ্যে নগরী: কারো"
  },
  Task_38818_Desc = {
    Text = "「প্রত্যাদেশ গ্রন্থ」-এ যেকোনো স্মৃতিচারণ সম্পন্ন করো"
  },
  Task_38819_Desc = {
    Text = "「একটি ক্ষণস্থায়ী স্মৃতি」-তে যেকোনো স্মৃতিচারণ সম্পন্ন করো"
  },
  Task_38820_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 5 বার জয়লাভ করো"
  },
  Task_38821_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করো"
  },
  Task_38822_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_38823_Desc = {
    Text = "হ্রদের মধ্যে নগরী: অ্যাকুওর"
  },
  Task_38824_Desc = {
    Text = "「ফ্রিসিয়ার পুষ্প」-এ যেকোনো স্মৃতিচারণ সম্পন্ন করো"
  },
  Task_38825_Desc = {
    Text = "「কূপ」-এ যেকোনো স্মৃতিচারণ সম্পন্ন করো"
  },
  Task_38826_Desc = {
    Text = "মানসের গভীর অবগাহন"
  },
  Task_38827_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করো"
  },
  Task_38828_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 5 বার জয়লাভ করো"
  },
  Task_38829_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_38830_Desc = {
    Text = "「Mirage」-এ যেকোনো স্মৃতিচারণ সম্পন্ন করো"
  },
  Task_38831_Desc = {
    Text = "হ্রদের মধ্যে নগরী: কেওস"
  },
  Task_38832_Desc = {
    Text = "「লুকানো সত্য」-এ যেকোনো স্মৃতিচারণ সম্পন্ন করো"
  },
  Task_38833_Desc = {
    Text = "হ্রদের মধ্যে নগরী: স্মৃতিচারণ"
  },
  Task_38834_Desc = {
    Text = "「সোনালী নগরী」-তে যেকোনো স্মৃতিচারণ সম্পন্ন করো"
  },
  Task_38835_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_38836_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 5 বার জয়লাভ করো"
  },
  Task_38837_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 3 বার জয়লাভ করো"
  },
  Task_38838_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_38839_Desc = {
    Text = "হ্রদের মধ্যে নগরী: আল্ট্রা"
  },
  Task_38840_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_39279_Desc = {
    Text = "প্রতি জরুরি নসিসে -20% পয়েন্ট (ব্যবহারের সংখ্যা: {s1})"
  },
  Task_39279_Name = {
    Text = "মরীচিকা উদ্ধার <size=20><color=#747474>প্রতি জরুরি নসিসে -20%</color></size>"
  },
  Task_40465_Desc = {
    Text = "মৃত্যু প্রতিরোধ <Guaiwusiwangdikang:Death Resistance> 1/2/3+ বার সক্রিয় করো (+100/+300/+500 পয়েন্ট)"
  },
  Task_40465_Name = {
    Text = "আজ নয়! <size=20><color=#747474>মৃত্যু প্রতিরোধ 1 বার সক্রিয় করো</color></size>"
  },
  Task_40466_Desc = {
    Text = "মৃত্যু প্রতিরোধ <Guaiwusiwangdikang:Death Resistance> 1/2/3+ বার সক্রিয় করো (+100/+300/+500 পয়েন্ট)"
  },
  Task_40466_Name = {
    Text = "আজ নয়! <size=20><color=#747474>মৃত্যু প্রতিরোধ 3+ বার সক্রিয় করো</color></size>"
  },
  Task_40467_Desc = {
    Text = "মৃত্যু প্রতিরোধ <Guaiwusiwangdikang:Death Resistance> 1/2/3+ বার সক্রিয় করো (+100/+300/+500 পয়েন্ট)"
  },
  Task_40467_Name = {
    Text = "আজ নয়! <size=20><color=#747474>মৃত্যু প্রতিরোধ 2 বার সক্রিয় করো</color></size>"
  },
  Task_40468_Desc = {
    Text = "5/6/7/8টি রেলিক মালিকানায় (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40468_Name = {
    Text = "রেলিক সংগ্রাহক <size=20><color=#747474>5টি রেলিকের মালিক হও</color></size>"
  },
  Task_40469_Desc = {
    Text = "5/6/7/8টি রেলিক মালিকানায় (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40469_Name = {
    Text = "রেলিক সংগ্রাহক <size=20><color=#747474>7টি রেলিকের মালিক হও</color></size>"
  },
  Task_40470_Desc = {
    Text = "5/6/7/8টি রেলিক মালিকানায় (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40470_Name = {
    Text = "রেলিক সংগ্রাহক <size=20><color=#747474>6টি রেলিকের মালিক হও</color></size>"
  },
  Task_40471_Desc = {
    Text = "≤11/10/9/8 টার্নে জয়লাভ করো (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40471_Name = {
    Text = "দ্রুত বিজয় <size=20><color=#747474>≤8 টার্নে বস-কে পরাজিত করো</color></size>"
  },
  Task_40472_Desc = {
    Text = "≤11/10/9/8 টার্নে জয়লাভ করো (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40472_Name = {
    Text = "দ্রুত বিজয় <size=20><color=#747474>≤8 টার্নে বস-কে পরাজিত করো</color></size>"
  },
  Task_40473_Desc = {
    Text = "≤11/10/9/8 টার্নে জয়লাভ করো (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40473_Name = {
    Text = "দ্রুত বিজয় <size=20><color=#747474>≤9 টার্নে বস-কে পরাজিত করো</color></size>"
  },
  Task_40474_Desc = {
    Text = "≤11/10/9/8 টার্নে জয়লাভ করো (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40474_Name = {
    Text = "দ্রুত বিজয় <size=20><color=#747474>≤10 টার্নে বস-কে পরাজিত করো</color></size>"
  },
  Task_40475_Desc = {
    Text = "≤11/10/9/8 টার্নে জয়লাভ করো (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_40475_Name = {
    Text = "দ্রুত বিজয় <size=20><color=#747474>≤11 টার্নে বস-কে পরাজিত করো</color></size>"
  },
  Task_40476_Desc = {
    Text = "বস বিজয়: 1000 পয়েন্ট"
  },
  Task_40476_Name = {
    Text = "অন্তিম স্বপ্নের সীমানা প্রস্তর <size=20><color=#747474>বস-কে পরাজিত করো</color></size>"
  },
  Task_41334_Desc = {
    Text = "{s1}-কে পরাজিত করো"
  },
  Task_41334_Name = {
    Text = "লক্ষ্য"
  },
  Task_41367_Desc = {
    Text = "প্রধান গল্প অধ্যায় 3 ক্লিয়ার করো"
  },
  Task_41368_Desc = {
    Text = "প্রধান গল্প অধ্যায় 5 ক্লিয়ার করো"
  },
  Task_41369_Desc = {
    Text = "প্রধান গল্প অধ্যায় 4 ক্লিয়ার করো"
  },
  Task_41370_Desc = {
    Text = "প্রধান গল্প অধ্যায় 2 ক্লিয়ার করো"
  },
  Task_41371_Desc = {
    Text = "প্রথমবার 325 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_41372_Desc = {
    Text = "প্রথমবার 350 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_41373_Desc = {
    Text = "প্রথমবার 225 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_41374_Desc = {
    Text = "প্রথমবার 300 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_41375_Desc = {
    Text = "প্রথমবার 100 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_41376_Desc = {
    Text = "প্রথমবার 150 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_41377_Desc = {
    Text = "প্রথমবার 50 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_41380_Desc = {
    Text = "উপরের সব স্মৃতিচারণ টাস্ক সম্পন্ন করো"
  },
  Task_43476_Desc = {
    Text = "রক্ষক Lv. 55"
  },
  Task_43476_Name = {
    Text = "রক্ষক ট্রায়াল IV"
  },
  Task_43477_Desc = {
    Text = "রক্ষক Lv. 45"
  },
  Task_43477_Name = {
    Text = "রক্ষক ট্রায়াল III"
  },
  Task_43514_Desc = {
    Text = "গ্লেন ও তার দলকে প্রতিহত করো"
  },
  Task_43514_Name = {
    Text = "লক্ষ্য"
  },
  Task_43561_Desc = {
    Text = "মূল গল্পের অধ্যায় 6 「বিকৃত তারকারাজি」 ক্লিয়ার করুন"
  },
  Task_43562_Desc = {
    Text = "মূল গল্পের অধ্যায় 5 「ঝড়ের চক্ষু」 ক্লিয়ার করুন"
  },
  Task_43563_Desc = {
    Text = "মূল গল্পের অধ্যায় 3 「হাউন্ড থেকে সাবধান」 ক্লিয়ার করুন"
  },
  Task_43564_Desc = {
    Text = "মেইন Story অধ্যায় 6 「বিকৃত তারকারাজি」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_43565_Desc = {
    Text = "মেইন Story অধ্যায় 4 「নীরবতার রাজ্যে」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_43566_Desc = {
    Text = "মেইন Story অধ্যায় 3 「কুকুরদের থেকে সাবধান」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_43567_Desc = {
    Text = "মূল গল্প অধ্যায় 5 「ঝড়ের চক্ষু」: কঠিন মোড ক্লিয়ার করো"
  },
  Task_43568_Desc = {
    Text = "মূল গল্পের অধ্যায় 4 「নীরবতার রাজ্যে」 ক্লিয়ার করুন"
  },
  Task_43822_Desc = {
    Text = "স্তর ৮০-এ এক জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_43822_Name = {
    Text = "「অতিক্রান্ত শক্তি」 I"
  },
  Task_43824_Desc = {
    Text = "এক আঘাতে 250,000 ক্ষতি দাও"
  },
  Task_43824_Name = {
    Text = "অসহনীয় যন্ত্রণা IV"
  },
  Task_43825_Desc = {
    Text = "এক আঘাতে 500,000 ক্ষতি দাও"
  },
  Task_43825_Name = {
    Text = "অসহনীয় যন্ত্রণা V"
  },
  Task_43826_Desc = {
    Text = "একটি মাত্র আঘাতে 50,000 ক্ষতি দাও"
  },
  Task_43826_Name = {
    Text = "অসহনীয় যন্ত্রণা II"
  },
  Task_43827_Desc = {
    Text = "এক আঘাতে 100,000 ক্ষতি দাও"
  },
  Task_43827_Name = {
    Text = "অসহনীয় যন্ত্রণা III"
  },
  Task_43828_Desc = {
    Text = "স্তর ৮০-এ ৩ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_43828_Name = {
    Text = "「অতিক্রমের শক্তি」Ⅲ"
  },
  Task_43829_Desc = {
    Text = "স্তর ৮০-এ ২ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_43829_Name = {
    Text = "「অতিক্রান্ত শক্তি」 II"
  },
  Task_43831_Desc = {
    Text = "শত্রুর ওপর 10,000 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_43831_Name = {
    Text = "বাস্তবতার বিষ I"
  },
  Task_43832_Desc = {
    Text = "সাইকি ডিপডাইভ 「নাইটের ইচ্ছা」 সম্পন্ন করুন"
  },
  Task_43832_Name = {
    Text = "এক হাজার এক রাত"
  },
  Task_43833_Desc = {
    Text = "সাইকি ডিপডাইভ 「শিখার ভোজ」 সম্পন্ন করুন"
  },
  Task_43833_Name = {
    Text = "চাঁদের আলোয় নতুন কিছু নেই"
  },
  Task_43834_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড 「গোলাপের প্রতি ওড」 সম্পন্ন করো।"
  },
  Task_43834_Name = {
    Text = "লাল গোলাপ কখনো নীরব থাকে না: কঠিন"
  },
  Task_43835_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড 「গল্পের ম্যাজিক」 সম্পন্ন করো।"
  },
  Task_43835_Name = {
    Text = "সরল শৈশব: কঠিন"
  },
  Task_43836_Desc = {
    Text = "বিশেষ রেকর্ড \"কাহিনির ম্যাজিক\" সম্পন্ন করো"
  },
  Task_43836_Name = {
    Text = "এক সাধারণ শৈশব"
  },
  Task_43837_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড 「বৃষ্টির মাঝের শহরের ছায়া」 সম্পন্ন করো।"
  },
  Task_43837_Name = {
    Text = "যুগান্তরের জাদুকরী: কঠিন"
  },
  Task_43838_Desc = {
    Text = "বিশেষ রেকর্ড \"বৃষ্টিনগরের ছায়া\" সম্পন্ন করো"
  },
  Task_43838_Name = {
    Text = "যুগের জাদুকরী"
  },
  Task_43839_Desc = {
    Text = "বিশেষ রেকর্ড \"গোলাপের ওড\" সম্পন্ন করো"
  },
  Task_43839_Name = {
    Text = "লাল গোলাপ কখনো নীরব থাকে না"
  },
  Task_43840_Desc = {
    Text = "ট্র্যাফেজে ২০০০ বার যুদ্ধ করো"
  },
  Task_43840_Name = {
    Text = "ফেজ ওভারল্যাপ V"
  },
  Task_43843_Desc = {
    Text = "একটি SSR নিয়তিচক্র বিচ্ছিন্ন করো"
  },
  Task_43843_Name = {
    Text = "জাগতিক সম্পদ"
  },
  Task_43844_Desc = {
    Text = "নিয়তিচক্র ৭০০ বার স্তরিত"
  },
  Task_43844_Name = {
    Text = "কোয়ান্টাম জটিলতার ভবিষ্যৎ I"
  },
  Task_43845_Desc = {
    Text = "জাগরণকারীর দক্ষতা ১০০০ বার উন্নয়ন অর্জন করো"
  },
  Task_43845_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 VII"
  },
  Task_43846_Desc = {
    Text = "জাগরণকারীর দক্ষতা 1100 বার উন্নয়ন অর্জন করো"
  },
  Task_43846_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 VIII"
  },
  Task_43847_Desc = {
    Text = "জাগরণকারীর দক্ষতা ১২০০ বার উন্নয়ন অর্জন করো"
  },
  Task_43847_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 IX"
  },
  Task_43849_Desc = {
    Text = "১০০টি নিয়তিচক্র ভেঙে ফেলো"
  },
  Task_43849_Name = {
    Text = "মূল্যবান কৌতূহল"
  },
  Task_43850_Desc = {
    Text = "২০০টি নিয়তিচক্র ভেঙে ফেলো"
  },
  Task_43850_Name = {
    Text = "অঙ্গচ্ছেদের আনন্দ"
  },
  Task_43851_Desc = {
    Text = "৩০০টি নিয়তিচক্র ভেঙে ফেলো"
  },
  Task_43851_Name = {
    Text = "খোলসের মধ্যে মহাবিশ্ব"
  },
  Task_43863_Desc = {
    Text = "ট্র্যাফেজে ১০০০ বার যুদ্ধ করো"
  },
  Task_43863_Name = {
    Text = "ফেজ ওভারল্যাপ IV"
  },
  Task_43864_Desc = {
    Text = "ট্র্যাফেজে ৫০০ বার যুদ্ধ করো"
  },
  Task_43864_Name = {
    Text = "ফেজ ওভারল্যাপ III"
  },
  Task_43866_Desc = {
    Text = "১০০টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_43866_Name = {
    Text = "অগভীর অভিযান"
  },
  Task_43867_Desc = {
    Text = "ট্র্যাফেজে ২৫০ বার যুদ্ধ করো"
  },
  Task_43867_Name = {
    Text = "ফেজ ওভারল্যাপ II"
  },
  Task_43868_Desc = {
    Text = "ট্র্যাফেজে ১০০ বার যুদ্ধ করো"
  },
  Task_43868_Name = {
    Text = "ফেজ ওভারল্যাপ I"
  },
  Task_43869_Desc = {
    Text = "40 জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর 10-এ পৌঁছাও"
  },
  Task_43869_Name = {
    Text = "সবাই আমার ডানা"
  },
  Task_43873_Desc = {
    Text = "নিয়তিচক্র ৬০০ বার স্তরিত"
  },
  Task_43873_Name = {
    Text = "জড়িয়ে থাকা নিয়তি VI"
  },
  Task_43874_Desc = {
    Text = "নিয়তিচক্র ৫০০ বার স্তরিত"
  },
  Task_43874_Name = {
    Text = "জড়িয়ে থাকা নিয়তি V"
  },
  Task_43875_Desc = {
    Text = "নিয়তিচক্র ৪০০ বার স্তরিত"
  },
  Task_43875_Name = {
    Text = "জড়িয়ে থাকা নিয়তি IV"
  },
  Task_43876_Desc = {
    Text = "নিয়তিচক্র ৩০০ বার স্তূপিত হয়েছে"
  },
  Task_43876_Name = {
    Text = "জড়িয়ে থাকা নিয়তি III"
  },
  Task_43877_Desc = {
    Text = "নিয়তিচক্র ২০০ বার স্তূপিত হয়েছে"
  },
  Task_43877_Name = {
    Text = "জড়িয়ে থাকা নিয়তি II"
  },
  Task_43878_Desc = {
    Text = "নিয়তিচক্র ১০০ বার স্তূপিত হয়েছে"
  },
  Task_43878_Name = {
    Text = "জড়িয়ে থাকা নিয়তি I"
  },
  Task_43880_Desc = {
    Text = "জাগরণকারীদের 600 বার আত্মজাগরণ করুন"
  },
  Task_43880_Name = {
    Text = "অজানার ডাক"
  },
  Task_43881_Desc = {
    Text = "জাগরণকারীদের 500 বার আত্মজাগরণ করুন"
  },
  Task_43881_Name = {
    Text = "দেহ ও আত্মার সমন্বয় IV"
  },
  Task_43882_Desc = {
    Text = "জাগরণকারীদের 400 বার আত্মজাগরণ করুন"
  },
  Task_43882_Name = {
    Text = "দেহ ও আত্মার সমন্বয় III"
  },
  Task_43883_Desc = {
    Text = "কঠিন কঠিনতায় 「Melodic Sculpting」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_43883_Name = {
    Text = "আলেফের রহস্য: কঠিন"
  },
  Task_43884_Desc = {
    Text = "হার্ড কঠিনতায় Psyche Deepdive 「রক্ত ও বালি」 সম্পন্ন করো"
  },
  Task_43884_Name = {
    Text = "এইভাবে বলেছিল বন্যপশু: কঠিন"
  },
  Task_43885_Desc = {
    Text = "সাইকি ডিপডাইভ 「এক পা দূরে」 সম্পন্ন করুন"
  },
  Task_43885_Name = {
    Text = "সার্কিট বার্তাবাহক"
  },
  Task_43886_Desc = {
    Text = "সাইকি ডিপডাইভ 「ইডেম ওমনিয়া」 সম্পন্ন করুন"
  },
  Task_43886_Name = {
    Text = "অদৃশ্য নগরী"
  },
  Task_43887_Desc = {
    Text = "কঠিন কঠিনতায় 「The Knight's Wish」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_43887_Name = {
    Text = "এক হাজার এক রজনী: কঠিন"
  },
  Task_43888_Desc = {
    Text = "কঠিন কঠিনতায় 「Feast of Flames」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_43888_Name = {
    Text = "চাঁদের আলোয় নতুন কিছু নেই: কঠিন"
  },
  Task_43889_Desc = {
    Text = "সাইকি ডিপডাইভ 「সুরেলা ভাস্কর্য」 সম্পন্ন করুন"
  },
  Task_43889_Name = {
    Text = "আলেফের রহস্য"
  },
  Task_43890_Desc = {
    Text = "সাইকি ডিপডাইভ 「রক্ত ও বালি」 সম্পন্ন করুন"
  },
  Task_43890_Name = {
    Text = "এইভাবে বলেছিল বন্যপশু"
  },
  Task_43891_Desc = {
    Text = "সাইকি ডিপডাইভ 「বিকৃত মূল」 সম্পন্ন করুন"
  },
  Task_43891_Name = {
    Text = "যান্ত্রিক পুতুল কি স্বপ্ন দেখে?"
  },
  Task_43892_Desc = {
    Text = "সাইকি ডিপডাইভ 「বিবর্ণ বংশধর」 সম্পন্ন করুন"
  },
  Task_43892_Name = {
    Text = "আমার দেমিয়ান"
  },
  Task_43893_Desc = {
    Text = "শত্রুর ওপর 25,000 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_43893_Name = {
    Text = "বাস্তবতার বিষ II"
  },
  Task_43896_Desc = {
    Text = "Psyche Deepdive 「এক পা দূরে」 হার্ড কঠিনতায় সম্পন্ন করো"
  },
  Task_43896_Name = {
    Text = "বর্তনী বার্তাবাহক: কঠিন"
  },
  Task_43897_Desc = {
    Text = "জাগরণ অনুষ্ঠান 10,000 বার সম্পন্ন করো"
  },
  Task_43897_Name = {
    Text = "নসিস সিঙ্গার"
  },
  Task_43898_Desc = {
    Text = "হার্ড কঠিনতায় Psyche Deepdive 「বিকৃত মূল」 সম্পন্ন করো"
  },
  Task_43898_Name = {
    Text = "যান্ত্রিক পুতুল কি স্বপ্ন দেখে?: কঠিন"
  },
  Task_43899_Desc = {
    Text = "মোট 100,000 কালো চিহ্ন ব্যয় করো"
  },
  Task_43899_Name = {
    Text = "「আলো」র স্বাগতম IV"
  },
  Task_43900_Desc = {
    Text = "মোট 50,000টি কালো চিহ্ন ব্যয় করো"
  },
  Task_43900_Name = {
    Text = "「আলো」র স্বাগতম III"
  },
  Task_43901_Desc = {
    Text = "মোট 25,000টি কালো চিহ্ন ব্যয় করো"
  },
  Task_43901_Name = {
    Text = "「আলো」র স্বাগতম II"
  },
  Task_43902_Desc = {
    Text = "মোট 10,000টি কালো চিহ্ন ব্যয় করো"
  },
  Task_43902_Name = {
    Text = "「আলো」র স্বাগতম I"
  },
  Task_43903_Desc = {
    Text = "১০০টি স্তর ১২ কভেন্যান্টের অধিকারী হও"
  },
  Task_43903_Name = {
    Text = "নিষিদ্ধের রক্ষক III"
  },
  Task_43904_Desc = {
    Text = "১৫০টি স্তর ১২ কভেন্যান্টের মালিক হও"
  },
  Task_43904_Name = {
    Text = "নিষিদ্ধের রক্ষক IV"
  },
  Task_43905_Desc = {
    Text = "২৫টি স্তর ১২ কভেন্যান্টের মালিক হও"
  },
  Task_43905_Name = {
    Text = "নিষিদ্ধের রক্ষক I"
  },
  Task_43906_Desc = {
    Text = "৫০টি স্তর ১২ কভেন্যান্টের মালিক হও"
  },
  Task_43906_Name = {
    Text = "নিষিদ্ধের রক্ষক II"
  },
  Task_43907_Desc = {
    Text = "জাগরণ অনুষ্ঠান 2,500 বার সম্পন্ন করো"
  },
  Task_43907_Name = {
    Text = "আত্মার মন্ত্রোচ্চারক II"
  },
  Task_43908_Desc = {
    Text = "জাগরণ অনুষ্ঠান 5,000 বার সম্পন্ন করো"
  },
  Task_43908_Name = {
    Text = "আত্মার মন্ত্রোচ্চারক III"
  },
  Task_43909_Desc = {
    Text = "জাগরণ অনুষ্ঠান ৫০০ বার সম্পন্ন করো"
  },
  Task_43909_Name = {
    Text = "প্রতিভাবান গোপনরক্ষক V"
  },
  Task_43910_Desc = {
    Text = "জাগরণ অনুষ্ঠান 1,000 বার সম্পন্ন করো"
  },
  Task_43910_Name = {
    Text = "আত্মার মন্ত্রোচ্চারক I"
  },
  Task_43911_Desc = {
    Text = "হার্ড কঠিনতায় Psyche Deepdive 「বিবর্ণ বংশধর」 সম্পন্ন করো"
  },
  Task_43911_Name = {
    Text = "আমার দেমিয়ান: কঠিন"
  },
  Task_43916_Desc = {
    Text = "এক দিনে ৩ বারের বেশি তোমার অবতার বদলাও"
  },
  Task_43916_Name = {
    Text = "মুখোশধারী ছদ্মবেশী"
  },
  Task_43917_Desc = {
    Text = "ডরমিটরিতে জাগরণকারীর সঙ্গে ১০০ বার কথা বলো"
  },
  Task_43917_Name = {
    Text = "আজকের মতো এটুকুই"
  },
  Task_43918_Desc = {
    Text = "২৫০টি কভেন্যান্ট লিপ্যন্তরণ সম্পন্ন করো"
  },
  Task_43918_Name = {
    Text = "কিছু একটা গোলমেলে"
  },
  Task_43919_Desc = {
    Text = "১০০টি কভেন্যান্ট লিপ্যন্তরণ সম্পন্ন করো"
  },
  Task_43919_Name = {
    Text = "অন্তহীন অনুপ্রেরণা"
  },
  Task_43921_Desc = {
    Text = "৫০০টি কভেন্যান্ট লিপ্যন্তরণ সম্পন্ন করো"
  },
  Task_43921_Name = {
    Text = "আরেকটি সংস্করণ"
  },
  Task_43923_Desc = {
    Text = "10,000 ক্ষতি দাও"
  },
  Task_43923_Name = {
    Text = "অসহনীয় যন্ত্রণা I"
  },
  Task_43928_Desc = {
    Text = "30 জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর 10-এ পৌঁছাও"
  },
  Task_43928_Name = {
    Text = "「ভালোবাসা」-র বিশ্লেষণ"
  },
  Task_43930_Desc = {
    Text = "16 জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর 10-এ পৌঁছাও"
  },
  Task_43930_Name = {
    Text = "হৃদয় ও আত্মার কথোপকথন"
  },
  Task_43932_Desc = {
    Text = "20 জন জাগরণকারীর সাথে সমসংস্থান হার স্তর 10-এর নাগাল পান"
  },
  Task_43932_Name = {
    Text = "আত্মার পাঠক"
  },
  Task_43934_Desc = {
    Text = "রামোনার জেনেসিস রূপ আনলক করো"
  },
  Task_43934_Name = {
    Text = "কুমারীর পাশে"
  },
  Task_43936_Desc = {
    Text = "12 জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর 10-এ পৌঁছাও"
  },
  Task_43936_Name = {
    Text = "ঘুমন্ত আত্মার জাগরণ"
  },
  Task_43937_Desc = {
    Text = "মোট ৩০০ দিন লগইন"
  },
  Task_43937_Name = {
    Text = "একটি অবিচল সংকল্প"
  },
  Task_43938_Desc = {
    Text = "মোট ৩৬৫ দিন লগইন"
  },
  Task_43938_Name = {
    Text = "একটি তারাভরা রাত"
  },
  Task_43943_Desc = {
    Text = "মোট ১২০ দিন লগইন"
  },
  Task_43943_Name = {
    Text = "একটি সাধারণ সকাল"
  },
  Task_43944_Desc = {
    Text = "মোট ১৫০ দিন লগইন"
  },
  Task_43944_Name = {
    Text = "এক কাপ সাদামাটা কফি"
  },
  Task_43945_Desc = {
    Text = "মোট 180 দিন লগ ইন করুন"
  },
  Task_43945_Name = {
    Text = "একটি সাধারণ কথোপকথন"
  },
  Task_43946_Desc = {
    Text = "মোট ২৪০ দিন লগইন"
  },
  Task_43946_Name = {
    Text = "একটি জ্বলন্ত হৃদয়"
  },
  Task_43948_Desc = {
    Text = "৩০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_43948_Name = {
    Text = "অনিশ্চয়তার নিয়ন্ত্রক"
  },
  Task_43949_Desc = {
    Text = "২০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_43949_Name = {
    Text = "ভাগ্যের শিক্ষানবিশ II"
  },
  Task_43950_Desc = {
    Text = "১০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_43950_Name = {
    Text = "ভাগ্যের শিক্ষানবিশ I"
  },
  Task_43953_Desc = {
    Text = "৪০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_43953_Name = {
    Text = "ভাগ্য বুননকারী"
  },
  Task_43957_Desc = {
    Text = "একবার সাপোর্ট ব্যবহার করো"
  },
  Task_43957_Name = {
    Text = "বন্ধুর সাহায্য"
  },
  Task_43958_Desc = {
    Text = "প্রোফাইল বার্তা সম্পাদনা করো"
  },
  Task_43958_Name = {
    Text = "হ্যালো, বিশ্ব!"
  },
  Task_43959_Desc = {
    Text = "1,000টি লাইক গ্রহণ করো"
  },
  Task_43959_Name = {
    Text = "যখন প্রশংসা দরজায় কড়া নাড়ে"
  },
  Task_43961_Desc = {
    Text = "১০০ বার পছন্দ করো"
  },
  Task_43961_Name = {
    Text = "অন্তর থেকে ছোট এক পদক্ষেপ"
  },
  Task_43962_Desc = {
    Text = "৫০ বার পছন্দ করো"
  },
  Task_43962_Name = {
    Text = "তুচ্ছ প্রচেষ্টা"
  },
  Task_43964_Desc = {
    Text = "১০০ জন বিশিষ্ট প্রাক্তন ছাত্র সমিতিকে অনুসরণ করো"
  },
  Task_43964_Name = {
    Text = "যখন নক্ষত্র জ্বলে ওঠে"
  },
  Task_43965_Desc = {
    Text = "১ জন প্রাক্তন ছাত্রকে অনুসরণ করো"
  },
  Task_43965_Name = {
    Text = "তোমার নাম?"
  },
  Task_43966_Desc = {
    Text = "মোট ৫০০ দিন লগইন"
  },
  Task_43966_Name = {
    Text = "কাদাথের সূর্য যথারীতি ওঠে"
  },
  Task_43967_Desc = {
    Text = "জাগরণকারীদের 60 বার আত্মজাগরণ করুন"
  },
  Task_43967_Name = {
    Text = "আত্মা ও হৃদয়ের মিলন V"
  },
  Task_43968_Desc = {
    Text = "জাগরণকারীদের 100 বার আত্মজাগরণ করুন"
  },
  Task_43968_Name = {
    Text = "ছায়ায় প্রতীক্ষা"
  },
  Task_43969_Desc = {
    Text = "জাগরণকারীদের 30 বার আত্মজাগরণ করুন"
  },
  Task_43969_Name = {
    Text = "আত্মা ও হৃদয়ের মিলন III"
  },
  Task_43970_Desc = {
    Text = "জাগরণকারীদের 45 বার আত্মজাগরণ করুন"
  },
  Task_43970_Name = {
    Text = "আত্মা ও হৃদয়ের মিলন IV"
  },
  Task_43972_Desc = {
    Text = "জাগরণকারীদের 15 বার আত্মজাগরণ করুন"
  },
  Task_43972_Name = {
    Text = "আত্মা ও হৃদয়ের মিলন II"
  },
  Task_43973_Desc = {
    Text = "স্তর ৮০-এ ৪ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_43973_Name = {
    Text = "「অতিক্রান্ত শক্তি」·4"
  },
  Task_43975_Desc = {
    Text = "আত্মজাগরণ 200 বার সম্পন্ন করুন"
  },
  Task_43975_Name = {
    Text = "দেহ ও আত্মার সমন্বয় I"
  },
  Task_43976_Desc = {
    Text = "আত্মজাগরণ 300 বার সম্পন্ন করুন"
  },
  Task_43976_Name = {
    Text = "দেহ ও আত্মার সমন্বয় II"
  },
  Task_44231_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_44232_Desc = {
    Text = "「Path of the Church」-এ যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করুন"
  },
  Task_44233_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_44234_Desc = {
    Text = "「অন্তর্দ্বন্দ্ব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_44235_Desc = {
    Text = "「বিকারগ্রস্ততা」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_44236_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_44237_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করো"
  },
  Task_44238_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_44239_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_44240_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করো"
  },
  Task_44241_Desc = {
    Text = "「বিগ জনের জাদুকরী বাজার」-এ 150 বার ক্রয় করুন"
  },
  Task_44242_Desc = {
    Text = "「বিগ জনের জাদুকরী বাজার」-এ 200 বার ক্রয় করুন"
  },
  Task_44243_Desc = {
    Text = "「বিগ জনের জাদুকরী বাজার」-এ 100 বার ক্রয় করুন"
  },
  Task_44244_Desc = {
    Text = "\"মিসেস গ্রে-র দোকান\"-এ ২০০ বার ক্রয় করো"
  },
  Task_44245_Desc = {
    Text = "\"মিসেস গ্রে-র দোকান\"-এ ১৫০ বার ক্রয় করো"
  },
  Task_44246_Desc = {
    Text = "「মিসেস গ্রে-র দোকান」-এ 100 বার ক্রয় করো"
  },
  Task_44247_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 3 বার জয়লাভ করো"
  },
  Task_44248_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_44249_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_44250_Desc = {
    Text = "「প্রায়শ্চিত্ত」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_44251_Desc = {
    Text = "গির্জার দাতব্য বাজার"
  },
  Task_44252_Desc = {
    Text = "「স্মিথের বিশেষ বিক্রয়」-এ 100 বার ক্রয় করুন"
  },
  Task_44253_Desc = {
    Text = "'স্মিথের বিশেষ বিক্রয়'-এ 200 বার ক্রয় করুন"
  },
  Task_44254_Desc = {
    Text = "「স্মিথের বিশেষ বিক্রয়」-এ 150 বার ক্রয় করুন"
  },
  Task_44255_Desc = {
    Text = "পবিত্র পথ: অ্যাকুওর"
  },
  Task_44256_Desc = {
    Text = "পবিত্র পথ: আল্ট্রা"
  },
  Task_44257_Desc = {
    Text = "পবিত্র পথ: কেওস"
  },
  Task_44258_Desc = {
    Text = "「অশ্রুত আবেদন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_44259_Desc = {
    Text = "「পবিত্র পথ」-এর সব স্টেজ যে কোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_44260_Desc = {
    Text = "「নীরব তিরস্কার」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_44261_Desc = {
    Text = "「গির্জার পথ」-এ যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_44262_Desc = {
    Text = "পবিত্র পথ: ক্যারো"
  },
  Task_44263_Desc = {
    Text = "পবিত্র পথ: বিকশিত"
  },
  Task_44264_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_44567_Desc = {
    Text = "সোফিয়াকে থামাও"
  },
  Task_44567_Name = {
    Text = "লক্ষ্য"
  },
  Task_45665_Desc = {
    Text = "নরমাল মোডে 「The Fall of A Giant」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_45665_Name = {
    Text = "ক্লিয়ার পুরস্কার"
  },
  Task_45666_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_46575_Desc = {
    Text = "「বিবর্ণ স্মৃতি」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করুন"
  },
  Task_46576_Desc = {
    Text = "যেকোনো কঠিনতায় 「আয়নার দৃষ্টি」 সম্পন্ন করুন"
  },
  Task_46577_Desc = {
    Text = "「সরীসৃপ মস্তিষ্ক」 যেকোনো কঠিনতায় ক্লিয়ার করতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করুন"
  },
  Task_46578_Desc = {
    Text = "স্মৃতি সংকেত: ক্যারো"
  },
  Task_46579_Desc = {
    Text = "যেকোনো কঠিনতায় 「সরীসৃপ মস্তিষ্ক」 সম্পন্ন করুন"
  },
  Task_46580_Desc = {
    Text = "「বিবর্ণ স্মৃতি」 যেকোনো কঠিনতায় ক্লিয়ার করতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করুন"
  },
  Task_46581_Desc = {
    Text = "স্মৃতি সংকেত: অ্যাকুওর"
  },
  Task_46582_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিবর্ণ স্মৃতি」 সম্পন্ন করুন"
  },
  Task_46583_Desc = {
    Text = "「স্মৃতির বক্ররেখা」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করুন"
  },
  Task_46584_Desc = {
    Text = "「আয়নার দৃষ্টি」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করুন"
  },
  Task_46585_Desc = {
    Text = "「অ্যামিগডালার আহ্বান」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করুন"
  },
  Task_46586_Desc = {
    Text = "「সরীসৃপ মস্তিষ্ক」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করুন"
  },
  Task_46587_Desc = {
    Text = "「বিবর্ণ স্মৃতি」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করুন"
  },
  Task_46588_Desc = {
    Text = "「আয়নার দৃষ্টি」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করুন"
  },
  Task_46589_Desc = {
    Text = "「স্মৃতির বক্ররেখা」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করুন"
  },
  Task_46590_Desc = {
    Text = "「বিবর্ণ স্মৃতি」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করুন"
  },
  Task_46591_Desc = {
    Text = "「সরীসৃপ মস্তিষ্ক」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করুন"
  },
  Task_46592_Desc = {
    Text = "「অ্যামিগডালার আহ্বান」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করুন"
  },
  Task_46593_Desc = {
    Text = "「স্মৃতি সংকেত」-এর সব স্টেজ যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_46594_Desc = {
    Text = "যেকোনো কঠিনতায় 「স্মৃতির বক্ররেখা」 সম্পন্ন করুন"
  },
  Task_46595_Desc = {
    Text = "স্মৃতি সংকেত: কেওস"
  },
  Task_46596_Desc = {
    Text = "যেকোনো কঠিনতায় 「অ্যামিগডালার আহ্বান」 সম্পন্ন করুন"
  },
  Task_46597_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে যেকোনো কঠিনতায় 「স্মৃতির বক্ররেখা」 ক্লিয়ার করুন"
  },
  Task_46598_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে যেকোনো কঠিনতায় 「আয়নার দৃষ্টি」 ক্লিয়ার করুন"
  },
  Task_46599_Desc = {
    Text = "「স্মৃতির বক্ররেখা」 যেকোনো কঠিনতায় ক্লিয়ার করতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করুন"
  },
  Task_46600_Desc = {
    Text = "「আয়নার দৃষ্টি」 যেকোনো কঠিনতায় সম্পন্ন করতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করুন"
  },
  Task_46601_Desc = {
    Text = "「অ্যামিগডালার আহ্বান」 যেকোনো কঠিনতায় ক্লিয়ার করতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করুন"
  },
  Task_46602_Desc = {
    Text = "স্মৃতি সংকেত: উদ্ভাসন"
  },
  Task_46603_Desc = {
    Text = "「অ্যামিগডালার আহ্বান」 যেকোনো কঠিনতায় ক্লিয়ার করতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করুন"
  },
  Task_46604_Desc = {
    Text = "「সরীসৃপ মস্তিষ্ক」 যেকোনো কঠিনতায় ক্লিয়ার করতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করুন"
  },
  Task_46605_Desc = {
    Text = "স্মৃতি সংকেত: আল্ট্রা"
  },
  Task_46624_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_46798_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46798_Name = {
    Text = "200 পয়েন্ট"
  },
  Task_46799_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46799_Name = {
    Text = "450 পয়েন্ট"
  },
  Task_46806_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46806_Name = {
    Text = "50 পয়েন্ট"
  },
  Task_46807_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46807_Name = {
    Text = "100 পয়েন্ট"
  },
  Task_46808_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46808_Name = {
    Text = "150 পয়েন্ট"
  },
  Task_46809_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46809_Name = {
    Text = "1500 পয়েন্ট"
  },
  Task_46810_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46810_Name = {
    Text = "250 পয়েন্ট"
  },
  Task_46811_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46811_Name = {
    Text = "300 পয়েন্ট"
  },
  Task_46812_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46812_Name = {
    Text = "350 পয়েন্ট"
  },
  Task_46821_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_46821_Name = {
    Text = "6 জয়"
  },
  Task_46822_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_46822_Name = {
    Text = "3 জয়"
  },
  Task_46823_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_46823_Name = {
    Text = "১টি জয়"
  },
  Task_46826_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46826_Name = {
    Text = "1450 পয়েন্ট"
  },
  Task_46827_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46827_Name = {
    Text = "1400 পয়েন্ট"
  },
  Task_46828_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46828_Name = {
    Text = "1350 পয়েন্ট"
  },
  Task_46829_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46829_Name = {
    Text = "1300 পয়েন্ট"
  },
  Task_46830_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46830_Name = {
    Text = "1250 পয়েন্ট"
  },
  Task_46831_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46831_Name = {
    Text = "1200 পয়েন্ট"
  },
  Task_46832_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46832_Name = {
    Text = "1150 পয়েন্ট"
  },
  Task_46833_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46833_Name = {
    Text = "1,100 পয়েন্ট"
  },
  Task_46834_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46834_Name = {
    Text = "1050 পয়েন্ট"
  },
  Task_46835_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46835_Name = {
    Text = "1000 পয়েন্ট"
  },
  Task_46836_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46836_Name = {
    Text = "600 পয়েন্ট"
  },
  Task_46837_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46837_Name = {
    Text = "650 পয়েন্ট"
  },
  Task_46838_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46838_Name = {
    Text = "500 পয়েন্ট"
  },
  Task_46839_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46839_Name = {
    Text = "550 পয়েন্ট"
  },
  Task_46840_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46840_Name = {
    Text = "800 পয়েন্ট"
  },
  Task_46841_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46841_Name = {
    Text = "850 পয়েন্ট"
  },
  Task_46842_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46842_Name = {
    Text = "700 পয়েন্ট"
  },
  Task_46843_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46843_Name = {
    Text = "750 পয়েন্ট"
  },
  Task_46844_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46844_Name = {
    Text = "900 পয়েন্ট"
  },
  Task_46845_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46845_Name = {
    Text = "950 পয়েন্ট"
  },
  Task_46846_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_46846_Name = {
    Text = "10 জয়"
  },
  Task_46847_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_46847_Name = {
    Text = "400 পয়েন্ট"
  },
  Task_46850_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_46850_Name = {
    Text = "10 জয়"
  },
  Task_46852_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_46852_Name = {
    Text = "3 জয়"
  },
  Task_46853_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_46853_Name = {
    Text = "6 জয়"
  },
  Task_46854_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_46854_Name = {
    Text = "১টি জয়"
  },
  Task_47794_Desc = {
    Text = "সব আলোহীন রিয়েল্ম ফাটল ক্লিয়ার করো VII"
  },
  Task_47795_Desc = {
    Text = "আলোহীন রাজ্যের সকল রিয়েল্ম ফাটলⅠ ক্লিয়ার করো"
  },
  Task_47796_Desc = {
    Text = "সব আলোহীন রিয়েল্ম ফাটল ক্লিয়ার করো III"
  },
  Task_47797_Desc = {
    Text = "সব আলোহীন রিয়েল্ম ফাটল ক্লিয়ার করো V"
  },
  Task_47799_Desc = {
    Text = "সব আলোহীন রিয়েল্ম ফাটল ক্লিয়ার করো IV"
  },
  Task_47800_Desc = {
    Text = "সব আলোহীন রিয়েল্ম ফাটল ক্লিয়ার করো VI"
  },
  Task_47801_Desc = {
    Text = "সব আলোহীন রিয়েল্ম ফাটল ক্লিয়ার করো VIII"
  },
  Task_47802_Desc = {
    Text = "সব আলোহীন রিয়েল্ম ফাটল ক্লিয়ার করো II"
  },
  Task_48166_Desc = {
    Text = "রজার্স ও অন্যদের প্রতিহত করো"
  },
  Task_48166_Name = {
    Text = "লক্ষ্য"
  },
  Task_48167_Desc = {
    Text = "ছায়া \"24\" কে পরাজিত করো"
  },
  Task_48167_Name = {
    Text = "লক্ষ্য"
  },
  Task_48733_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_48733_Desc = {
    Text = "ধসে পড়া গির্জার ধ্বংসস্তূপ আর চূর্ণবিচূর্ণ অবশেষ থেকে জাদুঘর তার গোপন সম্পদ কুড়িয়ে নেয়, আর তুমি তোমারটা।\nপ্রত্যেকে নিজের প্রয়োজনমতো নিয়ে যায়।"
  },
  Task_48733_Name = {
    Text = "অনুসন্ধান মিশন: সর্বেশ্বরবাদ"
  },
  Task_48733_UnlockCondDesc = {
    Text = "রক্ষক স্তর 40‑এ আনলক হবে"
  },
  Task_48734_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_48734_Desc = {
    Text = "তোমার ধারণা ভুলে যাও, তোমার উদ্দেশ্য ভুলে যাও।\nসত্য কী? তারা-ই তোমাকে জানাবে।"
  },
  Task_48734_Name = {
    Text = "মিশন: আ প্রায়োরি"
  },
  Task_48734_UnlockCondDesc = {
    Text = "রক্ষক স্তর 30‑এ আনলক হবে"
  },
  Task_48735_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_48735_Desc = {
    Text = "ভূগোল হলো ক্ষমতাবানদের বলা এক মিথ্যা।\nসেই কনট্যুর লাইনের প্রতি সতর্ক থাকো।"
  },
  Task_48735_Name = {
    Text = "মিশন: রিকন প্ল্যানস"
  },
  Task_48735_UnlockCondDesc = {
    Text = "রক্ষক স্তর 20‑এ আনলক হবে"
  },
  Task_48736_CompleteCondDesc = {
    Text = "মোট স্তর>={s1}"
  },
  Task_48736_Desc = {
    Text = "দুটি অবিশ্বাস্য প্রতিশ্রুতি এবং এক অবিস্মরণীয় স্বপ্নলোক গ্রহণ করো।"
  },
  Task_48736_Name = {
    Text = "অনুসন্ধান মিশন: ফ্যান্টম রিয়েলম"
  },
  Task_48736_UnlockCondDesc = {
    Text = "রক্ষক স্তর 50‑এ আনলক হবে"
  },
  Task_48775_Desc = {
    Text = "Lily-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48776_Desc = {
    Text = "অরিটা-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48777_Desc = {
    Text = "Faint-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48778_Desc = {
    Text = "ওয়ান্ডা-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48779_Desc = {
    Text = "জেনকিন-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48780_Desc = {
    Text = "ওজিয়ারের সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48781_Desc = {
    Text = "Liz-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_48782_Desc = {
    Text = "ড্যাফোডিল-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48783_Desc = {
    Text = "ডলের সমসংস্থান হার ১০ স্তরে পৌঁছায়"
  },
  Task_48784_Desc = {
    Text = "সেলেস্ট-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48785_Desc = {
    Text = "Aigis-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48786_Desc = {
    Text = "মার্ফি-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48787_Desc = {
    Text = "Sanga-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48788_Desc = {
    Text = "উভহাশের সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48789_Desc = {
    Text = "নটিলা-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48790_Desc = {
    Text = "「24」-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48791_Desc = {
    Text = "অ্যাগ্রিপার সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48792_Desc = {
    Text = "ফারোস-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48793_Desc = {
    Text = "উইঙ্কল-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_48794_Desc = {
    Text = "সালভাদোরের সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48795_Desc = {
    Text = "হেলটের সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48796_Desc = {
    Text = "Erica-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48797_Desc = {
    Text = "রামোনার সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48798_Desc = {
    Text = "সোরেলের সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48799_Desc = {
    Text = "থাইসের সমসংস্থান হার ১০ স্তরে পৌঁছায়"
  },
  Task_48800_Desc = {
    Text = "গোলিয়াথ-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48801_Desc = {
    Text = "লেইয়ের সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48802_Desc = {
    Text = "Alva-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48803_Desc = {
    Text = "কেকাস-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48804_Desc = {
    Text = "Tulu-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_48805_Desc = {
    Text = "ক্যাসিয়া-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_48806_Desc = {
    Text = "Karen-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48807_Desc = {
    Text = "প্যান্ডিয়া-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48808_Desc = {
    Text = "টিঙ্কট-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48809_Desc = {
    Text = "নিম্ফিয়া-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_48810_Desc = {
    Text = "লোটানের সমসংস্থান হার 10 স্তরে পৌঁছায়"
  },
  Task_48829_Desc = {
    Text = "লগ ইন: 11 দিন"
  },
  Task_48830_Desc = {
    Text = "লগ ইন: 14 দিন"
  },
  Task_48831_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_48832_Desc = {
    Text = "লগ ইন: 16 দিন"
  },
  Task_48833_Desc = {
    Text = "লগ ইন: 12 দিন"
  },
  Task_48834_Desc = {
    Text = "লগ ইন: 13 দিন"
  },
  Task_48835_Desc = {
    Text = "মোট ১০ দিন লগ ইন করুন"
  },
  Task_48836_Desc = {
    Text = "মোট ৫ দিন লগইন করুন"
  },
  Task_48837_Desc = {
    Text = "মোট ৬ দিন লগইন করুন"
  },
  Task_48838_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_48839_Desc = {
    Text = "মোট ২ দিন লগ ইন করুন"
  },
  Task_48840_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_48841_Desc = {
    Text = "মোট ৮ দিন লগ ইন করুন"
  },
  Task_48842_Desc = {
    Text = "লগ ইন: 9 দিন"
  },
  Task_48843_Desc = {
    Text = "মোট ১৫ দিন লগ ইন করুন"
  },
  Task_48844_Desc = {
    Text = "মোট ৪ দিন লগ ইন করুন"
  },
  Task_49241_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_49241_Name = {
    Text = "১টি জয়"
  },
  Task_49242_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_49242_Name = {
    Text = "3 জয়"
  },
  Task_49243_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_49243_Name = {
    Text = "6 জয়"
  },
  Task_49244_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_49244_Name = {
    Text = "10 জয়"
  },
  Task_49245_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_49245_Name = {
    Text = "10 জয়"
  },
  Task_49246_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_49246_Name = {
    Text = "১টি জয়"
  },
  Task_49247_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_49247_Name = {
    Text = "6 জয়"
  },
  Task_49248_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_49248_Name = {
    Text = "3 জয়"
  },
  Task_49262_Desc = {
    Text = "30 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49262_Name = {
    Text = "30 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49380_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুনর্জন্ম পুষ্প」 সম্পন্ন করুন"
  },
  Task_49381_Desc = {
    Text = "বিশৃঙ্খল কামনা: পুনর্মঞ্চায়ন"
  },
  Task_49382_Desc = {
    Text = "「বিশৃঙ্খল কামনা·ক্লিয়ার」‑এর সব অর্জন সম্পন্ন করো"
  },
  Task_49383_Desc = {
    Text = "বিশৃঙ্খল কামনা·ক্লিয়ার"
  },
  Task_49384_Desc = {
    Text = "যেকোনো কঠিনতায় 「বহুভ্রূণ প্রজনন」 সম্পন্ন করুন"
  },
  Task_49385_Desc = {
    Text = "যেকোনো কঠিনতায় 「ঝরা ফসল」 সম্পন্ন করুন"
  },
  Task_49386_Desc = {
    Text = "「বিশৃঙ্খল কামনা」-এ 30 বার পুনর্মঞ্চায়ন করুন"
  },
  Task_49387_Desc = {
    Text = "যেকোনো কঠিনতায় 「মধুগ্রন্থির দীপ্তি」 সম্পন্ন করুন"
  },
  Task_49388_Desc = {
    Text = "「বিশৃঙ্খল কামনা」-এ 10 বার পুনর্মঞ্চায়ন করুন"
  },
  Task_49389_Desc = {
    Text = "যেকোনো কঠিনতায় 「মূলের সূচনা」 সম্পন্ন করুন"
  },
  Task_49390_Desc = {
    Text = "যেকোনো কঠিনতায় 「অঙ্কুরিত আশা」 সম্পন্ন করুন"
  },
  Task_49391_Desc = {
    Text = "「বিশৃঙ্খল কামনা」-এ 20 বার পুনর্মঞ্চায়ন করুন"
  },
  Task_49392_Desc = {
    Text = "「বিশৃঙ্খল কামনা」-এ 50 বার পুনর্মঞ্চায়ন করুন"
  },
  Task_49393_Desc = {
    Text = "「বিশৃঙ্খল কামনা」-এ 40 বার পুনর্মঞ্চায়ন করুন"
  },
  Task_49394_Desc = {
    Text = "যেকোনো কঠিনতায় 「বৃতির আলিঙ্গন」 সম্পন্ন করুন"
  },
  Task_49395_Desc = {
    Text = "যেকোনো কঠিনতায় 「ডিম্বকের স্ফুলিঙ্গ」 সম্পন্ন করুন"
  },
  Task_49396_Desc = {
    Text = "যেকোনো কঠিনতায় 「পরাগায়নের নৃত্য」 সম্পন্ন করুন"
  },
  Task_49397_Desc = {
    Text = "যেকোনো কঠিনতায় 「বৃদ্ধির বলয়」 সম্পন্ন করুন"
  },
  Task_49769_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে সর্বোচ্চ জীবনী শক্তির অন্তত ৫০%–এর সমান চরিত্রের ঢাল স্তূপ করো।"
  },
  Task_49769_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_49770_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত ৩০০০ পয়েন্ট ক্ষতি করো।"
  },
  Task_49770_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_49771_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_49771_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_49772_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_49772_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_49773_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_49773_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_49774_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_49774_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_49775_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৭টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_49775_Name = {
    Text = "আমার পালা!"
  },
  Task_49776_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_49776_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_49777_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_49777_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_49778_Desc = {
    Text = "যেকোনো যুদ্ধের এক রাউন্ডে অন্তত ২টি দানব পরাজিত করো"
  },
  Task_49778_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_49779_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_49779_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_49780_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_49780_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_49781_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_49781_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_49782_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৭টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_49782_Name = {
    Text = "আমার পালা!"
  },
  Task_49783_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_49783_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_49784_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_49784_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_49785_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে সর্বোচ্চ জীবনী শক্তির অন্তত ৫০%–এর সমান চরিত্রের ঢাল স্তূপ করো।"
  },
  Task_49785_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_49786_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত ৪৫০০ পয়েন্ট ক্ষতি দাও।"
  },
  Task_49786_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_49787_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে অন্তত 7300 ক্ষতি করো।"
  },
  Task_49787_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_49788_Desc = {
    Text = "অন্তত ৬ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_49788_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_49789_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_49789_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_49790_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৭টি নিদর্শন বহন করুন"
  },
  Task_49790_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_49791_Desc = {
    Text = "সমাপ্তির সময় সংযোগস্থল থেকে কোনো জীবন পুনরুদ্ধার নয়"
  },
  Task_49791_Name = {
    Text = "অগ্নিহীন মানব"
  },
  Task_49792_Desc = {
    Text = "একটি এলিট যুদ্ধে এক টার্নে একবারে অন্তত 9,000 ক্ষতি দাও।"
  },
  Task_49792_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_49793_Desc = {
    Text = "অন্তত ৬ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_49793_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_49794_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_49794_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_49795_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49795_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49796_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49796_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49797_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49797_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49798_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49798_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49799_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49799_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49800_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49800_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49801_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49801_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49802_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49802_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49803_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49803_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49804_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49804_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49805_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৭টি নিদর্শন বহন করুন"
  },
  Task_49805_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_49806_Desc = {
    Text = "সমাপ্তির সময় সংযোগস্থল থেকে কোনো জীবন পুনরুদ্ধার নয়"
  },
  Task_49806_Name = {
    Text = "অগ্নিহীন মানব"
  },
  Task_49807_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49807_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49808_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49808_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49809_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49809_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49810_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49810_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49811_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49811_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49812_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49812_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49813_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49813_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49814_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49814_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49815_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49815_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49816_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49816_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49817_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_49817_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_49818_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৪টি দানব হত্যা করো।"
  },
  Task_49818_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_49819_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_49819_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_49820_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৪টি দানব হত্যা করো।"
  },
  Task_49820_Name = {
    Text = "সমূলে উৎপাটন"
  },
  Task_49821_Desc = {
    Text = "১৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49821_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49822_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49822_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49823_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_49823_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_49824_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_49824_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_49852_Desc = {
    Text = "নুবিয়া·ক্লিয়ার হুমকির শিবির"
  },
  Task_49852_Name = {
    Text = "লক্ষ্য"
  },
  Task_49853_Desc = {
    Text = "ঝড়ের প্রাচীর পেরিয়ে অগ্রসর হও"
  },
  Task_49853_Name = {
    Text = "লক্ষ্য"
  },
  Task_49854_Desc = {
    Text = "অবশিষ্ট দেহ খুঁজে পেতে আরাম সৈনিকদের অপহরণ করো"
  },
  Task_49854_Name = {
    Text = "লক্ষ্য"
  },
  Task_49855_Desc = {
    Text = "জলের উৎস খুঁজে বের করো"
  },
  Task_49855_Name = {
    Text = "লক্ষ্য"
  },
  Task_49856_Desc = {
    Text = "ক্যাসিয়াকে পরাজিত করে কঙ্কাল পুনরুদ্ধার করো"
  },
  Task_49856_Name = {
    Text = "লক্ষ্য"
  },
  Task_49857_Desc = {
    Text = "থাইসের সঙ্গে কাঁধে কাঁধ মিলিয়ে লড়ো"
  },
  Task_49857_Name = {
    Text = "লক্ষ্য"
  },
  Task_49858_Desc = {
    Text = "ক্যাসিয়ার কবল থেকে পলায়ন করো"
  },
  Task_49858_Name = {
    Text = "লক্ষ্য"
  },
  Task_49859_Desc = {
    Text = "প্রাচুর্যের মাতৃবৃক্ষ পুনরুত্থান আচার অনুষ্ঠান থামাও"
  },
  Task_49859_Name = {
    Text = "লক্ষ্য"
  },
  Task_49860_Desc = {
    Text = "মাতৃবৃক্ষের চেতনার সাগরে ডুব দাও"
  },
  Task_49860_Name = {
    Text = "লক্ষ্য"
  },
  Task_49861_Desc = {
    Text = "আরামদের নুবিয়ানদের তাড়িয়ে দিতে সাহায্য করো"
  },
  Task_49861_Name = {
    Text = "লক্ষ্য"
  },
  Task_49862_Desc = {
    Text = "মাতৃবৃক্ষের কঙ্কাল সন্ধান করো"
  },
  Task_49862_Name = {
    Text = "লক্ষ্য"
  },
  Task_49863_Desc = {
    Text = "প্রাচুর্যের মাতৃবৃক্ষকে পরাজিত করো"
  },
  Task_49863_Name = {
    Text = "লক্ষ্য"
  },
  Task_49879_Desc = {
    Text = "রামোনা: Timeworn-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_50033_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_50033_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"কামনার নদী\"-তে ৬ বার অনুরণন ঘটাও।"
  },
  Task_50033_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি II"
  },
  Task_50034_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 9 বার অনুরণন ঘটাও।"
  },
  Task_50034_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"কামনার নদী\"-তে ৯ বার অনুরণন ঘটাও।"
  },
  Task_50034_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি III"
  },
  Task_50035_Desc = {
    Text = "মূল লক্ষ্যর ৭ম অধ্যায় \"@1@2\"‑এ ১২টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_50035_Desc2 = {
    Text = "মূল লক্ষ্যর ৭ম অধ্যায় \"কামনার নদী\"‑তে ১২টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_50035_Name2 = {
    Text = "লুকানো ফিসফিস VII"
  },
  Task_50036_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_50036_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"কামনার নদী\"-তে ৩ বার অনুরণন ঘটাও।"
  },
  Task_50036_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি"
  },
  Task_50037_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_50037_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"কামনার নদী\" সম্পন্ন করো"
  },
  Task_50037_Name2 = {
    Text = "যখন পবিত্র বৃক্ষ দগ্ধ হয়"
  },
  Task_50038_Desc = {
    Text = "কঠিন মাত্রায় তদন্ত ইভেন্ট 「কামনার নদী」 সম্পন্ন করো।"
  },
  Task_50038_Name = {
    Text = "যখন পবিত্র বৃক্ষ দগ্ধ হয়: কঠিন"
  },
  Task_50039_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ১১ বার অনুরণন করো"
  },
  Task_50039_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"River of Desire\"-এ ১১ বার অনুরণন করো"
  },
  Task_50039_Name2 = {
    Text = "বিভ্রমের প্রতিধ্বনি IV"
  },
  Task_51106_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 「ষড়যন্ত্রে বোনা রহস্য「 মিশনে দু」বার জয়লাভ করুন"
  },
  Task_51107_Desc = {
    Text = "「পরিকল্পিত রহস্য·ক্লিয়ার」-এর সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_51108_Desc = {
    Text = "যেকোনো কঠিনতায় 「কাহিনী আবর্তন」 ক্লিয়ার করুন"
  },
  Task_51109_Desc = {
    Text = "বিশেষ অপস"
  },
  Task_51109_Name = {
    Text = "[Discarded]"
  },
  Task_51110_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_51111_Desc = {
    Text = "পরিকল্পিত রহস্য: রিয়েল্ম"
  },
  Task_51112_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_51113_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 「ষড়যন্ত্রে বোনা রহস্য「 মিশনে দু」বার জয়লাভ করুন"
  },
  Task_51114_Desc = {
    Text = "যেকোনো কঠিনতায় 「ক্যাথার্সিস」 ক্লিয়ার করুন"
  },
  Task_51115_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 「ষড়যন্ত্রে বোনা রহস্য「 মিশনে দু」বার জয়লাভ করুন"
  },
  Task_51116_Desc = {
    Text = "যেকোনো কঠিনতায় 「মুখোশধারী প্রহসন」 ক্লিয়ার করুন"
  },
  Task_51117_Desc = {
    Text = "যেকোনো কঠিনতায় 「ক্লাসিক্যাল ঐক্য」 ক্লিয়ার করুন"
  },
  Task_51118_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_51119_Desc = {
    Text = "যেকোনো কঠিনতায় 「আর্কের তত্ত্ব」 ক্লিয়ার করুন"
  },
  Task_51120_Desc = {
    Text = "যেকোনো কঠিনতায় 「নাটকের শীর্ষবিন্দু」 ক্লিয়ার করুন"
  },
  Task_51121_Desc = {
    Text = "「ষড়যন্ত্রময় রহস্য」 পর্যায়ে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_51122_Desc = {
    Text = "যেকোনো কঠিনতায় 「নাটকের চতুর্থ দেয়াল」 ক্লিয়ার করুন"
  },
  Task_51123_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিচ্ছিন্নতা প্রভাব」 ক্লিয়ার করুন"
  },
  Task_51124_Desc = {
    Text = "পরিকল্পিত রহস্য·ক্লিয়ার"
  },
  Task_51125_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে 「ষড়যন্ত্রে বোনা রহস্য「 মিশনে দু」বার জয়লাভ করুন"
  },
  Task_51126_Desc = {
    Text = "যেকোনো কঠিনতায় 「নীরব মুহূর্ত」 ক্লিয়ার করুন"
  },
  Task_51140_Desc = {
    Text = "বিশেষ অপস 「গল্পের জাদু」 ক্লিয়ার করুন"
  },
  Task_51141_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_51141_Name = {
    Text = "[Discarded]"
  },
  Task_51142_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_51142_Name = {
    Text = "[Discarded]"
  },
  Task_51143_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_51143_Name = {
    Text = "[Discarded]"
  },
  Task_51144_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_51144_Name = {
    Text = "[Discarded]"
  },
  Task_51145_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_51145_Name = {
    Text = "[Discarded]"
  },
  Task_51146_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_51146_Name = {
    Text = "[Discarded]"
  },
  Task_52280_Desc = {
    Text = "「অশ্রু বেদী」-তে 100 বার উৎসর্গ করুন"
  },
  Task_52281_Desc = {
    Text = "「অশ্রু বেদী」-তে 200 বার উৎসর্গ করুন"
  },
  Task_52282_Desc = {
    Text = "যে কোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ「-এ দু」বার জয়লাভ করো।"
  },
  Task_52283_Desc = {
    Text = "অতল যজ্ঞ·ক্লিয়ার"
  },
  Task_52284_Desc = {
    Text = "যেকোনো কাঠিন্যে 「নীরব সাক্ষী」 ক্লিয়ার করুন"
  },
  Task_52285_Desc = {
    Text = "যে কোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ」-এ একবার জয়লাভ করো।"
  },
  Task_52286_Desc = {
    Text = "যে কোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ「-এ দু」বার জয়লাভ করো।"
  },
  Task_52287_Desc = {
    Text = "যেকোনো কাঠিন্যে 「দৃঢ় বিশ্বাস」 ক্লিয়ার করুন"
  },
  Task_52288_Desc = {
    Text = "যে কোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ」-এ একবার জয়লাভ করো।"
  },
  Task_52289_Desc = {
    Text = "যে কোনো ক্যারো রিয়েল্ম জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ」-এ একবার জয়লাভ করো।"
  },
  Task_52290_Desc = {
    Text = "অতল যজ্ঞ: রিয়েল্ম"
  },
  Task_52291_Desc = {
    Text = "স্বপ্নদৃশ্য 「অপবিত্রকরণ」 ক্লিয়ার করুন"
  },
  Task_52292_Desc = {
    Text = "「রক্ত বেদী」-তে 100 বার উৎসর্গ করুন"
  },
  Task_52293_Desc = {
    Text = "「রক্ত বেদী」-তে 200 বার উৎসর্গ করুন"
  },
  Task_52294_Desc = {
    Text = "「আত্মার বেদী」-তে 200 বার উৎসর্গ করুন"
  },
  Task_52295_Desc = {
    Text = "「আত্মার বেদী」-তে 100 বার উৎসর্গ করুন"
  },
  Task_52296_Desc = {
    Text = "যেকোনো কাঠিন্যে 「চিরন্তন প্রশ্ন」 ক্লিয়ার করুন"
  },
  Task_52297_Desc = {
    Text = "যেকোনো কাঠিন্যে 「কম্পন」 ক্লিয়ার করুন"
  },
  Task_52298_Desc = {
    Text = "যে কোনো ক্যারো রিয়েল্ম জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ「-এ দু」বার জয়লাভ করো।"
  },
  Task_52299_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ」-এ একবার জয়লাভ করো।"
  },
  Task_52300_Desc = {
    Text = "যেকোনো কাঠিন্যে 「আগমন」 ক্লিয়ার করুন"
  },
  Task_52301_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 「অতল যজ্ঞ「-এ দু」বার জয়লাভ করো।"
  },
  Task_52302_Desc = {
    Text = "অতলের প্রতিক্রিয়া"
  },
  Task_52303_Desc = {
    Text = "「অতল যজ্ঞ·ক্লিয়ার」 এবং 「অতলের প্রতিক্রিয়া」– এই দুইয়ের সব কাজ সম্পন্ন করো।"
  },
  Task_53694_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_53695_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_53696_Desc = {
    Text = "ব্যাক-টু-স্কুল দিবস 1"
  },
  Task_53697_Desc = {
    Text = "বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করুন"
  },
  Task_53698_Desc = {
    Text = "10 জন অন্য রক্ষককে লাইক দিন"
  },
  Task_53699_Desc = {
    Text = "ব্যাক-টু-স্কুল দিবস 6"
  },
  Task_53700_Desc = {
    Text = "ব্যাক-টু-স্কুল দিবস 5"
  },
  Task_53701_Desc = {
    Text = "৪র্থ দিন"
  },
  Task_53702_Desc = {
    Text = "২য় দিন"
  },
  Task_53703_Desc = {
    Text = "৩য় দিন"
  },
  Task_53704_Desc = {
    Text = "১ম দিন"
  },
  Task_53705_Desc = {
    Text = "আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করুন"
  },
  Task_53706_Desc = {
    Text = "ব্যাক-টু-স্কুল দিবস 4"
  },
  Task_53707_Desc = {
    Text = "কারো জাগরণ সত্তা ব্যবহার করে 3 বার জয়লাভ করুন"
  },
  Task_53708_Desc = {
    Text = "অ্যাকুওর জাগরণকারী ব্যবহার করে 3 বার জয়লাভ করুন"
  },
  Task_53709_Desc = {
    Text = "ব্যাক-টু-স্কুল দিবস 2"
  },
  Task_53710_Desc = {
    Text = "যেকোনো জাগরণকারীকে একবার উন্নত করুন"
  },
  Task_53711_Desc = {
    Text = "50,000 রোজ স্ক্রিপ ব্যয় করুন"
  },
  Task_53712_Desc = {
    Text = "মোট 1500 পয়েন্ট স্পিরিট এন্ডোরফিন ব্যয় করুন"
  },
  Task_53713_Desc = {
    Text = "「রিফাইন্ড অ্যাক্টিভ আয়ন」 500-এ পৌঁছান"
  },
  Task_53714_Desc = {
    Text = "500,000 গোলাপ স্ক্রিপ খরচ করুন"
  },
  Task_53715_Desc = {
    Text = "20টি জাগরণ সম্পন্ন করুন"
  },
  Task_53716_Desc = {
    Text = "আলোকহীন রাজ্য বা রহস্যময় আধিপত্য একবার ক্লিয়ার করুন"
  },
  Task_53717_Desc = {
    Text = "সহায়ক জাগরণকারীদের 10 বার ব্যবহার করুন"
  },
  Task_53718_Desc = {
    Text = "ব্যাক-টু-স্কুল দিবস 3"
  },
  Task_53719_Desc = {
    Text = "একবার সহায়ক জাগরণকারী ব্যবহার করুন"
  },
  Task_53720_Desc = {
    Text = "গোলাপ স্ক্রিপ দিয়ে 3 বার ক্রয় করো"
  },
  Task_53721_Desc = {
    Text = "180 পয়েন্ট এন্ডোরফিন খরচ করুন"
  },
  Task_53722_Desc = {
    Text = "3টি অ্যাসাইনমেন্ট সম্পাদন করুন"
  },
  Task_53723_Desc = {
    Text = "ব্যাক-টু-স্কুল দিবস 7"
  },
  Task_53724_Desc = {
    Text = "「বেসিক অ্যাক্টিভ আয়ন」 1000-এ পৌঁছান"
  },
  Task_53725_Desc = {
    Text = "1টি জাগরণকারী ট্রায়াল সম্পন্ন করুন"
  },
  Task_53726_Desc = {
    Text = "১টি জাগরণ সম্পন্ন করুন"
  },
  Task_53982_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 「গোলাপের স্মৃতি」য় একবার জয়লাভ করুন"
  },
  Task_53983_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুতুলের খেলা」 ক্লিয়ার করুন"
  },
  Task_53984_Desc = {
    Text = "যেকোনো কঠিনতায় 「দৃষ্টি」 ক্লিয়ার করুন"
  },
  Task_53985_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে 「গোলাপের স্মৃতি「য় দু」বার জয়লাভ করুন"
  },
  Task_53986_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে 「গোলাপের স্মৃতি」য় একবার জয়লাভ করুন"
  },
  Task_53987_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 「গোলাপের স্মৃতি「য় দু」বার জয়লাভ করুন"
  },
  Task_53988_Desc = {
    Text = "গোলাপের স্মৃতি: রিয়েল্ম"
  },
  Task_53989_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 「গোলাপের স্মৃতি」য় একবার জয়লাভ করুন"
  },
  Task_53990_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 「গোলাপের স্মৃতি「য় দু」বার জয়লাভ করুন"
  },
  Task_53991_Desc = {
    Text = "「গোলাপের স্মৃতি: ক্লিয়ার」–এর সব কাজ সম্পন্ন করলে আনলক হবে।"
  },
  Task_53992_Desc = {
    Text = "যেকোনো কঠিনতায় \"অসমাপ্ত পাণ্ডুলিপি\" ক্লিয়ার করুন"
  },
  Task_53993_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার 「গোলাপ স্মৃতিচারণ」-এ জয়লাভ করুন"
  },
  Task_53994_Desc = {
    Text = "যেকোনো কঠিনতায় 「গোলাপের কোণ」 ক্লিয়ার করুন"
  },
  Task_53995_Desc = {
    Text = "গোলাপের স্মৃতি·ক্লিয়ার"
  },
  Task_53996_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে দুইবার 「গোলাপ স্মৃতিচারণ」-এ জয়লাভ করুন"
  },
  Task_53997_Desc = {
    Text = "যেকোনো কঠিনতায় 「লম্বা-পা কাকু」 ক্লিয়ার করুন"
  },
  Task_53998_Desc = {
    Text = "যেকোনো কঠিনতায় 「উপহার」 ক্লিয়ার করুন"
  },
  Task_53999_Desc = {
    Text = "যেকোনো কঠিনতায় 「অন্তিম」 ক্লিয়ার করুন"
  },
  Task_54000_Desc = {
    Text = "যেকোনো কঠিনতায় 「হাঁড়ির তলদেশের মাছ」 ক্লিয়ার করুন"
  },
  Task_54001_Desc = {
    Text = "যেকোনো কঠিনতায় 「মুখাবয়ব」 ক্লিয়ার করুন"
  },
  Task_54542_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_54542_Name = {
    Text = "১টি জয়"
  },
  Task_54543_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_54543_Name = {
    Text = "6 জয়"
  },
  Task_54544_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_54544_Name = {
    Text = "3 জয়"
  },
  Task_54545_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_54545_Name = {
    Text = "10 জয়"
  },
  Task_54546_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_54546_Name = {
    Text = "১টি জয়"
  },
  Task_54547_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_54547_Name = {
    Text = "10 জয়"
  },
  Task_54548_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_54548_Name = {
    Text = "10 জয়"
  },
  Task_54549_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_54549_Name = {
    Text = "6 জয়"
  },
  Task_54550_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_54550_Name = {
    Text = "১টি জয়"
  },
  Task_54551_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_54551_Name = {
    Text = "3 জয়"
  },
  Task_54552_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_54552_Name = {
    Text = "6 জয়"
  },
  Task_54553_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_54553_Name = {
    Text = "3 জয়"
  },
  Task_54554_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_54554_Name = {
    Text = "6 জয়"
  },
  Task_54555_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_54555_Name = {
    Text = "১টি জয়"
  },
  Task_54556_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_54556_Name = {
    Text = "10 জয়"
  },
  Task_54557_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_54557_Name = {
    Text = "3 জয়"
  },
  Task_54585_Desc = {
    Text = "1000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_54586_Desc = {
    Text = "3000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_54587_Desc = {
    Text = "6000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_54588_Desc = {
    Text = "10000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_54589_Desc = {
    Text = "30000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_54590_Desc = {
    Text = "60000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_54591_Desc = {
    Text = "100000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_55092_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_55092_Name = {
    Text = "রিয়েল্ম দক্ষতা VII"
  },
  Task_55093_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_55093_Name = {
    Text = "রিয়েল্ম দক্ষতা VI"
  },
  Task_55094_Desc = {
    Text = "৩টি কারো চরিত্রকে স্তর ৬০-এ উন্নীত করুন"
  },
  Task_55094_Name = {
    Text = "রিয়েল্ম দক্ষতা VII"
  },
  Task_55095_Desc = {
    Text = "3টি অ্যাকুওর চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55095_Name = {
    Text = "রিয়েল্ম দক্ষতা VII"
  },
  Task_55096_Desc = {
    Text = "3টি কেওস চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55096_Name = {
    Text = "রিয়েল্ম দক্ষতা VII"
  },
  Task_55097_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_55097_Name = {
    Text = "রিয়েল্ম দক্ষতা VIII"
  },
  Task_55098_Desc = {
    Text = "3টি আল্ট্রা চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55098_Name = {
    Text = "রিয়েল্ম দক্ষতা VII"
  },
  Task_55099_Desc = {
    Text = "১টি আল্ট্রা চরিত্রকে স্তর ৬০-এ উন্নীত করুন"
  },
  Task_55099_Name = {
    Text = "রিয়েল্ম দক্ষতা VI"
  },
  Task_55100_Desc = {
    Text = "1টি কেওস চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55100_Name = {
    Text = "রিয়েল্ম দক্ষতা VI"
  },
  Task_55101_Desc = {
    Text = "1টি অ্যাকুওর চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55101_Name = {
    Text = "রিয়েল্ম দক্ষতা VI"
  },
  Task_55102_Desc = {
    Text = "1টি কারো চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55102_Name = {
    Text = "রিয়েল্ম দক্ষতা VI"
  },
  Task_55103_Desc = {
    Text = "6টি আল্ট্রা চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55103_Name = {
    Text = "রিয়েল্ম দক্ষতা VIII"
  },
  Task_55104_Desc = {
    Text = "6টি অ্যাকুওর চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55104_Name = {
    Text = "রিয়েল্ম দক্ষতা VIII"
  },
  Task_55105_Desc = {
    Text = "6টি কারো চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55105_Name = {
    Text = "রিয়েল্ম দক্ষতা VIII"
  },
  Task_55106_Desc = {
    Text = "6টি কেওস চরিত্রকে স্তর 60-এ উন্নীত করুন"
  },
  Task_55106_Name = {
    Text = "রিয়েল্ম দক্ষতা VIII"
  },
  Task_55177_Desc = {
    Text = "「বাগানের অতীত কাহিনী·ক্লিয়ার」 সমস্ত অর্জন সম্পন্ন করুন"
  },
  Task_55178_Desc = {
    Text = "বাগানের স্মৃতিকথা: ক্ষুদ্র রাজ্য"
  },
  Task_55179_Desc = {
    Text = "কোলেটের ফুলের দোকান"
  },
  Task_55180_Desc = {
    Text = "「বাগানের স্মৃতিকথা」–তে কেওস রিয়েল্মের জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_55181_Desc = {
    Text = "「ক্ষুদ্র রাজ্য」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_55182_Desc = {
    Text = "「বাগানের স্মৃতিকথা」–তে কেওস রিয়েল্মের জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_55183_Desc = {
    Text = "বাগানের স্মৃতিকথা·ক্লিয়ার"
  },
  Task_55184_Desc = {
    Text = "「প্রস্ফুটিত কাব্য」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_55185_Desc = {
    Text = "「গোলাপ উদ্যান」-এ 100 বার বিনিময় করুন"
  },
  Task_55186_Desc = {
    Text = "「গোলাপ উদ্যান」-এ 200 বার বিনিময় করুন"
  },
  Task_55187_Desc = {
    Text = "「ভস্মাবশেষ」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_55188_Desc = {
    Text = "Caro Realm Awakener ব্যবহার করে \"Gardens of the Past\"-এ ২ বার জয়লাভ করো।"
  },
  Task_55189_Desc = {
    Text = "「বেলফ্লাওয়ার বাগান」-এ 200 বার বিনিময় করুন"
  },
  Task_55190_Desc = {
    Text = "「বেলফ্লাওয়ার বাগান」-এ 100 বার বিনিময় করুন"
  },
  Task_55191_Desc = {
    Text = "Caro Realm Awakener ব্যবহার করে 「বাগানের স্মৃতিকথা」-তে 1 বার জয়লাভ করো"
  },
  Task_55192_Desc = {
    Text = "বিশেষ অপস 「গোলাপের আবাস」 সম্পন্ন করুন"
  },
  Task_55193_Desc = {
    Text = "「জড়ানো হাত」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_55194_Desc = {
    Text = "「প্রথম প্রস্ফুটন」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_55195_Desc = {
    Text = "「আইরিস বাগান」-এ 200 বার বিনিময় করুন"
  },
  Task_55196_Desc = {
    Text = "Ultra realm Awakener ব্যবহার করে \"Gardens of the Past\"-এ ১ বার জয়লাভ করো"
  },
  Task_55197_Desc = {
    Text = "Ultra Realm Awakener ব্যবহার করে \"Garden Reminiscence\"-এ ২ বার জয়লাভ করো।"
  },
  Task_55198_Desc = {
    Text = "「বাগানের স্মৃতিকথা」–তে অ্যাকুওর রিয়েল্মের জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_55199_Desc = {
    Text = "「বাগানের স্মৃতিকথা」–তে অ্যাকুওর রিয়েল্মের জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_55200_Desc = {
    Text = "「আইরিস বাগান」-এ 100 বার বিনিময় করুন"
  },
  Task_55426_Desc = {
    Text = "কোলেটকে পরাজিত করো"
  },
  Task_55426_Name = {
    Text = "লক্ষ্য"
  },
  Task_55852_Desc = {
    Text = "1 জন জাগরণকারীকে লেভেল 70-এ উন্নীত করুন"
  },
  Task_55852_Name = {
    Text = "টাস্ক 2"
  },
  Task_55853_Desc = {
    Text = "মূল গল্প অধ্যায় 7: সাধারণ সম্পন্ন করুন"
  },
  Task_55853_Name = {
    Text = "টাস্ক 3"
  },
  Task_55854_Desc = {
    Text = "4 জন জাগরণকারীকে লেভেল 62-তে উন্নীত করুন"
  },
  Task_55854_Name = {
    Text = "টাস্ক ১"
  },
  Task_55855_Desc = {
    Text = "যেকোনো জাগরণকারীকে মানস গভীরতা 4-এ আত্মজাগরণ করুন"
  },
  Task_55855_Name = {
    Text = "টাস্ক 4"
  },
  Task_55856_Desc = {
    Text = "ডি-ইফেক্ট জোনে 150টি প্রশিক্ষণ পয়েন্ট অর্জন করুন"
  },
  Task_55856_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_55857_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_55857_Name = {
    Text = "পর্যায় 8"
  },
  Task_55858_Desc = {
    Text = "পুরস্কার পেতে সমস্ত টাস্ক সম্পন্ন করুন"
  },
  Task_55858_Name = {
    Text = "পর্যায় 7"
  },
  Task_55859_Desc = {
    Text = "1 জন জাগরণকারীকে লেভেল 62-তে উন্নীত করুন"
  },
  Task_55859_Name = {
    Text = "টাস্ক 2"
  },
  Task_55860_Desc = {
    Text = "মূল গল্প অধ্যায় 6: সাধারণ সম্পন্ন করুন"
  },
  Task_55860_Name = {
    Text = "টাস্ক 3"
  },
  Task_55861_Desc = {
    Text = "যেকোনো জাগরণকারীর দক্ষতা লেভেল 6-এ উন্নয়ন অর্জন করুন"
  },
  Task_55861_Name = {
    Text = "টাস্ক ১"
  },
  Task_55862_Desc = {
    Text = "যেকোনো জাগরণকারীর প্রতিভা একবার সক্রিয় করুন"
  },
  Task_55862_Name = {
    Text = "টাস্ক 4"
  },
  Task_55863_Desc = {
    Text = "ডি-ইফেক্ট জোনে 50টি প্রশিক্ষণ পয়েন্ট অর্জন করুন"
  },
  Task_55863_Name = {
    Text = "গোপনরক্ষকের হ্যান্ডবুক 5"
  },
  Task_56002_Desc = {
    Text = "Psyche Deepdive 「দৈত্যের পতন」 হার্ড কঠিনতায় সম্পন্ন করো"
  },
  Task_56002_Name = {
    Text = "অতুলনীয় দুর্ধর্ষতা: কঠিন"
  },
  Task_56003_Desc = {
    Text = "Psyche Deepdive 「ইডেম ওমনিয়া」 হার্ড কঠিনতায় সম্পন্ন করো"
  },
  Task_56003_Name = {
    Text = "অদৃশ্য নগরী: কঠিন"
  },
  Task_56004_Desc = {
    Text = "সাইকি ডিপডাইভ 「দৈত্যের পতন」 সম্পন্ন করুন"
  },
  Task_56004_Name = {
    Text = "অতুলনীয় দুর্ধর্ষতা"
  },
  Task_56005_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড \"Tranquil Fission\" সম্পন্ন করো"
  },
  Task_56005_Name = {
    Text = "নদীর উৎসে প্রত্যাবর্তন: কঠিন"
  },
  Task_56006_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড 「রক্তের মূল বর্ণ」 সম্পন্ন করো।"
  },
  Task_56006_Name = {
    Text = "চিরন্তন করুণা: কঠিন"
  },
  Task_56007_Desc = {
    Text = "বিশেষ রেকর্ড \"নির্জন বিভাজন\" সম্পন্ন করো"
  },
  Task_56007_Name = {
    Text = "নদীর উৎসে প্রত্যাবর্তন"
  },
  Task_56008_Desc = {
    Text = "বিশেষ রেকর্ড \"রক্তের মূল বর্ণ\" সম্পন্ন করো"
  },
  Task_56008_Name = {
    Text = "চিরন্তন করুণা"
  },
  Task_56009_Desc = {
    Text = "স্বপ্নদৃশ্যে \"অপবিত্রকরণ\" সম্পন্ন করো"
  },
  Task_56009_Name = {
    Text = "বিকৃত উন্মাদ বিশ্বাস"
  },
  Task_56103_Desc = {
    Text = "শত্রুর ওপর 50,000 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_56103_Name = {
    Text = "বাস্তবতার বিষ III"
  },
  Task_56104_Desc = {
    Text = "শত্রুর ওপর 100,000 স্তর সংখ্যা বিষক্রিয়া প্রয়োগ করো"
  },
  Task_56104_Name = {
    Text = "বাস্তবতার বিষ IV"
  },
  Task_56106_Desc = {
    Text = "স্তর ৮০-এ ৬ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56106_Name = {
    Text = "「অতিক্রান্ত শক্তি」 V"
  },
  Task_56107_Desc = {
    Text = "স্বপ্নদৃশ্য \"Beyond the Horizon: Upper\" সম্পন্ন করো"
  },
  Task_56107_Name = {Text = "পতন"},
  Task_56108_Desc = {
    Text = "২০০টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_56108_Name = {
    Text = "স্বপ্নহৃদয় অভিযান"
  },
  Task_56109_Desc = {
    Text = "৩০০টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_56109_Name = {
    Text = "স্বপ্নচারী"
  },
  Task_56110_Desc = {
    Text = "৫০০টি মায়াবী অবগাহন সম্পন্ন করো"
  },
  Task_56110_Name = {
    Text = "স্বপ্নশিল্পী"
  },
  Task_56111_Desc = {
    Text = "স্তর ৮০-এ ৮ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56111_Name = {
    Text = "「অতিক্রমের শক্তি」Ⅵ"
  },
  Task_56112_Desc = {
    Text = "স্তর ৮০-এ ১০ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56112_Name = {
    Text = "「অতিক্রান্ত শক্তি」 VII"
  },
  Task_56113_Desc = {
    Text = "8 জন জাগরণকারীর সঙ্গে সমসংস্থান হার স্তর 10-এ পৌঁছাও"
  },
  Task_56113_Name = {
    Text = "অপরিচিত আর নয়"
  },
  Task_56115_Desc = {
    Text = "উপকরণ 11,111 বার সংশ্লেষণ করুন"
  },
  Task_56115_Name = {
    Text = "মিথাগের দ্রুতগামী ক্রুসিবল"
  },
  Task_56116_Desc = {
    Text = "২০০টি স্তর ১২ কভেন্যান্টের মালিক হও"
  },
  Task_56116_Name = {
    Text = "নিষিদ্ধের রক্ষক IV"
  },
  Task_56117_Desc = {
    Text = "4 জন জাগরণকারীর সাথে সমসংস্থান হার স্তর 10-এর নাগাল পান"
  },
  Task_56117_Name = {
    Text = "নিখুঁত জুটি IX"
  },
  Task_56118_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৪০০ বার উন্নয়ন অর্জন করো"
  },
  Task_56118_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 I"
  },
  Task_56120_Desc = {
    Text = "স্তর ৮০-এ ৩০ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56120_Name = {
    Text = "শূন্যতার বিরুদ্ধে ঘোষণা III"
  },
  Task_56121_Desc = {
    Text = "স্তর ৮০-এ ২৫ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56121_Name = {
    Text = "শূন্যতার বিরুদ্ধে ঘোষণা II"
  },
  Task_56122_Desc = {
    Text = "স্তর ৮০-এ ২০ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56122_Name = {
    Text = "শূন্যতার বিরুদ্ধে ঘোষণা I"
  },
  Task_56123_Desc = {
    Text = "স্তর ৮০-এ ১৫ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56123_Name = {
    Text = "「অতিক্রান্ত শক্তি」 VIII"
  },
  Task_56126_Desc = {
    Text = "স্তর ৮০-এ ৪০ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56126_Name = {
    Text = "শূন্যতার বিরুদ্ধে ঘোষণা V"
  },
  Task_56127_Desc = {
    Text = "স্তর ৮০-এ ৩৫ জন জাগরণকারী নিজের অধীনে রাখো"
  },
  Task_56127_Name = {
    Text = "শূন্যতার বিরুদ্ধে ঘোষণা IV"
  },
  Task_56128_Desc = {
    Text = "মোট 250,000 কালো চিহ্ন ব্যয় করো"
  },
  Task_56128_Name = {
    Text = "「আলো」র স্বাগতম V"
  },
  Task_56129_Desc = {
    Text = "মোট 1,000,000 কালো চিহ্ন ব্যয় করো"
  },
  Task_56129_Name = {
    Text = "「আলো」র স্বাগতম VII"
  },
  Task_56130_Desc = {
    Text = "মোট 500,000 কালো চিহ্ন ব্যয় করো"
  },
  Task_56130_Name = {
    Text = "「আলো」র স্বাগতম VI"
  },
  Task_56131_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৮০০ বার উন্নয়ন অর্জন করো"
  },
  Task_56131_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 V"
  },
  Task_56132_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৭০০ বার উন্নয়ন অর্জন করো"
  },
  Task_56132_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 IV"
  },
  Task_56133_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৬০০ বার উন্নয়ন অর্জন করো"
  },
  Task_56133_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 III"
  },
  Task_56134_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৫০০ বার উন্নয়ন অর্জন করো"
  },
  Task_56134_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 II"
  },
  Task_56135_Desc = {
    Text = "5000টি কভেন্যান্ট লিপ্যন্তরণ সম্পন্ন করো"
  },
  Task_56135_Name = {
    Text = "বর্ণময় কালো"
  },
  Task_56136_Desc = {
    Text = "2500টি কভেন্যান্ট লিপ্যন্তরণ সম্পন্ন করো"
  },
  Task_56136_Name = {
    Text = "চঞ্চল হৃদয়"
  },
  Task_56137_Desc = {
    Text = "1000টি কভেন্যান্ট লিপ্যন্তরণ সম্পন্ন করো"
  },
  Task_56137_Name = {
    Text = "প্রথম খসড়ায় ফিরে যাও!"
  },
  Task_56138_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৯০০ বার উন্নয়ন অর্জন করো"
  },
  Task_56138_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 VI"
  },
  Task_56140_Desc = {
    Text = "10,000টি কভেন্যান্ট প্রতিলিপি সম্পন্ন করো"
  },
  Task_56140_Name = {
    Text = "দানব ক্লায়েন্ট"
  },
  Task_56156_Desc = {
    Text = "নিয়তিচক্র ৮০০ বার স্তরিত"
  },
  Task_56156_Name = {
    Text = "কোয়ান্টাম জটিলতার ভবিষ্যৎ II"
  },
  Task_56157_Desc = {
    Text = "নিয়তিচক্র ৯০০ বার স্তরিত"
  },
  Task_56157_Name = {
    Text = "কোয়ান্টাম জটিলতার ভবিষ্যৎ III"
  },
  Task_56161_Desc = {
    Text = "হর্লা-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_56162_Desc = {
    Text = "মিরিয়াম-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_56177_Desc = {
    Text = "৮০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_56177_Name = {
    Text = "ভাগ্য বুননকারী"
  },
  Task_56178_Desc = {
    Text = "৭০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_56178_Name = {
    Text = "অনিশ্চয়তার নিয়ন্ত্রক"
  },
  Task_56179_Desc = {
    Text = "জাগরণকারীর দক্ষতা ৩০০ বার উন্নয়ন অর্জন করো"
  },
  Task_56179_Name = {
    Text = "「সর্বঅস্ত্র দক্ষতা」 I"
  },
  Task_56180_Desc = {
    Text = "নিয়তিচক্র 1100 বার স্তরিত"
  },
  Task_56180_Name = {
    Text = "কোয়ান্টাম জটিলতার ভবিষ্যৎ V"
  },
  Task_56181_Desc = {
    Text = "নিয়তিচক্র ১২০০ বার স্তরিত"
  },
  Task_56181_Name = {
    Text = "কোয়ান্টাম জটিলতার ভবিষ্যৎ VI"
  },
  Task_56182_Desc = {
    Text = "১০০০টি লাইক"
  },
  Task_56182_Name = {
    Text = "সামাজিক দস্যু"
  },
  Task_56184_Desc = {
    Text = "২৫০টি লাইক"
  },
  Task_56184_Name = {
    Text = "বাইরের দিকে এক বিশাল পদক্ষেপ"
  },
  Task_56185_Desc = {
    Text = "৫০০টি লাইক"
  },
  Task_56185_Name = {
    Text = "বিশ্বের দিকে বিশাল পদক্ষেপ"
  },
  Task_56186_Desc = {
    Text = "২০০০টি নিয়তিচক্র ভেঙে ফেলো"
  },
  Task_56186_Name = {
    Text = "ভাগ্যের প্রভু"
  },
  Task_56187_Desc = {
    Text = "১০০০টি নিয়তিচক্র ভেঙে ফেলো"
  },
  Task_56187_Name = {
    Text = "ভাগ্যের কণ্ঠরোধ"
  },
  Task_56188_Desc = {
    Text = "৬০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_56188_Name = {
    Text = "ভাগ্যের শিক্ষানবিশ II"
  },
  Task_56189_Desc = {
    Text = "৫০টি ভিন্ন ভাগ্যের চাকা অর্জন করো"
  },
  Task_56189_Name = {
    Text = "ভাগ্যের শিক্ষানবিশ I"
  },
  Task_56191_Desc = {
    Text = "নিয়তিচক্র ১০০০ বার স্তরিত"
  },
  Task_56191_Name = {
    Text = "কোয়ান্টাম জটিলতার ভবিষ্যৎ IV"
  },
  Task_56192_Desc = {
    Text = "৫০০টি নিয়তিচক্র ভেঙে ফেলো"
  },
  Task_56192_Name = {
    Text = "ভাগ্যকে চ্যালেঞ্জ"
  },
  Task_56349_Desc = {
    Text = "বস \"আইগিস\" কে পরাজিত করো।"
  },
  Task_56349_Name = {
    Text = "লক্ষ্য"
  },
  Task_56350_Desc = {
    Text = "বস 「ড্যাফোডিল」-কে পরাজিত করো"
  },
  Task_56350_Name = {
    Text = "লক্ষ্য"
  },
  Task_56351_Desc = {
    Text = "বস \"লে\" কে পরাজিত করো"
  },
  Task_56351_Name = {
    Text = "লক্ষ্য"
  },
  Task_56352_Desc = {
    Text = "বস \"হর্লা\" কে পরাজিত করো।"
  },
  Task_56352_Name = {
    Text = "লক্ষ্য"
  },
  Task_56353_Desc = {
    Text = "বস \"「24」\" কে পরাজিত করো।"
  },
  Task_56353_Name = {
    Text = "লক্ষ্য"
  },
  Task_56412_Desc = {
    Text = "যেকোনো কঠিনতায় 「তাঁর আগমন」 ক্লিয়ার করুন"
  },
  Task_56413_Desc = {
    Text = "যেকোনো কঠিনতায় 「জল্লাদের তরবারি」 ক্লিয়ার করুন"
  },
  Task_56414_Desc = {
    Text = "অন্ধকার গর্ভাশয়·ক্লিয়ার"
  },
  Task_56415_Desc = {
    Text = "যেকোনো কঠিনতায় 「কাফনের আবরণ」 ক্লিয়ার করুন"
  },
  Task_56416_Desc = {
    Text = "অন্ধকার গর্ভাশয়: রিয়েল্ম"
  },
  Task_56417_Desc = {
    Text = "যেকোনো কঠিনতায় 「সুপ্তাবস্থা」 ক্লিয়ার করুন"
  },
  Task_56420_Desc = {
    Text = "যেকোনো কঠিনতায় 「মেষশাবকের বলিদান」 ক্লিয়ার করুন"
  },
  Task_56421_Desc = {
    Text = "যেকোনো কঠিনতায় 「সময়ের ফাটল」 ক্লিয়ার করুন"
  },
  Task_56422_Desc = {
    Text = "যেকোনো কঠিনতায় 「হলুদ তারা」 ক্লিয়ার করুন"
  },
  Task_57121_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「মেষশাবকের বলিদান」 ক্লিয়ার করুন"
  },
  Task_57122_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「জল্লাদের তরবারি」 ক্লিয়ার করুন"
  },
  Task_57123_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে দুইবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57124_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে দুইবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57125_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「তাঁর আগমন」 ক্লিয়ার করুন"
  },
  Task_57126_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57127_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「সময়ের ফাটল」 ক্লিয়ার করুন"
  },
  Task_57128_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「হলুদ তারা」 ক্লিয়ার করুন"
  },
  Task_57129_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে একবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57130_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「সুপ্তাবস্থা」 ক্লিয়ার করুন"
  },
  Task_57131_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে দুইবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57132_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে একবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57133_Desc = {
    Text = "「অন্ধকার গর্ভাশয়: ক্লিয়ার」 এবং 「অন্ধকার গর্ভাশয়: রাজ্য」–এর সব কাজ সম্পন্ন করো।"
  },
  Task_57134_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে দুইবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57135_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「কাফনের আবরণ」 ক্লিয়ার করুন"
  },
  Task_57136_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার 「অন্ধকার গর্ভাশয়」-এ জয়লাভ করুন"
  },
  Task_57137_Desc = {
    Text = "অন্ধকার গর্ভাশয়·উন্মাদনা"
  },
  Task_57369_Desc = {
    Text = "「একটি ডাল」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57370_Desc = {
    Text = "জ্যোৎস্না রাতের কিংবদন্তি·উন্মাদনা"
  },
  Task_57371_Desc = {
    Text = "「লস্ট চেম্বার」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57372_Desc = {
    Text = "জ্যোৎস্না রাতের কিংবদন্তি: ·ক্লিয়ার"
  },
  Task_57373_Desc = {
    Text = "「একটি ডাল」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57374_Desc = {
    Text = "「মস্তকহীন শব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57375_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি「 তে যেকোনো ক্যাওস রাজ্য জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_57376_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি「 তে যেকোনো ক্যারো রাজ্য জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_57377_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি」 তে যেকোনো ক্যারো রাজ্য জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_57378_Desc = {
    Text = "「অনাহূত অতিথি」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57379_Desc = {
    Text = "「মস্তকহীন শব」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57380_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি·ক্লিয়ার」–এর সব টাস্ক সম্পন্ন করো"
  },
  Task_57381_Desc = {
    Text = "「লস্ট চেম্বার」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57382_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি」 তে যেকোনো আল্ট্রা রাজ্য জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_57383_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি「 তে যেকোনো আল্ট্রা রাজ্য জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_57384_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি」 তে যেকোনো অ্যাকুওর রাজ্য জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_57385_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি「 তে যেকোনো অ্যাকুওর রাজ্য জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_57386_Desc = {
    Text = "「ভাগ্যবান সাধারণজন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57387_Desc = {
    Text = "「স্বীকারোক্তি অ্যালিবাই」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57388_Desc = {
    Text = "「গোয়েন্দার বন্ধু」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57389_Desc = {
    Text = "「অনাহূত অতিথি」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57390_Desc = {
    Text = "「জ্যোৎস্না রাতের কিংবদন্তি」 তে যেকোনো ক্যাওস রাজ্য জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_57391_Desc = {
    Text = "জ্যোৎস্না রাতের কিংবদন্তি: রাজ্য"
  },
  Task_57392_Desc = {
    Text = "「গোয়েন্দার বন্ধু」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57393_Desc = {
    Text = "「স্বীকারোক্তি অ্যালিবাই」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57394_Desc = {
    Text = "「ভাগ্যবান সাধারণজন」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57404_Desc = {
    Text = "「উপসংহার」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57405_Desc = {
    Text = "「উল্টানো চাতুরী」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57406_Desc = {
    Text = "「উপসংহার」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57407_Desc = {
    Text = "「উল্টানো চাতুরী」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_57409_Desc = {
    Text = "বিশেষ অপস 「শুভ শিকার!」"
  },
  Task_57570_Desc = {
    Text = "「উল্টানো চাতুরী」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57571_Desc = {
    Text = "「গোয়েন্দার বন্ধু」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57572_Desc = {
    Text = "「মস্তকহীন শব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57573_Desc = {
    Text = "যেকোনো কঠিনতায় 「মেষশাবকের বলিদান」 ক্লিয়ার করুন"
  },
  Task_57574_Desc = {
    Text = "「স্বীকারোক্তি অ্যালিবাই」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57575_Desc = {
    Text = "যেকোনো কঠিনতায় 「হলুদ তারা」 ক্লিয়ার করুন"
  },
  Task_57576_Desc = {
    Text = "যেকোনো কঠিনতায় 「তাঁর আগমন」 ক্লিয়ার করুন"
  },
  Task_57577_Desc = {
    Text = "যেকোনো কঠিনতায় 「জল্লাদের তরবারি」 ক্লিয়ার করুন"
  },
  Task_57578_Desc = {
    Text = "「উপসংহার」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57579_Desc = {
    Text = "যেকোনো কঠিনতায় 「কাফনের আবরণ」 ক্লিয়ার করুন"
  },
  Task_57580_Desc = {
    Text = "「অনাহূত অতিথি」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57581_Desc = {
    Text = "যেকোনো কঠিনতায় 「সুপ্তাবস্থা」 ক্লিয়ার করুন"
  },
  Task_57582_Desc = {
    Text = "যেকোনো কঠিনতায় 「সময়ের ফাটল」 ক্লিয়ার করুন"
  },
  Task_57583_Desc = {
    Text = "「একটি ডাল」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57584_Desc = {
    Text = "「ভাগ্যবান সাধারণজন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_57585_Desc = {
    Text = "「লস্ট চেম্বার」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58104_Desc = {
    Text = "「প্রায়শ্চিত্ত」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58107_Desc = {
    Text = "「নীরব তিরস্কার」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58109_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「বিকারগ্রস্ততা」 ক্লিয়ার করুন"
  },
  Task_58110_Desc = {
    Text = "「অন্তর্দ্বন্দ্ব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58111_Desc = {
    Text = "「অন্তর্দ্বন্দ্ব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58112_Desc = {
    Text = "「প্রায়শ্চিত্ত」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58113_Desc = {
    Text = "「বিকারগ্রস্ততা」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58114_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「প্রায়শ্চিত্ত」 ক্লিয়ার করুন"
  },
  Task_58115_Desc = {
    Text = "「অশ্রুত আবেদন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58118_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「নীরব তিরস্কার」 ক্লিয়ার করুন"
  },
  Task_58119_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「অশ্রুত আবেদন」 ক্লিয়ার করুন"
  },
  Task_58120_Desc = {
    Text = "「পবিত্র পথ」-এর সব স্টেজ যে কোনো কঠিনতায় ক্লিয়ার করুন"
  },
  Task_58122_Desc = {
    Text = "「নীরব তিরস্কার」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58123_Desc = {
    Text = "গির্জার দাতব্য বাজার"
  },
  Task_58124_Desc = {
    Text = "「বিকারগ্রস্ততা」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58126_Desc = {
    Text = "「অশ্রুত আবেদন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_58128_Desc = {
    Text = "পবিত্র পথ·উন্মাদনা"
  },
  Task_58130_Desc = {
    Text = "পবিত্র পথ: বিকশিত"
  },
  Task_58131_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「অন্তর্দ্বন্দ্ব」 ক্লিয়ার করুন"
  },
  Task_58132_Desc = {
    Text = "「বিগ জনের জাদুকরী বাজার」-এ 100 বার ক্রয় করুন"
  },
  Task_58133_Desc = {
    Text = "「বিগ জনের জাদুকরী বাজার」-এ 200 বার ক্রয় করুন"
  },
  Task_58134_Desc = {
    Text = "「মিসেস গ্রে-র দোকান」-এ 100 বার ক্রয় করো"
  },
  Task_58135_Desc = {
    Text = "\"মিসেস গ্রে-র দোকান\"-এ ২০০ বার ক্রয় করো"
  },
  Task_58136_Desc = {
    Text = "'স্মিথের বিশেষ বিক্রয়'-এ 200 বার ক্রয় করুন"
  },
  Task_58137_Desc = {
    Text = "「স্মিথের বিশেষ বিক্রয়」-এ 100 বার ক্রয় করুন"
  },
  Task_58138_Desc = {
    Text = "তদন্ত ইভেন্ট 「{s1}」 ক্লিয়ার করুন"
  },
  Task_58500_Desc = {
    Text = "গর্জনের ধ্বনি·ক্লিয়ার"
  },
  Task_58501_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「অর্কেস্ট্রা বিন্যাস」 ক্লিয়ার করুন"
  },
  Task_58502_Desc = {
    Text = "যেকোনো কঠিনতায় 「ওভারচার」 ক্লিয়ার করুন"
  },
  Task_58503_Desc = {
    Text = "যেকোনো কঠিনতায় 「মিনুয়েট」 ক্লিয়ার করুন"
  },
  Task_58504_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রতিধ্বনি」 ক্লিয়ার করুন"
  },
  Task_58505_Desc = {
    Text = "যেকোনো কঠিনতায় 「অন্তিম」 ক্লিয়ার করুন"
  },
  Task_58506_Desc = {
    Text = "যেকোনো কঠিনতায় 「অ্যাডাজিও」 ক্লিয়ার করুন"
  },
  Task_58507_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「অ্যালেগ্রো」 ক্লিয়ার করুন"
  },
  Task_58508_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「মিনুয়েট」 ক্লিয়ার করুন"
  },
  Task_58509_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রতিধ্বনি」 ক্লিয়ার করুন"
  },
  Task_58510_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে একবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58511_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে দুইবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58512_Desc = {
    Text = "যেকোনো কঠিনতায় 「হারানো স্বপ্নের পথপ্রদর্শক」 ক্লিয়ার করুন"
  },
  Task_58513_Desc = {
    Text = "গর্জনের ধ্বনি: রিয়েল্ম"
  },
  Task_58514_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「প্রতিধ্বনি」 ক্লিয়ার করুন"
  },
  Task_58515_Desc = {
    Text = "যেকোনো কঠিনতায় 「মিনুয়েট」 ক্লিয়ার করুন"
  },
  Task_58516_Desc = {
    Text = "গর্জনের ধ্বনি·উন্মাদনা"
  },
  Task_58517_Desc = {
    Text = "যেকোনো কঠিনতায় 「অ্যালেগ্রো」 ক্লিয়ার করুন"
  },
  Task_58518_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「ওভারচার」 ক্লিয়ার করুন"
  },
  Task_58519_Desc = {
    Text = "যেকোনো কঠিনতায় 「অর্কেস্ট্রা বিন্যাস」 ক্লিয়ার করুন"
  },
  Task_58520_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「অ্যাডাজিও」 ক্লিয়ার করুন"
  },
  Task_58521_Desc = {
    Text = "যেকোনো কঠিনতায় 「অ্যাডাজিও」 ক্লিয়ার করুন"
  },
  Task_58522_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে দুইবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58523_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58524_Desc = {
    Text = "যেকোনো কঠিনতায় 「যবনিকা পতন」 ক্লিয়ার করুন"
  },
  Task_58525_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「অন্তিম「 ক্লিয়ার করুন"
  },
  Task_58526_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「হারানো স্বপ্নের পথপ্রদর্শক」 ক্লিয়ার করুন"
  },
  Task_58527_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে দুইবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58528_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58529_Desc = {
    Text = "যেকোনো কঠিনতায় 「অ্যালেগ্রো」 ক্লিয়ার করুন"
  },
  Task_58530_Desc = {
    Text = "「গর্জনের ধ্বনি·ক্লিয়ার」-এর সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_58531_Desc = {
    Text = "যেকোনো কঠিনতায় 「ওভারচার」 ক্লিয়ার করুন"
  },
  Task_58532_Desc = {
    Text = "যেকোনো কঠিনতায় 「যবনিকা পতন」 ক্লিয়ার করুন"
  },
  Task_58533_Desc = {
    Text = "যেকোনো কঠিনতায় 「অর্কেস্ট্রা বিন্যাস」 ক্লিয়ার করুন"
  },
  Task_58534_Desc = {
    Text = "যেকোনো কঠিনতায় 「হারানো স্বপ্নের পথপ্রদর্শক」 ক্লিয়ার করুন"
  },
  Task_58535_Desc = {
    Text = "যেকোনো কঠিনতায় 「অন্তিম」 ক্লিয়ার করুন"
  },
  Task_58536_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「যবনিকা পতন」 ক্লিয়ার করুন"
  },
  Task_58537_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে একবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58538_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে দুইবার 「গর্জনের ধ্বনি」-তে জয়লাভ করুন"
  },
  Task_58989_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58989_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_58990_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58990_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_58991_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি অতিরিক্ত কার্ড ড্র পাইল থেকে তোল।"
  },
  Task_58991_Name = {Text = "তোল!"},
  Task_58992_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_58992_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_58993_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_58993_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_58994_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58994_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_58995_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58995_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_58996_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58996_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_58997_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58997_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_58998_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58998_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_58999_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_58999_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_59000_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_59000_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_59001_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59001_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59002_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ৩টি উপসর্গ কার্ড রাখুন"
  },
  Task_59002_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_59003_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_59003_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_59004_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59004_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59005_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৮টি নিদর্শন বহন করুন।"
  },
  Task_59005_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59006_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59006_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59007_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_59007_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59008_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59008_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59009_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৬টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_59009_Name = {
    Text = "আমার পালা!"
  },
  Task_59010_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬৫% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_59010_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_59011_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৬টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_59011_Name = {
    Text = "আমার পালা!"
  },
  Task_59012_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬৫% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_59012_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_59013_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি অতিরিক্ত কার্ড ড্র পাইল থেকে তোল।"
  },
  Task_59013_Name = {Text = "তোল!"},
  Task_59014_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত 20,000 পয়েন্ট ক্ষতি করো।"
  },
  Task_59014_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_59015_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_59015_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_59016_Desc = {
    Text = "অন্তত ৪ ধরনের ভিন্ন প্রার্থনাগাথা অর্জন করুন"
  },
  Task_59016_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_59017_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_59017_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_59018_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_59018_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59019_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_59019_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_59020_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_59020_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59021_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_59021_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59022_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_59022_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_59023_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_59023_Name = {Text = "তোল!"},
  Task_59024_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59024_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59025_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59025_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59026_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59026_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59027_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59027_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59028_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59028_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59029_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59029_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59030_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59030_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59031_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59031_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59032_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_59032_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_59033_Desc = {
    Text = "সম্পন্ন করার সময় সব জাগরণকারীদের জাগিয়ে তুলুন"
  },
  Task_59033_Name = {
    Text = "অসীম আলিঙ্গন"
  },
  Task_59034_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_59034_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59035_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_59035_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_59036_Desc = {
    Text = "সমাপ্তির সময় অন্তত ১টি অভিশপ্ত নিদর্শন বহন করুন।"
  },
  Task_59036_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59037_Desc = {
    Text = "১৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_59037_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_59038_Desc = {
    Text = "১২ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_59038_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_59039_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬০% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_59039_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_59040_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_59040_Name = {
    Text = "আমার পালা!"
  },
  Task_59041_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে, সর্বোচ্চ জীবনী শক্তির অন্তত ৬০% সমান চরিত্রের ঢাল সঞ্চিত করো।"
  },
  Task_59041_Name = {
    Text = "ইস্পাত দেহ"
  },
  Task_59042_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ৩টি উপসর্গ কার্ড রাখুন"
  },
  Task_59042_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_59043_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_59043_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_59044_Desc = {
    Text = "১৮ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_59044_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_59045_Desc = {
    Text = "চূড়ান্ত যুদ্ধের এক টার্নে অন্তত ৪টি অতিরিক্ত কার্ড ড্র পাইল থেকে টানো"
  },
  Task_59045_Name = {Text = "তোল!"},
  Task_59046_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৮টি নিদর্শন বহন করুন।"
  },
  Task_59046_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_59047_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_59047_Name = {
    Text = "আমার পালা!"
  },
  Task_59048_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_59048_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_59438_Desc = {
    Text = "Ryker-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_60163_Desc = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_60163_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_60163_UnlockCondDesc = {
    Text = "8-9 ক্লিয়ার করার পর আনলক হবে"
  },
  Task_60164_Desc = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_60164_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_60164_UnlockCondDesc = {
    Text = "8-11 ক্লিয়ার করার পর আনলক হবে"
  },
  Task_60165_Desc = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_60165_Name = {
    Text = "স্টেজ ক্লিয়ার করুন"
  },
  Task_60165_UnlockCondDesc = {
    Text = "8-10 ক্লিয়ার করার পর আনলক হবে"
  },
  Task_60443_Desc = {
    Text = "মূল গল্পের অধ্যায় 4 「নীরবতার রাজ্যে」 ক্লিয়ার করুন"
  },
  Task_60444_Desc = {
    Text = "প্রথমবার 150 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_60445_Desc = {
    Text = "প্রথমবার 325 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_60446_Desc = {
    Text = "প্রথমবার 50 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_60447_Desc = {
    Text = "প্রথমবার 100 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_60448_Desc = {
    Text = "মেইন Story অধ্যায় 4 「নীরবতার রাজ্যে」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_60449_Desc = {
    Text = "প্রথমবার 300 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_60450_Desc = {
    Text = "মূল গল্পের অধ্যায় 2 「মোমের প্রতিকৃতির নামে」 ক্লিয়ার করুন"
  },
  Task_60451_Desc = {
    Text = "মূল গল্প অধ্যায় 5 「ঝড়ের চক্ষু」: কঠিন মোড ক্লিয়ার করো"
  },
  Task_60452_Desc = {
    Text = "প্রথমবার 225 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_60453_Desc = {
    Text = "মেইন Story অধ্যায় 1 「পূর্ব জেলার ধাঁধা」 ক্লিয়ার করুন"
  },
  Task_60454_Desc = {
    Text = "মেইন Story অধ্যায় 6 「বিকৃত তারকারাজি」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_60455_Desc = {
    Text = "মেইন Story অধ্যায় 2 「মোমের প্রতিকৃতির নামে」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_60456_Desc = {
    Text = "মূল গল্পের অধ্যায় 5 「ঝড়ের চক্ষু」 ক্লিয়ার করুন"
  },
  Task_60457_Desc = {
    Text = "মেইন Story অধ্যায় 3 「কুকুরদের থেকে সাবধান」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_60458_Desc = {
    Text = "মেইন Story অধ্যায় 1 「পূর্ব জেলার ধাঁধা」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_60459_Desc = {
    Text = "মূল গল্পের অধ্যায় 3 「হাউন্ড থেকে সাবধান」 ক্লিয়ার করুন"
  },
  Task_60460_Desc = {
    Text = "মূল গল্পের অধ্যায় 6 「বিকৃত তারকারাজি」 ক্লিয়ার করুন"
  },
  Task_60461_Desc = {
    Text = "প্রথমবার 350 প্রশিক্ষণ পয়েন্টের নাগাল পান"
  },
  Task_60601_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60602_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60603_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60604_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60606_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60607_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60608_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60609_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60610_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60611_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60612_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60613_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60614_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60615_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60616_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60617_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60618_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60619_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60620_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60622_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60623_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60624_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60625_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60626_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60627_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60628_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60629_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60630_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60631_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60633_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60634_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60635_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60636_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60637_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60638_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60639_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60640_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60641_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60642_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60643_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60644_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60645_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60646_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60647_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60648_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60649_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60650_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60651_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60653_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60654_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60655_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60656_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60657_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60658_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60659_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60660_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60661_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60663_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60664_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60665_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60666_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60667_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60668_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60669_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60670_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60671_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60672_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60673_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60674_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60675_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60676_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60677_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60678_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60680_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60681_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60682_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60683_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60684_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60685_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60686_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60687_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60688_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60689_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60690_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60691_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60692_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60694_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60696_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60697_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60699_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60742_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60743_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60747_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60748_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60749_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60750_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60751_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60752_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60754_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60755_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60757_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60758_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60759_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60760_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60761_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60763_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60765_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60766_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60768_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60769_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60770_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60772_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60773_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60774_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60777_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60778_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60779_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60780_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60781_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60782_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60783_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60784_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60785_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60787_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60788_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60789_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60790_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60793_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60795_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60796_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60797_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60798_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60799_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60800_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60801_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60803_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60804_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60805_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_60829_Desc = {
    Text = "হামেল্ন-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_61103_Desc = {
    Text = "জেনেসিস ডল অর্জন করুন"
  },
  Task_61103_Name = {
    Text = "জেনেসিস ডল অর্জন করুন"
  },
  Task_61104_Desc = {
    Text = "জেনেসিস হেলট অর্জন করুন"
  },
  Task_61104_Name = {
    Text = "জেনেসিস হেলট অর্জন করুন"
  },
  Task_61105_Desc = {
    Text = "লিলি অর্জন করুন"
  },
  Task_61105_Name = {
    Text = "লিলি অর্জন করুন"
  },
  Task_61106_Desc = {
    Text = "হর্লা অর্জন করুন"
  },
  Task_61106_Name = {
    Text = "হর্লা অর্জন করুন"
  },
  Task_61107_Desc = {
    Text = "মিরিয়াম অর্জন করুন"
  },
  Task_61107_Name = {
    Text = "মিরিয়াম অর্জন করুন"
  },
  Task_61108_Desc = {
    Text = "রাইকার অর্জন করুন"
  },
  Task_61108_Name = {
    Text = "রাইকার অর্জন করুন"
  },
  Task_61109_Desc = {
    Text = "সোরেল অর্জন করুন"
  },
  Task_61109_Name = {
    Text = "সোরেল অর্জন করুন"
  },
  Task_61110_Desc = {
    Text = "সালভাদোর অর্জন করুন"
  },
  Task_61110_Name = {
    Text = "সালভাদোর অর্জন করুন"
  },
  Task_61111_Desc = {
    Text = "ওয়ান্ডা অর্জন করুন"
  },
  Task_61111_Name = {
    Text = "ওয়ান্ডা অর্জন করুন"
  },
  Task_61112_Desc = {
    Text = "তুলু অর্জন করুন"
  },
  Task_61112_Name = {
    Text = "তুলু অর্জন করুন"
  },
  Task_61113_Desc = {
    Text = "「24」 অর্জন করুন"
  },
  Task_61113_Name = {
    Text = "「24」 অর্জন করুন"
  },
  Task_61114_Desc = {
    Text = "তাবিল অর্জন করুন"
  },
  Task_61114_Name = {
    Text = "তাবিল অর্জন করুন"
  },
  Task_61115_Desc = {
    Text = "থাইস অর্জন করুন"
  },
  Task_61115_Name = {
    Text = "থাইস অর্জন করুন"
  },
  Task_61116_Desc = {
    Text = "হামেল্ন অর্জন করুন"
  },
  Task_61116_Name = {
    Text = "হামেল্ন অর্জন করুন"
  },
  Task_61117_Desc = {
    Text = "ড্যাফোডিল অর্জন করুন"
  },
  Task_61117_Name = {
    Text = "ড্যাফোডিল অর্জন করুন"
  },
  Task_61118_Desc = {
    Text = "মার্ফি অর্জন করুন"
  },
  Task_61118_Name = {
    Text = "মার্ফি অর্জন করুন"
  },
  Task_61157_Desc = {
    Text = "মেইন Story অধ্যায় 8 「শেষ সিম্ফনি」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_61158_Desc = {
    Text = "মূল গল্পের অধ্যায় 7 「কামনার স্রোত」 ক্লিয়ার করুন"
  },
  Task_61159_Desc = {
    Text = "মেইন Story অধ্যায় 7 「কামনার স্রোত」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_61160_Desc = {
    Text = "মেইন Story অধ্যায় 8 「শেষ সিম্ফনি」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_61161_Desc = {
    Text = "মূল গল্পের অধ্যায় 8 「অন্তিম ঐকতান」 ক্লিয়ার করুন"
  },
  Task_61162_Desc = {
    Text = "মেইন Story অধ্যায় 7 「কামনার স্রোত」 ক্লিয়ার করুন: হার্ড মোড"
  },
  Task_61163_Desc = {
    Text = "মূল গল্পের অধ্যায় 7 「কামনার স্রোত」 ক্লিয়ার করুন"
  },
  Task_61164_Desc = {
    Text = "মূল গল্পের অধ্যায় 8 「অন্তিম ঐকতান」 ক্লিয়ার করুন"
  },
  Task_61186_Desc = {
    Text = "যেকোনো কঠিনতায় 「একটি ক্ষণস্থায়ী স্মৃতি」 সম্পূর্ণ করো"
  },
  Task_61187_Desc = {
    Text = "যেকোনো কঠিনতায় 「সোনালী নগরী」 সম্পূর্ণ করো"
  },
  Task_61188_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_61189_Desc = {
    Text = "\"হ্রদের মধ্যে নগরী·ক্লিয়ার\"‑এর সব টাস্ক সম্পন্ন করলে আনলক হবে"
  },
  Task_61190_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রত্যাদেশ গ্রন্থ」 সম্পূর্ণ করো"
  },
  Task_61191_Desc = {
    Text = "「লুকানো সত্য「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_61192_Desc = {
    Text = "「সোনালী নগরী「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_61193_Desc = {
    Text = "যেকোনো কঠিনতায় \"মিরাজ\" সম্পূর্ণ করো"
  },
  Task_61194_Desc = {
    Text = "হ্রদের মধ্যে নগরী: ক্লিয়ার করা হয়েছে"
  },
  Task_61195_Desc = {
    Text = "যেকোনো কঠিনতায় 「লুকানো সত্য」 সম্পূর্ণ করো"
  },
  Task_61196_Desc = {
    Text = "যেকোনো কঠিনতায় 「ফ্রিসিয়ার পুষ্প」 সম্পূর্ণ করো"
  },
  Task_61197_Desc = {
    Text = "যেকোনো কঠিনতায় \"মিরাজ\" সম্পূর্ণ করো"
  },
  Task_61198_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_61199_Desc = {
    Text = "「হ্রদের মধ্যে নগরী」 পর্যায়ে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_61200_Desc = {
    Text = "「মিরাজ「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_61201_Desc = {
    Text = "হ্রদের মধ্যে নগরী: রিয়েল্ম"
  },
  Task_61202_Desc = {
    Text = "যেকোনো কঠিনতায় 「সোনালী নগরী」 সম্পূর্ণ করো"
  },
  Task_61203_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রত্যাদেশ গ্রন্থ」 সম্পূর্ণ করো"
  },
  Task_61204_Desc = {
    Text = "যেকোনো কঠিনতায় 「কূপ」 সম্পূর্ণ করো"
  },
  Task_61205_Desc = {
    Text = "যেকোনো কঠিনতায় 「একটি ক্ষণস্থায়ী স্মৃতি」 সম্পূর্ণ করো"
  },
  Task_61206_Desc = {
    Text = "হ্রদের মধ্যে নগরীতে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_61207_Desc = {
    Text = "「ফ্রিসিয়ার পুষ্প「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_61208_Desc = {
    Text = "「প্রত্যাদেশ গ্রন্থ「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_61209_Desc = {
    Text = "যেকোনো কঠিনতায় 「কূপ」 সম্পূর্ণ করো"
  },
  Task_61210_Desc = {
    Text = "যেকোনো কঠিনতায় 「ফ্রিসিয়ার পুষ্প」 সম্পূর্ণ করো"
  },
  Task_61211_Desc = {
    Text = "হ্রদের মধ্যে নগরী·উন্মাদনা"
  },
  Task_61212_Desc = {
    Text = "যেকোনো কঠিনতায় 「লুকানো সত্য」 সম্পূর্ণ করো"
  },
  Task_61213_Desc = {
    Text = "「একটি ক্ষণস্থায়ী স্মৃতি「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_61214_Desc = {
    Text = "「কূপ「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_61215_Desc = {
    Text = "ক্লিয়ার সাইক ডিপডাইভ 「শিখার ভোজ」"
  },
  Task_61375_Desc = {
    Text = "লগ ইন: 12 দিন"
  },
  Task_61376_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_61377_Desc = {
    Text = "লগ ইন: 9 দিন"
  },
  Task_61378_Desc = {
    Text = "লগ ইন: 11 দিন"
  },
  Task_61379_Desc = {
    Text = "মোট ১০ দিন লগ ইন করুন"
  },
  Task_61380_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_61381_Desc = {
    Text = "মোট ৪ দিন লগ ইন করুন"
  },
  Task_61382_Desc = {
    Text = "মোট ১৫ দিন লগ ইন করুন"
  },
  Task_61383_Desc = {
    Text = "লগ ইন: 14 দিন"
  },
  Task_61384_Desc = {
    Text = "মোট ৫ দিন লগইন করুন"
  },
  Task_61385_Desc = {
    Text = "মোট ৮ দিন লগ ইন করুন"
  },
  Task_61386_Desc = {
    Text = "মোট ২ দিন লগ ইন করুন"
  },
  Task_61387_Desc = {
    Text = "লগ ইন: 13 দিন"
  },
  Task_61388_Desc = {
    Text = "মোট ৬ দিন লগইন করুন"
  },
  Task_61389_Desc = {
    Text = "লগ ইন: 16 দিন"
  },
  Task_61390_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_61394_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61395_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61396_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61397_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61398_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61399_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61400_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61401_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61402_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61403_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61404_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61405_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61407_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61408_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61409_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61410_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61411_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61412_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61413_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61414_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61415_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61416_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61417_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61418_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61419_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61420_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61421_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61422_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61425_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61426_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61427_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61428_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61430_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61431_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61432_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61433_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61434_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61435_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61436_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61438_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61439_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61440_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61441_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61442_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61443_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61444_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61445_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61446_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61447_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61448_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61449_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61450_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61451_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61452_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61453_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61455_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61456_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61457_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61458_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61459_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61460_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61461_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61462_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61463_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61464_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61465_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61466_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61468_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61469_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61470_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61471_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61472_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61473_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61474_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61475_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61476_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61477_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61478_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61479_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61481_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61519_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61520_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61521_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61522_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61523_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61524_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61525_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61526_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61527_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61528_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61616_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61617_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61620_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61621_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61622_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61623_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61626_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61627_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61628_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61629_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61631_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61633_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61634_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61636_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61637_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61639_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61640_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61642_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61643_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61644_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61645_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61648_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61649_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61650_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61652_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61653_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61654_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61655_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61657_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61659_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61660_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61661_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61662_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61665_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61666_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61668_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61669_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61671_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61672_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61673_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61675_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61676_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61678_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61679_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61681_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61682_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61684_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61685_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61687_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61688_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61690_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61691_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61693_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61694_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61696_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61697_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61699_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61700_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61701_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61702_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61704_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61705_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61706_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61707_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61709_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61710_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61712_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61713_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61716_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61717_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61719_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61720_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61722_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61723_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61725_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61726_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61727_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61729_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61731_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61733_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61734_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61735_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61736_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61739_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61740_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61743_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61744_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61748_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61749_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61750_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61751_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61753_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61754_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61756_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61757_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61758_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61759_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61762_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61763_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61765_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61766_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61767_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61769_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61770_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61771_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61772_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61774_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61777_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61778_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61781_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61782_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61783_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61784_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61785_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61788_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61789_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61791_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61792_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61794_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61795_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61796_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61797_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61798_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61801_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61802_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61804_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61805_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61807_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61808_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61810_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61811_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61814_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61815_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61816_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61817_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61819_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61820_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61821_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61824_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_61825_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_62002_Desc = {
    Text = "「পর্বতের দৃষ্টি「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_62003_Desc = {
    Text = "যেকোনো কঠিনতায় 「ভূমি ভেদ」 সম্পূর্ণ করো"
  },
  Task_62004_Desc = {
    Text = "বন্যপশুর উচ্চাকাঙ্ক্ষা: রিয়েল্ম"
  },
  Task_62005_Desc = {
    Text = "যেকোনো কঠিনতায় 「কোল্ড অবলিভিয়ন」 সম্পূর্ণ করো"
  },
  Task_62006_Desc = {
    Text = "「অতৃপ্ত উচ্চাকাঙ্ক্ষা」-তে কুঁড়ি বিনিময় করে 200টি পুরস্কার গ্রহণ করো"
  },
  Task_62007_Desc = {
    Text = "「অতৃপ্ত উচ্চাকাঙ্ক্ষা」-তে কুঁড়ি বিনিময় করে 100টি পুরস্কার গ্রহণ করো"
  },
  Task_62008_Desc = {
    Text = "「কোল্ড অবলিভিয়ন「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_62009_Desc = {
    Text = "যেকোনো কঠিনতায় 「কোল্ড অবলিভিয়ন」 সম্পূর্ণ করো"
  },
  Task_62010_Desc = {
    Text = "যেকোনো কঠিনতায় 「পর্বতের দৃষ্টি」 সম্পূর্ণ করো"
  },
  Task_62011_Desc = {
    Text = "যেকোনো কঠিনতায় 「পশুর ক্রোধ」 সম্পূর্ণ করো"
  },
  Task_62012_Desc = {
    Text = "যেকোনো কঠিনতায় 「পর্বতের দৃষ্টি」 সম্পূর্ণ করো"
  },
  Task_62013_Desc = {
    Text = "যেকোনো Ultra Awakener ব্যবহার করে 「বন্যপশুর উচ্চাকাঙ্ক্ষা」-তে একবার জয়লাভ করো"
  },
  Task_62014_Desc = {
    Text = "পর্বতের বিশাল মুখ"
  },
  Task_62015_Desc = {
    Text = "「ভূমি ভেদ「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_62016_Desc = {
    Text = "বন্যপশুর উচ্চাকাঙ্ক্ষা·উন্মাদনা"
  },
  Task_62017_Desc = {
    Text = "「প্রত্যাবর্তন「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_62018_Desc = {
    Text = "বন্যপশুর উচ্চাকাঙ্ক্ষা: সম্পূর্ণ"
  },
  Task_62019_Desc = {
    Text = "যেকোনো Aequor Awakener ব্যবহার করে 「বন্যপশুর উচ্চাকাঙ্ক্ষা」-তে একবার জয়লাভ করো"
  },
  Task_62020_Desc = {
    Text = "「পুনর্জন্মের আকাঙ্ক্ষা」-তে কুঁড়ি বিনিময় করে 100টি পুরস্কার গ্রহণ করো"
  },
  Task_62021_Desc = {
    Text = "「প্রতিশোধের যুদ্ধস্পৃহা」-তে কুঁড়ি বিনিময় করে 200টি পুরস্কার গ্রহণ করো"
  },
  Task_62022_Desc = {
    Text = "「প্রতিশোধের যুদ্ধস্পৃহা」-তে কুঁড়ি বিনিময় করে 100টি পুরস্কার গ্রহণ করো"
  },
  Task_62023_Desc = {
    Text = "「বন্যপশুর উচ্চাকাঙ্ক্ষা·ক্লিয়ার」-এর সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_62024_Desc = {
    Text = "যেকোনো Chaos Awakener ব্যবহার করে 「বন্যপশুর উচ্চাকাঙ্ক্ষা」-তে একবার জয়লাভ করো"
  },
  Task_62025_Desc = {
    Text = "「পুনর্জন্মের আকাঙ্ক্ষা」-তে কুঁড়ি বিনিময় করে 200টি পুরস্কার গ্রহণ করো"
  },
  Task_62026_Desc = {
    Text = "যেকোনো কঠিনতায় \"প্রত্যাবর্তন\" সম্পূর্ণ করো"
  },
  Task_62027_Desc = {
    Text = "যেকোনো Caro Awakener ব্যবহার করে 「বন্যপশুর উচ্চাকাঙ্ক্ষা」-তে একবার জয়লাভ করো"
  },
  Task_62028_Desc = {
    Text = "যেকোনো কঠিনতায় 「পশুর ক্রোধ」 সম্পূর্ণ করো"
  },
  Task_62029_Desc = {
    Text = "「পশুর ক্রোধ「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_62030_Desc = {
    Text = "যেকোনো কঠিনতায় \"প্রত্যাবর্তন\" সম্পূর্ণ করো"
  },
  Task_62031_Desc = {
    Text = "যেকোনো কঠিনতায় 「ভূমি ভেদ」 সম্পূর্ণ করো"
  },
  Task_62092_Desc = {
    Text = "বিশেষ অপস 「এলওয়ার্থের প্রত্যাগত」 সম্পূর্ণ করো"
  },
  Task_62207_Desc = {
    Text = "হেলট: Catena-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_62209_Desc = {
    Text = "তুষার পর্বত থেকে পালিয়ে বেরিয়ে আসো"
  },
  Task_62209_Name = {
    Text = "লক্ষ্য"
  },
  Task_62231_Desc = {
    Text = "রাইকার অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62231_Name = {
    Text = "রাইকার অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62231_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী রাইকার আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62232_Desc = {
    Text = "জেনকিন প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62232_Name = {
    Text = "জেনকিন প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62232_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী জেনকিন আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62233_Desc = {
    Text = "জেনকিন অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62233_Name = {
    Text = "জেনকিন অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62233_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী জেনকিন আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62234_Desc = {
    Text = "হামেল্ন প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62234_Name = {
    Text = "হামেল্ন প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62234_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী হামেল্ন আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62235_Desc = {
    Text = "ওয়ান্ডা প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62235_Name = {
    Text = "ওয়ান্ডা প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62235_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ওয়ান্ডা আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62236_Desc = {
    Text = "নিম্ফিয়া প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62236_Name = {
    Text = "নিম্ফিয়া প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62236_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী নিম্ফিয়া আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62237_Desc = {
    Text = "হর্লা প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62237_Name = {
    Text = "হর্লা প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62237_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী হর্লা আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62238_Desc = {
    Text = "ওয়ান্ডা অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62238_Name = {
    Text = "ওয়ান্ডা অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62238_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ওয়ান্ডা আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62239_Desc = {
    Text = "ক্যাসিয়া প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62239_Name = {
    Text = "ক্যাসিয়া প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62239_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ক্যাসিয়া আত্মজাগরণ উপহার প্যাক ১ ইভেন্ট"
  },
  Task_62240_Desc = {
    Text = "ফারোস অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62240_Name = {
    Text = "ফারোস অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62240_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত ফারোস আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62241_Desc = {
    Text = "হামেল্ন অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62241_Name = {
    Text = "হামেল্ন অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62241_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণ হামেল্ন আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62242_Desc = {
    Text = "টিঙ্কট প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62242_Name = {
    Text = "টিঙ্কট প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62242_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী টিঙ্কট আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62243_Desc = {
    Text = "গোলিয়াথ প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62243_Name = {
    Text = "গোলিয়াথ প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62243_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী গোলিয়াথ আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62244_Desc = {
    Text = "টিঙ্কট প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62244_Name = {
    Text = "টিঙ্কট প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62244_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী টিঙ্কট আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62245_Desc = {
    Text = "লেই প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62245_Name = {
    Text = "লেই প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62245_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী লেই আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62246_Desc = {
    Text = "তুলু অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62246_Name = {
    Text = "তুলু অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62246_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী তুলু আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62247_Desc = {
    Text = "উভহাশ প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62247_Name = {
    Text = "উভহাশ প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62247_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী উভহাশ আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62248_Desc = {
    Text = "তুলু প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62248_Name = {
    Text = "তুলু প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62248_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী তুলু আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62249_Desc = {
    Text = "লিলি অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62249_Name = {
    Text = "লিলি অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62249_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী লিলি আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62250_Desc = {
    Text = "ফেইন্ট প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62250_Name = {
    Text = "ফেইন্ট প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62250_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ফেইন্ট আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62251_Desc = {
    Text = "ড্যাফোডিল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62251_Name = {
    Text = "ড্যাফোডিল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62251_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ড্যাফোডিল আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62252_Desc = {
    Text = "অ্যাগ্রিপা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62252_Name = {
    Text = "অ্যাগ্রিপা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62252_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী অ্যাগ্রিপা আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62253_Desc = {
    Text = "প্যান্ডিয়া অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62253_Name = {
    Text = "প্যান্ডিয়া অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62253_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী প্যান্ডিয়া আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62254_Desc = {
    Text = "ড্যাফোডিল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62254_Name = {
    Text = "ড্যাফোডিল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62254_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ড্যাফোডিল আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62255_Desc = {
    Text = "সোরেল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62255_Name = {
    Text = "সোরেল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62255_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী সোরেল আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62256_Desc = {
    Text = "প্যান্ডিয়া প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62256_Name = {
    Text = "প্যান্ডিয়া প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62256_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী প্যান্ডিয়া আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62257_Desc = {
    Text = "「24」 প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62257_Name = {
    Text = "「24」 প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62257_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী 「24」 আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_62258_Desc = {
    Text = "লিজ প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62258_Name = {
    Text = "লিজ প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62258_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী লিজ আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62259_Desc = {
    Text = "「24」 অর্জন করলে আত্মজাগরণ ২"
  },
  Task_62259_Name = {
    Text = "「24」 অর্জন করলে আত্মজাগরণ ২"
  },
  Task_62259_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী 「24」 আত্মজাগরণ উপহার প্যাক ১ ইভেন্ট"
  },
  Task_62260_Desc = {
    Text = "লিজ অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62260_Name = {
    Text = "লিজ অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62260_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী লিজ আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62261_Desc = {
    Text = "হেলট অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62261_Name = {
    Text = "হেলট অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62261_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত হেলট আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62262_Desc = {
    Text = "সালভাদোর প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62262_Name = {
    Text = "সালভাদোর প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62262_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী সালভাদোর আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62263_Desc = {
    Text = "হেলট প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62263_Name = {
    Text = "হেলট প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62263_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী হেলট আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62264_Desc = {
    Text = "সালভাদোর অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62264_Name = {
    Text = "সালভাদোর অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62264_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী সালভাদোর আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62265_Desc = {
    Text = "নিম্ফিয়া অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62265_Name = {
    Text = "নিম্ফিয়া অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62265_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী নিম্ফিয়া আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62266_Desc = {
    Text = "মার্ফি প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62266_Name = {
    Text = "মার্ফি প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62266_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী মার্ফি আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62267_Desc = {
    Text = "রাইকার প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62267_Name = {
    Text = "রাইকার প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62267_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী রাইকার আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62268_Desc = {
    Text = "তাবিল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62268_Name = {
    Text = "তাবিল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62268_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী তাবিল আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62269_Desc = {
    Text = "ফারোস প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62269_Name = {
    Text = "ফারোস প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62269_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ফারোস আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62270_Desc = {
    Text = "তাবিল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62270_Name = {
    Text = "তাবিল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62270_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী তাবিল আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62271_Desc = {
    Text = "ফেইন্ট অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62271_Name = {
    Text = "ফেইন্ট অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62271_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ফেইন্ট আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62272_Desc = {
    Text = "সোরেল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62272_Name = {
    Text = "সোরেল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62272_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী সোরেল আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62273_Desc = {
    Text = "সাঙ্গা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62273_Name = {
    Text = "সাঙ্গা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62273_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত সাঙ্গা আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62274_Desc = {
    Text = "গোলিয়াথ অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62274_Name = {
    Text = "গোলিয়াথ অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62274_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত গোলিয়াথ আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62275_Desc = {
    Text = "মিরিয়াম প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62275_Name = {
    Text = "মিরিয়াম প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62275_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী মিরিয়াম আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62276_Desc = {
    Text = "উইঙ্কল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62276_Name = {
    Text = "উইঙ্কল অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62276_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী উইঙ্কল আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62277_Desc = {
    Text = "কেকাস অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62277_Name = {
    Text = "কেকাস অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62277_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী কেকাস আত্মজাগরণ উপহার প্যাক ১ ইভেন্ট"
  },
  Task_62278_Desc = {
    Text = "মিরিয়াম অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62278_Name = {
    Text = "মিরিয়াম অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62278_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী মিরিয়াম আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62279_Desc = {
    Text = "উইঙ্কল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62279_Name = {
    Text = "উইঙ্কল প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62279_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী উইঙ্কল আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62280_Desc = {
    Text = "কেকাস প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62280_Name = {
    Text = "কেকাস প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62280_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী কেকাস আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_62281_Desc = {
    Text = "নটিলা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62281_Name = {
    Text = "নটিলা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62281_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী নটিলা আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62282_Desc = {
    Text = "লেই প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62282_Name = {
    Text = "লেই প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62282_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী লেই আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62283_Desc = {
    Text = "সেলেস্ট অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62283_Name = {
    Text = "সেলেস্ট অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62283_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত সেলেস্ট আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62284_Desc = {
    Text = "কারেন অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62284_Name = {
    Text = "কারেন অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62284_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত কারেন আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62285_Desc = {
    Text = "সাঙ্গা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62285_Name = {
    Text = "সাঙ্গা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62285_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী সাঙ্গা আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62286_Desc = {
    Text = "সেলেস্ট প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62286_Name = {
    Text = "সেলেস্ট প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62286_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী সেলেস্ট আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62287_Desc = {
    Text = "কারেন প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62287_Name = {
    Text = "কারেন প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62287_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী কারেন আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62288_Desc = {
    Text = "নটিলা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62288_Name = {
    Text = "নটিলা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62288_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী নটিলা আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62289_Desc = {
    Text = "মার্ফি অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62289_Name = {
    Text = "মার্ফি অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62289_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী মার্ফি আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62290_Desc = {
    Text = "হর্লা অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62290_Name = {
    Text = "হর্লা অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62290_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী হর্লা আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62291_Desc = {
    Text = "থাইস প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62291_Name = {
    Text = "থাইস প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62291_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী থাইস আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62292_Desc = {
    Text = "আলভা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62292_Name = {
    Text = "আলভা প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62292_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী আলভা আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62293_Desc = {
    Text = "অ্যাগ্রিপা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62293_Name = {
    Text = "অ্যাগ্রিপা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62293_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত অ্যাগ্রিপা আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62294_Desc = {
    Text = "লিলি প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62294_Name = {
    Text = "লিলি প্রাপ্ত হলে আত্মজাগরণ ২"
  },
  Task_62294_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী লিলি আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62295_Desc = {
    Text = "থাইস অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62295_Name = {
    Text = "থাইস অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62295_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী থাইস আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62296_Desc = {
    Text = "আলভা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62296_Name = {
    Text = "আলভা অর্জন করলে আত্মজাগরণ ২ প্রাপ্তি"
  },
  Task_62296_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগ্রত আলভা আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62297_Desc = {
    Text = "উভহাশ প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62297_Name = {
    Text = "উভহাশ প্রাপ্তির সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62297_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী উভহাশ আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62298_Desc = {
    Text = "জেনেসিস হেলট অর্জন করলে আত্মজাগরণ 2"
  },
  Task_62298_Name = {
    Text = "জেনেসিস হেলট অর্জন করলে আত্মজাগরণ 2"
  },
  Task_62298_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী জেনেসিস হেলট আত্মজাগরণ প্যাক ১ ইভেন্ট"
  },
  Task_62299_Desc = {
    Text = "জেনেসিস হেলট প্রাপ্ত হলে, আত্মজাগরণ 6"
  },
  Task_62299_Name = {
    Text = "জেনেসিস হেলট প্রাপ্ত হলে, আত্মজাগরণ 6"
  },
  Task_62299_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণ জেনেসিস হেলট আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62300_Desc = {
    Text = "ক্যাসিয়া অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62300_Name = {
    Text = "ক্যাসিয়া অর্জনের সঙ্গে সঙ্গে আত্মজাগরণ ৬"
  },
  Task_62300_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণ ক্যাসিয়া আত্মজাগরণ প্যাক ২ ইভেন্ট"
  },
  Task_62320_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড 「Returner of Elworth」 সম্পন্ন করো"
  },
  Task_62320_Name = {
    Text = "পাহাড়ভেদী জীবন: কঠিন"
  },
  Task_62321_Desc = {
    Text = "মেইন গল্প 「Last Symphony」 হার্ড কঠিনতায় সম্পন্ন করো"
  },
  Task_62321_Name = {
    Text = "যুদ্ধ, স্মরণের নামে: কঠিন"
  },
  Task_62322_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_62322_Desc2 = {
    Text = "মূল গল্প 「শেষ সিম্ফনি」 সম্পন্ন করো"
  },
  Task_62322_Name2 = {
    Text = "যুদ্ধ, স্মরণের নামে"
  },
  Task_62323_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_62323_Desc2 = {
    Text = "মেইন গল্প 「Last Symphony」-তে 3 বার অনুরণন সম্পন্ন করো"
  },
  Task_62323_Name2 = {
    Text = "স্থিতিস্থাপকতার প্রতিধ্বনি"
  },
  Task_62324_Desc = {
    Text = "বিশেষ রেকর্ড \"শুভ শিকার!\" সম্পন্ন করো"
  },
  Task_62324_Name = {
    Text = "ভাগ্যের নিষ্ঠুর পরিহাস"
  },
  Task_62325_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 9 বার অনুরণন ঘটাও।"
  },
  Task_62325_Desc2 = {
    Text = "মেইন গল্প 「Last Symphony」-তে 9 বার অনুরণন সম্পন্ন করো"
  },
  Task_62325_Name2 = {
    Text = "স্থিতিস্থাপকতার প্রতিধ্বনি III"
  },
  Task_62326_Desc = {
    Text = "মূল লক্ষ্যর ৮ম অধ্যায় \"@1@2\"‑এ ১০টি নিষ্কাশন বিন্দু খুঁজে বের করো।"
  },
  Task_62326_Desc2 = {
    Text = "মেইন গল্পের অধ্যায় 8 「Last Symphony」-তে 10টি নিষ্কাশন বিন্দু খুঁজে বের করো"
  },
  Task_62326_Name2 = {
    Text = "লুকানো ফিসফিস VIII"
  },
  Task_62327_Desc = {
    Text = "বিশেষ রেকর্ড \"এলওয়ার্থে প্রত্যাবর্তনকারী\" সম্পন্ন করো"
  },
  Task_62327_Name = {
    Text = "জীবন, পর্বত ভেদ করে উত্থিত"
  },
  Task_62328_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড \"Happy Hunting!\" সম্পন্ন করো"
  },
  Task_62328_Name = {
    Text = "ভাগ্যের নিষ্ঠুর পরিহাস: কঠিন"
  },
  Task_62329_Desc = {
    Text = "বিশেষ রেকর্ড \"গোলাপের আবাসভূমি\" সম্পন্ন করো"
  },
  Task_62329_Name = {
    Text = "ফুল ও কবিতার অবশিষ্ট সুবাস"
  },
  Task_62330_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_62330_Desc2 = {
    Text = "মেইন গল্প 「Last Symphony」-তে 6 বার অনুরণন সম্পন্ন করো"
  },
  Task_62330_Name2 = {
    Text = "স্থিতিস্থাপকতার প্রতিধ্বনি II"
  },
  Task_62331_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ১৩ বার অনুরণন করো"
  },
  Task_62331_Desc2 = {
    Text = "মেইন গল্প 「Last Symphony」-তে 13 বার অনুরণন সম্পন্ন করো"
  },
  Task_62331_Name2 = {
    Text = "স্থিতিস্থাপকতার প্রতিধ্বনি IV"
  },
  Task_62332_Desc = {
    Text = "কঠিন মাত্রায় বিশেষ রেকর্ড 「Rose's Habitat」 সম্পন্ন করো"
  },
  Task_62332_Name = {
    Text = "ফুল ও কবিতার অবশিষ্ট সুবাস: কঠিন"
  },
  Task_62346_Desc = {
    Text = "রামোনার সহায়তার উপর নির্ভর না করে \"The Theory of Complete Oblivion\" পরাজিত করো।"
  },
  Task_62346_Name = {
    Text = "একাকী পরম মহিমা"
  },
  Task_62371_Desc = {
    Text = "রামোনার সহায়তায়, 「বিস্মৃত সূচনা」 কে পরাজিত করুন।"
  },
  Task_62371_Name = {
    Text = "আমার হাত ধরো, রক্ষক"
  },
  Task_65510_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65511_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65512_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65513_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65514_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65515_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65516_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65517_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65518_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65519_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_65722_Desc = {
    Text = "যেকোনো Caro Awakener ব্যবহার করে 「স্মৃতি সংকেত」-এ একবার জয়লাভ করো"
  },
  Task_65723_Desc = {
    Text = "যেকোনো কঠিনতায় 「আয়নার দৃষ্টি」 সম্পন্ন করুন"
  },
  Task_65724_Desc = {
    Text = "যেকোনো Ultra Awakener ব্যবহার করে 「স্মৃতি সংকেত」-এ একবার জয়লাভ করো"
  },
  Task_65725_Desc = {
    Text = "স্মৃতি সংকেত·ক্লিয়ার"
  },
  Task_65726_Desc = {
    Text = "স্মৃতি সংকেত: রাজ্য"
  },
  Task_65727_Desc = {
    Text = "「অ্যামিগডালার আহ্বান「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_65728_Desc = {
    Text = "「স্মৃতির বক্ররেখা「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_65729_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে একবার 「স্মৃতি সংকেত」-এ জয়লাভ করুন"
  },
  Task_65730_Desc = {
    Text = "যেকোনো কঠিনতায় 「অ্যামিগডালার আহ্বান」 সম্পন্ন করুন"
  },
  Task_65731_Desc = {
    Text = "যেকোনো কঠিনতায় 「অ্যামিগডালার আহ্বান」 সম্পন্ন করুন"
  },
  Task_65732_Desc = {
    Text = "যেকোনো কঠিনতায় 「আয়নার দৃষ্টি」 সম্পন্ন করুন"
  },
  Task_65733_Desc = {
    Text = "যেকোনো কঠিনতায় 「স্মৃতির বক্ররেখা」 সম্পন্ন করুন"
  },
  Task_65734_Desc = {
    Text = "যেকোনো কঠিনতায় 「সরীসৃপ মস্তিষ্ক」 সম্পন্ন করুন"
  },
  Task_65735_Desc = {
    Text = "「স্মৃতি সংকেত·ক্লিয়ার」 এর সব কাজ সম্পন্ন করার পর আনলক হবে।"
  },
  Task_65736_Desc = {
    Text = "যেকোনো কঠিনতায় 「স্মৃতির বক্ররেখা」 সম্পন্ন করুন"
  },
  Task_65737_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিবর্ণ স্মৃতি」 সম্পন্ন করুন"
  },
  Task_65738_Desc = {
    Text = "「আয়নার দৃষ্টি「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_65739_Desc = {
    Text = "স্মৃতি সংকেত: উন্মাদনা"
  },
  Task_65740_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিবর্ণ স্মৃতি」 সম্পন্ন করুন"
  },
  Task_65741_Desc = {
    Text = "বিশেষ অপস 「প্রশান্ত বিভাজন」 সম্পূর্ণ করো"
  },
  Task_65742_Desc = {
    Text = "「বিবর্ণ স্মৃতি「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_65743_Desc = {
    Text = "যেকোনো কঠিনতায় 「সরীসৃপ মস্তিষ্ক」 সম্পন্ন করুন"
  },
  Task_65744_Desc = {
    Text = "「সরীসৃপ মস্তিষ্ক「 「উন্মাদনা কঠিনতা「-তে সম্পূর্ণ করো"
  },
  Task_65745_Desc = {
    Text = "যেকোনো Aequor Awakener ব্যবহার করে 「স্মৃতি সংকেত」-এ একবার জয়লাভ করো"
  },
  Task_66015_Desc = {
    Text = "তাবিল-এর সমসংস্থান হার ১০ স্তরে পৌঁছেছে"
  },
  Task_66213_Desc = {
    Text = "দিব্য পুনর্জন্ম·উন্মাদনা"
  },
  Task_66214_Desc = {
    Text = "「দিব্য পুনর্জন্ম」-এ যেকোনো আল্ট্রা রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_66215_Desc = {
    Text = "যেকোনো কাঠিন্যে 「নীরব সাক্ষী」 ক্লিয়ার করুন"
  },
  Task_66216_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「কম্পন」 ক্লিয়ার করুন"
  },
  Task_66217_Desc = {
    Text = "যেকোনো কাঠিন্যে 「আগমন」 ক্লিয়ার করুন"
  },
  Task_66218_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「দৃঢ় বিশ্বাস」 ক্লিয়ার করুন"
  },
  Task_66219_Desc = {
    Text = "「দিব্য পুনর্জন্ম」-এ যেকোনো ক্যাওস রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_66220_Desc = {
    Text = "যেকোনো কাঠিন্যে 「দৃঢ় বিশ্বাস」 ক্লিয়ার করুন"
  },
  Task_66221_Desc = {
    Text = "যেকোনো কাঠিন্যে 「নীরব সাক্ষী」 ক্লিয়ার করুন"
  },
  Task_66224_Desc = {
    Text = "যেকোনো কাঠিন্যে 「চিরন্তন প্রশ্ন」 ক্লিয়ার করুন"
  },
  Task_66227_Desc = {
    Text = "স্বপ্নদৃশ্য 「অপবিত্রকরণ」 ক্লিয়ার করুন"
  },
  Task_66228_Desc = {
    Text = "「দিব্য পুনর্জন্ম·ক্লিয়ার」-এর সমস্ত কাজ সম্পন্ন করুন"
  },
  Task_66229_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「নীরব সাক্ষী」 ক্লিয়ার করুন"
  },
  Task_66230_Desc = {
    Text = "「দিব্য পুনর্জন্ম」-এ যেকোনো অ্যাকুওর রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_66231_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「আগমন」 ক্লিয়ার করুন"
  },
  Task_66232_Desc = {
    Text = "দিব্য পুনর্জন্ম·রিয়েল্ম"
  },
  Task_66233_Desc = {
    Text = "যেকোনো কাঠিন্যে 「কম্পন」 ক্লিয়ার করুন"
  },
  Task_66235_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「চিরন্তন প্রশ্ন」 ক্লিয়ার করুন"
  },
  Task_66236_Desc = {
    Text = "「দিব্য পুনর্জন্ম」-এ যেকোনো ক্যারো রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_66237_Desc = {
    Text = "যেকোনো কাঠিন্যে 「আগমন」 ক্লিয়ার করুন"
  },
  Task_66238_Desc = {
    Text = "যেকোনো কাঠিন্যে 「কম্পন」 ক্লিয়ার করুন"
  },
  Task_66240_Desc = {
    Text = "দিব্য পুনর্জন্ম·ক্লিয়ার"
  },
  Task_66241_Desc = {
    Text = "যেকোনো কাঠিন্যে 「দৃঢ় বিশ্বাস」 ক্লিয়ার করুন"
  },
  Task_66242_Desc = {
    Text = "যেকোনো কাঠিন্যে 「চিরন্তন প্রশ্ন」 ক্লিয়ার করুন"
  },
  Task_66243_Desc = {
    Text = "অতলের প্রতিক্রিয়া"
  },
  Task_66335_Desc = {
    Text = "কমিটির অনুসন্ধান থেকে পালাও"
  },
  Task_66335_Name = {
    Text = "লক্ষ্য"
  },
  Task_66336_Desc = {
    Text = "মানুষ-মুখো শ্বানটিকে প্রতিবেদন করা থেকে থামাও"
  },
  Task_66336_Name = {
    Text = "লক্ষ্য"
  },
  Task_66337_Desc = {
    Text = "কমিটির অবরোধ ভেদ করো"
  },
  Task_66337_Name = {
    Text = "লক্ষ্য"
  },
  Task_66338_Desc = {
    Text = "থাইসকে পরাজিত করো"
  },
  Task_66338_Name = {
    Text = "লক্ষ্য"
  },
  Task_66339_Desc = {
    Text = "N-কে পরাজিত করো"
  },
  Task_66339_Name = {
    Text = "লক্ষ্য"
  },
  Task_66340_Desc = {
    Text = "কমিটির আক্রমণ থামাও"
  },
  Task_66340_Name = {
    Text = "লক্ষ্য"
  },
  Task_66341_Desc = {
    Text = "যমজ মূর্তিগুলো ধ্বংস করো"
  },
  Task_66341_Name = {
    Text = "লক্ষ্য"
  },
  Task_66342_Desc = {
    Text = "হামেল্নের বিরুদ্ধে প্রতিরোধ গড়ে তোলো"
  },
  Task_66342_Name = {
    Text = "লক্ষ্য"
  },
  Task_66343_Desc = {
    Text = "তাওইলকে খুঁজে বের করো"
  },
  Task_66343_Name = {
    Text = "লক্ষ্য"
  },
  Task_66344_Desc = {
    Text = "জুলিয়েটকে থামাও"
  },
  Task_66344_Name = {
    Text = "লক্ষ্য"
  },
  Task_66422_Name = {
    Text = "বস 1‑কে N বার পরাজিত করো"
  },
  Task_66423_Name = {
    Text = "বস 2‑কে N বার পরাজিত করো"
  },
  Task_66424_Name = {
    Text = "বস 3‑কে N বার পরাজিত করো"
  },
  Task_66425_Name = {
    Text = "বস 4‑কে N বার পরাজিত করো"
  },
  Task_66426_Name = {
    Text = "বস 5‑কে N বার পরাজিত করো"
  },
  Task_66428_Name = {
    Text = "সব বস‑কে হত্যা করো"
  },
  Task_66580_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_66580_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_66581_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৮টি নিদর্শন বহন করুন।"
  },
  Task_66581_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_66582_Desc = {
    Text = "২৫ টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করুন"
  },
  Task_66582_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_66583_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_66583_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_66584_Desc = {
    Text = "সমাপ্তির সময় অন্তত ৮টি নিদর্শন বহন করুন।"
  },
  Task_66584_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_66585_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত 2,00,000 পয়েন্ট ক্ষতি দাও।"
  },
  Task_66585_Name = {
    Text = "সর্বশক্তি আঘাত"
  },
  Task_66724_Desc = {
    Text = "「যাত্রার সূচনা」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66725_Desc = {
    Text = "「জগতসমূহের দ্বার」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66726_Desc = {
    Text = "「জ্ঞান ও কর্মের দ্বার」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66727_Desc = {
    Text = "যে কোনো কঠিনতায় 「চরমের দ্বার」 ক্লিয়ার করুন"
  },
  Task_66728_Desc = {
    Text = "「সত্য ও মিথ্যার দ্বার」 পর্যায়টি উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_66729_Desc = {
    Text = "যে কোনো কঠিনতায় 「একত্বের দ্বার」 ক্লিয়ার করুন"
  },
  Task_66730_Desc = {
    Text = "যেকোনো কঠিনতায় 「যাত্রার সূচনা」 সম্পূর্ণ করো"
  },
  Task_66731_Desc = {
    Text = "যেকোনো কঠিনতায় 「সত্য ও মিথ্যার দ্বার」 সম্পূর্ণ করো"
  },
  Task_66732_Desc = {
    Text = "「দ্বারের অন্তরালে」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66733_Desc = {
    Text = "যেকোনো Aequor Awakener ব্যবহার করে 「চূড়ান্ত পরীক্ষা「-তে দু」বার জয়লাভ করো"
  },
  Task_66734_Desc = {
    Text = "「চূড়ান্ত পরীক্ষা」 পর্যায়ে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে দুইবার জয়লাভ করুন"
  },
  Task_66735_Desc = {
    Text = "যেকোনো Aequor Awakener ব্যবহার করে 「চূড়ান্ত পরীক্ষা「-তে দু」বার জয়লাভ করো"
  },
  Task_66736_Desc = {
    Text = "「চূড়ান্ত পরীক্ষা」 পর্যায়ে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_66737_Desc = {
    Text = "যেকোনো কঠিনতায় 「সত্য ও মিথ্যার দ্বার」 সম্পূর্ণ করো"
  },
  Task_66738_Desc = {
    Text = "যেকোনো কঠিনতায় 「জ্ঞান ও কর্মের দ্বার」 সম্পূর্ণ করো"
  },
  Task_66739_Desc = {
    Text = "চূড়ান্ত পরীক্ষা·উন্মাদনা"
  },
  Task_66740_Desc = {
    Text = "যেকোনো কঠিনতায় 「জ্ঞান ও কর্মের দ্বার」 সম্পূর্ণ করো"
  },
  Task_66741_Desc = {
    Text = "যে কোনো কঠিনতায় 「জগতসমূহের দ্বার」 ক্লিয়ার করুন"
  },
  Task_66742_Desc = {
    Text = "যে কোনো কঠিনতায় 「চরমের দ্বার」 ক্লিয়ার করুন"
  },
  Task_66743_Desc = {
    Text = "যে কোনো কঠিনতায় 「দ্বারের অন্তরালে」 ক্লিয়ার করুন"
  },
  Task_66744_Desc = {
    Text = "চূড়ান্ত পরীক্ষা: সম্পূর্ণ"
  },
  Task_66745_Desc = {
    Text = "「চূড়ান্ত পরীক্ষা」 পর্যায়ে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে দুইবার জয়লাভ করুন"
  },
  Task_66746_Desc = {
    Text = "「চূড়ান্ত পরীক্ষা「 পর্যায়ে যে কোনো 「কারো জাগরণ সত্তা「 ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_66747_Desc = {
    Text = "「যুক্তির দ্বার」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66748_Desc = {
    Text = "「একত্বের দ্বার」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66749_Desc = {
    Text = "যেকোনো কঠিনতায় 「যাত্রার সূচনা」 সম্পূর্ণ করো"
  },
  Task_66750_Desc = {
    Text = "যেকোনো Chaos Awakener ব্যবহার করে 「চূড়ান্ত পরীক্ষা「-তে দু」বার জয়লাভ করো"
  },
  Task_66751_Desc = {
    Text = "যেকোনো Chaos Awakener ব্যবহার করে 「চূড়ান্ত পরীক্ষা」-তে একবার জয়লাভ করো"
  },
  Task_66752_Desc = {
    Text = "যে কোনো কঠিনতায় 「দ্বারের অন্তরালে」 ক্লিয়ার করুন"
  },
  Task_66753_Desc = {
    Text = "যেকোনো কঠিনতায় 「সারসত্তার দ্বার」 সম্পূর্ণ করো"
  },
  Task_66754_Desc = {
    Text = "「সারসত্তার দ্বার」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66755_Desc = {
    Text = "「চরমের দ্বার」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_66756_Desc = {
    Text = "চূড়ান্ত পরীক্ষা: রিয়েল্ম"
  },
  Task_66757_Desc = {
    Text = "「চূড়ান্ত পরীক্ষা·ক্লিয়ার」 এর সব কাজ সম্পন্ন করলে আনলক হবে"
  },
  Task_66758_Desc = {
    Text = "যেকোনো কঠিনতায় 「যুক্তির দ্বার」 সম্পূর্ণ করো"
  },
  Task_66759_Desc = {
    Text = "যেকোনো কঠিনতায় 「সারসত্তার দ্বার」 সম্পূর্ণ করো"
  },
  Task_66760_Desc = {
    Text = "যে কোনো কঠিনতায় 「জগতসমূহের দ্বার」 ক্লিয়ার করুন"
  },
  Task_66761_Desc = {
    Text = "যেকোনো কঠিনতায় 「যুক্তির দ্বার」 সম্পূর্ণ করো"
  },
  Task_66762_Desc = {
    Text = "যে কোনো কঠিনতায় 「একত্বের দ্বার」 ক্লিয়ার করুন"
  },
  Task_67066_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67067_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67068_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67069_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67070_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67071_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67072_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67073_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67075_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67076_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_67113_Desc = {
    Text = "মূল গল্পের অন্তিম \"@1@2\"‑তে ২টি নিষ্কাশন বিন্দু সনাক্ত করো।"
  },
  Task_67113_Desc2 = {
    Text = "মুখ্য গল্পের অন্তিম 「দীর্ঘ স্বপ্নের সমাপ্তি」-তে 2টি নিষ্কাশন বিন্দু খুঁজে বের করো"
  },
  Task_67113_Name2 = {
    Text = "লুকানো ফিসফিস IX"
  },
  Task_67114_Desc = {
    Text = "মুখ্য গল্প 「দীর্ঘ স্বপ্নের সমাপ্তি」 কঠিন কঠিনতায় সম্পন্ন করো"
  },
  Task_67114_Name = {
    Text = "প্রহরা, মৃত্যু অবধি: কঠিন"
  },
  Task_67115_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_67115_Desc2 = {
    Text = "মূল কাহিনি 「দীর্ঘ স্বপ্নের সমাপ্তি」 সম্পূর্ণ করুন"
  },
  Task_67115_Name2 = {
    Text = "প্রহরা, মৃত্যু অবধি"
  },
  Task_67116_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_67116_Desc2 = {
    Text = "মুখ্য গল্প 「দীর্ঘ স্বপ্নের সমাপ্তি」-তে 3 বার অনুরণন ঘটাও"
  },
  Task_67116_Name2 = {
    Text = "চরমের প্রতিধ্বনি"
  },
  Task_67125_Name = {
    Text = "বস 6‑কে N বার পরাজিত করো"
  },
  Task_67126_Name = {
    Text = "বস 7‑কে N বার পরাজিত করো"
  },
  Task_67408_Desc = {
    Text = "তোহুওয়াবোহু থামাও, তোরণ বন্ধ করো"
  },
  Task_67408_Name = {
    Text = "লক্ষ্য"
  },
  Task_67409_Desc = {
    Text = "মিথাগ-এর ভেতরের গুপ্তচরকে খুঁজে বের করো"
  },
  Task_67409_Name = {
    Text = "লক্ষ্য"
  },
  Task_67410_Desc = {
    Text = "তোহুওয়াবোহু থামাও"
  },
  Task_67410_Name = {
    Text = "লক্ষ্য"
  },
  Task_67411_Desc = {
    Text = "জাগরণকারীদের বিদায়"
  },
  Task_67411_Name = {
    Text = "লক্ষ্য"
  },
  Task_67827_Desc = {
    Text = "আত্মসমর্পণ করো... কেওসের চিরন্তন সত্যের কাছে..."
  },
  Task_67827_Name = {
    Text = "আত্মসমর্পণ করো... কেওসের চিরন্তন সত্যের কাছে..."
  },
  Task_67828_Desc = {
    Text = "তার মোহ তোমার মৃত্যু প্রতিরোধকে অতিক্রম করে।"
  },
  Task_67828_Name = {
    Text = "তার মোহ তোমার মৃত্যু প্রতিরোধকে অতিক্রম করে।"
  },
  Task_67829_Desc = {
    Text = "তার মহিমা সরাসরি দৃষ্টি নিষিদ্ধ করে।"
  },
  Task_67829_Name = {
    Text = "তার মহিমা সরাসরি দৃষ্টি নিষিদ্ধ করে।"
  },
  Task_67919_Desc = {
    Text = "「Sona-Nyl: Vision of Madness」‑এ সব ক্লোনকে পরাজিত করো, তাহলেই আনলক হবে।"
  },
  Task_67919_Name = {
    Text = "বস 6‑কে হত্যা করো"
  },
  Task_67920_Desc = {
    Text = "「মোম জাদুঘর·ভয়ের দর্শন」–এর সব ক্লোনকে পরাজিত করলে আনলক হবে"
  },
  Task_67920_Name = {
    Text = "বস 2‑কে হত্যা করো"
  },
  Task_67921_Desc = {
    Text = "「স্যানাটোরিয়াম·রহস্যের দর্শন」–এর সব ক্লোনকে পরাজিত করলে আনলক হবে"
  },
  Task_67921_Name = {
    Text = "বস 4‑কে হত্যা করো"
  },
  Task_67922_Desc = {
    Text = "“ব্রিলপোর্ট, বিকৃতদের দৃষ্টিক্ষেত্র”–এর সব ক্লোন নির্মূল করো আনলক করতে"
  },
  Task_67922_Name = {
    Text = "বস 5‑কে হত্যা করো"
  },
  Task_67923_Desc = {
    Text = "「দরিদ্রাশ্রম·বিলাপের দর্শন」–এর সব ক্লোনকে পরাজিত করলে আনলক হবে"
  },
  Task_67923_Name = {
    Text = "বস 1‑কে হত্যা করো"
  },
  Task_67924_Desc = {
    Text = "「রেমুয়াহে: জন্মের দৃষ্টিক্ষেত্র」‑এর সব ক্লোন নির্মূল করো আনলক করার জন্য।"
  },
  Task_67924_Name = {
    Text = "বস 7‑কে হত্যা করো"
  },
  Task_67925_Desc = {
    Text = "\"রাই: বিদ্ধকারী অস্থির দৃষ্টিক্ষেত্র\"-এর সব ক্লোন পরাজিত করো, তালা খুলতে"
  },
  Task_67925_Name = {
    Text = "বস 3‑কে হত্যা করো"
  },
  Task_67926_Name = {
    Text = "5টি আদিম দৃষ্টিক্ষেত্রের সব প্রতিরূপ পরাজিত করুন"
  },
  Task_67927_Name = {
    Text = "2টি আদিম দৃষ্টিক্ষেত্রের সব প্রতিরূপ পরাজিত করুন"
  },
  Task_67928_Name = {
    Text = "4টি আদিম দৃষ্টিক্ষেত্রের সব প্রতিরূপ পরাজিত করুন"
  },
  Task_67929_Name = {
    Text = "6টি আদিম দৃষ্টিক্ষেত্রের সব প্রতিরূপ পরাজিত করুন"
  },
  Task_67930_Name = {
    Text = "আদিম দর্শনের সব অবতার পরাজিত হয়েছে"
  },
  Task_67931_Name = {
    Text = "7টি আদিম দৃষ্টিক্ষেত্রের সব প্রতিরূপ পরাজিত করুন"
  },
  Task_67932_Name = {
    Text = "3টি আদিম দৃষ্টিক্ষেত্রের সব প্রতিরূপ পরাজিত করুন"
  },
  Task_68342_Desc = {
    Text = "তারকামণ্ডলের পারে III"
  },
  Task_68343_Desc = {
    Text = "তারকামণ্ডলের পারে V"
  },
  Task_68344_Desc = {
    Text = "তারকামণ্ডলের পারে VII"
  },
  Task_68345_Desc = {
    Text = "তারকামণ্ডলের পারে II"
  },
  Task_68346_Desc = {
    Text = "তারকামণ্ডলের পারে IV"
  },
  Task_68347_Desc = {
    Text = "তারকামণ্ডলের পারে I"
  },
  Task_68348_Desc = {
    Text = "তারকামণ্ডলের পারে VI"
  },
  Task_68365_Desc = {
    Text = "তারকামণ্ডলের পারে: বিনামূল্যে"
  },
  Task_68377_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68378_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68379_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68380_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68382_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68383_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68384_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68385_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68386_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68387_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68388_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68389_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68390_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68391_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68392_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68393_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68394_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68395_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68396_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68397_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_68418_Name = {
    Text = "World Boss ইভেন্ট সমাপ্ত হয়েছে"
  },
  Task_68492_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」 পর্যায়ে যেকোনো অ্যাকুওর জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_68493_Desc = {
    Text = "「দিব্য নয়ন」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_68494_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」 পর্যায়ে যেকোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_68495_Desc = {
    Text = "যে কোনো কঠিনতায় 「সুন্দর কল্পনা」 ক্লিয়ার করুন"
  },
  Task_68496_Desc = {
    Text = "「সুন্দর কল্পনা」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_68497_Desc = {
    Text = "যে কোনো কঠিনতায় 「মানবতার পতন」 ক্লিয়ার করুন"
  },
  Task_68498_Desc = {
    Text = "「মানবতার পতন」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_68499_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」 পর্যায়ে যেকোনো কারো জাগরণ সত্তা ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_68500_Desc = {
    Text = "যে কোনো কঠিনতায় 「দিব্য নয়ন」 ক্লিয়ার করুন"
  },
  Task_68501_Desc = {
    Text = "যে কোনো কঠিনতায় 「মানবতার পতন」 ক্লিয়ার করুন"
  },
  Task_68502_Desc = {
    Text = "যে কোনো কঠিনতায় 「নস্টালজিয়া」 ক্লিয়ার করুন"
  },
  Task_68503_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি」 পর্যায়ে যেকোনো কেওস ক্ষেত্র জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_68504_Desc = {
    Text = "গভীর সাগরের দৃষ্টি·উন্মাদনা"
  },
  Task_68505_Desc = {
    Text = "যে কোনো কঠিনতায় 「সুন্দর কল্পনা」 ক্লিয়ার করুন"
  },
  Task_68506_Desc = {
    Text = "যে কোনো কঠিনতায় 「পতনশীল রাজ্য」 ক্লিয়ার করুন"
  },
  Task_68507_Desc = {
    Text = "গভীর সাগরের দৃষ্টি·ক্লিয়ার"
  },
  Task_68508_Desc = {
    Text = "যে কোনো কঠিনতায় 「নস্টালজিয়া」 ক্লিয়ার করুন"
  },
  Task_68509_Desc = {
    Text = "「নস্টালজিয়া」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_68510_Desc = {
    Text = "যে কোনো কঠিনতায় 「পতনশীল রাজ্য」 ক্লিয়ার করুন"
  },
  Task_68511_Desc = {
    Text = "「পতনশীল রাজ্য」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_68512_Desc = {
    Text = "গভীর সাগরের দৃষ্টি: রিয়েল্ম"
  },
  Task_68513_Desc = {
    Text = "「গভীর সাগরের দৃষ্টি·ক্লিয়ার」-এর সব কাজ সম্পন্ন করো"
  },
  Task_68514_Desc = {
    Text = "যে কোনো কঠিনতায় 「দিব্য নয়ন」 ক্লিয়ার করুন"
  },
  Task_68860_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_68860_Name = {
    Text = "১টি জয়"
  },
  Task_68861_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_68861_Name = {
    Text = "6 জয়"
  },
  Task_68862_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_68862_Name = {
    Text = "3 জয়"
  },
  Task_68863_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_68863_Name = {
    Text = "10 জয়"
  },
  Task_68864_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_68864_Name = {
    Text = "3 জয়"
  },
  Task_68865_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_68865_Name = {
    Text = "6 জয়"
  },
  Task_68866_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_68866_Name = {
    Text = "১টি জয়"
  },
  Task_68867_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_68867_Name = {
    Text = "10 জয়"
  },
  Task_69819_Desc = {
    Text = "35 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_69819_Name = {
    Text = "35 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_70112_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 「বিশৃঙ্খল কামনা」য় একবার জয়লাভ করুন"
  },
  Task_70113_Desc = {
    Text = "「বৃদ্ধির বলয়」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70114_Desc = {
    Text = "যে কোনো অ্যাকুওর জাগরণকারী ব্যবহার করে 「বিশৃঙ্খল কামনা「য় দু」বার জয়লাভ করুন"
  },
  Task_70115_Desc = {
    Text = "যেকোনো কঠিনতায় 「মূলের সূচনা」 সম্পন্ন করুন"
  },
  Task_70116_Desc = {
    Text = "যেকোনো কঠিনতায় 「পরাগায়নের নৃত্য」 সম্পন্ন করুন"
  },
  Task_70117_Desc = {
    Text = "「মূলের সূচনা」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70118_Desc = {
    Text = "যেকোনো কঠিনতায় 「অঙ্কুরিত আশা」 সম্পন্ন করুন"
  },
  Task_70119_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 「বিশৃঙ্খল কামনা」য় একবার জয়লাভ করুন"
  },
  Task_70120_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 「বিশৃঙ্খল কামনা「য় দু」বার জয়লাভ করুন"
  },
  Task_70121_Desc = {
    Text = "বিশৃঙ্খল কামনা·উন্মাদনা"
  },
  Task_70122_Desc = {
    Text = "「ঝরা ফসল」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70123_Desc = {
    Text = "বিশৃঙ্খল কামনা: রিয়েল্ম"
  },
  Task_70124_Desc = {
    Text = "「পরাগায়নের নৃত্য」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70125_Desc = {
    Text = "「বৃতির আলিঙ্গন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70126_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুনর্জন্ম পুষ্প」 সম্পন্ন করুন"
  },
  Task_70127_Desc = {
    Text = "「পুনর্জন্ম পুষ্প」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70128_Desc = {
    Text = "「অঙ্কুরিত আশা」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70129_Desc = {
    Text = "যেকোনো কঠিনতায় 「মধুগ্রন্থির দীপ্তি」 সম্পন্ন করুন"
  },
  Task_70130_Desc = {
    Text = "যেকোনো কঠিনতায় 「বৃদ্ধির বলয়」 সম্পন্ন করুন"
  },
  Task_70131_Desc = {
    Text = "যেকোনো কঠিনতায় 「ডিম্বকের স্ফুলিঙ্গ」 সম্পন্ন করুন"
  },
  Task_70132_Desc = {
    Text = "যেকোনো কঠিনতায় 「ঝরা ফসল」 সম্পন্ন করুন"
  },
  Task_70133_Desc = {
    Text = "「ডিম্বকের স্ফুলিঙ্গ」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70134_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 「বিশৃঙ্খল কামনা「য় দু」বার জয়লাভ করুন"
  },
  Task_70135_Desc = {
    Text = "যেকোনো কঠিনতায় 「বৃতির আলিঙ্গন」 সম্পন্ন করুন"
  },
  Task_70136_Desc = {
    Text = "যে কোনো বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে 「বিশৃঙ্খল কামনা」য় একবার জয়লাভ করুন"
  },
  Task_70137_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে 「বিশৃঙ্খল কামনা「য় দু」বার জয়লাভ করুন"
  },
  Task_70138_Desc = {
    Text = "「বহুভ্রূণ প্রজনন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70139_Desc = {
    Text = "যে কোনো কারো জাগরণ সত্তা ব্যবহার করে 「বিশৃঙ্খল কামনা」য় একবার জয়লাভ করুন"
  },
  Task_70140_Desc = {
    Text = "যেকোনো কঠিনতায় 「বহুভ্রূণ প্রজনন」 সম্পন্ন করুন"
  },
  Task_70141_Desc = {
    Text = "「মধুগ্রন্থির দীপ্তি」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_70307_Desc = {
    Text = "40 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_70307_Name = {
    Text = "40 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_70446_Name = {
    Text = "পুনরায় ক্লিয়ার 8-8"
  },
  Task_70447_Name = {
    Text = "8-4 পুনরায় ক্লিয়ার করুন"
  },
  Task_70448_Name = {
    Text = "পুনরায় ক্লিয়ার রাইকারের সাবকোয়েস্ট নরমাল 12"
  },
  Task_70449_Name = {
    Text = "পুনরায় ক্লিয়ার এরিকার সাবকোয়েস্ট নরমাল 3"
  },
  Task_70450_Name = {
    Text = "3-14 পুনরায় ক্লিয়ার করুন"
  },
  Task_70451_Name = {
    Text = "পুনরায় ক্লিয়ার সাঙ্গার সাবকোয়েস্ট নরমাল 4"
  },
  Task_70452_Name = {
    Text = "পুনরায় ক্লিয়ার হর্লার সাবকোয়েস্ট নরমাল 9"
  },
  Task_70453_Name = {
    Text = "পুনরায় ক্লিয়ার ওজিয়ারের সাবকোয়েস্ট নরমাল 4"
  },
  Task_70454_Name = {
    Text = "2-16 পুনরায় ক্লিয়ার করুন"
  },
  Task_70455_Name = {
    Text = "2-15 পুনরায় ক্লিয়ার করুন"
  },
  Task_70456_Name = {
    Text = "পুনরায় ক্লিয়ার অরিটার সাবকোয়েস্ট নরমাল 3"
  },
  Task_70457_Name = {
    Text = "পুনরায় ক্লিয়ার 「24」-এর সাবকোয়েস্ট নরমাল 10"
  },
  Task_70458_Name = {
    Text = "পুনরায় ক্লিয়ার ড্যাফোডিলের সাবকোয়েস্ট নরমাল 10"
  },
  Task_70459_Name = {
    Text = "পুনরায় ক্লিয়ার অ্যাগ্রিপার সাবকোয়েস্ট নরমাল 5"
  },
  Task_70460_Name = {
    Text = "6-8 পুনরায় ক্লিয়ার করুন"
  },
  Task_70461_Name = {
    Text = "পুনরায় ক্লিয়ার 8-14"
  },
  Task_70462_Name = {
    Text = "পুনরায় ক্লিয়ার সোরেলের সাবকোয়েস্ট নরমাল 13"
  },
  Task_70463_Name = {
    Text = "পুনরায় ক্লিয়ার মিরিয়ামের সাবকোয়েস্ট নরমাল 15"
  },
  Task_70464_Name = {
    Text = "পুনরায় ক্লিয়ার 8-7"
  },
  Task_70465_Name = {
    Text = "7-2 পুনরায় ক্লিয়ার করুন"
  },
  Task_70466_Name = {
    Text = "7-3 পুনরায় ক্লিয়ার করুন"
  },
  Task_70467_Name = {
    Text = "7-1 পুনরায় ক্লিয়ার করুন"
  },
  Task_70468_Name = {
    Text = "পুনরায় ক্লিয়ার লিলির সাবকোয়েস্ট নরমাল 7"
  },
  Task_70469_Name = {
    Text = "পুনরায় ক্লিয়ার জেনেসিস রামোনার সাবকোয়েস্ট নরমাল 4"
  },
  Task_70470_Name = {
    Text = "1-8 পুনরায় ক্লিয়ার করুন"
  },
  Task_70471_Name = {
    Text = "পুনরায় ক্লিয়ার জেনেসিস হেলটের সাবকোয়েস্ট নরমাল 9"
  },
  Task_70472_Name = {
    Text = "4-16 পুনরায় ক্লিয়ার করুন"
  },
  Task_70473_Name = {
    Text = "1-14 পুনরায় ক্লিয়ার করুন"
  },
  Task_70474_Name = {
    Text = "4-13 পুনরায় ক্লিয়ার করুন"
  },
  Task_70475_Name = {
    Text = "1-15 পুনরায় ক্লিয়ার করুন"
  },
  Task_70476_Name = {
    Text = "পুনরায় ক্লিয়ার 9-13"
  },
  Task_70477_Name = {
    Text = "3-2 পুনরায় ক্লিয়ার করুন"
  },
  Task_70478_Name = {
    Text = "3-3 পুনরায় ক্লিয়ার করুন"
  },
  Task_70479_Name = {
    Text = "পুনরায় ক্লিয়ার উভহাশের সাবকোয়েস্ট নরমাল 4"
  },
  Task_70480_Name = {
    Text = "6-15 পুনরায় ক্লিয়ার করুন"
  },
  Task_70481_Name = {
    Text = "পুনরায় ক্লিয়ার গোলিয়াথের সাবকোয়েস্ট নরমাল 3"
  },
  Task_70482_Name = {
    Text = "5-12 পুনরায় ক্লিয়ার করুন"
  },
  Task_70483_Name = {
    Text = "6-10 পুনরায় ক্লিয়ার করুন"
  },
  Task_70484_Name = {
    Text = "পুনরায় ক্লিয়ার সালভাদোরের সাবকোয়েস্ট নরমাল 9"
  },
  Task_70485_Name = {
    Text = "পুনরায় ক্লিয়ার ওয়ান্ডার সাবকোয়েস্ট নরমাল 4"
  },
  Task_70941_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70941_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70942_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_70942_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_70943_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি অতিরিক্ত কার্ড ড্র পাইল থেকে তোল।"
  },
  Task_70943_Name = {Text = "তোল!"},
  Task_70944_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_70944_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_70945_Desc = {
    Text = "অন্তত একটি প্রার্থনাগাথা অর্জন করুন"
  },
  Task_70945_Name = {
    Text = "আত্মা ছাপ"
  },
  Task_70946_Desc = {
    Text = "জীবন ৫০% এর নিচে না নামিয়ে ক্লিয়ার করুন"
  },
  Task_70946_Name = {
    Text = "মার্জিত ও নিখুঁত"
  },
  Task_70947_Desc = {
    Text = "অন্তত ১টি সোনালী নিদর্শন সঙ্গে নিয়ে স্টেজ ক্লিয়ার করো।"
  },
  Task_70947_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_70948_Desc = {
    Text = "সমাপ্তির সময় সর্বোচ্চ ২টি উপসর্গ কার্ড রাখুন"
  },
  Task_70948_Name = {
    Text = "শক্তি সাশ্রয়বাদ"
  },
  Task_70949_Desc = {
    Text = "সম্পন্ন করার সময় অন্তত ২টি রেলিক বহন করুন"
  },
  Task_70949_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_70950_Desc = {
    Text = "অন্তত ১টি সোনালী নিদর্শন সঙ্গে নিয়ে স্টেজ ক্লিয়ার করো।"
  },
  Task_70950_Name = {
    Text = "গোপন সঞ্চয়"
  },
  Task_70951_Desc = {
    Text = "চূড়ান্ত যুদ্ধে এক টার্নে অন্তত ৫টি কার্ড খেলা সম্পন্ন করো।"
  },
  Task_70951_Name = {
    Text = "আমার পালা!"
  },
  Task_70952_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70952_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70953_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70953_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70954_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70954_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70955_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70955_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70956_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70956_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70957_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70957_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70958_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70958_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70959_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70959_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_70960_Desc = {
    Text = "১০ টার্নের মধ্যে চূড়ান্ত যুদ্ধে জয়লাভ করুন"
  },
  Task_70960_Name = {
    Text = "দ্রুত সমাধান"
  },
  Task_71343_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「উন্মাদ বিপর্যয়」 ক্লিয়ার করুন"
  },
  Task_71344_Desc = {
    Text = "「বিস্মৃতির দ্বার」-এ যেকোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_71345_Desc = {
    Text = "「বিস্মৃতির দ্বার「-এ যেকোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_71346_Desc = {
    Text = "যেকোনো কঠিনতায় 「উজ্জ্বল পতন」 ক্লিয়ার করুন"
  },
  Task_71347_Desc = {
    Text = "যেকোনো কঠিনতায় 「উন্মাদ বিপর্যয়」 ক্লিয়ার করুন"
  },
  Task_71348_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিশৃঙ্খলার ভবিষ্যদ্বাণী」 ক্লিয়ার করুন"
  },
  Task_71349_Desc = {
    Text = "বিস্মৃতির দ্বার: রিয়েল্ম"
  },
  Task_71350_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুতুলের আশ্রয়」 ক্লিয়ার করুন"
  },
  Task_71351_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「নক্ষত্রপুঞ্জ」 ক্লিয়ার করুন"
  },
  Task_71352_Desc = {
    Text = "যেকোনো কঠিনতায় 「উন্মাদ বিপর্যয়」 ক্লিয়ার করুন"
  },
  Task_71353_Desc = {
    Text = "যেকোনো কঠিনতায় 「উজ্জ্বল পতন」 ক্লিয়ার করুন"
  },
  Task_71354_Desc = {
    Text = "যেকোনো কঠিনতায় 「কার্নিভাল নৃত্যসভা」 ক্লিয়ার করুন"
  },
  Task_71355_Desc = {
    Text = "বিস্মৃতির দ্বার·উন্মাদনা"
  },
  Task_71356_Desc = {
    Text = "যেকোনো কঠিনতায় 「ভাগ্যের সুতো」 ক্লিয়ার করুন"
  },
  Task_71357_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রকৃত বিষ」 ক্লিয়ার করুন"
  },
  Task_71358_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「ভাগ্যের সুতো」 ক্লিয়ার করুন"
  },
  Task_71359_Desc = {
    Text = "「বিস্মৃতির দ্বার「-এ যেকোনো কারো রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_71360_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিশৃঙ্খলার ভবিষ্যদ্বাণী」 ক্লিয়ার করুন"
  },
  Task_71361_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「আমন্ত্রণ」 ক্লিয়ার করুন"
  },
  Task_71362_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্যের জাগরণকারী ব্যবহার করে 「বিস্মৃতির দ্বার「-এ দু」বার জয়লাভ করো"
  },
  Task_71363_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্যের জাগরণকারী ব্যবহার করে 「বিস্মৃতির দ্বার」-এ একবার জয়লাভ করো"
  },
  Task_71364_Desc = {
    Text = "বিস্মৃতির দ্বার·ক্লিয়ার"
  },
  Task_71365_Desc = {
    Text = "「বিস্মৃতির দ্বার·ক্লিয়ার」–এর সব অর্জন সম্পন্ন করো"
  },
  Task_71366_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「উজ্জ্বল পতন」 ক্লিয়ার করুন"
  },
  Task_71367_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「প্রকৃত বিষ」 ক্লিয়ার করুন"
  },
  Task_71368_Desc = {
    Text = "যেকোনো কঠিনতায় 「ভাগ্যের সুতো」 ক্লিয়ার করুন"
  },
  Task_71369_Desc = {
    Text = "「বিস্মৃতির দ্বার」-এ যেকোনো কারো রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_71370_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「পুতুলের আশ্রয়」 ক্লিয়ার করুন"
  },
  Task_71373_Desc = {
    Text = "যেকোনো কঠিনতায় 「নক্ষত্রপুঞ্জ」 ক্লিয়ার করুন"
  },
  Task_71374_Desc = {
    Text = "「বিস্মৃতির দ্বার「-এ যেকোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_71375_Desc = {
    Text = "「বিস্মৃতির দ্বার」-এ যেকোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_71376_Desc = {
    Text = "যেকোনো কঠিনতায় 「কার্নিভাল নৃত্যসভা」 ক্লিয়ার করুন"
  },
  Task_71377_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুতুলের আশ্রয়」 ক্লিয়ার করুন"
  },
  Task_71378_Desc = {
    Text = "যেকোনো কঠিনতায় 「নক্ষত্রপুঞ্জ」 ক্লিয়ার করুন"
  },
  Task_71379_Desc = {
    Text = "যেকোনো কঠিনতায় 「আমন্ত্রণ」 ক্লিয়ার করুন"
  },
  Task_71380_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「বিশৃঙ্খলার ভবিষ্যদ্বাণী」 ক্লিয়ার করুন"
  },
  Task_71381_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「কার্নিভাল নৃত্যসভা」 ক্লিয়ার করুন"
  },
  Task_71382_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রকৃত বিষ」 ক্লিয়ার করুন"
  },
  Task_71385_Desc = {
    Text = "যেকোনো কঠিনতায় 「আমন্ত্রণ」 ক্লিয়ার করুন"
  },
  Task_71757_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「মুখোশধারী প্রহসন「 ক্লিয়ার করুন"
  },
  Task_71758_Desc = {
    Text = "যেকোনো কঠিনতায় 「কাহিনী আবর্তন」 ক্লিয়ার করুন"
  },
  Task_71759_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「নীরব মুহূর্ত「 ক্লিয়ার করুন"
  },
  Task_71760_Desc = {
    Text = "যেকোনো কঠিনতায় 「নীরব মুহূর্ত」 ক্লিয়ার করুন"
  },
  Task_71761_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「ক্যাথার্সিস「 ক্লিয়ার করুন"
  },
  Task_71762_Desc = {
    Text = "যেকোনো কঠিনতায় 「আর্কের তত্ত্ব」 ক্লিয়ার করুন"
  },
  Task_71763_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「কাহিনী আবর্তন「 ক্লিয়ার করুন"
  },
  Task_71764_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「বিচ্ছিন্নতা প্রভাব「 ক্লিয়ার করুন"
  },
  Task_71765_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「ক্লাসিক্যাল ঐক্য「 ক্লিয়ার করুন"
  },
  Task_71766_Desc = {
    Text = "যেকোনো কঠিনতায় 「ক্লাসিক্যাল ঐক্য」 ক্লিয়ার করুন"
  },
  Task_71767_Desc = {
    Text = "যেকোনো কঠিনতায় 「ক্যাথার্সিস」 ক্লিয়ার করুন"
  },
  Task_71768_Desc = {
    Text = "যেকোনো কঠিনতায় 「মুখোশধারী প্রহসন」 ক্লিয়ার করুন"
  },
  Task_71769_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「নাটকের চতুর্থ দেয়াল「 ক্লিয়ার করুন"
  },
  Task_71770_Desc = {
    Text = "যেকোনো কঠিনতায় 「নাটকের চতুর্থ দেয়াল」 ক্লিয়ার করুন"
  },
  Task_71771_Desc = {
    Text = "যেকোনো কঠিনতায় 「বিচ্ছিন্নতা প্রভাব」 ক্লিয়ার করুন"
  },
  Task_71772_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「Arc's orem「 ক্লিয়ার করুন"
  },
  Task_71773_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「নাটকের শীর্ষবিন্দু「 ক্লিয়ার করুন"
  },
  Task_71774_Desc = {
    Text = "যেকোনো কঠিনতায় 「নাটকের শীর্ষবিন্দু」 ক্লিয়ার করুন"
  },
  Task_71775_Desc = {
    Text = "পরিকল্পিত রহস্য·উন্মাদনা"
  },
  Task_71795_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71795_Name = {
    Text = "2800 পয়েন্ট"
  },
  Task_71796_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71796_Name = {
    Text = "2700 পয়েন্ট"
  },
  Task_71797_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71797_Name = {
    Text = "2900 পয়েন্ট"
  },
  Task_71798_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71798_Name = {
    Text = "2600 পয়েন্ট"
  },
  Task_71799_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71799_Name = {
    Text = "23‍00 পয়েন্ট"
  },
  Task_71800_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71800_Name = {
    Text = "2400 পয়েন্ট"
  },
  Task_71801_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71801_Name = {
    Text = "2500 পয়েন্ট"
  },
  Task_71802_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71802_Name = {
    Text = "1900 পয়েন্ট"
  },
  Task_71803_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71803_Name = {
    Text = "২০০০ পয়েন্ট"
  },
  Task_71804_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71804_Name = {
    Text = "২১০০ পয়েন্ট"
  },
  Task_71805_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71805_Name = {
    Text = "২২০০ পয়েন্ট"
  },
  Task_71806_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71806_Name = {
    Text = "3000 পয়েন্ট"
  },
  Task_71807_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71807_Name = {
    Text = "1600 পয়েন্ট"
  },
  Task_71808_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71808_Name = {
    Text = "1700 পয়েন্ট"
  },
  Task_71809_Desc = {
    Text = "সর্বোচ্চ রেকর্ড"
  },
  Task_71809_Name = {
    Text = "1800 পয়েন্ট"
  },
  Task_71819_Desc = {
    Text = "যেকোনো কঠিনতায় 「অন্তিম」 ক্লিয়ার করুন"
  },
  Task_71820_Desc = {
    Text = "যেকোনো কঠিনতায় 「মুখাবয়ব」 ক্লিয়ার করুন"
  },
  Task_71821_Desc = {
    Text = "যেকোনো কঠিনতায় 「লম্বা-পা কাকু」 ক্লিয়ার করুন"
  },
  Task_71822_Desc = {
    Text = "যেকোনো কঠিনতায় 「দৃষ্টি」 ক্লিয়ার করুন"
  },
  Task_71823_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুতুলের খেলা」 ক্লিয়ার করুন"
  },
  Task_71824_Desc = {
    Text = "যেকোনো কঠিনতায় \"অসমাপ্ত পাণ্ডুলিপি\" ক্লিয়ার করুন"
  },
  Task_71825_Desc = {
    Text = "যেকোনো কঠিনতায় 「গোলাপের কোণ」 ক্লিয়ার করুন"
  },
  Task_71826_Desc = {
    Text = "যেকোনো কঠিনতায় 「হাঁড়ির তলদেশের মাছ」 ক্লিয়ার করুন"
  },
  Task_71827_Desc = {
    Text = "যেকোনো কঠিনতায় 「উপহার」 ক্লিয়ার করুন"
  },
  Task_71867_Desc = {
    Text = "5/6/7/8টি রেলিক মালিকানায় (+250/+500/+750/+1000 পয়েন্ট)"
  },
  Task_71867_Name = {
    Text = "রেলিক সংগ্রাহক <size=20><color=#747474>8টি রেলিকের মালিক হও</color></size>"
  },
  Task_71868_Desc = {
    Text = "প্রতি পেশি স্মৃতির জন্য -20% পয়েন্ট"
  },
  Task_71868_Name = {
    Text = "স্বপ্নচারী <size=20><color=#747474>প্রতি পেশি স্মৃতিতে -20%</color></size>"
  },
  Task_71934_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71935_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71936_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71937_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71939_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71940_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71941_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71942_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71943_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71944_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71945_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71946_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71947_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71948_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71949_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71950_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71952_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71953_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71954_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71955_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71977_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71978_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71980_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_71981_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_72038_Name = {
    Text = "পুনরায় ক্লিয়ার টুলুর সাবকোয়েস্ট নরমাল 4"
  },
  Task_72039_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「দৃষ্টি「 ক্লিয়ার করুন"
  },
  Task_72040_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「হাঁড়ির তলদেশের মাছ「 ক্লিয়ার করুন"
  },
  Task_72041_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「পুতুলের খেলা「 ক্লিয়ার করুন"
  },
  Task_72042_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「উপহার「 ক্লিয়ার করুন"
  },
  Task_72043_Desc = {
    Text = "বিশেষ অপস 「গোলাপের স্মৃতি」 ক্লিয়ার করুন"
  },
  Task_72044_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「লম্বা-পা কাকু「 ক্লিয়ার করুন"
  },
  Task_72045_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「অসমাপ্ত পাণ্ডুলিপি「 ক্লিয়ার করুন"
  },
  Task_72046_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「গোলাপের কোণ「 ক্লিয়ার করুন"
  },
  Task_72047_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「মুখাবয়ব「 ক্লিয়ার করুন"
  },
  Task_72048_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-তে 「অন্তিম「 ক্লিয়ার করুন"
  },
  Task_72049_Desc = {
    Text = "গোলাপের স্মৃতি·উন্মাদনা"
  },
  Task_72245_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72245_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72386_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72386_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72387_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72387_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72389_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72389_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72390_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72390_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72391_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72391_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72392_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72392_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72393_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72393_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72394_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72394_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72395_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72395_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72396_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72396_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72416_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72416_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72420_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72420_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72540_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72540_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72541_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72541_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72542_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72542_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72545_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72545_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72546_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72546_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72547_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72547_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72548_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72548_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72549_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72549_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72632_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72632_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72652_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72652_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72677_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72677_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72678_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72678_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72679_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72679_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72681_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72681_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72682_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72682_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72683_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72683_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72684_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72684_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72685_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72685_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: অন্য জগতের এক অতিথি\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72700_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72700_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72701_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72701_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72703_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72703_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72704_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72704_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72705_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72705_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72706_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72706_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72707_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72707_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72709_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72709_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72773_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72773_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72790_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72790_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72798_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72798_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72799_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72799_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72800_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72800_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72801_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72801_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72802_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72802_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72803_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72803_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72805_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72805_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72806_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72806_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72807_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_72807_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_72957_Desc = {
    Text = "「যন্ত্রণা অতিক্রমের কৃপা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_72958_Desc = {
    Text = "「বিকৃত দেহের প্রতিগ্রাস」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_72959_Desc = {
    Text = "「মূল গলন」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_72961_Desc = {
    Text = "\"35mm-এর জাদু\" ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_72963_Desc = {
    Text = "\"রানির অনুশাসন\" ব্যবহার করে ৩টি জয় অর্জন করো"
  },
  Task_72965_Desc = {
    Text = "「লক্ষ স্নেহময় দৃষ্টি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_72968_Desc = {
    Text = "「উদ্ভাসন」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_72973_Desc = {
    Text = "লিলি ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_72975_Desc = {
    Text = "「গর্জনকারী রক্ত ও বালি」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_72976_Desc = {
    Text = "「অমূল্য সংগ্রহ」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_72977_Desc = {
    Text = "「অদৃশ্য চক্র」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_72978_Desc = {
    Text = "「তথ্যই জীবন」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_72980_Desc = {
    Text = "\"লিজ\" ব্যবহার করে ১ টি বিজয় অর্জন করুন"
  },
  Task_72982_Desc = {
    Text = "「মৃত্যুর ওপারে」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_72983_Desc = {
    Text = "「হ্রদতীরের দৃষ্টিপাত」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_72986_Desc = {
    Text = "「দৈত্যের তরবারি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_72989_Desc = {
    Text = "ওজিয়ার ব্যবহার করে 3টি জয় অর্জন করা"
  },
  Task_72990_Desc = {
    Text = "「গ্রাসিত ঘুমপাড়ানি গান」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_72992_Desc = {
    Text = "\"সংকট বিন্দু\" ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_72993_Desc = {
    Text = "「প্রিয় বন্ধুকে」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_72994_Desc = {
    Text = "「ক্ষণস্থায়ী চিরন্তনতা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_72995_Desc = {
    Text = "「প্রবাল নারীর মৃত্যু」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_72997_Desc = {
    Text = "\"অরিটা\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_72999_Desc = {
    Text = "「গোলাপের বিজয়」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73001_Desc = {
    Text = "\"অনুগ্রহ\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73003_Desc = {
    Text = "「ইসারাউয়ের দৃষ্টি」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73004_Desc = {
    Text = "「সম্ভ্রান্তের যষ্টি」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73006_Desc = {
    Text = "「সৌভাগ্যের সময়」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73007_Desc = {
    Text = "「অ্যাগ্রিপা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73009_Desc = {
    Text = "「তুষার পর্বত গলনের কাল」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73011_Desc = {
    Text = "「মানস প্রাচীর」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73012_Desc = {
    Text = "\"মিরিয়াম\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73014_Desc = {
    Text = "হামেল্ন ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73015_Desc = {
    Text = "\"সাগরের স্বপ্ন\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73016_Desc = {
    Text = "「প্রলাপ」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73018_Desc = {
    Text = "\"আনন্দ জাদু শো\" ব্যবহার করে ১টি জয় অর্জন করো"
  },
  Task_73019_Desc = {
    Text = "「পরিপক্ব」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73021_Desc = {
    Text = "「বিশুদ্ধ রৌপ্যের প্রারম্ভিক হৃদয়」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73022_Desc = {
    Text = "「ডল」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73025_Desc = {
    Text = "「হুইসপার」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73026_Desc = {
    Text = "「প্রাণশক্তি」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73028_Desc = {
    Text = "「ড্যাফোডিল」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73030_Desc = {
    Text = "\"উইঙ্কল\" ব্যবহার করে ৩ টি বিজয় অর্জন করুন"
  },
  Task_73033_Desc = {
    Text = "「রক্তিম লালে নিমজ্জন」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73037_Desc = {
    Text = "「অমোচন শৃঙ্খল」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73039_Desc = {
    Text = "「শীতের রেকুইয়েম」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73041_Desc = {
    Text = "「আবৃত জন্ম」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73044_Desc = {
    Text = "রাইকার ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73045_Desc = {
    Text = "1টি জয় পেতে 「ডল: ইনফার্নো」 ব্যবহার করুন"
  },
  Task_73047_Desc = {
    Text = "\"ফেইন্ট\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73048_Desc = {
    Text = "\"থাইস\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73050_Desc = {
    Text = "\"আইগিস\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73051_Desc = {
    Text = "\"অরিটা\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73052_Desc = {
    Text = "「সাঙ্গা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73053_Desc = {
    Text = "「মার্ফি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73054_Desc = {
    Text = "「তাবিল」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73055_Desc = {
    Text = "「ডল」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73056_Desc = {
    Text = "\"সালভাদোর\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73057_Desc = {
    Text = "「একমাত্র বীজ」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73059_Desc = {
    Text = "「রৌপ্য কডের সংকল্প」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73061_Desc = {
    Text = "「Sever and Scar」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73063_Desc = {
    Text = "「করুণাময় প্রতিপালন」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73064_Desc = {
    Text = "\"শাস্তি\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_73066_Desc = {
    Text = "「ভাগ্য রুলেট」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73067_Desc = {
    Text = "「প্যান্ডিয়া」 ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73068_Desc = {
    Text = "\"তার সমস্তটুকু\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_73070_Desc = {
    Text = "「দৈত্যের আধিপত্য」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73073_Desc = {
    Text = "「রামোনা」 ব্যবহার করে ৩টি জয় অর্জন করা"
  },
  Task_73074_Desc = {
    Text = "「কবিতাপত্রের শেষ পঙ্‌ক্তি」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73075_Desc = {
    Text = "「বিবর্ণ বংশধর」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73077_Desc = {
    Text = "\"ওয়ান্ডা\" ব্যবহার করে ১ টি বিজয় অর্জন করুন"
  },
  Task_73081_Desc = {
    Text = "「ধার্মিকের মহাশক্তি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73082_Desc = {
    Text = "「স্মৃতি সর্পিল」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73083_Desc = {
    Text = "「প্রত্যাবর্তী সময়ঘড়ি」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73085_Desc = {
    Text = "「হর্লা」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73086_Desc = {
    Text = "「পুনর্মিলনের মুহূর্ত」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73087_Desc = {
    Text = "「নীরব ভোজসভা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73088_Desc = {
    Text = "「প্রবল বর্ষণের মাঝে」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73089_Desc = {
    Text = "লোটান ব্যবহার করে ১টি জয় অর্জন করা"
  },
  Task_73090_Desc = {
    Text = "「রক্তাক্ত মহাভোজ」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73095_Desc = {
    Text = "কারেন ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73097_Desc = {
    Text = "「কামনায় ভাসমান」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73098_Desc = {
    Text = "\"ক্যাসিয়া\" ব্যবহার করে ১ টি বিজয় অর্জন করুন"
  },
  Task_73099_Desc = {
    Text = "「গ্রীষ্মমধ্যের স্বপ্ন」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73100_Desc = {
    Text = "「সোরেল」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73102_Desc = {
    Text = "「দেবরাজের স্তোত্র」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73105_Desc = {
    Text = "\"অসম বিনিময়\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73107_Desc = {
    Text = "「নাইটের শপথ」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73109_Desc = {
    Text = "「অভিশপ্ত বন্ধন」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73110_Desc = {
    Text = "\"সালভাদোর\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73111_Desc = {
    Text = "「নক্ষত্রীয় পশু」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73117_Desc = {
    Text = "「অস্থিক্ষয়ী আলিঙ্গন」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73118_Desc = {
    Text = "\"অরিটার ধনভাণ্ডার\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73120_Desc = {
    Text = "「পেটুকের উপকথা」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73122_Desc = {
    Text = "「রামোনা: Timeworn」 ব্যবহার করে 3টি জয় অর্জন করা"
  },
  Task_73123_Desc = {
    Text = "「শেষ শপথ」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73124_Desc = {
    Text = "\"নির্বাসন\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_73126_Desc = {
    Text = "「আশীর্বাদ」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73128_Desc = {
    Text = "「লালসা」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73129_Desc = {
    Text = "\"কেকাস\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73130_Desc = {
    Text = "「সত্যের দ্বার」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73131_Desc = {
    Text = "「গোলাপের নামে」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73134_Desc = {
    Text = "\"এরিকা\" ব্যবহার করে ৩ টি বিজয় অর্জন করুন"
  },
  Task_73136_Desc = {
    Text = "「মৃত্যুর বিশ্লেষণ」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73138_Desc = {
    Text = "「টিঙ্কট」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73139_Desc = {
    Text = "「ক্ষণস্থায়ী চিরন্তনতা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73140_Desc = {
    Text = "「কর্তব্যের গুরুভার」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73141_Desc = {
    Text = "\"প্রজ্ঞোদয়\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_73144_Desc = {
    Text = "「দৈত্যের তরবারি」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73147_Desc = {
    Text = "「অবিরাম পরিবেশনা」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73148_Desc = {
    Text = "\"হিমবাহের নিচে গভীর নিদ্রা\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_73150_Desc = {
    Text = "লিলি ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73151_Desc = {
    Text = "「গোলাপের বিজয়」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73152_Desc = {
    Text = "「ধূসর কুয়াশার অন্তরালের সত্য」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73153_Desc = {
    Text = "「তুলু」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73154_Desc = {
    Text = "\"আকাঙ্ক্ষা\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73156_Desc = {
    Text = "「লেই」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73157_Desc = {
    Text = "\"অনুগ্রহ\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73161_Desc = {
    Text = "নিম্ফিয়া ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73162_Desc = {
    Text = "「বংশবিস্তারের উন্মত্ততা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73165_Desc = {
    Text = "「অস্তিত্বহীনতার ভূমি」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73166_Desc = {
    Text = "\"ফারোস\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73167_Desc = {
    Text = "\"হেলট\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73170_Desc = {
    Text = "「তুলু」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73172_Desc = {
    Text = "「শোষণ」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73173_Desc = {
    Text = "「প্রভিডেন্সের পাল」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73174_Desc = {
    Text = "「পুনর্মিলনের মুহূর্ত」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73176_Desc = {
    Text = "\"সেলেস্ট\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73177_Desc = {
    Text = "「সাঙ্গা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73178_Desc = {
    Text = "\"অন্তর্দৃষ্টি\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_73180_Desc = {
    Text = "「চিরন্তন রিকুইয়েম」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73181_Desc = {
    Text = "\"অগণনীয় গুণক\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_73182_Desc = {
    Text = "「অ্যাগ্রিপা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73183_Desc = {
    Text = "「বন্দীর গাথা」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73185_Desc = {
    Text = "「গোধূলি ও প্রভাত」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73186_Desc = {
    Text = "「উন্নত মনোযোগ」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73189_Desc = {
    Text = "「বিস্মৃতির পুতুল」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73192_Desc = {
    Text = "「রাতের আড়ালে」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73193_Desc = {
    Text = "「স্মৃতি সিনড্রোম」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73197_Desc = {
    Text = "「বিস্মৃতির হাত」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73200_Desc = {
    Text = "「অভিযাত্রীর ব্যাগ」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73204_Desc = {
    Text = "\"হেলট: ক্যাটেনা\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73206_Desc = {
    Text = "「গ্রাসিত ঘুমপাড়ানি গান」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73208_Desc = {
    Text = "3টি জয় পেতে 「ডল: ইনফার্নো」 ব্যবহার করুন"
  },
  Task_73209_Desc = {
    Text = "「প্রবাল নারীর মৃত্যু」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73210_Desc = {
    Text = "ওজিয়ার ব্যবহার করে 1টি জয় অর্জন করা"
  },
  Task_73212_Desc = {
    Text = "「করুণাময় প্রতিপালন」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73213_Desc = {
    Text = "\"সংকট বিন্দু\" ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73214_Desc = {
    Text = "「প্রিয় বন্ধুকে」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73216_Desc = {
    Text = "「রক্তিম লালে নিমজ্জন」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73217_Desc = {
    Text = "「Sever and Scar」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73218_Desc = {
    Text = "「ধূসর কুয়াশার অন্তরালের সত্য」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73219_Desc = {
    Text = "「মস্তিষ্কের কণ্ঠস্বর」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73220_Desc = {
    Text = "「সম্ভ্রান্তের যষ্টি」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73222_Desc = {
    Text = "「বিস্মৃতির হাত」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73223_Desc = {
    Text = "「জেনকিন」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73224_Desc = {
    Text = "\"মিরিয়াম\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73225_Desc = {
    Text = "「সৌভাগ্যের সময়」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73227_Desc = {
    Text = "「পরিত্যক্ত পথ」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73228_Desc = {
    Text = "আলভা ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73229_Desc = {
    Text = "「দিব্যবাণীর ফলক」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73232_Desc = {
    Text = "「উদ্ভাসন」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73233_Desc = {
    Text = "\"উভহাশ\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73235_Desc = {
    Text = "\"35mm-এর জাদু\" ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73236_Desc = {
    Text = "「ক্ষয়ের উপহার」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73237_Desc = {
    Text = "「লালসা」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73241_Desc = {
    Text = "「অস্তিত্বহীনতার ভূমি」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73243_Desc = {
    Text = "\"লিজ\" ব্যবহার করে ৩ টি বিজয় অর্জন করুন"
  },
  Task_73246_Desc = {
    Text = "「অদৃশ্য চক্র」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73249_Desc = {
    Text = "「মস্তিষ্কের কণ্ঠস্বর」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73250_Desc = {
    Text = "「24」 ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73253_Desc = {
    Text = "「অটল সংকল্প」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73254_Desc = {
    Text = "「বিকৃত দেহের প্রতিগ্রাস」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73257_Desc = {
    Text = "\"থাইস\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73259_Desc = {
    Text = "\"ফেইন্ট\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73260_Desc = {
    Text = "「তাবিল」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73262_Desc = {
    Text = "\"আইগিস\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73266_Desc = {
    Text = "「রৌপ্য কডের সংকল্প」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73267_Desc = {
    Text = "লোটান ব্যবহার করে ৩টি জয় অর্জন করা"
  },
  Task_73268_Desc = {
    Text = "「একমাত্র বীজ」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73269_Desc = {
    Text = "\"শাস্তি\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_73270_Desc = {
    Text = "「শোকের পাখনা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73271_Desc = {
    Text = "「গ্রীষ্মমধ্যের স্বপ্ন」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73278_Desc = {
    Text = "「দৈত্যের আধিপত্য」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73279_Desc = {
    Text = "「এরিকা」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73280_Desc = {
    Text = "\"নির্বাসন\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_73281_Desc = {
    Text = "\"সাগরের স্বপ্ন\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73282_Desc = {
    Text = "「তুষার পর্বত গলনের কাল」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73284_Desc = {
    Text = "「ভাগ্য রুলেট」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73285_Desc = {
    Text = "「সত্যের দ্বার」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73286_Desc = {
    Text = "「রামোনা」 ব্যবহার করে ১টি জয় অর্জন করা"
  },
  Task_73287_Desc = {
    Text = "「প্যান্ডিয়া」 ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73288_Desc = {
    Text = "「গোলাপের নামে」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73289_Desc = {
    Text = "\"তার সমস্তটুকু\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_73290_Desc = {
    Text = "\"ওয়ান্ডা\" ব্যবহার করে ৩ টি বিজয় অর্জন করুন"
  },
  Task_73292_Desc = {
    Text = "「কবিতাপত্রের শেষ পঙ্‌ক্তি」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73293_Desc = {
    Text = "「বিবর্ণ বংশধর」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73294_Desc = {
    Text = "「টিঙ্কট」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73296_Desc = {
    Text = "「মূল গলন」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73297_Desc = {
    Text = "「অলৌকিক ভোর」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73298_Desc = {
    Text = "「গর্জনকারী রক্ত ও বালি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73299_Desc = {
    Text = "「জেনকিন」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73302_Desc = {
    Text = "「হুইসপার」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73303_Desc = {
    Text = "\"রানির অনুশাসন\" ব্যবহার করে ১টি জয় অর্জন করো"
  },
  Task_73305_Desc = {
    Text = "「পরিপক্ব」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73306_Desc = {
    Text = "「যন্ত্রণা অতিক্রমের কৃপা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73309_Desc = {
    Text = "「নীরব ভোজসভা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73311_Desc = {
    Text = "「পরিত্যক্ত পথ」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73312_Desc = {
    Text = "\"গোলিয়াথ\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73313_Desc = {
    Text = "「পেটুকের উপকথা」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73314_Desc = {
    Text = "\"উইঙ্কল\" ব্যবহার করে ১ টি বিজয় অর্জন করুন"
  },
  Task_73315_Desc = {
    Text = "「লক্ষ স্নেহময় দৃষ্টি」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73316_Desc = {
    Text = "「ড্যাফোডিল」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73317_Desc = {
    Text = "「তথ্যই জীবন」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73318_Desc = {
    Text = "রাইকার ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73321_Desc = {
    Text = "「হর্লা」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73322_Desc = {
    Text = "「অমূল্য সংগ্রহ」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73323_Desc = {
    Text = "নটিলা ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73324_Desc = {
    Text = "「হ্রদতীরের দৃষ্টিপাত」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73325_Desc = {
    Text = "「মৃত্যুর ওপারে」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73326_Desc = {
    Text = "「শীতের রেকুইয়েম」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73327_Desc = {
    Text = "「অভিযাত্রীর ব্যাগ」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73328_Desc = {
    Text = "\"গোলিয়াথ\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73330_Desc = {
    Text = "「অভিশপ্ত বন্ধন」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73333_Desc = {
    Text = "\"অগণনীয় গুণক\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_73334_Desc = {
    Text = "「নক্ষত্রীয় পশু」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73335_Desc = {
    Text = "「অলৌকিক ভোর」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73338_Desc = {
    Text = "「বিস্মৃতির পুতুল」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73341_Desc = {
    Text = "「মার্ফি」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73343_Desc = {
    Text = "「গোধূলি ও প্রভাত」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73345_Desc = {
    Text = "「ইসারাউয়ের দৃষ্টি」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73346_Desc = {
    Text = "「উন্নত মনোযোগ」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73349_Desc = {
    Text = "「অস্থিক্ষয়ী আলিঙ্গন」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73352_Desc = {
    Text = "「রাতের আড়ালে」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_73353_Desc = {
    Text = "「আশীর্বাদ」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73354_Desc = {
    Text = "নটিলা ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73355_Desc = {
    Text = "「রামোনা: Timeworn」 ব্যবহার করে 1টি জয় অর্জন করা"
  },
  Task_73356_Desc = {
    Text = "\"অরিটার ধনভাণ্ডার\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73357_Desc = {
    Text = "「শেষ শপথ」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73359_Desc = {
    Text = "\"কেকাস\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73360_Desc = {
    Text = "「মৃত্যুর বিশ্লেষণ」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73362_Desc = {
    Text = "\"আনন্দ জাদু শো\" ব্যবহার করে ৩টি জয় অর্জন করো"
  },
  Task_73363_Desc = {
    Text = "নিম্ফিয়া ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73366_Desc = {
    Text = "「প্রত্যাবর্তী সময়ঘড়ি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73369_Desc = {
    Text = "「প্রলাপ」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73370_Desc = {
    Text = "হামেল্ন ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73372_Desc = {
    Text = "「বিশুদ্ধ রৌপ্যের প্রারম্ভিক হৃদয়」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73374_Desc = {
    Text = "কারেন ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73377_Desc = {
    Text = "\"অসম বিনিময়\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73379_Desc = {
    Text = "「সোরেল」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73380_Desc = {
    Text = "\"ক্যাসিয়া\" ব্যবহার করে ৩ টি বিজয় অর্জন করুন"
  },
  Task_73382_Desc = {
    Text = "「অমোচন শৃঙ্খল」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73387_Desc = {
    Text = "「আবৃত জন্ম」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73388_Desc = {
    Text = "「মানস প্রাচীর」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73390_Desc = {
    Text = "「শোকের পাখনা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73392_Desc = {
    Text = "\"উভহাশ\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73394_Desc = {
    Text = "「ধার্মিকের মহাশক্তি」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73395_Desc = {
    Text = "\"হেলট: ক্যাটেনা\" ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73396_Desc = {
    Text = "「দিব্যবাণীর ফলক」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73400_Desc = {
    Text = "「চিরন্তন রিকুইয়েম」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73404_Desc = {
    Text = "「আয়নার মানুষ」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_73405_Desc = {
    Text = "「প্রবল বর্ষণের মাঝে」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73407_Desc = {
    Text = "「ক্ষয়ের উপহার」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73409_Desc = {
    Text = "\"সেলেস্ট\" ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73410_Desc = {
    Text = "\"অন্তর্দৃষ্টি\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_73413_Desc = {
    Text = "「বন্দীর গাথা」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73417_Desc = {
    Text = "「স্মৃতি সিনড্রোম」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73418_Desc = {
    Text = "「আয়নার মানুষ」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_73422_Desc = {
    Text = "「24」 ব্যবহার করে ৩টি বিজয় অর্জন করুন"
  },
  Task_73425_Desc = {
    Text = "「অটল সংকল্প」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73426_Desc = {
    Text = "আলভা ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73427_Desc = {
    Text = "「বংশবিস্তারের উন্মত্ততা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73430_Desc = {
    Text = "「প্রাণশক্তি」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73431_Desc = {
    Text = "「অবিরাম পরিবেশনা」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73432_Desc = {
    Text = "「কর্তব্যের গুরুভার」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_73433_Desc = {
    Text = "\"প্রজ্ঞোদয়\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_73435_Desc = {
    Text = "「Memory Spiral」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73437_Desc = {
    Text = "\"আকাঙ্ক্ষা\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73440_Desc = {
    Text = "\"হিমবাহের নিচে গভীর নিদ্রা\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_73442_Desc = {
    Text = "「রক্তাক্ত মহাভোজ」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73444_Desc = {
    Text = "「কামনায় ভাসমান」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73445_Desc = {
    Text = "「লেই」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_73451_Desc = {
    Text = "\"হেলট\" ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73453_Desc = {
    Text = "「প্রভিডেন্সের পাল」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73456_Desc = {
    Text = "\"ফারোস\" ব্যবহার করে ১টি বিজয় অর্জন করুন"
  },
  Task_73457_Desc = {
    Text = "「নাইটের শপথ」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_73459_Desc = {
    Text = "「দেবরাজের স্তোত্র」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_73462_Desc = {
    Text = "「শোষণ」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_73584_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_73584_Name = {
    Text = "10 জয়"
  },
  Task_73585_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_73585_Name = {
    Text = "১টি জয়"
  },
  Task_73586_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_73586_Name = {
    Text = "6 জয়"
  },
  Task_73587_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_73587_Name = {
    Text = "3 জয়"
  },
  Task_73588_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73588_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73589_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73589_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73590_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73590_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73591_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73591_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73592_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73592_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73593_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73593_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73594_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73594_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73595_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73595_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73596_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73596_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73597_Desc = {
    Text = "ম্যাজিক অ্যাকর্ন-এর নাগাল পৌঁছেছে"
  },
  Task_73597_UnlockCondDesc = {
    Text = "\"\"রিভার্সাল টার্ন: সর্বজগত উল্টে যাওয়ার ক্ষণ\" সম্পন্ন করার পর আনলক হবে, তুমি কি \"রিভার্সাল টার্ন\"-এ এগোতে চাও?\""
  },
  Task_73672_Desc = {
    Text = "জেনেসিস ডল আত্মজাগরণ ২ অর্জন করুন"
  },
  Task_73672_Name = {
    Text = "জেনেসিস ডল আত্মজাগরণ ২ অর্জন করুন"
  },
  Task_73672_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী জেনেসিস ডল আত্মজাগরণ উপহার প্যাক ১ ইভেন্ট"
  },
  Task_73673_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_73674_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_73676_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_73677_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_73679_Desc = {
    Text = "জেনেসিস ডল অর্জন করে আত্মজাগরণ ৬"
  },
  Task_73679_Name = {
    Text = "জেনেসিস ডল অর্জন করে আত্মজাগরণ ৬"
  },
  Task_73679_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণ জেনেসিস ডল আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_73686_Desc = {
    Text = "মেল্টডাউন·ডল-এর সমসংস্থান হার লেভেল 10-এ পৌঁছেছে"
  },
  Task_73880_Desc = {
    Text = "মেল্টডাউন·ডল‑এর পিছু নাও, \"উত্তর\" নিশ্চিত করতে"
  },
  Task_73880_Name = {
    Text = "লক্ষ্য"
  },
  Task_73881_Desc = {
    Text = "রূপান্তরিত সারাহকে দমন করো"
  },
  Task_73881_Name = {
    Text = "লক্ষ্য"
  },
  Task_73882_Desc = {
    Text = "B-68‑কে পরাজিত করো"
  },
  Task_73882_Name = {
    Text = "লক্ষ্য"
  },
  Task_73883_Desc = {
    Text = "তোমার সামনে বিস্তৃত মাত্রিক জগত অন্বেষণ করো"
  },
  Task_73883_Name = {
    Text = "লক্ষ্য"
  },
  Task_73884_Desc = {
    Text = "জেনকিনকে শান্ত করো"
  },
  Task_73884_Name = {
    Text = "লক্ষ্য"
  },
  Task_73885_Desc = {
    Text = "মেল্টডাউন·ডল সংযুক্ত করুন"
  },
  Task_73885_Name = {
    Text = "লক্ষ্য"
  },
  Task_73886_Desc = {
    Text = "ঘড়ি টাওয়ারকে রক্ষা করো"
  },
  Task_73886_Name = {
    Text = "লক্ষ্য"
  },
  Task_73887_Desc = {
    Text = "দরিদ্রাশ্রমের করিডোরে থাকা মিউট্যান্টদের সরিয়ে দাও"
  },
  Task_73887_Name = {
    Text = "লক্ষ্য"
  },
  Task_73888_Desc = {
    Text = "জুলিয়েটের হাত থেকে সালভাদোরকে উদ্ধার করো"
  },
  Task_73888_Name = {
    Text = "লক্ষ্য"
  },
  Task_73889_Desc = {
    Text = "মুক্তির মহাসভাগৃহের পথে রক্তমাখা রাস্তা কেটে নাও"
  },
  Task_73889_Name = {
    Text = "লক্ষ্য"
  },
  Task_74202_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74203_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74204_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74205_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74206_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74207_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74208_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74210_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74211_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74212_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_74222_Desc = {
    Text = "সাইকি ডিপডাইভ 「রাজ্যাভিষেকের দিন」 সম্পন্ন করুন"
  },
  Task_74222_Name = {
    Text = "চিরন্তন সার্বভৌমত্ব"
  },
  Task_74223_Desc = {
    Text = "হার্ড মোডে মূল কাহিনি 「কুয়াশা নগরে প্রত্যাবর্তন」 সম্পন্ন করো।"
  },
  Task_74223_Name = {
    Text = "ধূসর রাতে হারিয়ো না: কঠিন"
  },
  Task_74224_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 10 বার অনুরণন ঘটাও।"
  },
  Task_74224_Desc2 = {
    Text = "মূল কাহিনি 「কুয়াশা নগরে প্রত্যাবর্তন」-এ 10 বার অনুরণিত হয়েছে।"
  },
  Task_74224_Name2 = {
    Text = "শূন্যতার প্রতিধ্বনি IV"
  },
  Task_74225_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_74225_Desc2 = {
    Text = "মূল গল্প 「কুয়াশা নগরে প্রত্যাবর্তন」 সম্পন্ন করো"
  },
  Task_74225_Name2 = {
    Text = "ধূসর রাতে হারিয়ো না"
  },
  Task_74226_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_74226_Desc2 = {
    Text = "মূল কাহিনি 「কুয়াশা নগরে প্রত্যাবর্তন」-এ 3 বার অনুরণিত হয়েছে।"
  },
  Task_74226_Name2 = {
    Text = "শূন্যতার প্রতিধ্বনি"
  },
  Task_74227_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_74227_Desc2 = {
    Text = "মূল কাহিনি 「কুয়াশা নগরে প্রত্যাবর্তন」-এ 6 বার অনুরণিত হয়েছে।"
  },
  Task_74227_Name2 = {
    Text = "শূন্যতার প্রতিধ্বনি II"
  },
  Task_74228_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ৮ বার অনুরণন ঘটাও।"
  },
  Task_74228_Desc2 = {
    Text = "মূল কাহিনি 「কুয়াশা নগরে প্রত্যাবর্তন」-এ 8 বার অনুরণিত হয়েছে।"
  },
  Task_74228_Name2 = {
    Text = "শূন্যতার প্রতিধ্বনি III"
  },
  Task_74235_Desc = {
    Text = "লিজকে খুঁজে বের করো"
  },
  Task_74235_Name = {
    Text = "লক্ষ্য"
  },
  Task_74295_Desc = {
    Text = "সাইকি ডিপডাইভ 「আবেগ ধূলিসাৎ」 সম্পন্ন করুন"
  },
  Task_74295_Name = {
    Text = "পান্না শিখার নৃত্য"
  },
  Task_74296_Desc = {
    Text = "হার্ড কঠিনতায় Psyche Submersion 「আবেগ ধূলিসাৎ」 সম্পন্ন করো"
  },
  Task_74296_Name = {
    Text = "পান্না শিখার নৃত্য: কঠিন"
  },
  Task_74332_Name = {
    Text = "\"আমার পালা\" ইভেন্ট সমাপ্ত হয়েছে"
  },
  Task_74333_Desc = {
    Text = "\"রিভার্সাল রাউন্ড আখ্যানের দ্বিতীয় অধ্যায় সম্পন্ন\""
  },
  Task_74333_UnlockCondDesc = {
    Text = "\"\"রাউন্ড ওয়ান্ডার্স: স্কোর ১২০০-তে পৌঁছায়\" সংগ্রহ করার পর আনলক হবে\""
  },
  Task_74334_Desc = {
    Text = "রিভার্সাল রাউন্ড-এর প্রস্তাবনা সম্পন্ন হয়েছে"
  },
  Task_74335_Desc = {
    Text = "\"রিভার্সাল রাউন্ড আখ্যানের তৃতীয় অধ্যায় সম্পন্ন\""
  },
  Task_74335_UnlockCondDesc = {
    Text = "\"\"রাউন্ড ওয়ান্ডার্স: স্কোর ২৪০০-তে পৌঁছায়\" সংগ্রহ করার পর আনলক হবে\""
  },
  Task_74342_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 25টি কার্ড খেলা"
  },
  Task_74343_Desc = {
    Text = "মালফাস চরিত্রের সাথে 25টি কার্ড খেলুন"
  },
  Task_74344_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 25টি কার্ড খেলুন"
  },
  Task_74345_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 25টি কার্ড খেলা"
  },
  Task_74346_Desc = {
    Text = "25টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74375_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1750টি কার্ড খেলা"
  },
  Task_74376_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 400টি কার্ড খেলা"
  },
  Task_74377_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1225টি কার্ড খেলা"
  },
  Task_74378_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1125টি কার্ড খেলা"
  },
  Task_74379_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 775টি কার্ড খেলা"
  },
  Task_74380_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1775টি কার্ড খেলা"
  },
  Task_74381_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 775 কার্ড খেলা"
  },
  Task_74382_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 700টি কার্ড খেলা"
  },
  Task_74383_Desc = {
    Text = "1875টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74384_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 825টি কার্ড খেলা"
  },
  Task_74385_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1800টি কার্ড খেলা"
  },
  Task_74386_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1200 কার্ড খেলা"
  },
  Task_74387_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 775টি কার্ড খেলা"
  },
  Task_74388_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 525টি কার্ড খেলা"
  },
  Task_74389_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1600টি কার্ড খেলুন"
  },
  Task_74390_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 675টি কার্ড খেলা"
  },
  Task_74391_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1975টি কার্ড খেলা"
  },
  Task_74392_Desc = {
    Text = "1525টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74393_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1325টি কার্ড খেলা"
  },
  Task_74394_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1550টি কার্ড খেলুন"
  },
  Task_74395_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1125টি কার্ড খেলা"
  },
  Task_74396_Desc = {
    Text = "মালফাস চরিত্রের সাথে 125টি কার্ড খেলুন"
  },
  Task_74397_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1600টি কার্ড খেলুন"
  },
  Task_74398_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 650টি কার্ড খেলা"
  },
  Task_74399_Desc = {
    Text = "মালফাস চরিত্রের সাথে 325টি কার্ড খেলুন"
  },
  Task_74400_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1325টি কার্ড খেলা"
  },
  Task_74401_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 150টি কার্ড খেলুন"
  },
  Task_74402_Desc = {
    Text = "মালফাস চরিত্রের সাথে 50টি কার্ড খেলুন"
  },
  Task_74403_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 2000টি কার্ড খেলা"
  },
  Task_74404_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 850 কার্ড খেলা"
  },
  Task_74405_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1150টি কার্ড খেলা"
  },
  Task_74406_Desc = {
    Text = "মালফাস চরিত্রের সাথে 150টি কার্ড খেলুন"
  },
  Task_74407_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 550টি কার্ড খেলুন"
  },
  Task_74408_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 800টি কার্ড খেলা"
  },
  Task_74409_Desc = {
    Text = "100টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74410_Desc = {
    Text = "1600টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74411_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1300টি কার্ড খেলা"
  },
  Task_74412_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1850টি কার্ড খেলা"
  },
  Task_74413_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1525টি কার্ড খেলুন"
  },
  Task_74414_Desc = {
    Text = "1425টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74415_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1275টি কার্ড খেলুন"
  },
  Task_74416_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 925টি কার্ড খেলা"
  },
  Task_74417_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 800টি কার্ড খেলুন"
  },
  Task_74418_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1625টি কার্ড খেলুন"
  },
  Task_74419_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1775টি কার্ড খেলুন"
  },
  Task_74420_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1100টি কার্ড খেলা"
  },
  Task_74421_Desc = {
    Text = "মালফাস চরিত্রের সাথে 100টি কার্ড খেলুন"
  },
  Task_74422_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1750টি কার্ড খেলুন"
  },
  Task_74423_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1125টি কার্ড খেলা"
  },
  Task_74424_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 750টি কার্ড খেলা"
  },
  Task_74425_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1725টি কার্ড খেলুন"
  },
  Task_74426_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1150 কার্ড খেলা"
  },
  Task_74427_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 175টি কার্ড খেলা"
  },
  Task_74428_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1625টি কার্ড খেলুন"
  },
  Task_74429_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 425টি কার্ড খেলা"
  },
  Task_74430_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1700টি কার্ড খেলুন"
  },
  Task_74431_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1325 কার্ড খেলা"
  },
  Task_74432_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1225টি কার্ড খেলা"
  },
  Task_74433_Desc = {
    Text = "মালফাস চরিত্রের সাথে 225টি কার্ড খেলুন"
  },
  Task_74434_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1875টি কার্ড খেলা"
  },
  Task_74435_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 725টি কার্ড খেলা"
  },
  Task_74436_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 325টি কার্ড খেলা"
  },
  Task_74437_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1350টি কার্ড খেলা"
  },
  Task_74438_Desc = {
    Text = "1725টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74439_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1375 কার্ড খেলা"
  },
  Task_74440_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 925টি কার্ড খেলুন"
  },
  Task_74441_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1950টি কার্ড খেলুন"
  },
  Task_74442_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 450 কার্ড খেলা"
  },
  Task_74443_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 175টি কার্ড খেলা"
  },
  Task_74444_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1100টি কার্ড খেলুন"
  },
  Task_74445_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 450টি কার্ড খেলুন"
  },
  Task_74446_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1225 কার্ড খেলা"
  },
  Task_74447_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1475টি কার্ড খেলুন"
  },
  Task_74448_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1250টি কার্ড খেলুন"
  },
  Task_74449_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 100টি কার্ড খেলা"
  },
  Task_74450_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 975 কার্ড খেলা"
  },
  Task_74451_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 800টি কার্ড খেলা"
  },
  Task_74452_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1875টি কার্ড খেলুন"
  },
  Task_74453_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 900 কার্ড খেলা"
  },
  Task_74454_Desc = {
    Text = "1950টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74455_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1000টি কার্ড খেলুন"
  },
  Task_74456_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1925টি কার্ড খেলা"
  },
  Task_74457_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1825টি কার্ড খেলুন"
  },
  Task_74458_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1725টি কার্ড খেলা"
  },
  Task_74459_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1500টি কার্ড খেলুন"
  },
  Task_74460_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1375টি কার্ড খেলা"
  },
  Task_74461_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 350টি কার্ড খেলা"
  },
  Task_74462_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1975টি কার্ড খেলুন"
  },
  Task_74463_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 625টি কার্ড খেলুন"
  },
  Task_74464_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 500টি কার্ড খেলুন"
  },
  Task_74465_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1200টি কার্ড খেলা"
  },
  Task_74466_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 775টি কার্ড খেলা"
  },
  Task_74467_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 975টি কার্ড খেলা"
  },
  Task_74468_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1550টি কার্ড খেলুন"
  },
  Task_74469_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 2000টি কার্ড খেলুন"
  },
  Task_74470_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1050টি কার্ড খেলা"
  },
  Task_74471_Desc = {
    Text = "1700টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74472_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1500টি কার্ড খেলা"
  },
  Task_74473_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 75টি কার্ড খেলুন"
  },
  Task_74474_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 550টি কার্ড খেলা"
  },
  Task_74475_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 150টি কার্ড খেলা"
  },
  Task_74476_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1575টি কার্ড খেলা"
  },
  Task_74477_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 425টি কার্ড খেলা"
  },
  Task_74478_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 950টি কার্ড খেলুন"
  },
  Task_74479_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 700টি কার্ড খেলুন"
  },
  Task_74480_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1175 কার্ড খেলা"
  },
  Task_74481_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 700 কার্ড খেলা"
  },
  Task_74482_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1275টি কার্ড খেলা"
  },
  Task_74483_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 625টি কার্ড খেলা"
  },
  Task_74484_Desc = {
    Text = "মালফাস চরিত্রের সাথে 275টি কার্ড খেলুন"
  },
  Task_74485_Desc = {
    Text = "1575টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74486_Desc = {
    Text = "1400টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74487_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1675টি কার্ড খেলা"
  },
  Task_74488_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1075টি কার্ড খেলা"
  },
  Task_74489_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 325টি কার্ড খেলা"
  },
  Task_74490_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1025টি কার্ড খেলা"
  },
  Task_74491_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1025টি কার্ড খেলা"
  },
  Task_74492_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1050টি কার্ড খেলা"
  },
  Task_74493_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 600টি কার্ড খেলুন"
  },
  Task_74494_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1900টি কার্ড খেলুন"
  },
  Task_74495_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 125টি কার্ড খেলা"
  },
  Task_74496_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 200টি কার্ড খেলা"
  },
  Task_74497_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1575টি কার্ড খেলা"
  },
  Task_74498_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 575টি কার্ড খেলা"
  },
  Task_74499_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 800 কার্ড খেলা"
  },
  Task_74500_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1275টি কার্ড খেলা"
  },
  Task_74501_Desc = {
    Text = "1625টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74502_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1900টি কার্ড খেলা"
  },
  Task_74503_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1100 কার্ড খেলা"
  },
  Task_74504_Desc = {
    Text = "150টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74505_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 50টি কার্ড খেলুন"
  },
  Task_74506_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1025 কার্ড খেলা"
  },
  Task_74507_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1900টি কার্ড খেলা"
  },
  Task_74508_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 675 কার্ড খেলা"
  },
  Task_74509_Desc = {
    Text = "1925টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74510_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1850টি কার্ড খেলুন"
  },
  Task_74511_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1250টি কার্ড খেলা"
  },
  Task_74512_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1950টি কার্ড খেলা"
  },
  Task_74513_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 550 কার্ড খেলা"
  },
  Task_74514_Desc = {
    Text = "250টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74515_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1525টি কার্ড খেলুন"
  },
  Task_74516_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 75টি কার্ড খেলা"
  },
  Task_74517_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1150টি কার্ড খেলা"
  },
  Task_74518_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 825টি কার্ড খেলা"
  },
  Task_74519_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 50টি কার্ড খেলা"
  },
  Task_74520_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1200টি কার্ড খেলা"
  },
  Task_74521_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1600টি কার্ড খেলা"
  },
  Task_74522_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1125 কার্ড খেলা"
  },
  Task_74523_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1425টি কার্ড খেলুন"
  },
  Task_74524_Desc = {
    Text = "225টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74525_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 375টি কার্ড খেলা"
  },
  Task_74526_Desc = {
    Text = "1475টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74527_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 100টি কার্ড খেলা"
  },
  Task_74528_Desc = {
    Text = "375টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74529_Desc = {
    Text = "1850টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74530_Desc = {
    Text = "350টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74531_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1675টি কার্ড খেলা"
  },
  Task_74532_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 675টি কার্ড খেলা"
  },
  Task_74533_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1650টি কার্ড খেলুন"
  },
  Task_74534_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 75টি কার্ড খেলা"
  },
  Task_74535_Desc = {
    Text = "50টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74536_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 875 কার্ড খেলা"
  },
  Task_74537_Desc = {
    Text = "1650টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74538_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 250টি কার্ড খেলুন"
  },
  Task_74539_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 100টি কার্ড খেলুন"
  },
  Task_74540_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1075টি কার্ড খেলা"
  },
  Task_74541_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1750টি কার্ড খেলুন"
  },
  Task_74542_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 750 কার্ড খেলা"
  },
  Task_74543_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 550টি কার্ড খেলা"
  },
  Task_74544_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1450টি কার্ড খেলা"
  },
  Task_74545_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 725 কার্ড খেলা"
  },
  Task_74546_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 600টি কার্ড খেলা"
  },
  Task_74547_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 700টি কার্ড খেলা"
  },
  Task_74548_Desc = {
    Text = "1550টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74549_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 850টি কার্ড খেলা"
  },
  Task_74550_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1450টি কার্ড খেলুন"
  },
  Task_74551_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1625টি কার্ড খেলা"
  },
  Task_74552_Desc = {
    Text = "200টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74553_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1525টি কার্ড খেলা"
  },
  Task_74554_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 525টি কার্ড খেলা"
  },
  Task_74555_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 325টি কার্ড খেলুন"
  },
  Task_74556_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1525টি কার্ড খেলা"
  },
  Task_74557_Desc = {
    Text = "মালফাস চরিত্রের সাথে 375টি কার্ড খেলুন"
  },
  Task_74558_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1375টি কার্ড খেলা"
  },
  Task_74559_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 300টি কার্ড খেলুন"
  },
  Task_74560_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 225টি কার্ড খেলুন"
  },
  Task_74561_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1850টি কার্ড খেলা"
  },
  Task_74562_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 475টি কার্ড খেলুন"
  },
  Task_74563_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 600টি কার্ড খেলা"
  },
  Task_74564_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1375টি কার্ড খেলুন"
  },
  Task_74565_Desc = {
    Text = "1450টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74566_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 300টি কার্ড খেলা"
  },
  Task_74567_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 950টি কার্ড খেলা"
  },
  Task_74568_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1200টি কার্ড খেলুন"
  },
  Task_74569_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1025টি কার্ড খেলা"
  },
  Task_74570_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 950টি কার্ড খেলা"
  },
  Task_74571_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1350 কার্ড খেলা"
  },
  Task_74572_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 525টি কার্ড খেলুন"
  },
  Task_74573_Desc = {
    Text = "125টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74574_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 475টি কার্ড খেলা"
  },
  Task_74575_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 350টি কার্ড খেলা"
  },
  Task_74576_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1175টি কার্ড খেলা"
  },
  Task_74577_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1250টি কার্ড খেলা"
  },
  Task_74578_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 775টি কার্ড খেলুন"
  },
  Task_74579_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 400টি কার্ড খেলুন"
  },
  Task_74580_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 825 কার্ড খেলা"
  },
  Task_74581_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 650টি কার্ড খেলা"
  },
  Task_74582_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1575টি কার্ড খেলুন"
  },
  Task_74583_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 350টি কার্ড খেলুন"
  },
  Task_74584_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1400টি কার্ড খেলা"
  },
  Task_74585_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 275টি কার্ড খেলা"
  },
  Task_74586_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1500টি কার্ড খেলা"
  },
  Task_74587_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 500টি কার্ড খেলা"
  },
  Task_74588_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1075 কার্ড খেলা"
  },
  Task_74589_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 625টি কার্ড খেলা"
  },
  Task_74590_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 575 কার্ড খেলা"
  },
  Task_74591_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 850টি কার্ড খেলা"
  },
  Task_74592_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 650টি কার্ড খেলুন"
  },
  Task_74593_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 575টি কার্ড খেলা"
  },
  Task_74594_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 375টি কার্ড খেলুন"
  },
  Task_74595_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 225টি কার্ড খেলা"
  },
  Task_74596_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1875টি কার্ড খেলুন"
  },
  Task_74597_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1075টি কার্ড খেলুন"
  },
  Task_74598_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1825টি কার্ড খেলা"
  },
  Task_74599_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1700টি কার্ড খেলুন"
  },
  Task_74600_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 150টি কার্ড খেলা"
  },
  Task_74601_Desc = {
    Text = "1750টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74602_Desc = {
    Text = "1975টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74603_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 750টি কার্ড খেলা"
  },
  Task_74604_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1750টি কার্ড খেলা"
  },
  Task_74605_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1150টি কার্ড খেলা"
  },
  Task_74606_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1475টি কার্ড খেলুন"
  },
  Task_74607_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 875টি কার্ড খেলুন"
  },
  Task_74608_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 725টি কার্ড খেলা"
  },
  Task_74609_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1725টি কার্ড খেলা"
  },
  Task_74610_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1800টি কার্ড খেলুন"
  },
  Task_74611_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1050টি কার্ড খেলা"
  },
  Task_74612_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1925টি কার্ড খেলা"
  },
  Task_74613_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 925টি কার্ড খেলা"
  },
  Task_74614_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 250টি কার্ড খেলা"
  },
  Task_74615_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 900টি কার্ড খেলা"
  },
  Task_74616_Desc = {
    Text = "মালফাস চরিত্রের সাথে 350টি কার্ড খেলুন"
  },
  Task_74617_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1350টি কার্ড খেলা"
  },
  Task_74618_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 125টি কার্ড খেলুন"
  },
  Task_74619_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1775টি কার্ড খেলুন"
  },
  Task_74620_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1925টি কার্ড খেলুন"
  },
  Task_74621_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1900টি কার্ড খেলুন"
  },
  Task_74622_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 875টি কার্ড খেলা"
  },
  Task_74623_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 250টি কার্ড খেলা"
  },
  Task_74624_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 900টি কার্ড খেলুন"
  },
  Task_74625_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 675টি কার্ড খেলুন"
  },
  Task_74626_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1350টি কার্ড খেলুন"
  },
  Task_74627_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1450টি কার্ড খেলুন"
  },
  Task_74628_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 875টি কার্ড খেলা"
  },
  Task_74629_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1550টি কার্ড খেলা"
  },
  Task_74630_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1000টি কার্ড খেলা"
  },
  Task_74631_Desc = {
    Text = "মালফাস চরিত্রের সাথে 2000টি কার্ড খেলুন"
  },
  Task_74632_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 675টি কার্ড খেলা"
  },
  Task_74633_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1025টি কার্ড খেলুন"
  },
  Task_74634_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1300টি কার্ড খেলা"
  },
  Task_74635_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1800টি কার্ড খেলুন"
  },
  Task_74636_Desc = {
    Text = "1825টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74637_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1700টি কার্ড খেলা"
  },
  Task_74638_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1000 কার্ড খেলা"
  },
  Task_74639_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 275টি কার্ড খেলুন"
  },
  Task_74640_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1100টি কার্ড খেলা"
  },
  Task_74641_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1800টি কার্ড খেলা"
  },
  Task_74642_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1475টি কার্ড খেলা"
  },
  Task_74643_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1225টি কার্ড খেলা"
  },
  Task_74644_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 975টি কার্ড খেলা"
  },
  Task_74645_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 400 কার্ড খেলা"
  },
  Task_74646_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 800টি কার্ড খেলা"
  },
  Task_74647_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1925টি কার্ড খেলুন"
  },
  Task_74648_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1375টি কার্ড খেলা"
  },
  Task_74649_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 400টি কার্ড খেলা"
  },
  Task_74650_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1000টি কার্ড খেলা"
  },
  Task_74651_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 700টি কার্ড খেলা"
  },
  Task_74652_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1700টি কার্ড খেলা"
  },
  Task_74653_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1075টি কার্ড খেলা"
  },
  Task_74654_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1050 কার্ড খেলা"
  },
  Task_74655_Desc = {
    Text = "175টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74656_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 300টি কার্ড খেলা"
  },
  Task_74657_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1000টি কার্ড খেলা"
  },
  Task_74658_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 825টি কার্ড খেলা"
  },
  Task_74659_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 600 কার্ড খেলা"
  },
  Task_74660_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 725টি কার্ড খেলুন"
  },
  Task_74661_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 750টি কার্ড খেলুন"
  },
  Task_74662_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1675টি কার্ড খেলুন"
  },
  Task_74663_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1500টি কার্ড খেলুন"
  },
  Task_74664_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 375টি কার্ড খেলা"
  },
  Task_74665_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1150টি কার্ড খেলুন"
  },
  Task_74666_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 275টি কার্ড খেলা"
  },
  Task_74667_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 900টি কার্ড খেলা"
  },
  Task_74668_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 475টি কার্ড খেলা"
  },
  Task_74669_Desc = {
    Text = "মালফাস চরিত্রের সাথে 75টি কার্ড খেলুন"
  },
  Task_74670_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 175টি কার্ড খেলুন"
  },
  Task_74671_Desc = {
    Text = "1775টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74672_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 575টি কার্ড খেলা"
  },
  Task_74673_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 500 কার্ড খেলা"
  },
  Task_74674_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1725টি কার্ড খেলুন"
  },
  Task_74675_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 950 কার্ড খেলা"
  },
  Task_74676_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1950টি কার্ড খেলুন"
  },
  Task_74677_Desc = {
    Text = "1500টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74678_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1975টি কার্ড খেলা"
  },
  Task_74679_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 975টি কার্ড খেলা"
  },
  Task_74680_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1325টি কার্ড খেলা"
  },
  Task_74681_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1775টি কার্ড খেলা"
  },
  Task_74682_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 125টি কার্ড খেলা"
  },
  Task_74683_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1550টি কার্ড খেলা"
  },
  Task_74684_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 2000টি কার্ড খেলা"
  },
  Task_74685_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1275টি কার্ড খেলা"
  },
  Task_74686_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 525টি কার্ড খেলা"
  },
  Task_74687_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 550টি কার্ড খেলা"
  },
  Task_74688_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 650 কার্ড খেলা"
  },
  Task_74689_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 875টি কার্ড খেলা"
  },
  Task_74690_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1875টি কার্ড খেলা"
  },
  Task_74691_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1300টি কার্ড খেলুন"
  },
  Task_74692_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1100টি কার্ড খেলা"
  },
  Task_74693_Desc = {
    Text = "2000টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74694_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1850টি কার্ড খেলুন"
  },
  Task_74695_Desc = {
    Text = "75টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74696_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 625 কার্ড খেলা"
  },
  Task_74697_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1425টি কার্ড খেলা"
  },
  Task_74698_Desc = {
    Text = "1800টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74699_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 225টি কার্ড খেলা"
  },
  Task_74700_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 725টি কার্ড খেলা"
  },
  Task_74701_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1175টি কার্ড খেলুন"
  },
  Task_74702_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 450টি কার্ড খেলা"
  },
  Task_74703_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 575টি কার্ড খেলুন"
  },
  Task_74704_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1625টি কার্ড খেলা"
  },
  Task_74705_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 625টি কার্ড খেলা"
  },
  Task_74706_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1350টি কার্ড খেলা"
  },
  Task_74707_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1650টি কার্ড খেলা"
  },
  Task_74708_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 650টি কার্ড খেলা"
  },
  Task_74709_Desc = {
    Text = "রক্ষাকারী চরিত্র দিয়ে 200টি কার্ড খেলা"
  },
  Task_74710_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1125টি কার্ড খেলুন"
  },
  Task_74711_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 50টি কার্ড খেলা"
  },
  Task_74712_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 450টি কার্ড খেলা"
  },
  Task_74713_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1250টি কার্ড খেলা"
  },
  Task_74714_Desc = {
    Text = "মালফাস চরিত্রের সাথে 250টি কার্ড খেলুন"
  },
  Task_74715_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1450টি কার্ড খেলা"
  },
  Task_74716_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1675টি কার্ড খেলুন"
  },
  Task_74717_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 900টি কার্ড খেলা"
  },
  Task_74718_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 500টি কার্ড খেলা"
  },
  Task_74719_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1325টি কার্ড খেলুন"
  },
  Task_74720_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 425টি কার্ড খেলা"
  },
  Task_74721_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1425টি কার্ড খেলা"
  },
  Task_74722_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1300 কার্ড খেলা"
  },
  Task_74723_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 925টি কার্ড খেলা"
  },
  Task_74724_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1825টি কার্ড খেলা"
  },
  Task_74725_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1175টি কার্ড খেলা"
  },
  Task_74726_Desc = {
    Text = "মালফাস চরিত্রের সাথে 175টি কার্ড খেলুন"
  },
  Task_74727_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 750টি কার্ড খেলা"
  },
  Task_74728_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 850টি কার্ড খেলুন"
  },
  Task_74729_Desc = {
    Text = "সংগ্রাম চরিত্রের সাথে 1650টি কার্ড খেলা"
  },
  Task_74730_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1275 কার্ড খেলা"
  },
  Task_74731_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 1175টি কার্ড খেলা"
  },
  Task_74732_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1975টি কার্ড খেলুন"
  },
  Task_74733_Desc = {
    Text = "275টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74734_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1425টি কার্ড খেলুন"
  },
  Task_74735_Desc = {
    Text = "1900টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74736_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1600টি কার্ড খেলা"
  },
  Task_74737_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 600টি কার্ড খেলা"
  },
  Task_74738_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1050টি কার্ড খেলুন"
  },
  Task_74739_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1400টি কার্ড খেলুন"
  },
  Task_74740_Desc = {
    Text = "ডিভিনিয়া চরিত্রের সাথে 200টি কার্ড খেলুন"
  },
  Task_74741_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 500টি কার্ড খেলা"
  },
  Task_74742_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 1225টি কার্ড খেলুন"
  },
  Task_74743_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 525 কার্ড খেলা"
  },
  Task_74744_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 400টি কার্ড খেলা"
  },
  Task_74745_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1400টি কার্ড খেলা"
  },
  Task_74746_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 425টি কার্ড খেলুন"
  },
  Task_74747_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 475 কার্ড খেলা"
  },
  Task_74748_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 475টি কার্ড খেলা"
  },
  Task_74749_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1475টি কার্ড খেলা"
  },
  Task_74750_Desc = {
    Text = "300টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74751_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1575টি কার্ড খেলুন"
  },
  Task_74752_Desc = {
    Text = "1675টি রক্ষাকারী চরিত্রের কার্ড খেলুন"
  },
  Task_74753_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 975টি কার্ড খেলুন"
  },
  Task_74754_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 1250 কার্ড খেলা"
  },
  Task_74755_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 850টি কার্ড খেলা"
  },
  Task_74756_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1200টি কার্ড খেলা"
  },
  Task_74757_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1650টি কার্ড খেলুন"
  },
  Task_74758_Desc = {
    Text = "মালফাস চরিত্রের সাথে 200টি কার্ড খেলুন"
  },
  Task_74759_Desc = {
    Text = "ডিভিনিয়া চরিত্র ব্যবহার করে 1950টি কার্ড খেলা"
  },
  Task_74760_Desc = {
    Text = "মালফাস চরিত্রের মাধ্যমে 950টি কার্ড খেলা"
  },
  Task_74761_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 450টি কার্ড খেলা"
  },
  Task_74762_Desc = {
    Text = "লুমিনিস চরিত্রের সাথে 1400টি কার্ড খেলুন"
  },
  Task_74763_Desc = {
    Text = "325টি সংগ্রাম চরিত্রের কার্ড খেলুন"
  },
  Task_74764_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 925 কার্ড খেলা"
  },
  Task_74765_Desc = {
    Text = "মালফাস চরিত্রের সাথে 1825টি কার্ড খেলুন"
  },
  Task_74766_Desc = {
    Text = "মালফাস চরিত্রের সাথে 300টি কার্ড খেলুন"
  },
  Task_74767_Desc = {
    Text = "ডিভিনিয়া চরিত্রসহ 1300টি কার্ড খেলা"
  },
  Task_74768_Desc = {
    Text = "সংগ্রাম চরিত্র সহ 425 কার্ড খেলা"
  },
  Task_74769_Desc = {
    Text = "রক্ষাকারী চরিত্রের সাথে 825টি কার্ড খেলুন"
  },
  Task_75738_Desc = {
    Text = "「মস্তকহীন শব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_75739_Desc = {
    Text = "যেকোনো কঠিনতায় 「ছাইসাগরের পানে」 ক্লিয়ার করো"
  },
  Task_75740_Desc = {
    Text = "যেকোনো কঠিনতায় 「জলাভূমির আতঙ্ক」 ক্লিয়ার করো"
  },
  Task_75741_Desc = {
    Text = "যেকোনো কঠিনতায় 「বর্ষণ রাতের শিকার」 ক্লিয়ার করো"
  },
  Task_75742_Desc = {
    Text = "যেকোনো কঠিনতায় 「সে এবং ওটা」 ক্লিয়ার করো"
  },
  Task_76237_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 1-5 কঠিন মোড সম্পন্ন করুন"
  },
  Task_76238_Desc = {
    Text = "「শেষ অধ্যায়: দীর্ঘ স্বপ্নের সমাপ্তি」 ক্লিয়ার করুন"
  },
  Task_76239_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 1-6 সম্পন্ন করুন"
  },
  Task_76240_Desc = {
    Text = "\"শেষ অধ্যায়\" স্টেজ 9-3 কঠিন কঠিনতায় ক্লিয়ার করুন"
  },
  Task_76241_Desc = {
    Text = "শেষ অধ্যায়: 「দীর্ঘ স্বপ্নের সমাপ্তি」 কঠিন কঠিনতায় ক্লিয়ার করো"
  },
  Task_76242_Desc = {
    Text = "「শেষ অধ্যায়: দীর্ঘ স্বপ্নের সমাপ্তি」 ক্লিয়ার করুন"
  },
  Task_76243_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 1 「কুয়াশা নগরে প্রত্যাবর্তন」 সম্পন্ন করুন"
  },
  Task_76244_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 1 「কুয়াশা নগরে প্রত্যাবর্তন」 সম্পন্ন করুন"
  },
  Task_76245_Desc = {
    Text = "\"শেষ অধ্যায়\" স্টেজ 9-4 ক্লিয়ার করুন"
  },
  Task_76246_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 1-6 সম্পন্ন করুন"
  },
  Task_76247_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 1 「কুয়াশা নগরে প্রত্যাবর্তন」 সম্পন্ন করুন"
  },
  Task_76248_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 1-5 কঠিন মোড সম্পন্ন করুন"
  },
  Task_76249_Desc = {
    Text = "শেষ অধ্যায়: 「দীর্ঘ স্বপ্নের সমাপ্তি」 কঠিন কঠিনতায় ক্লিয়ার করো"
  },
  Task_76250_Desc = {
    Text = "\"শেষ অধ্যায়\" স্টেজ 9-3 কঠিন কঠিনতায় ক্লিয়ার করুন"
  },
  Task_76251_Desc = {
    Text = "\"শেষ অধ্যায়\" স্টেজ 9-4 ক্লিয়ার করুন"
  },
  Task_76252_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 1 「কুয়াশা নগরে প্রত্যাবর্তন」 সম্পন্ন করুন"
  },
  Task_76339_Desc = {
    Text = "যেকোনো কঠিনতায় 「ছাইসাগরের পানে」 ক্লিয়ার করো"
  },
  Task_76340_Desc = {
    Text = "জাদুকরীর দোকান·উন্মাদনা"
  },
  Task_76341_Desc = {
    Text = "「বর্ষণ রাতের শিকার」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_76342_Desc = {
    Text = "「জলাভূমির আতঙ্ক」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_76343_Desc = {
    Text = "যেকোনো কঠিনতায় 「সে এবং ওটা」 ক্লিয়ার করো"
  },
  Task_76344_Desc = {
    Text = "জাদুকরীর ভাণ্ডার"
  },
  Task_76345_Desc = {
    Text = "「মহিমান্বিত গুপ্তধন」-এ 300টি আইটেম বিনিময় করো"
  },
  Task_76346_Desc = {
    Text = "「মহিমান্বিত গুপ্তধন」-এ 150টি আইটেম বিনিময় করো"
  },
  Task_76347_Desc = {
    Text = "「মস্তকহীন শব」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_76348_Desc = {
    Text = "যেকোনো কঠিনতায় 「বর্ষণ রাতের শিকার」 ক্লিয়ার করো"
  },
  Task_76349_Desc = {
    Text = "「সে এবং ওটা」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_76350_Desc = {
    Text = "「ছাইসাগরের পানে」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_76351_Desc = {
    Text = "「সঞ্চিত বিরল সম্পদ」-এ 150টি আইটেম বিনিময় করো"
  },
  Task_76352_Desc = {
    Text = "বিশেষ অপস 「বৃষ্টিময় শহরের ছায়ামূর্তি」 ক্লিয়ার করো"
  },
  Task_76353_Desc = {
    Text = "「জাদুকরীর দোকান·ক্লিয়ার」 এর সব কাজ সম্পন্ন করো"
  },
  Task_76354_Desc = {
    Text = "「সঞ্চিত বিরল সম্পদ」-এ 300টি আইটেম বিনিময় করো"
  },
  Task_76355_Desc = {
    Text = "যেকোনো কঠিনতায় 「জলাভূমির আতঙ্ক」 ক্লিয়ার করো"
  },
  Task_76356_Desc = {
    Text = "「দুশ্চিন্তামুক্ত সম্পদ」-এ 300টি আইটেম বিনিময় করো"
  },
  Task_76357_Desc = {
    Text = "「দুশ্চিন্তামুক্ত সম্পদ」-এ 150টি আইটেম বিনিময় করো"
  },
  Task_76358_Desc = {
    Text = "জাদুকরীর দোকান: সম্পন্ন"
  },
  Task_76359_Desc = {
    Text = "「মস্তকহীন শব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_77674_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_77674_Name = {
    Text = "10 জয়"
  },
  Task_77675_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_77675_Name = {
    Text = "১টি জয়"
  },
  Task_77676_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_77676_Name = {
    Text = "3 জয়"
  },
  Task_77677_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_77677_Name = {
    Text = "6 জয়"
  },
  Task_78106_Desc = {
    Text = "「রামোনা: Timeworn」 ব্যবহার করে 6টি জয় অর্জন করা"
  },
  Task_78107_Desc = {
    Text = "「ইসারাউয়ের দৃষ্টি」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78108_Desc = {
    Text = "「অটল সংকল্প」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78109_Desc = {
    Text = "「এরিকা」 ব্যবহার করে 10 টি বিজয় অর্জন করুন"
  },
  Task_78112_Desc = {
    Text = "লিলি ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78113_Desc = {
    Text = "「গ্রীষ্মমধ্যের স্বপ্ন」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78114_Desc = {
    Text = "\"তার সমস্তটুকু\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_78115_Desc = {
    Text = "\"হেলট: ক্যাটেনা\" ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78116_Desc = {
    Text = "রাইকার ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78117_Desc = {
    Text = "「রামোনা」 ব্যবহার করে ১০টি জয় অর্জন করা"
  },
  Task_78118_Desc = {
    Text = "নিম্ফিয়া ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78119_Desc = {
    Text = "「গোলাপের নামে」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78120_Desc = {
    Text = "「অ্যাগ্রিপা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78122_Desc = {
    Text = "\"মিরিয়াম\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78123_Desc = {
    Text = "\"লিজ\" ব্যবহার করে ৬ টি বিজয় অর্জন করুন"
  },
  Task_78124_Desc = {
    Text = "\"নির্বাসন\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_78125_Desc = {
    Text = "\"অনুগ্রহ\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78126_Desc = {
    Text = "「আয়নার মানুষ」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78127_Desc = {
    Text = "「অমোচন শৃঙ্খল」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78128_Desc = {
    Text = "「পরিত্যক্ত পথ」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78129_Desc = {
    Text = "「টিঙ্কট」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78130_Desc = {
    Text = "「পুনর্মিলনের মুহূর্ত」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78131_Desc = {
    Text = "「প্যান্ডিয়া」 ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78132_Desc = {
    Text = "\"সালভাদোর\" ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78133_Desc = {
    Text = "\"সাগরের স্বপ্ন\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78134_Desc = {
    Text = "「সত্যের দ্বার」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78135_Desc = {
    Text = "「বংশবিস্তারের উন্মত্ততা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78137_Desc = {
    Text = "「শোকের পাখনা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78138_Desc = {
    Text = "\"হেলট\" ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78139_Desc = {
    Text = "জাগরণকারী"
  },
  Task_78140_Desc = {
    Text = "「24」 ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78141_Desc = {
    Text = "\"ক্যাসিয়া\" ব্যবহার করে ৬ টি বিজয় অর্জন করুন"
  },
  Task_78142_Desc = {
    Text = "「তাবিল」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78143_Desc = {
    Text = "\"গোলিয়াথ\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78144_Desc = {
    Text = "「24」 ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78145_Desc = {
    Text = "「দিব্যবাণীর ফলক」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78146_Desc = {
    Text = "「চিরন্তন রিকুইয়েম」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78147_Desc = {
    Text = "\"শাস্তি\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_78148_Desc = {
    Text = "「অলৌকিক ভোর」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78149_Desc = {
    Text = "「কবিতাপত্রের শেষ পঙ্‌ক্তি」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78150_Desc = {
    Text = "「বিস্মৃতির পুতুল」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78151_Desc = {
    Text = "「নীরব ভোজসভা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78152_Desc = {
    Text = "「ধার্মিকের মহাশক্তি」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78153_Desc = {
    Text = "「তুলু」 ব্যবহার করে 10 টি বিজয় অর্জন করুন"
  },
  Task_78154_Desc = {
    Text = "「রৌপ্য কডের সংকল্প」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78155_Desc = {
    Text = "「লালসা」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78159_Desc = {
    Text = "\"প্রজ্ঞোদয়\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_78160_Desc = {
    Text = "「ধূসর কুয়াশার অন্তরালের সত্য」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78161_Desc = {
    Text = "「রক্তাক্ত মহাভোজ」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78162_Desc = {
    Text = "\"উইঙ্কল\" ব্যবহার করে ৬ টি বিজয় অর্জন করুন"
  },
  Task_78163_Desc = {
    Text = "「লক্ষ স্নেহময় দৃষ্টি」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78164_Desc = {
    Text = "「হুইসপার」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78166_Desc = {
    Text = "「ডল」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78168_Desc = {
    Text = "「অ্যাগ্রিপা」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78169_Desc = {
    Text = "লোটান ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78170_Desc = {
    Text = "\"গোলিয়াথ\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78171_Desc = {
    Text = "「রক্তিম লালে নিমজ্জন」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78172_Desc = {
    Text = "「প্যান্ডিয়া」 ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78173_Desc = {
    Text = "「পেটুকের উপকথা」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78174_Desc = {
    Text = "「ভাগ্য রুলেট」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78175_Desc = {
    Text = "「Sever and Scar」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78176_Desc = {
    Text = "「দেবরাজের স্তোত্র」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78177_Desc = {
    Text = "10টি জয় পেতে 「ডল: ইনফার্নো」 ব্যবহার করুন"
  },
  Task_78178_Desc = {
    Text = "「লেই」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78179_Desc = {
    Text = "নিয়তিচক্র"
  },
  Task_78180_Desc = {
    Text = "\"হেলট\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78181_Desc = {
    Text = "「শীতের রেকুইয়েম」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78182_Desc = {
    Text = "「দৈত্যের আধিপত্য」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78183_Desc = {
    Text = "「ড্যাফোডিল」 ব্যবহার করে 10 টি বিজয় অর্জন করুন"
  },
  Task_78184_Desc = {
    Text = "「প্রভিডেন্সের পাল」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78185_Desc = {
    Text = "রাইকার ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78186_Desc = {
    Text = "\"ফেইন্ট\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78187_Desc = {
    Text = "「বিস্মৃতির হাত」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78188_Desc = {
    Text = "\"থাইস\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78189_Desc = {
    Text = "নিম্ফিয়া ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78190_Desc = {
    Text = "\"ওয়ান্ডা\" ব্যবহার করে ৬ টি বিজয় অর্জন করুন"
  },
  Task_78192_Desc = {
    Text = "নটিলা ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78193_Desc = {
    Text = "\"আইগিস\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78194_Desc = {
    Text = "\"অগণনীয় গুণক\" ব্যবহার করে ৬টি জয় অর্জন করো"
  },
  Task_78196_Desc = {
    Text = "\"রানির অনুশাসন\" ব্যবহার করে ৬টি জয় অর্জন করো"
  },
  Task_78197_Desc = {
    Text = "\"অরিটা\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78198_Desc = {
    Text = "「রামোনা: Timeworn」 ব্যবহার করে 10টি জয় অর্জন করা"
  },
  Task_78199_Desc = {
    Text = "「রাতের আড়ালে」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78200_Desc = {
    Text = "\"হেলট: ক্যাটেনা\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78201_Desc = {
    Text = "「যন্ত্রণা অতিক্রমের কৃপা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78202_Desc = {
    Text = "「দৈত্যের তরবারি」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78203_Desc = {
    Text = "আলভা ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78204_Desc = {
    Text = "\"সংকট বিন্দু\" ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78205_Desc = {
    Text = "「প্রবাল নারীর মৃত্যু」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78206_Desc = {
    Text = "「একমাত্র বীজ」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78208_Desc = {
    Text = "「গ্রাসিত ঘুমপাড়ানি গান」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78209_Desc = {
    Text = "「প্রিয় বন্ধুকে」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78210_Desc = {
    Text = "「উন্নত মনোযোগ」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78212_Desc = {
    Text = "「স্মৃতি সিনড্রোম」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78213_Desc = {
    Text = "「ড্যাফোডিল」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78214_Desc = {
    Text = "「তুষার পর্বত গলনের কাল」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78216_Desc = {
    Text = "\"আকাঙ্ক্ষা\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_78217_Desc = {
    Text = "「গোধূলি ও প্রভাত」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78218_Desc = {
    Text = "「মার্ফি」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78219_Desc = {
    Text = "\"অসম বিনিময়\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78220_Desc = {
    Text = "\"অরিটার ধনভাণ্ডার\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78221_Desc = {
    Text = "\"আইগিস\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78223_Desc = {
    Text = "「সম্ভ্রান্তের যষ্টি」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78224_Desc = {
    Text = "「কামনায় ভাসমান」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78225_Desc = {
    Text = "\"উভহাশ\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78226_Desc = {
    Text = "\"মিরিয়াম\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78227_Desc = {
    Text = "「রামোনা」 ব্যবহার করে ৬টি জয় অর্জন করা"
  },
  Task_78228_Desc = {
    Text = "「নাইটের শপথ」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78229_Desc = {
    Text = "6টি জয় পেতে 「ডল: ইনফার্নো」 ব্যবহার করুন"
  },
  Task_78230_Desc = {
    Text = "「অমূল্য সংগ্রহ」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78231_Desc = {
    Text = "「অভিযাত্রীর ব্যাগ」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78232_Desc = {
    Text = "「আশীর্বাদ」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78233_Desc = {
    Text = "আলভা ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78234_Desc = {
    Text = "「শেষ শপথ」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78235_Desc = {
    Text = "\"হর্লা\" ব্যবহার করে ৬ টি বিজয় অর্জন করুন"
  },
  Task_78236_Desc = {
    Text = "「প্রবল বর্ষণের মাঝে」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78237_Desc = {
    Text = "「ডল」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78238_Desc = {
    Text = "「মৃত্যুর ওপারে」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78239_Desc = {
    Text = "「নক্ষত্রীয় পশু」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78240_Desc = {
    Text = "「গর্জনকারী রক্ত ও বালি」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78241_Desc = {
    Text = "「হ্রদতীরের দৃষ্টিপাত」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78242_Desc = {
    Text = "「জেনকিন」 ব্যবহার করে 10 টি বিজয় অর্জন করুন"
  },
  Task_78243_Desc = {Text = "পসি"},
  Task_78244_Desc = {
    Text = "「বিবর্ণ বংশধর」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78245_Desc = {
    Text = "\"কেকাস\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78246_Desc = {
    Text = "হামেল্ন ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78247_Desc = {
    Text = "「হর্লা」 ব্যবহার করে 10 টি বিজয় অর্জন করুন"
  },
  Task_78248_Desc = {
    Text = "「মূল গলন」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78249_Desc = {
    Text = "「প্রলাপ」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78250_Desc = {
    Text = "「আবৃত জন্ম」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78251_Desc = {
    Text = "\"অরিটা\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78252_Desc = {
    Text = "「মার্ফি」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78253_Desc = {
    Text = "「বিশুদ্ধ রৌপ্যের প্রারম্ভিক হৃদয়」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78254_Desc = {
    Text = "「তুলু」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78255_Desc = {
    Text = "「সাঙ্গা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78256_Desc = {
    Text = "「জেনকিন」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78257_Desc = {
    Text = "\"উইঙ্কল\" ব্যবহার করে ১০ টি বিজয় অর্জন করুন"
  },
  Task_78258_Desc = {
    Text = "\"ওয়ান্ডা\" ব্যবহার করে ১০ টি বিজয় অর্জন করুন"
  },
  Task_78261_Desc = {
    Text = "「প্রত্যাবর্তী সময়ঘড়ি」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78262_Desc = {
    Text = "「গোলাপের বিজয়」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78263_Desc = {
    Text = "ওজিয়ার ব্যবহার করে 10টি জয় অর্জন করা"
  },
  Task_78264_Desc = {
    Text = "\"ফারোস\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78265_Desc = {
    Text = "\"ফেইন্ট\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78266_Desc = {
    Text = "「হামেল্ন」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78267_Desc = {
    Text = "「করুণাময় প্রতিপালন」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78269_Desc = {
    Text = "「মৃত্যুর বিশ্লেষণ」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78270_Desc = {
    Text = "「পরিপক্ব」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78272_Desc = {
    Text = "「তথ্যই জীবন」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78273_Desc = {
    Text = "「অস্থিক্ষয়ী আলিঙ্গন」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78274_Desc = {
    Text = "「সাঙ্গা」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78275_Desc = {
    Text = "\"হিমবাহের নিচে গভীর নিদ্রা\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_78276_Desc = {
    Text = "\"এরিকা\" ব্যবহার করে ৬ টি বিজয় অর্জন করুন"
  },
  Task_78277_Desc = {
    Text = "「অদৃশ্য চক্র」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78278_Desc = {
    Text = "\"35mm-এর জাদু\" ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78279_Desc = {
    Text = "「মস্তিষ্কের কণ্ঠস্বর」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78280_Desc = {
    Text = "「সৌভাগ্যের সময়」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78281_Desc = {
    Text = "কারেন ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78282_Desc = {
    Text = "「তাবিল」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78283_Desc = {
    Text = "\"উভহাশ\" ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78284_Desc = {
    Text = "\"লিজ\" ব্যবহার করে ১০ টি বিজয় অর্জন করুন"
  },
  Task_78286_Desc = {
    Text = "「মানস প্রাচীর」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_78287_Desc = {
    Text = "\"ক্যাসিয়া\" ব্যবহার করে ১০ টি বিজয় অর্জন করুন"
  },
  Task_78288_Desc = {
    Text = "「বিকৃত দেহের প্রতিগ্রাস」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78289_Desc = {
    Text = "「অবিরাম পরিবেশনা」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78290_Desc = {
    Text = "「অভিশপ্ত বন্ধন」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78291_Desc = {
    Text = "\"সেলেস্ট\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78292_Desc = {
    Text = "「অস্তিত্বহীনতার ভূমি」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78294_Desc = {
    Text = "「টিঙ্কট」 ব্যবহার করে 10 টি বিজয় অর্জন করুন"
  },
  Task_78295_Desc = {
    Text = "\"ফারোস\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78296_Desc = {
    Text = "লিলি ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78297_Desc = {
    Text = "「ক্ষণস্থায়ী চিরন্তনতা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78298_Desc = {
    Text = "「প্রাণশক্তি」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78299_Desc = {
    Text = "নটিলা ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78301_Desc = {
    Text = "\"সালভাদোর\" ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78303_Desc = {
    Text = "「শোষণ」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_78304_Desc = {
    Text = "\"কেকাস\" ব্যবহার করে ১০টি বিজয় অর্জন করুন"
  },
  Task_78305_Desc = {
    Text = "ওজিয়ার ব্যবহার করে 6টি জয় অর্জন করা"
  },
  Task_78306_Desc = {
    Text = "「কর্তব্যের গুরুভার」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78307_Desc = {
    Text = "「সোরেল」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78308_Desc = {
    Text = "\"আনন্দ জাদু শো\" ব্যবহার করে ৬টি জয় অর্জন করো"
  },
  Task_78309_Desc = {
    Text = "\"অন্তর্দৃষ্টি\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_78310_Desc = {
    Text = "\"সেলেস্ট\" ব্যবহার করে ৬টি বিজয় অর্জন করুন"
  },
  Task_78313_Desc = {
    Text = "「উদ্ভাসন」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78314_Desc = {
    Text = "「লেই」 ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78315_Desc = {
    Text = "「বন্দীর গাথা」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_78316_Desc = {
    Text = "「সোরেল」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78317_Desc = {
    Text = "কারেন ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78318_Desc = {
    Text = "কার্ড খেলা"
  },
  Task_78319_Desc = {
    Text = "লোটান ব্যবহার করে ৬টি জয় অর্জন করা"
  },
  Task_78320_Desc = {
    Text = "「ক্ষয়ের উপহার」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78321_Desc = {
    Text = "\"থাইস\" ব্যবহার করে 10টি বিজয় অর্জন করুন"
  },
  Task_78322_Desc = {
    Text = "「Memory Spiral」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_78326_Desc = {
    Text = "কাথিগু-রা-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_78327_Desc = {
    Text = "আফোরগোমন-এর সমসংস্থান হার স্তর 10-এ নাগাল পায়"
  },
  Task_78328_Desc = {
    Text = "পলাক্স-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_78329_Desc = {
    Text = "শকুনের সমসংস্থান হার স্তর 10-এ নাগাল পায়"
  },
  Task_78332_Desc = {
    Text = "রান-টেগথ-এর সমসংস্থান হার স্তর 10-এ নাগাল পায়"
  },
  Task_78333_Desc = {
    Text = "কারাবু-এর সমসংস্থান হার স্তর 10-এ নাগাল পায়"
  },
  Task_78334_Desc = {
    Text = "করপোস্যান্টের সমসংস্থান হার স্তর 10-এ পৌঁছেছে"
  },
  Task_78336_Desc = {
    Text = "অ্যারাকনি-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_78338_Desc = {
    Text = "নেফ্রেন-কা-এর সমসংস্থান হার স্তর 10-এ নাগাল পায়"
  },
  Task_78339_Desc = {
    Text = "শান্টাক-এর সমসংস্থান হার স্তর 10-এ নাগাল পায়"
  },
  Task_78340_Desc = {
    Text = "পিকম্যান-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_78341_Desc = {
    Text = "ক্লেমেন্টাইন-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_78342_Desc = {
    Text = "ক্যাস্টর-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_78366_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78367_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78368_Desc = {
    Text = "শাট্টাক বার্ড অর্জনের সময় আত্মজাগরণ ৬"
  },
  Task_78368_Name = {
    Text = "শাট্টাক বার্ড অর্জনের সময় আত্মজাগরণ ৬"
  },
  Task_78368_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী চাতারাক পাখি আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78369_Desc = {
    Text = "কাথিগু-রা-র জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78369_Name = {
    Text = "কাথিগু-রা-র জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78369_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী কাথিগু-রা আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78370_Desc = {
    Text = "শ্যাটাক বার্ড অর্জনের সময় আত্মজাগরণ ২"
  },
  Task_78370_Name = {
    Text = "শ্যাটাক বার্ড অর্জনের সময় আত্মজাগরণ ২"
  },
  Task_78370_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী চাতারাক পাখি আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78371_Desc = {
    Text = "কাথিগু-রা-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78371_Name = {
    Text = "কাথিগু-রা-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78371_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী কাথিগু-রা আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78372_Desc = {
    Text = "পলাক্স অর্জনের সময় আত্মজাগরণ 2"
  },
  Task_78372_Name = {
    Text = "পলাক্স অর্জনের সময় আত্মজাগরণ 2"
  },
  Task_78372_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী পলাইক্লাস আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78373_Desc = {
    Text = "পলাক্স অর্জনের সময় আত্মজাগরণ 6"
  },
  Task_78373_Name = {
    Text = "পলাক্স অর্জনের সময় আত্মজাগরণ 6"
  },
  Task_78373_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী পলাইক্লাস আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78375_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78379_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78380_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78382_Desc = {
    Text = "অ্যারাকনি আত্মজাগরণ ৬-এ প্রাপ্ত"
  },
  Task_78382_Name = {
    Text = "অ্যারাকনি আত্মজাগরণ ৬-এ প্রাপ্ত"
  },
  Task_78382_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী অ্যারাকনি আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78383_Desc = {
    Text = "অ্যারাকনি আত্মজাগরণ ২ অবস্থায় প্রাপ্ত হয়েছে"
  },
  Task_78383_Name = {
    Text = "অ্যারাকনি আত্মজাগরণ ২ অবস্থায় প্রাপ্ত হয়েছে"
  },
  Task_78383_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী অ্যারাকনি আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78384_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78385_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78390_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78391_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78394_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78395_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78396_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78397_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78400_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78401_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78402_Desc = {
    Text = "পিকেমা অর্জনের সময় আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78402_Name = {
    Text = "পিকেমা অর্জনের সময় আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78402_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী পাইকম্যান আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78403_Desc = {
    Text = "পিকেমা অর্জনের সময় আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78403_Name = {
    Text = "পিকেমা অর্জনের সময় আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78403_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী পাইকম্যান আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78404_Desc = {
    Text = "ক্যাস্টর-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78404_Name = {
    Text = "ক্যাস্টর-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78404_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ক্যাস্টর আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78405_Desc = {
    Text = "ক্যাস্টরের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78405_Name = {
    Text = "ক্যাস্টরের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78405_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ক্যাস্টর আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78409_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78415_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78416_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78418_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78419_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78421_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78423_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78424_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78426_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78429_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78430_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78431_Desc = {
    Text = "ক্যালাব-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78431_Name = {
    Text = "ক্যালাব-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78431_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী ক্যালাব আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78432_Desc = {
    Text = "কালাবের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78432_Name = {
    Text = "কালাবের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78432_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী ক্যালাব আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78435_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78436_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78437_Desc = {
    Text = "অ্যাভাগোমন্ট-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78437_Name = {
    Text = "অ্যাভাগোমন্ট-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78437_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী অ্যাভরাগন আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78438_Desc = {
    Text = "ক্লেমেন্টাইন-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78438_Name = {
    Text = "ক্লেমেন্টাইন-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78438_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ক্লেমেন্টাইন আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78440_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78441_Desc = {
    Text = "ক্লেমেন্টাইনের জন্য আত্মজাগরণ ৬ প্রাপ্ত হয়েছে"
  },
  Task_78441_Name = {
    Text = "ক্লেমেন্টাইনের জন্য আত্মজাগরণ ৬ প্রাপ্ত হয়েছে"
  },
  Task_78441_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ক্লেমেন্টাইন আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78446_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78447_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78449_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78450_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78451_Desc = {
    Text = "ব্ল্যাক ফারাও আত্মজাগরণ ২ অবস্থায় প্রাপ্ত হয়েছে"
  },
  Task_78451_Name = {
    Text = "ব্ল্যাক ফারাও আত্মজাগরণ ২ অবস্থায় প্রাপ্ত হয়েছে"
  },
  Task_78451_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী ব্ল্যাক ফারাও আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78453_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78458_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78459_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78460_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78466_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78468_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78470_Desc = {
    Text = "ব্ল্যাক ফারাও আত্মজাগরণ ৬-এ প্রাপ্ত"
  },
  Task_78470_Name = {
    Text = "ব্ল্যাক ফারাও আত্মজাগরণ ৬-এ প্রাপ্ত"
  },
  Task_78470_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী ব্ল্যাক ফারাও আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78476_Desc = {
    Text = "ল্যান্টিগোসের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78476_Name = {
    Text = "ল্যান্টিগোসের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78476_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী ল্যান্টিগস আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78477_Desc = {
    Text = "ল্যান্টিগোস-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78477_Name = {
    Text = "ল্যান্টিগোস-এর জন্য আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78477_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী ল্যান্টিগস আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78481_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78483_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78484_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78485_Desc = {
    Text = "শকুন অর্জনের সময় আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78485_Name = {
    Text = "শকুন অর্জনের সময় আত্মজাগরণ ২ প্রাপ্ত হয়েছে"
  },
  Task_78485_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী শকুন আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78486_Desc = {
    Text = "শকুন অর্জনের সময় আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78486_Name = {
    Text = "শকুন অর্জনের সময় আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78486_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী শকুন আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78487_Desc = {
    Text = "আভাগোমন্টের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78487_Name = {
    Text = "আভাগোমন্টের জন্য আত্মজাগরণ ৬ প্রাপ্ত"
  },
  Task_78487_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী অ্যাভরাগন আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78488_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78489_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78492_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78493_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78495_Desc = {
    Text = "করপোস্যান্টের জন্য আত্মজাগরণ 6 প্রাপ্ত হয়েছে"
  },
  Task_78495_Name = {
    Text = "করপোস্যান্টের জন্য আত্মজাগরণ 6 প্রাপ্ত হয়েছে"
  },
  Task_78495_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী কপার সাঙ্গা আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78496_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78497_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78499_Desc = {
    Text = "করপোস্যান্টের জন্য আত্মজাগরণ 2 প্রাপ্ত হয়েছে"
  },
  Task_78499_Name = {
    Text = "করপোস্যান্টের জন্য আত্মজাগরণ 2 প্রাপ্ত হয়েছে"
  },
  Task_78499_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী কপার সাঙ্গা আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78573_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78574_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78576_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78577_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78599_Desc = {
    Text = "13 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো।"
  },
  Task_78599_Name = {
    Text = "13 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো।"
  },
  Task_78600_Desc = {
    Text = "14 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_78600_Name = {
    Text = "14 টার্নের মধ্যে চূড়ান্ত যুদ্ধ জয় করো"
  },
  Task_78718_Desc = {
    Text = "যেকোনো Caro Awakener ব্যবহার করে 「স্মৃতি সংকেত「-এ দু」বার জয়লাভ করো"
  },
  Task_78719_Desc = {
    Text = "যেকোনো Chaos Awakener ব্যবহার করে 「স্মৃতি সংকেত「-এ দু」বার জয়লাভ করো"
  },
  Task_78720_Desc = {
    Text = "যেকোনো Aequor Awakener ব্যবহার করে 「স্মৃতি সংকেত「-এ দু」বার জয়লাভ করো"
  },
  Task_78721_Desc = {
    Text = "যেকোনো Ultra Awakener ব্যবহার করে 「স্মৃতি সংকেত「-এ দু」বার জয়লাভ করো"
  },
  Task_78723_Desc = {
    Text = "পতঙ্গদের গান·2"
  },
  Task_78724_Desc = {
    Text = "পতঙ্গদের গান I"
  },
  Task_78725_Desc = {
    Text = "পতঙ্গদের গান·7"
  },
  Task_78726_Desc = {
    Text = "অন্ধকার স্রোতের কীটধ্বনিⅤ"
  },
  Task_78727_Desc = {
    Text = "পতঙ্গদের গান: বিনামূল্যে"
  },
  Task_78728_Desc = {
    Text = "অন্ধকার স্রোতের কীটধ্বনিⅥ"
  },
  Task_78729_Desc = {
    Text = "পতঙ্গদের গান III"
  },
  Task_78730_Desc = {
    Text = "পতঙ্গদের গান IV"
  },
  Task_78740_Desc = {
    Text = "জেনেসিস স্লিপ মাস্টার অর্জনের সময় আত্মজাগরণ ৬"
  },
  Task_78740_Name = {
    Text = "জেনেসিস স্লিপ মাস্টার অর্জনের সময় আত্মজাগরণ ৬"
  },
  Task_78740_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী জেনেসিস তন্দ্রা প্রভু আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78741_Desc = {
    Text = "তুলু: দেবরাজ-এর সমসংস্থান হার স্তর 10-এ নাগাল পায়"
  },
  Task_78742_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78743_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78745_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78746_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78748_Desc = {
    Text = "জেনেসিস স্লিপ মাস্টার অর্জনের সময় আত্মজাগরণ ২"
  },
  Task_78748_Name = {
    Text = "জেনেসিস স্লিপ মাস্টার অর্জনের সময় আত্মজাগরণ ২"
  },
  Task_78748_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী জেনেসিস তন্দ্রা প্রভু আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78763_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78764_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78766_Desc = {
    Text = "জেনেসিস গভীর সাগর লেডি অর্জনের সময় আত্মজাগরণ ২"
  },
  Task_78766_Name = {
    Text = "জেনেসিস গভীর সাগর লেডি অর্জনের সময় আত্মজাগরণ ২"
  },
  Task_78766_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী জেনেসিস গভীর সাগর লেডি আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78767_Desc = {
    Text = "জেনেসিস গভীর সাগর লেডি অর্জনের সময় আত্মজাগরণ ৬"
  },
  Task_78767_Name = {
    Text = "জেনেসিস গভীর সাগর লেডি অর্জনের সময় আত্মজাগরণ ৬"
  },
  Task_78767_UnlockCondDesc = {
    Text = "ইভেন্ট @জাগরণকারী জেনেসিস গভীর সাগর লেডি আত্মজাগরণ উপহার প্যাক ২ ইভেন্ট"
  },
  Task_78768_Desc = {
    Text = "মার্ফি: ফক্সবর্ন-এর সমসংস্থান হার 10 স্তরে পৌঁছেছে"
  },
  Task_78769_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_78770_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_79259_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79259_Name = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79283_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79283_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79284_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79284_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79285_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79285_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79286_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79286_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79287_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79287_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79288_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79288_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79289_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79289_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79290_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79290_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79291_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79291_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79292_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_79292_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_79304_Desc = {
    Text = "「শুভ্র প্রথম সাক্ষাৎ」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79305_Desc = {
    Text = "「সূর্যপতন」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79306_Desc = {
    Text = "「মায়ার মহামারী」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79307_Desc = {
    Text = "「ফুয়েতে, ফুয়েতে」 ব্যবহার করে 6টি জয় অর্জন করো"
  },
  Task_79308_Desc = {
    Text = "「ইঁদুরের প্রজ্ঞা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79309_Desc = {
    Text = "「শুভ্র প্রথম সাক্ষাৎ」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79310_Desc = {
    Text = "「দহনের বিদায় চুম্বন」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_79311_Desc = {
    Text = "「সূর্যপতন」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79312_Desc = {
    Text = "「মেষপালকের লাঠি」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79313_Desc = {
    Text = "「চিরন্তন অন্ত্যেষ্টি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79314_Desc = {
    Text = "「ইঁদুরের প্রজ্ঞা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79315_Desc = {
    Text = "「পর্বতমালার সংকল্প」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79316_Desc = {
    Text = "「ক্ষুদ্র প্রার্থনা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79317_Desc = {
    Text = "「আত্মার জন্ম」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79318_Desc = {
    Text = "「গভীর সাগরের ডাক」 ব্যবহার করে 6 টি বিজয় অর্জন করুন"
  },
  Task_79319_Desc = {
    Text = "「ক্ষয়ের ভোজ」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79320_Desc = {
    Text = "「নক্ষত্রের আশীর্বাদ」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79321_Desc = {
    Text = "「ক্ষয়ের ভোজ」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79322_Desc = {
    Text = "「দ্বারের উত্তর」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79323_Desc = {
    Text = "「মেষপালকের লাঠি」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79324_Desc = {
    Text = "「গভীর সাগরের ডাক」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_79325_Desc = {
    Text = "「গভীর সাগরের ডাক」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_79326_Desc = {
    Text = "「মায়ার মহামারী」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79327_Desc = {
    Text = "「বসন্তের পঙ্‌ক্তি」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79328_Desc = {
    Text = "「একটি বন্দুকের আওয়াজ」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79329_Desc = {
    Text = "「চিরন্তন অন্ত্যেষ্টি」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79330_Desc = {
    Text = "「সরাইখানার দ্বার」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79331_Desc = {
    Text = "「চিরন্তন আবেশ」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79332_Desc = {
    Text = "「ক্ষুদ্র প্রার্থনা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79333_Desc = {
    Text = "「দ্বারের উত্তর」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79334_Desc = {
    Text = "「নীলপাথরের সিংহাসন」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79335_Desc = {
    Text = "「নক্ষত্রের আশীর্বাদ」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79336_Desc = {
    Text = "「পর্বতমালার সংকল্প」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79337_Desc = {
    Text = "「সূর্যপতন」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79338_Desc = {
    Text = "「আকুতের বসন্ত」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79339_Desc = {
    Text = "「ইঁদুরের প্রজ্ঞা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79340_Desc = {
    Text = "「পেটুকতা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79341_Desc = {
    Text = "「চিরন্তন অন্ত্যেষ্টি」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79342_Desc = {
    Text = "\"সাগরের আচার অনুষ্ঠান\" ব্যবহার করে ৬টি জয় অর্জন করুন"
  },
  Task_79343_Desc = {
    Text = "「সুরক্ষিত ইনজেকশন」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79344_Desc = {
    Text = "「সুরক্ষিত ইনজেকশন」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79345_Desc = {
    Text = "「সরাইখানার দ্বার」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79346_Desc = {
    Text = "「অতীতের ফুল ও কবিতা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79347_Desc = {
    Text = "「ফুয়েতে, ফুয়েতে」 ব্যবহার করে 1টি জয় অর্জন করো"
  },
  Task_79348_Desc = {
    Text = "জাদুকরীর চওড়া কানার টুপি ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79349_Desc = {
    Text = "「পূর্বদর্শনের দ্বার」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79350_Desc = {
    Text = "「চতুর্থ সিম্ফনি」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79351_Desc = {
    Text = "「নীলপাথরের সিংহাসন」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79352_Desc = {
    Text = "「চতুর্থ সিম্ফনি」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79353_Desc = {
    Text = "「সরাইখানার দ্বার」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79354_Desc = {
    Text = "「মায়ার মহামারী」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79355_Desc = {
    Text = "「একটি বন্দুকের আওয়াজ」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79356_Desc = {
    Text = "「জাদুকরীর চওড়া কানার টুপি」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79357_Desc = {
    Text = "「ফুয়েতে, ফুয়েতে」 ব্যবহার করে 3টি জয় অর্জন করো"
  },
  Task_79358_Desc = {
    Text = "「ক্ষয়ের ভোজ」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79359_Desc = {
    Text = "「নীলপাথরের সিংহাসন」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79360_Desc = {
    Text = "「দহনের বিদায় চুম্বন」 ব্যবহার করে 3 টি বিজয় অর্জন করুন"
  },
  Task_79361_Desc = {
    Text = "「আত্মার জন্ম」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79362_Desc = {
    Text = "「চিরন্তন আবেশ」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79363_Desc = {
    Text = "「পূর্বদর্শনের দ্বার」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79364_Desc = {
    Text = "「দহনের বিদায় চুম্বন」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_79365_Desc = {
    Text = "「অতীতের ফুল ও কবিতা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79366_Desc = {
    Text = "「নক্ষত্রের আশীর্বাদ」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79367_Desc = {
    Text = "「বসন্তের পঙ্‌ক্তি」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79368_Desc = {
    Text = "「পর্বতমালার সংকল্প」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79369_Desc = {
    Text = "「আকুতের বসন্ত」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79370_Desc = {
    Text = "「সুরক্ষিত ইনজেকশন」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79371_Desc = {
    Text = "「জাদুকরীর চওড়া কানার টুপি」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79372_Desc = {
    Text = "\"সাগরের আচার অনুষ্ঠান\" ব্যবহার করে ৩টি জয় অর্জন করুন"
  },
  Task_79373_Desc = {
    Text = "「পূর্বদর্শনের দ্বার」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79374_Desc = {
    Text = "「শুভ্র প্রথম সাক্ষাৎ」 ব্যবহার করে 6টি জয় অর্জন করুন"
  },
  Task_79375_Desc = {
    Text = "「ক্ষুদ্র প্রার্থনা」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79376_Desc = {
    Text = "「পেটুকতা」 ব্যবহার করে 3টি বিজয় অর্জন করুন"
  },
  Task_79377_Desc = {
    Text = "\"সাগরের আচার অনুষ্ঠান\" ব্যবহার করে ১টি জয় অর্জন করুন"
  },
  Task_79378_Desc = {
    Text = "「চতুর্থ সিম্ফনি」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79379_Desc = {
    Text = "「পেটুকতা」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79380_Desc = {
    Text = "「দ্বারের উত্তর」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79381_Desc = {
    Text = "「অতীতের ফুল ও কবিতা」 ব্যবহার করে 1 টি বিজয় অর্জন করুন"
  },
  Task_79382_Desc = {
    Text = "「মেষপালকের লাঠি」 ব্যবহার করে 1টি বিজয় অর্জন করুন"
  },
  Task_79383_Desc = {
    Text = "「একটি বন্দুকের আওয়াজ」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79384_Desc = {
    Text = "「আত্মার জন্ম」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79385_Desc = {
    Text = "「আকুতের বসন্ত」 ব্যবহার করে 1টি জয় অর্জন করুন"
  },
  Task_79386_Desc = {
    Text = "「চিরন্তন আবেশ」 ব্যবহার করে 6টি বিজয় অর্জন করুন"
  },
  Task_79387_Desc = {
    Text = "「বসন্তের পঙ্‌ক্তি」 ব্যবহার করে 3টি জয় অর্জন করুন"
  },
  Task_79483_Desc = {
    Text = "আতঙ্ক নিরাময়·রিয়েল্ম"
  },
  Task_79484_Desc = {
    Text = "অ্যাকুওর রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে 「আতঙ্ক নিরাময়」-এ 2 বার জয়লাভ করো"
  },
  Task_79485_Desc = {
    Text = "অ্যাকুওর রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে 「আতঙ্ক নিরাময়」-এ 1 বার জয়লাভ করো"
  },
  Task_79486_Desc = {
    Text = "যেকোনো কঠিনতায় \"স্মৃতি ক্লিনিক\" ক্লিয়ার করো"
  },
  Task_79487_Desc = {
    Text = "আল্ট্রা রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে \"আতঙ্ক নিরাময়\"-এ ২ বার জয়লাভ করো"
  },
  Task_79488_Desc = {
    Text = "আল্ট্রা রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে \"আতঙ্ক নিরাময়\"-এ ১ বার জয়লাভ করো"
  },
  Task_79489_Desc = {
    Text = "「পুনর্জন্ম」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_79490_Desc = {
    Text = "আতঙ্ক নিরাময়·সম্পন্ন"
  },
  Task_79491_Desc = {
    Text = "যে কোনো কঠিনতায় \"Moth to Flame\" ক্লিয়ার করো"
  },
  Task_79492_Desc = {
    Text = "কারো রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে \"আতঙ্ক নিরাময়\"-এ ১ বার জয়লাভ করো"
  },
  Task_79493_Desc = {
    Text = "কারো রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে \"আতঙ্ক নিরাময়\"-এ ২ বার জয়লাভ করো"
  },
  Task_79494_Desc = {
    Text = "যে কোনো কঠিনতায় 「পুনর্জন্ম」 ক্লিয়ার করো"
  },
  Task_79495_Desc = {
    Text = "\"Burning World\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_79496_Desc = {
    Text = "\"স্বপ্নলোক আক্রমণের সময়\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_79497_Desc = {
    Text = "যেকোনো কঠিনতায় \"স্মৃতি ক্লিনিক\" ক্লিয়ার করো"
  },
  Task_79498_Desc = {
    Text = "যে কোনো কঠিনতায় \"Moth to Flame\" ক্লিয়ার করো"
  },
  Task_79499_Desc = {
    Text = "যেকোনো কঠিনতায় \"দহনশীল বিশ্ব\" ক্লিয়ার করো"
  },
  Task_79500_Desc = {
    Text = "আতঙ্ক নিরাময়·উন্মাদনা"
  },
  Task_79501_Desc = {
    Text = "যেকোনো কঠিনতায় \"দহনশীল বিশ্ব\" ক্লিয়ার করো"
  },
  Task_79502_Desc = {
    Text = "যেকোনো কঠিনতায় \"স্বপ্নলোক আক্রমণের সময়\" ক্লিয়ার করো"
  },
  Task_79503_Desc = {
    Text = "কেওস রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে \"আতঙ্ক নিরাময়\"-এ ১ বার জয়লাভ করো"
  },
  Task_79504_Desc = {
    Text = "কেওস রিয়েল্মের কোনো জাগরণকারী ব্যবহার করে \"আতঙ্ক নিরাময়\"-এ ২ বার জয়লাভ করো"
  },
  Task_79505_Desc = {
    Text = "যে কোনো কঠিনতায় 「পুনর্জন্ম」 ক্লিয়ার করো"
  },
  Task_79506_Desc = {
    Text = "\"Moth to Flame\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_79507_Desc = {
    Text = "\"আতঙ্ক নিরাময়: সম্পন্ন\"‑এর সব গোপনরক্ষকের হ্যান্ডবুক সম্পন্ন করো"
  },
  Task_79508_Desc = {
    Text = "যেকোনো কঠিনতায় \"স্বপ্নলোক আক্রমণের সময়\" ক্লিয়ার করো"
  },
  Task_79509_Desc = {
    Text = "\"স্মৃতি ক্লিনিক\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_79747_Desc = {
    Text = "ক্লেমেন্টাইন অর্জন করুন"
  },
  Task_79747_Name = {
    Text = "ক্লেমেন্টাইন অর্জন করুন"
  },
  Task_80218_Desc = {
    Text = "\"townsfolk\" যারা পথ রোধ করেছে, তাদের পরাজিত করো"
  },
  Task_80218_Name = {
    Text = "লক্ষ্য"
  },
  Task_80219_Desc = {
    Text = "\"Life Ritual\" প্রতিরোধ করো"
  },
  Task_80219_Name = {
    Text = "লক্ষ্য"
  },
  Task_80220_Desc = {
    Text = "ব্রহ্মাণ্ডের প্রক্ষেপণ @2-কে পরাজিত করো"
  },
  Task_80220_Name = {
    Text = "লক্ষ্য"
  },
  Task_80221_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80221_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80222_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80222_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80223_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80223_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80224_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80224_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80225_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80225_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80226_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80226_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80227_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80227_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80228_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80228_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80229_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80229_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80230_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80230_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80231_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80231_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80232_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_80232_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_80233_Desc = {
    Text = "「রামোনা」-কে নিশ্চিত করো"
  },
  Task_80233_Name = {
    Text = "লক্ষ্য"
  },
  Task_80234_Desc = {
    Text = "টহলদারদের হাতে ধরা পড়া এড়িয়ে চলো"
  },
  Task_80234_Name = {
    Text = "লক্ষ্য"
  },
  Task_80235_Desc = {
    Text = "「ক্লেমেন্টাইন」দের ঝেড়ে ফেলো"
  },
  Task_80235_Name = {
    Text = "লক্ষ্য"
  },
  Task_80236_Desc = {
    Text = "ক্লেমেন্টাইনের চিকিৎসা কক্ষে অগ্রসর হও"
  },
  Task_80236_Name = {
    Text = "লক্ষ্য"
  },
  Task_80237_Desc = {
    Text = "বাড়ি ফিরে যাও"
  },
  Task_80237_Name = {
    Text = "লক্ষ্য"
  },
  Task_80238_Desc = {
    Text = "হার্বার্টের \"Containment\" প্রতিরোধ করো"
  },
  Task_80238_Name = {
    Text = "লক্ষ্য"
  },
  Task_80239_Desc = {
    Text = "চিকিৎসকের অনুসন্ধান থেকে পালিয়ে বাঁচো"
  },
  Task_80239_Name = {
    Text = "লক্ষ্য"
  },
  Task_80240_Desc = {
    Text = "অ্যালবিনোর স্মৃতির গভীরে নিমজ্জিত হও"
  },
  Task_80240_Name = {
    Text = "লক্ষ্য"
  },
  Task_80241_Desc = {
    Text = "উন্মাদ রোগীকে দমন করো"
  },
  Task_80241_Name = {
    Text = "লক্ষ্য"
  },
  Task_80286_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 2-9 সম্পন্ন করুন"
  },
  Task_80287_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 2-6 কঠিন মোড সম্পন্ন করুন"
  },
  Task_80288_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_80288_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"রূপান্তর\" সম্পন্ন করো"
  },
  Task_80288_Name2 = {
    Text = "মহাজাগতিক গুঞ্জন শ্রবণ"
  },
  Task_80289_Desc = {
    Text = "কঠিন মাত্রায় তদন্ত ইভেন্ট \"রূপান্তর\" সম্পন্ন করো।"
  },
  Task_80289_Name = {
    Text = "মহাজাগতিক গুঞ্জন শ্রবণ: কঠিন"
  },
  Task_80290_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80291_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80292_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 2 「রূপান্তর」 সম্পন্ন করুন"
  },
  Task_80293_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 2 「রূপান্তর」 হার্ড মোড সম্পন্ন করুন"
  },
  Task_80294_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 2-6 কঠিন মোড সম্পন্ন করুন"
  },
  Task_80295_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 9 বার অনুরণন ঘটাও।"
  },
  Task_80295_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"Metamorphosis\"-এ ৯ বার অনুরণন করো"
  },
  Task_80295_Name2 = {
    Text = "রূপান্তরের প্রতিধ্বনি III"
  },
  Task_80296_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_80296_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"Transformation\"-এ ৬ বার অনুরণন"
  },
  Task_80296_Name2 = {
    Text = "রূপান্তরের প্রতিধ্বনি II"
  },
  Task_80297_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 3 বার অনুরণন ঘটাও।"
  },
  Task_80297_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"Transformation\"-এ ৩ বার অনুরণন"
  },
  Task_80297_Name2 = {
    Text = "রূপান্তরের প্রতিধ্বনি"
  },
  Task_80298_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 2-9 সম্পন্ন করুন"
  },
  Task_80299_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\"-এ ১১ বার অনুরণন করো"
  },
  Task_80299_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"Metamorphosis\"-এ ১১ বার অনুরণন করো"
  },
  Task_80299_Name2 = {
    Text = "রূপান্তরের প্রতিধ্বনি IV"
  },
  Task_80300_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80301_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 2 「রূপান্তর」 সম্পন্ন করুন"
  },
  Task_80302_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80303_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80304_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80305_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80306_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80307_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80309_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_80310_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 2 「রূপান্তর」 হার্ড মোড সম্পন্ন করুন"
  },
  Task_80419_Name = {
    Text = "নাক্ষত্রিক অধ্যায় 2-18 সম্পন্ন করুন"
  },
  Task_80433_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_80433_Name = {
    Text = "10 জয়"
  },
  Task_80434_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_80434_Name = {
    Text = "6 জয়"
  },
  Task_80435_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_80435_Name = {
    Text = "3 জয়"
  },
  Task_80436_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_80436_Name = {
    Text = "১টি জয়"
  },
  Task_80993_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_80994_Desc = {
    Text = "যে কোনো ৩টি টাস্ক সম্পন্ন করুন"
  },
  Task_80994_Name = {
    Text = "আজকের পরিষ্কার সম্পন্ন!"
  },
  Task_80995_Desc = {
    Text = "ইভেন্ট পুরস্কার"
  },
  Task_80996_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_80997_Desc = {
    Text = "100,000 গোলাপ স্ক্রিপ খরচ করুন"
  },
  Task_80997_Name = {
    Text = "ব্যাকপ্যাক গোছানো"
  },
  Task_80998_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_80999_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_81000_Desc = {
    Text = "মোট ৬ দিন লগইন করুন"
  },
  Task_81001_Desc = {
    Text = "যে কোনো তদন্ত অভিযান ১ বার সম্পন্ন করুন"
  },
  Task_81001_Name = {
    Text = "স্মৃতির ধুলো ঝাড়া"
  },
  Task_81002_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_81003_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_81004_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_81005_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_81006_Desc = {
    Text = "ইভেন্ট টাস্ক"
  },
  Task_81007_Desc = {
    Text = "১টি ট্র্যাফেজ যুদ্ধ সম্পন্ন করুন"
  },
  Task_81007_Name = {
    Text = "মাত্রিক জীবাণুমুক্তকরণ"
  },
  Task_81008_Desc = {
    Text = "মোট ৫ দিন লগইন করুন"
  },
  Task_81009_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_81010_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_81011_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_81012_Desc = {
    Text = "মোট ৪ দিন লগ ইন করুন"
  },
  Task_81013_Desc = {
    Text = "মোট ২ দিন লগ ইন করুন"
  },
  Task_81014_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_81015_Desc = {
    Text = "পরিষ্কার করার সরঞ্জাম অর্জিত"
  },
  Task_81016_Desc = {
    Text = "ডিজলিউশনের ভূমিতে ১৮০ মেনোফিন ব্যয় করুন"
  },
  Task_81016_Name = {
    Text = "বিলীন পরিষ্কার"
  },
  Task_81017_Desc = {
    Text = "৭ দিনের লগইন"
  },
  Task_81018_Desc = {
    Text = "একবার মায়াবী অবগাহন সম্পন্ন করুন"
  },
  Task_81018_Name = {
    Text = "স্বপ্ন বায়ুচলাচল"
  },
  Task_81083_Desc = {
    Text = "গভীর সাগরে পথহারা·উন্মাদনা"
  },
  Task_81084_Desc = {
    Text = "「চূড়ান্ত শোকগাথা」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81085_Desc = {
    Text = "「গভীর সাগর ওডিসি」-তে অ্যাকুওর জাগরণকারী ব্যবহার করে 2 বার জয়লাভ করো"
  },
  Task_81086_Desc = {
    Text = "「পুরনো কম্পাস」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81087_Desc = {
    Text = "「গভীর সাগর ওডিসি」-তে অ্যাকুওর জাগরণকারী ব্যবহার করে 1 বার জয়লাভ করো"
  },
  Task_81088_Desc = {
    Text = "「চূড়ান্ত শোকগাথা」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81089_Desc = {
    Text = "\"ন্যাভিগেটরের ম্যানুয়াল\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81090_Desc = {
    Text = "\"Navigator's Light\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81091_Desc = {
    Text = "\"গভীর সাগর ওডিসি\"-তে আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে ২ বার জয়লাভ করো"
  },
  Task_81092_Desc = {
    Text = "\"পুরোনো সেক্সট্যান্ট\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81093_Desc = {
    Text = "「Final Steersmanship」 সাইক ডিপডাইভ সম্পন্ন করুন"
  },
  Task_81094_Desc = {
    Text = "\"পুরনো কম্পাস\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81095_Desc = {
    Text = "「Navigator's Light」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81096_Desc = {
    Text = "「পুরনো কম্পাস」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81097_Desc = {
    Text = "「গভীর সাগরে পথহারা·ক্লিয়ার」–এর সব অ্যাচিভমেন্ট সম্পন্ন করো"
  },
  Task_81098_Desc = {
    Text = "「Navigator's Light」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81099_Desc = {
    Text = "\"তারালোকে গমনপথ\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81100_Desc = {
    Text = "「Starlight Trajectory」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81101_Desc = {
    Text = "「Signal Flags」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81102_Desc = {
    Text = "「Signal Flags」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81103_Desc = {
    Text = "「পুরোনো সেক্সট্যান্ট」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81104_Desc = {
    Text = "「Ancient Sea Chart」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81105_Desc = {
    Text = "\"Signal Flags\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81106_Desc = {
    Text = "「ন্যাভিগেটরের ম্যানুয়াল」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81107_Desc = {
    Text = "「ন্যাভিগেটরের ম্যানুয়াল」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81108_Desc = {
    Text = "「Patchwork Star Chart」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81109_Desc = {
    Text = "\"গভীর সাগর ওডিসি\"-তে কারো জাগরণ সত্তা ব্যবহার করে ১ বার জয়লাভ করো"
  },
  Task_81110_Desc = {
    Text = "\"গভীর সাগর ওডিসি\"-তে আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে ১ বার জয়লাভ করো"
  },
  Task_81111_Desc = {
    Text = "\"চূড়ান্ত শোকগাথা\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81112_Desc = {
    Text = "গভীর সাগরে পথহারা: সম্পন্ন"
  },
  Task_81113_Desc = {
    Text = "「Starlight Trajectory」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81114_Desc = {
    Text = "「Ancient Sea Chart」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81115_Desc = {
    Text = "\"Ancient Sea Chart\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81116_Desc = {
    Text = "\"জোড়াতালি তারামণ্ডল মানচিত্র\" উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_81117_Desc = {
    Text = "「পুরোনো সেক্সট্যান্ট」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81118_Desc = {
    Text = "「Patchwork Star Chart」 যে কোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_81119_Desc = {
    Text = "গভীর সাগরে পথহারা: জগৎ"
  },
  Task_81120_Desc = {
    Text = "\"গভীর সাগর ওডিসি\"-তে বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে ২ বার জয়লাভ করো"
  },
  Task_81121_Desc = {
    Text = "\"গভীর সাগর ওডিসি\"-তে কারো জাগরণ সত্তা ব্যবহার করে ২ বার জয়লাভ করো"
  },
  Task_81122_Desc = {
    Text = "\"গভীর সাগর ওডিসি\"-তে বিশৃঙ্খলা ক্ষেত্র জাগরণকারী ব্যবহার করে ১ বার জয়লাভ করো"
  },
  Task_81481_Desc = {
    Text = "রামোনা: Timeworn-এর সহায়তার উপর নির্ভর না করে \"Cosmos @ 2 Projection\" পরাজিত করো।"
  },
  Task_81481_Name = {
    Text = "মহাজাগতিক গুঞ্জন শ্রবণ: গোপন"
  },
  Task_81772_Name = {
    Text = "বস 1‑কে N বার পরাজিত করো"
  },
  Task_81773_Name = {
    Text = "বস 7‑কে N বার পরাজিত করো"
  },
  Task_81774_Name = {
    Text = "সব বস‑কে হত্যা করো"
  },
  Task_81775_Name = {
    Text = "বস 3‑কে N বার পরাজিত করো"
  },
  Task_81776_Name = {
    Text = "বস 2‑কে N বার পরাজিত করো"
  },
  Task_81777_Name = {
    Text = "বস 6‑কে N বার পরাজিত করো"
  },
  Task_81778_Name = {
    Text = "বস 4‑কে N বার পরাজিত করো"
  },
  Task_81779_Name = {
    Text = "বস 5‑কে N বার পরাজিত করো"
  },
  Task_84111_Name = {
    Text = "করপোস্যান্ট সাইড কোয়েস্টের নরমাল লেভেল 4 আবার সম্পন্ন করো"
  },
  Task_84143_Desc = {
    Text = "মোট ২ দিন লগইন"
  },
  Task_84144_Desc = {
    Text = "লগইন × 3 দিন"
  },
  Task_84145_Desc = {
    Text = "মোট ২ দিন লগইন"
  },
  Task_84146_Desc = {
    Text = "লগইন × 5 দিন"
  },
  Task_84147_Desc = {
    Text = "লগইন × 8 দিন"
  },
  Task_84148_Desc = {
    Text = "মোট ২ দিন লগইন"
  },
  Task_84149_Desc = {
    Text = "লগইন × 5 দিন"
  },
  Task_84150_Desc = {
    Text = "লগইন × 10 দিন"
  },
  Task_84151_Desc = {
    Text = "লগইন × 5 দিন"
  },
  Task_84152_Desc = {
    Text = "লগইন × 10 দিন"
  },
  Task_84153_Desc = {
    Text = "লগইন × 4 দিন"
  },
  Task_84154_Desc = {
    Text = "লগইন × 9 দিন"
  },
  Task_84155_Desc = {
    Text = "লগইন × 3 দিন"
  },
  Task_84156_Desc = {
    Text = "লগইন × 6 দিন"
  },
  Task_84157_Desc = {
    Text = "মোট ২ দিন লগইন"
  },
  Task_84158_Desc = {
    Text = "লগইন × 4 দিন"
  },
  Task_84159_Desc = {
    Text = "লগইন × 3 দিন"
  },
  Task_84160_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_84161_Desc = {
    Text = "লগইন × 7 দিন"
  },
  Task_84162_Desc = {
    Text = "লগইন × 5 দিন"
  },
  Task_84163_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_84164_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_84165_Desc = {
    Text = "লগইন × 8 দিন"
  },
  Task_84166_Desc = {
    Text = "লগইন × 7 দিন"
  },
  Task_84167_Desc = {
    Text = "লগইন × 4 দিন"
  },
  Task_84168_Desc = {
    Text = "লগইন × 6 দিন"
  },
  Task_84169_Desc = {
    Text = "লগইন × 4 দিন"
  },
  Task_84170_Desc = {
    Text = "লগইন × 9 দিন"
  },
  Task_84171_Desc = {
    Text = "লগইন × 1 দিন"
  },
  Task_84172_Desc = {
    Text = "লগইন × 3 দিন"
  },
  Task_84323_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_84323_Name = {
    Text = "3 জয়"
  },
  Task_84324_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_84324_Name = {
    Text = "6 জয়"
  },
  Task_84325_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_84325_Name = {
    Text = "১টি জয়"
  },
  Task_84326_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_84326_Name = {
    Text = "10 জয়"
  },
  Task_84349_Desc = {
    Text = "চেতনাভ্রমণ \"The Last Navigation\" সম্পন্ন করো"
  },
  Task_84349_Name = {
    Text = "তারকা ও অতলের পথনির্দেশ"
  },
  Task_88945_Desc = {
    Text = "যেকোনো কঠিনতায় 「বন্দিশালা ভাঙো」 ক্লিয়ার করুন"
  },
  Task_88946_Desc = {
    Text = "স্বপ্নদৃশ্য 「আকাশের ওপারে: পর্ব 1」 সম্পন্ন করুন"
  },
  Task_88947_Desc = {
    Text = "「আকাশচুম্বী আত্মা「‑তে যেকোনো ক্যাওস রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_88948_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিঃসঙ্গ যাত্রা」 ক্লিয়ার করুন"
  },
  Task_88949_Desc = {
    Text = "「আকাশচুম্বী আত্মা」‑তে যেকোনো অ্যাকুওর রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_88950_Desc = {
    Text = "「আকাশচুম্বী আত্মা」‑তে যেকোনো ক্যাওস রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_88951_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রদীপবাহক」 ক্লিয়ার করুন"
  },
  Task_88952_Desc = {
    Text = "「বন্দিশালা ভাঙো」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_88953_Desc = {
    Text = "যেকোনো কঠিনতায় 「বন্দিশালা ভাঙো」 ক্লিয়ার করুন"
  },
  Task_88954_Desc = {
    Text = "「আকাশচুম্বী আত্মা」‑তে যেকোনো আল্ট্রা রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_88955_Desc = {
    Text = "「স্বাধীনতা ও মৃত্যু」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_88956_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিঃসঙ্গ যাত্রা」 ক্লিয়ার করুন"
  },
  Task_88957_Desc = {
    Text = "আকাশচুম্বী আত্মা·উন্মাদনা"
  },
  Task_88958_Desc = {
    Text = "যেকোনো কঠিনতায় 「স্বাধীনতা ও মৃত্যু」 ক্লিয়ার করুন"
  },
  Task_88959_Desc = {
    Text = "যেকোনো কঠিনতায় 「স্বাধীনতা ও মৃত্যু」 ক্লিয়ার করুন"
  },
  Task_88960_Desc = {
    Text = "「অন্তহীন বালু」-এর যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_88961_Desc = {
    Text = "「আকাশচুম্বী আত্মা·ক্লিয়ার」‑এর সব অ্যাচিভমেন্ট সম্পন্ন করো"
  },
  Task_88962_Desc = {
    Text = "যেকোনো কঠিনতায় 「প্রদীপবাহক」 ক্লিয়ার করুন"
  },
  Task_88963_Desc = {
    Text = "「অন্তহীন বালু」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_88964_Desc = {
    Text = "「দ্য ফুল」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_88965_Desc = {
    Text = "「গতকালের স্বপ্ন」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_88966_Desc = {
    Text = "「নিঃসঙ্গ যাত্রা」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_88967_Desc = {
    Text = "「আকাশচুম্বী আত্মা「‑তে যেকোনো ক্যারো রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_88968_Desc = {
    Text = "「গতকালের স্বপ্ন」-এর যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_88969_Desc = {
    Text = "আকাশচুম্বী আত্মা·রাজ্য"
  },
  Task_88970_Desc = {
    Text = "「আকাশচুম্বী আত্মা「‑তে যেকোনো অ্যাকুওর রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_88971_Desc = {
    Text = "আকাশচুম্বী আত্মা·ক্লিয়ার"
  },
  Task_88972_Desc = {
    Text = "「অন্তহীন বালু」-এর যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_88973_Desc = {
    Text = "「আকাশচুম্বী আত্মা」‑তে যেকোনো ক্যারো রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_88974_Desc = {
    Text = "যেকোনো কঠিনতায় 「ফুল」 ক্লিয়ার করুন"
  },
  Task_88975_Desc = {
    Text = "「প্রদীপবাহক」 উন্মাদনা কঠিনতা ক্লিয়ার করুন"
  },
  Task_88976_Desc = {
    Text = "যে কোনো আল্ট্রা রাজ্য জাগরণকারী ব্যবহার করে 「আকাশচুম্বী আত্মা「-তে দু」বার জয়লাভ করো"
  },
  Task_88977_Desc = {
    Text = "「গতকালের স্বপ্ন」-এর যেকোনো কঠিনতা ক্লিয়ার করুন"
  },
  Task_88978_Desc = {
    Text = "যেকোনো কঠিনতায় 「ফুল」 ক্লিয়ার করুন"
  },
  Task_89577_Desc = {
    Text = "লগ ইন: 12 দিন"
  },
  Task_89578_Desc = {
    Text = "মোট ১৫ দিন লগ ইন করুন"
  },
  Task_89579_Desc = {
    Text = "মোট ২ দিন লগ ইন করুন"
  },
  Task_89580_Desc = {
    Text = "মোট ১০ দিন লগ ইন করুন"
  },
  Task_89581_Desc = {
    Text = "লগ ইন: 11 দিন"
  },
  Task_89582_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_89583_Desc = {
    Text = "মোট ৬ দিন লগইন করুন"
  },
  Task_89584_Desc = {
    Text = "লগ ইন: 16 দিন"
  },
  Task_89585_Desc = {
    Text = "মোট ৪ দিন লগ ইন করুন"
  },
  Task_89586_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_89587_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_89588_Desc = {
    Text = "লগ ইন: 14 দিন"
  },
  Task_89589_Desc = {
    Text = "মোট ৮ দিন লগ ইন করুন"
  },
  Task_89590_Desc = {
    Text = "মোট ৫ দিন লগইন করুন"
  },
  Task_89591_Desc = {
    Text = "লগ ইন: 13 দিন"
  },
  Task_89592_Desc = {
    Text = "লগ ইন: 9 দিন"
  },
  Task_89844_Desc = {
    Text = "অবিস্মৃত-এ 5× জাগরণ সম্পন্ন করো ({s1}/1)"
  },
  Task_89844_Name = {
    Text = "একটি পোশাক ভাউচার সংগ্রহ করুন!"
  },
  Task_89845_Desc = {
    Text = "7-দিনের লগইন ({s1}/7)"
  },
  Task_89845_Name = {
    Text = "একটি পোশাক ভাউচার সংগ্রহ করুন!"
  },
  Task_89846_Desc = {
    Text = "বিষণ্ণ জোয়ারের ঝাঁক প্রতিহত করো ({s1}/30)"
  },
  Task_89846_Name = {
    Text = "একটি পোশাক ভাউচার সংগ্রহ করুন!"
  },
  Task_90036_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_90036_Name = {
    Text = "6 জয়"
  },
  Task_90037_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_90037_Name = {
    Text = "3 জয়"
  },
  Task_90038_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_90038_Name = {
    Text = "10 জয়"
  },
  Task_90039_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_90039_Name = {
    Text = "১টি জয়"
  },
  Task_90495_Desc = {
    Text = "বাস্তব যুদ্ধ প্রশিক্ষণ·বিশৃঙ্খলার চিন্তন ক্লিয়ার করো"
  },
  Task_90495_Name = {
    Text = "বিশৃঙ্খলার চিন্তন"
  },
  Task_90866_Desc = {
    Text = "অতল গর্ভসঞ্চার I"
  },
  Task_90867_Desc = {
    Text = "সর্বইচ্ছা নির্মাণⅠ"
  },
  Task_90868_Desc = {
    Text = "অস্থায়ী টেক্সট: ফ্রি"
  },
  Task_90869_Desc = {
    Text = "অস্থিগৃহের শোকগাথা·7"
  },
  Task_90870_Desc = {
    Text = "অস্থায়ী টেক্সট IV"
  },
  Task_90871_Desc = {
    Text = "সংযোজিত নিয়তি III"
  },
  Task_90872_Desc = {
    Text = "করোটি প্রাঙ্গণের শোকগাথাⅠ"
  },
  Task_90873_Desc = {
    Text = "সর্বইচ্ছা নির্মাণ Ⅴ"
  },
  Task_90874_Desc = {
    Text = "অতল সাগরের ভ্রূণস্পন্দনⅥ"
  },
  Task_90875_Desc = {
    Text = "অস্থায়ী টেক্সট I"
  },
  Task_90876_Desc = {
    Text = "অতল গর্ভসঞ্চার: বিনামূল্যে"
  },
  Task_90877_Desc = {
    Text = "অস্থিগৃহের শোকগাথা: বিনামূল্যে"
  },
  Task_90878_Desc = {
    Text = "করোটি প্রাঙ্গণের শোকগাথাⅥ"
  },
  Task_90879_Desc = {
    Text = "সর্বইচ্ছা নির্মাণⅣ"
  },
  Task_90880_Desc = {
    Text = "সর্বইচ্ছা নির্মাণ·বিনামূল্যে"
  },
  Task_90881_Desc = {
    Text = "করোটি প্রাঙ্গণের শোকগাথাⅢ"
  },
  Task_90882_Desc = {
    Text = "সংযোজিত নিয়তি II"
  },
  Task_90883_Desc = {
    Text = "অস্থায়ী টেক্সট V"
  },
  Task_90884_Desc = {
    Text = "করোটি প্রাঙ্গণের শোকগাথাⅤ"
  },
  Task_90885_Desc = {
    Text = "অস্থায়ী টেক্সট VI"
  },
  Task_90886_Desc = {
    Text = "অস্থায়ী টেক্সট VII"
  },
  Task_90887_Desc = {
    Text = "সংযোজিত নিয়তি VI"
  },
  Task_90888_Desc = {
    Text = "সংযোজিত নিয়তি IV"
  },
  Task_90889_Desc = {
    Text = "অস্থিগৃহের শোকগাথা·4"
  },
  Task_90890_Desc = {
    Text = "সংযোজিত নিয়তি V"
  },
  Task_90891_Desc = {
    Text = "সংযোজিত নিয়তি I"
  },
  Task_90892_Desc = {
    Text = "সর্বইচ্ছা নির্মাণⅢ"
  },
  Task_90893_Desc = {
    Text = "অতল গর্ভসঞ্চার II"
  },
  Task_90894_Desc = {
    Text = "অস্থায়ী টেক্সট III"
  },
  Task_90895_Desc = {
    Text = "সংযোজিত নিয়তি VII"
  },
  Task_90896_Desc = {
    Text = "অস্থিগৃহের শোকগাথা·2"
  },
  Task_90897_Desc = {
    Text = "অতল গর্ভসঞ্চার·7"
  },
  Task_90898_Desc = {
    Text = "অতল গর্ভসঞ্চার V"
  },
  Task_90899_Desc = {
    Text = "অতল গর্ভসঞ্চার IV"
  },
  Task_90900_Desc = {
    Text = "সর্বইচ্ছা নির্মাণ Ⅵ"
  },
  Task_90901_Desc = {
    Text = "সংযোজিত নিয়তি: বিনামূল্যে"
  },
  Task_90902_Desc = {
    Text = "সর্বইচ্ছা নির্মাণⅡ"
  },
  Task_90903_Desc = {
    Text = "অতল গর্ভসঞ্চার III"
  },
  Task_90904_Desc = {
    Text = "সর্বইচ্ছা নির্মাণ Ⅶ"
  },
  Task_90905_Desc = {
    Text = "অস্থায়ী টেক্সট II"
  },
  Task_91028_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「বীরের মুকুটমালা」 সম্পন্ন করুন"
  },
  Task_91029_Desc = {
    Text = "「দিব্য শিকার」-এ যেকোনো ক্যাওস রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_91030_Desc = {
    Text = "「দিব্য শিকার」-এ যেকোনো ক্যারো রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_91031_Desc = {
    Text = "「দিব্য শিকার」-এ যেকোনো আল্ট্রা রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_91032_Desc = {
    Text = "「দিব্য শিকার「-এ যেকোনো ক্যারো রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_91033_Desc = {
    Text = "দিব্য শিকার·ক্লিয়ার"
  },
  Task_91034_Desc = {
    Text = "যেকোনো কঠিনতায় 「হিংস্র শিকারী」 সম্পন্ন করুন"
  },
  Task_91035_Desc = {
    Text = "দিব্য শিকার·উন্মাদনা"
  },
  Task_91036_Desc = {
    Text = "যেকোনো কঠিনতায় 「অভিযানের শিঙা」 সম্পন্ন করুন"
  },
  Task_91037_Desc = {
    Text = "যেকোনো কঠিনতায় 「সম্মিলিত বুদ্ধিমত্তা」 সম্পন্ন করুন"
  },
  Task_91038_Desc = {
    Text = "「দিব্য শিকার「-এ যেকোনো অ্যাকুওর রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_91039_Desc = {
    Text = "「দিব্য শিকার「-এ যেকোনো আল্ট্রা রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_91040_Desc = {
    Text = "স্বপ্নদৃশ্য সম্পন্ন করুন: রন্ধন আধিপত্য"
  },
  Task_91041_Desc = {
    Text = "যেকোনো কঠিনতায় 「বীরের মুকুটমালা」 সম্পন্ন করুন"
  },
  Task_91042_Desc = {
    Text = "যেকোনো কঠিনতায় 「বীরের মুকুটমালা」 সম্পন্ন করুন"
  },
  Task_91043_Desc = {
    Text = "「দিব্য শিকার」-এ যেকোনো অ্যাকুওর রাজ্যের জাগরণকারী ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_91044_Desc = {
    Text = "যেকোনো কঠিনতায় 「গৌরবময় জয়যাত্রা」 সম্পন্ন করুন"
  },
  Task_91045_Desc = {
    Text = "যেকোনো কঠিনতায় 「হিংস্র শিকারী」 সম্পন্ন করুন"
  },
  Task_91046_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「সম্মিলিত বুদ্ধিমত্তা」 সম্পন্ন করুন"
  },
  Task_91047_Desc = {
    Text = "যেকোনো কঠিনতায় 「অভিযানের শিঙা」 সম্পন্ন করুন"
  },
  Task_91048_Desc = {
    Text = "যেকোনো কঠিনতায় 「সম্মিলিত বুদ্ধিমত্তা」 সম্পন্ন করুন"
  },
  Task_91049_Desc = {
    Text = "যেকোনো কঠিনতায় 「গৌরবময় জয়যাত্রা」 সম্পন্ন করুন"
  },
  Task_91050_Desc = {
    Text = "「দিব্য শিকার·ক্লিয়ার」-এর সব অ্যাচিভমেন্ট সম্পন্ন করো।"
  },
  Task_91051_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「অভিযানের শিঙা」 সম্পন্ন করুন"
  },
  Task_91052_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「গৌরবময় জয়যাত্রা」 সম্পন্ন করুন"
  },
  Task_91053_Desc = {
    Text = "দিব্য শিকার: জগৎ"
  },
  Task_91054_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「হিংস্র শিকারী」 সম্পন্ন করুন"
  },
  Task_91055_Desc = {
    Text = "「দিব্য শিকার「-এ যেকোনো ক্যাওস রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_91129_Desc = {
    Text = "স্তর 20-এ পৌঁছালে"
  },
  Task_91131_Desc = {
    Text = "স্তর 5-এ পৌঁছালে"
  },
  Task_91149_Desc = {
    Text = "স্তর 15-তে পৌঁছালে"
  },
  Task_91154_Desc = {
    Text = "স্তর 10-এ পৌঁছালে"
  },
  Task_91332_Desc = {
    Text = "ডোরেসেইন-কে পরাজিত করুন"
  },
  Task_91332_Name = {
    Text = "লক্ষ্য"
  },
  Task_91333_Desc = {
    Text = "আক্রমণকারীদের পরাজিত করো"
  },
  Task_91333_Name = {
    Text = "লক্ষ্য"
  },
  Task_91334_Desc = {
    Text = "「পচনের পুতুল」 কে পরাজিত করো এবং নেক্রোভিয়াকে রক্ষা করো"
  },
  Task_91334_Name = {
    Text = "লক্ষ্য"
  },
  Task_91335_Desc = {
    Text = "সাগরচারীকে পরাজিত করো"
  },
  Task_91335_Name = {
    Text = "লক্ষ্য"
  },
  Task_91336_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91336_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91337_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91337_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91338_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91338_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91339_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91339_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91340_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91340_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91341_Desc = {
    Text = "পিকম্যানের 「আর্টওয়ার্ক」 ধ্বংস করা"
  },
  Task_91341_Name = {
    Text = "লক্ষ্য"
  },
  Task_91342_Desc = {
    Text = "শত্রুকে পরাজিত করে ঘুল রাজ্যের নগরে প্রবেশ করো"
  },
  Task_91342_Name = {
    Text = "লক্ষ্য"
  },
  Task_91343_Desc = {
    Text = "ঘুলের অনুসন্ধান থেকে মুক্তি পাও"
  },
  Task_91343_Name = {
    Text = "লক্ষ্য"
  },
  Task_91344_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91344_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91345_Desc = {
    Text = "দুর্নীতিগ্রস্তদের পরাজিত করো"
  },
  Task_91345_Name = {
    Text = "লক্ষ্য"
  },
  Task_91346_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91346_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91347_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91347_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91348_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91348_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91349_Desc = {
    Text = "গোলিয়াথকে প্রতিহত করে জাদু বৃত্ত ধ্বংস করো"
  },
  Task_91349_Name = {
    Text = "লক্ষ্য"
  },
  Task_91350_Desc = {
    Text = "জরুরি নসিস সক্রিয় না করেই সম্পন্ন করুন"
  },
  Task_91350_Name = {
    Text = "নিখুঁত উত্তীর্ণ"
  },
  Task_91351_Desc = {
    Text = "বাটলার ফ্রানকে পরাজিত করো"
  },
  Task_91351_Name = {
    Text = "লক্ষ্য"
  },
  Task_91357_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91358_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় 3-5 ক্লিয়ার করো"
  },
  Task_91359_Desc = {
    Text = "তদন্ত ইভেন্ট \"@1@2\" সম্পন্ন করো"
  },
  Task_91359_Desc2 = {
    Text = "তদন্ত সম্পন্ন: 「অস্থিভোজ উৎসব」"
  },
  Task_91359_Name2 = {
    Text = "অস্থি ও আত্মার ভোজ"
  },
  Task_91360_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91361_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 3-এর স্টেজ 3-5 কঠিন কঠিনতায় ক্লিয়ার করো"
  },
  Task_91362_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 3: 「অস্থিভোজ উৎসব」 কঠিন কঠিনতায় ক্লিয়ার করো"
  },
  Task_91363_Desc = {
    Text = "কঠিন মাত্রায় তদন্ত ইভেন্ট 「তৃপ্তি」 সম্পন্ন করো।"
  },
  Task_91363_Name = {
    Text = "অস্থি ও আত্মার ভোজ: কঠিন"
  },
  Task_91364_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91365_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় চ্যাপ্টার 3: 「অস্থিভোজ উৎসব」 ক্লিয়ার করুন"
  },
  Task_91366_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91367_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91368_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91370_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91371_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91372_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91373_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_91379_Desc = {
    Text = "কঠিন কঠিনতায় নাক্ষত্রিক অধ্যায় অধ্যায় 3, স্টেজ 2-5 ক্লিয়ার করুন"
  },
  Task_91380_Desc = {
    Text = "\"নাক্ষত্রিক অধ্যায়\" চ্যাপ্টার 3, স্টেজ 2-5 ক্লিয়ার করুন"
  },
  Task_91381_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় অধ্যায় 3: 「অস্থিভোজ উৎসব」 কঠিন কঠিনতায় ক্লিয়ার করো"
  },
  Task_91382_Desc = {
    Text = "নাক্ষত্রিক অধ্যায় চ্যাপ্টার 3: 「অস্থিভোজ উৎসব」 ক্লিয়ার করুন"
  },
  Task_91436_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_91436_Name = {
    Text = "১টি জয়"
  },
  Task_91437_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_91437_Name = {
    Text = "3 জয়"
  },
  Task_91438_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_91438_Name = {
    Text = "6 জয়"
  },
  Task_91439_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_91439_Name = {
    Text = "10 জয়"
  },
  Task_91720_Desc = {
    Text = "7-দিনের লগইন ({s1}/7)"
  },
  Task_91720_Name = {
    Text = "একটি পোশাক ভাউচার সংগ্রহ করুন!"
  },
  Task_91721_Desc = {
    Text = "উন্মাদনা কঠিনতার সব ধাপ সম্পন্ন করুন ({s1}/5)"
  },
  Task_91721_Name = {
    Text = "একটি পোশাক ভাউচার সংগ্রহ করুন!"
  },
  Task_91786_Desc = {
    Text = "「দিব্য পুনর্জন্ম「-এ যেকোনো ক্যারো রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_91787_Desc = {
    Text = "「দিব্য পুনর্জন্ম「-এ যেকোনো ক্যাওস রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_91788_Desc = {
    Text = "「দিব্য পুনর্জন্ম「-এ যেকোনো অ্যাকুওর রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_91789_Desc = {
    Text = "「দিব্য পুনর্জন্ম「-এ যেকোনো আল্ট্রা রাজ্যের জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_94489_Desc = {
    Text = "6টি কেওস চরিত্রকে স্তর 80-এ উন্নীত করুন"
  },
  Task_94489_Name = {
    Text = "রিয়েল্ম দক্ষতা X"
  },
  Task_94490_Desc = {
    Text = "6টি অ্যাকুওর চরিত্রকে স্তর 70-এ উন্নীত করুন"
  },
  Task_94490_Name = {
    Text = "রিয়েল্ম দক্ষতা IX"
  },
  Task_94491_Desc = {
    Text = "6টি আল্ট্রা চরিত্রকে স্তর 70-এ উন্নীত করুন"
  },
  Task_94491_Name = {
    Text = "রিয়েল্ম দক্ষতা IX"
  },
  Task_94492_Desc = {
    Text = "6টি কারো চরিত্রকে স্তর 80-এ উন্নীত করুন"
  },
  Task_94492_Name = {
    Text = "রিয়েল্ম দক্ষতা X"
  },
  Task_94493_Desc = {
    Text = "6টি অ্যাকুওর চরিত্রকে স্তর 80-এ উন্নীত করুন"
  },
  Task_94493_Name = {
    Text = "রিয়েল্ম দক্ষতা X"
  },
  Task_94494_Desc = {
    Text = "6টি কারো চরিত্রকে স্তর 70-এ উন্নীত করুন"
  },
  Task_94494_Name = {
    Text = "রিয়েল্ম দক্ষতা IX"
  },
  Task_94495_Desc = {
    Text = "6টি কেওস চরিত্রকে স্তর 70-এ উন্নীত করুন"
  },
  Task_94495_Name = {
    Text = "রিয়েল্ম দক্ষতা IX"
  },
  Task_94496_Desc = {
    Text = "6টি আল্ট্রা চরিত্রকে স্তর 80-এ উন্নীত করুন"
  },
  Task_94496_Name = {
    Text = "রিয়েল্ম দক্ষতা X"
  },
  Task_94497_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_94497_Name = {
    Text = "রিয়েল্ম দক্ষতা X"
  },
  Task_94498_Desc = {
    Text = "এই অধ্যায়ের সব কাজ সম্পন্ন করে পুরস্কার গ্রহণ করো।"
  },
  Task_94498_Name = {
    Text = "রিয়েল্ম দক্ষতা IX"
  },
  Task_94613_Desc = {
    Text = "বাস্তব যুদ্ধ প্রশিক্ষণ·অতিমাত্রিক ক্ষেত্র ক্লিয়ার করো"
  },
  Task_94613_Name = {
    Text = "অতিমাত্রিক ক্ষেত্র"
  },
  Task_94614_Desc = {
    Text = "বাস্তব যুদ্ধ প্রশিক্ষণ·রক্তমাংসের বংশবৃদ্ধি ক্লিয়ার করো"
  },
  Task_94614_Name = {
    Text = "রক্তমাংসের বংশবৃদ্ধি"
  },
  Task_94615_Desc = {
    Text = "বাস্তব যুদ্ধ প্রশিক্ষণ·গভীর সমুদ্রের স্পর্শ ক্লিয়ার করো"
  },
  Task_94615_Name = {
    Text = "গভীর সমুদ্রের স্পর্শ"
  },
  Task_94699_Desc = {
    Text = "অস্থিগৃহের শোকগাথা: সীমিত এক্সক্লুসিভ"
  },
  Task_94861_Desc = {
    Text = "1800 মেনোফিন ব্যবহার করুন"
  },
  Task_94863_Desc = {
    Text = "সর্বমোট 100 বার জাগরণ"
  },
  Task_94865_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_94867_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_94871_Desc = {
    Text = "কাথিগু-রা ট্রায়াল একবার সম্পন্ন করুন"
  },
  Task_94874_Desc = {
    Text = "2 সপ্তাহের সাপ্তাহিক ট্রায়াল সম্পন্ন করুন"
  },
  Task_94876_Desc = {
    Text = "1800 মেনোফিন ব্যবহার করুন"
  },
  Task_94877_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_94882_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_94885_Desc = {
    Text = "2 সপ্তাহের সাপ্তাহিক ট্রায়াল সম্পন্ন করুন"
  },
  Task_94886_Desc = {
    Text = "কাথিগু-রা ট্রায়াল একবার সম্পন্ন করুন"
  },
  Task_94888_Desc = {
    Text = "৩ বার সহায়তা ব্যবহার করুন"
  },
  Task_94891_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_94895_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_94898_Desc = {
    Text = "সর্বমোট 100 বার জাগরণ"
  },
  Task_94901_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_95192_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「ভূপৃষ্ঠের সূর্য」 ক্লিয়ার করুন"
  },
  Task_95193_Desc = {
    Text = "「ভস্মের শিকার「‑এ দু」বার জয়ের জন্য একটি Caro Awakener ব্যবহার করো"
  },
  Task_95194_Desc = {
    Text = "যেকোনো কঠিনতায় 「নীরব ধ্বংসাবশেষ」 ক্লিয়ার করুন"
  },
  Task_95195_Desc = {
    Text = "「ভস্মের শিকার」‑এ একবার জয়ের জন্য একটি Chaos Awakener ব্যবহার করো"
  },
  Task_95196_Desc = {
    Text = "সাইকি ডিপডাইভ 「অমর মেরুদিবস」 সম্পন্ন করুন"
  },
  Task_95197_Desc = {
    Text = "যেকোনো কঠিনতায় 「চুক্তির মূল」 ক্লিয়ার করুন"
  },
  Task_95198_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「নীরব ধ্বংসাবশেষ」 ক্লিয়ার করুন"
  },
  Task_95199_Desc = {
    Text = "যেকোনো কঠিনতায় 「চুক্তির মূল」 ক্লিয়ার করুন"
  },
  Task_95200_Desc = {
    Text = "যেকোনো কঠিনতায় 「ভূপৃষ্ঠের সূর্য」 ক্লিয়ার করুন"
  },
  Task_95201_Desc = {
    Text = "যেকোনো কঠিনতায় 「জ্বলন্ত রায়」 ক্লিয়ার করুন"
  },
  Task_95202_Desc = {
    Text = "「ভস্মের শিকার」‑এ একবার জয়ের জন্য একটি Aequor Awakener ব্যবহার করো"
  },
  Task_95203_Desc = {
    Text = "যেকোনো কঠিনতায় 「আদিম শপথ」 ক্লিয়ার করুন"
  },
  Task_95204_Desc = {
    Text = "যেকোনো কঠিনতায় 「জ্বলন্ত রায়」 ক্লিয়ার করুন"
  },
  Task_95205_Desc = {
    Text = "「ভস্মের শিকার」‑এ একবার জয়ের জন্য একটি Ultra Awakener ব্যবহার করো"
  },
  Task_95206_Desc = {
    Text = "「ভস্মের শিকার「‑এ দু」বার জয়ের জন্য একটি Chaos Awakener ব্যবহার করো"
  },
  Task_95207_Desc = {
    Text = "যেকোনো কঠিনতায় 「সর্বগ্রাসী অগ্নিশিখা」 ক্লিয়ার করুন"
  },
  Task_95208_Desc = {
    Text = "যেকোনো কঠিনতায় 「ভূপৃষ্ঠের সূর্য」 ক্লিয়ার করুন"
  },
  Task_95209_Desc = {
    Text = "「ভস্মের শিকার」‑এ একবার জয়ের জন্য একটি Caro Awakener ব্যবহার করো"
  },
  Task_95210_Desc = {
    Text = "「ভস্মের শিকার「‑এ দু」বার জয়ের জন্য একটি Ultra Awakener ব্যবহার করো"
  },
  Task_95211_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「জ্বলন্ত রায়」 ক্লিয়ার করুন"
  },
  Task_95212_Desc = {
    Text = "ভস্মের শিকার·উন্মাদনা"
  },
  Task_95213_Desc = {
    Text = "「ভস্মের শিকার「‑এ দু」বার জয়ের জন্য একটি Aequor Awakener ব্যবহার করো"
  },
  Task_95214_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「চুক্তির মূল」 ক্লিয়ার করুন"
  },
  Task_95215_Desc = {
    Text = "যেকোনো কঠিনতায় 「নীরব ধ্বংসাবশেষ」 ক্লিয়ার করুন"
  },
  Task_95216_Desc = {
    Text = "যেকোনো কঠিনতায় 「সর্বগ্রাসী অগ্নিশিখা」 ক্লিয়ার করুন"
  },
  Task_95217_Desc = {
    Text = "ভস্মের শিকার·জগৎ"
  },
  Task_95218_Desc = {
    Text = "যেকোনো কঠিনতায় 「শোধনাগ্নির গান」 ক্লিয়ার করুন"
  },
  Task_95219_Desc = {
    Text = "যেকোনো কঠিনতায় 「আদিম শপথ」 ক্লিয়ার করুন"
  },
  Task_95220_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「আদিম শপথ」 ক্লিয়ার করুন"
  },
  Task_95221_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「সর্বগ্রাসী অগ্নিশিখা」 ক্লিয়ার করুন"
  },
  Task_95222_Desc = {
    Text = "যেকোনো কঠিনতায় 「শোধনাগ্নির গান」 ক্লিয়ার করুন"
  },
  Task_95223_Desc = {
    Text = "「ভস্মের শিকার·ক্লিয়ার」‑এর সব অ্যাচিভমেন্ট সম্পন্ন করো"
  },
  Task_95224_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「শোধনাগ্নির গান」 ক্লিয়ার করুন"
  },
  Task_95225_Desc = {
    Text = "ভস্মের শিকার·ক্লিয়ার"
  },
  Task_95470_Desc = {
    Text = "N-কে পরাজিত করো"
  },
  Task_95470_Name = {
    Text = "লক্ষ্য"
  },
  Task_95520_Desc = {
    Text = "16,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95521_Desc = {
    Text = "25,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95522_Desc = {
    Text = "13,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95523_Desc = {
    Text = "8,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95524_Desc = {
    Text = "2,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95525_Desc = {
    Text = "20,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95526_Desc = {
    Text = "4,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95527_Desc = {
    Text = "5,000 সিলভার প্রাইম নিষ্কাশন করুন"
  },
  Task_95532_Desc = {
    Text = "বাগানের স্মৃতিকথা:·উন্মাদনা"
  },
  Task_95533_Desc = {
    Text = "「ভস্মাবশেষ」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_95534_Desc = {
    Text = "「ক্ষুদ্র রাজ্য」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_95535_Desc = {
    Text = "「প্রথম প্রস্ফুটন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_95536_Desc = {
    Text = "「জড়ানো হাত」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_95537_Desc = {
    Text = "「প্রস্ফুটিত কাব্য」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_95543_Desc = {
    Text = "「প্রথম প্রস্ফুটন」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_95544_Desc = {
    Text = "「জড়ানো হাত」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_95545_Desc = {
    Text = "「প্রস্ফুটিত কাব্য」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_95546_Desc = {
    Text = "「ভস্মাবশেষ」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_95547_Desc = {
    Text = "「ক্ষুদ্র রাজ্য」 যে কোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_95830_Desc = {
    Text = "সোলসফিস্ট·রিয়েল্ম"
  },
  Task_95831_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-য় 「মৃত শিখার আত্মদাহ「 ক্লিয়ার করুন"
  },
  Task_95832_Desc = {
    Text = "যেকোনো কঠিনতায় 「হিউমাস সুগন্ধশালা」 ক্লিয়ার করুন"
  },
  Task_95833_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-য় 「হিউমাস সুগন্ধশালা「 ক্লিয়ার করুন"
  },
  Task_95834_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিমজ্জিত শবাধারের আচার」 ক্লিয়ার করুন"
  },
  Task_95835_Desc = {
    Text = "「সোলসফিস্ট「-এ যেকোনো Caro Realm Awakener ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_95836_Desc = {
    Text = "ডোরেসেইন অর্জনের সময় আত্মজাগরণ 2 সক্রিয় করুন।"
  },
  Task_95836_Name = {
    Text = "ডোরেসেইন অর্জনের সময় আত্মজাগরণ 2 সক্রিয় করুন।"
  },
  Task_95836_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ডুলেথেইন আত্মজাগরণ উপহার প্যাকেজ ২ ইভেন্ট"
  },
  Task_95837_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_95838_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_95839_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিমজ্জিত শবাধারের আচার」 ক্লিয়ার করুন"
  },
  Task_95840_Desc = {
    Text = "「সোলসফিস্ট」-এ যেকোনো Chaos Realm Awakener ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_95841_Desc = {
    Text = "「সোলসফিস্ট」-এ যেকোনো Caro Realm Awakener ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_95842_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-য় 「অস্থিমজ্জা বিচ্ছেদ「 ক্লিয়ার করুন"
  },
  Task_95843_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-য় 「পবিত্র মন্দিরের ভোজ「 ক্লিয়ার করুন"
  },
  Task_95844_Desc = {
    Text = "যেকোনো কঠিনতায় 「মৃত শিখার আত্মদাহ」 ক্লিয়ার করুন"
  },
  Task_95845_Desc = {
    Text = "যেকোনো কঠিনতায় 「মৃত শিখার আত্মদাহ」 ক্লিয়ার করুন"
  },
  Task_95846_Desc = {
    Text = "ডোরেসেইন-এর সমসংস্থান হার লেভেল 10-এ পৌঁছান"
  },
  Task_95847_Desc = {
    Text = "সোলসফিস্ট·ক্লিয়ার"
  },
  Task_95848_Desc = {
    Text = "「সোলসফিস্ট·ক্লিয়ার」-এর সমস্ত লক্ষ্য ক্লিয়ার করুন"
  },
  Task_95849_Desc = {
    Text = "「উন্মাদনা কঠিনতা「-য় 「নিমজ্জিত শবাধারের আচার「 ক্লিয়ার করুন"
  },
  Task_95850_Desc = {
    Text = "ডোরেসেইন অর্জনের সময় আত্মজাগরণ 6 সক্রিয় করুন"
  },
  Task_95850_Name = {
    Text = "ডোরেসেইন অর্জনের সময় আত্মজাগরণ 6 সক্রিয় করুন"
  },
  Task_95850_UnlockCondDesc = {
    Text = "ইভেন্ট @ জাগরণকারী ডুলেথেইন আত্মজাগরণ উপহার প্যাকেজ ২ ইভেন্ট"
  },
  Task_95853_Desc = {
    Text = "যেকোনো কঠিনতায় 「অস্থিমজ্জা বিচ্ছেদ」 ক্লিয়ার করুন"
  },
  Task_95854_Desc = {
    Text = "সোলসফিস্ট·উন্মাদনা"
  },
  Task_95855_Desc = {
    Text = "যেকোনো কঠিনতায় 「পবিত্র মন্দিরের ভোজ」 ক্লিয়ার করুন"
  },
  Task_95856_Desc = {
    Text = "「সোলসফিস্ট」-এ যেকোনো অ্যাকুওর Realm Awakener ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_95857_Desc = {
    Text = "যেকোনো কঠিনতায় 「হিউমাস সুগন্ধশালা」 ক্লিয়ার করুন"
  },
  Task_95858_Desc = {
    Text = "「সোলসফিস্ট」-এ যেকোনো আল্ট্রা রাজ্য Realm Awakener ব্যবহার করে একবার জয়লাভ করো।"
  },
  Task_95860_Desc = {
    Text = "「সোলসফিস্ট「-এ যেকোনো আল্ট্রা রাজ্য Realm Awakener ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_95861_Desc = {
    Text = "যেকোনো কঠিনতায় 「অস্থিমজ্জা বিচ্ছেদ」 ক্লিয়ার করুন"
  },
  Task_95862_Desc = {
    Text = "「সোলসফিস্ট「-এ যেকোনো অ্যাকুওর Realm Awakener ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_95863_Desc = {
    Text = "যেকোনো কঠিনতায় 「পবিত্র মন্দিরের ভোজ」 ক্লিয়ার করুন"
  },
  Task_95864_Desc = {
    Text = "「সোলসফিস্ট「-এ যেকোনো Chaos Realm Awakener ব্যবহার করে দু」বার জয়লাভ করো।"
  },
  Task_95865_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_95866_UnlockCondDesc = {
    Text = "অনুগ্রহ করে পূর্ববর্তী উপহার প্যাকেজটি গ্রহণ করুন।"
  },
  Task_96333_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_96333_Name = {
    Text = "10 জয়"
  },
  Task_96334_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_96334_Name = {
    Text = "3 জয়"
  },
  Task_96335_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_96335_Name = {
    Text = "6 জয়"
  },
  Task_96336_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_96336_Name = {
    Text = "১টি জয়"
  },
  Task_96618_Desc = {
    Text = "গোলাপ স্ক্রিপ দিয়ে 3 বার ক্রয় করো"
  },
  Task_96619_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_96620_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_96621_Desc = {
    Text = "「24」 ট্রায়াল একবার সম্পন্ন করো"
  },
  Task_96622_Desc = {
    Text = "2টি সাপ্তাহিক ট্রায়াল সম্পন্ন করো"
  },
  Task_96623_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_96624_Desc = {
    Text = "মোট ১৫ দিন লগ ইন করুন"
  },
  Task_96625_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_96626_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_96627_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_96628_Desc = {
    Text = "1800 মেনোফিন ব্যবহার করুন"
  },
  Task_96629_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_96630_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_96631_Desc = {
    Text = "গোলাপ স্ক্রিপ দিয়ে 3 বার ক্রয় করো"
  },
  Task_96632_Desc = {
    Text = "1800 মেনোফিন ব্যবহার করুন"
  },
  Task_96633_Desc = {
    Text = "「24」 ট্রায়াল একবার সম্পন্ন করো"
  },
  Task_96840_Desc = {
    Text = "অদ্ভুত স্কেচ·ক্লিয়ার"
  },
  Task_96841_Desc = {
    Text = "যেকোনো কঠিনতায় 「নরকের বিপ্লব」 ক্লিয়ার করুন"
  },
  Task_96842_Desc = {
    Text = "「বৃষের উন্মত্ত নৃত্য」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96843_Desc = {
    Text = "「সুতার আত্মার তাণ্ডব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_96844_Desc = {
    Text = "「কার্নিভাল ফ্রিজ」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96845_Desc = {
    Text = "「বৃষের উন্মত্ত নৃত্য」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96846_Desc = {
    Text = "উদ্ভট রেখাচিত্র 「Bizzare Sketch「-এ যেকোনো আল্ট্রা রিয়েল্ম জাগরণ ব্যবহার করে দু」বার জয়লাভ করুন"
  },
  Task_96847_Desc = {
    Text = "「অনুপ্রেরণা আগ্রাসন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_96848_Desc = {
    Text = "「রক্তবর্ণ বিস্তার」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96849_Desc = {
    Text = "যেকোনো কঠিনতায় 「রক্তবর্ণ বিস্তার」 ক্লিয়ার করুন"
  },
  Task_96850_Desc = {
    Text = "「বৃষের উন্মত্ত নৃত্য」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96851_Desc = {
    Text = "যেকোনো কঠিনতায় 「রক্তবর্ণ বিস্তার」 ক্লিয়ার করুন"
  },
  Task_96852_Desc = {
    Text = "「উদ্ভট রেখাচিত্র「 এ যেকোনো ক্যাওস রাজ্য জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_96853_Desc = {
    Text = "「উদ্ভট রেখাচিত্র·ক্লিয়ার」 এর সব অর্জন সম্পন্ন করো"
  },
  Task_96854_Desc = {
    Text = "「সুতার আত্মার তাণ্ডব」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_96855_Desc = {
    Text = "\"কার্নিভাল ফ্রিজ\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_96856_Desc = {
    Text = "অদ্ভুত স্কেচ·রিয়ালম"
  },
  Task_96857_Desc = {
    Text = "「উদ্ভট রেখাচিত্র「 এ যেকোনো অ্যাকুওর রাজ্য জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_96858_Desc = {
    Text = "「সুতার আত্মার তাণ্ডব」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96859_Desc = {
    Text = "「উদ্ভট রেখাচিত্র」 এ যেকোনো ক্যারো রাজ্য জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_96860_Desc = {
    Text = "যেকোনো কঠিনতায় 「নরকের বিপ্লব」 ক্লিয়ার করুন"
  },
  Task_96861_Desc = {
    Text = "「উদ্ভট রেখাচিত্র」 এ যেকোনো ক্যাওস রাজ্য জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_96862_Desc = {
    Text = "সাইক ডিপডাইভ 「বিকৃত জগতের চিত্র」 ক্লিয়ার করো"
  },
  Task_96863_Desc = {
    Text = "যেকোনো কঠিনতায় 「দুঃস্বপ্নের স্তূপ」 ক্লিয়ার করুন"
  },
  Task_96864_Desc = {
    Text = "「উদ্ভট রেখাচিত্র」 এ যেকোনো অ্যাকুওর রাজ্য জাগরণ ব্যবহার করে একবার জয়লাভ করো"
  },
  Task_96865_Desc = {
    Text = "「অনুপ্রেরণা আগ্রাসন」 উন্মাদনা কঠিনতায় ক্লিয়ার করুন"
  },
  Task_96866_Desc = {
    Text = "যেকোনো কঠিনতায় 「দুঃস্বপ্নের স্তূপ」 ক্লিয়ার করুন"
  },
  Task_96867_Desc = {
    Text = "অদ্ভুত স্কেচ·উন্মাদনা"
  },
  Task_96868_Desc = {
    Text = "\"কার্নিভাল ফ্রিজ\" যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_96869_Desc = {
    Text = "「অনুপ্রেরণা আগ্রাসন」 যেকোনো কঠিনতায় ক্লিয়ার করো"
  },
  Task_96870_Desc = {
    Text = "「উদ্ভট রেখাচিত্র「 এ যেকোনো ক্যারো রাজ্য জাগরণ ব্যবহার করে দু」বার জয়লাভ করো"
  },
  Task_96871_Desc = {
    Text = "「নরকের বিপ্লব」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96872_Desc = {
    Text = "「দুঃস্বপ্নের স্তূপ」 উন্মাদনা কঠিনতায় ক্লিয়ার করো"
  },
  Task_96873_Desc = {
    Text = "উদ্ভট রেখাচিত্র 「Bizzare Sketch」-এ যেকোনো আল্ট্রা রিয়েল্ম জাগরণ ব্যবহার করে একবার জয়লাভ করুন"
  },
  Task_97192_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_97193_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_97194_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_97195_Desc = {
    Text = "ডোরেসেইন ট্রায়াল 1 বার সম্পন্ন করুন"
  },
  Task_97196_Desc = {
    Text = "2 সপ্তাহের সাপ্তাহিক ট্রায়াল সম্পন্ন করুন"
  },
  Task_97197_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_97198_Desc = {
    Text = "1800 মেনোফিন ব্যবহার করুন"
  },
  Task_97199_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_97200_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_97201_Desc = {
    Text = "1800 মেনোফিন ব্যবহার করুন"
  },
  Task_97202_Desc = {
    Text = "দৈনিক অনুশীলন 3 বার সম্পন্ন করুন"
  },
  Task_97203_Desc = {
    Text = "ডোরেসেইন ট্রায়াল 1 বার সম্পন্ন করুন"
  },
  Task_97243_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_97244_Desc = {
    Text = "2 সপ্তাহের সাপ্তাহিক ট্রায়াল সম্পন্ন করুন"
  },
  Task_97245_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_97246_Desc = {
    Text = "দৈনিক অনুশীলন 3 বার সম্পন্ন করুন"
  },
  Task_97309_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 6 বার অনুরণন ঘটাও।"
  },
  Task_97309_Desc2 = {
    Text = "তদন্ত ইভেন্ট \"Glutting\"-এ ৬ বার অনুরণন করো"
  },
  Task_97309_Name2 = {
    Text = "পেটুকতার প্রতিধ্বনি III"
  },
  Task_97310_Desc = {
    Text = "তদন্ত ইভেন্ট 「@1@2」-এ 9 বার অনুরণন ঘটাও।"
  },
  Task_97310_Desc2 = {
    Text = "\"তদন্ত ইভেন্ট \"Feast\"-এ ৯ বার অনুরণন।\""
  },
  Task_97310_Name2 = {
    Text = "পেটুকতার প্রতিধ্বনি IV"
  },
  Task_97311_Desc = {
    Text = "\"তদন্ত ইভেন্ট \"@1@2\"-এ ২ বার অনুরণন।\""
  },
  Task_97311_Desc2 = {
    Text = "\"তদন্ত ইভেন্ট \"Feast\"-এ ২ বার অনুরণন।\""
  },
  Task_97311_Name2 = {
    Text = "পেটুকতার প্রতিধ্বনি"
  },
  Task_97312_Desc = {
    Text = "\"তদন্ত ইভেন্ট \"@1@2\"-এ ৪ বার অনুরণন।\""
  },
  Task_97312_Desc2 = {
    Text = "\"তদন্ত ইভেন্ট \"Feast\"-এ ৪ বার অনুরণন।\""
  },
  Task_97312_Name2 = {
    Text = "পেটুকতার প্রতিধ্বনি II"
  },
  Task_97322_Desc = {
    Text = "অতলের স্বপ্নলোকের আবরণকে নিখুঁতভাবে প্রহরা দিতে দিতে \"ক্ষয়গ্রস্ত ব্যক্তির জোয়ারের পুতুল\"‑কে পরাজিত করো।"
  },
  Task_97322_Name = {
    Text = "একটি প্রতিশ্রুতি, একটি প্রহরা: লুকানো"
  },
  Task_97673_Desc = {
    Text = "「পঞ্চম দিন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_97674_Desc = {
    Text = "「প্রথম দিন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_97675_Desc = {
    Text = "「দ্বিতীয় দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97676_Desc = {
    Text = "থিওফানি·ক্লিয়ার"
  },
  Task_97677_Desc = {
    Text = "「সপ্তম দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97678_Desc = {
    Text = "Chaos Realm-এর Awakener 「থিওফ্যানির সপ্তাহ」-এ 1 বার জয়লাভ করে"
  },
  Task_97679_Desc = {
    Text = "「থিওফানি·ক্লিয়ার」‑এর সব অর্জন সম্পন্ন করুন"
  },
  Task_97680_Desc = {
    Text = "「দ্বিতীয় দিন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_97681_Desc = {
    Text = "「সপ্তম দিন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_97682_Desc = {
    Text = "「সপ্তম দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97683_Desc = {
    Text = "「ষষ্ঠ দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97684_Desc = {
    Text = "「প্রথম দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97685_Desc = {
    Text = "「তৃতীয় দিন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_97686_Desc = {
    Text = "আল্ট্রা রাজ্য-এর Awakener 「থিওফ্যানির সপ্তাহ」-এ 1 বার জয়লাভ করে"
  },
  Task_97687_Desc = {
    Text = "Caro Realm-এর Awakener 「থিওফ্যানির সপ্তাহ」-এ 1 বার জয়লাভ করে"
  },
  Task_97688_Desc = {
    Text = "「চতুর্থ দিন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_97689_Desc = {
    Text = "「প্রথম দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97690_Desc = {
    Text = "আল্ট্রা রাজ্য-এর Awakener 「থিওফ্যানির সপ্তাহ」-এ 2 বার জয়লাভ করে"
  },
  Task_97691_Desc = {
    Text = "「চতুর্থ দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97692_Desc = {
    Text = "「থিওফ্যানির সপ্তাহ」-এ একবার বিজয়ী হয় এ্যাকুয়ার রিয়েল্মের জাগরণকারী।"
  },
  Task_97693_Desc = {
    Text = "「তৃতীয় দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97694_Desc = {
    Text = "Chaos Realm-এর Awakener 「থিওফ্যানির সপ্তাহ」-এ 2 বার জয়লাভ করে"
  },
  Task_97695_Desc = {
    Text = "「ষষ্ঠ দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97696_Desc = {
    Text = "Caro Realm-এর Awakener 「থিওফ্যানির সপ্তাহ」-এ 2 বার জয়লাভ করে"
  },
  Task_97697_Desc = {
    Text = "「ষষ্ঠ দিন」 উন্মাদনা কঠিনতায় সম্পন্ন করুন"
  },
  Task_97698_Desc = {
    Text = "থিওফানি·উন্মাদনা"
  },
  Task_97699_Desc = {
    Text = "「চতুর্থ দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97700_Desc = {
    Text = "থিওফানি·রিয়েল্ম"
  },
  Task_97701_Desc = {
    Text = "「থিওফ্যানির সপ্তাহ「-এ দু」বার বিজয়ী হয় এ্যাকুয়ার রিয়েল্মের জাগরণকারী।"
  },
  Task_97702_Desc = {
    Text = "「দ্বিতীয় দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97703_Desc = {
    Text = "「তৃতীয় দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97704_Desc = {
    Text = "「পঞ্চম দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97705_Desc = {
    Text = "「পঞ্চম দিন」 যেকোনো কঠিনতায় সম্পন্ন করুন"
  },
  Task_97855_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু」-তে যেকোনো ক্যারো রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন।"
  },
  Task_97856_Desc = {
    Text = "মোট ৬ দিন লগইন করুন"
  },
  Task_97857_Desc = {
    Text = "মোট ৪ দিন লগ ইন করুন"
  },
  Task_97858_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「কাব্যিক উদ্যান」 ক্লিয়ার করো"
  },
  Task_97859_Desc = {
    Text = "「দেখা হবে, নেভারল্যান্ড」 স্বপ্নদৃশ্য সম্পন্ন করুন"
  },
  Task_97860_Desc = {
    Text = "মোট ৩ দিন লগইন করুন"
  },
  Task_97861_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু·ক্লিয়ার」-এর সব অর্জন সম্পন্ন করুন।"
  },
  Task_97862_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু「-তে যেকোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করুন।"
  },
  Task_97863_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু」-তে যেকোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন।"
  },
  Task_97864_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「পুনর্দর্শন」 ক্লিয়ার করো"
  },
  Task_97865_Desc = {
    Text = "সূর্যালোকে নতুন কিছু·ক্লিয়ার"
  },
  Task_97866_Desc = {
    Text = "সূর্যালোকে নতুন কিছু: রাজ্য"
  },
  Task_97867_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「নিখুঁত রূপকথা」 ক্লিয়ার করো"
  },
  Task_97868_Desc = {
    Text = "যেকোনো কঠিনতায় 「কাব্যিক উদ্যান」 ক্লিয়ার করো"
  },
  Task_97869_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু」-তে যেকোনো আল্ট্রা রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন।"
  },
  Task_97870_Desc = {
    Text = "যেকোনো কঠিনতায় 「যন্ত্রের স্বপ্ন」 ক্লিয়ার করো"
  },
  Task_97871_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「কৃষ্ণ সূর্যের মুখোমুখি」 ক্লিয়ার করো"
  },
  Task_97872_Desc = {
    Text = "যেকোনো কঠিনতায় 「কৃষ্ণ সূর্যের মুখোমুখি」 ক্লিয়ার করো"
  },
  Task_97873_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিখুঁত রূপকথা」 ক্লিয়ার করো"
  },
  Task_97874_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু「-তে যেকোনো ক্যারো রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করুন।"
  },
  Task_97875_Desc = {
    Text = "মোট ৫ দিন লগইন করুন"
  },
  Task_97876_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুনর্দর্শন」 ক্লিয়ার করো"
  },
  Task_97877_Desc = {
    Text = "মোট ৭ দিন লগ ইন করুন"
  },
  Task_97878_Desc = {
    Text = "উন্মাদনা কঠিনতায় 「যন্ত্রের স্বপ্ন」 ক্লিয়ার করো"
  },
  Task_97879_Desc = {
    Text = "যেকোনো কঠিনতায় 「কৃষ্ণ সূর্যের মুখোমুখি」 ক্লিয়ার করো"
  },
  Task_97880_Desc = {
    Text = "মোট ২ দিন লগ ইন করুন"
  },
  Task_97881_Desc = {
    Text = "যেকোনো কঠিনতায় 「নিখুঁত রূপকথা」 ক্লিয়ার করো"
  },
  Task_97882_Desc = {
    Text = "যেকোনো কঠিনতায় 「যন্ত্রের স্বপ্ন」 ক্লিয়ার করো"
  },
  Task_97883_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু」-তে যেকোনো কেওস রিয়েল্ম জাগরণকারী ব্যবহার করে একবার জয়লাভ করুন।"
  },
  Task_97884_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_97885_Desc = {
    Text = "সূর্যালোকে নতুন কিছু·উন্মাদনা"
  },
  Task_97886_Desc = {
    Text = "৭ দিনের লগইন"
  },
  Task_97887_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু「-তে যেকোনো আল্ট্রা রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করুন।"
  },
  Task_97888_Desc = {
    Text = "যেকোনো কঠিনতায় 「পুনর্দর্শন」 ক্লিয়ার করো"
  },
  Task_97889_Desc = {
    Text = "「সূর্যালোকে নতুন কিছু「-তে যেকোনো অ্যাকুওর রিয়েল্ম জাগরণকারী ব্যবহার করে দু」বার জয়লাভ করুন।"
  },
  Task_97890_Desc = {
    Text = "যেকোনো কঠিনতায় 「কাব্যিক উদ্যান」 ক্লিয়ার করো"
  },
  Task_97952_Desc = {
    Text = "「দেখা হবে, নেভারল্যান্ড」 স্বপ্নদৃশ্য সম্পন্ন করুন"
  },
  Task_97953_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_97954_Desc = {
    Text = "「দেখা হবে, নেভারল্যান্ড」 স্বপ্নদৃশ্য সম্পন্ন করুন"
  },
  Task_97955_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_97956_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_97957_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_97958_Desc = {
    Text = "4টি দৈনিক অনুশীলন সম্পন্ন করো"
  },
  Task_97959_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_97960_Desc = {
    Text = "1500 মেনোফিন ব্যয় করুন"
  },
  Task_97961_Desc = {
    Text = "100,000 রোজ স্ক্রিপ সঞ্চয় করুন"
  },
  Task_97962_Desc = {
    Text = "২০টি অ্যাসাইনমেন্ট সম্পন্ন করুন"
  },
  Task_97963_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_97964_Desc = {
    Text = "ডি-ইফেক্ট জোন প্রশিক্ষণ পয়েন্ট 100-তে পৌঁছান"
  },
  Task_97965_Desc = {
    Text = "100,000 রোজ স্ক্রিপ সঞ্চয় করুন"
  },
  Task_97966_Desc = {
    Text = "রহস্যময় আধিপত্য একবার সম্পন্ন করুন"
  },
  Task_97967_Desc = {
    Text = "সর্বমোট ১ দিন লগ ইন"
  },
  Task_98151_Desc = {
    Text = "অতল গর্ভসঞ্চার: সীমিত একচেটিয়া"
  },
  Task_98347_Desc = {
    Text = "এই মৌসুমে ১০টি জয় অর্জন করো"
  },
  Task_98347_Name = {
    Text = "10 জয়"
  },
  Task_98348_Desc = {
    Text = "এই মৌসুমে মোট ৩টি জয় অর্জন করো"
  },
  Task_98348_Name = {
    Text = "3 জয়"
  },
  Task_98349_Desc = {
    Text = "এই মৌসুমে মোট ৬টি জয় অর্জন করো"
  },
  Task_98349_Name = {
    Text = "6 জয়"
  },
  Task_98350_Desc = {
    Text = "এই মৌসুমে ১টি জয় অর্জন করো"
  },
  Task_98350_Name = {
    Text = "১টি জয়"
  },
  Task_98505_Desc = {
    Text = "সাইকি ডিপডাইভ 「অমর মেরুদিবস」 সম্পন্ন করুন"
  },
  Task_98505_Name = {
    Text = "মুখহীন বিগ্রহ চূর্ণ"
  },
  Task_98700_Desc = {
    Text = "মোট ১৫ দিন লগ ইন করুন"
  },
  Task_98701_Desc = {
    Text = "2টি সাপ্তাহিক ট্রায়াল সম্পন্ন করো"
  }
})
return Text_Task
