local AvgLang_24fe2_eos_ZH_CN = {
  [11] = "晨曦，我回来了。",
  [12] = "bravo",
  [20] = "欢迎回来，教授。",
  [30] = "你的状况还好吗？之前在晨星的心智空间中你舍身帮我，对你的心智还留有影响吗？",
  [40] = "现在已经无碍了。这还要多亏了您和逆巴比伦塔诸位的帮助才让我的残缺得以补完。",
  [50] = "我本以为自己身为幻影的使命会在那一日结束，没想到却诞生了小小的奇迹让我与您再一次相会。",
  [60] = "为了报答这份恩情，在与晨星的战斗之后，我一直致力于与信使一同建立绿洲和其他扇区的沟通，帮助各位重建麦戈拉。",
  [70] = "呵呵，信使作为新任净化者领袖已经可以独当一面了呢。有她在，我也可以安心了。",
  [80] = "教授您也是，之后不必太过忙碌，有困难的话可以尽情依靠我和信使哦。",
  [90] = "嗯，我明白了。",
  [100] = "之前聊的都是公事，接下来也想聊聊我们彼此之间的事呢。",
  [110] = "现在已经建立了稳定与现实相连的通道，而我也在您的努力下心智得以完整。",
  [120] = "……教授，那么我是不是也可以期待一下，有一天能前往现实，与您一起展望未来呢？"
}
return AvgLang_24fe2_eos_ZH_CN
