return {
	[61151] = {
		specail_item = 60003,
		name = "女孩的委托",
		stage_id = 5010301,
		activity_id = 61151,
		desc = "姐姐，它是我最好的朋友。\n你可以帮我找到它吗？",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54002,
					10
				},
				{
					54001,
					20
				}
			},
			{
				{
					11096,
					10
				},
				{
					54002,
					15
				},
				{
					40203,
					1
				}
			},
			{
				{
					54001,
					20
				},
				{
					54002,
					20
				},
				{
					40203,
					2
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					15
				}
			}
		}
	},
	[61152] = {
		specail_item = 60004,
		name = "老人的委托",
		stage_id = 5010302,
		activity_id = 61152,
		desc = "啊……那是很重要的信。\n拜托你，请帮我取回来吧。\n我已经只有……那一封信了。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54002,
					10
				},
				{
					54001,
					20
				}
			},
			{
				{
					11096,
					10
				},
				{
					54002,
					15
				},
				{
					40203,
					1
				}
			},
			{
				{
					54001,
					20
				},
				{
					54002,
					20
				},
				{
					40203,
					2
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					15
				}
			}
		}
	},
	[61153] = {
		specail_item = 60005,
		name = "已婚男性的委托",
		stage_id = 5010303,
		activity_id = 61153,
		desc = "妻子她……离开我很久了。\n她得了很重的病，但却一直很乐观。那是我为她拍摄的最后一张照片……\n只要看到照片上她的笑容，就会觉得她还在我身边。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54002,
					10
				},
				{
					54001,
					20
				}
			},
			{
				{
					11096,
					10
				},
				{
					54002,
					15
				},
				{
					40203,
					1
				}
			},
			{
				{
					54001,
					20
				},
				{
					54002,
					20
				},
				{
					40203,
					2
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					15
				}
			}
		}
	},
	[61154] = {
		specail_item = 60006,
		name = "年轻女性的委托",
		stage_id = 5010304,
		activity_id = 61154,
		desc = "那是朋友送给我的礼物，她离开这里之前特意嘱托我要保管好。\n这算是我们之间的约定吧，如果那个丢了，不知道她会怎么想……\n能帮我找回来吗，谢谢。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54002,
					10
				},
				{
					54001,
					20
				}
			},
			{
				{
					11096,
					10
				},
				{
					54002,
					15
				},
				{
					40203,
					1
				}
			},
			{
				{
					54001,
					20
				},
				{
					54002,
					20
				},
				{
					40203,
					2
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					15
				}
			}
		}
	},
	[61155] = {
		specail_item = 60007,
		name = "苦恼之人的委托",
		stage_id = 5010305,
		activity_id = 61155,
		desc = "到底该怎么办才好……\n啊……是这样的，我的钱包不见了。\n虽然我知道想找到可能会很麻烦，但那里面有对我来说很重要的东西……可以委托给你吗？",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54002,
					10
				},
				{
					54001,
					20
				}
			},
			{
				{
					11096,
					10
				},
				{
					54002,
					15
				},
				{
					40203,
					1
				}
			},
			{
				{
					54001,
					20
				},
				{
					54002,
					20
				},
				{
					40203,
					2
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					15
				}
			}
		}
	},
	[61156] = {
		specail_item = 60008,
		name = "成功人士的委托",
		stage_id = 5010306,
		activity_id = 61156,
		desc = "喂，听说这里能帮忙找东西？\n我想找一块手表，那可是我从欧莫菲斯买到的高价货！\n如果你真的能找到的话，我肯定会给出令你满意的酬劳。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54002,
					10
				},
				{
					54001,
					20
				}
			},
			{
				{
					11096,
					10
				},
				{
					54002,
					15
				},
				{
					40203,
					1
				}
			},
			{
				{
					54001,
					20
				},
				{
					54002,
					20
				},
				{
					40203,
					2
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					15
				}
			}
		}
	},
	[61157] = {
		specail_item = 60009,
		name = "学生的委托",
		stage_id = 5010307,
		activity_id = 61157,
		desc = "我想委托你帮忙找一下我的手账本。\n那个本子我用了很久，现在总觉得不怎么踏实。\n主要是……万一被老师捡到，知道我在背后说坏话就糟了！",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54002,
					10
				},
				{
					54001,
					20
				}
			},
			{
				{
					11096,
					20
				},
				{
					54002,
					15
				},
				{
					40203,
					1
				}
			},
			{
				{
					54001,
					20
				},
				{
					54002,
					20
				},
				{
					40203,
					2
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					15
				}
			}
		}
	},
	[1061151] = {
		specail_item = 60003,
		name = "女孩的委托",
		stage_id = 5010301,
		activity_id = 1061151,
		desc = "姐姐，它是我最好的朋友。\n你可以帮我找到它吗？",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54001,
					20
				},
				{
					54002,
					200
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					150
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					100
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					50
				}
			}
		}
	},
	[1061152] = {
		specail_item = 60004,
		name = "老人的委托",
		stage_id = 5010302,
		activity_id = 1061152,
		desc = "啊……那是很重要的信。\n拜托你，请帮我取回来吧。\n我已经只有……那一封信了。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54001,
					20
				},
				{
					54002,
					200
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					150
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					100
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					50
				}
			}
		}
	},
	[1061153] = {
		specail_item = 60005,
		name = "已婚男性的委托",
		stage_id = 5010303,
		activity_id = 1061153,
		desc = "妻子她……离开我很久了。\n她得了很重的病，但却一直很乐观。那是我为她拍摄的最后一张照片……\n只要看到照片上她的笑容，就会觉得她还在我身边。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54001,
					20
				},
				{
					54002,
					200
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					150
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					100
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					50
				}
			}
		}
	},
	[1061154] = {
		specail_item = 60006,
		name = "年轻女性的委托",
		stage_id = 5010304,
		activity_id = 1061154,
		desc = "那是朋友送给我的礼物，她离开这里之前特意嘱托我要保管好。\n这算是我们之间的约定吧，如果那个丢了，不知道她会怎么想……\n能帮我找回来吗，谢谢。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54001,
					20
				},
				{
					54002,
					200
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					150
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					100
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					50
				}
			}
		}
	},
	[1061155] = {
		specail_item = 60007,
		name = "苦恼之人的委托",
		stage_id = 5010305,
		activity_id = 1061155,
		desc = "到底该怎么办才好……\n啊……是这样的，我的钱包不见了。\n虽然我知道想找到可能会很麻烦，但那里面有对我来说很重要的东西……可以委托给你吗？",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54001,
					20
				},
				{
					54002,
					200
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					150
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					100
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					50
				}
			}
		}
	},
	[1061156] = {
		specail_item = 60008,
		name = "成功人士的委托",
		stage_id = 5010306,
		activity_id = 1061156,
		desc = "喂，听说这里能帮忙找东西？\n我想找一块手表，那可是我从欧莫菲斯买到的高价货！\n如果你真的能找到的话，我肯定会给出令你满意的酬劳。",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54001,
					20
				},
				{
					54002,
					200
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					150
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					100
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					50
				}
			}
		}
	},
	[1061157] = {
		specail_item = 60009,
		name = "学生的委托",
		stage_id = 5010307,
		activity_id = 1061157,
		desc = "我想委托你帮忙找一下我的手账本。\n那个本子我用了很久，现在总觉得不怎么踏实。\n主要是……万一被老师捡到，知道我在背后说坏话就糟了！",
		star_reward = {
			{
				{
					1,
					50
				},
				{
					54001,
					20
				},
				{
					54002,
					200
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					150
				}
			},
			{
				{
					54001,
					10
				},
				{
					54002,
					100
				}
			},
			{
				{
					2,
					5000
				},
				{
					54002,
					50
				}
			}
		}
	},
	all = {
		61151,
		61152,
		61153,
		61154,
		61155,
		61156,
		61157,
		1061151,
		1061152,
		1061153,
		1061154,
		1061155,
		1061156,
		1061157
	}
}
