return {
	[4042201] = {
		reward = 4080101,
		player_name = "#{nickname}#吾友：",
		hero_id = 1053,
		role_head = "312_1",
		title = "第一天",
		desc = "岁时不觉流转，吾今日忽见山下一地碎红，才突感原是醒岁又至。\n在虚恒，醒岁是亲朋欢聚之日，每到这时吾便会采买些食材，与金乌一同度过。只是今年不知怎的，这旸山变得有些空寂，便想着不如多邀些人来共话桑麻。\n想必到此，你已明白吾这封信的意思，若是无事便来若木宫一聚如何？嘉肴美馔虽谈不上，但家常百味管够，金乌那孩子也在说想你呢。\n不必拘束，无论得空与否，你只需回信知会于我便好。另外，随信的红包你且收下，吾算过了，有此物相助，你来年定会平安顺遂，吉利安康。",
		activity_id = 4042101,
		id = 4042201,
		sub_id = 4042201
	},
	[4042202] = {
		reward = 4080102,
		player_name = "亲爱的管理员：",
		hero_id = 1084,
		role_head = "203_1",
		title = "第二天",
		desc = "管理员，醒岁节快乐！新的一年也能和管理员一起度过，我真的很开心~听说虚恒人每年过节的时候都会和家人团聚，一起吃顿好吃的，以此来祝福明年家庭能团团圆圆，幸福美满。\n所以……该怎么说呢……就是……我把醒岁节的事情和爸妈说了之后，他们非说既然如此就必须要来看看我们。我都说了管理员说不定工作还很忙，他们也不听……管理员，你最近有空吗？我在家附近选好了一家餐馆，等你确定了时间我就订下来。\n所以……要是你等会儿有空的话，能来楼下的商业街吗？我们想和你一起买些伴手礼，而且……我也有东西想单独送给你。\n那就先这样，我去商场咯，等你消息~",
		activity_id = 4042101,
		id = 4042202,
		sub_id = 4042202
	},
	[4042203] = {
		reward = 4080103,
		player_name = "管理员敬启：",
		hero_id = 1075,
		role_head = "207_1",
		title = "第三天",
		desc = "久未通函，思念良深。管理员，近来可好？\n又是一年醒岁，四方院装点上了不少灯彩，相比平常多了不少节庆之意。往年不常相见的各位代理今年也是难得聚在一起，共度佳节。\n席间谈起往事，我们不约而同地想到了你。不知不觉我们已是相识了如此之久，一同经历了那么多事，然而却没有时间再好好地聚一聚。恰逢醒岁，若是你近来得空的话，来四方院小聚如何？\n若是无空也无妨，但务必注意身体，多多休息。大家准备了许多礼物给你，应当已经随信到达了，希望你来年万事如意，朝暮皆喜。",
		activity_id = 4042101,
		id = 4042203,
		sub_id = 4042203
	},
	[4042204] = {
		reward = 4080104,
		player_name = "亲爱的问号：",
		hero_id = 1049,
		role_head = "406_1",
		title = "第四天",
		desc = "问号，新年快乐，想看新年的烟花吗？\n今年鸦家会在这两日举办新年庆典，庆典的最后将燃放烟花庆祝新年。为此，哥哥从很多地方收集来了不同的烟花，没想到其中还有几只虚恒的爆竹。\n我记得你之前向我介绍醒岁节时说过，爆竹声对虚恒人来说是新年开始标志，代表着吉利与欢乐。我想正好有这个机会，便和哥哥决定将这次庆典按照醒岁节的传统进行些许调整。除了在烟花表演中加入爆竹之外，我们还准备了「团圆饭」等你回来一起吃。\n我知道按照醒岁节的传统来说，时间会有些晚了，不过我想了想，也正如你之前所说，「团圆饭」最重要的是一家人聚在一起。所以问号，若是你时间合适，就回家来吧，我们可以一起一边观赏烟花一边吃饭。\n记得回信，我会在家等你的，问号。",
		activity_id = 4042101,
		id = 4042204,
		sub_id = 4042204
	},
	[4042205] = {
		reward = 4080105,
		player_name = "亲爱的管理员：",
		hero_id = 1072,
		role_head = "101_1",
		title = "第五天",
		desc = "管理员，醒岁节又到咯，咱来给你拜年啦！祝你财源广进，福运亨通！\n你肯定会问我怎么突然到艾因索菲来了，答案很简单，过去无论是天禄商行还是我都受了你的不少照顾，于理我自然应该来找你，于情嘛……有这么个佳节佳时在眼前，不找我最好的管理员聚一聚怎么行？\n闲话不多说，隔壁最好的餐馆咱已经订好了位置，就等你说个时间，咱们就立马去吃顿饭，好好叙叙旧。之前你喝过的桂花酿，咱可又带了两壶来呢~\n那就这么说好咯，等你消息~",
		activity_id = 4042101,
		id = 4042205,
		sub_id = 4042205
	},
	[4042206] = {
		reward = 4080106,
		player_name = "给我最最最亲爱的阿管：",
		hero_id = 1020,
		role_head = "16_1",
		title = "第六天",
		desc = "有一段时间没见面了呀阿管，新的一年开始啦，今年也要继续想我哦~\n最近不是虚恒的醒岁节嘛，伽梨不知道从哪里听说了在醒岁节做大扫除可以把坏运气都送走的习俗，今天一大早就招呼上大家，将弥楼衍里里外外都打扫了个遍，连帕瓦都拿起抹布开始擦桌子了。身为老大，能看到这一幕真是颇为欣慰呀……你问我干了什么？老大的工作当然是监督大家咯~哪里有缺有漏，我总要提醒着补上嘛。这可不叫偷懒，叫因材施用~\n你看，我给你发这封信不就说明发现问题了吗？今天打扫了一整天，好不容易把坏的送走了，那好的也得进来呀。所以说阿管，今天要来弥楼衍玩吗？大家都很期待你来呢，不来的话，我可是不得不替伽梨和帕瓦出手，亲自来找你了哦~",
		activity_id = 4042101,
		id = 4042206,
		sub_id = 4042206
	},
	[4042207] = {
		reward = 4080107,
		player_name = "亲爱的小昙：",
		hero_id = 1085,
		role_head = "213_1",
		title = "第七天",
		desc = "新年快乐，小昙，之前听小昙说过，这段时间是虚恒的醒岁节，醒岁节就要和重要的人互道祝福。我想了好久好久，感觉有好多事我都想给小昙祝福，我希望小昙身体健康，希望小昙能工作顺利，希望小昙每天都能开开心心的，做什么都能成功，露出最棒的笑容。\n虽然写了这么多，但我感觉有些话还是没有说出来，心里闷闷的。不过小昙你之前说过，如果说不出来，那就去做最想做的事，所以……\n当小昙你看到这封信的时候，我应该在路上了，希望能在小昙面前，将没说的话说出来，也希望以后也能像这样，每天都可以见到你，陪在你身边。",
		activity_id = 4042101,
		id = 4042207,
		sub_id = 4042207
	},
	all = {
		4042201,
		4042202,
		4042203,
		4042204,
		4042205,
		4042206,
		4042207
	}
}
