return {
	[21832001] = {
		id = 21832001,
		name = "并对目标施加【1】层[擂击]",
		value1 = "12183201",
		status_type = 120
	},
	[21832002] = {
		name = "清除目标的[擂击]层数",
		value1 = 12183201,
		id = 21832002,
		value2 = 10,
		status_type = 126
	},
	[21832003] = {
		target2 = 2,
		param2 = 2,
		name = ",造成【攻击*500%+目标最大生命值*15%】的机械伤害",
		target1 = 1,
		param1 = 1,
		status_type = 101,
		value1 = 11520975,
		id = 21832003,
		value2 = 11472195
	},
	[21832004] = {
		id = 21832004,
		name = "击退目标和目标【150】码内的敌人【250】码",
		value1 = 8990015,
		status_type = 160
	},
	[21832005] = {
		id = 21832005,
		name = "并[眩晕]目标【3】秒",
		value1 = "12183202",
		status_type = 120
	},
	[21832006] = {
		id = 21832006,
		name = "清除目标的[擂击]层数,造成【攻击*500%+目标最大生命值*15%】的机械伤害的buff ",
		value1 = "12183203",
		status_type = 120
	},
	[21832007] = {
		id = 21832007,
		name = "获得【1】层[守御节奏]",
		value1 = "12183204",
		status_type = 120
	},
	[21832008] = {
		param1 = 2,
		name = "恢复【目标最大生命值*50%】的生命值",
		value1 = 11475735,
		target1 = 2,
		id = 21832008,
		status_type = 102
	},
	[21832009] = {
		name = "扣【1】层[守御节奏]",
		value1 = 12183204,
		id = 21832009,
		value2 = 1,
		status_type = 126
	},
	[21832010] = {
		id = 21832010,
		name = "获得[守御调-轻音]",
		value1 = "12183205",
		status_type = 120
	},
	[21832011] = {
		param1 = 5,
		name = "急速等级提高一级",
		value1 = 11472719,
		target1 = 2,
		id = 21832011,
		status_type = 237
	},
	[21832012] = {
		id = 21832012,
		name = "所有伤害降低【75%】",
		value1 = 11473863,
		status_type = 202
	},
	[21832013] = {
		param1 = 2,
		name = ",恢复【自身最大生命值*75%】的生命值",
		value1 = 11474387,
		target1 = 1,
		id = 21832013,
		status_type = 102
	},
	[21832014] = {
		id = 21832014,
		name = "获得[守御调-重音]",
		value1 = "12183206",
		status_type = 120
	},
	[21832015] = {
		param1 = 1,
		name = "普通攻击对目标造成【攻击*200%】的机械伤害",
		value1 = 11486911,
		target1 = 1,
		id = 21832015,
		status_type = 101
	},
	[21832016] = {
		target2 = 2,
		param2 = 2,
		name = "造成【攻击*800%+目标最大生命值*10%】的机械伤害",
		target1 = 1,
		param1 = 1,
		status_type = 101,
		value1 = 11415583,
		id = 21832016,
		value2 = 11471735
	},
	[21832017] = {
		id = 21832017,
		name = "之后使自身获得[澎湃鼓点]。",
		value1 = "12183207",
		status_type = 120
	},
	[21832018] = {
		value1 = 12184575,
		name = "击退抗性+150",
		target1 = 2,
		id = 21832018,
		status_type = 245
	},
	[21832019] = {
		target2 = 2,
		param2 = 2,
		name = "【5】次共计【攻击*1000%+目标最大生命值*20%】的机械伤害",
		target1 = 1,
		param1 = 1,
		status_type = 101,
		value1 = 11486911,
		id = 21832019,
		value2 = 11471119
	},
	[21832020] = {
		target3 = 3,
		name = "【守御节奏层数*自身最大生命值*20%】的机械伤害。",
		param1 = 2,
		target1 = 1,
		value3 = 11480975,
		status_type = 101,
		value1 = 11472719,
		id = 21832020,
		param3 = 12183204
	},
	[21832021] = {
		name = "[守御鼓点]获得[守御节奏]的冷却降低至【8】秒",
		value1 = "passive_218300012",
		id = 21832021,
		value2 = 11500975,
		status_type = 155
	},
	[21832022] = {
		name = "获得【3】层[守御节奏]",
		value1 = "12183204",
		id = 21832022,
		value2 = 11500975,
		status_type = 120
	},
	[21832023] = {
		param1 = 2,
		name = "受到最大伤害限制为【自身最大生命值*10%】。",
		value1 = 11471735,
		target1 = 1,
		id = 21832023,
		status_type = 161
	},
	[21832024] = {
		id = 21832024,
		name = "队形粉碎",
		value1 = "12183208",
		status_type = 120
	},
	[21832025] = {
		id = 21832025,
		name = "禁止恢复怒气",
		status_type = 151
	},
	[21832026] = {
		name = "获得【3】层[擂击]",
		value1 = "12183201",
		id = 21832026,
		value2 = 11500975,
		status_type = 120
	},
	[21832027] = {
		name = "获得【2】层[守御节奏]",
		value1 = "12183204",
		id = 21832027,
		value2 = 11486911,
		status_type = 120
	},
	[21832028] = {
		id = 21832028,
		name = "超频判定buff",
		value1 = "12183209",
		status_type = 120
	},
	[21832029] = {
		id = 21832029,
		name = "恢复【15】点奥义能量",
		value1 = 11354479,
		status_type = 274
	},
	[21832030] = {
		param1 = 2,
		name = "恢复【自身最大生命值*10%】的生命值。",
		value1 = 11471735,
		target1 = 2,
		id = 21832030,
		status_type = 102
	}
}
