return {
	[1001] = {
		activity_id = 313581,
		stage_id = 1001,
		letter_content = "金玉满堂，万事胜意！",
		sub_activity_id = 3135901,
		letter_people = 1072,
		reward_range = {
			260,
			330
		},
		hero_meme_list = {
			{
				1072,
				{
					10126,
					10135
				},
				0.5
			},
			{
				1039,
				{
					10005,
					10001
				},
				0.4
			}
		},
		hero_reward_list = {
			{
				1072,
				{
					200,
					250
				}
			},
			{
				1074,
				{
					100,
					150
				}
			},
			{
				1039,
				{
					200,
					250
				}
			},
			{
				1060,
				{
					200,
					250
				}
			},
			{
				1095,
				{
					150,
					200
				}
			}
		}
	},
	[1002] = {
		activity_id = 313581,
		stage_id = 1002,
		letter_content = "笑口常开，事事顺心！",
		sub_activity_id = 3135902,
		letter_people = 1074,
		reward_range = {
			260,
			330
		},
		hero_meme_list = {
			{
				1060,
				{
					10165
				},
				1
			},
			{
				1071,
				{
					10125
				},
				0.5
			}
		},
		hero_reward_list = {
			{
				1072,
				{
					100,
					150
				}
			},
			{
				1039,
				{
					200,
					250
				}
			},
			{
				1060,
				{
					200,
					250
				}
			},
			{
				1071,
				{
					200,
					250
				}
			},
			{
				1012,
				{
					150,
					200
				}
			}
		}
	},
	[1003] = {
		activity_id = 313581,
		stage_id = 1003,
		letter_content = "永远好运，永远幸福！",
		sub_activity_id = 3135903,
		letter_people = 1061,
		reward_range = {
			260,
			330
		},
		hero_meme_list = {
			{
				1076,
				{
					10131,
					10132,
					10170
				},
				0.4
			},
			{
				1284,
				{
					10176,
					10179,
					10178
				},
				0.6
			}
		},
		hero_reward_list = {
			{
				1076,
				{
					100,
					150
				}
			},
			{
				1071,
				{
					200,
					250
				}
			},
			{
				1072,
				{
					150,
					200
				}
			},
			{
				1133,
				{
					200,
					250
				}
			},
			{
				1284,
				{
					150,
					200
				}
			}
		}
	},
	[1004] = {
		activity_id = 313581,
		stage_id = 1004,
		letter_content = "健康常伴，健步如飞！",
		sub_activity_id = 3135904,
		letter_people = 1060,
		reward_range = {
			260,
			330
		},
		hero_meme_list = {
			{
				1075,
				{
					10121
				},
				0.4
			},
			{
				1095,
				{
					10182,
					10183
				},
				0.5
			}
		},
		hero_reward_list = {
			{
				1012,
				{
					100,
					150
				}
			},
			{
				1074,
				{
					150,
					200
				}
			},
			{
				1075,
				{
					200,
					250
				}
			},
			{
				1072,
				{
					150,
					200
				}
			},
			{
				1095,
				{
					200,
					250
				}
			}
		}
	},
	[1005] = {
		activity_id = 313581,
		stage_id = 1005,
		letter_content = "容光焕发，快活自在！",
		sub_activity_id = 3135905,
		letter_people = 1071,
		reward_range = {
			260,
			330
		},
		hero_meme_list = {
			{
				1072,
				{
					10126,
					10135
				},
				0.2
			},
			{
				1133,
				{
					10234,
					10235
				},
				0.5
			}
		},
		hero_reward_list = {
			{
				1076,
				{
					150,
					200
				}
			},
			{
				1075,
				{
					150,
					200
				}
			},
			{
				1072,
				{
					200,
					250
				}
			},
			{
				1074,
				{
					100,
					150
				}
			},
			{
				1133,
				{
					200,
					250
				}
			}
		}
	},
	[1006] = {
		activity_id = 313581,
		stage_id = 1006,
		letter_content = "年年喜乐，岁岁平安！",
		sub_activity_id = 3135906,
		letter_people = 1076,
		reward_range = {
			260,
			330
		},
		hero_meme_list = {
			{
				1015,
				{
					10190,
					10188
				},
				0.5
			},
			{
				1095,
				{
					10182,
					10183
				},
				0.8
			}
		},
		hero_reward_list = {
			{
				1133,
				{
					200,
					250
				}
			},
			{
				1060,
				{
					100,
					150
				}
			},
			{
				1015,
				{
					100,
					150
				}
			},
			{
				1095,
				{
					150,
					200
				}
			},
			{
				1061,
				{
					100,
					150
				}
			}
		}
	},
	[1007] = {
		activity_id = 313581,
		stage_id = 1007,
		letter_content = "天天开心，吉祥如意！",
		sub_activity_id = 3135907,
		letter_people = 1075,
		reward_range = {
			260,
			330
		},
		hero_meme_list = {
			{
				1061,
				{
					10206,
					10171
				},
				0.5
			},
			{
				1076,
				{
					10131,
					10132,
					10170
				},
				0.8
			}
		},
		hero_reward_list = {
			{
				1061,
				{
					100,
					150
				}
			},
			{
				1071,
				{
					150,
					200
				}
			},
			{
				1076,
				{
					100,
					150
				}
			},
			{
				1284,
				{
					150,
					200
				}
			},
			{
				1039,
				{
					200,
					250
				}
			}
		}
	},
	all = {
		1001,
		1002,
		1003,
		1004,
		1005,
		1006,
		1007
	}
}
