return {
	[2428401] = {
		name = "寻香而至",
		time = 480,
		id = 2428401,
		activity_id = 242841,
		task_level = 1,
		desc = "在路上闲逛时突然闻到了熟悉的香味，追随香味而去发现源头是一家曾经经常光顾的面包房，刚好顺便买些吧。",
		cost = {
			{
				40301,
				10
			}
		},
		reward_list = {
			{
				53100,
				80
			}
		}
	},
	[2428402] = {
		name = "好机会",
		time = 480,
		id = 2428402,
		activity_id = 242841,
		task_level = 1,
		desc = "多米尼餐厅此时还没有人排队，趁此机会去试试无需预约的「墨兰德榛果千层酥」套餐吧！",
		cost = {
			{
				40602,
				1
			}
		},
		reward_list = {
			{
				53100,
				80
			}
		}
	},
	[2428403] = {
		name = "半价立省",
		time = 480,
		id = 2428403,
		activity_id = 242841,
		task_level = 1,
		desc = "曾经去过的饮品店正在进行半价活动，带些饮品回去和大家分享吧。",
		cost = {
			{
				40301,
				10
			}
		},
		reward_list = {
			{
				53100,
				80
			}
		}
	},
	[2428404] = {
		name = "庭院艺术",
		time = 480,
		id = 2428404,
		activity_id = 242841,
		task_level = 2,
		desc = "圣索菲娅医护中心的庭院里铺满了金色的桂花，堆一个什么图案好呢………",
		cost = {
			{
				2,
				800
			}
		},
		reward_list = {
			{
				53100,
				90
			}
		}
	},
	[2428405] = {
		name = "踏海拾贝",
		time = 480,
		id = 2428405,
		activity_id = 242841,
		task_level = 2,
		desc = "海浪轻轻拍打着海岸，柔软的沙砾承托着双脚，轻轻拾起贝壳装进口袋。",
		cost = {
			{
				40411,
				1
			}
		},
		reward_list = {
			{
				53100,
				90
			}
		}
	},
	[2428406] = {
		name = "安全降落",
		time = 480,
		id = 2428406,
		activity_id = 242841,
		task_level = 3,
		desc = "正在修理屋顶的新人工程师因为误触导致吊篮无法落下，帮他从半空中安全到达地面吧。",
		cost = {
			{
				2,
				600
			}
		},
		reward_list = {
			{
				53100,
				180
			}
		}
	},
	[2428407] = {
		name = "阅读倦意",
		time = 480,
		id = 2428407,
		activity_id = 242841,
		task_level = 3,
		desc = "一群洋溢着笑容的学生结伴走进了墨兰德图书馆，刚好无事，不如有一起去看看书吧。",
		cost = {
			{
				2,
				800
			}
		},
		reward_list = {
			{
				53100,
				180
			}
		}
	},
	[2428408] = {
		name = "警报",
		time = 480,
		id = 2428408,
		activity_id = 242841,
		task_level = 4,
		desc = "手表又一次响起了警报，空间崩溃警戒系数仍在攀升，是时候动身前往数据平层了。",
		cost = {
			{
				1,
				30
			}
		},
		reward_list = {
			{
				53100,
				300
			}
		}
	},
	all = {
		2428401,
		2428402,
		2428403,
		2428404,
		2428405,
		2428406,
		2428407,
		2428408
	}
}
