return {
	[61091] = {
		name = "区域1",
		stage_id = 5010601,
		activity_id = 61091,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：蓄力技能蓄力速度提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值，仅生效一次",
			"额外效果四：会心率提高"
		}
	},
	[61092] = {
		name = "区域2",
		stage_id = 5010602,
		activity_id = 61092,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：恢复满机制值，仅生效一次",
			"额外效果二：会心率提高",
			"额外效果三：奥义伤害提高",
			"额外效果四：会心伤害提高"
		}
	},
	[61093] = {
		name = "区域3",
		stage_id = 5010603,
		activity_id = 61093,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：奥义获得率提高",
			"额外效果二：奥义伤害提高",
			"额外效果三：技能伤害提高",
			"额外效果四：对精英视骸伤害提高"
		}
	},
	[61094] = {
		name = "区域4",
		stage_id = 5010604,
		activity_id = 61094,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：额外获得一个印记",
			"额外效果二：普通攻击伤害提高",
			"额外效果三：会心率提高",
			"额外效果四：会心伤害提高"
		}
	},
	[61095] = {
		name = "区域5",
		stage_id = 5010605,
		activity_id = 61095,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：怒气消耗降低",
			"额外效果二：恢复满机制值，仅生效一次",
			"额外效果三：普通攻击伤害提高",
			"额外效果四：会心伤害提高"
		}
	},
	[61096] = {
		name = "区域6",
		stage_id = 5010606,
		activity_id = 61096,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：能量消耗降低",
			"额外效果二：恢复满机制值，仅生效一次",
			"额外效果三：对普通视骸伤害提高",
			"额外效果四：奥义伤害提高"
		}
	},
	[61097] = {
		name = "区域7",
		stage_id = 5010607,
		activity_id = 61097,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：神能获得率提高",
			"额外效果二：奥义获得率提高",
			"额外效果三：会心率提高",
			"额外效果四：技能伤害提高"
		}
	},
	[81421] = {
		name = "构思Ⅰ",
		stage_id = 5040301,
		activity_id = 81421,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：怒气消耗降低",
			"额外效果二：奥义获得率提高",
			"额外效果三：奥义伤害提高",
			"额外效果四：技能伤害提高"
		}
	},
	[81422] = {
		name = "构思Ⅱ",
		stage_id = 5040302,
		activity_id = 81422,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：能量消耗降低",
			"额外效果二：获得霸体效果",
			"额外效果三：会心率提高",
			"额外效果四：普通攻击伤害提高"
		}
	},
	[81423] = {
		name = "灵感Ⅰ",
		stage_id = 5040303,
		activity_id = 81423,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：可额外获得一个印记",
			"额外效果二：奥义获得率提高",
			"额外效果三：奥义伤害提高",
			"额外效果四：技能伤害提高"
		}
	},
	[81424] = {
		name = "灵感Ⅱ",
		stage_id = 5040304,
		activity_id = 81424,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：蓄力技能蓄力速度提高",
			"额外效果二：获得霸体效果",
			"额外效果三：会心率提高",
			"额外效果四：普通攻击伤害提高"
		}
	},
	[81425] = {
		name = "塑造Ⅰ",
		stage_id = 5040305,
		activity_id = 81425,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：能量消耗降低",
			"额外效果二：奥义获得率提高",
			"额外效果三：奥义伤害提高",
			"额外效果四：技能伤害提高"
		}
	},
	[81426] = {
		name = "塑造Ⅱ",
		stage_id = 5040306,
		activity_id = 81426,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：怒气消耗降低",
			"额外效果二：获得霸体效果",
			"额外效果三：会心率提高",
			"额外效果四：普通攻击伤害提高"
		}
	},
	[81427] = {
		name = "雕琢Ⅰ",
		stage_id = 5040307,
		activity_id = 81427,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：可额外获得一个印记",
			"额外效果二：奥义获得率提高",
			"额外效果三：奥义伤害提高",
			"额外效果四：技能伤害提高"
		}
	},
	[81428] = {
		name = "雕琢Ⅱ",
		stage_id = 5040308,
		activity_id = 81428,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：蓄力技能蓄力速度提高",
			"额外效果二：获得霸体效果",
			"额外效果三：会心率提高",
			"额外效果四：普通攻击伤害提高"
		}
	},
	[131151] = {
		name = "边缘Ⅰ",
		stage_id = 5080301,
		activity_id = 131151,
		icon = "",
		buff_desc = {
			"每击退6名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、印记获得量增加1、持续恢复",
			"额外效果一：会心率提高、闪避消耗降低",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[131152] = {
		name = "边缘Ⅱ",
		stage_id = 5080302,
		activity_id = 131152,
		icon = "",
		buff_desc = {
			"每击退8名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、印记获得量增加1、持续恢复",
			"额外效果一：会心伤害提高、闪避消耗降低",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[131153] = {
		name = "浅探Ⅰ",
		stage_id = 5080303,
		activity_id = 131153,
		icon = "",
		buff_desc = {
			"每击退6名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、怒气消耗降低、持续恢复",
			"额外效果一：会心率提高、对普通敌人伤害提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[131154] = {
		name = "浅探Ⅱ",
		stage_id = 5080304,
		activity_id = 131154,
		icon = "",
		buff_desc = {
			"每击退8名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、怒气消耗降低、持续恢复",
			"额外效果一：会心率提高、会心伤害提高、对精英伤害提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[131155] = {
		name = "深入Ⅰ",
		stage_id = 5080305,
		activity_id = 131155,
		icon = "",
		buff_desc = {
			"每击退6名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、神能获得率提高、持续恢复",
			"额外效果一：会心率提高、普通攻击伤害提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[131156] = {
		name = "深入Ⅱ",
		stage_id = 5080306,
		activity_id = 131156,
		icon = "",
		buff_desc = {
			"每击退8名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、神能获得率提高、持续恢复",
			"额外效果一：会心率提高、普通攻击伤害提高、技能伤害提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[131157] = {
		name = "核心Ⅰ",
		stage_id = 5080307,
		activity_id = 131157,
		icon = "",
		buff_desc = {
			"每击退6名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、能量消耗降低、持续恢复",
			"额外效果一：会心伤害提高、奥义获得率提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[131158] = {
		name = "核心Ⅱ",
		stage_id = 5080308,
		activity_id = 131158,
		icon = "",
		buff_desc = {
			"每击退8名敌人后将会获得强化效果，冷却时间18秒",
			"初始效果：重置并缩短一半技能的冷却时间、攻击力提高、能量消耗降低、持续恢复",
			"额外效果一：会心伤害提高、奥义获得率提高、奥义伤害提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值",
			"额外效果四：刷新以上效果"
		}
	},
	[1061091] = {
		name = "区域1",
		stage_id = 5010601,
		activity_id = 1061091,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：蓄力技能蓄力速度提高",
			"额外效果二：获得霸体效果",
			"额外效果三：恢复满机制值，仅生效一次",
			"额外效果四：会心率提高"
		}
	},
	[1061092] = {
		name = "区域2",
		stage_id = 5010602,
		activity_id = 1061092,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：恢复满机制值，仅生效一次",
			"额外效果二：会心率提高",
			"额外效果三：奥义伤害提高",
			"额外效果四：会心伤害提高"
		}
	},
	[1061093] = {
		name = "区域3",
		stage_id = 5010603,
		activity_id = 1061093,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：奥义获得率提高",
			"额外效果二：奥义伤害提高",
			"额外效果三：技能伤害提高",
			"额外效果四：对精英视骸伤害提高"
		}
	},
	[1061094] = {
		name = "区域4",
		stage_id = 5010604,
		activity_id = 1061094,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：额外获得一个印记",
			"额外效果二：普通攻击伤害提高",
			"额外效果三：会心率提高",
			"额外效果四：会心伤害提高"
		}
	},
	[1061095] = {
		name = "区域5",
		stage_id = 5010605,
		activity_id = 1061095,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：怒气消耗降低",
			"额外效果二：恢复满机制值，仅生效一次",
			"额外效果三：普通攻击伤害提高",
			"额外效果四：会心伤害提高"
		}
	},
	[1061096] = {
		name = "区域6",
		stage_id = 5010606,
		activity_id = 1061096,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：能量消耗降低",
			"额外效果二：恢复满机制值，仅生效一次",
			"额外效果三：对普通视骸伤害提高",
			"额外效果四：奥义伤害提高"
		}
	},
	[1061097] = {
		name = "区域7",
		stage_id = 5010607,
		activity_id = 1061097,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短一半技能和奥义的冷却时间、攻击力提高",
			"额外效果一：神能获得率提高",
			"额外效果二：奥义获得率提高",
			"额外效果三：会心率提高",
			"额外效果四：技能伤害提高"
		}
	},
	[191151] = {
		name = "筹备Ⅰ",
		stage_id = 5120201,
		activity_id = 191151,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、印记获得量增加、持续恢复",
			"额外效果一：会心率提高、闪避消耗降低",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[191152] = {
		name = "筹备Ⅱ",
		stage_id = 5120202,
		activity_id = 191152,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、印记获得量增加、持续恢复",
			"额外效果一：会心伤害提高、闪避消耗降低",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[191153] = {
		name = "警戒Ⅰ",
		stage_id = 5120203,
		activity_id = 191153,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、怒气消耗降低、持续恢复",
			"额外效果一：会心率提高、对普通敌人伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[191154] = {
		name = "警戒Ⅱ",
		stage_id = 5120204,
		activity_id = 191154,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、怒气消耗降低、持续恢复",
			"额外效果一：会心率提高、会心伤害提高、对精英伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[191155] = {
		name = "鏖战Ⅰ",
		stage_id = 5120205,
		activity_id = 191155,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、神能获得率提高、持续恢复",
			"额外效果一：会心率提高、普通攻击伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[191156] = {
		name = "鏖战Ⅱ",
		stage_id = 5120206,
		activity_id = 191156,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、神能获得率提高、持续恢复",
			"额外效果一：会心率提高、普通攻击伤害提高、技能伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[191157] = {
		name = "猎杀Ⅰ",
		stage_id = 5120207,
		activity_id = 191157,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、能量消耗降低、持续恢复",
			"额外效果一：会心伤害提高、奥义获得率提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[191158] = {
		name = "猎杀Ⅱ",
		stage_id = 5120208,
		activity_id = 191158,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、能量消耗降低、持续恢复",
			"额外效果一：会心伤害提高、奥义获得率提高、奥义伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291151] = {
		name = "短途援护I",
		stage_id = 5200301,
		activity_id = 291151,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、印记获得量增加、持续恢复",
			"额外效果一：会心率提高、闪避消耗降低",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291152] = {
		name = "短途援护II",
		stage_id = 5200302,
		activity_id = 291152,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、印记获得量增加、持续恢复",
			"额外效果一：会心伤害提高、闪避消耗降低",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291153] = {
		name = "常规援护I",
		stage_id = 5200303,
		activity_id = 291153,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、怒气消耗降低、持续恢复",
			"额外效果一：会心率提高、对普通敌人伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291154] = {
		name = "常规援护II",
		stage_id = 5200304,
		activity_id = 291154,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、怒气消耗降低、持续恢复",
			"额外效果一：会心率提高、会心伤害提高、对精英伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291155] = {
		name = "高危援护I",
		stage_id = 5200305,
		activity_id = 291155,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、神能获得率提高、持续恢复",
			"额外效果一：会心率提高、普通攻击伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291156] = {
		name = "高危援护II",
		stage_id = 5200306,
		activity_id = 291156,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、神能获得率提高、持续恢复",
			"额外效果一：会心率提高、普通攻击伤害提高、技能伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291157] = {
		name = "极限援护I",
		stage_id = 5200307,
		activity_id = 291157,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、能量消耗降低、持续恢复",
			"额外效果一：会心伤害提高、奥义获得率提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	[291158] = {
		name = "极限援护II",
		stage_id = 5200308,
		activity_id = 291158,
		icon = "",
		buff_desc = {
			"初始效果：重置并缩短技能冷却、攻击力提高、能量消耗降低、持续恢复",
			"额外效果一：会心伤害提高、奥义获得率提高、奥义伤害提高",
			"额外效果二：附加霸体",
			"额外效果三：机制值回满",
			"额外效果四：刷新所有强化效果"
		}
	},
	all = {
		61091,
		61092,
		61093,
		61094,
		61095,
		61096,
		61097,
		81421,
		81422,
		81423,
		81424,
		81425,
		81426,
		81427,
		81428,
		131151,
		131152,
		131153,
		131154,
		131155,
		131156,
		131157,
		131158,
		1061091,
		1061092,
		1061093,
		1061094,
		1061095,
		1061096,
		1061097,
		191151,
		191152,
		191153,
		191154,
		191155,
		191156,
		191157,
		191158,
		291151,
		291152,
		291153,
		291154,
		291155,
		291156,
		291157,
		291158
	}
}
