return {
	{
		id = 1,
		name = "GM操作"
	},
	[100] = {
		id = 100,
		name = "管理员登陆"
	},
	[101] = {
		id = 101,
		name = "邮件附件"
	},
	[102] = {
		id = 102,
		name = "吨吨值自然恢复"
	},
	[103] = {
		id = 103,
		name = "更改昵称"
	},
	[105] = {
		id = 105,
		name = "管理员升级奖励吨吨值"
	},
	[106] = {
		id = 106,
		name = "道具使用"
	},
	[107] = {
		id = 107,
		name = "仓库材料合成"
	},
	[108] = {
		id = 108,
		name = "吨吨值消耗"
	},
	[109] = {
		id = 109,
		name = "仓库材料分解"
	},
	[110] = {
		id = 110,
		name = "达成指定条件后自动解锁个性标签"
	},
	[200] = {
		id = 200,
		name = "移转之辉兑换艾因索菲币"
	},
	[201] = {
		id = 201,
		name = "移转之辉兑换吨吨值"
	},
	[202] = {
		id = 202,
		name = "移转之花兑换移转之辉"
	},
	[300] = {
		id = 300,
		name = "修正者超越"
	},
	[301] = {
		id = 301,
		name = "修正者升级"
	},
	[302] = {
		id = 302,
		name = "修正者获取"
	},
	[303] = {
		id = 303,
		name = "修正者神格解锁"
	},
	[304] = {
		id = 304,
		name = "修正者技能升级"
	},
	[305] = {
		id = 305,
		name = "情报徽章兑换"
	},
	[306] = {
		id = 306,
		name = "修正者突破"
	},
	[307] = {
		id = 307,
		name = "修正者皮肤解锁"
	},
	[308] = {
		id = 308,
		name = "英雄专属技能天赋点升级"
	},
	[309] = {
		id = 309,
		name = "英雄权钥模组专属材料分解"
	},
	[310] = {
		id = 310,
		name = "英雄权钥模组升级"
	},
	[311] = {
		id = 311,
		name = "修正者技能属性强化"
	},
	[400] = {
		id = 400,
		name = "商店购买"
	},
	[401] = {
		id = 401,
		name = "商店刷新"
	},
	[402] = {
		id = 402,
		name = "购买消耗"
	},
	[403] = {
		id = 403,
		name = "商店礼包"
	},
	[500] = {
		id = 500,
		name = "战斗奖励"
	},
	[502] = {
		id = 502,
		name = "联合特勤刷新"
	},
	[504] = {
		id = 504,
		name = "章节进度奖励"
	},
	[505] = {
		id = 505,
		name = "梦境再构奖励"
	},
	[507] = {
		id = 507,
		name = "多维变量重置喵喵宝藏币"
	},
	[600] = {
		id = 600,
		name = "探测"
	},
	[700] = {
		id = 700,
		name = "钥从超越"
	},
	[701] = {
		id = 701,
		name = "权钥强化"
	},
	[702] = {
		id = 702,
		name = "权钥突破"
	},
	[703] = {
		id = 703,
		name = "钥从唤名"
	},
	[704] = {
		id = 704,
		name = "钥从锁定"
	},
	[705] = {
		id = 705,
		name = "钥从分解"
	},
	[800] = {
		id = 800,
		name = "刻印强化"
	},
	[801] = {
		id = 801,
		name = "刻印突破"
	},
	[802] = {
		id = 802,
		name = "刻印分解"
	},
	[803] = {
		id = 803,
		name = "刻印赋能"
	},
	[804] = {
		id = 804,
		name = "刻印重构"
	},
	[805] = {
		id = 805,
		name = "刻印跃迁"
	},
	[806] = {
		id = 806,
		name = "刻印融铸"
	},
	[900] = {
		id = 900,
		name = "领取任务奖励"
	},
	[901] = {
		id = 901,
		name = "领取任务阶段奖励"
	},
	[1000] = {
		id = 1000,
		name = "活动-每日签到"
	},
	[1001] = {
		id = 1001,
		name = "活动-限时签到"
	},
	[1002] = {
		id = 1002,
		name = "翻翻乐扣除次数道具"
	},
	[1003] = {
		id = 1003,
		name = "中秋活动月饼来源-制作月饼"
	},
	[1004] = {
		id = 1004,
		name = "中秋活动月饼来源-委托获取"
	},
	[1005] = {
		id = 1005,
		name = "中秋活动月饼收集"
	},
	[1006] = {
		id = 1006,
		name = "中秋活动拜访奖励"
	},
	[1007] = {
		id = 1007,
		name = "中秋活动开启宴会"
	},
	[1100] = {
		id = 1100,
		name = "创建公会"
	},
	[1102] = {
		id = 1102,
		name = "矩阵常规补给"
	},
	[1103] = {
		id = 1103,
		name = "公会改名"
	},
	[1200] = {
		id = 1200,
		name = "多维终端升级"
	},
	[1201] = {
		id = 1201,
		name = "多维变量决策积分奖励"
	},
	[1202] = {
		id = 1202,
		name = "多维变量道具购买"
	},
	[1203] = {
		id = 1203,
		name = "多维变量战斗奖励"
	},
	[1204] = {
		id = 1204,
		name = "多维变量物品获取"
	},
	[1300] = {
		id = 1300,
		name = "修正者礼物"
	},
	[1301] = {
		id = 1301,
		name = "首次阅读修正者小传"
	},
	[1400] = {
		id = 1400,
		name = "因果观测奖励"
	},
	[1500] = {
		id = 1500,
		name = "成就奖励"
	},
	[1600] = {
		id = 1600,
		name = "图鉴情报收集奖励"
	},
	[1601] = {
		id = 1601,
		name = "图鉴插图奖励"
	},
	[1602] = {
		id = 1602,
		name = "图鉴神系收集奖励"
	},
	[1700] = {
		id = 1700,
		name = "黑区净化魇核收集奖励"
	},
	[1701] = {
		id = 1701,
		name = "黑区净化怨念等级奖励"
	},
	[1800] = {
		id = 1800,
		name = "新手签到"
	},
	[1801] = {
		id = 1801,
		name = "新手等级奖励"
	},
	[1802] = {
		id = 1802,
		name = "新手首充奖励"
	},
	[1803] = {
		id = 1803,
		name = "新手课程累计完成任务奖励"
	},
	[1900] = {
		id = 1900,
		name = "饭堂自动经营"
	},
	[1901] = {
		id = 1901,
		name = "饭堂委托人物"
	},
	[1902] = {
		id = 1902,
		name = "后宅家具升级"
	},
	[1903] = {
		id = 1903,
		name = "饭堂手动经营"
	},
	[1904] = {
		id = 1904,
		name = "饭堂升级"
	},
	[1905] = {
		id = 1905,
		name = "后宅解锁"
	},
	[1906] = {
		id = 1906,
		name = "宿舍升级"
	},
	[1907] = {
		id = 1907,
		name = "后宅交互小游戏获取奖励"
	},
	[1908] = {
		id = 1908,
		name = "后宅领取被拜访礼物"
	},
	[2000] = {
		id = 2000,
		name = "无限池翻开奖励"
	},
	[2001] = {
		id = 2001,
		name = "无限池重置奖励"
	},
	[2100] = {
		id = 2100,
		name = "交换信赖度礼物"
	},
	[2101] = {
		id = 2101,
		name = "信赖度升级奖励"
	},
	[2102] = {
		id = 2102,
		name = "赠送信赖礼物"
	},
	[2103] = {
		id = 2103,
		name = "观看信赖度剧情奖励"
	},
	[3500] = {
		id = 3500,
		name = "矩阵远征占领节点收益"
	},
	[3501] = {
		id = 3501,
		name = "矩阵远征攻坚评级"
	},
	[3502] = {
		id = 3502,
		name = "矩阵远征增益模组升级"
	},
	[3900] = {
		id = 3900,
		name = "旅行诗蔻蒂任务奖励"
	},
	[4300] = {
		id = 4300,
		name = "养成活动任务奖励"
	},
	[4301] = {
		id = 4301,
		name = "养成活动每日评分奖励"
	},
	[4401] = {
		id = 4401,
		name = "盖章活动盖章奖励"
	},
	[4402] = {
		id = 4402,
		name = "盖章活动盖章消耗"
	},
	[4500] = {
		id = 4500,
		name = "深渊玩法领取层奖励"
	},
	[4600] = {
		id = 4600,
		name = "体力兑换支线剧情门票"
	},
	[4700] = {
		id = 4700,
		name = "每日体力领取"
	},
	[4800] = {
		id = 4800,
		name = "兑换拼图碎片"
	},
	[4801] = {
		id = 4801,
		name = "自动拼图"
	},
	[4802] = {
		id = 4802,
		name = "提示线索"
	},
	[4805] = {
		id = 4805,
		name = "使用道具"
	},
	[4900] = {
		id = 4900,
		name = "使用锦囊获得修正者线索"
	},
	[5001] = {
		id = 5001,
		name = "模拟经营解锁商品消耗"
	},
	[5002] = {
		id = 5002,
		name = "模拟经营货架升级消耗"
	},
	[5003] = {
		id = 5003,
		name = "模拟经营保存编辑"
	},
	[7900] = {
		id = 7900,
		name = "重返福利"
	},
	[8000] = {
		id = 8000,
		name = "充值"
	},
	[8001] = {
		id = 8001,
		name = "累充奖励"
	},
	[8002] = {
		id = 8002,
		name = "恒定观测购买奖励"
	},
	[8003] = {
		id = 8003,
		name = "恒定观测签到"
	},
	[8004] = {
		id = 8004,
		name = "对策合作协议合约购买"
	},
	[8005] = {
		id = 8005,
		name = "对策合作协议奖励领取"
	},
	[8006] = {
		id = 8006,
		name = "对策合作协议活动重置"
	},
	[8007] = {
		id = 8007,
		name = "对策合作协议购买等级"
	},
	[9001] = {
		id = 9001,
		name = "平台操作"
	},
	[9002] = {
		id = 9002,
		name = "问卷调查奖励"
	},
	[10001] = {
		id = 10001,
		name = "开启公会矩阵常规补给"
	},
	[10002] = {
		id = 10002,
		name = "开启公会矩阵深层补给"
	},
	[10003] = {
		id = 10003,
		name = "公会经验溢出转化交错结晶"
	},
	[11000] = {
		id = 11000,
		name = "过期道具转换艾因索菲币"
	},
	[12000] = {
		id = 12000,
		name = "芯片解锁"
	},
	[20000] = {
		id = 20000,
		name = "剧情关卡获取（包含主线、支线、活动）"
	},
	[20001] = {
		id = 20001,
		name = "活动获取-战斗掉落奖励"
	},
	[20002] = {
		id = 20002,
		name = "活动获取-领取任务奖励"
	},
	[20003] = {
		id = 20003,
		name = "活动获取-领取积分奖励"
	},
	[20004] = {
		id = 20004,
		name = "活动获取-对应活动奖励"
	},
	[20005] = {
		id = 20005,
		name = "活动获取-对应活动货币消耗"
	},
	[21001] = {
		id = 21001,
		name = "多维变量决策等级奖励领取使用"
	},
	[21002] = {
		id = 21002,
		name = "多维变量决策等级重置使用"
	},
	[21003] = {
		id = 21003,
		name = "多维变量结算时获得"
	},
	[21004] = {
		id = 21004,
		name = "多维变量解锁道具初始获取"
	},
	[21005] = {
		id = 21005,
		name = "多维变量解锁道具重置获取"
	},
	[21006] = {
		id = 21006,
		name = "多维变量结算"
	},
	[21007] = {
		id = 21007,
		name = "多维变量解锁英雄"
	},
	[22001] = {
		id = 22001,
		name = "激活百宝囊"
	},
	[22002] = {
		id = 22002,
		name = "领取每日签到奖励"
	},
	[22003] = {
		id = 22003,
		name = "领取积累签到奖励"
	},
	[23001] = {
		id = 23001,
		name = "探索玩法管理瞄技能升级"
	},
	[23002] = {
		id = 23002,
		name = "探索结束奖励"
	},
	[23003] = {
		id = 23003,
		name = "探索结束奖励"
	},
	[23004] = {
		id = 23004,
		name = "探索玩法解锁管理喵"
	},
	[24001] = {
		id = 24001,
		name = "皮肤赠品"
	},
	[25001] = {
		id = 25001,
		name = "领取联机奖励"
	},
	[26001] = {
		id = 26001,
		name = "哈迪斯泳装皮肤签到补签消耗"
	},
	[27001] = {
		id = 27001,
		name = "矩阵远征占领节点收益"
	},
	[27002] = {
		id = 27002,
		name = "矩阵远征增益模组升级"
	},
	[27003] = {
		id = 27003,
		name = "矩阵远征攻坚评级"
	},
	[28001] = {
		id = 28001,
		name = "心象梦魇任务奖励"
	},
	[28101] = {
		id = 28101,
		name = "迦具土活动战斗消耗理智"
	},
	[28102] = {
		id = 28102,
		name = "迦具土活动钓鱼获取理智"
	},
	[28103] = {
		id = 28103,
		name = "迦具土活动打牌获取理智"
	},
	[28104] = {
		id = 28104,
		name = "迦具土活动委托奖励"
	},
	[28105] = {
		id = 28105,
		name = "迦具土活动抽取卡池消耗"
	},
	[28106] = {
		id = 28106,
		name = "迦具土活动初始理智"
	},
	[28107] = {
		id = 28107,
		name = "迦具土活动卡牌收集奖励"
	},
	[28108] = {
		id = 28108,
		name = "迦具土活动卡池添加道具"
	},
	[28109] = {
		id = 28109,
		name = "迦具土活动战斗奖励"
	},
	[28201] = {
		id = 28201,
		name = "雪球大作战关卡消耗道具"
	},
	[28202] = {
		id = 28202,
		name = "雪球大作战获取奖励道具"
	},
	[29001] = {
		id = 29001,
		name = "工厂清扫探索度奖励"
	},
	[28301] = {
		id = 28301,
		name = "祈愿补签消耗"
	},
	[28302] = {
		id = 28302,
		name = "祈愿道具消耗"
	},
	[28303] = {
		id = 28303,
		name = "系统信件奖励领取"
	},
	[28401] = {
		id = 28401,
		name = "情人节活动重复挑战消耗"
	},
	[28501] = {
		id = 28501,
		name = "庆典筹备-蛋糕合成消耗"
	},
	[28502] = {
		id = 28502,
		name = "庆典筹备-蛋糕合成奖励"
	},
	[28503] = {
		id = 28503,
		name = "庆典筹备-战斗订单奖励"
	},
	[28504] = {
		id = 28504,
		name = "庆典筹备-推箱子订单奖励"
	},
	[28601] = {
		id = 28601,
		name = "迭代校验-属性挑战领取奖励"
	},
	[28701] = {
		id = 28701,
		name = "线上道具回退"
	},
	[28801] = {
		id = 28801,
		name = "寻屿勘云记积分道具"
	},
	[28901] = {
		id = 28901,
		name = "箱庭主任务变动"
	},
	[28902] = {
		id = 28902,
		name = "箱庭任务变动"
	},
	[29101] = {
		id = 29101,
		name = "累计登录领取奖励"
	},
	[29201] = {
		id = 29201,
		name = "自走棋PVE通关奖励"
	},
	[29301] = {
		id = 29301,
		name = "誓约消耗戒指"
	},
	[29302] = {
		id = 29302,
		name = "誓约等级奖励"
	},
	[29303] = {
		id = 29303,
		name = "誓约剧情奖励"
	},
	[29401] = {
		id = 29401,
		name = "「极限机装」活动图鉴奖励"
	},
	all = {
		1,
		100,
		101,
		102,
		103,
		105,
		106,
		107,
		108,
		109,
		110,
		200,
		201,
		202,
		300,
		301,
		302,
		303,
		304,
		305,
		306,
		307,
		308,
		309,
		310,
		311,
		400,
		401,
		402,
		403,
		500,
		502,
		504,
		505,
		507,
		600,
		700,
		701,
		702,
		703,
		704,
		705,
		800,
		801,
		802,
		803,
		804,
		805,
		806,
		900,
		901,
		1000,
		1001,
		1002,
		1003,
		1004,
		1005,
		1006,
		1007,
		1100,
		1102,
		1103,
		1200,
		1201,
		1202,
		1203,
		1204,
		1300,
		1301,
		1400,
		1500,
		1600,
		1601,
		1602,
		1700,
		1701,
		1800,
		1801,
		1802,
		1803,
		1900,
		1901,
		1902,
		1903,
		1904,
		1905,
		1906,
		1907,
		1908,
		2000,
		2001,
		2100,
		2101,
		2102,
		2103,
		3500,
		3501,
		3502,
		3900,
		4300,
		4301,
		4401,
		4402,
		4500,
		4600,
		4700,
		4800,
		4801,
		4802,
		4805,
		4900,
		5001,
		5002,
		5003,
		7900,
		8000,
		8001,
		8002,
		8003,
		8004,
		8005,
		8006,
		8007,
		9001,
		9002,
		10001,
		10002,
		10003,
		11000,
		12000,
		20000,
		20001,
		20002,
		20003,
		20004,
		20005,
		21001,
		21002,
		21003,
		21004,
		21005,
		21006,
		21007,
		22001,
		22002,
		22003,
		23001,
		23002,
		23003,
		23004,
		24001,
		25001,
		26001,
		27001,
		27002,
		27003,
		28001,
		28101,
		28102,
		28103,
		28104,
		28105,
		28106,
		28107,
		28108,
		28109,
		28201,
		28202,
		29001,
		28301,
		28302,
		28303,
		28401,
		28501,
		28502,
		28503,
		28504,
		28601,
		28701,
		28801,
		28901,
		28902,
		29101,
		29201,
		29301,
		29302,
		29303,
		29401
	}
}
