return {
	[2310001] = {
		show_offset_y = "-0.01",
		race = 1,
		type = 1,
		story = "「唔姆，交给希波就好了！」\n「嘿嘿，今天做了三件善事！不愧是我……啊，不过，并不代表明天和后天就可以松懈了！接下来也要继续完成『日行一善』的目标！」\n替年迈的修女打扫阁楼楼顶。帮小朋友摘取飞到树上捡不到的皮球。为做饭前才发现忘记买酱油的糊涂主妇飞奔去杂货铺买酱油。\n为了「行善」的目标每天都很繁忙的希波在街道上跑过时，人们总会朝她投来笑眯眯的和善目光。她也总是笑着招手回应他们，然后马不停蹄地奔向下一个需要她的地方。\n「这样一来，老师也会稍微更认可我一点了吧……喀戎老师……」\n唯独面对老师喀戎，她会像个思春期少女一样变得腼腆起来。\n想像老师一样成为大家心中最可靠的存在。无论什么时候都能够依靠的，像守护神一样的存在。\n「总之，试着从每天做一件善事开始吧。把这当作修行也可以，希波。」\n用和蔼亲切的笑容望着她说出这句话的，正是她的老师。",
		effect_desc = "",
		show_offset_x = "-0.49",
		desc = "身材娇小却像个男孩子一样热血胆大的少女。信条是「日行一善！每天都要帮到别人！」。不过这样的她在老师喀戎面前却始终很乖巧腼腆。",
		attrib_addition = 10,
		display_type = 0,
		starlevel = 3,
		show_tiling_scale = "2",
		id = 2310001,
		summon_blocked = 0,
		attribute = {
			1,
			30
		},
		effect = {
			401
		}
	},
	[2320001] = {
		show_offset_y = "-0.04",
		race = 2,
		type = 1,
		story = "「拉也好，阿蒙也好，都听不见你们的祈祷的！振作一点，靠你们自己的力量去战斗啊！」\n朝跪在神庙中祈祷的民众们振声高呼的阿肯纳顿。然而民众们依然都匍匐在地，向众神祈祷着和平，祈祷着天灾的消失。\n「啊~真是的！为什么你们就是不听呢！」\n阿肯纳顿叉腰站在王座前，气得咚咚直跺脚。\n「从今天开始，把全国的神庙都拆了！供奉天空之神的神庙，供奉大地之神的神庙，统统都拆了！」\n阿肯纳顿不顾反对，力排众议地拆掉了全国几乎所有神庙，禁止了一切祭神活动。\n「如果你们一定要信神，那就只信太阳神阿吞好了！而我，则是阿吞在世间唯一的代言人！」\n「我以阿吞的名义命令你们，站起来！在太阳升起时开始劳作，修筑堤坝，播撒庄稼；在太阳落下时回屋休息，不准熬夜！」\n不管怎么祷告也不曾消退的旷日持久的洪灾终于被战胜，洪水褪下后的肥沃土地上种满了庄稼。\n「哼，你们不是做得到嘛……」\n在鲜红的余晖下，阿肯纳顿眺望着恢复和平繁荣的国土。即使反叛军已经端着长矛冲到了自己身后，她脸上也没有任何悔意和遗憾。",
		effect_desc = "",
		show_offset_x = "-0.12",
		desc = "娇蛮而唯我独尊的王。与其永远随心所欲飞扬跋扈的外表相反的是，她最大的愿望就是她的人民能够不再依赖神祇和君王，哪怕其代价是自己被推翻也没关系。",
		attrib_addition = 10,
		display_type = 0,
		starlevel = 3,
		show_tiling_scale = "1.3",
		id = 2320001,
		summon_blocked = 0,
		attribute = {
			1,
			30
		},
		effect = {
			402
		}
	},
	[2330001] = {
		show_offset_y = "-0.14",
		race = 3,
		type = 1,
		story = "「明明搞砸了，为什么你还能笑的那么开心啊？」\n「因为，和某人约好了呀。无论什么时候，都要笑出来……啊哈哈，听上去很傻吧？」\n小学时从偏远地区转学来到笹波下京区的胧月倩兮，因为浓重的地方口音和太过豪放的笑声而受到了周围的讥笑。\n倩兮逐渐变得不再爱笑，连自己从小的爱好——唱歌也慢慢坚持不下去了。因为他们说她唱歌的时候吐词也带着口音，听起来好土。\n「想听倩兮唱歌。想听到倩兮的笑声。」\n只有铃——她当时唯一的朋友，这么对她说。\n体弱的铃大多时间都躺在医院，所以倩兮就每天放学后跑到医院的病房去唱歌给她听。\n「答应我……无论什么时候，都不要放弃自己的歌声和笑声……」\n直到最后，铃还是像放心不下般的叮嘱着倩兮。\n「因为，我最喜欢了……」\n所以，即使在铃的葬礼上哭得一塌糊涂，从此之后不管遇到什么挫折倩兮都没有再失去过笑容。无论是后来加入的轻音部遇到废社危机的时候，还是练习中大家合不上拍的时候，她都相当不合时宜地笑了出来。但最后却都神奇地感染了大家，一起走出阴霾渡过了危机。\n就像这次学园祭的初演也一样，就算第一首因为太紧张失败了——\n「第一首就搞砸，反而挺厉害的不是吗~！好啦，下一首准备了哦~！」",
		effect_desc = "",
		show_offset_x = "-0.21",
		desc = "在周围人眼中是个笑点非常低的乐天派少女。但她一直保持着乐呵呵的笑容其实还有着不为人知的原因。目前在深空学园轻音部担任吉他手。",
		attrib_addition = 10,
		display_type = 0,
		starlevel = 3,
		show_tiling_scale = "1.5",
		id = 2330001,
		summon_blocked = 0,
		attribute = {
			1,
			30
		},
		effect = {
			403
		}
	},
	[2340001] = {
		show_offset_y = "-0.3",
		race = 4,
		type = 1,
		story = "「冒险者啊，出发吧。去寻找被遗忘在海角的，被埋藏在火山灰下的，被抛洒在飓风中的……那些流星的碎片。」\n小时候读到的一本探险家日记中，写着这样的话。从那个时候起，关于冒险的梦想就在玛尔琳妮的心里埋下了种子。\n「探险家玛尔琳妮，出发~！」\n即使妈妈说外面的世界对于妖精来说充满危险，即使爸爸说流星的碎片只是不可信的传言，还是背上大大的包裹和箭囊踏上旅程的玛尔琳妮。\n要找到流星的碎片，首先要知道它们长什么样子……这样想着，玛尔琳妮来到了城市里的大图书馆。\n「流星的碎片像钻石一样闪亮，像水晶一样剔透，但它又像砂粒一样渺小，像四叶草一样难觅……」\n「它像彩虹一样旖旎，又像含羞草一样害羞，当它被人发现的那一刻，就会变为没人能看见的微精灵。微精灵将祝福发现它的人，然后回到它的诞生之地。」\n这就是流星的碎片吗……我一定要找到！\n就算它会消失不见，但得到微精灵祝福的话，接下来就算去天涯海角世界边缘冒险也没问题的吧！",
		effect_desc = "",
		show_offset_x = "-0.45",
		desc = "对于认定了的事物非常执着的探险家少女。大概是因为太专注于自己认定的东西脑子里装不下别的，所以很多时候会表现出天然呆的一面。",
		attrib_addition = 10,
		display_type = 0,
		starlevel = 3,
		show_tiling_scale = "2",
		id = 2340001,
		summon_blocked = 0,
		attribute = {
			1,
			30
		},
		effect = {
			404
		}
	},
	[2350001] = {
		show_offset_y = "-0.27",
		race = 5,
		type = 1,
		story = "「呵呵，醒啦。」\n冰伽娄摆弄着手里寒冰雕铸的莲花，轻声唤起了躺在宽大金色莲座上的少女。\n「唔……这里是……【日轮】呢……」\n陌生的房间让少女挣扎着想要坐起来，却觉得四肢都使不上劲。\n「放心，你随身的东西我都带回来了。真亏你能用那么重的弯刀，还是两把。」\n冰伽娄走到少女身边，将手里的冰莲轻轻放到她的额头上。\n「你杀了沙漠之鲸，但自己也受了致命伤。如果说这附近还有谁能治好你，就只有我了。」\n「乖乖躺着别动，花儿还没开呢。」\n一朵朵冰花悬停在贴近少女肌肤的位置，花朵旋转，垂落浅白色的光丝，一点点修复着少女身上的伤口。\n「沙瓦库村的娑加罗……真是不容易呢。」\n得知少女的身世，冰伽娄悠悠叹了口气。\n「等我治好了你，你要去做什么呢？」\n「回村子，告诉大家，不用再相信预言之镜安排的命运了！」\n「可是啊，预言之镜不是被你劈了吗？」\n娑加罗一怔，旋即表情变得黯淡，打碎神器、背上了神罚之名的自己，已经不会得到原谅了。\n「不如就留在我这里吧。」\n冰伽娄笑着，戳了一下娑加罗的脸蛋，又捏出一朵冰花，放在她的胸口。\n「遇到敢轻慢我医术的人，你就帮我揍他们，怎么样？」",
		effect_desc = "",
		show_offset_x = "-0.53",
		desc = "居住在戈壁雪山脚下的药师，经常四处行医，因为治疗手段太诡异而难以得到人们的信任。",
		attrib_addition = 10,
		display_type = 0,
		starlevel = 3,
		show_tiling_scale = "2",
		id = 2350001,
		summon_blocked = 0,
		attribute = {
			1,
			30
		},
		effect = {
			405
		}
	},
	[2390001] = {
		show_offset_y = "-0.23",
		race = 9,
		type = 1,
		story = "「又一把。」\n狭窄巷道中的少女弯腰捡起地上掉落的长剑，随手装到自己背后的匣子里。这是她今天搜集的第二十把兵器，再过不久，兵站的刀剑就快被她熔炼光了。\n「快！她在那里！」\n巷道外，一群卫兵冲了过来，但驳却没有被气势汹汹的卫兵逼退。而那些卫兵里面，只有前排的几人拿着刀剑，剩下的全部赤手空拳。\n「这是你们最后的兵器吗？也好，省的我再去找了。」\n驳的速度骤增，在卫兵们的面前化作幻影。感受到巨大力量冲击的卫兵还未出手，便接连失去意识，而在失去意识前，他们的耳边回荡着驳的话语——\n「我不会伤害你们，但你们也别想再用这些兵器作恶。」\n意识恢复时，卫兵们的兵器已然不见，空荡荡的巷道仿佛在告诉他们，追捕又失败了。\n虽然驳的行为令士兵们相当苦恼，但在她曾出现过的城镇附近，都在一段时间内没有发生战乱。\n「我会让战争结束的。」\n看着被丢进熔炉中的兵器，驳的眼神越发坚定。",
		effect_desc = "",
		show_offset_x = "-0.34",
		desc = "为了阻止战争而四处搜集兵器的珍兽少女，因而被人称为“兵器怪盗”。",
		attrib_addition = 10,
		display_type = 0,
		starlevel = 3,
		show_tiling_scale = "1.7",
		id = 2390001,
		summon_blocked = 0,
		attribute = {
			1,
			30
		},
		effect = {
			422
		}
	},
	[2410001] = {
		show_offset_y = "-0.24",
		race = 1,
		type = 1,
		story = "「如果大人们都是废柴，那就让我来代替他们，保护我们的家园！」\n像手持火炬般高举长剑的少女，向前来为她应援的人群如此宣誓道。\n「……」\n站在莱拉普斯对面的比武对手身穿厚重的盔甲，低沉的声音从黑色的面甲下传出：\n「并不是我们大人软弱无能……大人们所背负的重量，不是你们这样的小孩子能够想象的……」\n「那么，试问你站在这里的理由是什么！」\n少女执剑指向那谜一样的面甲高声质问。\n由王下令召开的比武大会。优胜者将代替不久前被暗杀的将军，成为王国新的统帅。\n少女的决意非常坚定。她要战胜所有竞争者，成为那个带领王国走出黑暗长夜的人。而她相信，来参加比武大会的人应该都怀有同样的满腔热血才对——\n「我在这里的理由，正是为了避免国家的命运、士兵们乃至百姓们的生命被交到你这样的被热血冲昏了头脑的小孩子手里。」\n听到这样的话，少女不由得怒火中烧。\n唯独面对这样的人，不能被打败。\n即使要败，也要败给和自己一样，拥有为国而战的意志的人才行——\n她用尽全力的一剑击碎了对手的面甲。那面甲龟裂掉落后，露出的面容让少女——不仅仅是少女，还有现场的所有人，都下意识地屏住了呼吸。\n——那人正是王国的王。他苍老的面孔露出欣慰的神色。\n「……是吗。原来你的决意坚固至此吗。也许是时候，把这个国家的命运交给你们年轻人了。」",
		effect_desc = "",
		show_offset_x = "-0.08",
		desc = "性格刚强的少女，从小目睹着自己生活的土地因王的软弱而日渐被邻国侵蚀，立志要通过赢得比武大会成为将军，守护自己的家园。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.5",
		id = 2410001,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			406
		}
	},
	[2410002] = {
		show_offset_y = "-0.17",
		race = 1,
		type = 1,
		story = "「今天一天也要加油！噢~~！」\n像往常一样，在起床时便给自己打气的墨兰普斯。\n其实她并不觉得自己有别人说的那样「努力」「有毅力」。每天东奔西走却也不觉得疲累，只是一心想着「被寄出的货物一定要送到等待它的人手中」，想着这一点不断奔跑着。\n每天和她一起奔跑着的，是她最忠实的伙伴阿克特翁。它甚至时常跑在墨兰普斯的前面，汪汪地催促着它的主人。\n「哈哈，看来你也和我一样，想要快点把货物送到呐。」\n墨兰普斯加速跟上阿克特翁，跑向下一个收货地址。\n「呼~今天上午的快递终于送完了！可以休息一会儿了小翁……哎，怎么了？」\n望着明明一起配送完了货物却依旧叫个不停的爱犬，墨兰普斯很是疑惑。\n「啊~~」\n而下一个瞬间，她就抱着自己的脑袋发出了懊恼的悲鸣。\n忘记去叫安菲——那个不是在睡觉就是在打瞌睡的大懒虫起床了。在送快递的路上顺便去叫她起床，不知道什么时候也变成了自己的一项工作。\n「小翁，现在出发应该还来得及。要跑起来了哦！」\n「汪！」",
		effect_desc = "",
		show_offset_x = "-0.34",
		desc = "银河急便的配送员。无论有多少快递，都一定会在当天配送完。每天不知疲倦地奔跑于各个配送点的同时，顺便会去叫醒某个爱睡懒觉的朋友。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.6",
		id = 2410002,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			407
		}
	},
	[2420001] = {
		show_offset_y = "-0.29",
		race = 2,
		type = 1,
		story = "「浸染吾之鲜血的赤月啊，在这绯苍之夜，审判这个罪恶的世界吧——」\n「当然，是有罪判决哈哈哈哈哈！」\n站在神庙祭坛顶端的红发少女发出邪魅的笑声。她鲜红的眼瞳中闪动着隐忍多年的怒焰，手中高举的月镰反射着残酷冰冷的月光。\n十年前因忌惮她的天赋，害怕她将来会取代自己而把她囚禁在这座神庙的大祭司此刻在台阶下瑟瑟发抖。\n「图特摩斯，你冷静一下……你一定要复仇的话就冲我来吧，都是我一个人的错，他们是无辜的……」\n「哈哈哈哈——」\n少女一边狂笑着，一边踩着像孩童一样轻快的步伐走下祭坛的台阶。\n「别担心，吾的月镰当然是不放过你的。至于他们——」\n「真的是无辜的吗？」\n少女目光扫过大祭司身后的一众战战兢兢的神官，他们全都像被鞭子抽了一下般吓了个激灵。\n她回想起那些冷漠的表情。那些即使明知她无罪却还是无动于衷地目睹着她坠入深渊的脸，就像一具具石膏像一样，冷若冰霜。\n既然只是石膏像，那么就算摔碎打破也没关系吧……\n图特摩斯挥动和月色一样绯红的月镰，将天空与大地之间染成断罪的颜色。",
		effect_desc = "",
		show_offset_x = "-0.25",
		desc = "原本只是一名普通少女，却因为超过常人的神识天赋被当作魔女囚禁在阿蒙神庙。十年后，魔女图特摩斯展开了她的复仇。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.5",
		id = 2420001,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			408
		}
	},
	[2420002] = {
		show_offset_y = "-0.22",
		race = 2,
		type = 1,
		story = "「知道吗？看到你这样求饶什么的，我真的很喜欢，呵呵……」\n伊涅特夫侧躺着斜倚在巨蛇身上，一脸调笑地望着跪在她面前、穿着华贵王袍却毫无尊严地摇尾乞怜只为求得一条生路的，刚刚丧失王位的君主。\n「要怪就怪轻信奸佞、怀疑忠臣的你自己哦？」\n伊涅特夫举起杯盏，将珍酿洒在面前伏在地上颤抖着的“王”身上。望着那狼狈的样子，她开心地大笑起来。\n「否则，也不会就连功勋卓著的老将都被逼反，你最至亲的王子都被挑拨离间了吧？哈哈哈哈哈……」\n她笑得前仰后合。就连巨蛇也被她的情绪感染到般的，兴奋地吐着信子。\n按照事先的约定，在伊涅特夫的帮助下推翻了君王的反叛势力列成一排，准备尊推她为新的王。但她却仿佛忘记了那约定似的，意兴阑珊地摆了摆手。\n「诶？那种事情我可没有兴趣哦。」\n「我想得到的，想看到的，已经实现了。接下来……」\n她将杯中剩下的珍酿一饮而尽，然后随手把杯盏扔在地上。清脆的碎裂声让她勾起了嘴角。\n「去下一个国家玩玩吧。只有过程，才是最让人愉悦的。不是吗？」",
		effect_desc = "",
		show_offset_x = "-0.02",
		desc = "心狠手辣、对夺取权力极其痴迷的蛇女。在攫取权力、掌控他人的过程中能够获得至上的愉悦。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.6",
		id = 2420002,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			409
		}
	},
	[2430001] = {
		show_offset_y = "0",
		race = 3,
		type = 1,
		story = "「……难道说，您也对将棋感兴趣吗？」\n端坐在棋桌前的稻妻雷兽小心翼翼地问。她面前是摊开的棋谱和已经一个人琢磨了许久的残局。\n「我吗？我只是照棋谱上的样子依葫芦画瓢摆摆棋罢了。毕竟……平时也没有人陪我下棋。」\n「诶？您愿意，和我下一局吗……？那么，我棋力不胜，还请多指教了。」\n尽管依然保持着优雅含蓄的微笑，少女的脸上还是不禁泛起了一抹不易察觉的潮红。\n「哎呀，这一局变成了【千日手】呢。呵呵，其实我一点也不讨厌以这样的方式结束。未分胜负，也就意味着……胜负被保留到下次了，不是吗？」\n「嗯，我期待着。」\n少女一边收拾着棋盘，一边用温婉的微笑回应着对局人意犹未尽的约定。\n——在某本旅行家的游记中，记录着和这样一位小狐娘的邂逅。\n若是某日，你也遇见了一个人和自己下棋的她，就陪她下一局将棋吧。",
		effect_desc = "",
		show_offset_x = "0",
		desc = "来自遥远异乡的性格腼腆的小狐娘。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.2",
		id = 2430001,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			410
		}
	},
	[2430002] = {
		show_offset_y = "-0.08",
		race = 3,
		type = 1,
		story = "「来加入我们轻音部吧~！」\n最近一段时间每天都会在走廊的拐角、楼梯的前方、甚至课桌的下面（……）被胧月倩兮堵截。\n「为什么是我……」\n「因为我看见了哦。在天台一个人弹琴的幽谷响同学。」\n「那个时候的幽谷响同学，真的在闪闪发光哦。」\n「呜欸欸欸——！？」\n闪闪、发光……？\n不行了，感觉头顶要冒出水蒸气了。最终像逃跑一样钻进教室的幽谷响，只听见身后传来 「至少来看一次我们的练习吧~！！」的喊声。\n只是去看看而已，又不是要加入她们——抱着这样的心态来到了轻音部活动室。望着她们专注投入的模样，脑海中不禁浮现出自己也一起站在舞台上的样子……不行，就连在别人面前说话都会紧张的我，演出什么的……\n「哎，再凑不齐社员的话，可能下个月就要废社了吧~」\n在社团休息时，听到了这样的叹息声。\n「废社？」\n「是啊。虽然不想放弃，但有些事情是没办法的呀。」\n「那个——」\n如果真的像倩兮同学说的那样，即使是这样的我，也能够发光的话——\n「如、如果不嫌弃的话，我……我会一点点电钢琴，所以……」\n有没有成为闪闪发光的人呢——幽谷响不知道答案。不如说，光是问到这个问题就让她满脸羞红。但是，加入轻音部的那一天，毫无疑问地成为了回忆里闪闪发光的画面。",
		effect_desc = "",
		show_offset_x = "-0.47",
		desc = "性格内向、容易害羞的少女。实际上非常热爱音乐和演奏，在深空学园轻音部副部长的穷追不舍下成为了轻音部的键盘手。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.8",
		id = 2430002,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			411
		}
	},
	[2440001] = {
		show_offset_y = "-0.12",
		race = 4,
		type = 1,
		story = "「弗尔茨队长，您真的要出征吗？此行路途遥远，恐怕凶多吉少。」 \n「玫菲尔，你喜欢这倒映在湖里的星空吗？」\n「……喜欢。」玫菲尔不知道队长为什么会问这样的问题。\n「玫菲尔，你喜欢那像在风中吟唱低语着的树海吗？」\n「……喜欢。」她还是不明白问题的用意。\n「那就好。那你就代替我，守护好这里吧。」\n留下这句话后，队长就一个人率着自己的小队奔赴了遥远的战场，此后便再无音讯。\n将那离去的背影和那些话语埋在心底，每日刻苦修行的玫菲尔。她追赶着那个在心中像英雄一样的存在，直到多年以后，她才终于明白那些问题的用意。\n「我们妖精的家园平和而美丽，但同时也是十分脆弱的秘境。在其他种族眼中，这里是遍地财宝之国，是所有愿望都将获得应许的不可思议之地。如果我们有一刻放松了警惕，我们的家园随时都有可能变成焦土和猎场。」\n玫菲尔对新加入的后辈妖精们这样说。后辈们的眼底都种下了一种使命感，而有双看上去还很稚嫩的瞳眸中还闪起了憧憬的光。\n玫菲尔没有注意到那目光，只是凝视着手中某人临别时赠予她的剑，轻声低语着。\n「……我能够变得，像你一样强大吗。」",
		effect_desc = "",
		show_offset_x = "-0.36",
		desc = "充满正义感、沉稳干练的近卫军队长。因为太过专注于追寻自己的目标，时常会忽略身边某人投来的憧憬目光。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.7",
		id = 2440001,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			412
		}
	},
	[2440002] = {
		show_offset_y = "-0.16",
		race = 4,
		type = 1,
		story = "「森林里的生命，只有猎杀与被猎杀两种立场。如果不学会狩猎，就会成为猎物。」\n这是蒂雅姆一直以来所相信的「森林生存信条」。纵使箭矢的尖端是无辜的、弱小的生命，拉开的弓也从未踌躇动摇过。\n「兔兔那么可爱，为什么要吃它？」\n眨着纯真的大眼睛这样问蒂雅姆的，是一个月前在陷阱里救下的，长了一双可爱兔耳的亚人幼女。\n「……所有生命都有自己的剧本。被我们狩猎，只是那只兔子的命运而已。」\n张弓搭箭，瞄准悠哉踱步毫无察觉的兔子。可是蒂雅姆的手臂却被拉拽着：\n「可是，姐姐当初不也没有吃掉露露吗？」\n「……啊别动，喂！兔子都被惊跑了……」\n为什么会变成这样呢。蒂雅姆无奈地低头望着这个又一次坏了好事的亚人少女。\n「快回家去吧，幼小的生物到处乱跑会没命的。」\n「回家……露露不知道家在哪里……我可以跟着姐姐吗？」\n回想起当初检查有没有猎物掉进陷阱时意外发现她的场景。\n为什么就没有甩掉这家伙不管呢……明明只会给自己添麻烦而已啊。\n因为这家伙太可爱？不，怎么可能……看着开心庆祝着「兔兔得救了！」的露露，蒂雅姆苦恼地摇了摇头。",
		effect_desc = "",
		show_offset_x = "-0.34",
		desc = "干练沉稳、气场冷冽的猎人妖精。相信“弱肉强食”、一直以来独来独往的她却捡了一名甩不掉的跟班，连她自己有时也想不通为什么。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.7",
		id = 2440002,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			413
		}
	},
	[2450001] = {
		show_offset_y = "0",
		race = 5,
		type = 1,
		story = "「如果这是为了保护大家，不得不做的事情的话……」\n只遮尼俱对自己的宿命没有怨言。从恢复了记忆的那一天起，她便明白这一天迟早会到来。\n只不过，如果能够被容许的话，她想再多获得一点时间。因为——\n「还有好多地方没有去，还有好多事情没有做呀……」\n还未尝过的料理，还未见过的烟花，还没有亲眼去探寻过真假的世间传闻。\n而所有这些愿望，一旦这个世界都变成废土了，便也实现不了了吧。\n不仅仅是自己的愿望，所有人的愿望都……\n「已经，够了……已经得到的足够多了……」\n原本只是一只小树精的自己，能够成为人类少女生活那么多年，拥有了那么多作为树精永远都不可能拥有的经历和回忆，已经没有遗憾了才对……\n「既然我的身体和精神都是你的碎片赋予的……那就将它拿走吧！连同我的回忆和愿望一起，去成为斩碎黑暗的利刃吧！！」\n在将自己的灵魂返还给「降魔剑」之前，只遮尼俱喊出了最后的誓言。",
		effect_desc = "",
		show_offset_x = "0.1",
		desc = "由「降魔剑」碎片上的“灵”附着在小树精身上而获得人形的少女。终于得知自己身世、感知到来自「降魔剑」的召唤的少女会做出怎样的选择呢……",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1",
		id = 2450001,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			414
		}
	},
	[2450002] = {
		show_offset_y = "-0.05",
		race = 5,
		type = 1,
		story = "「哦哦哦！！！」\n见到那些眼睛泛着诡异红光的野兽退去，村民们痛哭欢呼。连日的苦战与牺牲终于结束了。\n「能撑到现在，很了不起。」\n伽阇那俱大方赞许了手持武器的小伙子们，但没有回应他们好奇与爱慕的眼神，径自走向村长家中。\n老村长端上一碗茶。伽阇那俱将巨弓放在墙角，接过茶碗一饮而尽。\n「记得你第一次来村里的时候，老爹给你端了一壶酒……」\n「哈，你老爹是个爽快人，觉得我和他一样爽快，就该和他一样会喝酒。那不怪他。」\n伽阇那俱把茶碗递给老村长，示意他再来一碗。\n老村长叹了口气，给伽阇那俱倒上第二杯茶。\n「听说最近山里不太平，一些野兽眼睛发红，跟中了邪一样……被抓走的人，连根骨头都找不回来。」\n「嗯……这次攻击村子的兽潮里就有这样的野兽，有点棘手，普通人应付不了。」\n「许多年轻人牺牲了吧……唉……」\n老村长皱纹间的疲惫更甚。\n「你立过不杀之誓，我不能为难你……但这样下去村子迟早支撑不住，我想让年轻人先离开……」\n伽阇那俱喝下第三碗茶，她歪着脑袋，把玩着茶碗，忽然笑着看向村长。\n「我的不杀之誓指的是不杀生……可那些东西，好像已经不算活物了吧？」\n「呃……不算吗？」\n「我觉得，不算吧？那就不算了。」\n伽阇那俱把茶碗丢给老村长，提起巨弓推开房门，朝老村长扬了扬手。\n「清理垃圾的事情，就交给我吧。」",
		effect_desc = "",
		show_offset_x = "-0.15",
		desc = "北方群山的守护者，手持强大龙焰弓矢的她却立过不杀之誓。经常帮助各个村落驱赶猛兽，保护离开群山外出游历的年轻人。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.4",
		id = 2450002,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			415
		}
	},
	[2490001] = {
		show_offset_y = "-0.29",
		race = 9,
		type = 1,
		story = "「阿牛，你确定是这条路吗？太阳快落山了，再不回去的话……」\n夕阳的残辉映在几个孩童的脸上，但此时的他们却并没有时间欣赏眼前的风景。\n他们迷路了，在一望无垠的山林中迷路是一件很可怕的事情。如果在落日之前他们并没有回家，等待他们的将不仅是饥肠辘辘的肚子，还有隐匿在山林间的凶恶野兽。\n「啦啦啦~啦啦~」\n就在几个孩子一筹莫展时，一段令人心旷神怡的歌声突然从不远处的林子里传来。\n「好好听啊……不对，那边有人！」\n「我们快去问路！」\n几个孩子立刻跟随歌声而去，拨开挡住视线的灌木之后，他们看到一个身材娇小的少女正放声歌唱着。而在少女的身侧，鸟雀正跟随歌声律动，快活地飞舞在少女的指尖。\n「好漂亮……难道是，仙女姐姐！」\n在孩子们短暂地错愕中，少女转身进入密林，被少女所吸引的孩子们也立刻跟了上去。\n就这样跟随了一段时间后，孩子们惊讶地发现，他们竟然走到了返回村庄的小路上。\n「是仙女姐姐带我们回家了！」\n孩子们欢呼起来，在远处目视了这一切的鹿蜀微微笑着，转身回到了属于她的丛林当中。",
		effect_desc = "",
		show_offset_x = "-0.39",
		desc = "出没在幽深林间，喜爱歌唱的少女，她悠扬婉转的歌声，可以为迷路的孩子们指引回家的方向。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.9",
		id = 2490001,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			423
		}
	},
	[2490002] = {
		show_offset_y = "-0.13",
		race = 9,
		type = 1,
		story = "「啊呜，还是包子好吃！」\n躺在院子里的少女将身侧的食盒打开，诱人的香味扑面而来。\n「不过，包子吃多了也会腻的，如果可以在家里就吃遍天下美食的话，那该多好啊。」\n捏起一只包子丢到嘴里，少女咂了咂嘴，她似乎还不满足，意犹未尽。\n「美味的包子就该配八宝粥一起吃！好满足啊……」\n肆意享受着宅家的快乐，少女再次打开一个食盒，食盒中香气四溢，很快就让整个院子都充满了令人食欲大动的气味。\n「孰湖！你又在吃什么好东西呀！」\n正当少女想继续填满腰部以下的无底洞时，一个稚嫩的童声从院外响起。\n「有客人到了！」\n一脸兴奋的孰湖还没咽下嘴里的包子，便跑到了院门口，看清了来人的样貌后，立刻迎上前去。\n「我不是小孩了，不许把我举高高！」\n来人一脸埋怨，但语气中却尽是亲近。\n「嘿嘿，不生气了，请你吃包子！」\n说着，孰湖把手中的包子递了过去。",
		effect_desc = "",
		show_offset_x = "-0.22",
		desc = "热爱美食，每天都幻想着躺在家里就能吃遍全天下。虽然是个宅家少女，但如果有人到孰湖家里做客，她也会非常乐意将自己的美食与客人分享。",
		attrib_addition = 15,
		display_type = 0,
		starlevel = 4,
		show_tiling_scale = "1.3",
		id = 2490002,
		summon_blocked = 0,
		attribute = {
			1,
			60
		},
		effect = {
			424
		}
	},
	[2510000] = {
		show_offset_y = "-0.23",
		race = 1,
		type = 3,
		story = "「呼……呼……」\n香甜地睡在由星光和月辉编织的摇篮中的还未被赋予名字的星使。在她的梦境中，星星如糖果般闪耀，蛋糕像城堡般巨大。坐在月弯上的女神吹奏着美妙的竖琴。\n诞生于第十三星宫的她，在苏醒之前将不会受到任何打扰。这个地方没有任何人知道，即使用深空望远镜也无法被观测到。\n在她醒来之时，她将被赋予名字，乘坐专门的银河列车前往她的星座。那里会有什么样的故事在等待着她不得而知，但在那之前，让她继续沉浸于甜美的梦乡吧。",
		effect_desc = "通过唤醒沉睡之子的真名，可以令其觉醒为相同神系的指定一位五星钥从。",
		show_offset_x = "-0.1",
		desc = "沉睡在星空摇篮的幼年星使。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2510000,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			0
		}
	},
	[2510001] = {
		show_offset_y = "-0.06",
		race = 1,
		type = 2,
		story = "「那，那是……」\n金色的枪尖如闪电一般挑开了即将要将战场化作焦土的火之箭矢，拯救了只差一点就被烧成灰烬的数千名士兵。\n「我是美提斯，来自天鹰座哦。刚才那一下，并不是想救你们，只是不想未来被我征服的土地变成废墟而已，那样打理起来也很麻烦。不要误会了哦？」\n站在金光中的少女在众人目瞪口呆的眼光中做出了令人有些困惑的自我介绍。\n「当然了，从客观结果上讲，我确实是救了你们。你们要跪拜感谢我也好，尊我为神也好，我都接受哦。不过前提是，你们从现在开始都不许再打架了哦？」\n少女依旧自顾自地叉腰说着。比她身高还高出不少的长枪插在一旁，这把长枪就和她本身一样有名，象征着少女的身份——S级实验型自律人形兵器，编号089。\n「少得意忘形了，不过是人造人而已……」\n「那么轻描淡写的就让我们停下来……你懂我们为什么而战吗！你个人造人懂什么！」\n双方的士兵都声讨着做出任性发言的少女。言语里充满不屑和愤懑。\n「哎呀，这就是对救命恩人的态度吗？还是说，你们真的觉得战死是一件很好玩的事情呢？」\n美提斯握紧了枪柄。仅仅是这个动作就让数千名战士噤了声。然后，在安静得只听得见乌鸦鸣叫声的战场上，少女的声音掷地有声：\n「听好了，在这个终将被我征服的世界，我不再允许有战争，不再允许有杀戮！这是神的命令！」",
		effect_desc = "",
		show_offset_x = "0.14",
		desc = "不服从制造者意志的人造人少女。从武力值的角度来说是一件非常成功的「自律式人形兵器」作品，但没有任何人能驾驭她，相反，她宣称自己是所有人应当臣服的神。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "0.9",
		id = 2510001,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			103801
		}
	},
	[2510002] = {
		show_offset_y = "0.04",
		race = 1,
		type = 2,
		story = "「米娅，喝汤之前要记得『呼—呼—』哟。小心不要被烫到了哦？」\n「尼克，不要光着脚到处乱跑，把袜子穿上哦。」\n「尤娜，扣子扣错了哦。来，妈妈帮你扣好。」\n晨曦温柔地洒进简陋的用破旧木板搭起的海边小屋，照在一张张像嗷嗷待哺的雏鸟一样元气可爱的脸上。\n只要是为了这些孩子——\n「妈妈今天晚上要出趟门，你们要乖乖睡觉，不要跑出去哦。」\n「好~~~~」\n「Yes Madam~！」\n「妈妈要去哪里？会带礼物回来吗？」\n没错，只要是为了他们的话，我什么都愿意去做。\n月黑风高的海面上，高高扬起白帆的海盗船。\n「你来了，大姐头。今天也仰仗你的力量了。」\n「嗯。交给我吧。」\n漆黑的斗篷之下传来与大姐头这个称呼不符的温柔声音。但那踏上甲板往船舵走去的脚步没有任何犹疑。",
		effect_desc = "",
		show_offset_x = "-0.08",
		desc = "温和柔媚，充满母性光辉的孤儿院院长。在孩子们面前温柔如水的她，为了孤儿院的生计却也在做一些可怕的事情。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.1",
		id = 2510002,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			103901
		}
	},
	[2510003] = {
		show_offset_y = "-0.08",
		race = 1,
		type = 2,
		story = "「别动，你身上的伤势很重，先在这山谷里休养一下吧。」\n「……不要得意忘形了！你以为你是在和谁说话……」\n「嘘……要是被发现了的话，我没有杀死你反而救了你的事不就暴露了吗。」\n「……哼。」\n在众人以及众神眼里，托勒弥在云端张弓搭箭，巨大的金色箭矢一如既往地命中目标，伴随着一声凄厉的咆哮恶龙坠入深渊，世界恢复安宁\n而实际上——\n托勒弥没有瞄准要害，而是射中了被瘴气侵蚀导致巨龙暴走的鳞片。\n龙坠入山谷后，他也带着早已准备好的绷带和药草，追着巨龙坠落的轨迹滑翔而去。\n「你为什么要这样做……你不会以为这样我就会被驯服成为你的坐骑吧。要是你敢这样想，我分分钟把你撕成碎片……」\n「我过去，确实射杀了许多条龙——也就是你的同胞。直到有一天，我发现我能够听懂龙的语言。」\n「从它们痛苦的哀嚎声中，我明白了大多数暴走的龙都并非出自本愿，而是因为被诅咒或是受重伤而丧失了理智。」\n「所以我便再也下不去手了。」\n托勒弥一边细心缠着绷带，一边回答着。他仔细地检查了一遍龙身上的伤口，露出了欣慰的表情。\n「哼。区区星使而已，竟说出如此自大之话……」\n「不过……龙可不是像你们那样忘恩负义的生物。让我欠下这样的人情，你可真是太走运了！说吧，你想要什么回报？」\n「回报吗……那就，和我成为朋友吧！」\n望着目瞪口呆的龙，托勒弥忍俊不禁地笑起来，然后朝他的第一位龙族朋友伸出了手。",
		effect_desc = "",
		show_offset_x = "0.1",
		desc = "被称为【猎龙者】的最强弓手。但其实比起猎杀那些暴走发狂的龙，他真正的梦想是解救他们。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2510003,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105901
		}
	},
	[2510004] = {
		show_offset_y = "-0.1",
		race = 1,
		type = 2,
		story = "「菲纽斯卿。」\n大腹便便的伯爵与一位弄臣迎面走来，珀尔修丝避让到一旁行礼，但被对方无视了。\n「那是禁卫军的珀尔修丝队长吧？」\n「哼，什么队长，靠着她父亲的一点名望挤进禁卫军的花瓶罢了。整天和卑下的贱民混在一起，丢光了家族的脸……」\n「说起贱民，北方几个村镇的税款一直收不上来……」\n身后伯爵轻蔑的嘲讽转向对平民无情的盘剥，珀尔修丝没有说话，转身走向禁卫军的校场。\n当王城的正门被攻破，手持剑盾的珀尔修丝第一个走出内城，她的身后跟随着几百位的禁卫军战士。\n「尽管我们的王国已经腐朽不堪，但为了它曾有过的辉煌与崇高，请随我拔剑！向着星辉指引的胜利——」\n逆着敌军涌向内城的浪潮，珀尔修丝的队伍在沉默中进军，奔向敌军统帅的所在……\n浴血的少女回到一片混乱的王宫，遇到了正准备登上马车的伯爵。\n「珀尔修丝？！怎么可能，你……」伯爵吓得面色苍白，肥胖的身躯拼命往马车里挤，却被一名杀气腾腾的禁军拽了出来。\n「叛国者菲纽斯，没有人会来接你了。」\n冰冷的剑锋抵在杜克哈林的脖子上，珀尔修丝挑动手腕，削下了他的领章。\n「王国的未来，从你开始，从今天开始，改变吧。」",
		effect_desc = "",
		show_offset_x = "0.03",
		desc = "贵族出身却总是身先士卒的禁卫军队长。她以手中的剑与盾起誓，要亲自守护这腐朽王国中的崇高之物。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2510004,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			104101
		}
	},
	[2510005] = {
		show_offset_y = "0",
		race = 1,
		type = 2,
		story = "「人类。你知道自己在做什么吗？」\n人迹罕至的山谷深处，刻耳柏洛斯懒懒靠坐在湖边的石头上，幽红的眸子映着如镜的湖水。\n不远处，披着血色斗篷的魔法师停下脚步，展开手里的法典，冲天而起的血光将整座山谷映得一片腥红。\n「为了吾主的回归，完成支配世界的遗志。接受暝狱之眼赋予你的使命吧——」\n「你不该活着！」\n天空晦暗，大地枯寂，魔法师淡漠地念动咒语，血光如山崩海啸般涌向刻耳柏洛斯。\n但少女依旧平静，仿佛事不关己。\n「明明是人类无法掌控的力量，为什么还要妄图染指……」\n刻耳柏洛斯叹了一口气，朝魔法师抬起手。暗金色的轮盘自她身后浮现，寄生在轮盘上方的燃灼竖瞳缓缓撑开。\n熔岩环绕着漆黑的锁链，在半空中狂乱地伸展，来回一扫便焚尽漫天血光。\n「这是……是吾主的！！……」\n魔法师瞪大了眼睛，朝少女背后的竖瞳声嘶力竭地大吼——\n锁链贯穿了护身的十二层魔法护盾与他的身体，也终结了他生命最后的聒噪。\n「我的确不该活着……但至少不是现在。」\n重归平静但已一片狼藉的山谷中，少女眉头微蹙，强压下灵魂撕裂般的剧痛。\n「……继续找吧，毁掉暝狱之眼的办法。」",
		effect_desc = "",
		show_offset_x = "0.07",
		desc = "身体中寄宿着魔器「暝狱之眼」的神秘少女。本应被邪恶献祭的她却反过来掌控了暝狱之眼的力量，在觊觎和畏惧筑起的孤独囚笼中寻求着打破宿命的方法。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2510005,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			104201
		}
	},
	[2510006] = {
		show_offset_y = "-0.13",
		race = 1,
		type = 2,
		story = "「在旅行。」\n摩洛克洛斯总是这样解释自己正在做的事情。\n从一处移动到另一处，用眼看，用耳听，用心记录，精密且恒定。\n这样的事情，应该就是人们所说的「旅行」吧。\n「但旅行……又是为了什么呢？」\n黄昏的草坪上，抱着「小十字星」玩耍的孩子歪着脑袋问。\n摩洛克洛斯眨了眨眼睛，也和孩子一样歪过脑袋。\n「为了什么呢？」\n「请问旅行是为了什么呢？」\n遇到一位风尘仆仆的人类旅行者，他与旅行者结伴同行。\n旅行者笑着递给他一张地图。\n「明知道世界有多大，却不能看到它的全貌，不觉得是一件很遗憾的事情吗？」\n「世界的全貌吗？」\n摩洛克洛斯平躺在草地上，眼底倒映着星空，以及比星空更加遥远与深邃的景象。\n小十字星们正在休眠，他同样感受到困倦。\n「原来世界也想看到自己的全貌呢……」",
		effect_desc = "",
		show_offset_x = "-0.04",
		desc = "于星空间诞生、降临尘世的观测者。乘坐着与他伴生的神秘造物「小十字星」四处游历，没人知道他的终点在哪里。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2510006,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			106701
		}
	},
	[2510007] = {
		show_offset_y = "-0.05",
		race = 1,
		type = 2,
		story = "「嗯嗯，蜥蜴人的确很恐怖呢。在沙漠里神出鬼没，还带着可怕的骨刀。辛苦了辛苦了，来喝一杯蜂蜜酿压压惊吧~啊对了，据说蜥蜴人的天敌就是蜂蜜呢，听说他们的鼻子受不了蜂蜜的气味~」\n满面笑靥地为客人端上蜂蜜酿的克律索马罗斯。客人们都亲切地叫她「克妈」，因为她的一杯佳酿、一席话总能让满身疮痍的冒险者们恢复精神。就像在横穿沙漠时被蜥蜴人袭击狼狈地逃回绿洲的阿尔戈，在听到「克妈」的话后原本垂头丧气的他顿时眼睛一亮。\n「真的吗？所以我只要在衣服和鞋子涂上蜂蜜就可以不被蜥蜴人侵扰地穿过沙漠了吗！？」\n「嗯……我也只是听说来的，是不是真的我也不知道哦~」\n克律索马罗斯只是托着脸微笑说道。\n「但是，身为冒险者的你，一定很想揭开传闻的真假不是吗？」\n「……！」\n阿尔戈一口气喝光了杯中的蜂蜜酿。在驿站睡了一晚后全身的伤和疲惫都好像完全恢复的他迫不及待地重新踏上冒险的旅途，出发前的早上他从「克妈」那里得到了一整罐蜂蜜，和用椰树叶包好的香喷喷的饭团。\n「路上小心~如果遇到危险情况可以随时回来这里哦。」\n再回到绿洲时，阿尔戈已经穿越了无人曾成功穿越的沙漠在沙漠深处找到了传说中的无价的「金羊毛」。拿给「克妈」看时，她却似乎并没有太惊讶，只是露出了「我早就知道，如果是你的话一定能够做到」的笑容。",
		effect_desc = "",
		show_offset_x = "-0.02",
		desc = "开在绿洲中的「金羊毛驿站」的老板娘。她总是会收留被沙漠盗贼团打劫逃离至此的落魄冒险者们，鼓励他们重新鼓起冒险的勇气。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2510007,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			109701
		}
	},
	[2510008] = {
		show_offset_y = "-0.04",
		race = 1,
		type = 2,
		story = "「我嚼我嚼……」\n 大口大口吃着蘑菇煎蛋卷的佩加索斯。就连吃饭时她的神情也和平时一样认真，因为师父曾告诉过她：\n「食物和水是生命的根本……绝对不能敷衍。」\n「……」\n师父的样貌和声音又在脑海中浮现。那个带她一起在群山之间修行的师父。同时也是一名充满正义感的女骑士。\n可以说正是因为追随着她的脚步到现在，才有了现在的自己——佩加索斯毫不怀疑地这样认为。\n那样的师父，一定会实现我们的约定的。所以，我也不能落下……\n「师父，我们的修行会持续到什么时候呢？」\n两人爬到奥山之巅的时候，佩加索斯曾这样问到。\n「不是修行，是旅行哦。」\n师父宠溺地摸了摸还很稚嫩的佩加索斯的头。\n「我们的旅行，要一直走到那座最亮的星宫才算到达终点哦？」\n师父指着那仿佛比奥山之巅还要高上一整座奥山的星空说。\n而就在下一个瞬间，从那座星宫射出的闪电击碎了她师父脚下的石块。她的师父就这样坠下了山崖。\n没错，住在那座星宫的神明就是如此小气。他们不允许有人未受邀请就造访星宫。\n「师父！」\n佩加索斯伏倒在山崖边，向下伸出手大喊着。\n「约…好…了…哦…」\n已经听不见师父声音的她从口型中读取了师父给她的最后的讯息。\n从那以后，她一个人踏上修行……不，是旅行的道路。直到，到达她们约定的地方为止。",
		effect_desc = "",
		show_offset_x = "-0.02",
		desc = "一根筋的吃货少女。性格过于认真以至于有些死板和天然呆。也正因为如此，她一直忘不了那个已经注定实现不了的「约定」。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2510008,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			109601
		}
	},
	[2510009] = {
		show_offset_y = "0.06",
		race = 1,
		type = 2,
		story = "「不好！来不及了来不及了——」\n踩着草地上的晨露，米里亚姆慌张地跑进花园。\n灌木底，花丛中，树杈上……藏在四处的小精灵听到动静，好奇地汇聚过来围着她打转。\n「米里亚姆大人，头发没有梳好呢。」\n「米里亚姆大人，裙子没有束好呢。」\n「米里亚姆大人，头冠没有戴正呢。」\n「米里亚姆大人……」\n小精灵们七嘴八舌讨论着米里亚姆的装束，最后异口同声地得出结论。\n「米里亚姆大人睡过头了呢！」\n「呜……」\n米里亚姆红着脸，想起成为圣女之前祭司长千叮咛万嘱咐的端庄和优雅……\n这副样子怎么见人嘛！\n「拜托了，呜……祭典马上就要开始了。」\n「真没办法，谁让米里亚姆大人是米里亚姆大人呢。」\n小精灵们一齐叹气，然后开始分工明确地帮米里亚姆整理起仪容。\n「下次要记得打扮得端庄优雅再出门哦。」\n米里亚姆尴尬地笑着。这样的叮嘱她已经听过许多回，但每个人都有天生不擅长的事情。\n「……时刻保持端庄优雅，真的有人可以做到吗？好羡慕……」\n看着镜子里仪容精致端庄大方的自己，米里亚姆接过权杖，摇了摇头，暂时甩掉多余的想法。\n「走出花园，就要做好大家期待的圣女了~加油加油！」",
		effect_desc = "",
		show_offset_x = "-0.15",
		desc = "古老国度的圣女，受精灵祝福、诸神眷顾与子民的爱戴，私下里有着普普通通的小烦恼。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2510009,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			113801
		}
	},
	[2510010] = {
		show_offset_y = "0",
		race = 1,
		type = 2,
		story = "「这片海域，不是你们该来的地方。」\n在波涛汹涌的峡谷中，摆好阵势对垒的两支舰队上空响起的，是一个无慈悲的声音。\n「开什么玩笑，炮弹都已经上膛了叫我们撤退吗！？」\n「这里是我们的海域，我们寸土不让！」\n两边都没有罢手的意思。一场海战一触即发。\n「……」\n海面上空传来一声淡淡的叹息，随即，一阵裹挟着冰霜的海风突如其来地刮起，气温骤然降低到就连炮管里的火药都被冻结住的程度。\n「喂，什么情况！」\n「快撤吧！再不撤就要被冻死在这里了！」\n「不好！船舵被冻住了！」\n想要撤退的舰队却遭到了更迅猛的暴风雪。除了少数船舰狼狈逃出峡谷外，剩下的船都被冻在了原地，连同船上的人，全都化成了生动的冰雕。\n「呵呵，就让你们的船成为鱼儿们的家吧……如果他们不嫌弃的话……」",
		effect_desc = "",
		show_offset_x = "-0.07",
		desc = "守护着海洋环境和海洋生物的女神。对人类的纷争基本保持中立，但如果波及到了海洋，会毫不留情地予以制裁。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2510010,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			113901
		}
	},
	[2510012] = {
		show_offset_y = "",
		race = 1,
		type = 2,
		story = "「要让多多送送你吗？它很聪明，也游得很快的~只是有时候，会带你绕绕远路而已~」\n骑着海豚在无垠的海原上游弋的少女，总是神秘地会出现在翻船落水的旅人身旁。\n多多真的是一只很聪明的海豚。它能理解每个人的目的地，用最快的速度将他们载去各自心中的港湾。\n与此同时，多多也是一只充满好奇心的海豚。尤其是像宝石一样绽放着缤纷光彩的珊瑚，是它最向往的地方。\n多多玩得高兴时，甚至会一头钻入水下，使得背上的旅人人仰马翻。\n这个时候，让多多恢复冷静的总是竖琴的声音。阿里翁会轻抚琴弦，温柔的琴音就像是潮汐声一样流淌开来。",
		effect_desc = "",
		show_offset_x = "",
		desc = "当有人在海上迷失方向时，总是会有一名少女伴随着悠扬的琴声和海豚的歌声出现。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "",
		id = 2510012,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			119701
		}
	},
	[2510013] = {
		show_offset_y = "0",
		race = 1,
		type = 2,
		story = "「以仰望的姿态向月亮献上歌声，是人类的特权。真羡慕呀。」\n曾住在星宫的恩狄明的记忆中，月亮一直都只是遥远水平线尽头的苍白的扁圆几何体。她无法理解人们的歌声中传唱的名月——无论是翘首以盼的满月也好，清冷幽然的弦月也好，都是她不曾亲眼见过的月色。\n直到恩狄明逃出星宫，循着好奇心的引导来到月亮升起落下的山谷。日复一日为月亮唱着赞歌的村民们接纳了她，她终于理解了那些歌声的含义，她也和大家一起在月亮升起的时候放声歌唱。\n但神明却没有原谅恩狄明。逃离星宫的代价是被永远困在月下的秋千上。就像被捕获的金丝雀一样，再也离不开牢笼。\n在月光下荡着秋千的自己的身影，倒映在澄澈的湖面上，仿佛像风一样自由……如同梦境一样。\n只是这场梦无论月升月落，也再无醒来的时候。",
		effect_desc = "",
		show_offset_x = "0.02",
		desc = "因向往人类的歌声从星宫中逃出的星使。当月亮升起时，总能看见她在月下荡着秋千的身影。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2510013,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			102201
		}
	},
	[2510014] = {
		show_offset_y = "0",
		race = 1,
		type = 2,
		story = "「你是要去极星车站对吗？抓紧我的手呀。」\n在被莽撞的彗星撞成瓦砾的神庙里，凯莉丝特发现了被困的旅客。\n当他们听见那拯救的声音，看见那被星尘的碎屑照耀得熠熠发光的少女时，就知道自己获救了。\n「嗨嗨，有我在，就没什么好担心的啦。接下来的路途我会护送你们的！」\n少女举起手中的骑枪，原本狼藉的瓦砾竟化作一块块石板，铺就了通往星光彼端的道路。\n「下一班银河号列车就快要发车啦，快，跟上我吧！」",
		effect_desc = "",
		show_offset_x = "-0.07",
		desc = "银河干线上的巡逻员。经常为那些迷路的旅客们提供指引。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2510014,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			102101
		}
	},
	[2510999] = {
		show_offset_y = "-0.2",
		race = 1,
		type = 1,
		story = "「呵呵，点着蜡烛来到这里的人啊，这里有你想找的东西吗？」\n封闭幽暗的禁书库中，摇曳的烛光所照亮的，是一个雪发赤瞳的女人。\n「小心点，要是打翻蜡烛烧毁了这里的书……呵呵，可是会被诅咒的。」\n女人用指尖托着下巴，身体向来人前倾着。\n「不过，既然你敢来到禁书库这种地方，应该不是什么胆小之辈吧？」\n「所以你在寻找的是什么呢？是不允许被提及的黑暗历史吗？还是因为太过危险而被禁止的古老魔法呢？」\n许德拉饶有兴致地望着被烛光映照得脸色有些惨白的来人，轻轻地笑了。\n「别担心，这些书是不会发出什么凄厉的惨叫或者冒出什么怪物的獠牙的。那些都是愚蠢的人才会相信的谬传。实际上……」\n来人似乎也下定了决心，从许德拉身旁的书架上，取下了一本棕色封皮的书。\n「呵呵，真有眼光呢。」\n许德拉嘴角浮现一抹微笑。她目睹那人打开书壳，洁白得诡异的书页自动翻动着，里面的文字飞速地映在那人的瞳孔中，书翻完重新合上后，瞳孔的颜色已经变了。\n「你已经得到了你想得到的力量，不是么？」\n「虽然，你的灵魂和意识已经归我了……」\n许德拉掩嘴偷笑着，红宝石般的眼瞳闪过神秘的光芒。",
		effect_desc = "",
		show_offset_x = "-0.06",
		desc = "充满神秘气息的禁书库管理员。爱好是引诱人们翻开绝对不能翻开的禁书，然后欣赏人们在那之后的模样。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2510999,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			416
		}
	},
	[2520000] = {
		show_offset_y = "-0.23",
		race = 2,
		type = 3,
		story = "「呼……呼……」\n与稚嫩的睡脸和娇小的身躯形成鲜明对比的，响亮而有力的呼噜声。「这孩子，是不是睡姿有什么问题呢……」\n当周围的人们发出这样的担心时，一直负责照顾少年的神官只是轻轻一笑。\n「不用担心，这么小打呼噜就这么响，等他醒来后，一定能成为杰出的列王！」\n那鼾声中，他一定是梦见了金戈铁马，或是蔚蓝宽阔的大海。\n虽然现在的他还稚嫩得像一只刚破壳的雏鸟，但终有一日，一定会成为所向披靡的王。",
		effect_desc = "通过唤醒沉睡之子的真名，可以令其觉醒为相同神系的指定一位五星钥从。",
		show_offset_x = "-0.1",
		desc = "沉睡在柔软大床中的幼年列王。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2520000,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			0
		}
	},
	[2520001] = {
		show_offset_y = "-0.03",
		race = 2,
		type = 2,
		story = "「为什么要发动战争？那当然是因为——」\n胡夫坐在万军拥护的宝座之上，啜了一口杯中的珍酿。\n「这样最让我开心呀？」\n我的存在意义。我的存在证明。就是通过不断的征战，将我的名字播撒到日光所及之处的每一寸土地——\n胡夫的眼眸闪过一丝不易察觉的阴翳。为了这伟大而无止境的征程，她不惜与名为视骸的恶魔做了交易。从此她没有后路，既没有怜悯世人的余地，也没有宽恕自己的权力。\n有时她也会觉得，这对她自己来说何尝不是一种宿命。\n但即便如此——、「去吧，我忠实的信徒，我忠实的军队。」\n在出神被询问时，她毫不犹疑地向脚下的众人发出了命令。\n「去征服，去开拓，直到世界的边缘！这是我，荷鲁斯之子，胡夫赋予你们的特权。」",
		effect_desc = "",
		show_offset_x = "0.08",
		desc = "与视骸完成邪恶的交易，夺取了众神权柄的女王。即便如此，她仍不满足的统率着她的军队，征服的铁蹄从未停止。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.1",
		id = 2520001,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			101901
		}
	},
	[2520002] = {
		show_offset_y = "-0.04",
		race = 2,
		type = 2,
		story = "「这烟雾的形状就代表着你的灵魂哦。让我看看……呵呵，还真是不安分的灵魂呢……」\n水烟壶里飘散出乳白色的烟雾，在半空中萦绕出——在别人眼里也许是无意义的——在巴卡看来却有着奇妙含义的形状。\n「你厌倦了每天牧羊的生活。你想要卖掉你所有的羊，买一艘船出海，成为像辛巴德那样的商人……」\n什么也未曾透露的访客瞪圆了眼睛。然而巴卡只是陶醉于她在烟雾中所看到的，继续道：\n「你想要将这里的黄金、玻璃、亚麻布运到海的另一端，然后满载雪松木、紫骨螺，以及一个年轻漂亮的异域姑娘而归……」\n「呵呵，多么浪漫，多么浪漫的梦想……」\n她像是评价又像是自言自语般的说。她已经完全沉浸于烟雾所展现给她的世界，完全忘记了这是另一个人隐晦而羞耻的秘密。\n「但你又害怕失去你现在拥有的一切。有时候你会觉得，躺在羊背上晒太阳的下午是什么也换不来的……所以你需要的是勇气，是……」\n巴卡睁开眼睛，在做出最后的预言前却发现刚才还坐在她对面的客人不知什么时候已经离开。坐垫被凌乱地丢在一边，看样子是相当慌乱地起身逃跑了。\n「……是描绘一场在花田中的邂逅的，能推你自己一把的想象力呀。」\n她还是说完了她的占卜结果，并在心里真诚祝福了相当不礼貌地落荒而逃的客人。\n即便他多半会像过去的其他客人们一样，再也不会回到这里。",
		effect_desc = "",
		show_offset_x = "0.05",
		desc = "不用水晶球而用水烟的烟雾形状来占卜的神秘占卜师。因为别人在她面前毫无秘密可言，所以她渐渐被亲人和朋友疏离，成为了孤独的占卜师。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2520002,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			101101
		}
	},
	[2520003] = {
		show_offset_y = "-0.09",
		race = 2,
		type = 2,
		story = "「全知全能的本王就答应实现你一个愿望吧，沙漠的贤者。」\n瞒着将领与侍从们一个人前往沙海深处讨伐魔兽的赫肯涅迈，虽然成功战胜了卷起漫天沙暴的莫尔德拉吉克，但这个时候的他也已经筋疲力竭，没有再穿越沙漠回到王城的力气了。\n最要命的是——\n「好，口渴……」\n水是生命之源——从未如此深刻地体会到这句真理的含义。\n这个时刻出现在他面前递上装满清泉的水壶的，是自称【沙漠的贤者】的戴着绿色斗篷的年轻人。\n所以赫肯涅迈让他许下一个愿望作为报答。也作为他王恩浩荡的象征。\n而贤者的愿望是：去倾听、实现王土上所有子民的愿望。\n「我向来一言九鼎。所以这么多年来我一直在践行这个承诺。而也正是这个约定让我发现了，【理想的王】应该是什么样子……」",
		effect_desc = "",
		show_offset_x = "0.08",
		desc = "曾经锋芒毕露、杀伐果断的君王。但在经历了一场重要的邂逅后，开始朝着「仁君」的目标努力。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2520003,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			102401
		}
	},
	[2520004] = {
		show_offset_y = "-0.1",
		race = 2,
		type = 2,
		story = "「去吧，去将那些财宝都带回我们的港口吧！」\n萨胡拉的剑锋所指的方向，是他的远征舰队即将抵达的传说中的黄金海岸。\n据说那里遍地珍宝，地下还埋藏着上古时期的遗迹。\n现在，只要穿过眼前的海雾，就能——\n「吼——」\n出现在他们面前的，并不是想象中的黄金和宝石，而是从浑浊瘴气中冒出的丑陋海怪。\n士兵们在摇摇欲坠的甲板上慌作一团，而萨胡拉依然稳稳地站在船首：\n「不要忘记我们是为了什么而来！就算是要撬开那怪物的口，我们也不能空手而归！」\n「——」\n士气大振的士兵们杀红了眼，仿若变成了比怪物更可怕的怪物。\n海怪被打倒后，瘴气退散的海滩显露出它本来的面目。堆积成山的珠宝令人瞠目结舌，炫目的光芒的确是名副其实的「黄金海岸」。\n仿佛早就料到了一般，萨胡拉面无波澜地看了看冲下船哄抢宝物的士兵们，然后把目光投向了遥远的水平线。\n远征王萨胡拉。他并不在意能掠夺攫取到什么，远征和冒险本身，就是他的存在意义。",
		effect_desc = "",
		show_offset_x = "0.09",
		desc = "「世界最古的远征王」。拥有这名号的萨胡拉并不仅仅是一个好战的君主。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2520004,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			103501
		}
	},
	[2520005] = {
		show_offset_y = "-0.21",
		race = 2,
		type = 2,
		story = "「这样一来，就算我的尸骨化为灰烬，就算为我书写的文字全都风化腐朽，我的名字也依然会被铭记，我的赞美诗将被永远传唱……」\n奈杰里赫特站在刚刚竣工的、前无古人的恢弘建筑——世界第一座金字塔下，仰望着那完美的，仿佛由神祇所设计的塔尖。\n「啊，多么美丽而伟大的建筑。你看，就连它的影子，也映射着金光……」\n奈杰里赫特用近乎沉醉，不、是已然沉醉无法自拔的目光望着这座巨塔。她想起自己曾修建过无数大大小小的神庙，筑造过高低不一的祭坛，也开凿过风格迥异离奇的壁画，还有许多尚未完工的建筑。\n但她从未像现在这样满足。她觉得自己走了不少弯路，抑或是抵达现在这一神圣终点的必经之路。\n「这样就好了……一定这样就好了……」\n只有她自己听得到的感叹。她身后已无一人，整个国家都已因这一浩大的工程而民不聊生，奄奄一息。\n而奈杰里赫特只是孤独地高坐在黑色大理石铸造的王座上，倔强地仰着头不去看那荒芜凄凉的大地，只注视着那永恒闪耀的星空。",
		effect_desc = "",
		show_offset_x = "0.13",
		desc = "高傲任性的王。在众人看来是个好大喜功、喜欢劳民伤财的残酷君王，但其实她只是害怕被遗忘，无论以何种方式都想尽可能多地在历史上留下自己的痕迹。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2520005,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			111101
		}
	},
	[2520006] = {
		show_offset_y = "-0.28",
		race = 2,
		type = 2,
		story = "「在张嘴对我说话之前，忘了要先跪好么？还是说，本王平时对你们太过宽容，以至于让你们忘记了下跪的标准姿势么？」\n门卡拉翘着一条腿慵懒地倚在王座上，伸直的脚趾几乎要戳到谏官的额头。她手中盘绕着蟒蛇的黄金权杖，冷冷地映照出面前快要匍匐在地的身影。\n无论怎么看都是那么的飞扬跋扈。\n「说吧。」\n轻抬脚尖示意谏官开口的门卡拉。她一手撑着下巴，一脸困倦的样子。\n「我国的金字塔和神庙已经数量众多，每一座都是人民的血泪堆砌起来的。近年来洪水频发，人民已饱受疾苦，再禁不起大兴土木了……」\n「哼，所以前朝的列王都建得本王建不得？」\n谏官的头埋得更深了，不敢再说话。\n门卡拉冷哼一声站起来，挥了挥那闪着寒光的蛇杖，示意今天的议程结束。\n而在那之后，修建新金字塔的计划终止了。与此同时，国库被下令打开，所有的钱币和粮食都被用于赈灾。\n渐渐了解门卡拉真实性情的大臣们开始纷纷踊跃谏言。尽管每一次都被踩得狗血淋头，但每一条建议都至少得到了认真的考虑。\n「嘁，今天又是谁来打扰本王睡觉？如果是什么无聊的事情小心你们的狗头被踩碎。」\n今日也像个暴君一样一脸不耐烦地坐在王座上，睥睨着众臣以及众生的女王门卡拉。",
		effect_desc = "",
		show_offset_x = "-0.08",
		desc = "集神权、王权等大权于一身的女王。威严强势、甚至有点享受欺负人的外表下，是一个从谏如流、关心人民福祉的王。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.5",
		id = 2520006,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			111901
		}
	},
	[2520007] = {
		show_offset_y = "-0.25",
		race = 2,
		type = 2,
		story = "「又饿了……还有吗……」\n少女自诞生之日起，就渴望着无尽的知识——准确的说，是被发现之日起。没有人知道她是如何在万魔殿中存活下来的，据在海上发现她的巡海官说，这孩子吐完了一肚子海水之后就开始嚷着要吃东西，自那之后她的胃口大得惊人，只要一会没吃东西就会像个婴儿一样哭闹起来。\n在所有「食物」中，伊比最喜欢的是「知识」。如字面意义上的，她喜欢直接抱起书本津津有味地啃。那种时候的她脸上的表情就像是捧着糖罐的小孩一样幸福甜蜜。\n收养她的巡海官是在给伊比念绘本时偶然发现的。\n「人马都是夜猫子。所以他们有机会看到很多流星……」\n正当她念到这里时，一旁的伊比突然将绘本抢了过去，从封面开始大口大口地咀嚼起来。\n「啊呜啊呜……唔姆唔姆……嗯，书里面，有很多知识，好吃……」\n「知识可不是用来吃的哦？你看，这样一来，不就不知道接下来的故事了吗？」\n「嗯？我都知道了哦。嗯……人马可以跳得很高很高，所以他们捉到了很多金闪闪的流星……嗯，流星是什么？好吃吗？」",
		effect_desc = "",
		show_offset_x = "-0.05",
		desc = "诞生于万魔殿的少女。拥有着吞噬一切的本能和对世界的无限好奇。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2520007,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			101701
		}
	},
	[2520008] = {
		show_offset_y = "-0.09",
		race = 2,
		type = 2,
		story = "当瑟莫赫特的侍从在列王碑园中找到这位新就任的列王时，她的身边只剩下了毁坏到无法复原的石碑和一地散落的匕首。他定睛一看，被毁坏的不止是先王的功绩碑，就连众臣在一番商议后，决定紧急为新王赶制的石碑也落得了一样的下场。\n「您、您这是在做什么……？！这可是臣下们为了称颂您……推翻昏庸的先王功绩而造出——」\n「……呵。」\n瑟莫赫特只是冷笑一声。侍从便慌忙跪下，头都恨不得埋进地里。\n这位寡言少语的新王前不久刚刚亲手推翻了她亲生姐姐的统治，自己坐上了王座。\n众人对瑟莫赫特知之甚少，只知道侍奉她的仆从们常常会在私下里抱怨这位王室成员的喜怒无常，不知道做了什么就会遭到她的责罚。而她更是从不说明其中的缘由，只留下他们在战战兢兢中徒劳无功地猜测到底又是哪里触动了这位大人的怒火。\n「在我看来，这可不是什么单纯的称颂……你们也只不过是想讨我的欢心，好让我下次心情不好的时候饶过你们一命吧？」\n「不……不是这样的！」\n他的整个身体都开始颤抖。在她面前，哪怕说错一句话的代价都有可能是自己的脑袋——\n「罢了。反正我也倦了。」\n等到他从惶恐中抬起头时，瑟莫赫特已经离开了这里，只留下一地狼藉。\n「收拾干净，不要脏了我的眼睛。」\n「我绝不认同你。口口声声说着什么为了民众，却又只把他们当做彰显她功绩的工具……」\n她嫌恶地拍落手上残留的石碑碎屑。\n「你不配当王，从来都不配。」\n耳边传来若有若无的嗤笑。\n——真是愚蠢。你以为这样，他们就会尊敬你了？\n瑟莫赫特猛地回过头，向声音的方向丢去匕首。亡灵的声音也在破空声中消散无踪。\n「我不需要。」\n唯有人们的笑脸，才应当是身为王者之人追求之物。",
		effect_desc = "",
		show_offset_x = "-0.09",
		desc = "被众人畏惧地称为「篡位者」的她手刃了自己的亲生姐姐后登上了王位，在她冷漠少语、喜怒无常的外表下似乎有不为人知的秘密。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2520008,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			101501
		}
	},
	[2520009] = {
		show_offset_y = "-0.06",
		race = 2,
		type = 2,
		story = "时间已是深夜，然而从荒野中一座僻静的小屋中，仍然时不时传来令人毛骨悚然的笑声。\n「前辈……我怎么完全听不懂主人说的话啊。」\n面对后辈使魔的提问，被赶出魔女工房的黑猫只是百无聊赖地打了个哈欠。\n「这……这禁书上的魔咒竟然如此可怖！没想到竟会在深夜时分产生如此可怕的作用……！哼哼，若不是妾身技高一筹提前预备好了醒神的草药，现在恐怕早已落入了神明设下的陷阱！」\n「内弗卡尔塔大人的意思是，困了想睡觉。」\n「咕……可恶！不愧是月亮与智慧之神的秘宝，居然每一处都设下了如此困难的阻碍……！不过，既然妾身已经得到了它，也就是说神明也对妾身赞叹不已！这不过是不值一提的小小考验而已！」\n「内弗卡尔塔大人的意思是，太难了看不懂。」\n「……哦……？哦哦哦哦……！竟然还有如此解法！妾身的才华可是比夜空中最璀璨的星辰还要闪耀！即便是高天上的众神，也会为妾身卓绝的成就而倾倒！」\n「内弗卡尔塔大人的意思是，可以这么试……」\n轰！！！！\n强烈的魔法闪光直接从工房内部冲破了屋顶。片刻后，从冲天的火光与烟尘中走出的内弗卡尔塔有些狼狈地掸了掸掉在头上的碎石，迅速地恢复了平时那副高傲而从容的模样。\n「哼哼哼哼……哈哈哈哈哈哈哈！！这不过是稀世的魔女传奇中一个小小的插曲而已，咳、咳咳……对于以人类之躯挑战极限的妾身，这也是理所当然的结果！等着吧！妾身必将在不久的将来，亲手触碰到一切智慧的边界！」\n「我猜，主人是不是在说……失败了，下次再来？」\n「嗯。」\n老成的使魔简短地应了一声，不以为意地理了理被暴风吹乱的皮毛。\n",
		effect_desc = "",
		show_offset_x = "0.05",
		desc = "有着稀世才能的大魔女，狂妄又自负的恶劣性格与她卓绝的才华一样出名。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.1",
		id = 2520009,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			109501
		}
	},
	[2520010] = {
		show_offset_y = "-0.23",
		race = 2,
		type = 2,
		story = "「你们知道吗？世间的宝石，都是时间的凝缩，是星河的遗珠，是宇宙的精华之汇聚。」\n洁特高坐在用火炬玛瑙和珊瑚玛瑙打造的王座上，手心把玩观赏着刚刚被呈献上来的红蓝相间的宝石。\n「但比起那些，更重要的是……每一颗宝石，都有它所藏蕴的故事~」\n据洁特所说，宝石的魔力来源，即是它们内部所记载的故事。故事越是波澜壮阔，宝石的魔力就越深厚不可测。\n而洁特的眼中，便能倒映出那些故事。譬如她眼前这颗名为「燃烧的天使之翼」的宝石——\n「此枚宝石，嗯……是一位为了誓言要守住某座人类村庄的天使，以身挡住上帝对人类降下的天罚，她的翅膀被焚烧后的残骸呢。」\n她打量着宝石，宛若破解某种古老语言般，缓缓诉说出那宝石内的传说。\n她向献上宝石的人确认，那人只称自己肉体凡胎，无法看见那样的神迹。\n「是吗？那，你去宝石里面看看不就好了~」\n星辰般的光辉流转后，献宝石的人消失在了原本站立的地方。而洁特举起那似乎比刚才更深了一抹光晕的宝石，眼角流露出发现新宝藏的天真笑意。",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "无比热爱收集宝石的列王。向她献上珍奇宝石的人会得到她「特别」的奖赏。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2520010,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			103401
		}
	},
	[2520011] = {
		show_offset_y = "-0.23",
		race = 2,
		type = 2,
		story = "「……小黑曜？他们走了吗？」\n戴着大兜帽的少女警惕地从围墙后探出了脑袋，头上的耳朵不安地动了动。\n和主人一样穿着紫色小斗篷的使魔从土石堆的缝隙中钻了出来，凑到美尼斯的脚边安抚地蹭了蹭。\n「怎么办呢，明明已经看见了回廊顶马上就会塌下来，可是就算和大家说了他们也不信……把我赶出去就算了，连你也……」\n少女摸了摸黑猫的头，苦恼地捧着脸坐在了一边。\n「要是老师的话……啊，不行不行！不可以这么想！我得自己想办法才行……」\n然而还没等她想出什么办法，远处人群传来的惊叫声登时打断了她的思绪。少女连忙向声音的方向飞奔而去。\n「大家——退后——！」\n美尼斯飞到了一边尚未崩塌的廊顶上，急急忙忙地发动了在过来的路上就开始准备的术法。随着魔法的烟尘从她身边舒展开来，原本向下坠落的砖石土屑渐渐地停在了半空中，随即沿着它们坠落的轨迹慢慢升回到了原本的位置。\n直到最后一丝修复的魔法也散去，回廊终于恢复成原本的模样之后，少女累得近乎瘫倒在地，朝下面吵吵嚷嚷的人群大声喊道。\n「下一次，一定要好好听我说话啊——」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "尚且年幼却有着无比强大魔力的占卜师，经常苦恼要怎么让众人相信她预言的结果。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2520011,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			121101
		}
	},
	[2520012] = {
		show_offset_y = "-0.23",
		race = 2,
		type = 2,
		story = "「喂——」\n从一队疲惫的旅人身后不远处，传来了少女清亮的呼喊声和哒哒的脚步声。\n「我看到你们好像有点烦恼的样子……是迷路了吗？还是饿了渴了？」\n白色短发的少女一溜烟地踏着浅水跑到了众人面前，脸上绽着不输给此刻头顶日光的灿烂笑容。\n「你们要是想找村落的话，从这里右转之后顺着溪流的方向一路往前去就好啦！至于水的话……可以反方向往上游走一段！附近也有一些果子可以吃！」\n旅者的领头人明显有些被她的热情吓了一跳。\n「呃……嗯……谢谢，您是……住在这附近的人吗？」\n「嗯——不是哦？我只是个普通的旅行者而已！」\n少女笑嘻嘻地对他们摆摆手。\n「你们休息好之后还是尽快动身吧！不然一会到中午了会更热的——就先祝你们一路顺风啦！」\n在和他们道别后，乌纳斯并没有回到自己原先待着的地方，而是三两下就爬到了一旁废墟石柱的顶端，向着远方张望。直到看到刚才的一行人顺着刚才她指的路走向绿洲之后，这才松了一口气，安心地抚了抚胸口。\n「太好了……不过万一他们要是再迷路的话也不太好，果然还是把他们直接领过去更安心……嗯！下次就这么做吧！」\n她又等了一会，确认旅人们没有走向奇怪的方向后才从石柱上溜了下来。\n「好啦！向下一个地方出发吧！」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "不停在各地旅行的开朗少女。无论遇见了谁都非常热心，有时甚至有些让人些招架不住。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2520012,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			104701
		}
	},
	[2520013] = {
		show_offset_y = "-0.23",
		race = 2,
		type = 2,
		story = "「拦住她！快拦住她！决不能让她从里面——」\n「……呵。」\n荷尔阿哈的脚步没有丝毫停滞，与她纤细的身形完全不相符的巨镰在她的手中仿佛轻若无物。无论是拦在她面前的士兵，还是一个接一个的机关，都被她镰刃之上燃烧的青色火焰焚烧殆尽。\n「怎么可能？！她不是已经被封印住力量了吗！」\n看着眼前一片混乱的士兵，女子的脸上绽开了一抹美丽，却又使得观者颤栗不已的笑容。\n「你们败给了自己的傲慢与狂妄……自以为凭着那一时的诡计就可以将我困于深渊的监牢之中。」\n荷尔阿哈伸出手来，缠绕在她周身的光点静静地落入她的掌心，汇聚成了一道又一道模糊的、扭曲的身影。\n「可不要忘了……那些在这处监牢中、因你们的暴行而死去的人们啊。」\n她的目光尽头，只有那曾经属于她，如今却被背叛者占据的王位\n「做好被撕碎的准备了吗？」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "曾经威风凛凛的女王，如今在深渊之底击碎了一直禁锢着她的镣铐。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2520013,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			104401
		}
	},
	[2520999] = {
		show_offset_y = "0.05",
		race = 2,
		type = 1,
		story = "「我准许你解释，你的孩子为何失去生命？」\n刚刚落成的太阳神庙边，乌瑟卡夫遇见了因丧子悲痛而无法工作的老壁画师。\n老画师战战兢兢地回答，对新法老的敬畏压倒了一切情绪。\n「太阳神在上，伟大的法老……我的儿子……他是被石块砸死的。」\n「用来修筑神庙的石块吗？」\n老画师吓得慌忙跪伏。\n「我那愚笨的儿子，一定是做了蠢事，触怒了太阳神……法老，请仁慈……」\n「他的儿子可曾对太阳神不敬？」\n乌瑟卡夫询问随行的祭司。\n「不，伟大的法老，他的儿子十分虔诚。」\n「他的儿子可曾消极怠慢？」\n乌瑟卡夫询问神庙的监工。\n「不，伟大的法老，他的儿子十分勤劳。」\n「那么，太阳神一定会为这样优秀年轻人的牺牲而惋惜。」\n乌瑟卡夫扶起老画师，派人为他的儿子准备体面的墓葬。\n「人降生，不带任何罪孽；人死亡，留下全部功德。虔诚的灵魂是圣洁的。」\n「以卡诺匹斯供奉他的来世，愿太阳神指引他去往乐土。」",
		effect_desc = "",
		show_offset_x = "-0.03",
		desc = "能够洞察灵魂存在的法老，为世间播撒太阳神的名，指引人们接纳生与死的自然与崇高。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.1",
		id = 2520999,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			417
		}
	},
	[2530000] = {
		show_offset_y = "-0.23",
		race = 3,
		type = 3,
		story = "「……」\n少女手中的纸伞骨碌碌地旋转着，弹开飞溅的雨滴。在这把唐红纸伞的遮蔽下，少女睡得很安稳，睫毛柔软覆盖着眼角。\n一直到她醒来，这把伞都将为她遮风挡雨，守护她的梦境。\n少女的梦原本是风雨飘摇的。樱色的长发曾被大雨打湿，幼小的双脚曾陷入泥泞。\n她原是装饰于神龛中的少女人偶。随着神社的废弃，神龛的顶棚腐朽剥落，她的身体暴露于风雨和灰尘之中。\n那样的时间持续了多久呢？梦中的她并不太清楚。还未到苏醒之日的少女只是在梦境里颠簸摇晃着，隐隐约约地感受着外界的日晒雨淋，四季变迁。\n而即使在梦里也听得见淅淅沥沥的雨声的那天——\n「啊，她好可怜，这么大的雨都没人给她撑伞。妈妈，我可以把伞给她吗？」\n「小薰，那你就要淋雨回家了哦？即使是这样也没关系吗？」\n「嗯，我没关系的！」\n她听见那个女孩子叫做小薰。虽然无法睁开眼看见她的样貌，但即使在梦里，她也记住了那个好听的名字。",
		effect_desc = "通过唤醒沉睡之子的真名，可以令其觉醒为相同神系的指定一位五星钥从。",
		show_offset_x = "-0.05",
		desc = "沉睡在神龛里的式神少女。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2530000,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			0
		}
	},
	[2530001] = {
		show_offset_y = "-0.01",
		race = 3,
		type = 2,
		story = "「从一开始……就已经喜欢上人类了。」\n即使没有奉纳自己的神社，即使没有人喜欢她的出现，也决定了要守护笹波这片土地的以津真天。\n栖居在云端的以津真天通过广阔的视野和敏锐的感知，能够比生活在地上的人类早一步知晓灾难的到来。所以她在灾难降临到人们头上前，总是挥动着巨大的翅膀，发出尖厉而古怪的声音警示人们撤离。\n「那怪鸟又来了，快跑……！她每次飞过都没好事！」\n以津真天成了预示着灾厄的「祸鸟」。人们见到她的出现、听到她的声音就会奔走相告，躲避不及。关于她的各种不详传说也随之四起，官府甚至请了有名的神弓手来猎杀她。\n负伤的以津真天在深林中休息，云雾中向她走来一个持剑的紫黑色身影。以为又是来讨伐自己的人类，正挣扎着要起身逃跑时，以津真天却听见那个身影用凛然的声音问：\n「你不后悔吗？不觉得被人类背叛了吗？」\n「……不后悔。」\n「从一开始……在关于我的那些传闻诞生之前，我就已经喜欢上人类了。」",
		effect_desc = "",
		show_offset_x = "-0.05",
		desc = "笹波传说中的怪鸟。因为其奇怪的叫声和一些不详的传说而被人们避而远之，实际上却是想要给笹波带来福泽的神鸟。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2530001,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			109901
		}
	},
	[2530002] = {
		show_offset_y = "-0.18",
		race = 3,
		type = 2,
		story = "「嘻嘻嘻，这次一定能让白童子那家伙吓一跳……咕呃！」\n从山路绕到夜姬神社背后蹑手蹑脚接近主殿的黑童子，却没想到碰上了手持神乐铃在那里严阵以待的某人。\n「不，不会让你过去的……！」\n因为太过紧张而声调都变形的白童子，她双手颤抖着紧握神乐铃的警戒的模样让黑童子忍俊不禁。\n「哈哈哈，什么嘛，都用不着恶作剧就可以吓到你呀。」\n黑童子笑得前仰后合。\n「为什么……要做这种事……」白童子像往常一样，对黑童子的态度陷入困扰和头疼。\n「真是迟钝啊……连这种事情都不明白吗？」\n「诶？」\n不知为何黑童子嘟起嘴唇摆出一副受害者般的神情，让白童子更加困惑了。\n「你每天一个人待在这个清冷的神社，一定很无聊吧？所以我才大发善心地经常来找你玩啊。」\n「……」\n原来是这样吗……虽然神社的生活的确很恬静平淡，但并不喜欢喧嚣的白童子其实早已经习惯。不过即便如此，黑童子的话还是让她一时间有些感动……\n「嘿嘿，看这个！」\n黑童子亮出刚才一直背在身后的手，白童子的鼻尖前赫然出现一只巨大的还在摆动着犄角的独角仙。\n「哇——！把我的感动还给我啊！！」",
		effect_desc = "",
		show_offset_x = "-0.09",
		desc = "经常来到白童子所在的神社进行恶作剧的捣蛋鬼少女。虽然令白童子感到非常困扰和不解，但她的目的似乎是通过这样的持续恶作剧传达什么。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2530002,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			104802
		}
	},
	[2530003] = {
		show_offset_y = "-0.04",
		race = 3,
		type = 2,
		story = "「喂，要一直好好相处哦？」\n「嘿嘿，又收到了好多张明信片，好开心呀~」\n「好~~~今天也加油让更多的人相遇，让更多的人喜欢上他人吧！」\n每天都为了让大家结缘而东奔西走，努力得一点都不像个神明的弥生缘结。\n不论是在和平安乐还是在战乱饥荒的时代，不论是在丰饶富足还是贫瘠凋敝的地方，她都相信着：\n「只要让大家找到值得珍惜的人，只要人们都拥有看不见但又真实地将自己和别人连结在一起的羁绊，那么生活就一定会有希望。」\n始终相信下去并不是那么容易的事情。目睹了太多至爱反目的故事，见证了太多到最后都不被人理解的孤独人生后，她也感到了深深的无力和悲哀。但即便如此——\n「我呀，只要看到大家遇见命运之人时眼底露出的掩饰不住的光，就会不由自主地捧起脸颊呢。」\n无论什么时候，这一点都不曾改变。所以，就算一次次受伤，就算变得满身泥泞，弥生缘结也都只是拍拍身上的尘土，为了让更多的人结缘而奔走。",
		effect_desc = "",
		show_offset_x = "-0.33",
		desc = "连结人与人之间的「缘」——不仅仅是爱情，还有亲情、友情乃至人类的一切羁绊的神明。修正者将获得弥生缘结的祝福和源自「缘结」的力量。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.5",
		id = 2530003,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			106601
		}
	},
	[2530004] = {
		show_offset_y = "-0.09",
		race = 3,
		type = 2,
		story = "「想成为玉藻的俘虏吗？」\n「嘿嘿，学园祭LIVE，记得来为玉藻应援噢~」\n梦想是成为偶像的白夜玉藻前，正为了深空学园一年一度的学园祭LIVE而努力练习着。\n她的粉丝们也都做好了准备，期待着一场震撼全校的演出。\n「什么？伴奏文件不见了！？怎么会……」\n正在后台等待出场的玉藻前却从工作人员那里得知了噩耗。虽然很想暴揍一顿冒冒失失的工作人员，但眼下没有空闲去做那种事情。\n伴奏不见了，玉藻的表演也……不，无论怎样，只要有人在期待着，只要还有人在等着玉藻，那么——\n「玉藻，要上了！」\n撇下一脸懵逼的工作人员，玉藻前一路小跑着跳上了舞台。\n「嘿，玉藻的俘虏们，久等了！」\n即使台下由于音乐未如预期响起而一度陷入疑惑，玉藻前也毫不在意般的歌唱着，直到大家都适应了她的清唱，那没有伴奏的清唱声反而更加清晰地回荡在现场，更加澄澈地传到了人们的耳畔。\n「玉藻，最强~！玉藻，最棒~！」\n到最后，现场只剩下沸腾的欢呼声。\n「嗯？加入你们也不是不可以，前提是你们都得听玉藻的指挥哦？」\n面对深空学园轻音部的邀请，玉藻前装作满不在乎地抱胸说。但颤动着竖起来的耳朵却诚实地暴露了她自己。",
		effect_desc = "",
		show_offset_x = "-0.18",
		desc = "平时看上去吊儿郎当、充满不良气质的少女，但其实关键时刻相当可靠。以成为偶像为目标，在深空学园轻音部担任主唱。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2530004,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			109301
		}
	},
	[2530005] = {
		show_offset_y = "-0.1",
		race = 3,
		type = 2,
		story = "「好厉害……」\n逛庙会时一路上都紧张地拽着大人衣袖，偶尔伸出手指怯生生地指向章鱼烧或是苹果糖摊位的白童子，在看到神乐舞表演后也终于露出兴奋的神色。\n「哇……！」\n夏日祭的高潮——花火大会。因为骑在大人脖子上而羞红的脸颊在火光映照下显得红彤彤的，澄澈的瞳孔里倒映着绚丽的光彩。\n「嗯，嗯……！」\n在被问到「玩得开心吗」的时候，虽然有些不好意思，但也掩饰不住喜悦神色地点了点头。\n「今天还是像往年一样热闹呀。哈哈，这才叫祭典嘛！」\n「只有这个时候，神社才会这么有人气呢。平时大家都不会来这山上啊。」\n只有这个时候……？大人们议论中不经意的一句话让白童子在意起来。\n第二天专门跑上山来到神社的白童子，看到还未来得及全部撤下的幡旗在风中孤零零地飘动着。与昨日的人声鼎沸形成鲜明对比的是，现在这里只听得见不停歇的蝉鸣和巫女姐姐拿着大扫帚扫地的沙沙声。\n「那个……我也，想在这里工作。请让我在这里工作……！」\n就这样成为了见习巫女的白童子。巫女的修行比想象中的辛苦枯燥，但她却日复一日地坚持了下来。如果问她为什么能坚持下来的话——\n「默默守护着大家的神社也好，为大家跳舞的巫女姐姐也好……我都不会让他们再孤单了！」",
		effect_desc = "",
		show_offset_x = "-0.07",
		desc = "在参加了神社举办的夏日祭典后决定成为见习巫女的少女。即使很多时候会怕生和怯场，也想要努力给大家带去治愈和快乐。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2530005,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			114801
		}
	},
	[2530006] = {
		show_offset_y = "-0.26",
		race = 3,
		type = 2,
		story = "「红叶这孩子，搞不好就是传说中的「神子」啊。」\n「红叶，你是我们大家的希望哦。」\n「红叶，如果是你的话，一定能实现我们的夙愿……」\n从小就展现出天赋异禀的通灵能力，被送进笹波的神宫进行培养的红叶。而实际上，掌权者只是看中了红叶罕见的通灵体质，计划将她作为祭品在蛇身祭祀仪式中献祭给蛇神，以求得长年的风调雨顺。\n仪式开始前得知残酷真相的红叶逃出神宫，为摆脱堵截偷出了神宫的奉纳太刀。\n一路逃出上京区的红叶躲进一座偏远的村庄。在那里她用巫术为村民们疗伤治病、求风祈雨，和全村人和睦地生活在一起。\n可这段平和的日子只持续了很短暂的时间。笹波很快探察到了红叶的踪迹，竟将她作为蛊惑人心的女妖进行了通缉。\n无奈之下红叶离开村庄继续逃跑，最终进入仿佛一直在等待着她的枫林。\n在这一宿命之地，红叶觉醒了自己作为钥从的真正力量。她用这力量，轻而易举地击退了围追她的神官们，却没能抹杀那个想要忘却的自己。\n——还是想要跳神乐舞。还是想要为大家祈福，然后听见那些喝彩和笑声。\n「决定了。」\n红叶按住刀柄，感受着这份新获得的力量。\n「为了能再次在笹波跳起神乐舞，为了不再有巫女经历我这样的命运——\n「就让我为此使用这份力量吧。」",
		effect_desc = "",
		show_offset_x = "-0.14",
		desc = "鲜红似火的枫叶正如雁渡红叶狩炽烈的回忆。那些被背叛、被蒙冤、被杀伐的过去并没有让红叶狩化为恶鬼，而是成为了她无比坚韧的内心力量。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2530006,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105001
		}
	},
	[2530007] = {
		show_offset_y = "-0.01",
		race = 3,
		type = 2,
		story = "「欢迎来到『霜降亭』。」\n徐徐吐出漂亮的烟圈，缓缓走出旅馆门口的旱星狂骨。\n「愿你在此间度过难忘的时光。呵呵……」\n独自来到这家位于山间、据说经常发生古怪异闻事件的温泉旅馆取材的，是一个年轻的怪谈作家。\n是夜秋雨下至深夜，作家被窗外的声音吸引了注意。即使被雨声交杂着依然清晰的，仿佛从古战场传来的厮杀号角声。\n向窗外望去，漆黑的夜色中恍惚可见混浊的刀光剑影，以及偶尔闪过的狐火般的火光。\n作家顿时睡意全无。此时身后的障子倏的拉开，吓得他一个激灵。出现在那里的，是端着一壶清酿和两个瓷杯的老板娘。\n「客官若是睡不着，是否愿意小酌两杯听听故事？」\n怪谈作家自然是不会拒绝送上门的素材。\n「那是在笹波建立起五家共治的秩序前，纷乱黑暗的时代。」\n「有一名想结束纷争、率领大家共同抗击天灾讨伐山神的贵族。然而她的道路直到最后都不被人理解，最终连自己的封地也被攻陷。」\n「怨念与不甘让她即便去世后灵魂依旧徘徊在笹波。沧海桑田，她见证了笹波从黑暗愚昧到天之子降临带来曙光乍现，从繁荣发展到现在暗流涌动。」\n「有时会觉得，在深山中一边小酌一边观望这笹波将何去何从，也不失为乐趣。」\n「——当然，我是指那名贵族。」\n老板娘优雅地小啜一口珍酿，嘴角勾起神秘的笑容。",
		effect_desc = "",
		show_offset_x = "0.07",
		desc = "身世神秘、气质雍容的温泉旅馆老板娘。总是持着一支烟斗，实力跟脾气都像那缭绕的烟雾一样捉摸不透。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2530007,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			119901
		}
	},
	[2530008] = {
		show_offset_y = "-0.21",
		race = 3,
		type = 2,
		story = "「谢礼吗？不用了，我只是做了任何一名剑客都会做的事而已。」\n帮小吃摊赶走想敲诈保护费的混混的炎天丛原火，面对摊主想要表达感谢的要求只是满不在乎地挥了挥手。\n但正当要潇洒地转身离去时，丛原火的视线却不小心被小吃摊上的某样东西钓走了。\n「……嗯？那个芋饼，好像很好吃的样子……」\n尽管才说了帅气潇洒的话，此刻却没办法控制诚实的身体，望着那烤得金灿灿香喷喷的芋饼丛原火不争气地流下了口水。\n「哈哈哈，这些都是刚刚烤好的热乎乎的芋饼！小哥，你想吃多少拿去便是！」\n「真，真的吗……？」\n丛原火的眼睛睁得圆圆的，就像看见了最喜欢的棉花糖的小孩子一样。完全难以想象他刚才是怎么一个人霸气地打退一群混混的。\n「好吃好吃……嗝~多谢款待！啊对不起……一不小心吃了这么多……」\n丛原火反应过来时，已经将小吃摊刚烤好的芋饼一扫而空。他不好意思地挠着头，而摊主只是笑笑说没关系，吃饱了才有力气行侠仗义。\n「谢过老板！那么，有缘再会了！」\n丛原火抱拳作别后，背上那把与他的身高有些不相称的长剑，继续踏上了行侠仗义和大快朵颐的剑客之路。",
		effect_desc = "",
		show_offset_x = "-0.2",
		desc = "仗剑走天涯的流浪剑客。对任何城镇村落都不曾驻足留恋，但令人意外的是个对食物没有抵抗力的吃货。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2530008,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105801
		}
	},
	[2530009] = {
		show_offset_y = "-0.12",
		race = 3,
		type = 2,
		story = "「嘿嘿，这个归我啦！」\n像一阵风般地从身后钻出，又转眼间跳到屋顶上的少女。她的手中，攥着从「行人」手中掠来的一颗彩绘玻璃球。\n「是夜引天邪！」「可恶！怎么这么倒霉！」「快还回来！那是我们抢……赢来的！」\n「你们的……？」\n夜引天邪只是坐在屋顶上，将那颗玻璃珠攥在指间，饶有兴致般地凝望着它在月光下反射的光泽。\n「现在是我的啦！」\n夜引天邪再一个跟斗，从傻眼的人群上空跃过，这下彻底消失在夜色中不见了。只留下几句不甘的咒骂声。\n而那个万籁俱寂的夜里，某个因为自己的宝贝玻璃球被抢走而哭湿了枕头的男孩的床边，悄然飘落下一枚小小的星光。",
		effect_desc = "",
		show_offset_x = "-0.03",
		desc = "自称「大恶人」的喜爱恶作剧的神出鬼没的少女。但不知为何，人们却总是祈求能够见到她……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2530009,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105501
		}
	},
	[2530010] = {
		show_offset_y = "0",
		race = 3,
		type = 2,
		story = "「喂，小鬼们，这里可不是你们该来的地方。」\n在暗朱色的烟雾升腾中出现的，是一个手持夜叉杖、满脸戾气身形颀长的男子。\n「我可是好久没抓小孩吃了……让我看看，你们当中有没有看起来比较好吃的……」\n是怪物——孩子们哇哇大哭着四散而去。对于他们来说，不只是不敢再来这个地方「探险」，恐怕一段时日内晚上做梦都会梦见这个可怕的「怪物」被吓醒吧。\n「嘁，小孩子的好奇心要是能收敛点就好了。」\n不知火转身望向身后那隐秘而不易察觉的裂隙。在那裂隙中，有许多「真正」的怪物潜伏着蠢蠢欲动。他们伸长了舌头，望着那些孩子们的背影垂涎欲滴。\n「这种地方，只适合我们这种怪物出没啊……」",
		effect_desc = "",
		show_offset_x = "0.027",
		desc = "总是出没在冥界狭间的怪人。用自己的方式驱离着那些不应靠近冥界狭间的人。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2530010,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			115801
		}
	},
	[2530011] = {
		show_offset_y = "-0.17",
		race = 3,
		type = 2,
		story = "「旅人啊，你要不要先休息一下？」\n在饥肠辘辘的旅人耳边响起的，是天籁般悠远空灵的铃声和温柔的问候声。\n「……这里是？」\n迷茫的旅人抬起头，他眼前是未曾谋面过的桃树林和未曾谋面过的少女。\n「反正你已经迷路了，这里是哪里，对你来说不都一样吗？」\n高高坐在树上的少女这么说。旅人张口想要反驳什么，却又发觉说不出任何反驳的话来。\n但善良的少女还是回答了旅人的问题。\n「这里是，为迷路的旅人而存在的秘境。你可以在这里放松休憩，直到心满意足为止。」\n「可是我还要去……咦？」\n旅人发现自己已经忘记了要前往何处。至于是在疲劳的路途上所忘记的，还是在这个秘境中所忘记的，他自己也不清楚了。\n而就像早已料到这一切一样，树上的少女只是轻轻一笑。\n「总之，先吃个桃子吧。」",
		effect_desc = "",
		show_offset_x = "-0.14",
		desc = "当在旅途中迷失方向和气力时，总会从哪里传来铃铛的声音和桃花的香气。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2530011,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			104901
		}
	},
	[2530012] = {
		show_offset_y = "0.02",
		race = 3,
		type = 2,
		story = "「你听说了吗？西街有个人昨天半夜不知道被谁毒打了一顿，身上东西全扒干净给人丢大街上了！也不知道是惹了哪个仇家……」\n「西街那个？之前是不是就是他图财娶了藤家小姐，也不知道给她灌的什么迷魂汤，结果人家老丈人一死，就把人家家产全吞了，还把藤家母女俩扫地出门……啧啧！」\n「要我说，下手那家伙也够狠的……你看到他那样了没，」\n「怎么，他可怜，藤家小姐被吃绝户就不可怜了？那人就是活该！现世报！」\n青岚姑获鸟走过居民区的街道，街边人们的窃窃私语流进她的耳中，她依然平静地目视前方，步伐没有丝毫停滞。\n她又想起那名抱着孩子的妇人在看到溅在她衣上剑上的血时，原本喜悦、感激的神情在一瞬间便转为了惊恐，甚至最后如同逃命一般离开了她面前——\n「怪物……怪物啊！」\n「要我说，下次干脆就不要管他们了！」\n「就是！你好心帮他们，不领情就算了，还骂你！」\n小鸟们在她耳旁叽叽喳喳，而她依然不言不语。\n「……无妨，只要她和孩子能安稳度过冬天就行。」\n在短暂的沉默后，她轻声自言自语道。\n只要她仍在践行最初的心愿，那么无论旁人如何评判，都不会动摇她的决意。\n她握紧手中的剑鞘，如同之前千次万次一般。\n这柄剑始终如一，她也始终如一。\n——没有一个人应该遭受我曾经历过的苦楚。",
		effect_desc = "",
		show_offset_x = "0",
		desc = "传说中有一位神秘的女子在各处流浪。有传言说她会出手帮助老弱妇孺却不取分文，然而，也有传闻说她是嗜血的杀戮妖魔……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2530012,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			115001
		}
	},
	[2530013] = {
		show_offset_y = "-0.26",
		race = 3,
		type = 2,
		story = "「月饼，放风就交给你了。天狼星，准备好诱导追兵。火猴，记得掉包之后把痕迹清理干净。」\n「好了，该动手喽。结束之后老地方会合。放心啦，不会少了你们的小鱼干的。」\n根据时钟塔的表盘显示的时间，距离怪盗猫又的预告函上所写的时间只有不到五分钟。\n而猫又站在时钟塔的尖顶上，像是嘲讽那滴滴答答一刻不停地急促旋转往前奔走的表盘上的秒针一样，气定神闲地眺望着远处的目标——坐落于这座城镇中心地带的陈列馆。\n之所以能那么拥有余裕，是因为她相信着她可靠的伙伴们。以及——\n「这座城镇，人们对时间的认知把握，基本都习惯于仰望这座时钟塔。因为它永远都是那么准时，那么值得信任——」\n像是介绍舞台上最闪耀的明星一般，猫又用郑重的台词和声音说。而自己就像是在舞台一角其报幕的配角一样，向着城镇的方位以恭敬的姿态深鞠一躬。\n而接着，响指声。\n「也正因为如此，它的背叛才是最意想不到的。」\n「那个什么怪盗，这次终于失手了？」「我看她就是故弄玄虚徒有其名罢了，白紧张一场！」\n正当人群中对怪盗的质疑声此起彼伏之时，陈列馆的灯光忽然消失。再亮起时，场馆中心的玻璃柜中的宝石已被一张写有「宝物已如约收下」的信笺取代。\n「如约收下……可是她的预告时间不是已经过了吗！？这样也太狡猾……」\n愤怒的馆主指向时钟塔的方向，想要证明自己的指摘是正确的，可他却瞬间露出了错愕的表情。\n时钟正好指向午夜十二点——那正是怪盗猫又所预言的时间。",
		effect_desc = "",
		show_offset_x = "-0.14",
		desc = "只要发出预告就从未失手过、也从未被人抓住的怪盗。因为她有一群非常可靠的「伙伴」。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2530013,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			124801
		}
	},
	[2530014] = {
		show_offset_y = "-0.23",
		race = 3,
		type = 2,
		story = "晚霞将周遭的景色浸染成浓重的赤红。\n朱红的鸟居静静矗立在山林之中，天探女伫立其下，一袭白衣蓝袴在暮色中显得格外分明。洞悉人心、预知吉凶的力量，让她早已看淡了世事。她只是安静地注视着前方，清冷的眼神中透着置身事外的疏离。\n她抬起手，将神乐铃缓缓举向半空。\n没有祝词，也没有繁复的动作，只是手腕微转，摇落一声清脆的铃响。随着声音在林间荡开，几枚纸式神自她袖口飞出，轻盈飘舞。它们像是不染尘埃的飞鸟，绕着她的指尖与衣袂悠然盘旋。\n天地间仿佛褪去了多余的色彩，只剩下这极端的红，与她一身清冷的白。天探女没有去触碰那些飞舞的式神，在这片赤红天幕下，她只是静静守望着世间的一切。",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "赤红暮色中的一抹清冷留白，她是洞彻吉凶却不入凡尘的守望者。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2530014,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			116601
		}
	},
	[2530999] = {
		show_offset_y = "-0.03",
		race = 3,
		type = 1,
		story = "「呐，再靠近一点，好吗？」\n挥舞着扇子的少女在月光下的浅滩翩翩起舞，优雅的舞步在满月的光辉下如同美轮美奂的绘卷。\n太美了——\n散步中偶然经过这片浅滩的路人不由得发出这样的感叹。\n「你不想，看得再清楚一些吗？」\n青鹭火翩跹地旋转着，轻跳着，舞动着手中的扇子，不知道是不是错觉，淡蓝色的火光仿佛纷飞的花瓣般环绕在她的身边。\n一边情不自禁地打起拍子，一边一步步地走近的路人，只恨自己不是词人，无法在此时为这绝美的舞姿赋上一曲。\n他没有注意到的是，他随着那如梦似幻的舞步一步一步从浅滩迈入了海中。\n即使海水已经淹到他的面颊，他依旧仰头如痴如醉地望着起舞的青鹭火。",
		effect_desc = "",
		show_offset_x = "-0.07",
		desc = "充满谜团的舞女。据说在晴朗的秋日夜晚可在浅滩目睹青鹭火的舞蹈，但似乎又没有人真正见到过……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2530999,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			418
		}
	},
	[2540000] = {
		show_offset_y = "-0.23",
		race = 4,
		type = 3,
		story = "「……」\n安静地在花海中沉睡着的小妖精，或许是睡得太沉了，就连呼吸声都几不可闻。\n但若仔细观察，会发现她的鼻翼微微翕动着，脸颊放松着睡得非常安稳。\n那是必然的，因为——\n「愿阿瓦隆的所有星光，都笼罩在你身上。」\n「愿所有花香和像鸟羽一样柔软的细语，都环绕在你身边。」\n从她在这里进入沉眠，一直到她苏醒为止，世界上最温柔的祝福和最虔诚的赞美诗，都将一直为她加护。\n直到她醒来，找到自己的名字，离开这秘境去开启自己作为妖精的一生为止。",
		effect_desc = "通过唤醒沉睡之子的真名，可以令其觉醒为相同神系的指定一位五星钥从。",
		show_offset_x = "0",
		desc = "沉睡在秘境花海中的幼年妖精。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2540000,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			0
		}
	},
	[2540001] = {
		show_offset_y = "-0.12",
		race = 4,
		type = 2,
		story = "——能够预见未来真的是一件幸运的事吗？\n蒂姆希拉克并不这么认为。很久以前也曾试图阻止预见的悲剧变为现实，或者分享在水晶中看见的美好未来。但既是宿命便无法避免，而已经提前知晓的幸福则冲淡了期待。\n所以她不再期待，也不再失落，对「现在」的一切都冷眼相待。她手执水晶，只是面无表情地告诉人们天启和警示，然后回到位于森林深处的祭司小屋。\n「对不起！我迷路了，可以告诉我怎么走出这个森林吗？」\n突然间打破了森林宁静的，是一个背着和身形不相称的硕大箭囊的小巧少女。\n「我叫玛尔琳妮，是探险家！」\n自称探险家的少女满脸好奇地张望着祭司小屋。\n在水晶中不经意看到了少女的未来，蒂姆希拉克淡淡地提醒她道：\n「你好像在寻找着什么。但是你寻找的东西，在被你发现的时候就会消失。」\n「哇，你好厉害！你怎么知道我在寻找宝藏？」\n少女的眼中绽放出兴奋的光芒，仿佛完全没有在意后半句的内容。\n蒂姆希拉克没有说话，只是默默为少女指引了离开森林的方向。临别时她忍不住问：\n「即便如此你还是要去寻找吗？」\n「是呀！就算最后没能找到，写成一本探险小说也不错，嘿嘿~」\n「……」\n能够看清每个人命运的她，感觉似乎终于看到了一丝可以期待的、未被注定的东西。",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "因为能在水晶中看到未来，所以对现在所发生的一切都很冷漠的祭司少女。直到一名冒失的探险家少女的出现，让她的心情稍微有了一丝波动。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2540001,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			108001
		}
	},
	[2540002] = {
		show_offset_y = "-0.2",
		race = 4,
		type = 2,
		story = "笼罩在巨大结界中的妖精国度——月之王国。屏蔽了外界纷扰、也没有自然灾害的王国千百年来保持着繁华和安定，却鲜有人知保护着他们的结界是由一棵被称为「碧之大树」的大榕树所维系的。\n而这棵不知道矗立了多少万年的神树，却终究要枯萎了。即使外表看不出来，感知天赋强大的碧洛迪丝还是感觉到，「碧之大树」的生命力正在加速流逝着，如同一个迟暮的老人。\n她尝试了各种方法，却最多只能微弱地延缓大树的衰弱。碧洛迪丝想到了某个古老的传说，想到了唯一可能拯救大树的手段。\n「如果献祭王族的血脉，或许能够……」\n站在大树前的碧洛迪丝眼中没有迷惘。手中的长剑在月光下倒映着她坚定的神情。\n「住……手……」\n狂风中，耳畔传来神树的低吼。\n「不，我必须这样做。只有这样，月之王国的子民们才不会失去他们的守护神。」\n面对牺牲，碧洛迪丝没有退缩的打算。\n「那你呢……」\n「我……？」\n「现在的月之王国，即使没有我的庇佑，也没问题的……」\n「可是……！」\n「公主，如果你想让所有人都得到幸福，那这里面，要包括你自己才行……」\n在风中留下这句话后，「碧之大树」主动终结了自己的生命。感知到神树灵力消失的碧洛迪丝失神地伫立在原地。\n我自己的幸福——虽然还不太明白，但她决定在接下来的岁月中努力寻找答案。",
		effect_desc = "",
		show_offset_x = "0.06",
		desc = "希望所有人都能幸福、并为此努力付出的妖精公主。却唯独忽视了一个人的未来，那就是她自己。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2540002,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			108401
		}
	},
	[2540003] = {
		show_offset_y = "0",
		race = 4,
		type = 2,
		story = "「这一次，一定要让玫菲尔吓一跳！」\n下定决心在试胆大会上整蛊玫菲尔的穆丽儿。她提前在森林里布置了陷阱，做好了记号。\n「只要玫菲尔走到这里，就会……嘻嘻嘻嘻~看她这次还怎么保持冷静~」\n然而——\n夜晚的森林和白天的森林根本就是两个不同的世界啊……虽然顺利地和玫菲尔分到了一组，但她却完全认不出白天走过的路线了。\n「要冷静，森林可是穆丽儿的领域……没有人比穆丽儿更熟悉森林……」\n硬着头皮往森林深处走的穆丽儿。\n「呜哇哇哇哇哇——！」\n发出惨叫声的正是穆丽儿。她被一个突然从地面升起的绳网勾住脚踝，还没反应过来就被绳网紧缚住倒挂在半空中，动弹不得。\n「可恶，竟然被自己的陷阱……！」\n「自己的陷阱？」\n「咕……！你听错了！穆丽儿什么也没说！别愣着了，快救人呀！」\n穆丽儿的自言自语被玫菲尔听见了。她一边红着脸拼命否定着，一边狼狈地向玫菲尔求救。\n被救下来后，穆丽儿委屈地坐在地上哭了起来。\n刚才的样子实在是太难看了……而且——\n为什么，玫菲尔明明应该已经知道是穆丽儿制作的陷阱，为什么她却什么都不说，什么都不做呢。质问也好，责骂也好，怜悯也好，嘲笑也好……\n她抬头望向正提灯站在一旁，竖着耳朵警戒着周围的玫菲尔。就和往常一样，那神情没有一丝松懈，那目光一直投向遥远的地方。\n下一次，下一次一定要成功！一定要让她没有空去看别的，好好看着穆丽儿一个人！\n——穆丽儿用力抹了抹眼泪，在心里默默起誓。",
		effect_desc = "",
		show_offset_x = "-0.11",
		desc = "身材娇小、喜欢恶作剧的少女。最喜欢捉弄的对象是玫菲尔，因为她太认真正经了。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.32",
		id = 2540003,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			109401
		}
	},
	[2540004] = {
		show_offset_y = "-0.08",
		race = 4,
		type = 2,
		story = "「妖精姐姐，你还会再来吗？」\n离开终年被雪雾笼罩的海迪亚村时，爱尔文被一个依依不舍的小女孩问道。\n「嗯……如果有缘的话，一定会再相见的。琪雅。」\n她知道海迪亚村的妖精们适应了常年的冰霜寒冷，却也因此变得无法在其他环境中生存。所以那个叫琪雅的孩子才会总是拉着她的衣袖听她讲外面世界的模样，问这问那，永远都兴致勃勃。\n但身为从未停下过脚步的旅行者，爱尔文无法许下再见的承诺。\n只是在那之后，爱尔文总是在旅行的间隙，回想起那双扑闪着好奇光芒的大眼睛。\n走进枫林时，将一片红叶夹进书页，想象着这片红叶倒映在那对闪亮瞳眸中的模样。\n穿越被烈日炙烤的沙漠，会不经意地掬起一捧热沙想要塞进那孩子的衣领。\n在驿站听到关于大盗和侦探的轶事，也浮想起讲给那孩子听的话她会露出多么兴奋的表情。\n不知不觉间以前从不会购买的纪念物也塞满了行囊，爱尔文望着北方，第一次决定踏上已经走过一遍的旅途。",
		effect_desc = "",
		show_offset_x = "-0.08",
		desc = "行走于世界各地的旅行妖精。看上去什么都不放在心上，只对美丽的风景和新奇的见闻感兴趣。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2540004,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			103701
		}
	},
	[2540005] = {
		show_offset_y = "-0.2",
		race = 4,
		type = 2,
		story = "「只要有艾丝特尔公主在，我们就还有希望。」\n「艾丝特尔大人，请为我们指引方向……！」\n妖精之国亚尔夫海姆的公主——艾丝特尔。或许说是前公主才更为准确，因为亚尔夫海姆在视骸的侵袭下已名存实亡，就连王都成了视骸的傀儡。\n「父王，不要放弃战斗啊！只要坚持下去，就一定……」\n「对不起，艾丝特尔。但我不能再让更多的妖精牺牲了。」\n即便如此，艾丝特尔还是没有放弃希望。\n她扇动妖精薄弱的翅膀飞往空之彼端寻求神祇的启示，她孤身翻越天堑屏障抵达智慧之泉的根源。她放下彼此间千百年的成见造访矮人的国度，她潜入黑森林深处冰封的湖底获取被祝福的圣剑。\n——这些传说是真是假，没有人知道。\n重要的是，以艾丝特尔为中心，反抗军被召集了起来。他们如星星之火，重新点亮了被黑暗笼罩的妖精之国。\n「我以亚尔夫海姆公主暨王女之名，向这把剑起誓：\n只要你们不放弃希望，我便永远是你们的光。」",
		effect_desc = "",
		show_offset_x = "-0.08",
		desc = "无论在怎样的绝境中都从未放弃过的亡国公主。她的存在，就像火炬一样给予黑暗中的子民希望的曙光。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2540005,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			118401
		}
	},
	[2540006] = {
		show_offset_y = "-0.01",
		race = 4,
		type = 2,
		story = "「嘿嘿，今天也要来一场华丽的烟花秀！超华丽的那种~！」\n「凯莱布丽安大人，神话兵器不是用来做这个的……哈，看来这个季度订单退货率又危险了。」\n为自己的新作品兴奋不已神采奕奕的天才少女，和担心着工房经营状况的助手。\n「明明烟花这么好看，为什么那些人总是说要退货啊……」\n少女困惑地嘀咕着。仿佛对于她来说，「对于兵器最重要的是火力」这样的概念的确是不存在的。\n「等着瞧吧，不就是结束战争吗？我一定做到让你们看！」\n带着自己的新作品【自律式狱火拳甲】，少女决定亲自启程将兵器送到客户的手里，并准备好好给他们示范一下这东西有多厉害。\n那是一支踏上远征之路多年的军队。他们已经很久没有回到过家了。甚至已经快忘却回家的路了。\n所以，当他们看到那每年故乡庆典上都会升起的焰火时，早已麻木的眼眶中盈满了热泪。\n「快回去吧！这样的烟花你们每年都能看见！每年都有人为了迎接你们回来，在燃放着这样的烟花呀！」\n少女的呼喊响彻在每个人的耳畔，他们终于放下了连是什么都已经想不起来的执念，不约而同地收起行装，踏上那记忆深处的回家的路。\n不用说，少女再次接到了退货退款的申请。但她脸上没有一丝后悔的表情。",
		effect_desc = "",
		show_offset_x = "0.1",
		desc = "掌管着神话兵器工房的天才少女。在她眼中，兵器是仅为了向世界献上绚丽烟花而存在的造物。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "0.9",
		id = 2540006,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			102801
		}
	},
	[2540008] = {
		show_offset_y = "0",
		race = 4,
		type = 2,
		story = "「兄弟，这就是最后的战场了。」\n艾尔威拍抚着爱马的脖颈，向着决战之地的山丘进发。\n身下的爱马发出了略带寂寞的嘶鸣。\n从人们的愿望中诞生的希望的化身。\n从出现的那天起就只为履行使命而存在的骑士。\n六年来，艾尔威用所向披靡的剑锋和无与伦比的意志拯救了破碎的国土和绝望的人民。如今，只要赢下最后一战，久违的和平和光明就将降临于这片土地。\n而那时……完成使命的艾尔威——作为祈愿的结晶而诞生的他，便会归于尘土。\n但即便如此，他依然没有迷惘的向着目的地——那已经化成剑冢的山丘策马而去。",
		effect_desc = "",
		show_offset_x = "0.06",
		desc = "响应人们的祈愿而降生，引导人们走出黑暗的启明星一般的精灵骑士。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.07",
		id = 2540008,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			103201
		}
	},
	[2540009] = {
		show_offset_y = "0",
		race = 4,
		type = 2,
		story = "「亚尔夫海姆的王女艾丝特尔，一个人找到这里，该说你勇敢还是鲁莽呢？」\n埃雅温打量着面前身穿华丽裙甲的年轻精灵，并没有像对待其他人那样直接将她轰出黑森林。\n「您是……爱憎的魔女。」\n白色长发、挑逗猎物的眼神、洞穿内心的能力……艾丝特尔想到了关于黑森林的传说。\n「哦呀，居然被认出来了。」\n埃雅温笑了笑，倒没有为难这位为了复国四处奔走的王女。\n「可别怪我没提醒你，圣剑可不是什么好东西。支配它，或者被它支配。如果没有这样的觉悟，还是不要去送死了。」\n「……我相信，我驱逐那些怪物的决心不会输给任何人！」\n目送艾丝特尔走向森林深处，埃雅温悄悄叹了一口气。\n「唉，把她送出去也好……」\n听到少女痛苦的哀鸣，埃雅温来到湖边，却看到了与预想全然不同的画面。\n少女浑身脱力跪坐在冰面上，翅膀荧光黯淡，已经连做出痛苦表情的力气都没有了。但她的双手依旧握着圣剑，好像至死都不愿松开。\n「这个笨蛋！」\n意识深处被圣剑的宏大意志反噬留下的幻痛让埃雅温犹豫了一下，她咬了咬牙，跃到艾丝特尔身边，握住了她的手。\n剧痛瞬间贯穿了埃雅温的识海，还似乎不像独自尝试时那样不可承受。\n「……魔女小姐……」\n……\n「等亚尔夫海姆恢复原样，我再来找您，魔女小姐！」\n埃雅温看着手捧圣剑的艾丝特尔，对交往的倦怠让她下意识想要拒绝，可是……\n「别忘了，圣剑是我们的共有物……一起去吧，拯救你的国家。」",
		effect_desc = "",
		show_offset_x = "0.01",
		desc = "能够驭使人心的埃雅温被称为「爱憎的魔女」，厌倦了人世间虚伪的交际而隐居在黑森林深处。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.08",
		id = 2540009,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			103301
		}
	},
	[2540010] = {
		show_offset_y = "0",
		race = 4,
		type = 2,
		story = "「锵锵~月之町的英雄格蕾，今天也华丽地登场~！」\n将自己称为「月之町的英雄」，甩弄着两把冰火枪的少女，对着台下聚集的少年少女们得意地挺起了胸膛。\n「格蕾姐姐好酷哦~」「格蕾姐姐的话一定能保护我们~！」\n在用废弃木材搭建的简易舞台下，月之町的孩子们兴奋地拍手蹦跳着。\n「那么，格蕾姐姐能抓住那个怪盗J吗？」\n在孩子们的欢呼声中一边挠头一边腼腆地笑着的格蕾听到这个问题时明显怔了一下。\n怪盗J，与其说是大盗不如说是个恶作剧狂热爱好者的怪盗。悄无声息地盗走人们的宝物，在人们找得焦头烂额又悄无声息地将其归还。\n这样神出鬼没的怪盗J就连月之町的长老也束手无策。\n「那个……当然不在话下……！啊哈哈……」\n不想在孩子们面前丢面子的格蕾只好逞强地说。但还好，她的逞强似乎没有被孩子们发现。\n「拭目以待吧，怪盗J和格蕾的世纪对决！」\n——这些孩子们，大概到了明天就会因为别的新鲜事忘记吧。",
		effect_desc = "",
		show_offset_x = "0.14",
		desc = "有些中二……不，是非常中二的妖精少女。幻想着自己有一天能留下一段行侠仗义的传说。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2540010,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			108101
		}
	},
	[2540011] = {
		show_offset_y = "0.04",
		race = 4,
		type = 2,
		story = "「……我不会回去。在找到破除诅咒的方法前。」\n在日落的山村中被故友找到的时候，亚伦格林回绝了归还故乡的邀请。就像以往的许多次一样。\n「如果永远都找不到那样的办法呢？」\n「那就让这把【锯刃】，随我一起埋葬。」\n【锯刃】，从父亲那里继承来的被诅咒的魔斧，在某个毫无征兆的夜晚，像附魔一样操纵着亚伦格林的手，让其在梦游中沾上了杀戮的鲜血。\n自那之后他背井离乡，探寻各方的宝库藏书，而夜里只能抱着魔斧睡在野外的屋子里。\n「……你要在这上面花一生的时间吗？为何不干脆丢掉它呢？」\n「……这把魔斧给父亲带来了荣光，而它的代价，总要有人来承担。」\n故友还想再劝几句，却在亚伦格林坚毅的目光下咽了回去。\n「总之，你就回去吧。等夜晚降临，恐怕你再呆在这里也不安全。」\n「……」\n送别不知能否再相逢的故友，亚伦格林拔出被诅咒的魔斧，斧刃上映照着他沧桑的面庞。",
		effect_desc = "",
		show_offset_x = "-0.06",
		desc = "少年的脸上有着与年龄不符的沧桑与冷峻。这一切都要从被诅咒的那把双刃斧说起……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.16",
		id = 2540011,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			113201
		}
	},
	[2540012] = {
		show_offset_y = "-0.04",
		race = 4,
		type = 2,
		story = "「妖精是智慧聪明的种族，而身体能力不是我们的强项。」\n「我们依靠头脑生存，这是我们和矮人、人马那些种族的差别。」\n从小时候起，洁萝露尔就像其他族人一样，被灌输着妖精在体力上天生不及别的种族，但他们的智慧与生俱来地擅于解读复杂的术式，驾驭旖旎的魔法。\n「妖精也能够像人马一样翻山越岭，像矮人一样钻岩凿井，像人鱼一样一边唱歌一边游过险峭的海湾。」\n大概是因为刚好迎来叛逆期，不信邪的洁萝露尔对自己许下这样的誓言。\n妖精的童年是漫长的，而洁萝露尔的童年就是修行的时光。每一天，就像是水滴一点一滴汇成涓流那般，她确确实实地感受到自己的身体慢慢充盈着力量。\n「……」\n当她终于站在自己修行的终点——和传说中一样如天河倾泻而下的【勇者之瀑】前的时候，胸中荡漾的只有信心。\n她看见自己的身影沐浴着峰顶的阳光，挥动骑枪直指下方宣告妖精被认为体力孱弱的时代至此终结。",
		effect_desc = "",
		show_offset_x = "-0.12",
		desc = "史上第一个从「勇者之瀑」底部攀流而上至顶端的妖精少女。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.26",
		id = 2540012,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			128401
		}
	},
	[2540013] = {
		show_offset_y = "-0.23",
		race = 4,
		type = 2,
		story = "「来，同我说说吧，你们今天在密林之中看见了什么？」\n为首的黑鸦衔着一串色泽鲜艳、质地通透的翡翠珠串放进她的手心，而奥尔露恩只是浅浅地瞥了它一眼，就一扬手将它丢进了充斥着各类物件的树洞中。\n「无趣……若是你们之后见到有人来寻，还给他们便是。」树之魔女换了一个姿势，「还发现了什么吗？」\n另一只体型稍小的黑鸦落到她身旁的树枝上，欢快地鸣叫起来。\n「……哦？」她微微睁开了眼睛，「去往王国参与研讨会的妖精学者们……？正在预演讲台上的论题……？」\n随着使魔的转述，奥尔露恩眼中的光芒越发明亮，先前慵懒的神态已经荡然无存。她一招手，巨大的渡鸦便将她托在了自己背上，朝着方才使魔们飞来的方向飞去。\n「快些、再快些——带我去他们歇脚的地方！」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "独居在密林深处的树之魔女。看似对世间一切奇珍都毫无兴趣的她，唯独在意的是……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2540013,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			113301
		}
	},
	[2540014] = {
		show_offset_y = "-0.23",
		race = 4,
		type = 2,
		story = "「瑞吉蕾芙」——这个名字属于妖精王国中，如同明星一般闪耀的一位骑士少女。\n转瞬间，少女便以王国史上最优异的表现，完成了妖精骑士的试炼。\n多么美丽的骑士啊，姐妹们称赞着，将最闪亮的铠甲赠予她。\n多么英勇的骑士啊，同袍们称赞着，将最锐利的骑枪赠予她。\n多么端庄的骑士啊，前辈们称赞着，将最迅捷的白马赠予她。\n「瑞吉蕾芙殿下的话，一定没问题的！」\n在众人热切而期盼的目光下，少女踏上了只有最优秀的骑士才会受领的使命：前往妖精族圣地——那里聚集着未成年的妖精们，对妖精一族而言是未来的希望所在之处。\n然而，眼前的场景却是她所料未及的——\n小妖精们对她的铠甲、长枪、白马毫无兴趣，只是凑在瑞吉蕾芙身边叽叽喳喳，吵吵嚷嚷地抛来一个又一个她从未考虑过的问题。\n「蕾芙蕾芙，你喜欢哪种花？给你编一个花环吧！」\n「哎，明明是我先来的！试试我们前几天新摘下来的果子怎么样？刚开始吃有些酸，但只要嚼一会就会甜啦！」\n「你们都走开！瑞瑞是要和我一起唱歌的！」\n少女不知所措地站在原地。她的心中空空荡荡，一个答案都没有浮现出来。\n明明每一个问题都是在问自己，却又没有一个和她熟悉的、生活中只有骑士训练的「瑞吉蕾芙」有着丝毫关联。\n「你们太吵了，这样会吓着姐姐的，」小妖精们的看护者女士为她解了围，领着仍然有些不安的少女来到了一旁的溪水边，「抱歉，他们整天就是这样吵吵嚷嚷的……你还好吧？」\n「没事，我只是……」\n瑞吉蕾芙张了张嘴，却发现自己甚至不知道该如何去形容这种迷茫的感受。\n「不要紧，花环也算是我们这里的欢迎仪式，我们就从这里先开始吧……你喜欢蓝色的花，还是红色的花呢？」\n「我、我不知道……」\n「没关系，」温柔的女士笑着看着她，将两种颜色的花都递给了少女，「不用着急，你的时间还有很多，你的路还有很长……就先从『更喜欢哪种花』开始尝试一下吧？」\n将递来的花捧在自己的手心，年轻的妖精骑士忽然间意识到，作为「瑞吉蕾芙」前行的路途，或许远比她原先想象得要更复杂，却也更宽广。",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "妖精王国中最优秀的骑士，众人眼中的「未来之星」。然而在她的心中，仍有一丝迷茫的是……？",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2540014,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			108501
		}
	},
	[2540015] = {
		show_offset_y = "-0.23",
		race = 4,
		type = 2,
		story = "「只要沿着这条小溪向前，走到看见火把的地方再循着火光一直前进就可以了。」\n面对行商队伍不停的感谢，少女也只是在简短地致意后，便转头向着游侠营地的反方向走去。\n「密丝特，密丝特，你先停一下吧。」\n「你已经很久很久没有好好休息过了……」\n「……我没事的。我只是……」\n为少女引路的萤火虫精灵们渐渐聚集到她周围。密丝特犹豫了，最终还是靠在一棵枯树上坐了下来。片刻后，少女开口继续道。\n「妖精的森林有魔法……若是有妖精在森林中迷失了方向，便再也无法回到诞生的那片花田。」\n她闭上了眼，似乎在感受那缕来自记忆中带着花香的风。然而仅仅只过了一片树叶从枝头落下的时间，又一只从远处飞来的萤火虫在她的耳畔降落。\n「……嗯。我知道了。」\n密丝特睁开眼，再一次举起了提灯，向着浓雾的深处走去。\n「至少……我还可以让那些迷路的人回到他们的家乡。」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "总是会在幽暗密林中为旅人指引方向的妖精游侠，然而她的眼中却有着如同浓雾一般的迷茫……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2540015,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			119401
		}
	},
	[2540016] = {
		show_offset_y = "-0.23",
		race = 4,
		type = 2,
		story = "在妖精们的魔法图书馆中，有一个流传了非常非常久的深夜怪谈——「如果你在午夜时分还没有离开，炼金回廊里最里面的魔药实验室里就会出现已逝魔女的幽灵。而如果被她发现了你的踪迹，你就会被她的诅咒魔法拖入黑暗之中……」\n但也自然有胆大的妖精想要一探究竟。于是在这个满月的午夜，几个妖精便聚集在了走廊的入口处。可是她们还没走出几步，就发现原本明亮的月光开始一步、又一步地黯淡下去，甚至都看不清周围同伴的身影……\n「真的、真的是……魔女的诅咒！！！」\n「啊啊啊啊啊啊啊————」\n原本还斗志满满地说着要揭露魔女诅咒真相的妖精们在瞬间就尖叫着逃了出去。等到走廊再度陷入沉寂，格恩达尔小心翼翼地将实验室的门推开一条细缝，观察了一圈周围之后松了一口气。\n「呼……还好我对黑暗术还比较擅长……」\n少女重新回到了实验室里面，将橱柜中的器材和药草一样一样地拿出来摆好，准备开始今天晚上的秘密实验。\n「嗯，今天就来试一试禁忌的……爱情魔药吧……！」\n少女拿出自己早就准备好的实验笔记，按照上面总结好的步骤一一执行。就当她正集中注意力，提起坩埚将魔药倒进，门外却响起了一阵急促的脚步声。\n「格恩达尔！」\n「呀啊？！」\n少女惊叫一声手松了开来，随即便是一连串的物品倾倒、玻璃碎裂的声音。木门砰地一声被推开，另一位少女急匆匆地冲了进来，看见了坐在一地狼藉中间的格恩达尔。\n「对不起！我、我看你从宿舍偷偷跑出去，然后又听到图书馆楼上有尖叫声……」她的室友摸着头，有些不知所措，「我、我担心你出了什么事，就冲进来了，呃……那个，你没事吧？」\n「……诶嘿嘿，我、我还好……」\n少女从一团乱的魔法书籍和炼金道具中抬起头来，羞怯地用魔药书挡住了自己的脸。\n「你会……为我保密的吧？」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "魔法图书馆中最不起眼的见习司书魔女，但她似乎有着什么不为人知的秘密……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2540016,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			113701
		}
	},
	[2540999] = {
		show_offset_y = "-0.28",
		race = 4,
		type = 1,
		story = "「嗯嗯，那座山上的草莓是很甜呢~」\n「是吗，你肚子饿了呀。诶？我这里也没有吃的哦。」\n「有没有看见你们家的儿子？不好意思，我没有看见哦。会不会是离家出走了呢？毕竟是叛逆期的少年嘛。」\n「贵安。今天您也很美丽呢，梅花鹿小姐。」\n和森林里的动物们愉快交谈着的盖拉德丽尔，没有一点公主的架子，倒像是一个贪玩顽皮的孩子。\n「公主，您又翘掉礼仪课来这里玩了。」\n在森林里找到盖拉德丽尔的，是满脸疲惫的老侍女。\n「礼仪课很无聊嘛……」\n「礼仪对于公主来说，可是比什么都更重要的。」\n「……」\n「有空去学森林里的这些动物们怎么说话，还不如去学习人鱼那高雅的语言。和它们相处，只会影响公主的形象，让您在大众面前看起来……」\n「不许这样说我的朋友们！」\n盖拉德丽尔气鼓鼓地打断了老侍女的话。\n「等我成为王女，我要让大家都学会和动物们说话！」\n其实成为王女什么的，她压根没有那样的愿望。她只是想和森林里她可爱的朋友们，一直愉快地玩耍罢了。",
		effect_desc = "",
		show_offset_x = "-0.04",
		desc = "能够与动物交谈的妖精公主。虽然在旁人看起来有些神经兮兮的，但和动物们待在一起时总是不自觉地露出笑容。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.5",
		id = 2540999,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			419
		}
	},
	[2550000] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 3,
		story = "「……」\n无人知晓的世界尽头，无人造访的寒冷山脉。\n在呼啸的刺骨凛风中，仿佛不属于这世界般的，少年靠在冰川的断崖上安详地沉眠着。风雪粘在他长长的睫毛上，月光映照着像他陶釉一般洁白无瑕的脸庞。\n尽管身处几乎冻结整个世界的风雪之中，尽管不知道什么时候才能够醒来，但少年的嘴角仍然露出一丝恬静的微笑。\n在他的梦里，冰川融化成河流，雪水滋润了草原。\n和煦的信风将温暖播撒向每一寸土地，鲜花和笑容绽放在所有城镇和村落。\n而他知道，终有一天他会醒来，终有一天，他的梦一定会成为现实。",
		effect_desc = "通过唤醒沉睡之子的真名，可以令其觉醒为相同神系的指定一位五星钥从。",
		show_offset_x = "-0.1",
		desc = "沉睡在极寒边境的众星之子。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550000,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			0
		}
	},
	[2550001] = {
		show_offset_y = "-0.18",
		race = 5,
		type = 2,
		story = "「红色的眼睛流淌着血腥的夙愿，蓝色的眼睛封印着愤怒的结晶……」\n贝鲁塞巴布喃喃自语着裁判所的神官所下达的结论，像是在诅咒着自己一般。而她的身体也真的像被咒语所燃烧起来一般，泛起蓝色的磷光。\n「啊，快看……主教大人说的没错，这孩子果然是被恶魔诅咒了！」\n仅仅是因为眼眸的颜色，就被判定为受到恶魔诅咒和寄宿的孩子。\n贝鲁塞巴布被流放至禁止任何人靠近的黑森林，在那里她发现了仿佛一直在等待着她的「拒绝之刃」，她从此走上了——没有其他选择的——杀戮和斩碎虚伪真理之路。\n「红色的眼睛流淌着血腥的夙愿，蓝色的眼睛封印着愤怒的结晶……」\n这句主教大人所下达的判决词成了他自己临死前的祷告词。\n不仅仅是主教，每当这句冰冷的咒语响起，就会有一个生命凋零。\n而在那旁边，是夜空下沉默绽放的，血红与冰蓝交织的蔷薇。",
		effect_desc = "",
		show_offset_x = "-0.14",
		desc = "因为独特的异色双瞳而受到排挤和孤立的少女。为此她走上了孤独而危险的道路，就像同时绽放出蓝色和红色的蔷薇。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550001,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			102701
		}
	},
	[2550002] = {
		show_offset_y = "0.06",
		race = 5,
		type = 2,
		story = "「命运那种东西，用这把「日轮」斩碎就好了！」\n举起双刀劈碎「预言之镜」的，正是刚被镜子预言将被沙漠之鲸吞噬的少女——娑加罗。\n村民们都万分惶恐。一是因为「预言之镜」所昭示的未来据说从未出现过偏差，他们担心少女身上的厄运会波及到自己，也害怕少女打碎神器的举动会招致神罚。\n「哼，既然那么害怕，那我就去把那所谓的沙漠之鲸消灭给你们看好了。」\n听了娑加罗的话村民们表面上流露着不舍和担忧，实际上心里却如释重负。\n少女不屑地背起行李，带着「日轮」踏上行程。她并不是有勇无谋地直接去沙漠深处挑战巨鲸的傻子，她一路修行磨练实力，一面收集着关于沙漠和那只远古怪兽的情报。\n她坚信，「命运」这种东西，是可以改写的。不是靠逃避和绕过，而是正面挑战。\n「来吧！叫「命运」的东西，我的「日轮」一定比你更硬！」\n面对如预言中一样出现在自己眼前的沙漠之鲸，娑加罗拔出双刃，发出做好必死觉悟的挑战。",
		effect_desc = "",
		show_offset_x = "0.16",
		desc = "出身于沙瓦库村的战斗少女，使用着一对名为「日轮」的双刀。在15岁那年被「预言之镜」预示了残酷的未来，而她却一刀劈碎了被沙瓦库村视为神器的镜子。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2550002,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			101301
		}
	},
	[2550004] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 2,
		story = "「今天的游戏，就在这里开始吧~！」\n从天而降的少年跳入正在举行仪式的祭坛。肆无忌惮的他全然不顾在场人们的疑惑和惊恐，一如既往的开始了他自己的游戏。\n「哈哈，找到了~」\n在奎矢崎的眼睛里，人的灵魂就像一团火焰一样是能够看见的。\n而在这之中，那些冒着黑烟的，会蚕食人类灵魂的「附生魂」便是他猎食的目标。\n但这个过程在旁人看来就相当的惊悚。譬如此刻，奎矢崎的「混乱之爪」插进祭司的胸膛，虽然仔细看会发现那穿透次元的利爪并没有伤及祭司的肉体，但周围的人都发出了惊叫和咒骂声。\n「附生魂」在祭司的胸腔内疯狂逃窜，而闪着银光的利爪则穷追不舍地追猎着目标。\n「有趣……好好地逃跑，让本大爷玩得尽兴一点吧！」\n祭司本人早已吓得魂飞魄散。其他人想要上前救下他却不敢靠近散发着狂气的奎矢崎。\n「放开祭司大人！你这怪物！」\n「神啊，请赶走这只野兽吧！」\n沉浸于狩猎「附生魂」的奎矢崎根本听不见那些声音，直到他的指尖终于捕获那狡诈地东躲西藏的「附生魂」，将其碾碎时，人们已经各自拿上了武器，围成一个圆将他包围在祭坛中央。\n「哦？你们都要陪本大爷玩吗？哈哈哈哈，太好了！」",
		effect_desc = "",
		show_offset_x = "-0.03",
		desc = "被称为「暗黑的命运猎犬」。其尖利的爪牙有撕裂灵魂的能力。虽然本人的性格并不像他的称号那样可怕，但还年少的他似乎还不太懂得谨慎使用这骇人的能力。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550004,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			102601
		}
	},
	[2550005] = {
		show_offset_y = "-0.28",
		race = 5,
		type = 2,
		story = "「哈！好久没打得这么爽了……对吧，小银？」\n「嗷……」\n翱翔在空中的银发紫瞳的少女拍抚着同伴的脖颈这样问。\n就在刚才，她们和来自遥远异世界的凶兽——乌修穆伽尔大战了一场。\n并没有分出胜负，只是到两边都尽了兴，也筋疲力尽了为止。\n也没什么特别的理由。就是……好久没打架了？仅此而已。\n不过，虽然他们的战场在万尺高空，但影响却不仅限于天上。\n正好位于下方的村庄被笼罩在飞沙走石中，剥落的鳞片砸穿了屋顶，龙卷风将家畜卷到了半空。\n总之，万幸没有出现伤亡者的村庄几乎在这样的波及下沦为废墟。\n「哎呀……穆伽尔那家伙还真是不小心。你说是吧，小银？」\n「嗷嗷……」\n少女很认真地抱怨着，看样子似乎真的没有意识到自己也是罪魁祸首之一。但她还是和自己的同伴一起，假装成路过村庄的大力士，帮助村民们清理瓦砾，重建房屋。",
		effect_desc = "",
		show_offset_x = "-0.12",
		desc = "有着巨龙血脉的天真烂漫的少女。虽然本性不坏，但似乎对自己的破坏力缺少认知。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.6",
		id = 2550005,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105601
		}
	},
	[2550006] = {
		show_offset_y = "0.14",
		race = 5,
		type = 2,
		story = "「那么，请不要让惊慌破坏了您的优雅与美丽，好吗？」\n暮光把乡间道路铺作橙色的舞台，木施胡舒围着少女施然起舞，枪刃在动静交错的节奏中宣告十几名强盗生命的谢幕。\n「希望这场略显暴力的表演没有让您感到不安。」\n简朴的衣装无法遮掩少女尊贵的气质，独自出现在野外，难怪成为了劫掠的目标。\n「谢谢……你的脸和眼睛……」\n「只是在下不足挂齿的身世留下的痕迹，不必在意。」\n木施胡舒合上眼，遮住自己碧色的瞳，露出歉意的笑容。\n蛇人血统是他永远无法抹去的烙印，是猜忌和不安的源头。\n「自由」是他自己的选择，他无权祈求任何人的理解。\n「诶？为什么不在意，明明很好看啊。」\n温凉的指尖触碰到脸颊上鳞状的斑纹，木施胡舒本能地倒退，吃惊地看着缩回手的少女。\n「啊！对不起对不起……其实我是想问……你能不能送我回去呀？我会给报酬的！」\n少女紧张而期待的眼神里没有丝毫名为欲望的杂质，该说她天真还是愚蠢呢……\n总之是让人不忍心放着不管的类型。\n「报酬……你能给多少呢？」\n「唔……你……你开价吧，我家还算有点钱……但要是敢漫天要价，我可饶不了你！」\n追逐自由的浪子作为护卫被雇佣了——但如果是愿意接纳自己的人，感觉也不坏。",
		effect_desc = "",
		show_offset_x = "0.17",
		desc = "因为不洁的蛇人血统被卖到剧团成为优伶，摆脱了戏子的命运束缚后，凭借一身枪术四处游历、追逐自由。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2550006,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			106801
		}
	},
	[2550007] = {
		show_offset_y = "0.02",
		race = 5,
		type = 2,
		story = "「喂，你们不会以为这样就攻略完成了吧？」\n击退了遗迹中徘徊的魔物、正准备搬运宝藏的探险家们面前，出现了一名手执长枪的少年。像是小怪都被清扫完才登场的最终BOSS一样，挡在了众人面前。\n「白色头发，深褐色的皮肤，再加上那把牛角形状的斧枪，难道他就是……！？」\n「喂喂，好歹说是新月呀，新月！真是的……」\n认出了库萨里库探险家们脸色煞白——因为面前这个褐色皮肤的少年正是传闻中总是在遗迹探索的最后关头出现的恶魔少年。\n而库萨里库只是百无聊赖般的转动着手中的长枪。对于探险家们对他爱枪的形容很是不满，他上下左右反复打量着枪柄前端附着的斧刃。\n「嘁，明明更像月弯一点……」\n「对不起，我们不是故意闯进来的，我们这就走……！」\n探险队果断决定放弃宝藏，但库萨里库可不打算就这样放他们走。\n「咦？你们不知道BOSS战是无法逃跑的吗？」\n库萨里库的声音听上去云淡风轻，但却没有一丝玩笑的意味。\n战斗就这样猝不及防地开始了。被迫应战的探险家们使出浑身解数，也掷出了他们辛苦收集的宝石，但他们与库萨里库之间的实力差距还是太过明显。\n正当他们陷入绝望后悔出发来遗迹前没有写好遗书之时，库萨里库却突然停手了。\n「哈~到此为止吧。算你们通关了。」\n库萨里库伸了个懒腰。他望着战战兢兢的连逃跑都忘记的众人，甚至不忘提醒：\n「啊对了，别忘了你们的宝物哦。这可是你们辛苦赢来的战利品。」\n反应过来的探险家们纷纷抱着宝箱跑出遗迹。直到跑出很远后他们才终于意识到，为什么他们能听到那么多人「活着」讲述关于恶魔少年的事了。",
		effect_desc = "",
		show_offset_x = "0.03",
		desc = "在诸多冒险家的传闻中是个神出鬼没的可怕魔王。但实际上只是个爱玩爱寻求刺激的少年。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2550007,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			101601
		}
	},
	[2550008] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 2,
		story = "「哈~太阳终于落山了，真舒服呀~」\n伴随着泡沫在海面上升起的是美丽的人鱼少女。\n在珊瑚礁里躲了一天大太阳的赛珮舒服地伸着懒腰，准备像往常一样放声高歌。\n「啦啦啦啦~美丽的珊瑚海~啊~寂寞的珊瑚海~」\n与稚嫩的外表不相符的动听歌喉，和轻抚琴弦发出的略带忧伤的旋律，回荡在氤氲的海雾中。\n一望无际的被夕阳染成橙色的海原上，赛珮的歌声听上去有些寂寥。\n「咦？那边有船队要过来了吗？」\n耳朵异常灵敏的赛珮听见了离这里还很遥远的汽笛声。\n嘿嘿，要不要去恶作剧呢……赛珮兴奋地摆着鱼尾游往航线必经的方向。\n「嗯？不会做什么危险的事情啦。只是用歌声和琴声让他们偏离原本的航线绕路到美丽的珊瑚海观光而已~」",
		effect_desc = "",
		show_offset_x = "-0.14",
		desc = "住在珊瑚海深处的歌喉动听的人鱼少女。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550008,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			112701
		}
	},
	[2550009] = {
		show_offset_y = "-0.25",
		race = 5,
		type = 2,
		story = "「吼————」\n暗金色的火焰伴随着低沉的吼声从乌修穆伽尔的口中喷出，旋即如地狱之火般将一旁高耸入云的山峰烧却成纯黑的灰烬，像雪片一样从天空洋洋洒洒地飘下。\n「哎呀，你在瞄准哪里呀穆伽尔？好，接下来该我了——」\n天空的另一端传来有些可爱但却带着某种未知的危险气息的声音。一名骑着白色巨龙的少女挥舞着手里的法杖，一脸天真笑容的她似乎完全没意识到她正在做多么危险的事情——而同样没有意识到的，还有和她交战的对手——\n「吼————」\n狂暴的乌修穆伽尔即使四肢缠绕着锁链，也依然掩盖不了那如火山般磅礴的破坏欲。他不像他的对手那样可以在空中自由翱翔飞来飞去，但其仿佛能撕裂大地的力量和连海洋也浇不灭的邪恶业火——如果不是在与「宿敌」的交手中于空中相抵消散，恐怕已经令地上生灵涂炭了。\n「呼~今天也打得好爽。下次也请多指教啦，穆伽尔！」\n两人都筋疲力竭后，白发紫瞳的少女满足地挥了挥手。\n「吼——」",
		effect_desc = "",
		show_offset_x = "0.02",
		desc = "被战斗欲和破坏欲支配的凶兽。幸好有「宿敌」的存在，包括人类在内的地面上的广袤生灵才避免遭受了灾难。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.5",
		id = 2550009,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105201
		}
	},
	[2550010] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 2,
		story = "「呀哈喽~！这里是你们的星际偶像——小修吉！」\n没有鼓手的塔布拉鼓在半空中奏起鼓点。不知从哪炸响升起的焰火点亮了寂寥冷清的星空。\n「是修吉大人！」「是修吉小天使！」「我是修吉大人的狗！」\n闪烁的星穹中传来遥远但又清晰的声音。那些声音站在各自的星球上，向他们憧憬的偶像发出自己的呐喊声。\n「大家的声音，小修吉都听到了哦~！」\n虽然每一颗星星传来的声音都很渺小，但那确确实实地，一颗一颗在修吉的胸中汇聚成为了巨大的勇气。\n「所以~接下来，都听好吧——」\n不知从哪里传来的混合着各种乐器声的旋律，开始响彻于夜空。\n而那些音符和修吉的歌声，将穿越寂寞的星际，到达每一只想要听取的耳旁。",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "自称是全星系最有人气的偶像。即使是用光年来丈量的距离，也无法阻隔她的歌声。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550010,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			102001
		}
	},
	[2550011] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 2,
		story = "「大家，来这边吧~」\n在弥漫着迷雾与水汽的森林深处，隐约传来了少女如同银铃般的嬉笑声。\n幼小的少女从树梢一跃而下，枝叶间的浓雾随即凝结成了有弹性的实体，稳稳地接住了她，又将她弹向另一块雾气的方向。几个来回后，少女心满意足地在一根粗壮的树干坐了下来，几团雾气也随即聚到了她的身边，现出了自己原本的姿态。\n「咦，你问为什么小艾可以躺在这里？小艾之前可是把在森林里迷路的客人带了出去哦，好孩子就应该有奖励~」\n躺在她腿上的雾之精灵惬意地伸展自己的身体，显出一副得意洋洋的样子来。而一旁的其它精灵发出了略带不满的哼哼声。而摩那斯似乎想起了什么，立刻严肃地盯着另一只精灵。\n「耳耳你上次趁着那个旅行者在树下睡觉的时候对人家恶作剧！坏孩子就要乖乖接受惩罚！」\n想逃跑的精灵还没来得及化作雾气，就被雨滴组成的小小监牢困在了原地。\n「你就在这里好好反省吧！我们去其他地方玩了！」\n少女从树枝上站了起来时，却感受到空气中的水汽发出了微微的颤动。啊……好像又有人迷路闯了进来。\n摩那斯有些犹豫地停下了脚步，随即调转了前进的方向。\n「大家——我们先去帮助那个人吧！」\n聚在她身边的精灵们对视了一眼，点了点头。随着摩那斯一起朝着水雾颤动的方向跑去。\n——想必在不久的将来，「无归」这个名号或许也会如同此刻的雨雾一般散去吧。",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "降临于「无归的雾雨森林」的少女，小小的身体中却蕴含着满满的威严。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550011,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			115601
		}
	},
	[2550012] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 2,
		story = "「龙神大人！女神大人！求求您帮帮我吧，我的妻子刚遭遇意外去世，女儿又得了重病……只有您能救我了！」\n男人跪倒在圆形广场的中央，全然不顾冰冷的砖石刺得手脚生疼。\n「是么。」\n身着华服的女子只是冷冷地俯视着他，美艳的脸上没有丝毫波澜，「上去吧，你所期望之物会在镜中显现。」\n而当男人欣喜若狂地奔向长阶的顶端，伸出手向镜中抓去时，澄明的镜中映出的景象却在霎时间变化了——他看见自己站在一间昏暗的房间之中，手中是溅上血滴的珠宝首饰，脚边是倒下的女人和孩子。\n「不，不是的……不是这样的！我只是……！！」\n他惊恐地后退一步，试图为自己解释什么时，倒影转过身来，对着他露出了一个阴险的笑容。\n无数只黑影之手自镜中伸出，将男子的身体紧紧地束缚住。\n「女神、女神大人！！我错了！！！救我，我不想——啊啊啊啊！！！」\n女子并不言语，漠然地看着他被黑影分食殆尽。\n一切归于平静后，她走向镜前，已然恢复光洁平滑的镜面映出的却是——漆黑的巨龙。\n「愚蠢至极。冰镜只能映出真实之影……究竟是从何时起传出了那样荒谬的传言？」\n她轻叹一口气，随即像是感到什么一般转头望去，镜中与她一般无二的蓝紫色龙瞳也同时望向了山脚的方向。\n「罢了……就让我看看下一个攀登者所求为何吧。」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "雪山深处冰湖宫殿的女主人，传说中凡是能见到她就能实现一切愿望……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550012,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			108901
		}
	},
	[2550013] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 2,
		story = "「预言说，这座山会吞噬我们？」\n库克维茨的老祭司颤抖着举起一片黑曜石镜碎片，镜中倒映着羽蛇神山喷发的末日景象——熔岩吞没神庙，巨石砸向村庄。围观的族人面色惨白，有人已经开始低声啜泣。\n「那就把山劈开。」\n卡泽耐尔突然伸手，一把夺过预言镜，「咔嚓」一声捏成粉末。她的指缝间漏下闪着暗光的碎屑，如同被掐灭的星辰。\n「你疯了！这是羽蛇神降下的启示——」老祭司踉跄后退。\n「羽蛇神既然给予我们预言，就是叫我们改变命运。」\n三日后，独自站在火山口边缘的卡泽耐尔。\n和预言一样的时间，脚下传来岩浆翻涌的轰鸣。\n山体开始震动，第一块巨石裹挟着火焰砸向山脚的村庄。卡泽耐尔纵身跃起，手中的羽蛇之刃划出一道刺目的弧光，竟将坠石凌空劈成两半。碎石轰然炸开，化作一场陨石雨。\n「你的预言里……可有这一刀？」\n后来，库克维茨的孩子们总会指着神山追问：「为什么火山口有一道裂痕？」\n族中老人便会娓娓道来。\n「因为我们的首领，连『命运』都能斩出缺口。」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "居住在羽蛇之山附近的部落——「库克维茨」的首领。羽冠上的每一根羽毛都是她为部落赢得的勋章。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550013,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			108301
		}
	},
	[2550014] = {
		show_offset_y = "-0.23",
		race = 5,
		type = 2,
		story = "「审判官大人……！明明是我赶跑了那些骚扰居民的恶棍！我决不是什么罪人！」\n立于审判台上冷漠的少女只是一言不发地看着眼前戴上枷锁，跪伏在神殿中央的灵魂。\n「……是的，最初的确如此。」\n少女缓缓开口道，随即，一幅描绘着灵魂身影的画卷于天顶之上徐徐展开。\n但是，倒映出的场景却没有如他所说一般结束，而是继续向前播放着，映照出他勒索这些居民的画面……\n「……然后，你声称为了『保护』他们，反向他们索要甚至比先前更多的报酬。」\n「不……不是的！明明是有了我……他们才能好好地过日子……不是我的错！！！」\n灵魂爆发出一阵嚎叫，扑向审判官想阻止她继续揭露自己的所作所为，然而他的身影却在挣扎间逐渐扭曲、缩小、变形——然后化为几乎认不出的形状，终于落入少女的手掌中央。\n「……可悲的人啊，直到最后也要蒙骗自己吗？」\n看着灵魂最后的残烬在手中熄灭，纳姆塔拉放下手，转身向着神殿的深处走去。\n空荡荡的神殿中央，一句几不可闻的话语从少女的唇边滚落而下。\n「……愿你，在新的来生得到安宁。」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "冥府之庭中最令人畏惧的审判官，拥有看穿灵魂真相的「真实之眼」，无人能从她的审视中隐藏自己的秘密。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550014,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			104301
		}
	},
	[2550996] = {
		show_offset_y = "",
		race = 5,
		type = 2,
		story = "「生命迹象、区域情报皆无异常。祝各位武运昌隆。」\n即便是突然遭遇意料外的强敌，在频道中听到法兰冷静的声音时也会安下心来。\n然而大部分人不知道的是，在支部基地内的法兰，或许会比身在前线的战斗员们还要紧张。直到确认了荒神的讨伐状况和队员们的平安，她才会轻轻地长出一口气。\n「讨伐对象无反应……任务完成。辛苦了，返回后请好好休息。」\n在作战后短暂的休憩时，和她一同工作的新人操控员说起了法兰对大家的温柔和面面俱到。但是法兰本人却毫无头绪。\n面对新人操控员一直带着热切的目光论述着这一点，法兰有些不自然地看向一边，像是掩盖自己的害羞一般拿起了桌上的茶壶。\n「……唔，那个……茶，要再来一杯吗？」",
		effect_desc = "",
		show_offset_x = "",
		desc = "【芬里尔】极东支部的操控员。冷静自如地处理着各种事务的她看上去永远波澜不惊，但内心其实经常为大家的安全担心得坐立不安。",
		attrib_addition = 20,
		display_type = 1,
		starlevel = 5,
		show_tiling_scale = "",
		id = 2550996,
		summon_blocked = 1,
		attribute = {
			1,
			100
		},
		effect = {
			104601
		}
	},
	[2550997] = {
		show_offset_y = "",
		race = 5,
		type = 2,
		story = "「作战区域周边无异常。随时可以启动支援。」\n「有关下一次讨伐任务的详细资料已经发至各位的终端，请不要忘记确认。」\n今天的云雀依然像往常一样利落地为大家提供着任务派发、情报协助等各项支援，仿若一台精密机器般的高效率和准确性和一如既往地让人安心。\n而她不仅在工作上是大家的可靠后盾，在私下的时间里也是大家愿意倾诉的好伙伴。\n在非工作时间的云雀，就像节奏急促紧张的进行曲切换成了温和的古典乐，她的话语和笑容就像午后的红茶一样，温润地流进每个前来找她倾诉的人心里。\n「你的不安我非常能理解。我在刚成为操控员的时候，也经常担心我的失误会不会给大家造成麻烦，甚至让人受伤。」\n「你会变得不安小心，其实正是你在为大家着想的证明。只要有这份心，你一定可以成长为一名优秀的操控员的。」\n被鼓励的后辈操控员满脸崇拜地望向云雀、询问自己是否也可以变得像云雀前辈一样优秀时，她却有些目光惆怅地偏过了头。\n「像我吗……我也只是为了不拖大家的后腿而努力而已。」",
		effect_desc = "",
		show_offset_x = "",
		desc = "【芬里尔】极东支部的操控员。是大家都很信赖的可靠后盾。",
		attrib_addition = 20,
		display_type = 1,
		starlevel = 5,
		show_tiling_scale = "",
		id = 2550997,
		summon_blocked = 1,
		attribute = {
			1,
			100
		},
		effect = {
			104501
		}
	},
	[2550998] = {
		show_offset_y = "-0.13",
		race = 5,
		type = 1,
		story = "「治疗和加护交给我就好了雅~嗯？我的药水会有奇怪的效果？嘿嘿，没什么好担心的雅~」\n活泼的白发少女举着手里的蓝色小瓶子，仿佛全世界最珍贵的宝藏都汇集于其中。\n「小雅大人太棒了！小雅大人是天使！」\n不知什么时候探险家中已经出现了小雅的粉丝俱乐部。\n他们每人手上都拿着一瓶小雅新开发的药水，为神奇的新发明——能够让他们即使在穿越炎热的大沙海后还能保持清爽的药水欢呼着。\n探险队带着小雅的新药水向着新的冒险出发了。\n「救命啊！这个恶心的怪物要怎么办呀！全身都油乎乎的，我们的攻击根本命中不了它！」\n「小雅……？你快靠后一点，别让那个恶心的东西碰到你了。咦？小雅？」\n探险家们呆呆望着一个人从后方往怪物的方向走去的小雅。\n「看好雅，只要将这个药水涂在武器上，像这样……就可以了雅~」\n小雅借过一名探险家的弓箭，在箭矢的尖端抹上了新药水，然后优雅地张弓搭箭——奇迹般的，那浑身像包裹在巨大油滴之中、在此之前探险家们的攻击都从那果冻般的表面滑过的怪物被一击命中。\n「哦——原来小雅大人的药水还有这种效果的吗！不愧是小雅大人！」\n探险家们纷纷掏出药水瓶涂在自己的武器上，朝怪物发起了猛烈攻势。\n「谢谢你们，我掉到了一个奇怪的沼泽里，好不容易挣扎出来后身上这些讨厌的东西就怎么也洗不掉了……」\n那巨大的油滴被药水全部溶解后，“怪物”的真身竟是一个掉入陷阱被奇怪沼泽吞噬的探险家。但受到药水洗礼后，现在的他就像是全身上下刚刚打完蜡一般，散发出新生的光泽。\n「嘿嘿，因为我是天才药剂师雅~天才药剂师制作的，当然是能带来奇迹的药水雅~」",
		effect_desc = "",
		show_offset_x = "-0.02",
		desc = "天才少女药剂师。负责为探险队成员制作回复药水和各种其他的加成药水。",
		attrib_addition = 20,
		display_type = 1,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2550998,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			421
		}
	},
	[2550999] = {
		show_offset_y = "0.02",
		race = 5,
		type = 1,
		story = "「你在现世的时间已经用完了。不要再迷惘徘徊了。」\n用温和但不容抗拒的声音，苏枳对不愿前往「那个世界」的男人说。\n「不……不，不！我不想死在这里，我还不想死！」\n男人发出歇斯底里的哀嚎，用尽全力跑了出去，跑进了深邃的夜色中。\n「那边是……」\n黑色的面纱下，传来轻微的无奈叹息。\n「我不要死我不要死……」\n男人一边不停嘟囔着，一边像无头苍蝇一样钻进了黑暗的森林里。\n「嘻嘻嘻嘻，瞧这个人，好像还没意识到自己已经死了呐~」\n「嘻嘻嘻，这种新鲜的魂魄最美味了~」\n被森林中以人的灵魂为食的怪物盯上的男人，发现自己已经成为落入陷阱的猎物。\n「被那些怪物吃掉的话，你的灵魂将仅剩破碎的残骸，丧失记忆，找不到归宿，也无法进入轮回。」\n及时赶到的苏枳退治了怪物。\n男人也从疯狂的状态平复下来。终于接受了自己已经逝世这一事实的他不再拼命挣扎，跟着苏枳走上了前往彼岸的道路。\n尽管刚才发生了那样的波澜，但苏枳的内心却很平静。对于她来说，这是习以为常的事了。对于生还抱有执念的死者，她见过太多太多。她只是平静地履行着自己的职责，将所有灵魂引向他们的归宿。",
		effect_desc = "",
		show_offset_x = "-0.06",
		desc = "通往「那个世界」的引路人。没有人见过那面纱后的面容。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2550999,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			420
		}
	},
	[2590000] = {
		show_offset_y = "-0.23",
		race = 9,
		type = 3,
		story = "「……」\n颠沛汪洋里唯一的方舟。末日世界中唯一的希冀。\n在席卷整个世界的风浪中依然安然沉睡的孩子。他承载着所有的祝福与祈愿，连结向下一个世界的入口。\n当他醒来之时，所有的希望将在他的眼中绽放。",
		effect_desc = "通过唤醒沉睡之子的真名，可以令其觉醒为相同神系的指定一位五星钥从。",
		show_offset_x = "-0.1",
		desc = "沉睡在一叶扁舟中的天垣之子。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2590000,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			0
		}
	},
	[2590001] = {
		show_offset_y = "-0.24",
		race = 9,
		type = 2,
		story = "「毕方，毕方……」\n山林中又起了大火，鸟兽四散逃窜。\n猎户中流传着一个说法：倘如听到似少女的声音呼唤「毕方」，应当立刻逃离，否则将身陷火海。\n他们把呼唤当作烈火的预兆，倒也并不需要分清二者是否真的存在因果。\n「……毕方，毕方……」\n她只是这样呼唤着，期望这终日在脑海中盘旋的名字能够给她一个答案。\n她是在火中得到这个名字的。或许她遗落了重要之物，或许她失去了友人，或许她在找一个宿命的终点。总之这个名字就这样凭空地出现了。\n她一次次奔赴火海，她只是想要找到答案，最初那场烈火中的答案——\n烈火燃尽不应存在之物。\n烈火燃尽本应存在之自我。",
		effect_desc = "",
		show_offset_x = "-0.065",
		desc = "那名字终日回荡在她脑海中，纵她在火中千百次生死浮沉，仍然挥之不去。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2590001,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107001
		}
	},
	[2590003] = {
		show_offset_y = "-0.06",
		race = 9,
		type = 2,
		story = "「金色的羽毛是黄金乡，桃色的羽毛是桃花源……」\n高耸入云的山崖一棵孤零零的梧桐树上，住着名为「凰」的少女。她每日飞越山川，编织着五彩缤纷的梦境，却从不停留在枝头为自己编织一个美梦。\n「胭脂色的羽毛是无尽的假日祭典……」\n梧桐的树叶落下又长芽，在日落后夜幕降临之前，凰再度编织了足以让人流连忘返的梦境。然而纵使已经创造三千美丽梦境，属于她的安眠却未曾来临。\n她什么时候才会飞累呢？到那个时候，她是否能拥有一个能够治愈自己的梦境呢？",
		effect_desc = "",
		show_offset_x = "0.03",
		desc = "每一片羽毛中都蕴藏着一枚世界。编织着缤纷世界的少女却找不到自己栖息的归宿。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.1",
		id = 2590003,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107501
		}
	},
	[2590004] = {
		show_offset_y = "-0.15",
		race = 9,
		type = 2,
		story = "一池无鱼的水里，有什么？\n有水草，有碎石，有泥沙，有终日不息的湍流。\n他们说，自从那个一身青绿的少年出现后，那江上的雾就再也没散过。\n他们只见到那少年日日独行至江边，默默望着无际的江面。\n那段时间远航的船都没有回来。\n他们说，那个形迹可疑的少年或许就是什么灾星祸根。\n江里没有鱼。在这儿生活的人并不以为怪。他们并不知道，这条江中本应有鱼。\n他们并不知道，江水中有一条浮潜的龙。\n——再后来，雾散开了，少年消失了，船只也都平安回来了。而且，水中有了鱼。\n街口的疯子说，他看见那个一身青衣的少年，在风雨中与一条龙搏斗。",
		effect_desc = "",
		show_offset_x = "-0.03",
		desc = "「我自行我天命。」",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2590004,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107101
		}
	},
	[2590005] = {
		show_offset_y = "-0.01",
		race = 9,
		type = 2,
		story = "「无论是人是妖，亦或非此间之生灵，想要前往乐土，都必须通过吾的测试。」\n高高坐在柱子上的虎蛟冷眼俯瞰着匍匐在长梯下的众人。\n而穿过她身后的由漫长阶梯铺就的坡道，就会抵达传说中任何人的愿望都将具象化的【乐土】。\n而为了【乐土】不被邪恶的愿望玷污扭曲，虎蛟必须确保登上阶梯的人所怀之愿望非不纯之物。\n为此她将少女明媚的笑容封印在过去，成为了无情的审判者。\n「试问——汝的愿望是为何物？」\n在和往常一样翻阅完记录着来人一生所为的簿子后，虎蛟抛出了例行的询问——那冰冷如寒星的目光足以刺穿一切谎言。\n「我想再一次，看到你的笑容。」\n可是，令她久违地露出意外表情的答案中，却澄澈得听不出一丝谎言的杂质。",
		effect_desc = "",
		show_offset_x = "-0.08",
		desc = "【彼岸山道】的看守人。想要通过【彼岸山道】前往【乐土】之人必将经历她的测验。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2590005,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107201
		}
	},
	[2590006] = {
		show_offset_y = "0",
		race = 9,
		type = 2,
		story = "她要逃。\n她挣破了渔网，于是逃脱作为盘中餐的命运。\n她修成了人形，于是逃脱了作为平凡游鱼的命运。\n——她要跃过龙门，她要这天高海阔，从此不再是她的囚笼。\n下坠。下坠。下坠。周围的泉水清澈，清澈得像天空。\n「我在哪里？」\n她相信自己已经越过那宿命的门沿。\n「我……成为了……」\n她终究仍然是一尾鲤。所谓化龙的传说不过只是个传说。\n她已经接受了这个事实。云海终究不是一尾江鲤的归所。\n她开始作画，画她所见情状，画她梦中山水，画这世上不存在之物。\n画卷绵延不断，她的心神实则已经游至物外。\n——她逃走了。",
		effect_desc = "",
		show_offset_x = "0.02",
		desc = "「你怎知这天地，就不是个大些的琉璃盏呢？」",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2590006,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107601
		}
	},
	[2590007] = {
		show_offset_y = "0.05",
		race = 9,
		type = 2,
		story = "「你确定有人在大旸山上看到鸾鸟吗？」\n「啊，肯定没错，那么漂亮稀有的方异，不会看错的！」\n「你说那鸟捉到之后真的能够天下和平吗？」\n「谁知道呢，但捉到之后能拿到大笔赏金是一定的！」\n「你们，在找我吗……」\n清脆的风铃声从山林深处悠悠传来。随着那声音出现的，是手持金色灯笼缓缓下山来的鸾鸟。\n「……」\n在那笼罩着神圣感的美之下，众人只是呆住了。谁能忍心抓捕、伤害这样的神兽呢？\n「你们说我能给世间带来和平……抱歉，我没有那样的能力……」\n鸾鸟的脸上浮现出歉意，但众人只是不停摇头。他们下山去，他们将鸾鸟的美绘成画，写成诗，传颂成恢弘的传奇。\n只要这美丽神圣的神兽生活在此山中，就不应该有纷争惊扰到她——这成为天下的共识。\n「谢谢你们……不是我为大家带来了和平。而是你们，为我带来了安宁呀。」",
		effect_desc = "",
		show_offset_x = "0.1",
		desc = "传说中只要出现就能给世间带来和平的神鸟。但有时候，或许传说并不那么准确。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1",
		id = 2590007,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107401
		}
	},
	[2590008] = {
		show_offset_y = "-0.21",
		race = 9,
		type = 2,
		story = "「嘻嘻，今天有没有美味的人类小孩呢~」\n站在山巅、对着狭长陡峭的栈道张牙舞爪的少女。\n然而人迹罕至的山道，往往要等上数十场日升日落，才会有行人出现。\n「好无聊呀~好饿呀~有没有好玩的人类小孩呢……」\n少女昏昏欲睡地靠在崖壁上，百无聊赖地对高高的月亮掷着石头。\n「嗯？」\n陡峭的山道上终于出现了一个缓慢移动的身影。\n「那不是……新鲜的人类小孩吗！」\n露出獠牙从山峰跃下的土蝼——倒也不急着开动，毕竟好不容易抓到的人类，如果不好好捉弄一番再品尝其美味，就太不划算了。\n「……可以不要吃我吗……」\n被吓得坐到地上的背着竹篓的药童。\n「我有这么吓人吗……唉，还蛮受打击的……」\n「像你这样的胆小鬼想必也不好吃……算了，不吃你也可以，但是有一个要求。听好了，人类小孩——」\n「每天都来山上陪我玩！」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "出没于天险关隘，喜爱捉弄经过关隘的旅人的妖兽少女。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2590008,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			106001
		}
	},
	[2590009] = {
		show_offset_y = "-0.12",
		race = 9,
		type = 2,
		story = "「你想要知晓的，是澄亮如鉴的历史，转瞬即逝的现在，还是飘渺如尘的未来呢？」\n跨越万重山水寻访至的竹林秘境中，天籁般的少女声音传来。\n就在少女说话的此刻，知识的绘卷也并没有停止延伸。\n无论是悲剧、惨剧、还是喜剧、闹剧，都被忠实地记录于绘卷之上。少女在那上面看似漫不经心地挥洒着笔墨，却将每一刻须臾交织绘成隽永的绘卷。\n「……」\n目睹此景的旅人只是呆呆地伫立着，忽然觉得自己曾寻找的「知识」是关于什么的，已不再重要了。\n「想要留在此间，和我一起作画吗。呵呵，真是贪心呀。」",
		effect_desc = "",
		show_offset_x = "0.02",
		desc = "绘制着关于三千世界所有知识的绘卷的少女。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.3",
		id = 2590009,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			106101
		}
	},
	[2590010] = {
		show_offset_y = "-0.23",
		race = 9,
		type = 2,
		story = "「姑娘！现在天不好，不如等等再出发吧！」\n面对着滔天的风浪，渡口的船家朝着岸边的人影呼喊道。\n「不妨。还有人在等我。」\n少女摇摇头，随手将挂在腰上的卷轴向前一抛，墨迹随即幻化成跃动的鱼儿环绕在她身旁。她一跃而起，转瞬间便渡过了波涛汹涌的大河。\n「……呼。」\n信使少女稳稳地落在岸边，随即不停歇地响着前方奔去。不一会，她就抵达了这次的终点——位于小镇边缘的一户人家。\n像之前的每一次一样，敏牛从随身的邮包里取出信件，递到女孩的手中。\n「喏，收好了。」\n「太好了，是妈妈的信！」女孩欢呼雀跃地从她手中接过信件却没有立刻拆开，反而用亮晶晶的眼睛崇拜地看着这位信使，「姐姐你好厉害！好帅气！就像故事里的大英雄一样！」\n无论面对怎样的险境都没有动摇过的信使，反倒在这时露出了有些不知所措的表情。\n「……不，我……只是做了该做的事而已。」\n「那我也要好好努力！早睡早起天天锻炼！要是我天天努力修行，是不是也可以和姐姐一样？」\n面对眼中闪烁着期冀光芒的女孩，敏牛最后轻轻叹了口气，蹲下来摸了摸她的头顶。\n「嗯……一定可以的。」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "在各处奔波不停的信使少女。对她而言，怎样的险境都能如履平地。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2590010,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			101201
		}
	},
	[2590011] = {
		show_offset_y = "-0.23",
		race = 9,
		type = 2,
		story = "「师姐——快看快看！我通过师门试炼啦！这就是师父给我的灵手弩！」夫诸洋洋得意地展示着手上的宝物，「哼哼~这下我就可以下山历练了！」\n鹿蜀有些不安地看着在她指间飞速旋转着、不知何时就有可能击发的武器，「真、真的没关系吗……」\n「哼，就知道师姐你会这么说！明明师父都夸我修行得很好——你看！」\n看着一边都快把手弩在手中转出残影，一边踏风而行滑翔在半空中的少女，鹿蜀不禁大叫出声。\n「夫诸——你小心点啊——」\n「没关系啦！我不是飞得很好嘛！」\n「再、再慢点——！」\n「我没问题的师姐不用太担心！！」\n「不是！！前面是树你马上就要撞上了——」\n「哇啊啊啊啊？！！！！」\n看着前一秒还躺在地上疼得龇牙咧嘴，下一秒就又从地上弹起来说着要去继续修行然后就没了影的少女，鹿蜀倍感头痛地捂住了额头。\n「师父……真的要将灵手弩交给她吗？她明明开始修行还没几年……」\n不知何时到来的年长者安安闲闲地拿过茶杯，抿了一口，「是吗？可咱觉得于灵手弩的使用者而言，她已经很够格了。」\n「我不是在说这个……按照师门的传统来说，得到师父赐予的武具就意味着要独自行走历练，」鹿蜀只觉得眼前一片渺茫，「可她现在这样……真的没问题吗？」\n「轻功、武艺、道法，咱这里已经没什么好继续教她的了。余下的……就让这世间万物教会她吧。」年长者笑眯眯地看着仍然一脸忧虑的少女，「倒是你，老是把她当什么都不懂的小家伙可不好哦。」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "元气十足的鹿角少女，有些冒失莽撞的行事风格经常让旁人不禁为她捏把汗。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2590011,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107301
		}
	},
	[2590012] = {
		show_offset_y = "",
		race = 9,
		type = 2,
		story = "「哟，你来了。」\n只抛下短短一句话，红发少女便转身朝着自己的猎场——这片苍茫大地走去。\n她是这一带最有名的猎人。传说在某次狩猎当中，她曾孤身一人猎杀一百头牛、十头狮子，射杀的野狼更是数不胜数。还有传言说，就在那次狩猎当天夜里，曾有附近的住民无意间抬头遥望，发现在神山山顶，她对月举盏，一饮而尽。\n传闻姑且不论。她来到这附近以后，肉铺的门前总是人满为患，每次去酒馆时，店家也总是一脸歉意：「抱歉啊，酒早就卖完了……」\n「喂、再不跟紧点，可是要掉队的。」\n听到这句话，我猛然回过神来，不知不觉间，少女早已跑出很远。\n拉弓，搭箭，射杀，一气呵成。\n少女腰间的葫芦和箭筒轻轻碰撞，留下串串清脆声响。\n斜阳之下，她欢快跳脱，如同熊熊烈火一般奔驰于荒野。想必今后，她也会一如既往，自由地奔跑下去吧。",
		effect_desc = "",
		show_offset_x = "",
		desc = "奔驰于荒野之中，自由自在的猎人少女。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "",
		id = 2590012,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105301
		}
	},
	[2590013] = {
		show_offset_y = "",
		race = 9,
		type = 2,
		story = "「糟了，真不该贪图近道的！」 年轻的书生背着沉重的书笈，在竹林中慌不择路。 此刻正值深秋，夜色深沉。头顶月光被密林遮蔽，四下昏暗难行。风过林梢，簌簌声响恍若鬼魅在暗处低语。 书生又冷又怕，慌乱中脚下一绊，狼狈地摔倒在冰冷的青石旁。 「莫再乱跑了。越是心慌，越易迷失。」 头顶忽然传来一道清脆悦耳的声音。 书生猛地抬头，只见一位少女正翩然立于竹梢之上。她身后的鹤翼舒展，边缘泛着如月华般的洁白柔光，成了这幽暗林间唯一的亮色。 「你、你是……仙人？」书生惊疑不定，结结巴巴地问道。 少女没有回答，只是温柔地注视着他。「别怕，我是来为你引路的。」 她轻轻飘落，足尖悬浮在离地半尺的空中，随后举起羽扇，对着前方的黑暗悠悠一挥。 伴随着她的动作，几缕金红的流光自扇间挥洒而出。原本阴森的竹林，瞬间被温暖的橘光照亮。压抑的黑暗褪去，一条蜿蜒小径赫然浮现。 「挥扇成光……这便是仙家法术？」书生沐浴在暖风中，瞠目结舌。 「其实路一直都在脚下，只是夜色太深，迷了公子的眼罢了。」 少女莞尔一笑，手中羽扇轻摇，示意着前方那条被流光照亮的小路。 「顺着光走，只需半柱香便可出山。快去吧，莫要迟疑。」 话音未落，不等书生道谢，她双翼轻振，身形犹如仙鹤般凌空而起，眨眼间便融入了月色之中。",
		effect_desc = "",
		show_offset_x = "",
		desc = "她是穿梭于群山间的引路者。手中那柄羽扇，不仅是身份的信物，更是温柔的守护——轻摇可唤暖风消融霜雪，挥动便生流光指引归途。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "",
		id = 2590013,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			117001
		}
	},
	[2590014] = {
		show_offset_y = "-0.23",
		race = 9,
		type = 2,
		story = "「呜、呜哇哇哇……爸爸，妈妈…………」\n此时已是日暮，却仍有女孩的哭泣声在林间回荡。而在山中更深之处的一条溪流旁，拥有红色与蓝色羽翼的少女抬起了头。\n「蛮蛮，好像有村里的孩子在树林里迷路了……」\n「可是，师尊说了不许我们从秘境里出去……蛮蛮，怎么办呢？」\n少女们同时露出了苦恼的神色，而后又在同一时间摆出了灵光一闪的表情。\n「那就……给她看『那个』吧！」\n就像往常一样，姐妹俩紧紧地拉住手，在她们的术法下，水流自溪中腾空而起，一群闪耀着金色光辉的游鱼顺着它的方向朝着女孩的身边流去。\n女孩呆呆地望着眼前绚烂的景色，一时间连自己先前哭得有多伤心都忘记了。一条小鱼从金色的鱼群中游出，在她的身边绕了两圈之后向着一个方向而去。\n「是要我跟着你走吗……谢谢你！”\n望着女孩向村庄方向跑去的背影，姐妹俩终于松开手停下了术法，一同看着鱼群在林间散开消失。\n「蛮蛮，这样算是做了好事吗？」红色羽翼的少女手指抵着脸颊，「她现在应该已经回去了吧。」\n「我觉得算哦，」蓝色羽翼的少女歪着头，「不过那些金鱼其实是师尊的吧，蛮蛮，你知道怎么把它们叫回来吗？」\n「……不知道耶……」\n姐妹俩面面相觑，还没来得及再说些什么，一道威严的天音便在二人头顶回荡开来。\n「蛮蛮双子，在禁地清修仍然胡闹不悔改，还不速速前来领罚！」\n双生的姐妹对视了一眼，心领神会地点了点头。\n「这种时候果然还是……先溜为上！」",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "自诞生起便不曾分离的双生灵兽。现在因顽皮而被罚在深山的秘境中潜心思过，然而效果似乎比较有限……",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2590014,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			105401
		}
	},
	[2590015] = {
		show_offset_y = "-0.23",
		race = 9,
		type = 2,
		story = "清晨，薄雾还未散去，孟极推开柴门，耳朵轻轻抖动，那双提着竹篮的兽爪在晨光中泛着光泽。\n怀里的小白猫突然一跃，追着一只蝴蝶钻进了竹林。孟极赶忙跟过去，用爪子拨开枝叶，耳尖紧张地竖起。——透过晃动的竹影，她望见前面不远处，溪水正闪着粼粼的光。\n到了溪边，她正想洗衣，小猫却扑通跳进浅水里，溅得她一身湿。孟极无奈地眯起眼，伸出爪子轻轻去捞，爪尖不经意划开水面，惊散了一群小鱼。\n午后做针线活时，小猫偷走她一团线球，在屋里滚来滚去。孟极伏身在地上扑着它，兽爪在木地板上留下浅浅的划痕。\n樵夫路过门前，她慌忙把耳朵向后压了压，抱起小猫躲到门后，却从小猫满足的呼噜声里，听见自己怦怦的心跳。\n傍晚，她用爪子灵巧地剥开一颗栗子，分一半给小猫，自己慢慢吃着另一半，望着窗外的花出神。\n小猫忽然蹭过来拱她的手心，孟极用爪尖轻轻挠挠它的下巴。「别闹啦……」\n夜深了，雨点轻轻敲打着窗子。小猫蜷在她怀中，孟极将兽爪收回袖里，轻声说：\n「明天我们一起去捉蝴蝶，好不好？」\n月光透过窗纸，映亮她微微颤动的耳朵和袖口。\n山里的日子，总有些小小的忙乱，却也温柔而充满生趣。",
		effect_desc = "",
		show_offset_x = "-0.1",
		desc = "她是隐逸于竹海深处的羞怯兽灵。利爪敛锋，只余温润，于静谧山野间，捧起一份独属于她的烟火温情。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.4",
		id = 2590015,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			107701
		}
	},
	[2590999] = {
		show_offset_y = "-0.04",
		race = 9,
		type = 1,
		story = "「给我让开！」\n赤色的火焰熊熊燃烧着，巨大的异兽身影前，少女自烈火中踏出，周身不染一丝烟尘。\n被邪祟包围的少女，此刻宛若君王一般，庞大的气势压得人喘不过气来。\n「不可能！狰怎么会出现在这里？」\n长相各异的邪祟已经被少女的气势所震慑，在这样强大的敌人面前，他们根本没有任何逃脱的机会。\n「一起上！」\n困兽犹斗，他们还是做出了最后的挣扎，一众邪祟扑向少女，向少女展开了最后的进攻。\n「不要耽误我的时间，我还急着去找人呢！」\n少女抬起手臂，随着她的动作，身后的火焰竟燃烧得更为剧烈！庞大的异兽虚影纵身踏下，转瞬间就毁灭了一片邪祟。\n看着身侧彻底消弭的同伴，剩下的邪祟们释放出震天怒吼，准备殊死一搏！\n可少女已经有些不耐烦了。\n不过须臾，眼下便化为一片火海，少女甚至没有看上那些燃烧着的邪祟一眼，径直离开了被火焰焚尽的山坳。\n「烛龙这家伙，到底去哪了……」\n少女呢喃着，继续踏上了旅途。",
		effect_desc = "",
		show_offset_x = "0.02",
		desc = "生活在烛山的少女，因为挚友的不辞而别，踏上了漫长的追寻旅途。",
		attrib_addition = 20,
		display_type = 0,
		starlevel = 5,
		show_tiling_scale = "1.2",
		id = 2590999,
		summon_blocked = 0,
		attribute = {
			1,
			100
		},
		effect = {
			425
		}
	},
	get_id_list_by_race = {
		[9] = {
			2390001,
			2490001,
			2490002,
			2590000,
			2590001,
			2590003,
			2590004,
			2590005,
			2590006,
			2590007,
			2590008,
			2590009,
			2590010,
			2590011,
			2590012,
			2590013,
			2590014,
			2590015,
			2590999
		},
		[5] = {
			2350001,
			2450001,
			2450002,
			2550000,
			2550001,
			2550002,
			2550004,
			2550005,
			2550006,
			2550007,
			2550008,
			2550009,
			2550010,
			2550011,
			2550012,
			2550013,
			2550014,
			2550996,
			2550997,
			2550998,
			2550999
		},
		[4] = {
			2340001,
			2440001,
			2440002,
			2540000,
			2540001,
			2540002,
			2540003,
			2540004,
			2540005,
			2540006,
			2540008,
			2540009,
			2540010,
			2540011,
			2540012,
			2540013,
			2540014,
			2540015,
			2540016,
			2540999
		},
		[3] = {
			2330001,
			2430001,
			2430002,
			2530000,
			2530001,
			2530002,
			2530003,
			2530004,
			2530005,
			2530006,
			2530007,
			2530008,
			2530009,
			2530010,
			2530011,
			2530012,
			2530013,
			2530014,
			2530999
		},
		[2] = {
			2320001,
			2420001,
			2420002,
			2520000,
			2520001,
			2520002,
			2520003,
			2520004,
			2520005,
			2520006,
			2520007,
			2520008,
			2520009,
			2520010,
			2520011,
			2520012,
			2520013,
			2520999
		},
		{
			2310001,
			2410001,
			2410002,
			2510000,
			2510001,
			2510002,
			2510003,
			2510004,
			2510005,
			2510006,
			2510007,
			2510008,
			2510009,
			2510010,
			2510012,
			2510013,
			2510014,
			2510999
		}
	},
	get_id_list_by_effect = {
		[425] = {
			2590999
		},
		[107701] = {
			2590015
		},
		[105401] = {
			2590014
		},
		[117001] = {
			2590013
		},
		[105301] = {
			2590012
		},
		[107301] = {
			2590011
		},
		[101201] = {
			2590010
		},
		[106101] = {
			2590009
		},
		[106001] = {
			2590008
		},
		[107401] = {
			2590007
		},
		[107601] = {
			2590006
		},
		[107201] = {
			2590005
		},
		[107101] = {
			2590004
		},
		[107501] = {
			2590003
		},
		[107001] = {
			2590001
		},
		[420] = {
			2550999
		},
		[421] = {
			2550998
		},
		[104501] = {
			2550997
		},
		[104601] = {
			2550996
		},
		[104301] = {
			2550014
		},
		[108301] = {
			2550013
		},
		[108901] = {
			2550012
		},
		[115601] = {
			2550011
		},
		[102001] = {
			2550010
		},
		[105201] = {
			2550009
		},
		[112701] = {
			2550008
		},
		[101601] = {
			2550007
		},
		[106801] = {
			2550006
		},
		[105601] = {
			2550005
		},
		[102601] = {
			2550004
		},
		[101301] = {
			2550002
		},
		[102701] = {
			2550001
		},
		[419] = {
			2540999
		},
		[113701] = {
			2540016
		},
		[119401] = {
			2540015
		},
		[108501] = {
			2540014
		},
		[113301] = {
			2540013
		},
		[128401] = {
			2540012
		},
		[113201] = {
			2540011
		},
		[108101] = {
			2540010
		},
		[103301] = {
			2540009
		},
		[103201] = {
			2540008
		},
		[102801] = {
			2540006
		},
		[118401] = {
			2540005
		},
		[103701] = {
			2540004
		},
		[109401] = {
			2540003
		},
		[108401] = {
			2540002
		},
		[108001] = {
			2540001
		},
		[418] = {
			2530999
		},
		[116601] = {
			2530014
		},
		[124801] = {
			2530013
		},
		[115001] = {
			2530012
		},
		[104901] = {
			2530011
		},
		[115801] = {
			2530010
		},
		[105501] = {
			2530009
		},
		[105801] = {
			2530008
		},
		[119901] = {
			2530007
		},
		[105001] = {
			2530006
		},
		[114801] = {
			2530005
		},
		[109301] = {
			2530004
		},
		[106601] = {
			2530003
		},
		[104802] = {
			2530002
		},
		[109901] = {
			2530001
		},
		[417] = {
			2520999
		},
		[104401] = {
			2520013
		},
		[104701] = {
			2520012
		},
		[121101] = {
			2520011
		},
		[103401] = {
			2520010
		},
		[109501] = {
			2520009
		},
		[101501] = {
			2520008
		},
		[101701] = {
			2520007
		},
		[111901] = {
			2520006
		},
		[111101] = {
			2520005
		},
		[103501] = {
			2520004
		},
		[102401] = {
			2520003
		},
		[101101] = {
			2520002
		},
		[101901] = {
			2520001
		},
		[416] = {
			2510999
		},
		[102101] = {
			2510014
		},
		[102201] = {
			2510013
		},
		[119701] = {
			2510012
		},
		[113901] = {
			2510010
		},
		[113801] = {
			2510009
		},
		[109601] = {
			2510008
		},
		[109701] = {
			2510007
		},
		[106701] = {
			2510006
		},
		[104201] = {
			2510005
		},
		[104101] = {
			2510004
		},
		[105901] = {
			2510003
		},
		[103901] = {
			2510002
		},
		[103801] = {
			2510001
		},
		[0] = {
			2510000,
			2520000,
			2530000,
			2540000,
			2550000,
			2590000
		},
		[424] = {
			2490002
		},
		[423] = {
			2490001
		},
		[415] = {
			2450002
		},
		[414] = {
			2450001
		},
		[413] = {
			2440002
		},
		[412] = {
			2440001
		},
		[411] = {
			2430002
		},
		[410] = {
			2430001
		},
		[409] = {
			2420002
		},
		[408] = {
			2420001
		},
		[407] = {
			2410002
		},
		[406] = {
			2410001
		},
		[422] = {
			2390001
		},
		[405] = {
			2350001
		},
		[404] = {
			2340001
		},
		[403] = {
			2330001
		},
		[402] = {
			2320001
		},
		[401] = {
			2310001
		}
	},
	all = {
		2310001,
		2320001,
		2330001,
		2340001,
		2350001,
		2390001,
		2410001,
		2410002,
		2420001,
		2420002,
		2430001,
		2430002,
		2440001,
		2440002,
		2450001,
		2450002,
		2490001,
		2490002,
		2510000,
		2510001,
		2510002,
		2510003,
		2510004,
		2510005,
		2510006,
		2510007,
		2510008,
		2510009,
		2510010,
		2510012,
		2510013,
		2510014,
		2510999,
		2520000,
		2520001,
		2520002,
		2520003,
		2520004,
		2520005,
		2520006,
		2520007,
		2520008,
		2520009,
		2520010,
		2520011,
		2520012,
		2520013,
		2520999,
		2530000,
		2530001,
		2530002,
		2530003,
		2530004,
		2530005,
		2530006,
		2530007,
		2530008,
		2530009,
		2530010,
		2530011,
		2530012,
		2530013,
		2530014,
		2530999,
		2540000,
		2540001,
		2540002,
		2540003,
		2540004,
		2540005,
		2540006,
		2540008,
		2540009,
		2540010,
		2540011,
		2540012,
		2540013,
		2540014,
		2540015,
		2540016,
		2540999,
		2550000,
		2550001,
		2550002,
		2550004,
		2550005,
		2550006,
		2550007,
		2550008,
		2550009,
		2550010,
		2550011,
		2550012,
		2550013,
		2550014,
		2550996,
		2550997,
		2550998,
		2550999,
		2590000,
		2590001,
		2590003,
		2590004,
		2590005,
		2590006,
		2590007,
		2590008,
		2590009,
		2590010,
		2590011,
		2590012,
		2590013,
		2590014,
		2590015,
		2590999
	}
}
