return {
	[2129000] = {
		description = "酒酒井的强击率提高【当前生命值百分比*50%】，并且攻击可以无视目标【200】点机械防御。酒酒井的普通攻击会给予目标一层[目标蛋糕]，当酒酒井对拥有【5】层[目标蛋糕]的敌人进行攻击时，自身获得[糕归原主]，内置【5】秒冷却。",
		name = "奶油加农炮",
		skill1 = 212900010,
		skill2 = 212900011,
		id = 2129000,
		icon = "2129000",
		skill3 = 212900012
	},
	[2129100] = {
		id = 2129100,
		skill1 = 212910010
	},
	[2129200] = {
		description = "酒酒井向前扔出旋转的武器，对前方【500】码内的所有敌人造成【2】次总计【攻击*700%】的机械伤害并且给予所有敌人【2】层[目标蛋糕]，当敌人拥有【5】层[目标蛋糕]时，酒酒井会对其额外造成【目标最大生命值*20%】的机械伤害，并且清除目标所有[目标蛋糕]层数。",
		skill2 = 212920011,
		cd = 4,
		name = "奶油回旋",
		ainame = "skill1",
		skill3 = 212920012,
		cfgname = "skill1",
		skill1 = 212920010,
		id = 2129200,
		icon = "2129200",
		need_attack_count = 4
	},
	[2129300] = {
		description = "酒酒井搅拌美味奶油吸引兔子大军，给予前方【600】码内的所有敌人[奶油漏洞]，并且造成【4】次总计【攻击*1200%】的机械伤害，每次攻击都会给予【1】层[目标蛋糕]，最后刷新自身的技能[奶油回旋]。",
		skill2 = 212930011,
		cd = 4,
		name = "甜心搅拌",
		ainame = "xp",
		skill3 = 212930012,
		cfgname = "xp",
		skill1 = 212930010,
		id = 2129300,
		icon = "2129300",
		need_attack_count = 4
	},
	[21295010] = {
		id = 21295010,
		name = "觅心窃贼",
		skill1 = 2129501010,
		description = "攻击提高【20%】，造成的强击伤害提高【20%】。"
	},
	[21295020] = {
		id = 21295020,
		name = "觅心窃贼",
		skill1 = 2129502010,
		description = "攻击提高【25%】，造成的强击伤害提高【30%】。"
	},
	[21295030] = {
		id = 21295030,
		name = "觅心窃贼",
		skill1 = 2129503010,
		description = "攻击提高【30%】，造成的强击伤害提高【40%】。"
	},
	[21296010] = {
		description = "酒酒井的生命值提高【20%】，急速等级提高一级，入场时给予全体敌人[奶油漏洞]。酒酒井每【2】秒给予全体敌人【1】层[目标蛋糕]，并且对拥有[目标蛋糕]敌人造成的伤害提高【30%】。",
		name = "蛋糕掠夺",
		skill1 = 2129601010,
		skill4 = 2129601013,
		id = 21296010,
		icon = "21296010",
		skill2 = 2129601011,
		skill3 = 2129601012
	},
	[2129700] = {
		id = 2129700,
		name = "三振技能",
		skill1 = 212970010,
		description = "酒酒井对拥有【3】层[目标蛋糕]的敌人进行攻击时，会眩晕目标【2】秒，内置【4】秒冷却时间。"
	},
	[2129800] = {
		id = 2129800,
		name = "五振技能",
		skill1 = 212980010,
		description = "酒酒井入场时给予全体敌人【5】层[目标蛋糕]，自身获得[糕归原主]。"
	}
}
