return {
	[2032000] = {
		description = "暴击率提高15%，普通攻击会对场内被[麻痹]的敌人也造成【攻击*40%】的能量伤害",
		name = "雨燕",
		skill1 = 203200010,
		skill2 = 203200011,
		id = 2032000,
		icon = "2032000"
	},
	[2032100] = {
		description = "不需要描述",
		skill2 = 203210011,
		skill1 = 203210010,
		name = "平a",
		id = 2032100
	},
	[2032200] = {
		description = "发射2发子弹优先锁定500码内最远的2名敌人，每发子弹造成【攻击*240%】的机械伤害，并附带[麻痹]。2发子弹命中1人时，第2发子弹伤害衰减50%",
		ainame = "skill1",
		cd = 4,
		name = "寂灭之刃",
		cfgname = "skill1",
		skill1 = 203220010,
		id = 2032200,
		icon = "2032200",
		need_attack_count = 4
	},
	[2032300] = {
		description = "铃兰对500码内所有敌人造成【攻击*400%】的机械伤害，并对被[麻痹]的敌人额外造成【攻击*200%】的能量伤害",
		skill2 = 203230011,
		cd = 4,
		name = "夜幕降临",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 203230010,
		max_distance = 500,
		id = 2032300,
		icon = "2032300",
		need_attack_count = 4
	},
	[20325010] = {
		description = "暴击率提升10%；额外伤害提高5%；",
		skill2 = 2032501011,
		skill1 = 2032501010,
		name = "磁导体",
		id = 20325010
	},
	[20325020] = {
		description = "暴击率提升20%；额外伤害提高10%；",
		skill2 = 2032502011,
		skill1 = 2032502010,
		name = "磁导体",
		id = 20325020
	},
	[20325030] = {
		description = "暴击率提升30%；额外伤害提高15%；",
		skill2 = 2032503011,
		skill1 = 2032503010,
		name = "磁导体",
		id = 20325030
	},
	[20326010] = {
		description = "额外伤害提高15%，当敌方单位有1层麻痹时，该单位将被晕眩2秒，同时机械防御和能量防御降低200点，在12秒内无法对相同敌人重复生效",
		name = "刃之隐阵",
		skill1 = 2032601010,
		skill2 = 2032601011,
		id = 20326010,
		icon = "20326010"
	},
	[2032400] = {
		id = 2032400,
		name = "三振技能",
		skill1 = 203240010,
		description = "普通攻击有50%的概率使受击者[麻痹]"
	},
	[2032500] = {
		id = 2032500,
		name = "五振技能",
		skill1 = 203250010,
		description = "攻击2层[麻痹]状态下的敌人时，额外造成100%能量伤害"
	}
}
