return {
	[2112000] = {
		description = "苏樱雪的普通攻击会召唤冰锥攻击目标造成【攻击*200%】的能量伤害，并给与目标一层[霜冻]。召唤两次冰锥后下一次攻击会召唤风雪刮向敌人，对前方500码内的敌人造成【攻击*150%】的能量伤害，并给与1层[霜冻]。苏樱雪入场时自身获得【7】层[樱时]，此后每【2】秒失去【1】层[樱时]，每【36】秒再次获得 【7】层[樱时]。当苏樱雪在场时，持有[霜冻]状态的敌人会降低【霜冻层数*40】点的能量防御。",
		name = "厉雪樱时",
		skill5 = 211200015,
		skill2 = 211200011,
		skill4 = 211200013,
		skill3 = 211200012,
		skill1 = 211200010,
		id = 2112000,
		icon = "2112000"
	},
	[2112100] = {
		id = 2112100,
		skill2 = 211210011,
		skill1 = 211210010
	},
	[2112200] = {
		description = "苏樱雪召唤冰雪龙卷风，对前方550码内的敌人造成【攻击*800%】的能量伤害，并给与1层[霜冻]。当苏樱雪持有[樱时]还会额外给与所有队友[落樱]。当苏樱雪未持有[樱时]则会额外给与敌人【2】层[霜冻]。",
		skill2 = 211220011,
		cd = 4,
		name = "落樱飞雪",
		ainame = "skill1",
		skill3 = 211220012,
		cfgname = "skill1",
		skill1 = 211220010,
		id = 2112200,
		icon = "2112200",
		need_attack_count = 4
	},
	[2112300] = {
		description = "苏樱雪开始吟唱，若自身持有[樱时]则给与全体队友[樱雪]，吟唱后冻结一切,对前方【700】码内的敌人造成【攻击力*1400%的能量伤害】并给与所有敌人【2】层[霜冻]。若苏樱雪未持有[樱时]则额外造成造成【攻击力*400%】的能量伤害，以及【2】层[霜冻]。",
		skill2 = 211230012,
		cd = 4,
		name = "万物冻结",
		ainame = "xp",
		skill3 = 211230013,
		cfgname = "xp",
		skill1 = 211230010,
		id = 2112300,
		icon = "2112300",
		need_attack_count = 4
	},
	[21125010] = {
		id = 21125010,
		name = "无暇之梦",
		skill1 = 2112501010,
		description = "攻击可以无视【100】点能量防御，生命上限提高【20%】"
	},
	[21125020] = {
		id = 21125020,
		name = "无暇之梦",
		skill1 = 2112502010,
		description = "攻击可以无视【150】点能量防御，生命上限提高【25%】"
	},
	[21125030] = {
		id = 21125030,
		name = "无暇之梦",
		skill1 = 2112503010,
		description = "攻击可以无视【200】点能量防御，生命上限提高【30%】"
	},
	[21126010] = {
		description = "苏樱雪的攻击提高【20%】。入场时给与自身[伴樱共舞]：进入飞行状态，闪避率提高【50%】。苏樱雪释放奥义技能时，若自身持有[樱时]，则会给与全体队友[伴樱共舞]。未持有[樱时]则给与自身[伴樱共舞]以及【10】点奥义能量。",
		name = "伴樱共舞",
		skill1 = 2112601010,
		skill4 = 2112601013,
		id = 21126010,
		icon = "21126010",
		skill2 = 2112601011,
		skill3 = 2112601012
	},
	[2112700] = {
		description = "对[冰封]状态的目标伤害提高【50%】，当苏樱雪未持有[樱时]，会提高自身急速等级【2级】。",
		skill2 = 211270011,
		skill1 = 211270010,
		name = "三振技能",
		id = 2112700
	},
	[2112800] = {
		description = "获得[樱时]所需的时间缩短至【28秒】，入场刷新自身小技能冷却时间并给与所有队友[樱雪]。",
		skill2 = 211280011,
		skill1 = 211280010,
		name = "五振技能",
		id = 2112800
	}
}
