return {
	[298000] = {
		description = "充能双刀的攻击在四个动作间循环，并且普攻造成【攻击*120%】的伤害，交替施加【冰】，【火】，以及【冰】和【火】，第三次攻击会向前冲刺，攻击并强制击退100码内的全体敌人，第4次攻击会对最近的目标造成两次普攻伤害和击倒效果，并且进行后退，生命值低于70%时，后退将更远",
		name = "冰火斗剑术",
		skill1 = 29800010,
		skill4 = 29800013,
		id = 298000,
		icon = "298000",
		skill2 = 29800011,
		skill3 = 29800012
	},
	[298100] = {
		description = "不需要描述",
		skill2 = 29810011,
		skill1 = 29810010,
		skill4 = 29810013,
		id = 298100,
		name = "平a",
		skill3 = 29810012
	},
	[298200] = {
		description = "旋转双刀，化为旋风，向前移动300码，随后再后退300码，造成【攻击*300%】的机械伤害。然后将旋风挥出，对500码内路径上的所有敌人造成【攻击*500%】的机械伤害，并施加1层[冰]和[火]，施放技能期间获得[减伤]",
		skill2 = 29820011,
		cd = 4,
		name = "冰火旋风斩",
		ainame = "skill1",
		skill3 = 29820012,
		cfgname = "skill1",
		skill1 = 29820010,
		id = 298200,
		icon = "298200",
		need_attack_count = 4
	},
	[298300] = {
		description = "聚气凝神，对自身正面300码内的所有敌人发动斩击，总计造成【攻击*800%】点的机械伤害；最后双刀交叉，发出十字交叉斩剑气，对450码的敌人造成【攻击*700%】的机械伤害并施加[冰][火]各3层",
		skill2 = 29830011,
		cd = 4,
		name = "冰火十字斩",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 29830010,
		max_distance = 300,
		id = 298300,
		icon = "298300",
		need_attack_count = 2
	},
	[2985010] = {
		description = "暴击率提升10%；全伤害提高5%；",
		skill2 = 298501011,
		skill1 = 298501010,
		name = "冰火利刃",
		id = 2985010
	},
	[2985020] = {
		description = "暴击率提升20%；全伤害提高10%；",
		skill2 = 298502011,
		skill1 = 298502010,
		name = "冰火利刃",
		id = 2985020
	},
	[2985030] = {
		description = "暴击率提升30%；全伤害提高15%；",
		skill2 = 298503011,
		skill1 = 298503010,
		name = "冰火利刃",
		id = 2985030
	},
	[9905014] = {
		description = "主属性为【热能】，但组队中同时被视为【热能】和【反物质】系学员；战斗前30秒内，攻击提升20%；入场即获得最大奥义能量值的15%",
		name = "热能-反物质",
		skill1 = 900703199,
		skill2 = 990500501,
		id = 9905014,
		icon = "9905014"
	},
	[298400] = {
		id = 298400,
		name = "三振技能",
		skill1 = 29840010,
		description = "暴击伤害提高30%"
	},
	[298500] = {
		id = 298500,
		name = "五振技能",
		skill1 = 29850010,
		description = "普通攻击时，有30%的概率给目标额外施加1层[冰]，有30%的概率给目标额外施加1层[火]，两者概率相互独立"
	},
	[2986010] = {
		description = "萨洛弥的攻击提高【30%】，造成的暴击伤害提高【30%】，生命值提高【20%】。萨洛弥的香水会使全体敌人每【2】秒获得一层[冰】和【火】。",
		name = "香水暴风",
		skill1 = 298601010,
		skill2 = 298601011,
		id = 2986010,
		icon = "2986010"
	}
}
