return {
	[2152000] = {
		description = "露的普通攻击会对前方【300码】内的所有敌人造成【攻击*150%】的真实伤害，并且施加一层[深渊定向]。露的攻击不会清除目标[深渊定向]的状态，并且有【30%】概率使拥有[深渊定向]的目标[恐惧]【2秒】。每【8】秒露会对生命值百分比最低的敌人施加[流水所向]。",
		name = "潜响探渊",
		skill1 = 215200010,
		skill2 = 215200011,
		id = 2152000,
		icon = "2152000",
		skill3 = 215200012
	},
	[2152100] = {
		id = 2152100,
		skill1 = 215210010
	},
	[2152200] = {
		description = "露发出探测的金色波纹，对前方【550】码内的所有敌人造成3次总计【攻击*900%+目标当前生命值*15%】的真实伤害，并且施加【3】层[深渊定向]。露对拥有[流水所向]的敌人额外造成【攻击*500%+目标当前生命值*15%】的真实伤害，然后使其[魅惑]【3】秒。",
		skill2 = 215220011,
		cd = 4,
		name = "浮弦合奏",
		ainame = "skill1",
		skill3 = 215220012,
		cfgname = "skill1",
		skill1 = 215220010,
		id = 2152200,
		icon = "2152200",
		need_attack_count = 4
	},
	[2152300] = {
		description = "露探测着前方所有的信息，自身获得[永恒向导]，然后精准降落导弹，对前方【550】码内的所有敌人造成【5】次总计【攻击*1400%+目标当前生命值*20%】的真实伤害，最后给予敌人[流水所向]。",
		skill2 = 215230011,
		cd = 4,
		name = "潮汐定位",
		ainame = "xp",
		skill3 = 215230012,
		cfgname = "xp",
		skill1 = 215230010,
		id = 2152300,
		icon = "2152300",
		need_attack_count = 4
	},
	[21525010] = {
		id = 21525010,
		name = "波荡震动",
		skill1 = 2152501010,
		description = "攻击提高【10%】，生命值提高【10%】。"
	},
	[21525020] = {
		id = 21525020,
		name = "波荡震动",
		skill1 = 2152502010,
		description = "攻击提高【20%】，生命值提高【30%】。"
	},
	[21525030] = {
		id = 21525030,
		name = "波荡震动",
		skill1 = 2152503010,
		description = "攻击提高【30%】，生命值提高【30%】。"
	},
	[21526010] = {
		description = "露造成的伤害提升【30%】，攻击使拥有深渊定向的目标[恐惧]的概率提升至【60%】。露在释放奥义时发射一轮校准波纹，额外造成【攻击*600%+目标当前生命值*10%】的真实伤害，并使露的奥义伤害无视不屈效果。",
		name = "掠影沉浪",
		skill1 = 2152601010,
		skill2 = 2152601011,
		id = 21526010,
		icon = "21526010",
		skill3 = 2152601012
	},
	[2152700] = {
		description = "露的急速等级提高一级，并且每【5】秒给予全体敌人[流水所向]。",
		skill2 = 215270011,
		skill1 = 215270010,
		id = 2152700,
		icon = "2152000"
	},
	[2152800] = {
		description = "入场时露获得[永恒向导]，[永恒向导]持续时间延长至【8】秒；全体队友会被露标记，攻击也不会清除敌人的[深渊定向]。",
		skill2 = 215280011,
		skill1 = 215280010,
		id = 2152800,
		icon = "2152000"
	}
}
