return {
	[2049000] = {
		description = "萌百娘的暴击率提高【20%】，暴击伤害提高【20%】。普通攻击能够造成【攻击*150%】的机械伤害。萌百娘通过资料得知对手的信息，入场时获得[萌娘百科]，并且萌百娘能够看穿对手的诡计，无视对方的【不屈】效果。",
		name = "百科全书",
		skill1 = 204900010,
		skill2 = 204900011,
		id = 2049000,
		icon = "2049000",
		skill3 = 204900012
	},
	[2049100] = {
		id = 2049100,
		skill1 = 204910010
	},
	[2049200] = {
		description = "萌百娘对前方【600】码内的所有敌人造成3次【攻击*120%】的机械伤害，并且对目标给予[麻痹]。萌百娘自身获得[萌娘百科]。",
		skill2 = 204920011,
		cd = 5,
		name = "数据串流",
		ainame = "skill1",
		skill3 = 204920012,
		cfgname = "skill1",
		skill1 = 204920010,
		id = 2049200,
		icon = "2049200",
		need_attack_count = 5
	},
	[2049300] = {
		description = "萌百娘使用终极机器进行攻击，对前方【600】码内的所有敌人造成6次【攻击*120%】的机械伤害，并且给予目标[麻痹]。萌百娘给予全体队友[萌娘百科]。",
		skill2 = 204930011,
		cd = 4,
		name = "终极机器",
		ainame = "xp",
		skill3 = 204930012,
		cfgname = "xp",
		skill1 = 204930010,
		id = 2049300,
		icon = "2049300",
		need_attack_count = 4
	},
	[20495010] = {
		id = 20495010,
		name = "杂学研究",
		skill1 = 2049501010,
		description = "萌百娘的暴击伤害提高【10%】，攻击无视目标【100】机械防御。"
	},
	[20495020] = {
		id = 20495020,
		name = "杂学研究",
		skill1 = 2049502010,
		description = "萌百娘的暴击伤害提高【15%】，攻击无视目标【150】机械防御。"
	},
	[20495030] = {
		id = 20495030,
		name = "杂学研究",
		skill1 = 2049503010,
		description = "萌百娘的暴击伤害提高【20%】，攻击无视目标【200】机械防御。"
	},
	[20496010] = {
		description = "萌百娘的生命值提高【20%】，急速等级提高一级。对拥有[麻痹]的敌人造成的伤害提高【20%】并且可以回复自身【攻击*80%】的生命值。",
		name = "超算领域",
		skill1 = 2049601010,
		skill2 = 2049601011,
		id = 20496010,
		icon = "20496010"
	},
	[2049700] = {
		id = 2049700,
		skill2 = 204970011,
		skill1 = 204970010,
		description = "技能的冷却时间缩短【20%】，对[麻痹]的敌人造成伤害时可以无视目标【200】机械防御。"
	},
	[2049800] = {
		id = 2049800,
		skill2 = 204980011,
		skill1 = 204980010,
		description = "攻击提高【15%】，入场时给予全体队友[萌娘百科]。"
	}
}
