return {
	[2034000] = {
		description = "当有队友受到致命伤害时，刻罗会主动对该队友提供1.5秒的[庇护]，[庇护]结束后获得一个刻罗【攻击*300%】的护盾，该被动拥有45秒冷却。且当刻罗自身受到伤害时，将有50%概率为自身叠加1层[无畏战意]。最多叠加10层，持续10秒。",
		name = "潘欧森荣耀",
		skill1 = 203400011,
		skill2 = 203400013,
		id = 2034000,
		icon = "2034000"
	},
	[2034100] = {
		id = 2034100,
		name = "普攻",
		skill1 = 203410011,
		skill2 = 203410012
	},
	[2034200] = {
		description = "刻罗锁定250码内距离自身最远的敌人，然后掷出铁索，对目标造成【攻击*400%】的机械伤害，然后将其拉至身前。但是当队伍中有队友的血量低于30%时，刻罗将会放弃战斧进击。主动为血量最低的队友释放护盾，护盾值为自身【攻击*60%*无畏战意层数】",
		name = "羁绊钩锁",
		cd = 4,
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 203420011,
		max_distance = 300,
		id = 2034200,
		icon = "2034200",
		need_attack_count = 4
	},
	[2034201] = {
		description = "当队伍中有队友的血量低于30%时，刻罗将会放弃战斧进击。主动为血量最低的队友释放护盾，护盾值为自身【攻击*60%*无畏战意层数】",
		name = "羁绊钩锁",
		cd = 4,
		ainame = "skill2",
		cfgname = "skill2",
		skill1 = 203420012,
		max_distance = 640,
		id = 2034201,
		icon = "2034200",
		need_attack_count = 4
	},
	[2034300] = {
		description = "刻罗朝前方掷出巨斧，巨斧向前飞行600码，并对路径上的敌人造成【攻击*600%】的机械伤害，并附带强制击退200码。当自身队伍有成员血量低于50%时，刻罗放弃进攻，转而为全体队友提供一个刻罗【攻击*600%】的护盾，并且为己方全体成员提供[集怒]。",
		skill2 = 203430012,
		cd = 12,
		skill4 = 203430014,
		name = "破浪之斧",
		ainame = "xp",
		skill3 = 203430013,
		cfgname = "xp",
		skill1 = 203430011,
		max_distance = 600,
		id = 2034300,
		icon = "2034300"
	},
	[20345010] = {
		description = "最大血量提升5%；持有护盾时，能量减伤提升10%",
		skill2 = 2034501012,
		skill1 = 2034501011,
		name = "领袖魅力",
		id = 20345010
	},
	[20345020] = {
		description = "最大血量提升10%；持有护盾时，能量减伤提升20%",
		skill2 = 2034502012,
		skill1 = 2034502011,
		name = "领袖魅力",
		id = 20345020
	},
	[20345030] = {
		description = "最大血量提升15%；持有护盾时，能量减伤提升30%",
		skill2 = 2034503012,
		skill1 = 2034503011,
		name = "领袖魅力",
		id = 20345030
	},
	[2034400] = {
		id = 2034400,
		name = "三振技能",
		skill1 = 203440011,
		description = "奥义总会为全体队友额外提供一个刻罗【攻击*300%】的护盾"
	},
	[2034500] = {
		id = 2034500,
		name = "五振技能",
		skill1 = 203450011,
		description = "入场时即获得30%最大奥义值"
	},
	[20346010] = {
		description = "当刻罗受到伤害时， 有30%的概率为其他队友叠加1层[无畏战意]；刻罗进场时即拥有10层[无畏战意]；释放奥义后，还会使敌方全体陷入[虚弱]：造成的所有伤害减少30%，持续5秒",
		name = "战意迸发",
		skill1 = 2034601011,
		skill2 = 2034601012,
		id = 20346010,
		icon = "20346010",
		skill3 = 2034601013
	}
}
