return {
	[2020000] = {
		description = "自身造成的能量伤害提升10%；自身造成伤害时附带一层【星光闪闪】：目标受到的能量伤害提升1%，持续8秒，最多叠加10层",
		name = "仰望星空",
		skill1 = 202000010,
		skill2 = 202000011,
		id = 2020000,
		icon = "2020000"
	},
	[2020100] = {
		id = 2020100,
		name = "射",
		skill1 = 202010010
	},
	[2020200] = {
		description = "金刚光召唤流星雨，对正面600码内的所有敌人造成3段总计【攻击*300%】的能量伤害",
		ainame = "skill1",
		cd = 4,
		name = "星之雨",
		cfgname = "skill1",
		skill1 = 202020010,
		max_distance = 600,
		id = 2020200,
		icon = "2020200",
		need_attack_count = 4
	},
	[2020300] = {
		description = "金刚光召唤一颗巨型陨石，对所有敌人造成【攻击*450%】的能量伤害",
		ainame = "xp",
		cd = 13,
		name = "域外陨星",
		cfgname = "xp",
		skill1 = 202030010,
		max_distance = 400,
		id = 2020300,
		icon = "2020300"
	},
	[20205010] = {
		description = "自身的能量伤害提高10%；技能或奥义造成伤害时，有10%的概率清除目标身上的一层增益状态",
		name = "唤星",
		skill1 = 2020501010,
		skill2 = 2020501011,
		id = 20205010
	},
	[20205020] = {
		description = "自身的能量伤害提高20%；技能或奥义造成伤害时，有20%的概率清除目标身上的一层增益状态",
		name = "唤星",
		skill1 = 2020502010,
		skill2 = 2020502011,
		id = 20205020
	},
	[20205030] = {
		description = "自身的能量伤害提高30%；技能或奥义造成伤害时，有30%的概率清除目标身上的一层增益状态",
		name = "唤星",
		skill1 = 2020503010,
		skill2 = 2020503011,
		id = 20205030
	},
	[20206010] = {
		description = "自身造成的能量伤害提升15%；【星光闪闪】的最大叠加层数提高至15层，持续时间延长4秒；小埋军团系列角色战斗开始时获得【友情守护】：获得最大生命值15%的护盾",
		name = "星辰光辉",
		skill1 = 2020601010,
		skill2 = 2020601011,
		id = 20206010,
		icon = "20206010",
		skill3 = 2020601012
	}
}
