return {
	[259000] = {
		description = "每次普通攻击有25%的概率获得一层[寒气弥漫]：能量伤害提升4%，射程提升20码",
		name = "寒气弥漫",
		skill1 = 25900010,
		id = 259000,
		icon = "259000"
	},
	[259100] = {
		id = 259100,
		name = "射",
		skill1 = 25910010
	},
	[259200] = {
		description = "辛西娅将空气中的水分凝结，发射冰锥，对自身最大射程内所有敌人造成【攻击*500%】的能量伤害，自身获得一层[寒气弥漫]",
		ainame = "skill1",
		cd = 4,
		name = "碎裂冰晶",
		skill2 = 25920011,
		cfgname = "skill1",
		skill1 = 25920010,
		max_distance = 400,
		id = 259200,
		icon = "259200",
		need_attack_count = 4
	},
	[259300] = {
		description = "辛西娅释放背后的寒冰之环，对自身正面射程内的所有敌人造成【攻击*900%】的能量伤害，并且【冰冻】目标1秒；如果敌人较远，则辛西娅会乘着寒冰滑行，向前移动200码",
		ainame = "xp",
		cd = 13,
		name = "寒冰新星",
		cfgname = "xp",
		skill1 = 25930010,
		max_distance = 400,
		id = 259300,
		icon = "259300"
	},
	[2595010] = {
		description = "能量伤害提升10%；奥义【冰冻】时间延长0.3秒",
		name = "流光雪华",
		skill1 = 259501010,
		skill2 = 259501011,
		id = 2595010
	},
	[2595020] = {
		description = "能量伤害提升20%；奥义【冰冻】时间延长0.6秒",
		name = "流光雪华",
		skill1 = 259502010,
		skill2 = 259502011,
		id = 2595020
	},
	[2595030] = {
		description = "能量伤害提升30%；奥义【冰冻】时间延长1秒",
		name = "流光雪华",
		skill1 = 259503010,
		skill2 = 259503011,
		id = 2595030
	},
	[2596010] = {
		description = "能量伤害提升15%；濒死时获得30点能量并进入【寒冰护体】状态，持续2秒，期间无敌，【寒冰护体】状态结束时清除自身所持有的【寒气弥漫】，每清除1层，恢复自身最大生命的20%；同时每清除1层，对自身射程内的敌人造成【攻击*60%】的能量伤害；该效果每场战斗只能触发一次",
		name = "冰川锁心",
		skill1 = 259506010,
		skill2 = 259506011,
		id = 2596010,
		icon = "259600"
	},
	[259700] = {
		description = "普通攻击获得【寒气弥漫】的概率提高至【50%】，并且攻击时无视目标【150】点能量防御",
		name = "3振技能",
		skill1 = 25970010,
		skill2 = 25970011,
		id = 259700
	},
	[259800] = {
		description = "使用技能和奥义会额外获得一层【寒气弥漫】，【寒气弥漫】最大层数提高至【8】层",
		name = "5振技能",
		skill1 = 25980010,
		skill2 = 25980011,
		id = 259800
	}
}
