return {
	[2147000] = {
		description = "湘湘普通攻击会指示无人机对血量最低的目标发射3颗子弹，每颗造成【攻击*80%】的机械伤害并给与自身1层[营业额]。当敌人生命值低于【50%】时湘湘会为其提供[急救服务]并减少其【10】点奥义能量，该效果具有8秒冷却时间。当自身受到致命伤害时会花费【25】层[营业额]抵消此次伤害并对敌方攻击最高的目标造成【湘湘最大生命值*100%】的真实伤害，之后恢复自身【最大生命值*50%】的生命",
		name = "商业鬼才",
		skill5 = 214700014,
		skill2 = 214700011,
		skill4 = 214700013,
		skill3 = 214700012,
		skill1 = 214700010,
		id = 2147000,
		icon = "2147000"
	},
	[2147100] = {
		id = 2147100,
		skill1 = 214710010
	},
	[2147200] = {
		description = "湘湘对前方500码内的敌人造成【最大生命值*20%】的真实伤害并给与其[能量借款]，之后湘湘获取【10】层[营业额]并对范围内的目标再次造成【攻击*400%+攻击*5%*自身营业额层数】的机械伤害。",
		skill2 = 214720011,
		cd = 4,
		name = "扫码支付",
		ainame = "skill1",
		skill3 = 214720012,
		cfgname = "skill1",
		skill1 = 214720010,
		id = 2147200,
		icon = "2147200",
		need_attack_count = 4
	},
	[2147300] = {
		description = "湘湘消耗自身【20】层[营业额]，呼叫火力支援对前方500码内的敌人造成5次共【攻击*1600%】的机械伤害，并给与[欠款标记]。当释放时自身[营业额]大于【50】层，则攻击能无视目标的不屈效果并会在最后额外造成【目标最大生命值*30%】的机械伤害。",
		skill2 = 214730011,
		cd = 4,
		name = "特别快递",
		ainame = "xp",
		skill3 = 214730012,
		cfgname = "xp",
		skill1 = 214730010,
		id = 2147300,
		icon = "2147300",
		need_attack_count = 4
	},
	[21475010] = {
		id = 21475010,
		name = "进货时间",
		skill1 = 2147501010,
		description = "暴击率提升【10%】，机械伤害提高【10%】。"
	},
	[21475020] = {
		id = 21475020,
		name = "进货时间",
		skill1 = 2147502010,
		description = "暴击率提升【15%】，机械伤害提高【20%】。"
	},
	[21475030] = {
		id = 21475030,
		name = "进货时间",
		skill1 = 2147503010,
		description = "暴击率提升【20%】，机械伤害提高【30%】。"
	},
	[21476010] = {
		description = "湘湘升级配送系统，提升最大[营业额]层数【50】层，并每【3】秒获得【10】层[营业额]。在受到致命伤害时给与伤害来源【1】层[欠款标记]。湘湘收回欠款，在攻击持有[欠款标记]的目标时恢复【自身最大生命值*5%】的生命值，内置【1】秒冷却。",
		name = "高效物流",
		skill1 = 2147601010,
		skill4 = 2147601013,
		id = 21476010,
		icon = "21476010",
		skill2 = 2147601011,
		skill3 = 2147601012
	},
	[2147700] = {
		id = 2147700,
		skill2 = 214770011,
		skill1 = 214770010,
		description = "入场时获得【30】点奥义能量并给予所有对手[能量借款]；释放奥义技能不再需要消耗[营业额]。"
	},
	[2147800] = {
		id = 2147800,
		skill2 = 214780010,
		skill1 = 214780011,
		description = "入场时给与自身【100】层[营业额]；所有队友攻击持有[欠款标记]的目标时恢复【5】点奥义能量并对目标造成【当前生命*5%】的真实伤害，该效果具有冷却时间2秒。"
	}
}
