return {
	[2131000] = {
		description = "莱拉的暴击率提高【30%】，造成机械伤害提高【20%】，并且每有一个正能量属性的队友，造成的机械伤害额外提升【10%】。莱拉造成暴击伤害时，会使目标下次释放技能的攻击次数增加【1】次，内置【3】秒冷却。莱拉对拥有【烈阳审判】的敌人造成伤害时，每次攻击都会回复自身【攻击*200%】的生命值，并且获得【1】点奥义能量，内置【1】秒冷却。拥有[烈阳审判]的敌人对自己造成的伤害降低【60%】。",
		name = "正义之翼",
		skill1 = 213100010,
		skill4 = 213100013,
		id = 2131000,
		icon = "2131000",
		skill2 = 213100011,
		skill3 = 213100012
	},
	[2131100] = {
		id = 2131100,
		skill1 = 213110010
	},
	[2131200] = {
		description = "莱拉掌握烈阳之力向前戳刺，自身获得【审判前夕】，并且对前方【250】码内的所有敌人造成【攻击*720%+目标最大生命值*10%】的机械伤害，并且给予【烈阳审判】。",
		skill2 = 213120011,
		cd = 4,
		name = "烈阳之刺",
		ainame = "skill1",
		skill3 = 213120012,
		cfgname = "skill1",
		skill1 = 213120010,
		id = 2131200,
		icon = "2131200",
		need_attack_count = 4
	},
	[2131300] = {
		description = "莱拉化身正义的执行者穿梭于战场之中，给予前方【600】码内的所有敌人【烈阳审判】，并且造成【5】次总计【攻击*1500%+目标最大生命值*30%】的机械伤害。莱拉的裁决会清除【600】码内生命值最低的敌人的全部奥义能量。",
		skill2 = 213130011,
		cd = 4,
		name = "终局裁决",
		ainame = "xp",
		skill3 = 213130012,
		cfgname = "xp",
		skill1 = 213130010,
		id = 2131300,
		icon = "2131300",
		need_attack_count = 4
	},
	[21315010] = {
		id = 21315010,
		name = "来自天空的使者",
		skill1 = 2131501010,
		description = "莱拉的攻击提高【20%】，并且攻击可以无视目标【200】点机械防御。"
	},
	[21315020] = {
		id = 21315020,
		name = "来自天空的使者",
		skill1 = 2131502010,
		description = "莱拉的攻击提高【25%】，并且攻击可以无视目标【250】点机械防御。"
	},
	[21315030] = {
		id = 21315030,
		name = "来自天空的使者",
		skill1 = 2131503010,
		description = "莱拉的攻击提高【30%】，并且攻击可以无视目标【300】点机械防御。"
	},
	[21316010] = {
		id = 21316010,
		icon = "21316010",
		skill1 = 2131601010
	},
	[2131700] = {
		description = "入场时获得【45】点奥义能量，并且给予全体敌方[众心裁定]：每秒减少【10】点奥义能量，持续【4】秒。",
		skill2 = 213170011,
		skill1 = 213170010,
		id = 2131700,
		icon = "2131000"
	},
	[2131800] = {
		description = "【终局裁决】会清除生命值最高的敌人的全部奥义能量。莱拉的首次普通攻击会给予前方【400】码内的所有敌人[烈阳审判]，并且全体队友对拥有[烈阳审判]的敌人造成的伤害提高【25%】。",
		skill2 = 213180011,
		skill1 = 213180010,
		id = 2131800,
		icon = "2131000",
		skill3 = 213180012
	}
}
