return {
	[2146000] = {
		description = "蕾贝莉亚的攻击可以无视目标【300】点能量防御，蕾贝莉亚普通攻击会投影出动物伙伴的爪子对攻击范围内所有敌人造成【攻击*200%】的能量伤害，并为所有目标添加一层[遗忘]。拥有[梦幻泡影]的队友受击时会对自己周围【350】码内的所有敌人造成一次【自身最大生命值*10%】的真实伤害，内置【0.5】秒冷却。",
		name = "伙伴之梦",
		skill1 = 214600010,
		skill2 = 214600011,
		id = 2146000,
		icon = "2146000"
	},
	[2146100] = {
		id = 2146100,
		skill1 = 214610010
	},
	[2146200] = {
		description = "蕾贝莉亚投影出自己的日记，对前方【600】码内的所有敌人造成【攻击*600%+目标最大生命值*20%】的能量伤害，并清除所有队友的普通减益状态；目标[遗忘]层数小于【4】时获得【1】层[消逝回忆]，大于等于【4】时获得【2】层[消逝回忆]；清空拥有【4】层[无止梦境]目标的所有[无止梦境]层数并使其[陷于梦中]。",
		skill2 = 214620011,
		cd = 4,
		skill4 = 214620013,
		skill5 = 214620014,
		name = "记忆之梦",
		ainame = "skill1",
		skill3 = 214620012,
		cfgname = "skill1",
		skill1 = 214620010,
		id = 2146200,
		icon = "2146200",
		need_attack_count = 4
	},
	[2146300] = {
		description = "蕾贝莉亚投影出美妙梦境，使所有敌人进入梦乡，造成【攻击*1200%+目标最大生命值*30%】的能量伤害，并且给予【1】层[无止梦境]，为自己和所有队友添加【6】层[梦幻泡影]。",
		skill2 = 214630011,
		cd = 4,
		name = "流心薄梦",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 214630010,
		id = 2146300,
		icon = "2146300",
		need_attack_count = 4
	},
	[21465010] = {
		id = 21465010,
		name = "美梦重现",
		skill1 = 2146501010,
		description = "攻击提高【10%】，攻击速度提高【10%】"
	},
	[21465020] = {
		id = 21465020,
		name = "美梦重现",
		skill1 = 2146502010,
		description = "攻击提高【20%】，攻击速度提高【15%】"
	},
	[21465030] = {
		id = 21465030,
		name = "美梦重现",
		skill1 = 2146503010,
		description = "攻击提高【30%】，攻击速度提高【20%】"
	},
	[21466010] = {
		description = "蕾贝莉亚的能量伤害提升【50%】。蕾贝莉亚每【8】秒使所有队友获得【2】层[梦幻泡影]，带有[梦幻泡影]的队友在因受击消耗[梦幻泡影]时，有【50%】的几率不会消耗[梦幻泡影]。带有[陷于梦中]的敌人在[陷于梦中]结束后获得[大梦初醒]。",
		name = "未竟之梦",
		skill1 = 2146601010,
		skill4 = 2146601013,
		id = 21466010,
		icon = "21466010",
		skill2 = 2146601011,
		skill3 = 2146601012
	},
	[2146700] = {
		id = 2146700,
		skill2 = 214670011,
		skill1 = 214670010,
		description = "入场时为所有敌人添加【6】层[遗忘]，普通攻击会回复自身【1】点奥义能量。"
	},
	[2146800] = {
		id = 2146800,
		skill2 = 214680011,
		skill1 = 214680010,
		description = "入场给予所有敌人【1】层[无止梦境]，[无止梦境]的持续时间减少至【1】秒。"
	}
}
