return {
	[2204000] = {
		description = "朵儿的攻击无视目标【250】点机械防御,并在进入战斗时提升所有远程队友【100】码攻击距离。朵儿的普通攻击会发出两次炮击,每次炮击对目标范围内【100】码的敌人造成【攻击*250%】的机械伤害,击退目标【50】码并使自身获得【1】层[自机锁定]。[自机锁定]可以额外提升朵儿的攻击能力,在【5】层时无视不屈效果,【10】层时额外提升【150】码攻击距离和【2】级急速等级,【15】层时无视目标受到伤害限制和自身造成伤害限制。朵儿受到致命伤害时会暂时退场【5】秒进行后勤工作并清除自身的所有负面状态,在返回时恢复【自身最大生命值*50%】的生命值,获得[阵列维护]并重置自身技能,内置【20】秒冷却。",
		name = "遥测阵列",
		skill5 = 220400014,
		skill2 = 220400011,
		skill4 = 220400013,
		skill3 = 220400012,
		skill6 = 220400015,
		skill1 = 220400010,
		id = 2204000,
		icon = "2204000"
	},
	[2204100] = {
		id = 2204100,
		skill2 = 220410011,
		skill1 = 220410010
	},
	[2204200] = {
		description = "朵儿指挥炮阵进行一次定位炮击,锁定【600】码范围内攻击最高的目标,对目标【200】码范围内的敌人造成【4】次共计【攻击*800%+目标最大生命值*30%】的机械伤害,击退范围内敌人【200】码,并使目标获得[炮火尘幕],朵儿自身获得【4】层[自机锁定]。",
		skill2 = 220420011,
		cd = 4,
		name = "定位炮击",
		ainame = "skill1",
		skill3 = 220420012,
		cfgname = "skill1",
		skill1 = 220420010,
		max_distance = 600,
		id = 2204200,
		icon = "2204200",
		need_attack_count = 4
	},
	[2204300] = {
		description = "朵儿呼叫全域炮击,对所有敌人造成【6】次共计【攻击*1750%+目标最大生命值*45%】的机械伤害,对带有[炮火尘幕]的敌人额外造成【目标最大生命值*30%】的机械伤害并恐惧目标【3】秒。所有受到炮击的敌人会获得[散乱弹海],并失去【30】点奥义能量。",
		skill2 = 220430011,
		cd = 4,
		name = "钢铁之雨",
		skill3 = 220430012,
		skill1 = 220430010,
		max_distance = 800,
		id = 2204300,
		icon = "2204300",
		need_attack_count = 4
	},
	[22045010] = {
		id = 22045010,
		name = "炮击模块调试",
		skill1 = 2204501010,
		description = "攻击提高【10%】,生命值提高【10%】。"
	},
	[22045020] = {
		id = 22045020,
		name = "炮击模块调试",
		skill1 = 2204502010,
		description = "攻击提高【20%】,生命值提高【20%】。"
	},
	[22045030] = {
		id = 22045030,
		name = "炮击模块调试",
		skill1 = 2204503010,
		description = "攻击提高【30%】,生命值提高【30%】。"
	},
	[2204700] = {
		description = "朵儿做好了后期调整,在入场【1】秒后即可使用[定位炮击],并使被动暂时退场的冷却降低【5】秒。",
		skill2 = 220470011,
		skill1 = 220470010,
		id = 2204700,
		icon = "2204000"
	},
	[2204800] = {
		description = "入场时获得【10】层[自机锁定]和[阵列维护],被动暂时退场的冷却额外降低【5】秒,在每次使用[钢铁之雨]后重置[定位炮击]的冷却。",
		skill2 = 220480011,
		skill1 = 220480010,
		id = 2204800,
		icon = "2204000",
		skill3 = 220480012
	}
}
