return {
	[2066000] = {
		description = "玉琮的攻击可以无视目标【250】点能量防御。玉琮的普通攻击会给予目标[共鸣印记]，并且普通攻击拥有[共鸣印记]的目标时，周围【300】码的目标都会受到【攻击*100%】的能量伤害。",
		name = "玉石共鸣",
		skill1 = 206600010,
		skill2 = 206600012,
		id = 2066000,
		icon = "2066000"
	},
	[2066100] = {
		id = 2066100,
		skill1 = 206610010
	},
	[2066200] = {
		description = "玉琮使用武器锁住前方【550】码内攻击最高的敌人，首先对其造成【攻击*300%】的能量伤害并且附加[共鸣印记]，然后再对范围内所有敌人造成【攻击*300%】的能量伤害。最后玉琮会对范围内所有拥有[共鸣印记]的目标施加[画地为牢]。",
		skill2 = 206620011,
		cd = 5,
		name = "画地为牢",
		ainame = "skill1",
		skill3 = 206620012,
		cfgname = "skill1",
		skill1 = 206620010,
		id = 2066200,
		icon = "2066200",
		need_attack_count = 5
	},
	[2066300] = {
		description = "玉琮全力催动武器引爆前方【550】码内所有拥有[共鸣印记]的目标，造成【攻击*350%】的能量伤害，之后玉石碎片对【550】码内的所有敌人造成4次【攻击*150%】的能量伤害。最后一次玉石碎片的攻击会给予目标[共鸣印记]和[画地为牢]。",
		skill2 = 206630011,
		cd = 4,
		name = "玉石俱焚",
		ainame = "xp",
		skill3 = 206630012,
		cfgname = "xp",
		skill1 = 206630010,
		id = 2066300,
		icon = "2066300",
		need_attack_count = 4
	},
	[20665010] = {
		description = "攻击提高【10%】，拥有[共鸣印记]敌人的攻击自己时，受到的伤害减少【10%】。",
		skill2 = 2066501011,
		skill1 = 2066501010,
		name = "瑕疵鉴定",
		id = 20665010
	},
	[20665020] = {
		description = "攻击提高【20%】，拥有[共鸣印记]敌人的攻击自己时，受到的伤害减少【20%】。",
		skill2 = 2066502011,
		skill1 = 2066502010,
		name = "瑕疵鉴定",
		id = 20665020
	},
	[20665030] = {
		description = "攻击提高【30%】，拥有[共鸣印记]敌人的攻击自己时，受到的伤害减少【30%】。",
		skill2 = 2066503011,
		skill1 = 2066503010,
		name = "瑕疵鉴定",
		id = 20665030
	},
	[20666010] = {
		description = "玉琮自身攻击提高【20%】；[画地为牢]的持续时间提高至【2】秒。玉琮入场获得3种玉石的一种，玉石持续时间结束时会重新给与自身一种玉石。[红玉]：能量伤害提高【40%】。[碧玉]：急速等级提高【2】级。[黄玉]：攻击给与自身【2】点奥义能量。",
		name = "冰清玉润",
		skill1 = 2066601010,
		skill2 = 2066601011,
		id = 20666010,
		icon = "20666010",
		skill3 = 2066601012
	},
	[2066700] = {
		id = 2066700,
		description = "[画地为牢]的持续时间提高至【1.5】秒，自身技能的冷却时间减少【20%】。",
		skill1 = 206670010
	},
	[2066800] = {
		id = 2066800,
		skill2 = 206680011,
		skill1 = 206680010,
		description = "玉琮入场时获得【15】点奥义能量，并且锁定敌方生命最低的敌人给予[共鸣印记]。"
	}
}
