return {
	[2172000] = {
		description = "樱的暴击率提高【50%】,攻击无视目标【200】点机械防御。樱操纵机械巨拳,普通攻击会对目标造成【攻击*200%】的机械伤害,在其身后【100】码的敌人会受到【攻击*50%】的机械伤害。强劲的普通攻击会对目标机体造成破坏,施加一层[动荡]。樱的巨拳能够吸收附近的能量,每秒获得【4】层[蓄能]能量,每次造成暴击伤害时,[蓄能]能量增加【10】层,[蓄能]达到【100】层时获得[强攻]。[强攻]消耗后,清除[蓄能]。自身拥有[强攻]状态时,每次攻击都会额外造成【目标最大生命值*7%】机械伤害。拥有巨拳的保护,樱受到最大伤害不超过自身【最大值生命值*40%】。",
		name = "破坏之拳",
		skill5 = 217200014,
		skill2 = 217200011,
		skill4 = 217200013,
		skill3 = 217200012,
		skill6 = 217200015,
		skill1 = 217200010,
		id = 2172000,
		icon = "2172000",
		skill7 = 217200016
	},
	[2172100] = {
		id = 2172100,
		skill1 = 217210010
	},
	[2172200] = {
		description = "樱将两只机械巨拳以最高输出向前飞去,对前方【400】码的敌人造成【攻击*1200%】的机械伤害。自身获得【10】层[蓄能]和【10】点奥义能量。自身拥有[强攻]状态时,会消耗[强攻]来额外造成【目标生命值*30%】的机械伤害,且对目标施加[破坏]。巨拳飞回后,吸收造成的伤害给予自身[讹转护盾]。",
		skill2 = 217220011,
		cd = 2,
		skill4 = 217220013,
		skill5 = 217220014,
		name = "爆能冲拳",
		ainame = "skill1",
		skill3 = 217220012,
		cfgname = "skill1",
		skill1 = 217220010,
		id = 2172200,
		icon = "2172200",
		need_attack_count = 4
	},
	[2172300] = {
		description = "樱瞄准目标弱点,获得10层[蓄能]能量,然后使用巨拳进行连续攻击,造成4次共计【攻击*1600%】的机械伤害。并且减少全体敌人【5】点奥义能量。自身拥有[强攻]状态时,会消耗强攻来额外造成【目标最大生命值*50%】真实伤害。",
		skill2 = 217230011,
		cd = 4,
		skill4 = 217230013,
		skill5 = 217230014,
		name = "拳劲迸发",
		ainame = "xp",
		skill3 = 217230012,
		cfgname = "xp",
		skill1 = 217230010,
		id = 2172300,
		icon = "2172300",
		need_attack_count = 4
	},
	[21725010] = {
		id = 21725010,
		name = "战意调谐",
		skill1 = 2172501010,
		description = "攻击力提高【30%】,造成暴击伤害提高【20%】。"
	},
	[21725020] = {
		id = 21725020,
		name = "战意调谐",
		skill1 = 2172502010,
		description = "攻击力提高【35%】,造成暴击伤害提高【30%】。"
	},
	[21725030] = {
		id = 21725030,
		name = "战意调谐",
		skill1 = 2172503010,
		description = "攻击力提高【40%】,造成暴击伤害提高【40%】。"
	},
	[21726010] = {
		description = "樱的生命值提升【30%】，在入场时获得【50】层[蓄能]，樱受到攻击击时额外获得【2】层[蓄能]。使用技能和奥义不再消耗[强攻]，并不会清除[蓄能]层数。奥义额外眩晕目标敌人【3】秒。",
		name = "械拳解放",
		skill1 = 2172601010,
		skill2 = 2172601011,
		id = 21726010,
		icon = "21726010",
		skill3 = 2172601012
	},
	[2172700] = {
		id = 2172700,
		skill2 = 217270011,
		skill1 = 217270010,
		description = "生命值提高【30%】,造成暴击伤害时,有【50%】概率使小技能攻击次数需求减【1】,内置【2】秒冷却。"
	},
	[2172800] = {
		id = 2172800,
		skill2 = 217280011,
		skill1 = 217280010,
		description = "急速等级提高一级,入场给所有敌人【2】层[动荡],并获得【40】点奥义能量。"
	}
}
