return {
	[2104000] = {
		description = "不知原深精通捡垃圾，每3秒随机获得[易拉罐]、[玻璃瓶]、[RGB灯带]其中之一。当生命值低于50%时，会呼唤结缘深保护自己，立即回复【最大生命值*30%】的生命值，并在接下来【3】秒内每秒回复【最大生命值*10%】的生命值，该效果具有冷却时间25秒。敌方复活时会被给与[先打那个]，并减少20点奥义能量，冷却时间1秒。",
		name = "垃圾桶里有什么",
		skill1 = 210400010,
		skill4 = 210400013,
		id = 2104000,
		icon = "2104000",
		skill2 = 210400011,
		skill3 = 210400012
	},
	[2104100] = {
		id = 2104100,
		name = "普攻",
		skill1 = 210410010
	},
	[2104200] = {
		description = "不知原深消耗持有的道具，每种各消耗1个，之后使用法杖召唤猫爪拍向敌人，对前方【450码】内的敌人造成【攻击*600%】的能量伤害。道具效果为：[易拉罐]：消耗后回复自身【5】点奥义能量。[玻璃瓶]：消耗后自身能量伤害提高【50%】，持续4秒。[RGB灯带]：消耗后无视[眩晕]和[恐惧]效果，持续3秒。[汉堡]：消耗后给与我方全体【10】点奥义能量，以及[汉堡的力量]，持续3秒。",
		skill2 = 210420011,
		cd = 4,
		skill4 = 210420014,
		name = "离我远点！",
		ainame = "skill1",
		skill3 = 210420012,
		cfgname = "skill1",
		skill1 = 210420010,
		id = 2104200,
		icon = "2104200",
		need_attack_count = 4
	},
	[2104300] = {
		description = "不知原深使用法杖召唤巨大的汉堡砸向敌人，对前方【500码】内的敌人造成3次共【攻击力*1200%】能量伤害。自身获得1个[汉堡]：消耗后给与我方全体【10】点奥义能量，以及[汉堡的力量]。",
		skill2 = 210430011,
		cd = 4,
		name = "汉堡的力量",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 210430010,
		id = 2104300,
		icon = "2104300",
		need_attack_count = 4
	},
	[21045010] = {
		id = 21045010,
		name = "哥们变强了",
		skill1 = 2104501010,
		description = "攻击可以无视目标【100点】能量防御，最大生命值提高【10%】"
	},
	[21045020] = {
		id = 21045020,
		name = "哥们变强了",
		skill1 = 2104502010,
		description = "攻击可以无视目标【150点】能量防御，最大生命值提高【15%】"
	},
	[21045030] = {
		id = 21045030,
		name = "哥们变强了",
		skill1 = 2104503010,
		description = "攻击可以无视目标【200点】能量防御，最大生命值提高【20%】"
	},
	[21046010] = {
		description = "造成的能量伤害提高【20%】；不知原深领悟了灯带的力量，免疫石化效果；不知原深每持有1层[RGB灯带],受到的伤害降低【7%】。",
		name = "灯带护体",
		skill5 = 2104601014,
		skill2 = 2104601011,
		skill4 = 2104601013,
		skill3 = 2104601012,
		skill1 = 2104601010,
		id = 21046010,
		icon = "21046010"
	},
	[2104700] = {
		description = "对拥有[先打那个]的目标伤害提高【50%】，每4次普攻额外获得[1]个[RGB灯带]。",
		skill2 = 210470011,
		skill1 = 210470010,
		name = "三振技能",
		id = 2104700
	},
	[2104800] = {
		description = "使用奥义技能时获得的[汉堡]数量从【1】个增加到【2】个。入场给与自身1个[易拉罐]、1个[玻璃瓶]、1个[RGB灯带}、1个[汉堡]。",
		skill2 = 210480011,
		skill1 = 210480010,
		name = "五振技能",
		id = 2104800,
		skill3 = 210480012
	}
}
