return {
	[2022000] = {
		description = "获得5%能量减伤。日露霞每3次攻击，下次攻击冲刺150码，造成攻击*100%的机械伤害，强制击退沿途敌人至终点",
		name = "闪电冲刺",
		skill1 = 202200010,
		skill2 = 202200011,
		id = 2022000,
		icon = "2022000"
	},
	[2022100] = {
		description = "不需要描述",
		skill2 = 202210011,
		skill1 = 202210010,
		name = "平a",
		id = 2022100
	},
	[2022200] = {
		description = "日露霞将手中的盾牌飞出250码并收回。飞出和收回都对敌人造成【攻击*150%】的机械伤害和[减攻]，每命中一名敌人获得1层[光之徽记]",
		ainame = "skill1",
		cd = 4,
		name = "轮转飞盾",
		cfgname = "skill1",
		skill1 = 202220010,
		id = 2022200,
		icon = "2022200",
		need_attack_count = 5
	},
	[2022300] = {
		description = "日露霞化身闪电与盾牌融合，对所有敌人造成总计攻击*220%的机械伤害，最后一击将从天空中落下，对落点附近200码的敌人造成【攻击*270%】的机械伤害和[暴击易伤]。如果300码内没有敌人，则会向前冲刺150码。",
		skill2 = 202230011,
		cd = 4,
		name = "飞天盾击",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 202230010,
		max_distance = 300,
		id = 2022300,
		icon = "2022300",
		need_attack_count = 4
	},
	[20225010] = {
		description = "[光之徽记]可叠加层数提高2层，我方学员进行攻击时，该学员获得1层[光之徽记]（内置1.3秒冷却）",
		skill2 = 2022501011,
		skill1 = 2022501010,
		name = "圣阳烈斧",
		id = 20225010
	},
	[20225020] = {
		description = "[光之徽记]可叠加层数提高4层，我方学员进行攻击时，该学员获得1层[光之徽记]（内置0.85秒冷却）",
		skill2 = 2022502011,
		skill1 = 2022502010,
		name = "圣阳烈斧",
		id = 20225020
	},
	[20225030] = {
		description = "[光之徽记]可叠加层数提高7层，我方学员进行攻击时，该学员获得1层[光之徽记]（内置0.5秒冷却）",
		skill2 = 2022503011,
		skill1 = 2022503010,
		name = "圣阳烈斧",
		id = 20225030
	},
	[20226010] = {
		description = "总血量提高15%。[光之徽记]可叠加层数提高5层。我方所有角色入场将获得10层[光之徽记]",
		name = "灼热光辉",
		skill1 = 2022601010,
		skill2 = 2022601011,
		id = 20226010,
		icon = "2022600",
		skill3 = 2022601012
	}
}
