return {
	[2189000] = {
		description = "艾丝翠德熟练使用体感时间加速技术,自身的闪避率提升【50%】,并额外获得【25%】的闪避减伤。艾丝翠德的普通攻击对目标范围内的【150】码敌人造成【攻击*250%】的机械伤害,并根据命中敌人的数量获得对应层数的[射击得分],所有攻击暴击时额外获得【1】层[射击得分]。艾丝翠德使用[射击得分!]升级武器,在达到【10】层,【20】层和【30】层时,清空对应的[射击得分]层数,获得【1】层[武装升级]。每阶段的[武装升级]只会获得一次,并给予艾斯翠德不同的效果加成,【1】层时攻速提升【50%】,【2】层时暴击伤害提升【100%】且获得【50%】的吸血,【3】层时无视敌人的不屈效果和受到的最大伤害限制,并使所有攻击附加【目标最大生命值*10%】的机械伤害。",
		name = "极速反应",
		skill5 = 218900014,
		skill2 = 218900011,
		skill4 = 218900013,
		skill3 = 218900012,
		skill6 = 218900015,
		skill1 = 218900010,
		id = 2189000,
		icon = "2189000",
		skill7 = 218900016
	},
	[2189100] = {
		id = 2189100,
		skill1 = 218910010
	},
	[2189200] = {
		description = "艾丝翠德发射光束扫过前方【600】码内的敌人,对范围内目标造成【攻击*700%+目标最大生命值*25%】的机械伤害,并获得【5】层[射击得分]。如艾丝翠德拥有[武装升级],则对目标额外造成一次【攻击*500%+目标最大生命值*20%】的机械伤害,随后施加[快速破解]。",
		skill2 = 218920011,
		cd = 4,
		name = "高分光束",
		ainame = "skill1",
		skill3 = 218920012,
		cfgname = "skill1",
		skill1 = 218920010,
		max_distance = 600,
		id = 2189200,
		icon = "2189200",
		need_attack_count = 4
	},
	[2189300] = {
		description = "艾丝翠德凝聚最大光束发射,对前方【600】码内的敌人造成【4】次共计【攻击*1200%+目标最大生命值*40%】的机械伤害,并额外对目标造成【攻击*武装升级层数*600%】的机械伤害。随后对范围内目标施加[极光冲击]。",
		skill2 = 218930011,
		cd = 4,
		name = "极光毁灭",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 218930010,
		max_distance = 600,
		id = 2189300,
		icon = "2189300",
		need_attack_count = 4
	},
	[21895010] = {
		id = 21895010,
		name = "头号玩家",
		skill1 = 2189501010,
		description = "攻击提高【15%】,造成的机械伤害提高【10%】。"
	},
	[21895020] = {
		id = 21895020,
		name = "头号玩家",
		skill1 = 2189502010,
		description = "攻击提高【20%】,造成的机械伤害提高【20%】。"
	},
	[21895030] = {
		id = 21895030,
		name = "头号玩家",
		skill1 = 2189503010,
		description = "攻击提高【25%】,造成的机械伤害提高【30%】。"
	},
	[21896010] = {
		id = 21896010,
		icon = "21896010",
		skill1 = 2189601010
	},
	[2189700] = {
		description = "攻击提高【30%】,入场时获得【10】层[射击得分!]。",
		skill2 = 218970011,
		skill1 = 218970010,
		id = 2189700,
		icon = "2189000"
	},
	[2189800] = {
		description = "无视造成的最大伤害限制,每次获得[武装升级]时不再清空对应的[射击得分]层数。",
		skill2 = 218980011,
		skill1 = 218980010,
		id = 2189800,
		icon = "2189000"
	}
}
