return {
	[2201000] = {
		description = "发电机的武器充盈着异界能量，暴击概率和暴击伤害提升【25%】，并在暴击时额外造成【实际伤害值*35%】的能量伤害。发电机的普通攻击对目标造成【攻击*250%】的机械伤害，使自身获得【1】层[天界能量]，并对目标施加【1】层[堕天侵蚀]。如攻击时[天界能量]达到【10】层，则消耗该层数的[天界能量]获得[天锁解放]，内置【10】秒冷却。带有[天锁解放]时暴击会对目标施加[异能禁锢]，该效果内置【4】秒冷却。如带有[天锁解放]时对当前生命值低于【自身最大生命值*20%】且带有【5】层以上[堕天侵蚀]的敌人造成暴击伤害,则额外造成【目标生命值*100%】的真实伤害。发电机在被击败时会以【自身最大生命值*50%】的生命值复活，并对全体敌人施加[异能禁锢]，内置【10】秒冷却。",
		name = "异界锁链",
		skill5 = 220100014,
		skill2 = 220100011,
		skill4 = 220100013,
		skill3 = 220100012,
		skill6 = 220100015,
		skill1 = 220100010,
		id = 2201000,
		icon = "2201000"
	},
	[2201100] = {
		id = 2201100,
		skill2 = 220110011,
		skill1 = 220110010
	},
	[2201200] = {
		description = "发电机召唤使魔，对前方【500】码的敌人造成【攻击*600%+目标最大生命值*30%】的机械伤害，对范围内敌人施加【3】层[堕天侵蚀]。清除自身【2】个减益状态并获得【3】层[天界能量]。随后暂时获取使魔的力量，获得[黑羽护佑]。",
		skill2 = 220120011,
		cd = 4,
		name = "使魔之力",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 220120010,
		id = 2201200,
		icon = "2201200",
		need_attack_count = 4
	},
	[2201300] = {
		description = "发电机召唤多重天锁贯穿战场，对全部敌人造成【5】次共计【攻击*1200%+目标最大生命值*40%】的机械伤害并施加[黯翼纠缠]，对带有【5】层以上[堕天侵蚀]的敌人额外造成【目标最大生命值*20%】的真实伤害并清除【45】点奥义能量。奥义结束后使自身获得【10】层天界能量。",
		skill2 = 220130011,
		cd = 4,
		skill4 = 220130013,
		name = "堕天重锁",
		ainame = "xp",
		skill3 = 220130012,
		cfgname = "xp",
		skill1 = 220130010,
		id = 2201300,
		icon = "2201300",
		need_attack_count = 4
	},
	[22015010] = {
		id = 22015010,
		name = "混沌思维",
		skill1 = 2201501010,
		description = "生命值提升【10%】，造成的机械伤害提升【10%】"
	},
	[22015020] = {
		id = 22015020,
		name = "混沌思维",
		skill1 = 2201502010,
		description = "生命值提升【20%】，造成的机械伤害提升【20%】"
	},
	[22015030] = {
		id = 22015030,
		name = "混沌思维",
		skill1 = 2201503010,
		description = "生命值提升【30%】，造成的机械伤害提升【30%】"
	},
	[22016010] = {
		id = 22016010,
		icon = "22016010",
		skill1 = 2201601010
	},
	[2201700] = {
		description = "生命值提升【30%】,在入场时获得【10】层[天界能量]，并每【8】秒使【2】个随机敌人获得[异能禁锢]。",
		skill2 = 220170011,
		skill1 = 220170010,
		skill4 = 220170013,
		id = 2201700,
		icon = "2201000",
		skill3 = 220170012
	},
	[2201800] = {
		description = "无视自身造成最大伤害限制的效果，被动获得[天锁解放]的冷却降低【3】秒，在[天锁解放]状态时的攻击暴击时无视不屈效果。入场时使所有敌人获得[黯翼纠缠]。",
		skill2 = 220180011,
		skill1 = 220180010,
		id = 2201800,
		icon = "2201000",
		skill3 = 220180012
	}
}
