return {
	[2183000] = {
		description = "夏希拥有坚韧的意志,受到的伤害降低【20%】,并且额外降低受到的【20%】能量伤害。夏希使用鼓棒进行交替攻击,普通攻击对目标造成【攻击*200%】的机械伤害,并对目标施加【1】层[擂击]。夏希普通攻击[擂击]达到【5】层的目标时,清除目标的[擂击]层数,造成【攻击*500%+目标最大生命值*15%】的机械伤害,击退目标和目标【150】码内的敌人【250】码,并[眩晕]目标【3】秒。夏希随时间演奏鼓点,每【8】秒使所有队友获得【1】层[守御节奏],队友受到致命伤害时消耗【1】层[守御节奏],恢复【目标最大生命值*50%】的生命值并使目标获得[守御调-轻音]。自身受到致命伤害时,消耗【1】层[守御节奏],恢复【自身最大生命值*75%】的生命值并获得[守御调-重音]。",
		name = "守御鼓点",
		skill5 = 218300014,
		skill2 = 218300011,
		skill4 = 218300013,
		skill3 = 218300012,
		skill1 = 218300010,
		id = 2183000,
		icon = "2183000"
	},
	[2183100] = {
		id = 2183100,
		skill1 = 218310010
	},
	[2183200] = {
		description = "夏希使用魂武演奏一段四联音，对周围【400】码内的敌人造成【攻击*800%+目标最大生命值*10%】的机械伤害,击倒范围内目标并施加【3】层[擂击]。之后使自身获得[澎湃鼓点]。",
		skill2 = 218320011,
		cd = 4,
		name = "鼓曲开场",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 218320010,
		id = 2183200,
		icon = "2183200",
		need_attack_count = 4
	},
	[2183300] = {
		description = "夏希演奏一段完整的曲目节奏,对前方【800】码内敌人造成【5】次共计【攻击*1000%+目标最大生命值*20%】的机械伤害,额外造成一次【守御节奏层数*自身最大生命值*20%】的机械伤害并使范围内敌人获得[队形粉碎]。奥义结束后使所有队友获得【2】层[守御节奏]，使[谜律欺诈]获得[守御调-轻音],[星月之弦]获得[守御调-重音]。",
		skill2 = 218330011,
		cd = 4,
		name = "破阵协奏曲",
		ainame = "xp",
		skill3 = 218330012,
		cfgname = "xp",
		skill1 = 218330010,
		id = 2183300,
		icon = "2183300",
		need_attack_count = 4
	},
	[21835010] = {
		id = 21835010,
		name = "鼓钹调音",
		skill1 = 2183501010,
		description = "生命值提升【10%】,攻击提升【10%】"
	},
	[21835020] = {
		id = 21835020,
		name = "鼓钹调音",
		skill1 = 2183502010,
		description = "生命值提升【20%】,攻击提升【20%】"
	},
	[21835030] = {
		id = 21835030,
		name = "鼓钹调音",
		skill1 = 2183503010,
		description = "生命值提升【30%】,攻击提升【30%】"
	},
	[21836010] = {
		description = "夏希的生命值提升【30%】，普通攻击对目标额外施加【1】层[擂击]。自身在获得[守御调-重音]时额外使自身【250】码内的队友获得[守御调-轻音]。夏希在场时，持有[守御调-轻音]的队友每秒恢复【15】点奥义能量，持有[守御调-重音]的队友每秒恢复【自身最大生命值*10%】的生命值。",
		name = "爆裂音阶",
		skill1 = 2183601010,
		skill4 = 2183601013,
		id = 21836010,
		icon = "21836010",
		skill2 = 2183601011,
		skill3 = 2183601012
	},
	[2183700] = {
		description = "[守御鼓点]获得[守御节奏]的冷却降低至【5】秒。受击时若身生命值低于【50%】，获得[守御调-重音],内置【6】秒冷却。",
		skill2 = 218370011,
		skill1 = 218370010,
		id = 2183700,
		icon = "2183000"
	},
	[2183800] = {
		description = "入场使所有队友获得【3】层[守御节奏],受到最大伤害限制为【自身最大生命值*10%】。",
		skill2 = 218380011,
		skill1 = 218380010,
		id = 2183800,
		icon = "2183000"
	}
}
