return {
	[2194000] = {
		description = "雯快速计算锁定敌人方位,提升【30%】的强击率和强击伤害。雯的普通攻击对目标【150】码内的敌人造成【攻击*250%】的机械伤害并施加【1】层[飞枪印记]。雯使用技能或奥义攻击[飞枪印记]达到满层的敌人时,引爆并清除所有印记层数,造成【目标最大生命值*飞枪印记层数*5%】的机械伤害,并永久提升雯【10%】的攻击速度,至多提升至【50%】。在生命值低于【30%】时,雯受到攻击后会进入[瞄准姿态],内置【12】秒冷却。带有[瞄准姿态]时,雯受到的伤害降低【30%】并每秒恢复【自身最大生命值*7.5%】的生命值。",
		name = "炎枪飞刺",
		skill5 = 219400014,
		skill2 = 219400011,
		skill4 = 219400013,
		skill3 = 219400012,
		skill6 = 219400015,
		skill1 = 219400010,
		id = 2194000,
		icon = "2194000"
	},
	[2194100] = {
		id = 2194100,
		skill1 = 219410010,
		max_distance = 600
	},
	[2194200] = {
		description = "雯对【600】码内最近的敌人掷出特化标枪,穿刺目标并造成【攻击*800%+目标最大生命值*35%】的机械伤害,施加[贯炎穿刺]。如使用技能时目标敌人带有的[飞枪印记]层数未达到【10】层,则施加【5】层[飞枪印记]。雯攻击带有[贯炎穿刺]的目标时无视不屈效果。",
		skill2 = 219420011,
		cd = 4,
		name = "贯炎一掷",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 219420010,
		max_distance = 600,
		id = 2194200,
		icon = "2194200",
		need_attack_count = 4
	},
	[2194300] = {
		description = "雯变换形态发射导弹,对所有敌人造成【攻击*1200%+目标最大生命值*30%】的机械伤害,击退所有敌人【200】码并施加【4】层[飞枪印记]。爆炸会眩晕所有敌人【1】秒,并施加[爆燃余烬]。",
		skill2 = 219430011,
		cd = 4,
		name = "焰枪突袭",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 219430010,
		max_distance = 600,
		id = 2194300,
		icon = "2194300",
		need_attack_count = 4
	},
	[21945010] = {
		id = 21945010,
		name = "标无虚发",
		skill1 = 2194501010,
		description = "攻击提升【10%】,造成的强击伤害提升【10%】"
	},
	[21945020] = {
		id = 21945020,
		name = "标无虚发",
		skill1 = 2194502010,
		description = "攻击提升【20%】,造成的强击伤害提升【20%】"
	},
	[21945030] = {
		id = 21945030,
		name = "标无虚发",
		skill1 = 2194503010,
		description = "攻击提升【30%】,造成的强击伤害提升【30%】"
	},
	[21946010] = {
		id = 21946010,
		icon = "21946010",
		skill1 = 2194601010
	},
	[2194700] = {
		description = "普通攻击施加的[飞枪印记]提升【1】层,强击时可清除目标【1】层普通增益状态并额外施加【1】层[飞枪印记]。",
		skill2 = 219470011,
		skill1 = 219470010,
		id = 2194700,
		icon = "2194000"
	},
	[2194800] = {
		description = "入场获得【30】点奥义能量,每有一个[射手]职业的队友额外获得【10】点。使用奥义时获得[瞄准姿态]。",
		skill2 = 219480011,
		skill1 = 219480010,
		id = 2194800,
		icon = "2194000"
	}
}
