return {
	[2116000] = {
		description = "卡特琳娜的普通攻击分为两段，第一段对目标造成【攻击*150%】的真实伤害，并且施加[违律标记]；第二段攻击时卡特琳娜招架敌方的攻击，自身获得[律之代表]，然后对前方【170】码内的所有敌人造成【攻击*100%】的真实伤害。卡特琳娜对拥有[违律标记]的敌人造成的伤害提高【50%】，并且可以无视目标的【不屈】效果。",
		name = "违律惩戒",
		skill1 = 211600010,
		id = 2116000,
		icon = "2116000"
	},
	[2116100] = {
		id = 2116100,
		skill2 = 211610011,
		skill1 = 211610010,
		skill3 = 211610012
	},
	[2116200] = {
		description = "卡特琳娜通过使用武器教导律法，自身获得[律之代表]，对前方【450】码内的所有敌人造成【攻击*500%】的真实伤害，然后向前突进至范围内生命值最低的敌人，对其施加[强制执行]，并对周围【250】码内的所有敌人造成【攻击*500%】的真实伤害。",
		skill2 = 211620011,
		cd = 4,
		skill4 = 211620013,
		name = "律法传授",
		ainame = "skill1",
		skill3 = 211620012,
		cfgname = "skill1",
		skill1 = 211620010,
		id = 2116200,
		icon = "2116200",
		need_attack_count = 4
	},
	[2116300] = {
		description = "卡特琳娜化作铁律执行官，对前方【500】码内的所有敌人施加[违律标记]，并且造成【6】次总共【攻击*1500%】的真实伤害。然后使全体队友获得[律之代表]。",
		skill2 = 211630011,
		cd = 4,
		name = "铁律化身",
		ainame = "xp",
		skill3 = 211630012,
		cfgname = "xp",
		skill1 = 211630010,
		id = 2116300,
		icon = "2116300",
		need_attack_count = 4
	},
	[21165010] = {
		description = "卡特琳娜的攻击提高【25%】，普通攻击有【10%】概率给予目标[强制执行]。",
		skill2 = 2116501011,
		skill1 = 2116501010,
		name = "及时看护",
		id = 21165010
	},
	[21165020] = {
		description = "卡特琳娜的攻击提高【30%】，普通攻击有【15%】概率给予目标[强制执行]。",
		skill2 = 2116502011,
		skill1 = 2116502010,
		name = "及时看护",
		id = 21165020
	},
	[21165030] = {
		description = "卡特琳娜的攻击提高【35%】，普通攻击有【20%】概率给予目标[强制执行]。",
		skill2 = 2116503011,
		skill1 = 2116503010,
		name = "及时看护",
		id = 21165030
	},
	[21166010] = {
		description = "卡特琳娜更加坚信自己的正义，攻击力提高【30%】且自身不会受到[魅惑]效果的影响。卡特琳娜拥有[律之代表]时，攻击速度提升【50%】并获得【30%】吸血效果。卡特琳娜攻击拥有[违律标记]的目标时，有【1%】的概率额外造成【目标自身最大生命值*100%】的真实伤害。",
		name = "执义律己",
		skill1 = 2116601010,
		skill2 = 2116601011,
		id = 21166010,
		icon = "21166010",
		skill3 = 2116601012
	},
	[2116700] = {
		id = 2116700,
		icon = "2116000",
		skill1 = 211670010,
		description = "卡特琳娜的急速等级提高一级，并且[律之代表]的持续时间延长至【2】秒。"
	},
	[2116800] = {
		description = "卡特琳娜每过【6】秒给予全体敌人[违律标记]，并且击败目标时会清除自身所有的高级减益状态，然后获得[律之代表]。",
		skill2 = 211680011,
		skill1 = 211680010,
		id = 2116800,
		icon = "2116000"
	}
}
