return {
	[2023000] = {
		description = "凯撒每隔3秒会[点亮]最近敌人，并使其受到的治疗效果降低40%。萨姬塔攻击被[点亮]的敌人时，获得1层[星芒]",
		name = "闪耀",
		skill5 = 202300014,
		skill2 = 202300011,
		skill4 = 202300013,
		skill3 = 202300012,
		skill1 = 202300010,
		id = 2023000,
		icon = "2023000"
	},
	[2023100] = {
		description = "不需要描述",
		skill2 = 202310011,
		skill1 = 202310010,
		name = "平a",
		id = 2023100
	},
	[2023200] = {
		description = "如果场上只有一名敌人或者最近的敌人被[点亮]萨姬塔命令凯撒对最近的敌人造成【攻击*300%】的机械伤害和【目标最大生命值*6%】的真实伤害（但伤害最大值不超过自身【攻击*400%】)，并获得4层[星芒]；否则会对640码内的所有敌人造成【攻击*270%】的机械伤害",
		skill2 = 202320011,
		cd = 5,
		skill4 = 202320013,
		skill5 = 202300012,
		name = "璀璨之星",
		ainame = "skill1",
		skill3 = 202320012,
		cfgname = "skill1",
		skill1 = 202320010,
		id = 2023200,
		icon = "2023200",
		need_attack_count = 5
	},
	[2023300] = {
		description = "萨姬塔对前方500码的所有敌人造成【攻击*510%】的机械伤害，如自身[星芒]层数达到10层则会将目标[致盲]7秒，后4秒致盲在目标受到治疗效果时可被驱散，但会受到萨姬塔【攻击*200%】的机械伤害",
		skill2 = 202330011,
		cd = 4,
		name = "极光之箭",
		ainame = "xp",
		skill3 = 202330012,
		cfgname = "xp",
		skill1 = 202330010,
		max_distance = 500,
		id = 2023300,
		icon = "2023300",
		need_attack_count = 4
	},
	[20235010] = {
		description = "强击概率提高20%，自身攻击被[点亮]单位有10%的概率[致盲]敌人2秒",
		skill2 = 2023501011,
		skill1 = 2023501010,
		name = "星辉",
		id = 20235010,
		skill3 = 2023501012
	},
	[20235020] = {
		description = "强击概率提高40%，自身攻击被[点亮]单位有20%的概率[致盲]敌人2秒",
		skill2 = 2023502011,
		skill1 = 2023502010,
		name = "星辉",
		id = 20235020,
		skill3 = 2023501012
	},
	[20235030] = {
		description = "强击概率提高60%，自身攻击被[点亮]单位有30%的概率[致盲]敌人2秒",
		skill2 = 2023503011,
		skill1 = 2023503010,
		name = "星辉",
		id = 20235030,
		skill3 = 2023501012
	},
	[2023010] = {
		description = "【点亮】的增伤效果提高到30%，减疗效果提高到60%；释放奥义时，会【点亮】所有敌人；每层【星芒】的攻速增加效果提高到0.04",
		name = "创生之柱",
		skill5 = 202301014,
		skill2 = 202301011,
		skill4 = 202301013,
		skill3 = 202301012,
		skill1 = 202301010,
		id = 2023010,
		icon = "2023010"
	},
	[2023600] = {
		id = 2023600,
		description = "强击伤害提高【20%】，技能冷却时间缩短【20%】",
		skill1 = 202360010
	},
	[2023700] = {
		id = 2023700,
		description = "萨姬塔在攻击被【点亮】的敌人时，额外获得【1】层【星芒】，并且获得【2】点奥义能量，内置1秒冷却",
		skill1 = 202370010
	}
}
