return {
	[2208000] = {
		description = "紫惜的闪避率提升【50%】，并额外降低受到的【50%】强击伤害。紫惜的普通攻击对目标造成【攻击*300%】的机械伤害，并获得【1】层[晶刃节索],造成强击伤害时额外获得【1】层[晶刃节索],并有【30%】几率【禁锢】目标【1】秒。紫惜在闪避时额外获得【1】层[晶刃节索]。在受到致命伤害时紫惜会消耗【10】层[晶刃节索]免疫该次伤害，恢复【自身最大生命值*50%】的生命值，随后对前方【300】码的敌人施加[碎晶丝影]。[晶刃节索]大于【30】层时紫惜的攻击会无视不屈效果和造成伤害限制，攻击会额外对目标施加【1】层[切痕入骨]，内置【5】秒冷却。",
		name = "绞丝凝线",
		skill5 = 220800014,
		skill2 = 220800011,
		skill4 = 220800013,
		skill3 = 220800012,
		skill6 = 220800015,
		skill1 = 220800010,
		id = 2208000,
		icon = "2208000",
		skill7 = 220800016
	},
	[2208100] = {
		id = 2208100,
		skill1 = 220810010
	},
	[2208200] = {
		description = "紫惜将丝线化为镖刃，对攻击最高敌人【250】码范围内的目标造成【4】次共计【攻击*500%+目标最大生命值*15%】的机械伤害。消耗【5】层[晶刃节索]，对受到攻击的敌人施加【1】层[切痕入骨]，并使其失去【20】点奥义能量。",
		skill2 = 220820011,
		cd = 4,
		name = "镰刃回旋",
		ainame = "skill1",
		skill3 = 220820012,
		cfgname = "skill1",
		skill1 = 220820010,
		id = 2208200,
		icon = "2208200",
		need_attack_count = 4
	},
	[2208300] = {
		description = "紫惜使用魂丝围困敌人，对前方【600】码的敌人造成【5】次共计【攻击*750%+目标最大生命值*25%】的机械伤害并施加[绕颈之刺]，最后使用节刃进行一次爆发刺击,对所有敌人造成【攻击*500%+目标最大生命值*25%】的机械伤害。自身在奥义结束后获得[紫刃之境]和【10】层[晶刃节索]。",
		skill2 = 220830011,
		cd = 4,
		skill4 = 220830013,
		name = "无处可逃",
		skill3 = 220830012,
		skill1 = 220830010,
		id = 2208300,
		icon = "2208300",
		need_attack_count = 4
	},
	[22085010] = {
		id = 22085010,
		name = "无尽追猎",
		skill1 = 2208501010,
		description = "攻击提高【20%】,造成的强击伤害提高【25%】。"
	},
	[22085020] = {
		id = 22085020,
		name = "无尽追猎",
		skill1 = 2208502010,
		description = "攻击提高【25%】,造成的强击伤害提高【30%】。"
	},
	[22085030] = {
		id = 22085030,
		name = "无尽追猎",
		skill1 = 2208503010,
		description = "攻击提高【30%】,造成的强击伤害提高【35%】。"
	},
	[2208700] = {
		id = 2208700,
		icon = "2208000",
		skill1 = 220870010,
		description = "入场时获得【30】点奥义能量，并获得【20】层[晶刃节索]"
	},
	[2208800] = {
		description = "入场时获得的[晶刃节索]层数增加【10】层，并获得[紫刃之境]。释放技能时不再消耗[晶刃节索]，并额外对攻击最高的敌人施加[碎晶丝影]。",
		skill2 = 220880011,
		skill1 = 220880010,
		id = 2208800,
		icon = "2208000"
	}
}
