return {
	[2195000] = {
		description = "诺诺妮娅的普通攻击对正面【250】码内的所有敌人造成【攻击*250%】的能量伤害,并施加【1】层[附骨炙炎]。诺诺妮娅在场时,使所有带有[附骨炽炎]的敌人每秒受到【攻击*70%*附骨炽炎层数】的真实伤害。诺诺妮娅有【50%】几率免疫下一次受到的攻击,并[魅惑]目标【1】秒,内置【2】秒冷却。诺诺妮娅每【8】秒会提升亢奋程度,获得【1】层[焚尽激情],每【3】层[焚尽激情]会使诺诺妮娅的普通攻击额外施加【1】层[附骨炙炎]。",
		name = "灼炎掌控",
		skill5 = 219500014,
		skill2 = 219500011,
		skill4 = 219500013,
		skill3 = 219500012,
		skill6 = 219500015,
		skill1 = 219500010,
		id = 2195000,
		icon = "2195000"
	},
	[2195100] = {
		id = 2195100,
		skill1 = 219510010
	},
	[2195200] = {
		description = "诺诺妮娅对最近的敌人发射灼焰弹,对目标【200】码内的敌人造成【攻击*650%+目标最大生命值*20%】的能量伤害,施加【3】层[附骨炙炎]并施加[蚀骨之火]。诺诺妮娅攻击带有[蚀骨之火]的敌人时额外施加【1】层[附骨炙炎],并恢复自身【攻击*500%】的生命值。",
		ainame = "skill1",
		cd = 4,
		name = "灼心焰",
		cfgname = "skill1",
		skill1 = 219520010,
		id = 2195200,
		icon = "2195200",
		need_attack_count = 4
	},
	[2195300] = {
		description = "诺诺妮娅轰击前方【600】码内的敌人【3】次,造成共计【攻击*900%+目标最大生命值*35%】的能量伤害,并额外造成【目标最大生命值*附骨炽炎层数*3%】的真实伤害。奥义结束时诺诺妮娅获得[引燃冲动],并获得【1】层[焚尽激情]。",
		skill2 = 219530011,
		cd = 4,
		name = "末日轰炸",
		ainame = "xp",
		skill3 = 219530012,
		cfgname = "xp",
		skill1 = 219530010,
		id = 2195300,
		icon = "2195300",
		need_attack_count = 4
	},
	[21955010] = {
		id = 21955010,
		name = "焚心",
		skill1 = 2195501010,
		description = "攻击提高【10%】,生命值提高【10%】。"
	},
	[21955020] = {
		id = 21955020,
		name = "焚心",
		skill1 = 2195502010,
		description = "攻击提高【20%】,生命值提高【20%】。"
	},
	[21955030] = {
		id = 21955030,
		name = "焚心",
		skill1 = 2195503010,
		description = "攻击提高【30%】,生命值提高【30%】。"
	},
	[21956010] = {
		id = 21956010,
		icon = "21956010",
		skill1 = 2195601010
	},
	[2195700] = {
		description = "入场时获得【30】点奥义能量,被动获得[焚尽激情]的冷却降低【3】秒",
		skill2 = 219570011,
		skill1 = 219570010,
		id = 2195700,
		icon = "2195000"
	},
	[2195800] = {
		description = "被动免疫攻击的几率提升【25%】,入场时使敌方生命最高的【2】个敌人获得[蚀骨之火],自身获得[引燃冲动]。",
		skill2 = 219580011,
		skill1 = 219580010,
		id = 2195800,
		icon = "2195000"
	}
}
