return {
	[2179000] = {
		description = "布洛芬的普通攻击向前方泼洒消毒粉末，对目标敌人造成【攻击*200%】的机械伤害，并恢复全体队友【攻击*200%】的生命值。布洛芬定时为全体队友摄入药物，每【5】秒使全体队友获得【1】层[肾上腺素]，且在每【5】次普通攻击后，使全体队友获得[免疫力！]。布洛芬在场时，若有队友血量低于【20%】，恢复该队友【已损失生命值*90%】的生命值，并给予【2】层[肾上腺素]和[忘却疼痛],内置【8】秒冷却。布洛芬在被击败时会使所有队友获得【布洛芬自身最大生命值*100%】的护盾，持续【10】秒，内置【20】秒冷却。",
		name = "请...按时吃药",
		skill5 = 217900014,
		skill2 = 217900011,
		skill4 = 217900013,
		skill3 = 217900012,
		skill1 = 217900010,
		id = 2179000,
		icon = "2179000"
	},
	[2179100] = {
		id = 2179100,
		skill1 = 217910010
	},
	[2179200] = {
		description = "布洛芬向空中抛洒特制粉尘，对前方【600】码范围内的所有敌人造成【当前生命值*20%】的机械伤害，获得[肌肉松弛剂]并[沉默]【3】秒。对自身【300】码范围内的队友恢复【攻击*450%+最大生命值*20%】的生命值，获得【1】层[肾上腺素]。",
		skill2 = 217920011,
		cd = 4,
		name = "请...不要妨碍",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 217920010,
		id = 2179200,
		icon = "2179200",
		need_attack_count = 4
	},
	[2179300] = {
		description = "布洛芬丢出医疗包，在地面展开后为所有队友恢复【10】次总计【攻击力*1000%+已损失生命值*60%】的生命值，并使全体队友获得[忘却疼痛]以及[超恢复力]。布洛芬使用特别的治疗技术，对敌方拥有[肌肉松弛剂]的目标附加[特别治疗]。",
		skill2 = 217930011,
		cd = 4,
		name = "纳米快速疗伤立场",
		skill3 = 217930012,
		skill1 = 217930010,
		id = 2179300,
		icon = "2179300",
		need_attack_count = 4
	},
	[21795010] = {
		id = 21795010,
		name = "现场止血",
		skill1 = 2179501010,
		description = "攻击提高【10%】，生命值提高【20%】。"
	},
	[21795020] = {
		id = 21795020,
		name = "现场止血",
		skill1 = 2179502010,
		description = "攻击提高【20%】，生命值提高【25%】。"
	},
	[21795030] = {
		id = 21795030,
		name = "现场止血",
		skill1 = 2179503010,
		description = "攻击提高【30%】，生命值提高【30%】。"
	},
	[2179700] = {
		description = "布洛芬的生命值提高【30%】,入场时使全体队友获得[免疫力！];[肌肉松弛剂]和[特别治疗]的持续时间提升至【5】秒。",
		skill2 = 217970011,
		skill1 = 217970010,
		id = 2179700,
		icon = "2179000",
		skill3 = 217970012
	},
	[2179800] = {
		description = "布洛芬准备充分,入场时获得【30】点奥义能量，并使所有敌方获得[特别治疗];布洛芬在医疗箱内找到了额外的医疗用品，每次释放奥义后可重置技能的冷却，内置【3】秒冷却。",
		skill2 = 217980011,
		skill1 = 217980010,
		id = 2179800,
		icon = "2179000",
		skill3 = 217980012
	}
}
