return {
	[2165000] = {
		description = "千叶的普通攻击会同时回复全体队友【攻击*250%】的生命值,并使所有队友获得【1】层[祭典承备],千叶拥有【3】层以上[祭典承备]时,普通攻击额外回复全体队友【目标已损失生命值*10%】的生命值,千叶拥有【5】以上层[祭典承备]时,每【8】秒使千叶获得【1】层[华灵]。千叶在场时,降低所有敌方【30%】伤害和【50%】受到治疗效果。",
		name = "礼部主司",
		skill5 = 216500014,
		skill2 = 216500011,
		skill4 = 216500013,
		skill3 = 216500012,
		skill6 = 216500015,
		skill1 = 216500010,
		id = 2165000,
		icon = "2165000"
	},
	[2165100] = {
		id = 2165100,
		skill1 = 216510010
	},
	[2165200] = {
		description = "千叶主持祭祀,使所有队友获得千叶【攻击*500%】的护盾,持续【8】秒,回复【攻击*300%+目标已损失生命值*15%】的生命值,并清除【1】个减益效果。使我方远程学员回复【10】点奥义能量,并获得[天人共鸣]。清除敌方攻击最高的敌人的【2】个增益效果,对所有敌人造成千叶【攻击*300%】的能量伤害。",
		skill2 = 216520011,
		cd = 4,
		skill4 = 216520013,
		name = "司祭",
		ainame = "skill1",
		skill3 = 216520012,
		cfgname = "skill1",
		skill1 = 216520010,
		id = 2165200,
		icon = "2165200",
		need_attack_count = 4
	},
	[2165300] = {
		description = "千叶奏响祭典礼乐,使全体队友回复【攻击*700%+目标已损失生命值*25%】的生命值,重置千叶自身技能冷却,并对所有敌人造成【目标最大生命值*10%】的能量伤害 。使所有敌方获得[礼数规制],将身边【200】码和前方【400】码内的敌人震退到距离千叶【600】码处。使所有队友获得[奉祭同行]和【1】层[华灵]。",
		skill2 = 216530011,
		cd = 4,
		skill4 = 216530013,
		name = "钟鸣启祭",
		ainame = "xp",
		skill3 = 216530012,
		cfgname = "xp",
		skill1 = 216530010,
		id = 2165300,
		icon = "2165300",
		need_attack_count = 4
	},
	[21655010] = {
		id = 21655010,
		name = "备祭齐整",
		skill1 = 2165501010,
		description = "攻击提高【10%】,生命值提高【20%】。"
	},
	[21655020] = {
		id = 21655020,
		name = "备祭齐整",
		skill1 = 2165502010,
		description = "攻击提高【20%】,生命值提高【25%】。"
	},
	[21655030] = {
		id = 21655030,
		name = "备祭齐整",
		skill1 = 2165503010,
		description = "攻击提高【30%】,生命值提高【30%】。"
	},
	[21656010] = {
		description = "千叶的生命值提升【30%】,施加的治疗效果提升【50%】。[礼部主司]获得[华灵]的冷却降低【5】秒。入场时使所有队友获得[奉祭同行]和【4】层[华灵],使敌方攻击最高的【2】个敌人获得[鼎筝之声]。",
		name = "鼎筝渐起",
		skill1 = 2165601010,
		skill2 = 2165601011,
		id = 21656010,
		icon = "21656010"
	},
	[2165700] = {
		description = "生命值提高【20】%,入场时使所有队友【5】层[祭典承备]。",
		skill2 = 216570011,
		skill1 = 216570010,
		id = 2165700,
		icon = "2165000"
	},
	[2165800] = {
		description = "[天人共鸣]和[礼数规制]的持续时间增加【3】秒,获得和给予队友的[华灵]的层数增加【1】层。",
		skill2 = 216580011,
		skill1 = 216580010,
		id = 2165800,
		icon = "2165000",
		skill3 = 216580012
	}
}
