return {
	[2166000] = {
		description = "自身受到的最大伤害不超过【自身最大生命值*40%】，普攻附加【自身最大生命值*5%】的能量伤害，并为自身附加[幻梦十刻]。[幻梦十刻]【10】层后，为自身附加[梦醒时分]。在自身被击败时，安妮会以【自身最大生命值*50%】的血量复活，并对前方150码的敌人造成【自身最大生命值*50%】的能量伤害，内置【10】秒冷却。",
		name = "梦之一刻",
		skill5 = 216600014,
		skill2 = 216600011,
		skill4 = 216600013,
		skill3 = 216600012,
		skill1 = 216600010,
		id = 2166000,
		icon = "2166000"
	},
	[2166100] = {
		id = 2166100,
		skill1 = 216610010
	},
	[2166200] = {
		description = "安妮调整手环输出功率，对前方500码的敌人造成【攻击力*600%+目标最大生命值*10%】的能量伤害。将前方300码的敌人击退200码。并为我方全体附加[魂影梦萦]与[幻梦十刻]。",
		skill2 = 216620011,
		cd = 4,
		name = "夙夜梦川",
		ainame = "skill1",
		skill3 = 216620012,
		cfgname = "skill1",
		skill1 = 216620010,
		id = 2166200,
		icon = "2166100",
		need_attack_count = 4
	},
	[2166300] = {
		description = "安妮调整手环输出模式，浮至空中并用手环凝聚能量，对前方500码的敌人造成【攻击力*1200%+目标最大生命值*30%】的能量伤害，为我方全体获得[魂影梦萦]并回复【10】点奥义能量；为全体队友获得【1】层[幻梦十刻]。为敌方全体施加[祸始灾梦]并减少【10】点奥义能量。",
		skill2 = 216630011,
		cd = 4,
		skill4 = 216630013,
		name = "晨星曙光",
		ainame = "xp",
		skill3 = 216630012,
		cfgname = "xp",
		skill1 = 216630010,
		id = 2166300,
		icon = "2166200",
		need_attack_count = 1
	},
	[21665010] = {
		id = 21665010,
		name = "浮生若梦",
		skill1 = 2166501010,
		description = "自身的最大生命值提高【20%】；机械防御提高【200】点。"
	},
	[21665020] = {
		id = 21665020,
		name = "浮生若梦",
		skill1 = 2166502010,
		description = "自身的最大生命值提高【30%】；机械防御提高【300】点。"
	},
	[21665030] = {
		id = 21665030,
		name = "浮生若梦",
		skill1 = 2166503010,
		description = "自身的最大生命值提高【40%】；机械防御提高【400】点。"
	},
	[21666010] = {
		description = "安妮的生命值提高【30%】，并将受到的【30%】实际伤害以能量伤害形式返还给攻击者。处于[幻梦十刻]状态时，安妮的普通攻击攻击会额外[致盲]目标【1】秒，并恢复【自身最大生命值*5%】的生命值。",
		name = "蜃楼梦景",
		skill1 = 2166601010,
		skill2 = 2166601011,
		id = 21666010,
		icon = "21666010",
		skill3 = 2166601012
	},
	[2166700] = {
		id = 2166700,
		skill2 = 216670011,
		skill1 = 216670010,
		description = "造成的能量伤害提高【20%】；入场时自身获得[魂影梦萦]。"
	},
	[2166800] = {
		id = 2166800,
		skill2 = 216680011,
		skill1 = 216680010,
		description = "入场时为敌方全体附加[祸始灾梦]；普通攻击附加的百分比伤害提高到【目标最大生命值*10%】。"
	}
}
