return {
	[2086000] = {
		description = "穆小泠的攻击可以无视敌人【200】点能量防御。每过【5】秒穆小泠的普通攻击就会击中敌人的要害，额外造成【攻击*100%】的真实伤害，并且给予敌人【爱之奴役】。当穆小泠的生命值低于【40%】时，自身获得【爱之领袖】，内置【15】秒冷却。",
		name = "爱之领袖",
		skill1 = 208600010,
		skill2 = 208600011,
		id = 2086000,
		icon = "2086000",
		skill3 = 208600012
	},
	[2086100] = {
		id = 2086100,
		skill1 = 208610010
	},
	[2086200] = {
		description = "穆小泠使用超声波攻击前方【450】码内的所有敌人，造成【攻击*400%】的能量伤害，并且给予范围内攻击最高的敌人【爱之奴役】。拥有【爱之奴役】的目标会被超声波魅惑【1.5】秒。",
		skill2 = 208620011,
		cd = 4,
		name = "魅影泠音",
		ainame = "skill1",
		skill3 = 208620012,
		cfgname = "skill1",
		skill1 = 208620010,
		id = 2086200,
		icon = "2086200",
		need_attack_count = 4
	},
	[2086300] = {
		description = "穆小泠解除自身力量的封印限制，对前方【500】码内的敌人一次造成【攻击*400%】的能量伤害，接着造成一次【攻击*400%】的机械伤害。拥有【爱之奴役】的目标会额外受到【攻击*400%】的真实伤害。",
		skill2 = 208630011,
		cd = 4,
		name = "觉醒变身",
		ainame = "xp",
		skill3 = 208630012,
		cfgname = "xp",
		skill1 = 208630010,
		id = 2086300,
		icon = "2086300",
		need_attack_count = 4
	},
	[20865010] = {
		id = 20865010,
		name = "夜之仆从",
		skill1 = 2086501010,
		description = "攻击提高【15%】，穆小泠的攻击可以无视敌人【100】点机械防御。"
	},
	[20865020] = {
		id = 20865020,
		name = "夜之仆从",
		skill1 = 2086502010,
		description = "攻击提高【20%】，穆小泠的攻击可以无视敌人【150】点机械防御。"
	},
	[20865030] = {
		id = 20865030,
		name = "夜之仆从",
		skill1 = 2086503010,
		description = "攻击提高【25%】，穆小泠的攻击可以无视敌人【200】点机械防御。"
	},
	[20866010] = {
		description = "穆小泠造成的伤害提高【20%】，并且每次对拥有【爱之奴役】状态的敌人攻击时可以回复自身【攻击*120%】的生命值。每当击败敌人时，穆小泠对会给予全体敌人【爱之奴役】。",
		name = "暗夜形态",
		skill1 = 2086601010,
		skill2 = 2086601011,
		id = 20866010,
		icon = "20866010",
		skill3 = 2086601012
	},
	[2086700] = {
		id = 2086700,
		skill2 = 208670011,
		skill1 = 208670010,
		description = "生命值提高【20%】，【爱之领袖】持续时间延长至【2.5秒】。"
	},
	[2086800] = {
		id = 2086800,
		skill2 = 208680011,
		skill1 = 208680010,
		description = "普通攻击击中要害的概率冷却时间降低至【3】秒，并且造成的真实伤害提高至【攻击*200%】。"
	}
}
