return {
	[2202000] = {
		description = "芭荼荼释放电压，使每次受到的伤害不高于【自身最大生命值*25%】，并无视目标【200】点能量防御。普通攻击对目标造成【攻击*250%】的能量伤害，并对目标施加【1】层[麻痹电流]。芭荼荼攻击带有【5】层[麻痹电流]的敌人时，会眩晕目标【2】秒，内置【4】秒冷却，并且每次攻击额外恢复【5】点奥义能量和【攻击*400%】的生命值。芭荼荼受到致命伤害时，免疫该次伤害并恢复【自身最大生命值*50%】的生命值，获得[电流相生]，内置【10】秒冷却。芭荼荼带有[电流相生]时，普通攻击会额外[电击]敌人【2】秒。",
		name = "电能溢流",
		skill5 = 220200014,
		skill2 = 220200011,
		skill4 = 220200013,
		skill3 = 220200012,
		skill1 = 220200010,
		id = 2202000,
		icon = "2202000"
	},
	[2202100] = {
		id = 2202100,
		skill1 = 220210010
	},
	[2202200] = {
		description = "芭荼荼释放电能，穿透前方【450】码的敌人，对范围内敌人造成【攻击*800%+目标最大生命值*20%】的能量伤害，并施加【3】层[麻痹电流]，电能会眩晕目标【3】秒，降低目标【25】点奥义能量并清除【2】个高级增益状态。",
		skill2 = 220220011,
		cd = 4,
		name = "万伏穿刺",
		ainame = "skill1",
		cfgname = "skill1",
		skill1 = 220220010,
		id = 2202200,
		icon = "2202200",
		need_attack_count = 4
	},
	[2202300] = {
		description = "芭荼荼全力发射电光，对自身【600】码范围内的敌人造成【6】次总计【攻击*1200%+目标最大生命值*40%】的能量伤害，使范围内敌人获得[能量截断]，芭荼荼在奥义结束时获得[电流相生]。",
		skill2 = 220230011,
		cd = 4,
		name = "雷鸣电光",
		ainame = "xp",
		skill3 = 220230012,
		cfgname = "xp",
		skill1 = 220230010,
		id = 2202300,
		icon = "2202300",
		need_attack_count = 4
	},
	[22025010] = {
		id = 22025010,
		name = "电压释放",
		skill1 = 2202501010,
		description = "生命值提升【10%】，能量伤害提升【10%】"
	},
	[22025020] = {
		id = 22025020,
		name = "电压释放",
		skill1 = 2202502010,
		description = "生命值提升【20%】，能量伤害提升【20%】"
	},
	[22025030] = {
		id = 22025030,
		name = "电压释放",
		skill1 = 2202503010,
		description = "生命值提升【30%】，能量伤害提升【30%】"
	},
	[22026010] = {
		id = 22026010,
		icon = "22026010",
		skill1 = 2202601010
	},
	[2202700] = {
		description = "入场时获得【30】点奥义能量，芭荼荼带有[电流相生]时攻击无视目标的不屈效果。",
		skill2 = 220270011,
		skill1 = 220270010,
		id = 2202700,
		icon = "2202000"
	},
	[2202800] = {
		description = "入场时获得[电流相生]，并对敌方攻击最高的【2】个敌人施加[能量截断]，普通攻击对目标施加的[麻痹电流]层数增加【1】层。",
		skill2 = 220280011,
		skill1 = 220280010,
		id = 2202800,
		icon = "2202000",
		skill3 = 220280012
	}
}
