return {
	[2030000] = {
		description = "艾自带20%暴击率;且当艾受到能量伤害时，获得[巨力]。",
		name = "兽性爆发",
		skill1 = 203000011,
		skill2 = 203000012,
		id = 2030000,
		icon = "2030000"
	},
	[2030100] = {
		id = 2030100,
		name = "普攻",
		skill1 = 203010010,
		skill2 = 203010011
	},
	[2030200] = {
		description = "艾敏锐嗅觉，搜索前方300码内攻击最高的敌人；跳跃至此敌人前方，随后对自身前后150码内的所有敌人造成【攻击*300%】的机械伤害，然后击飞并[眩晕]所有目标1.5秒，之后再向后跳跃一段距离。技能释放期间，艾获得[熊力免疫]。",
		skill2 = 203020011,
		cd = 4,
		name = "英勇跳跃",
		ainame = "skill1",
		skill3 = 203020012,
		cfgname = "skill1",
		skill1 = 203020010,
		max_distance = 300,
		id = 2030200,
		icon = "2030200",
		need_attack_count = 4
	},
	[2030300] = {
		description = "对半径280码内所有敌人造成【攻击*500%】的机械伤害；并获得[巨灵]持续6秒；持续时间内，自身击退提升50点，普攻变为对半径180码内所有敌人的范围攻击，并有30%概率晕眩敌人1.5秒。",
		skill2 = 203030011,
		cd = 12,
		name = "巨灵附身",
		ainame = "xp",
		cfgname = "xp",
		skill1 = 203030010,
		max_distance = 280,
		id = 2030300,
		icon = "2030300"
	},
	[20305010] = {
		id = 20305010,
		name = "生存适应",
		skill1 = 2030501010,
		description = "每拥有10%的生命值，获得3%的暴击率；每损失10%的生命值，获得30点能量防御。"
	},
	[20305020] = {
		id = 20305020,
		name = "生存适应",
		skill1 = 2030502010,
		description = "每拥有10%的生命值，获得4%的暴击率；每损失10%的生命值，获得40点能量防御。"
	},
	[20305030] = {
		id = 20305030,
		name = "生存适应",
		skill1 = 2030503010,
		description = "每拥有10%的生命值，获得5%的暴击率；每损失10%的生命值，获得50点能量防御。"
	},
	[2030400] = {
		id = 2030400,
		name = "3振技能",
		skill1 = 203040010,
		description = "[熊力免疫]延长至1.0秒。"
	},
	[2030500] = {
		id = 2030500,
		name = "5整技能",
		skill1 = 203050010,
		description = "【英勇跳跃】需求普攻次数缩短25%。"
	}
}
