local AvgLang_cpt_python_04_08_ZH_CN = {
  [10] = "给你们三分钟的时间，滚出这片丛林。",
  [11] = "南恒士兵13",
  [12] = "埃尔文",
  [20] = "你！",
  [30] = "话音未落，派森已跃至他的跟前，揪着衣领直接朝着边上的树干就是一甩。",
  [40] = "砰地一声巨响，那士兵脑袋一歪，彻底昏了过去。",
  [50] = "<size=44>还不快滚！</size>",
  [60] = "这一次，没人再敢质疑，连同伴都来不及拾起，在场的所有南恒士兵忙不迭地开始后撤。",
  [70] = "教官，您出手了……这……",
  [80] = "我们……输了吗？",
  [90] = "派森没有回答埃尔文的问题，而是重重地拍了拍他的肩膀，将手里的烟塞到了埃尔文的嘴里。",
  [100] = "行了，干得不错，小子，够种。",
  [110] = "带上你的人，我们回营。",
  [120] = "呜——唔——可这比赛……",
  [130] = "刚夸你一句就磨磨蹭蹭的，赶紧处理现场回营，军部那边我来交代。",
  [140] = "<size=36>是！教官。</size>"
}
return AvgLang_cpt_python_04_08_ZH_CN
