local AvgLang_23winter_s08_1_ZH_CN = {
  [10] = "这里是席摩。正面战场的熵已经被压制住，我正带领小队前往预计坐标点，在1分钟后就位。",
  [20] = "陷阱四周的防熵化设施已经布置完毕！",
  [30] = "做得很好。赫波，水母熵那边的情况呢？",
  [40] = "陷阱布置完毕后暂时还没有动静……等等，出现了！",
  [50] = "蓝紫色的透明生物缓缓从熵化液中冒出触手，又很快融化于紫色之中。",
  [60] = "原来是依靠熵化液完成快速转移的……具体坐标和影像数据已经同步给大家了！",
  [70] = "收到！光学迷彩已经准备完毕。",
  [80] = "很好，等待它进入陷阱。",
  [90] = "帕斯卡将自己的运转速率调低，反应敏锐度调到最高，一动不动地盯着地面的熵化液，不放过任何一点异动。",
  [100] = "咕嘟——算量装置周围的熵化液不自然地流动了一下。",
  [110] = "<size=40>就是现在，行动！</size>",
  [120] = "席摩的弩箭闻声射出，在水母熵冒出地面的刹那穿透了它的身体。",
  [130] = "！！！",
  [140] = "四周的熵化液瞬间如同沸腾起来。后续的火力接连而至，穿透熵化液射向水母熵。",
  [150] = "大家跟我上！！",
  [160] = "星脉颤动！"
}
return AvgLang_23winter_s08_1_ZH_CN
