-- chunkname: @IQIGame\\Config\\CfgI18NTable_2.lua

local CfgI18NTable_2 = {
	[180006311] = {
		Id = 180006311,
		Str = "外面好热闹……是有什么活动吗？"
	},
	[180006312] = {
		Id = 180006312,
		Str = "唔喵……休息日下雨……果然还是把天空炸掉吧！"
	},
	[180006313] = {
		Id = 180006313,
		Str = "雨伞吗，这个星球的文明还真是有趣。"
	},
	[180006314] = {
		Id = 180006314,
		Str = "生日？那就让你摸摸本喵的耳朵好了。"
	},
	[180006315] = {
		Id = 180006315,
		Str = "按照这里的规矩，纪念日都会有鱼吃……对吧？"
	},
	[180006316] = {
		Id = 180006316,
		Str = "面对本喵高贵的尊容，产生好感也是没有办法的事情。"
	},
	[180006317] = {
		Id = 180006317,
		Str = "喜鹊组成的桥……可以吃掉吗？"
	},
	[180006318] = {
		Id = 180006318,
		Str = "我只是想看看，大家都拿到的礼物长什么样而已。"
	},
	[180006319] = {
		Id = 180006319,
		Str = "新年快乐……喵……我在干嘛。"
	},
	[180006320] = {
		Id = 180006320,
		Str = "只要我动下手指，这里就能被毁灭。"
	},
	[180006321] = {
		Id = 180006321,
		Str = "喵哼，就算没有你，本喵也不会感到饥饿。"
	},
	[180006322] = {
		Id = 180006322,
		Str = "喵呜……你终于回来了……咳咳，既然回来了，就像战士一样履行好自己的职责！"
	},
	[180006323] = {
		Id = 180006323,
		Str = "不得无礼，本喵可是高贵的生物。"
	},
	[180006324] = {
		Id = 180006324,
		Str = "喵喵喵，总感觉有些不爽……"
	},
	[180006325] = {
		Id = 180006325,
		Str = "即便你很羡慕我的耳朵，我也不会给你的喵……"
	},
	[180006326] = {
		Id = 180006326,
		Str = "喵呜……看在你这么熟练的份上，这次就不追究了喵……"
	},
	[180006327] = {
		Id = 180006327,
		Str = "喵……喵呜……既然要帮忙整理耳朵……就不要偷懒……"
	},
	[180006328] = {
		Id = 180006328,
		Str = "想要尝尝本喵的厉害吗？"
	},
	[180006329] = {
		Id = 180006329,
		Str = "肉垫？说什么傻话呢，我又不是猫。"
	},
	[180006330] = {
		Id = 180006330,
		Str = "朋友间要牵手吗……无聊的文明……"
	},
	[180006331] = {
		Id = 180006331,
		Str = "等、等一下……本喵要不要先去洗个手……"
	},
	[180006332] = {
		Id = 180006332,
		Str = "咪……！刚才你听错了……本喵没有发出奇怪的声音……"
	},
	[180006333] = {
		Id = 180006333,
		Str = "我……我会把你炸飞的喵！"
	},
	[180006334] = {
		Id = 180006334,
		Str = "喵呜……竟敢对高等生物做这种事……"
	},
	[180006335] = {
		Id = 180006335,
		Str = "呼喵……这里的生物真是危险……"
	},
	[180006336] = {
		Id = 180006336,
		Str = "羡慕吧，本喵的尾巴是独一无二的喵。"
	},
	[180006337] = {
		Id = 180006337,
		Str = "尾巴可是战士的生命……不可以随便碰……"
	},
	[180006338] = {
		Id = 180006338,
		Str = "要是在过去，这里一定会被我亲手毁灭掉。"
	},
	[180006339] = {
		Id = 180006339,
		Str = "听说过一句话吗，猫咪的尾巴碰不得。"
	},
	[180006340] = {
		Id = 180006340,
		Str = "不要误会了，只是本喵大意了，才会响应你的召唤。"
	},
	[180006341] = {
		Id = 180006341,
		Str = "这种程度的关心才不会让我动心……就算拿烤鱼诱惑我也没用。"
	},
	[180006342] = {
		Id = 180006342,
		Str = "决定了，本喵给予你照顾我的权利。"
	},
	[180006343] = {
		Id = 180006343,
		Str = "反正联系不上母星，让我保护这里……也不是不行的喵。"
	},
	[180006344] = {
		Id = 180006344,
		Str = "喵……跟我说话……快跟我说话啊……喵……"
	},
	[180006345] = {
		Id = 180006345,
		Str = "不毁灭这里，母星迟早会有危险。"
	},
	[180006346] = {
		Id = 180006346,
		Str = "喵~"
	},
	[180006347] = {
		Id = 180006347,
		Str = "喵喵？"
	},
	[180006348] = {
		Id = 180006348,
		Str = "喵呜……"
	},
	[180006349] = {
		Id = 180006349,
		Str = "呜喵！"
	},
	[180006350] = {
		Id = 180006350,
		Str = "喵嘶……"
	},
	[180006351] = {
		Id = 180006351,
		Str = "呼喵……"
	},
	[180006352] = {
		Id = 180006352,
		Str = "咪……！咳咳，谢、谢谢。"
	},
	[180006353] = {
		Id = 180006353,
		Str = "保护费吗？本喵收下了。"
	},
	[180006354] = {
		Id = 180006354,
		Str = "嘶……嘶嘶！快点把它拿走！"
	},
	[180006355] = {
		Id = 180006355,
		Str = "纪念礼物？这里的文明还真是繁琐……不过我并不讨厌。"
	},
	[180006356] = {
		Id = 180006356,
		Str = "不……不要以为这种程度就能收买本喵。"
	},
	[180006357] = {
		Id = 180006357,
		Str = "虽然我确实对喜鹊感兴趣，但是你也不用这么客气。"
	},
	[180006358] = {
		Id = 180006358,
		Str = "唔喵……线团？烤鱼？该不会是飞船吧！"
	},
	[180006359] = {
		Id = 180006359,
		Str = "第一次收到新年礼物……谢谢。"
	},
	[180006360] = {
		Id = 180006360,
		Str = "就是这个咪……！足以让一个战士沉迷的味道！"
	},
	[180006361] = {
		Id = 180006361,
		Str = "再……再来一份……"
	},
	[180006362] = {
		Id = 180006362,
		Str = "嘶……我要把它连同盘子一起炸掉！"
	},
	[180006363] = {
		Id = 180006363,
		Str = "你在挑战本喵的耐心吗？"
	},
	[180006364] = {
		Id = 180006364,
		Str = "喵……有鱼吗？"
	},
	[180006365] = {
		Id = 180006365,
		Str = "这点食物收买不了本喵。"
	},
	[180006366] = {
		Id = 180006366,
		Str = "用餐时间了喵？"
	},
	[180006367] = {
		Id = 180006367,
		Str = "喵呜，为什么要在烤鱼上面放辣椒……"
	},
	[180006368] = {
		Id = 180006368,
		Str = "一点肉都没有，真搞不懂这里文明的饮食。"
	},
	[180006369] = {
		Id = 180006369,
		Str = "喵……战士之心沉沦了喵……"
	},
	[180006370] = {
		Id = 180006370,
		Str = "喵……好想再来一次喵……"
	},
	[180006371] = {
		Id = 180006371,
		Str = "你还真会讨本喵高兴。"
	},
	[180006372] = {
		Id = 180006372,
		Str = "要是有烤鱼就更好了喵。"
	},
	[180006373] = {
		Id = 180006373,
		Str = "不要以为这样，本喵就可以原谅你之前诸多无礼。"
	},
	[180006374] = {
		Id = 180006374,
		Str = "本喵知道，这种行为叫做鼓励对吧？"
	},
	[180006375] = {
		Id = 180006375,
		Str = "作为战士，本喵可以瞬间抹除你的存在。"
	},
	[180006376] = {
		Id = 180006376,
		Str = "不要乱碰本喵，我可是高贵的存在。"
	},
	[180006377] = {
		Id = 180006377,
		Str = "科技魔法警告，本喵现在心情很不好。"
	},
	[180006378] = {
		Id = 180006378,
		Str = "难道说，这就是所谓的“命运”。"
	},
	[180006379] = {
		Id = 180006379,
		Str = "情人的节日？母星只有战士节。"
	},
	[180006380] = {
		Id = 180006380,
		Str = "用飞船不是比用鹊桥更方便吗？"
	},
	[180006381] = {
		Id = 180006381,
		Str = "树上长满了礼物，第一次见到喵。"
	},
	[180006382] = {
		Id = 180006382,
		Str = "烟花，就是那种用火药做成的花对吧？"
	},
	[180006383] = {
		Id = 180006383,
		Str = "魔法指令输入完毕，破坏开始了喵。"
	},
	[180006384] = {
		Id = 180006384,
		Str = "毁灭倒计时开始。"
	},
	[180006385] = {
		Id = 180006385,
		Str = "一定能够完成任务喵。"
	},
	[180006386] = {
		Id = 180006386,
		Str = "真是弱小喵。"
	},
	[180006387] = {
		Id = 180006387,
		Str = "感受死亡的寒潮吧。"
	},
	[180006388] = {
		Id = 180006388,
		Str = "机能分析，开始！"
	},
	[180006389] = {
		Id = 180006389,
		Str = "一切都结束了喵。"
	},
	[180006390] = {
		Id = 180006390,
		Str = "我的使命……终于结束了吗？"
	},
	[180006391] = {
		Id = 180006391,
		Str = "威胁消除了喵，理所当然的胜利。"
	},
	[180006392] = {
		Id = 180006392,
		Str = "失败……这是本喵的耻辱，战士的耻辱！"
	},
	[180006393] = {
		Id = 180006393,
		Str = "输入指令喵。"
	},
	[180006394] = {
		Id = 180006394,
		Str = "执行任务喵。"
	},
	[180006395] = {
		Id = 180006395,
		Str = "放心喵。"
	},
	[180006396] = {
		Id = 180006396,
		Str = "宇宙最强战士C-28，发现新的文明威胁体。"
	},
	[180006397] = {
		Id = 180006397,
		Str = "别总想着套路本喵。"
	},
	[180006398] = {
		Id = 180006398,
		Str = "誓、誓约喵……？你突然说什么奇怪的话！\n作为一名战士，我应该不停地完成自己的使命才对……\n等等……为什么我会动摇……难道说我已经变蠢了喵？！\n你要好好对我负起责任来！"
	},
	[180006399] = {
		Id = 180006399,
		Str = "邮件到达，大概是新的任务。"
	},
	[180006400] = {
		Id = 180006400,
		Str = "有新的好友消息，在这里人际交往真的那么重要吗？"
	},
	[180006401] = {
		Id = 180006401,
		Str = "好像有新的事情发生，果然放着这里的文明不管很危险……"
	},
	[180006402] = {
		Id = 180006402,
		Str = "让本喵成为看板娘，你的判断能力算是一流的喵。"
	},
	[180006403] = {
		Id = 180006403,
		Str = "回……回来啦。笨、笨蛋！本喵才没有脸红！"
	},
	[180006404] = {
		Id = 180006404,
		Str = "我才不会输给什么巧克力、棒棒糖的喵……"
	},
	[180006405] = {
		Id = 180006405,
		Str = "喵……好痒……"
	},
	[180006406] = {
		Id = 180006406,
		Str = "呜……还可以……多待一会儿喵……"
	},
	[180006407] = {
		Id = 180006407,
		Str = "只要你多陪一会儿我，我就很高兴了喵……"
	},
	[180006408] = {
		Id = 180006408,
		Str = "节日，是好文明呢，喵。"
	},
	[180006409] = {
		Id = 180006409,
		Str = "毛茸茸的东西……呼喵……"
	},
	[180006410] = {
		Id = 180006410,
		Str = "无论在什么时候，噪音都是本喵最大的敌人。"
	},
	[180006411] = {
		Id = 180006411,
		Str = "我也不知道为什么……这里的文明很危险，但是本喵却不想毁灭这里……"
	},
	[180006412] = {
		Id = 180006412,
		Str = "C-27已经坏掉了吧，现在的我已经不能完成母星的任务了。"
	},
	[180006413] = {
		Id = 180006413,
		Str = "阿卡赛特？她确实拥有战士的品质，但是没有战士的耳朵和尾巴！"
	},
	[180006414] = {
		Id = 180006414,
		Str = "如果有一天母星想要破坏这里，我一定会保护你。"
	},
	[180006415] = {
		Id = 180006415,
		Str = "不要误会，本喵只是想多了解一下这里。"
	},
	[180006416] = {
		Id = 180006416,
		Str = "为什么本喵要一定要和你出去？"
	},
	[180006417] = {
		Id = 180006417,
		Str = "这么早就来参拜吾了吗？真是虔诚的人类！"
	},
	[180006418] = {
		Id = 180006418,
		Str = "看在汝这么努力的份上，吾可以给汝一些嘉奖！诶？想要吾的团子…"
	},
	[180006419] = {
		Id = 180006419,
		Str = "团子给汝好了，毕竟吾是神明...什么，开玩笑？汝可真是…不错呢！"
	},
	[180006420] = {
		Id = 180006420,
		Str = "下雨就应该宅在家里。"
	},
	[180006421] = {
		Id = 180006421,
		Str = "下雨还要出门吗？难怪这么受欢迎...吾也要努力才行。"
	},
	[180006422] = {
		Id = 180006422,
		Str = "吾可是全知全能的神明，只要汝坚持参拜，吾一定会回应汝的愿望！"
	},
	[180006423] = {
		Id = 180006423,
		Str = "不听话的话，只要教训一顿就可以了吧，这…这可是神明的智慧！"
	},
	[180006424] = {
		Id = 180006424,
		Str = "又有任务啊…可以让狸猫替吾出门吗？不行啊…"
	},
	[180006425] = {
		Id = 180006425,
		Str = "为了与时俱进，吾决定举办参拜活动！积分换愿望，雨天积分翻倍！"
	},
	[180006426] = {
		Id = 180006426,
		Str = "没来呢，都说了雨天可以积分翻倍…诶？汝什么时候来的？！"
	},
	[180006427] = {
		Id = 180006427,
		Str = "神社打烊了，就算是神明也需要休息！"
	},
	[180006428] = {
		Id = 180006428,
		Str = "汝有看到狸猫吗？又去私会史莱姆了吧，真是欠收拾！诶？吓着汝了吗…"
	},
	[180006429] = {
		Id = 180006429,
		Str = "偶尔一次也是可以的，晚些打烊，一起说说话…"
	},
	[180006430] = {
		Id = 180006430,
		Str = "这里也常常下雨吗。"
	},
	[180006431] = {
		Id = 180006431,
		Str = "积分？没错啦…不过这么晚了…没什么，吾很乐意听取汝的愿望！"
	},
	[180006432] = {
		Id = 180006432,
		Str = "吾都说了，晚上神社不营业。"
	},
	[180006433] = {
		Id = 180006433,
		Str = "真是的，作为信徒，应该听从神明的劝告，好好去休息！"
	},
	[180006434] = {
		Id = 180006434,
		Str = "是嘛，也许汝和吾很像呢…没关系，只要有吾在，汝一定会做个好梦吧。"
	},
	[180006435] = {
		Id = 180006435,
		Str = "雨夜真冷啊。"
	},
	[180006436] = {
		Id = 180006436,
		Str = "要不把狸猫的外衣取下来？"
	},
	[180006437] = {
		Id = 180006437,
		Str = "恩，周末就是应该用来参拜吾！汝很上道嘛！"
	},
	[180006438] = {
		Id = 180006438,
		Str = "其实，汝也可以偶尔出去玩一下，吾也没有那么孤单…"
	},
	[180006439] = {
		Id = 180006439,
		Str = "邀请吾？！不不，吾可没有拒绝！那么…想去哪里？"
	},
	[180006440] = {
		Id = 180006440,
		Str = "可恶，明明周末是参拜的好日子，看吾不把它变成晴天！"
	},
	[180006441] = {
		Id = 180006441,
		Str = "只要汝希望，吾可以变出晴天哦！诶？为什么工作日不说…这个嘛…"
	},
	[180006442] = {
		Id = 180006442,
		Str = "今天是汝的生日对吧，吾作为神明，是不是很厉害！"
	},
	[180006443] = {
		Id = 180006443,
		Str = "吾已经记不清自己的诞辰，但记得与汝相见的日子。吾会保佑汝的，吾的信徒，吾的…没什么…"
	},
	[180006444] = {
		Id = 180006444,
		Str = "听说今天是很重要的日子，留在吾这里真的没关系吗？团子的话，吾倒是准备了很多…"
	},
	[180006445] = {
		Id = 180006445,
		Str = "喜鹊能做到的事，狸猫也可以吧。"
	},
	[180006446] = {
		Id = 180006446,
		Str = "吾准备了一箱袜子！"
	},
	[180006447] = {
		Id = 180006447,
		Str = "吾的新衣服好看吗？新的一年里，吾一定会大受欢迎！"
	},
	[180006448] = {
		Id = 180006448,
		Str = "吾是神明，与人类不一样。"
	},
	[180006449] = {
		Id = 180006449,
		Str = "吾还以为汝会和其他人类一样，永远不再回来…"
	},
	[180006450] = {
		Id = 180006450,
		Str = "吾才没有哭呢…汝不在的这段时间里，吾可是在好好学习呢…！所以…汝可以再多陪一会儿吾吗？"
	},
	[180006451] = {
		Id = 180006451,
		Str = "大胆，吾可不是小孩子，吾是神明！"
	},
	[180006452] = {
		Id = 180006452,
		Str = "吾的头发！"
	},
	[180006453] = {
		Id = 180006453,
		Str = "如果这是汝的愿望，吾也不是不可以实现…"
	},
	[180006454] = {
		Id = 180006454,
		Str = "好温暖…和团子一样…"
	},
	[180006455] = {
		Id = 180006455,
		Str = "这只有汝才可以触碰哦，狸猫都不可以…"
	},
	[180006456] = {
		Id = 180006456,
		Str = "随便碰吾，汝不怕受伤吗？"
	},
	[180006457] = {
		Id = 180006457,
		Str = "汝还真是一点也不怕吾呢，明明吾充满威严。"
	},
	[180006458] = {
		Id = 180006458,
		Str = "想和吾成为朋友，吾也不是不可以答应。"
	},
	[180006459] = {
		Id = 180006459,
		Str = "吾的这双手，可是揍过山鬼！害怕了吗？没有？是吗…"
	},
	[180006460] = {
		Id = 180006460,
		Str = "这就是牵手吧，感觉不坏呢。"
	},
	[180006461] = {
		Id = 180006461,
		Str = "别得意忘形了，吾可没答应汝乱碰！"
	},
	[180006462] = {
		Id = 180006462,
		Str = "这样吾会失去威严的，吾可是神明。"
	},
	[180006463] = {
		Id = 180006463,
		Str = "如果是汝的话，应该不会抛弃吾的吧。"
	},
	[180006464] = {
		Id = 180006464,
		Str = "背后有什么东西吗？"
	},
	[180006465] = {
		Id = 180006465,
		Str = "这样很不礼貌，不过是汝的话…"
	},
	[180006466] = {
		Id = 180006466,
		Str = "再碰吾就把匣子取出来。"
	},
	[180006467] = {
		Id = 180006467,
		Str = "住手，人类。"
	},
	[180006468] = {
		Id = 180006468,
		Str = "是汝啊，人类。"
	},
	[180006469] = {
		Id = 180006469,
		Str = "今天也准备好供品了吗？"
	},
	[180006470] = {
		Id = 180006470,
		Str = "其实，就算你不给供品也可以，只要没事过来看看。"
	},
	[180006471] = {
		Id = 180006471,
		Str = "要一起玩游戏吗？输赢都给吾钱的那种！"
	},
	[180006472] = {
		Id = 180006472,
		Str = "不管是谁，只要敢欺负汝，吾一定会狠狠教训他的！"
	},
	[180006473] = {
		Id = 180006473,
		Str = "灾厄的气味。"
	},
	[180006474] = {
		Id = 180006474,
		Str = "嘿嘿嘿~"
	},
	[180006475] = {
		Id = 180006475,
		Str = "什么？！"
	},
	[180006476] = {
		Id = 180006476,
		RefId = 180004244
	},
	[180006477] = {
		Id = 180006477,
		Str = "呀-！"
	},
	[180006478] = {
		Id = 180006478,
		Str = "唔姆……"
	},
	[180006479] = {
		Id = 180006479,
		RefId = 180005829
	},
	[180006480] = {
		Id = 180006480,
		Str = "这个真的可以给吾吗？吾真的可以收下吗！！"
	},
	[180006481] = {
		Id = 180006481,
		Str = "不错的贡品，吾并不讨厌。"
	},
	[180006482] = {
		Id = 180006482,
		Str = "不管怎么说，吾都是神明，这种东西是不是太不敬了？"
	},
	[180006483] = {
		Id = 180006483,
		Str = "吾会好好珍藏，连同这份心意。"
	},
	[180006484] = {
		Id = 180006484,
		Str = "贡品吗？不是？节日的礼物…？总之就是特别贡品，对吧！吾很高兴！"
	},
	[180006485] = {
		Id = 180006485,
		Str = "吾的祈愿得到反馈了吗？！咳咳...虽说吾也是神明没错啦。"
	},
	[180006486] = {
		Id = 180006486,
		Str = "汝难道就是圣诞老人吗？！这样啊…也对…汝那么年轻…"
	},
	[180006487] = {
		Id = 180006487,
		Str = "这就是所谓的压岁钱吧，吾数数！等等，汝不会是把吾当小孩子了吧！"
	},
	[180006488] = {
		Id = 180006488,
		Str = "这才是能够配得上神明的最佳贡品！"
	},
	[180006489] = {
		Id = 180006489,
		Str = "吾决定了，以后它就是指定贡品！"
	},
	[180006490] = {
		Id = 180006490,
		Str = "汝是想弑神吗？！"
	},
	[180006491] = {
		Id = 180006491,
		Str = "到底要多绝望才会吃这种东西。"
	},
	[180006492] = {
		Id = 180006492,
		Str = "这就是现在女孩子喜欢的零食吧，吾明白了。"
	},
	[180006493] = {
		Id = 180006493,
		Str = "怎么评价呢……吾并不讨厌它！"
	},
	[180006494] = {
		Id = 180006494,
		Str = "啊…唔…嗯，原来如此，原来如此。"
	},
	[180006495] = {
		Id = 180006495,
		Str = "竟然把食物做成钱币的模样，真是让人难以抗拒！"
	},
	[180006496] = {
		Id = 180006496,
		Str = "挺香的食物，就是里面的肉有点多余。"
	},
	[180006497] = {
		Id = 180006497,
		Str = "汝还真是不可思议，总觉得有些安心。"
	},
	[180006498] = {
		Id = 180006498,
		Str = "听说只有好孩子，才会有这种待遇，不对，好的神明…"
	},
	[180006499] = {
		Id = 180006499,
		Str = "吾的衣服是不是很好看？吾也这么认为！"
	},
	[180006500] = {
		Id = 180006500,
		Str = "只要吾一直与时俱进，吾就不会被淘汰！"
	},
	[180006501] = {
		Id = 180006501,
		Str = "找吾有什么事吗？"
	},
	[180006502] = {
		Id = 180006502,
		Str = "想让吾帮忙吗？"
	},
	[180006503] = {
		Id = 180006503,
		Str = "你似乎过于无礼了，人类。"
	},
	[180006504] = {
		Id = 180006504,
		Str = "吾对你的行为很不满啊，人类。"
	},
	[180006505] = {
		Id = 180006505,
		Str = "难道，又一次要打开匣子吗？"
	},
	[180006506] = {
		Id = 180006506,
		Str = "吾可以原谅你的行为，因为今天对于吾来说也十分重要。"
	},
	[180006507] = {
		Id = 180006507,
		Str = "总觉得有点紧张，是灾厄又要溢出来了吗？"
	},
	[180006508] = {
		Id = 180006508,
		Str = "吾明白了，汝是想和吾玩鹊桥游戏吧！不是吗？"
	},
	[180006509] = {
		Id = 180006509,
		Str = "就算你再怎么摸吾，吾也没有钱买礼物。"
	},
	[180006510] = {
		Id = 180006510,
		Str = "虽然吾不是财神，但是也可以给汝带来灾…好运！"
	},
	[180006511] = {
		Id = 180006511,
		Str = "汝给吾听话啊！"
	},
	[180006512] = {
		Id = 180006512,
		Str = "狸猫都比你聪明！"
	},
	[180006513] = {
		Id = 180006513,
		Str = "吾的匣子…别碰！"
	},
	[180006514] = {
		Id = 180006514,
		Str = "断罪——天罚！"
	},
	[180006515] = {
		Id = 180006515,
		Str = "不要再逼迫我了！"
	},
	[180006516] = {
		Id = 180006516,
		Str = "臣服于神明的威严吧！"
	},
	[180006517] = {
		Id = 180006517,
		Str = "毁灭……何时才能终止？"
	},
	[180006518] = {
		Id = 180006518,
		Str = "灾厄又要失控了吗？"
	},
	[180006519] = {
		Id = 180006519,
		Str = "以后这里将是吾的地盘啦！"
	},
	[180006520] = {
		Id = 180006520,
		Str = "明明吾已经很努力了…"
	},
	[180006521] = {
		Id = 180006521,
		Str = "唔唔！"
	},
	[180006522] = {
		Id = 180006522,
		Str = "一定做到！"
	},
	[180006523] = {
		Id = 180006523,
		Str = "动真格了喔！"
	},
	[180006524] = {
		Id = 180006524,
		Str = "神明大人降世啦，还不快准备好供品！"
	},
	[180006525] = {
		Id = 180006525,
		Str = "吾听见了汝的愿望。"
	},
	[180006526] = {
		Id = 180006526,
		Str = "想和吾永远在一起？现在难道不是这样的吗？\n诶，不是这样的...？可是…吾其实是灾厄的化身…汝早就知道了？\n即便如此汝也…吾明白了，那么至此以后，就让吾在汝的身边，承受所有的灾厄吧！"
	},
	[180006527] = {
		Id = 180006527,
		Str = "新的信件，吾没有弄坏。"
	},
	[180006528] = {
		Id = 180006528,
		Str = "新的消息，汝还真是受欢迎啊。"
	},
	[180006529] = {
		Id = 180006529,
		Str = "解决事件，也是汝的职责。"
	},
	[180006530] = {
		Id = 180006530,
		Str = "汝可真有眼光，吾可以招财！"
	},
	[180006531] = {
		Id = 180006531,
		Str = "吾帮你准备好了团子，只有吃饱了才能有精神！"
	},
	[180006532] = {
		Id = 180006532,
		Str = "要不要和吾一起去爬树？吾最近发现一颗大树！"
	},
	[180006533] = {
		Id = 180006533,
		Str = "你是想和吾扳手腕吗？吾很乐意！"
	},
	[180006534] = {
		Id = 180006534,
		Str = "汝有这个时间，不如帮吾打扫神社！"
	},
	[180006535] = {
		Id = 180006535,
		Str = "钱不是这么乱花的，要节俭！不过，吾很开心…"
	},
	[180006536] = {
		Id = 180006536,
		Str = "汝答应了要带吾去玩，不可以反悔！"
	},
	[180006537] = {
		Id = 180006537,
		Str = "贡品？当然是软软的，甜甜的东西！"
	},
	[180006538] = {
		Id = 180006538,
		Str = "吾不喜欢硬质的，红红的东西…"
	},
	[180006539] = {
		Id = 180006539,
		Str = "吾想守护这个世界，因为这个世界有汝。"
	},
	[180006540] = {
		Id = 180006540,
		Str = "吾明明已经警告过不要动匣子，吾也不愿意毁灭。"
	},
	[180006541] = {
		Id = 180006541,
		Str = "吾觉得可以把薇姬娜发展成吾的信徒！不可能吗？发展神纳木弁天…？吾会被退散的吧…"
	},
	[180006542] = {
		Id = 180006542,
		Str = "明明吾把钱都放在报纸里，为什么报纸都不见了呢…诶？汝为什么那么惊讶?"
	},
	[180006543] = {
		Id = 180006543,
		Str = "是汝啊，有什么好玩的吗？"
	},
	[180006544] = {
		Id = 180006544,
		Str = "吾不想出门，好麻烦。"
	},
	[180006545] = {
		Id = 180006545,
		Str = "呼……还想多睡会儿……"
	},
	[180006546] = {
		Id = 180006546,
		Str = "勇、勇者大人？等一下，我还没起来呢……！"
	},
	[180006547] = {
		Id = 180006547,
		Str = "早、早上好！今天我可没有赖床哦！"
	},
	[180006548] = {
		Id = 180006548,
		Str = "昨天忘记关窗户，雨水全进屋子了。"
	},
	[180006549] = {
		Id = 180006549,
		Str = "梦里喝了好多水，味道和雨水好像。"
	},
	[180006550] = {
		Id = 180006550,
		Str = "中午真容易犯困。"
	},
	[180006551] = {
		Id = 180006551,
		Str = "果然，问题在于体态吗，书里的公主都比我成熟。"
	},
	[180006552] = {
		Id = 180006552,
		Str = "勇者大人，等我再成熟点，你会不会喜……没什么……请你忘了吧！"
	},
	[180006553] = {
		Id = 180006553,
		Str = "虽然我身上的确是荆棘，但是我并不是植物，所以不喜欢淋雨……"
	},
	[180006554] = {
		Id = 180006554,
		Str = "淋雨会感冒的，留下来一起听故事吧。"
	},
	[180006555] = {
		Id = 180006555,
		Str = "睡前故事时间到啦！"
	},
	[180006556] = {
		Id = 180006556,
		Str = "昨天看到这里，公主被勇者救了出来。真好啊……勇、勇者大人？你什么时候进来的！"
	},
	[180006557] = {
		Id = 180006557,
		Str = "今天晚上，也可以一起听故事吗？还是关于公主和勇者……"
	},
	[180006558] = {
		Id = 180006558,
		Str = "呼……咕咚咕咚……呼……"
	},
	[180006559] = {
		Id = 180006559,
		Str = "雨好大，要不我们再听会儿故事？"
	},
	[180006560] = {
		Id = 180006560,
		Str = "呼……好困……"
	},
	[180006561] = {
		Id = 180006561,
		Str = "眼皮都睁不开了……你要不也睡会儿？"
	},
	[180006562] = {
		Id = 180006562,
		Str = "勇者大人，都不用睡觉的吗？这样对身体不好……"
	},
	[180006563] = {
		Id = 180006563,
		Str = "外、外面好像在打雷……"
	},
	[180006564] = {
		Id = 180006564,
		Str = "荆棘带电没错啦，但果然还是雷电更可怕。"
	},
	[180006565] = {
		Id = 180006565,
		Str = "听说中央广场和王国一样热闹。"
	},
	[180006566] = {
		Id = 180006566,
		Str = "如果周末有空，要不要一起去、去……中央广……没什么！"
	},
	[180006567] = {
		Id = 180006567,
		Str = "勇、勇者大人，两个人单独在一起，好像在……约……约……会……"
	},
	[180006568] = {
		Id = 180006568,
		Str = "周末下雨，只能睡觉了吧。"
	},
	[180006569] = {
		Id = 180006569,
		Str = "一起打伞？就是两个人靠在一起，共用一把伞？！心、心脏..."
	},
	[180006570] = {
		Id = 180006570,
		Str = "生、生日快乐！这串花环送给你！荆棘上的花？才不是呢！不过……叶子……是……你不会嫌弃吧。"
	},
	[180006571] = {
		Id = 180006571,
		Str = "我们的童话，在这一天开始了。"
	},
	[180006572] = {
		Id = 180006572,
		Str = "情人节……今天是情人节！欧若拉，你要矜持，你是公主！啊……啊啊！勇者大人，你都听见了吗？！"
	},
	[180006573] = {
		Id = 180006573,
		Str = "七夕，是传说中文明古国的情人节吧，脸、脸好烫。"
	},
	[180006574] = {
		Id = 180006574,
		Str = "只要睡觉就可以有礼物的节日吗？真好。"
	},
	[180006575] = {
		Id = 180006575,
		Str = "我真的不是什么金枝玉叶啦！不过，能被大家喜欢还是很高兴。"
	},
	[180006576] = {
		Id = 180006576,
		Str = "我要睡觉了，所以请不要打扰我。"
	},
	[180006577] = {
		Id = 180006577,
		Str = "我知道你会回来，因为勇者是不会抛弃公主的。"
	},
	[180006578] = {
		Id = 180006578,
		Str = "勇者大人？！真的是你吗！我还以为你出什么事了……太好了……能再次见到你真是太好了……呜……我没有哭哦。"
	},
	[180006579] = {
		Id = 180006579,
		Str = "头、头发被摸啦！"
	},
	[180006580] = {
		Id = 180006580,
		Str = "嫁不出去了……"
	},
	[180006581] = {
		Id = 180006581,
		Str = "不管怎么说，我也是公主，请、请不要在外面也这样……"
	},
	[180006582] = {
		Id = 180006582,
		Str = "勇者大人，你就这么喜欢我的头发吗？"
	},
	[180006583] = {
		Id = 180006583,
		Str = "勇者大人，可以帮我梳头吗？"
	},
	[180006584] = {
		Id = 180006584,
		Str = "你、你刚才有碰我的手吧！"
	},
	[180006585] = {
		Id = 180006585,
		Str = "好突然，我会不好意思的……"
	},
	[180006586] = {
		Id = 180006586,
		Str = "想要……牵手吗？我需要准备一下……"
	},
	[180006587] = {
		Id = 180006587,
		Str = "总觉得，这是情侣之间做的事情……"
	},
	[180006588] = {
		Id = 180006588,
		Str = "勇者大人，会一直牵着我的手吗？"
	},
	[180006589] = {
		Id = 180006589,
		Str = "你、你在干什么呀！"
	},
	[180006590] = {
		Id = 180006590,
		Str = "不可以……虽然不讨厌，但我们还没结婚。"
	},
	[180006591] = {
		Id = 180006591,
		Str = "勇者大人，我们好像……夫妇呢。"
	},
	[180006592] = {
		Id = 180006592,
		Str = "呜……我、我没有哭……就是有点害怕……"
	},
	[180006593] = {
		Id = 180006593,
		Str = "不怕荆棘吗，我的勇者大人真是特别。"
	},
	[180006594] = {
		Id = 180006594,
		Str = "随便碰我，可能会受伤的哦。"
	},
	[180006595] = {
		Id = 180006595,
		Str = "荆棘很美，但也很危险。"
	},
	[180006596] = {
		Id = 180006596,
		Str = "呼……呼……又想睡觉了……"
	},
	[180006597] = {
		Id = 180006597,
		Str = "总觉得和薇姬娜姐姐很聊得来，她还答应借我一些故事书看。"
	},
	[180006598] = {
		Id = 180006598,
		Str = "人鱼公主最后变成了泡沫，我也会变成那样吗？"
	},
	[180006599] = {
		Id = 180006599,
		Str = "睡美人的魔法，在我身上也会有用吗？不、不是、我不是那个意思！"
	},
	[180006600] = {
		Id = 180006600,
		Str = "虽然之前很痛苦，但现在很幸福，我不会还在做梦吧？"
	},
	[180006601] = {
		Id = 180006601,
		Str = "其实，你也觉得我是怪物吧。"
	},
	[180006602] = {
		Id = 180006602,
		Str = "咯咯~"
	},
	[180006603] = {
		Id = 180006603,
		Str = "什、什么？"
	},
	[180006604] = {
		Id = 180006604,
		RefId = 180004628
	},
	[180006605] = {
		Id = 180006605,
		Str = "…… ……"
	},
	[180006606] = {
		Id = 180006606,
		Str = "哼！"
	},
	[180006607] = {
		Id = 180006607,
		Str = "唔……"
	},
	[180006608] = {
		Id = 180006608,
		Str = "好、好喜欢！我不是在做梦吗？！"
	},
	[180006609] = {
		Id = 180006609,
		Str = "勇者大人的心意，我收下了。"
	},
	[180006610] = {
		Id = 180006610,
		Str = "呜……这是什么啊！"
	},
	[180006611] = {
		Id = 180006611,
		Str = "我是在童话中吗？"
	},
	[180006612] = {
		Id = 180006612,
		Str = "这、这算表白吗？！心脏跳得好快。"
	},
	[180006613] = {
		Id = 180006613,
		Str = "充满爱意的礼物吗？快死掉了！"
	},
	[180006614] = {
		Id = 180006614,
		Str = "不在睡觉的时候送就没有意义啦！因为...我会害羞的..."
	},
	[180006615] = {
		Id = 180006615,
		Str = "新年的祝福吗？我希望勇者大人永远开心。"
	},
	[180006616] = {
		Id = 180006616,
		Str = "吃了这个，我就可以长高了。"
	},
	[180006617] = {
		Id = 180006617,
		Str = "母后的味道……好怀念……"
	},
	[180006618] = {
		Id = 180006618,
		Str = "好可怕……快点拿开……"
	},
	[180006619] = {
		Id = 180006619,
		Str = "不想吃这个……会死掉……"
	},
	[180006620] = {
		Id = 180006620,
		Str = "吃多了……不会坏牙齿吧？"
	},
	[180006621] = {
		Id = 180006621,
		Str = "谢、谢谢……我开动了……"
	},
	[180006622] = {
		Id = 180006622,
		Str = "勇者大人给我的食物吗……"
	},
	[180006623] = {
		Id = 180006623,
		Str = "看起来好油腻的样子。"
	},
	[180006624] = {
		Id = 180006624,
		Str = "真好看，不过生的有点害怕。"
	},
	[180006625] = {
		Id = 180006625,
		Str = "咯咯咯~勇者大人，你弄痒我了！"
	},
	[180006626] = {
		Id = 180006626,
		Str = "勇者大人，你再多多夸夸我吧！"
	},
	[180006627] = {
		Id = 180006627,
		Str = "勇者大人，你的手好温暖。"
	},
	[180006628] = {
		Id = 180006628,
		Str = "勇者大人，我有点紧张。"
	},
	[180006629] = {
		Id = 180006629,
		Str = "好像身上有什么东西？"
	},
	[180006630] = {
		Id = 180006630,
		RefId = 180006166
	},
	[180006631] = {
		Id = 180006631,
		Str = "我准备睡觉了。"
	},
	[180006632] = {
		Id = 180006632,
		Str = "荆棘都是带电的。"
	},
	[180006633] = {
		Id = 180006633,
		Str = "荆棘好像很生气，我可能控制不住。"
	},
	[180006634] = {
		Id = 180006634,
		Str = "真希望时间能够再慢一点。"
	},
	[180006635] = {
		Id = 180006635,
		Str = "我好像发烧了，勇者大人。"
	},
	[180006636] = {
		Id = 180006636,
		Str = "体温好高，头晕乎乎的。"
	},
	[180006637] = {
		Id = 180006637,
		Str = "可以再靠近一点吗？好暖和。"
	},
	[180006638] = {
		Id = 180006638,
		Str = "这是新年的祝福吗？"
	},
	[180006639] = {
		Id = 180006639,
		Str = "荆棘很危险，所以投降吧。"
	},
	[180006640] = {
		Id = 180006640,
		Str = "好多破绽。"
	},
	[180006641] = {
		Id = 180006641,
		Str = "别、别过来！"
	},
	[180006642] = {
		Id = 180006642,
		Str = "这是……警告！"
	},
	[180006643] = {
		Id = 180006643,
		Str = "坏人、走开!"
	},
	[180006644] = {
		Id = 180006644,
		Str = "为什么，全部都要针对我！"
	},
	[180006645] = {
		Id = 180006645,
		Str = "走开……你们全都给我走开啊！！噩梦……这全部都只是噩梦……"
	},
	[180006646] = {
		Id = 180006646,
		Str = "好痛苦……好难受……我不想死掉。"
	},
	[180006647] = {
		Id = 180006647,
		Str = "都说了不要和我战斗。"
	},
	[180006648] = {
		Id = 180006648,
		Str = "怎么会……就连荆棘也无法突破……"
	},
	[180006649] = {
		Id = 180006649,
		RefId = 180004244
	},
	[180006650] = {
		Id = 180006650,
		Str = "好的……"
	},
	[180006651] = {
		Id = 180006651,
		Str = "我会尽力！"
	},
	[180006652] = {
		Id = 180006652,
		Str = "欧、欧若拉，王国的小公主，是你救了我吗？勇者……大人？"
	},
	[180006653] = {
		Id = 180006653,
		Str = "又和勇者大人走近了一些。"
	},
	[180006654] = {
		Id = 180006654,
		Str = "呜……我没有哭……我只是没有想到，自己真的和童话书里一样幸福。\n不对，应该是比童话还要幸福。\n今后，让我们继续一起走下去吧，勇者大人。"
	},
	[180006655] = {
		Id = 180006655,
		Str = "有信件，及时查看比较好。"
	},
	[180006656] = {
		Id = 180006656,
		Str = "好友信息，不会是女孩子吧。"
	},
	[180006657] = {
		Id = 180006657,
		Str = "新的工作，希望没有危险。"
	},
	[180006658] = {
		Id = 180006658,
		Str = "作为公主，我一定不会让你失望的。"
	},
	[180006659] = {
		Id = 180006659,
		Str = "刚才我做梦看到你去见其它女孩子，你不打算说明一下吗？"
	},
	[180006660] = {
		Id = 180006660,
		Str = "勇者大人不可以花心哦！否则就算我可以原谅你，荆棘也会不答应呢。"
	},
	[180006661] = {
		Id = 180006661,
		Str = "勇者大人，我知道是你啦。"
	},
	[180006662] = {
		Id = 180006662,
		Str = "别闹，勇者大人真是孩子气！"
	},
	[180006663] = {
		Id = 180006663,
		Str = "礼物不重要，只要能和你一直在一起就足够了。"
	},
	[180006664] = {
		Id = 180006664,
		Str = "一起参加庆典吧，顺便买点牛奶！"
	},
	[180006665] = {
		Id = 180006665,
		Str = "喜欢的东西？当然是公主和勇者的故事啦！"
	},
	[180006666] = {
		Id = 180006666,
		Str = "我不喜欢剑，看起来就很痛。"
	},
	[180006667] = {
		Id = 180006667,
		Str = "比起世界，我在乎这个世界的人，当然……我说的肯定是你啦……"
	},
	[180006668] = {
		Id = 180006668,
		Str = "等待都是值得的，我一直相信会遇见你。"
	},
	[180006669] = {
		Id = 180006669,
		Str = "芙丽希娅真是不错呢~除了帮我修剪荆棘，还教会我很多东西！"
	},
	[180006670] = {
		Id = 180006670,
		Str = "其实，我体内流淌着火焰魔法师的血统。想不到吧，这样的我竟然和荆棘相伴。"
	},
	[180006671] = {
		Id = 180006671,
		Str = "约、约会！我、我知道了……"
	},
	[180006672] = {
		Id = 180006672,
		Str = "抱歉，果然我还是好困。"
	},
	[180006673] = {
		Id = 180006673,
		Str = "早上好，长官~"
	},
	[180006674] = {
		Id = 180006674,
		Str = "优雅的一天应该从一杯红茶开始，不是么？"
	},
	[180006675] = {
		Id = 180006675,
		Str = "今天太阳也如期升起了，真耀眼啊。"
	},
	[180006676] = {
		Id = 180006676,
		Str = "回来了？优雅之人可不该让自己的鞋尖沾水。"
	},
	[180006677] = {
		Id = 180006677,
		Str = "我正准备出门，阁下可以做为我撑伞的绅士么？"
	},
	[180006678] = {
		Id = 180006678,
		Str = "共进午餐？当然可以，没有哪位淑女能拒绝您的邀请。"
	},
	[180006679] = {
		Id = 180006679,
		Str = "精神不好？需要我为你按摩一下么~"
	},
	[180006680] = {
		Id = 180006680,
		Str = "今天的阳光真好，忍不住想松懈一下呢。"
	},
	[180006681] = {
		Id = 180006681,
		Str = "下雨了吗？看来这个世界也并不平静……"
	},
	[180006682] = {
		Id = 180006682,
		Str = "雨水能够冲刷所有的痕迹，所以还请阁下多加小心。"
	},
	[180006683] = {
		Id = 180006683,
		Str = "不管白天还是夜晚，都不是可以松懈的时候。"
	},
	[180006684] = {
		Id = 180006684,
		Str = "晚宴已经正式开始，迟到可不是绅士该有的行为。"
	},
	[180006685] = {
		Id = 180006685,
		Str = "月亮的光辉太明亮，人们反而因此失去了星空。"
	},
	[180006686] = {
		Id = 180006686,
		Str = "冒失者容易坏事，下次记得带伞。"
	},
	[180006687] = {
		Id = 180006687,
		Str = "忙碌了一天，好好休息吧，长官~"
	},
	[180006688] = {
		Id = 180006688,
		Str = "夜色不会让我放松警惕，这时候偷袭也不会成功。"
	},
	[180006689] = {
		Id = 180006689,
		Str = "怪不得人们喜欢歌颂月亮，的确很美。"
	},
	[180006690] = {
		Id = 180006690,
		Str = "一天的结束，同时也是另一天的开始，时间和人生一样，永远没有停歇的时候。"
	},
	[180006691] = {
		Id = 180006691,
		Str = "降温？谢谢关心，不过我不冷。"
	},
	[180006692] = {
		Id = 180006692,
		Str = "你会有这样的怀疑么，光明也许永远不会到来了。"
	},
	[180006693] = {
		Id = 180006693,
		Str = "有些事情，并不会因为休息而终止。"
	},
	[180006694] = {
		Id = 180006694,
		Str = "广场似乎很热闹，说不定会有什么有趣的事情会发生~"
	},
	[180006695] = {
		Id = 180006695,
		Str = "介意一起出门散散心吗？"
	},
	[180006696] = {
		Id = 180006696,
		Str = "今天原本有一场茶话会，不过大概只能取消了。"
	},
	[180006697] = {
		Id = 180006697,
		Str = "这样的天气不用强迫自己早起，需要处理的事情都交给我。"
	},
	[180006698] = {
		Id = 180006698,
		Str = "生日快乐，今晚，我能和你跳一支舞么？"
	},
	[180006699] = {
		Id = 180006699,
		Str = "能和你一起安静地度过这个日子，对我来说就是最好的生日。"
	},
	[180006700] = {
		Id = 180006700,
		Str = "这算是表白吗？还是说……表白呢？呵呵呵~"
	},
	[180006701] = {
		Id = 180006701,
		Str = "一年只有一次的会面，想必会因为机会难得而格外隆重，真累。"
	},
	[180006702] = {
		Id = 180006702,
		Str = "这位优雅的绅士，能邀请你做我的舞伴么？"
	},
	[180006703] = {
		Id = 180006703,
		Str = "新年快乐。新的未来……我也忍不住有点期待了。"
	},
	[180006704] = {
		Id = 180006704,
		Str = "你好。\n不开心？不，你看错了。"
	},
	[180006705] = {
		Id = 180006705,
		Str = "这两天在执行秘密任务吗？没什么，顺利就好。"
	},
	[180006706] = {
		Id = 180006706,
		Str = "请你相信，我永远不会背叛你，所以……你也别背叛我，好么？"
	},
	[180006707] = {
		Id = 180006707,
		Str = "……没什么，不用在意。"
	},
	[180006708] = {
		Id = 180006708,
		Str = "发饰虽然简单，不过却能把刀片完美包裹进去，很方便。"
	},
	[180006709] = {
		Id = 180006709,
		Str = "阁下，是想帮忙整理下头巾吗？"
	},
	[180006710] = {
		Id = 180006710,
		Str = "这样的感觉……也许不坏。"
	},
	[180006711] = {
		Id = 180006711,
		Str = "淑女的头发除了自己以外，恐怕只有爱人可以触碰。"
	},
	[180006712] = {
		Id = 180006712,
		Str = "呵呵，能被你这样的绅士亲吻指尖，是我的荣幸~"
	},
	[180006713] = {
		Id = 180006713,
		Str = "柔软？说笑了，在此之前，已经记不清有多少伤痕。"
	},
	[180006714] = {
		Id = 180006714,
		Str = "如果触电了，我可不会负责的哦。"
	},
	[180006715] = {
		Id = 180006715,
		Str = "我……其实并不习惯这样的接触，比起牵手，还是让我挽着你的手臂吧。"
	},
	[180006716] = {
		Id = 180006716,
		Str = "很庆幸它们拥有特别的力量，这样我才可以保护你。"
	},
	[180006717] = {
		Id = 180006717,
		Str = "不用紧张，我不介意。"
	},
	[180006718] = {
		Id = 180006718,
		Str = "穿礼服的时候，这里是理想的武器收纳位置~"
	},
	[180006719] = {
		Id = 180006719,
		Str = "我也不是任何情况都能不动声色的……"
	},
	[180006720] = {
		Id = 180006720,
		Str = "蔷薇虽然美丽，但是却长满了尖刺，即便如此，阁下也不会后悔吗？"
	},
	[180006721] = {
		Id = 180006721,
		Str = "这样的举动，你希望看到我做什么反应呢？"
	},
	[180006722] = {
		Id = 180006722,
		Str = "我以为你至少懂得察言观色。"
	},
	[180006723] = {
		Id = 180006723,
		Str = "这可不是绅士之举。"
	},
	[180006724] = {
		Id = 180006724,
		Str = "似乎被老鼠盯上了……只要有人存在，就永远没有消停的时候啊。"
	},
	[180006725] = {
		Id = 180006725,
		Str = "嘘……我好像听见了……你的心跳声。"
	},
	[180006726] = {
		Id = 180006726,
		Str = "就算是拥有双翅的麻雀，所谓的自由也不过是在这方天地间挣扎罢了。"
	},
	[180006727] = {
		Id = 180006727,
		Str = "愿意生活在这样安静的地方的人，一定也拥有宁静的心。"
	},
	[180006728] = {
		Id = 180006728,
		Str = "比起盛大华丽的舞会……我只想邀请阁下跳上一支简单的舞蹈。"
	},
	[180006729] = {
		Id = 180006729,
		Str = "不管明天还是此刻，都一样让人心生厌烦。"
	},
	[180006730] = {
		Id = 180006730,
		Str = "呵呵呵~"
	},
	[180006731] = {
		Id = 180006731,
		RefId = 180005825
	},
	[180006732] = {
		Id = 180006732,
		Str = "呵呵……"
	},
	[180006733] = {
		Id = 180006733,
		Str = "……切。"
	},
	[180006734] = {
		Id = 180006734,
		Str = "哼哼……"
	},
	[180006735] = {
		Id = 180006735,
		Str = "啊咧……"
	},
	[180006736] = {
		Id = 180006736,
		Str = "嗯？居然会收到这样的东西……没什么，我很喜欢。"
	},
	[180006737] = {
		Id = 180006737,
		Str = "十分感谢，那我就冒昧收下了。"
	},
	[180006738] = {
		Id = 180006738,
		Str = "……劳你破费，不过还请带回去。"
	},
	[180006739] = {
		Id = 180006739,
		Str = "没想到有一天我也能收到饱含心意的礼物，谢谢你，我很喜欢。"
	},
	[180006740] = {
		Id = 180006740,
		Str = "巧克力么？我好像已经闻到香甜的味道了。"
	},
	[180006741] = {
		Id = 180006741,
		Str = "比起礼物，陪伴或许更重要……没什么，只是觉得那对夫妇大概会这么想。"
	},
	[180006742] = {
		Id = 180006742,
		Str = "我以前跟朋友学过一项特别的技能，下次帮你织一条围巾怎么样？"
	},
	[180006743] = {
		Id = 180006743,
		Str = "谢谢你，这份礼物对我来说很重要。"
	},
	[180006744] = {
		Id = 180006744,
		Str = "在以前的世界，我还从来没有接触过这种烹饪粗狂的料理。"
	},
	[180006745] = {
		Id = 180006745,
		Str = "食物而已，不必精致，保持自由的样子就好。"
	},
	[180006746] = {
		Id = 180006746,
		Str = "淑女也会有开口拒绝的时候，还请拿回去。"
	},
	[180006747] = {
		Id = 180006747,
		Str = "抱歉，我不太能接受这个味道。"
	},
	[180006748] = {
		Id = 180006748,
		Str = "名字虽然动听，面目却狰狞至此……梦想和希望大概也是这样的存在吧。"
	},
	[180006749] = {
		Id = 180006749,
		Str = "作为淑女，我当然喜欢这种对皮肤有益的菜品，劳你费心了。"
	},
	[180006750] = {
		Id = 180006750,
		Str = "呵呵~没什么，你不觉得这份料理长得很奇怪？"
	},
	[180006751] = {
		Id = 180006751,
		Str = "淑女可不该有这样的胃口……不过味道意外地不错。"
	},
	[180006752] = {
		Id = 180006752,
		Str = "并不是所有东西都适合甜味，饭团如此，女人也是。"
	},
	[180006753] = {
		Id = 180006753,
		Str = "嗯？还想做些别的么？"
	},
	[180006754] = {
		Id = 180006754,
		Str = "过来吧，我准备好了哦~"
	},
	[180006755] = {
		Id = 180006755,
		Str = "呵呵~小小年纪就想学大人的游戏？"
	},
	[180006756] = {
		Id = 180006756,
		Str = "真是坏呀，呵呵~"
	},
	[180006757] = {
		Id = 180006757,
		Str = "这也是交流方式之一？"
	},
	[180006758] = {
		Id = 180006758,
		Str = "皮肤很光滑吧，以前的伤痕全都想办法去掉了。"
	},
	[180006759] = {
		Id = 180006759,
		Str = "想试试我的身手么？"
	},
	[180006760] = {
		Id = 180006760,
		Str = "没关系哦，所有人都一样，这一点我早就知道。"
	},
	[180006761] = {
		Id = 180006761,
		Str = "请你……滚开~"
	},
	[180006762] = {
		Id = 180006762,
		Str = "我什么都没有了，只能向你献上自己。"
	},
	[180006763] = {
		Id = 180006763,
		Str = "这个节日，要做一些更甜蜜的事么？"
	},
	[180006764] = {
		Id = 180006764,
		Str = "说好了一起看银河，你现在想做什么？"
	},
	[180006765] = {
		Id = 180006765,
		Str = "这样的季节果然还是有点冷……可以借你的手握一下么？"
	},
	[180006766] = {
		Id = 180006766,
		Str = "好温暖……真想永远占有你啊。"
	},
	[180006767] = {
		Id = 180006767,
		Str = "战争又要开始了~"
	},
	[180006768] = {
		Id = 180006768,
		Str = "出其不意才是上策~"
	},
	[180006769] = {
		Id = 180006769,
		Str = "哼，有意思。"
	},
	[180006770] = {
		Id = 180006770,
		Str = "晚安~"
	},
	[180006771] = {
		Id = 180006771,
		Str = "小心身后~"
	},
	[180006772] = {
		Id = 180006772,
		Str = "安息吧。"
	},
	[180006773] = {
		Id = 180006773,
		Str = "弄伤淑女，可不是绅士的行为哦~"
	},
	[180006774] = {
		Id = 180006774,
		Str = "明天永远不会到来了，真好。"
	},
	[180006775] = {
		Id = 180006775,
		Str = "呵呵~准备迎接下一场战斗吧。"
	},
	[180006776] = {
		Id = 180006776,
		Str = "战争永远不会结束，反击很快就会来临。"
	},
	[180006777] = {
		Id = 180006777,
		RefId = 180004417
	},
	[180006778] = {
		Id = 180006778,
		Str = "遵命。"
	},
	[180006779] = {
		Id = 180006779,
		RefId = 180006001
	},
	[180006780] = {
		Id = 180006780,
		Str = "我叫艾妮斯，很荣幸和你一起共事。\n我会为你……献上全部的忠诚~"
	},
	[180006781] = {
		Id = 180006781,
		Str = "哎呀，接下来该以什么身份相处呢~"
	},
	[180006782] = {
		Id = 180006782,
		Str = "做出这个决定，想必阁下已经深思熟虑过了吧……\n还是说只要是外表好看的女孩子，都可以轻易地骗走阁下的心呢？\n现在后悔已经没用了，因为在下无论如何也不会放手。"
	},
	[180006783] = {
		Id = 180006783,
		Str = "有一封邀请函。"
	},
	[180006784] = {
		Id = 180006784,
		Str = "友人的消息，也许是一条暗号。"
	},
	[180006785] = {
		Id = 180006785,
		Str = "局势发生变化了。"
	},
	[180006786] = {
		Id = 180006786,
		Str = "我会好好完成任务，长官~"
	},
	[180006787] = {
		Id = 180006787,
		Str = "亲~爱~的~哎呀，不好意思了？"
	},
	[180006788] = {
		Id = 180006788,
		Str = "晚餐想吃什么，今天就由我来准备吧。"
	},
	[180006789] = {
		Id = 180006789,
		Str = "怎么到现在还是喜欢这种顽皮的游戏……"
	},
	[180006790] = {
		Id = 180006790,
		Str = "差点儿忘了，如今你也是成熟的绅士了呢。"
	},
	[180006791] = {
		Id = 180006791,
		Str = "下次不用这么费心，直接把蝴蝶结系在你的脖子上就行。"
	},
	[180006792] = {
		Id = 180006792,
		Str = "今晚广场上会有庆典，一起去吧。"
	},
	[180006793] = {
		Id = 180006793,
		Str = "我喜欢牢笼之外的世界，不过牢笼之外往往也只是另一个牢笼罢了。"
	},
	[180006794] = {
		Id = 180006794,
		Str = "我讨厌虚伪，讨厌黑暗，讨厌纷争，讨厌心计……呵呵~其实我讨厌的就是自己啊。"
	},
	[180006795] = {
		Id = 180006795,
		Str = "世界怎样都可以，我只对你眼中的那个世界感兴趣，仅此而已。"
	},
	[180006796] = {
		Id = 180006796,
		Str = "如果重来一次，我还会做出同样的决定吧……说到底，我还真是个坏女人呢。"
	},
	[180006797] = {
		Id = 180006797,
		Str = "来自心底的优雅才会有那样的韵味，面对美丽的柯露雪儿小姐，就连我也心动不已。"
	},
	[180006798] = {
		Id = 180006798,
		Str = "越是悠扬的交响乐就越让人烦躁，我想，在舞会上旋转的人当中没有谁是真正的快乐吧。"
	},
	[180006799] = {
		Id = 180006799,
		Str = "没有哪位淑女能拒绝你的邀请。"
	},
	[180006800] = {
		Id = 180006800,
		Str = "抱歉，这并不在我的职责范围内。"
	},
	[180006801] = {
		Id = 180006801,
		Str = "早上好，来看看我的得意之作吗？物美价廉~"
	},
	[180006802] = {
		Id = 180006802,
		Str = "呼姆~……糟糕！睡过头了，现在出门还能抢到摊位吧？"
	},
	[180006803] = {
		Id = 180006803,
		Str = "试试我的新作品吗？冰碎糯米糍！破例给你免费品尝。"
	},
	[180006804] = {
		Id = 180006804,
		Str = "真是坏天气，今天的生意该怎么办才好……"
	},
	[180006805] = {
		Id = 180006805,
		Str = "过来一起躲雨吧，特意给你留了一个位置。"
	},
	[180006806] = {
		Id = 180006806,
		Str = "转瞬即逝的美更扣人心弦……用这个当广告词你觉得怎么样，我就是经营天才嘛！"
	},
	[180006807] = {
		Id = 180006807,
		Str = "好热……昏昏沉沉……今天会有客人吗？"
	},
	[180006808] = {
		Id = 180006808,
		Str = "中午吃了什么，需要来一份冰品甜点吗？"
	},
	[180006809] = {
		Id = 180006809,
		Str = "哈呼——差点儿就被治安队员追上了，多亏我计划周详！"
	},
	[180006810] = {
		Id = 180006810,
		Str = "无所事事~好闲啊，不如趁这个时机学习新买的《财富秘籍》吧。"
	},
	[180006811] = {
		Id = 180006811,
		Str = "今天就这样结束了啊……生意根本没有收获嘛。"
	},
	[180006812] = {
		Id = 180006812,
		Str = "晚饭后要消消食，一起来读这本经典的《成功之路》吗？"
	},
	[180006813] = {
		Id = 180006813,
		Str = "有星星诶，以此为灵感设计新作品好了！"
	},
	[180006814] = {
		Id = 180006814,
		Str = "偶尔来一次这样的天气也不错，心里很轻松呢。"
	},
	[180006815] = {
		Id = 180006815,
		Str = "雨还不停啊 ，不如去拜托晴天娃娃试试。"
	},
	[180006816] = {
		Id = 180006816,
		Str = "好困，我要睡了……"
	},
	[180006817] = {
		Id = 180006817,
		Str = "现在好像很适合讲故事诶，荒野的雪山里有一间无人的木屋……"
	},
	[180006818] = {
		Id = 180006818,
		Str = "我倒是不怕冷，不过你这个时候待在我身边可能会感冒哦，去睡觉吧。"
	},
	[180006819] = {
		Id = 180006819,
		Str = "同样是水从空中降落的过程，下雪就安静多了。"
	},
	[180006820] = {
		Id = 180006820,
		Str = "天再冷一点，它们就会变成雪了。"
	},
	[180006821] = {
		Id = 180006821,
		Str = "新成果看起来不错，今天一定能满载而归！"
	},
	[180006822] = {
		Id = 180006822,
		Str = "今天中央广场的人会很多吧？我得提前出门才行。"
	},
	[180006823] = {
		Id = 180006823,
		Str = "机会难得，我今天打算给自己放个假，你也休息休息吧。"
	},
	[180006824] = {
		Id = 180006824,
		Str = "这个天气，流动书摊的老板会打折吧？"
	},
	[180006825] = {
		Id = 180006825,
		Str = "昨晚太累了，今天就不能让人家睡久一点吗……"
	},
	[180006826] = {
		Id = 180006826,
		Str = "礼物早就准备好了哦，不过因为是花了好多功夫才做好的，所以辛苦费还请支付一下。"
	},
	[180006827] = {
		Id = 180006827,
		Str = "以前的每一年，今天都会下雪呢……"
	},
	[180006828] = {
		Id = 180006828,
		Str = "今天的生意一定会很好，快准备一下，我们马上就要走上财富巅峰了！"
	},
	[180006829] = {
		Id = 180006829,
		Str = "嗯……要不要尝试一下用冰来做银河呢？这样就可以随时渡河了！"
	},
	[180006830] = {
		Id = 180006830,
		Str = "下雪了，一年中最适合挣大钱的机会来了！"
	},
	[180006831] = {
		Id = 180006831,
		Str = "新的一年，继续为实现财富之路奋斗吧！"
	},
	[180006832] = {
		Id = 180006832,
		Str = "你来啦。"
	},
	[180006833] = {
		Id = 180006833,
		Str = "这几天你去哪里了，我最近生意不错，都找不到炫耀的地方了 ……"
	},
	[180006834] = {
		Id = 180006834,
		Str = "我转让了摊位，打算去远方找你……下次不管去哪里，都带着我，好吗？"
	},
	[180006835] = {
		Id = 180006835,
		Str = "啊啦啦~怎么这么不小心，你弄坏了我的发饰哦，打算怎么赔偿？"
	},
	[180006836] = {
		Id = 180006836,
		Str = "这有什么好摸的？唔……不过既然你喜欢的话，发展成一桩生意如何！"
	},
	[180006837] = {
		Id = 180006837,
		Str = "咦？我突然想到新的灵感了，做一个冰雕帽子怎么样？"
	},
	[180006838] = {
		Id = 180006838,
		Str = "听说这种颜色的头发很受欢迎，你也喜欢吗？"
	},
	[180006839] = {
		Id = 180006839,
		Str = "我又不是小孩子，你不要总是这样……"
	},
	[180006840] = {
		Id = 180006840,
		Str = "扇子？这是非卖品。"
	},
	[180006841] = {
		Id = 180006841,
		Str = "嗯？觉得热吗？可以帮你降温哦，价格实惠，童叟无欺。"
	},
	[180006842] = {
		Id = 180006842,
		Str = "你的手比我大一点诶，力气也会更大吗？"
	},
	[180006843] = {
		Id = 180006843,
		Str = "我的手很灵巧吧，不管什么样的冰雕都能做出来喔！"
	},
	[180006844] = {
		Id = 180006844,
		Str = "好奇怪……我竟然会喜欢这种温暖的感觉。"
	},
	[180006845] = {
		Id = 180006845,
		Str = "呃！还好护住了……新作品差一点就被你弄坏了！"
	},
	[180006846] = {
		Id = 180006846,
		Str = "衣服不会散开的，里面也系着带子……诶？这个话题很奇怪？"
	},
	[180006847] = {
		Id = 180006847,
		Str = "会、会融化掉的……"
	},
	[180006848] = {
		Id = 180006848,
		Str = "哎呀——有流氓呀——！想私了就先把钱包拿出来，不然的话……哼哼~"
	},
	[180006849] = {
		Id = 180006849,
		Str = "突然做什么呀……人家也姑且看过几本恋爱小说的，不要以为我什么都不知道。"
	},
	[180006850] = {
		Id = 180006850,
		Str = "可以让我和灵感单独相处一会儿么。"
	},
	[180006851] = {
		Id = 180006851,
		Str = "管不住自己的手，很容易惹上麻烦的。"
	},
	[180006852] = {
		Id = 180006852,
		Str = "城市里有个地方住着很多贵族，那边说不定很容易挣到钱！"
	},
	[180006853] = {
		Id = 180006853,
		Str = "虽然住在海边，但是用海水做冰雕太麻烦了，真可惜。"
	},
	[180006854] = {
		Id = 180006854,
		Str = "今天遇到占星师，她说我很快就会迎来好运哦！"
	},
	[180006855] = {
		Id = 180006855,
		Str = "那朵云好大啊，里面一定积聚了很多水。"
	},
	[180006856] = {
		Id = 180006856,
		Str = "我正在构思新作品……不如做一个冰雕<color=#fd9846>{PlayerName}</color>怎么样？"
	},
	[180006857] = {
		Id = 180006857,
		Str = "冰雕这样的存在，一旦消失的话就没有人记得了吧……"
	},
	[180006858] = {
		Id = 180006858,
		RefId = 180004626
	},
	[180006859] = {
		Id = 180006859,
		Str = "啊啦？"
	},
	[180006860] = {
		Id = 180006860,
		Str = "呼……"
	},
	[180006861] = {
		Id = 180006861,
		Str = "咳咳……"
	},
	[180006862] = {
		Id = 180006862,
		Str = "你！"
	},
	[180006863] = {
		Id = 180006863,
		Str = "诶、诶？"
	},
	[180006864] = {
		Id = 180006864,
		Str = "呜呜呜你怎么知道我想要这个……诶？没有哭，只是在表达我的感动而已，太夸张了吗？"
	},
	[180006865] = {
		Id = 180006865,
		Str = "拿去卖掉的话，能换到多少钱呢……说说而已啦，我会收好的。"
	},
	[180006866] = {
		Id = 180006866,
		Str = "这是什么，看起来很廉价的样子。"
	},
	[180006867] = {
		Id = 180006867,
		Str = "礼物倒是不用，现金支付更方便哦……真的准备了啊？"
	},
	[180006868] = {
		Id = 180006868,
		Str = "突然给我送礼物，难道是为了骗取回礼……诶？只是希望我开心？这是什么策略啊……"
	},
	[180006869] = {
		Id = 180006869,
		Str = "总是收到你的礼物，下次让我也为你准备点什么吧。"
	},
	[180006870] = {
		Id = 180006870,
		Str = "哼哼~我做了雪球哦，我们来交换礼物吧！"
	},
	[180006871] = {
		Id = 180006871,
		Str = "是压岁钱吗？什么？只有小孩子才会有？……把我也当小孩子嘛，好不好嘛~"
	},
	[180006872] = {
		Id = 180006872,
		Str = "给我吃这个？甜美诱人如我，的确很符合它的印象~"
	},
	[180006873] = {
		Id = 180006873,
		Str = "价格也是评判味道的标准，越昂贵的食材越美味呢。"
	},
	[180006874] = {
		Id = 180006874,
		Str = "噫！吃了会融化的，不行不行！"
	},
	[180006875] = {
		Id = 180006875,
		Str = "好烫、就没有只把菜烧熟，但是不要煮得这么烫的方法吗？"
	},
	[180006876] = {
		Id = 180006876,
		Str = "就算居无定所也定完成的料理，人类的智慧真是伟大。"
	},
	[180006877] = {
		Id = 180006877,
		Str = "我能理解，没有收入的时候就只能这样……"
	},
	[180006878] = {
		Id = 180006878,
		Str = "先冰一下会变得更美味。"
	},
	[180006879] = {
		Id = 180006879,
		Str = "把冰加工成食物……这也是一种商机呢，不过好麻烦。"
	},
	[180006880] = {
		Id = 180006880,
		Str = "听说这种料理价格很高，到底有什么特别的？"
	},
	[180006881] = {
		Id = 180006881,
		Str = "明明是相同的动作，为什么由你来做就好像有特别的魔力一样？"
	},
	[180006882] = {
		Id = 180006882,
		Str = "你的动作让我感觉自己像正在被塑造的冰雕……找到新灵感了！"
	},
	[180006883] = {
		Id = 180006883,
		Str = "我的体温好像比刚才高了一点……"
	},
	[180006884] = {
		Id = 180006884,
		Str = "是想做游戏吗？我不太擅长……你教我吧。"
	},
	[180006885] = {
		Id = 180006885,
		Str = "哎呀，刚做好的雪兔，弄坏了照价赔偿哦。"
	},
	[180006886] = {
		Id = 180006886,
		Str = "嗯？你在叫我吗？"
	},
	[180006887] = {
		Id = 180006887,
		Str = "我不喜欢这样。"
	},
	[180006888] = {
		Id = 180006888,
		Str = "我正在忙。"
	},
	[180006889] = {
		Id = 180006889,
		Str = "我也是有战士血脉的，你还要继续挑衅吗。"
	},
	[180006890] = {
		Id = 180006890,
		Str = "我做了一个梦，梦见漫天雪地里，有一只温暖的手伸向了我。"
	},
	[180006891] = {
		Id = 180006891,
		Str = "今天看到好多情侣，亲亲蜜蜜……我们这样也算吗？"
	},
	[180006892] = {
		Id = 180006892,
		Str = "冬天一结束，人们就会忘记雪的存在。如果一年只能见一次，你会不会忘记我？"
	},
	[180006893] = {
		Id = 180006893,
		Str = "这样你的手会变冷的……我倒是没有不喜欢。"
	},
	[180006894] = {
		Id = 180006894,
		Str = "礼物已经藏在身上了哦，找到就送给你！"
	},
	[180006895] = {
		Id = 180006895,
		Str = "寒冬降临！"
	},
	[180006896] = {
		Id = 180006896,
		Str = "我已经事先做好了埋伏！"
	},
	[180006897] = {
		Id = 180006897,
		Str = "糟糕，又被算计了！"
	},
	[180006898] = {
		Id = 180006898,
		Str = "冰的力量！"
	},
	[180006899] = {
		Id = 180006899,
		Str = "商人的计谋哦~"
	},
	[180006900] = {
		Id = 180006900,
		Str = "舞蹈吧，雪兔！"
	},
	[180006901] = {
		Id = 180006901,
		Str = "欣赏这场奇幻表演吧！"
	},
	[180006902] = {
		Id = 180006902,
		Str = "冰雪终究会消亡……"
	},
	[180006903] = {
		Id = 180006903,
		Str = "多亏了我们的计划！"
	},
	[180006904] = {
		Id = 180006904,
		Str = "这、这也在意料之中。"
	},
	[180006905] = {
		Id = 180006905,
		RefId = 180004290
	},
	[180006906] = {
		Id = 180006906,
		RefId = 180004247
	},
	[180006907] = {
		Id = 180006907,
		Str = "哎呀？"
	},
	[180006908] = {
		Id = 180006908,
		Str = "世不二出的天才艺术家大驾光临，要买一尊我的作品吗？"
	},
	[180006909] = {
		Id = 180006909,
		Str = "我怎么开始在意起这种心情……"
	},
	[180006910] = {
		Id = 180006910,
		Str = "就算有一天，我再次化作雪花消失不见，也有人不会忘记我了。\n只要还有一个人记得，我就不会消失。\n只要你没有忘记，我就永远都在你身边。"
	},
	[180006911] = {
		Id = 180006911,
		Str = "有信件，是订单吗？"
	},
	[180006912] = {
		Id = 180006912,
		Str = "是生意伙伴的消息。"
	},
	[180006913] = {
		Id = 180006913,
		Str = "新工作上门了，这次一定要抓住财富机遇！"
	},
	[180006914] = {
		Id = 180006914,
		Str = "明白了，之后不要忘记支付报酬！"
	},
	[180006915] = {
		Id = 180006915,
		Str = "你去哪里了？这是查岗，不老实回答的话……哼哼~"
	},
	[180006916] = {
		Id = 180006916,
		Str = "唔……我现在是不是应该看一些其他的书了，毕竟做妻子也不是那么简单的。"
	},
	[180006917] = {
		Id = 180006917,
		Str = "太狡猾了，你怎么趁我不注意就偷袭！"
	},
	[180006918] = {
		Id = 180006918,
		Str = "你不要这样……会很难为情的。"
	},
	[180006919] = {
		Id = 180006919,
		Str = "有的收藏品能成为传世经典呢，它是这样的吗？"
	},
	[180006920] = {
		Id = 180006920,
		Str = "今天不做生意了，一起去中央广场的庆典吧。"
	},
	[180006921] = {
		Id = 180006921,
		Str = "没有什么特别喜欢的，反正等我走上财富巅峰，世界都是我的，哼哼~"
	},
	[180006922] = {
		Id = 180006922,
		Str = "硬要说的话……一定要有经商许可才能做生意这种规定真的很讨厌！"
	},
	[180006923] = {
		Id = 180006923,
		Str = "这是个充满财富机遇的好地方，我很快就会大放异彩了！"
	},
	[180006924] = {
		Id = 180006924,
		Str = "对经商宝典了如指掌的我，曾经差一点就成为当地赫赫有名的大商贾了喔，只差一点点！"
	},
	[180006925] = {
		Id = 180006925,
		Str = "弁天是很有趣没错……但是她好穷哦，做朋友的话还是再考虑一下好了。"
	},
	[180006926] = {
		Id = 180006926,
		Str = "偷偷跟你说一个秘密，其实我是个经商天才，很快就会发大财的，到时候你就过来帮我打工吧。"
	},
	[180006927] = {
		Id = 180006927,
		Str = "出门？走吧，正好可以考察新的摊位地点。"
	},
	[180006928] = {
		Id = 180006928,
		Str = "今天是个挣钱的好日子，不能荒废！"
	},
	[180006929] = {
		Id = 180006929,
		Str = "贵安，今早的天气不错呢。"
	},
	[180006930] = {
		Id = 180006930,
		Str = "你说我手臂上的伤？不要紧，偶尔磕碰一下，感觉并不坏…"
	},
	[180006931] = {
		Id = 180006931,
		Str = "打扰了！不介意的话，今天可以让我跟着你一起出门吗…？"
	},
	[180006932] = {
		Id = 180006932,
		Str = "随时携带伞具，也是之前必修课上的重要内容。"
	},
	[180006933] = {
		Id = 180006933,
		Str = "静静地站在窗外，任凭雨点拍打在身上，也是一种特别的享受。"
	},
	[180006934] = {
		Id = 180006934,
		Str = "午安，到了该用午餐的时间了。"
	},
	[180006935] = {
		Id = 180006935,
		Str = "中午好，有好好认真地吃饭吗？啊…不好意思…我有些习惯了…"
	},
	[180006936] = {
		Id = 180006936,
		Str = "呀，手指好像被小刀划伤了，让你见笑了。不用…包扎吗？嗯，这样就可以哦。"
	},
	[180006937] = {
		Id = 180006937,
		Str = "一直下雨的话，也会令人感到困扰。"
	},
	[180006938] = {
		Id = 180006938,
		Str = "变天了啊，就好像我一样…不知道什么时候，会变得连自己都认不出来。"
	},
	[180006939] = {
		Id = 180006939,
		Str = "晚上好，忙碌了一天，终于可以好好休息了呢。"
	},
	[180006940] = {
		Id = 180006940,
		Str = "母亲大人说过，晚上要乖乖听话待在家里才行。"
	},
	[180006941] = {
		Id = 180006941,
		Str = "为什么…要放一根竹条在屋子里？这是秘密啦，秘-密！"
	},
	[180006942] = {
		Id = 180006942,
		Str = "听说雨天的夜晚，只要走明亮的地方，就能避开路面的水坑。"
	},
	[180006943] = {
		Id = 180006943,
		Str = "下雨天的时候，总会觉得身体异常的难受……果然……我是个奇怪的女孩子吧。"
	},
	[180006944] = {
		Id = 180006944,
		Str = "这么晚了，找我有什么事吗？"
	},
	[180006945] = {
		Id = 180006945,
		Str = "还在熬夜吗，要是我像姐姐一样能干，你会轻松很多吧…"
	},
	[180006946] = {
		Id = 180006946,
		Str = "夜晚比较黑，让我点根蜡烛吧。诶？你说我的手被烫着了…不是什么大问题啦…"
	},
	[180006947] = {
		Id = 180006947,
		Str = "潮湿的夜晚，稍微有点让人难以入睡。"
	},
	[180006948] = {
		Id = 180006948,
		Str = "过去下雨的夜晚，妹妹总是闹着要和我一起睡觉，虽然挺辛苦，但这是做姐姐的责任吧。"
	},
	[180006949] = {
		Id = 180006949,
		Str = "周末不打算出门逛逛吗？"
	},
	[180006950] = {
		Id = 180006950,
		Str = "这里还真是不可思议，大家看起来都相处得很融洽…"
	},
	[180006951] = {
		Id = 180006951,
		Str = "疼痛挑战赛...听起来很有意思，要一起参加吗！"
	},
	[180006952] = {
		Id = 180006952,
		Str = "真是可惜啊，明明是周末却下这么大的雨。"
	},
	[180006953] = {
		Id = 180006953,
		Str = "这么大的雨，要是把房子冲的话，我一定还会被碎石砸中的吧…我在说什么呢。"
	},
	[180006954] = {
		Id = 180006954,
		Str = "生日快乐，今天我可以实现你任意一个愿望~所以，你想许下什么愿望呢？"
	},
	[180006955] = {
		Id = 180006955,
		Str = "最初相遇的日子吗？本来以为这里会和之前一样，但一切都不同了呢…"
	},
	[180006956] = {
		Id = 180006956,
		Str = "今天…你应该有安排了吧…没有吗？是这样啊…那么，想一起吃个饭吗？"
	},
	[180006957] = {
		Id = 180006957,
		Str = "传闻在这一天，只要虔诚地祈祷，就会获得灵巧的双手，我也会有所改变吗？"
	},
	[180006958] = {
		Id = 180006958,
		Str = "圣诞礼物？当然有准备啦，不过现在还需要保密！"
	},
	[180006959] = {
		Id = 180006959,
		Str = "新的一年到了，如果有什么愿望的话，就是希望能够一直保持这样的生活。"
	},
	[180006960] = {
		Id = 180006960,
		Str = "你好像弄痛我了，作为奖励，想要体验下真正的疼痛吗？"
	},
	[180006961] = {
		Id = 180006961,
		Str = "你不在的这段时间里，我的做菜的手艺又提升了，所以…可以再多留一会儿吗…"
	},
	[180006962] = {
		Id = 180006962,
		Str = "大家都消失了，所以我以为你也会消失，毕竟我是那样的平庸……看来是我想多了呢……要吃点什么吗？"
	},
	[180006963] = {
		Id = 180006963,
		Str = "不好意思，我可能要先失陪一下。"
	},
	[180006964] = {
		Id = 180006964,
		Str = "真是奇妙的感觉呢，明明感受不到疼痛，却能够…不…没什么…"
	},
	[180006965] = {
		Id = 180006965,
		Str = "相较于疼痛，这样的感觉，不坏…"
	},
	[180006966] = {
		Id = 180006966,
		Str = "这就是表扬吧？可以的话，好想再多被表扬一下啊……"
	},
	[180006967] = {
		Id = 180006967,
		Str = "要是能够早些遇到你的话，或许会有不一样的改变吧。"
	},
	[180006968] = {
		Id = 180006968,
		Str = "啊，你还有工作没有做完吧。"
	},
	[180006969] = {
		Id = 180006969,
		Str = "刚才，是碰到了吗…指尖…"
	},
	[180006970] = {
		Id = 180006970,
		Str = "只有关系好的人，才可以牵手哦，当然，我并没有拒绝的意思啦~"
	},
	[180006971] = {
		Id = 180006971,
		Str = "不要怕弄疼我，我可是一点也不怕痛呢。"
	},
	[180006972] = {
		Id = 180006972,
		Str = "真想一直这么被牵着，如果可以永远留在你的身边。"
	},
	[180006973] = {
		Id = 180006973,
		Str = "不…不可以啦，这样…不符合规矩…"
	},
	[180006974] = {
		Id = 180006974,
		Str = "真是的，不经过女孩子的同意，是很失礼的行为哦！"
	},
	[180006975] = {
		Id = 180006975,
		Str = "你就这么想窥探我的内心吗？"
	},
	[180006976] = {
		Id = 180006976,
		Str = "果然，裙子太短了一点…"
	},
	[180006977] = {
		Id = 180006977,
		Str = "诶…让我猜猜，你到底在想些什么呢？"
	},
	[180006978] = {
		Id = 180006978,
		Str = "没有任何感觉，除了满世界的雪花…"
	},
	[180006979] = {
		Id = 180006979,
		Str = "是谁在碰我……眼睛，看不清楚……"
	},
	[180006980] = {
		Id = 180006980,
		Str = "可以的话，真想让你一直看见我现在的样子，而不是另一个可怕的模样…"
	},
	[180006981] = {
		Id = 180006981,
		Str = "即便世界只有黑白两种色彩，只要努力地做好每一件事，我一定能够得到原谅…"
	},
	[180006982] = {
		Id = 180006982,
		Str = "呐，如果我表现得不好，适当的打骂也是可以的哦~开玩笑的啦，毕竟你不会这么做的，对吧。"
	},
	[180006983] = {
		Id = 180006983,
		Str = "听说阳光有七种色彩，虽然看不见，但它确实存在，就在身边。"
	},
	[180006984] = {
		Id = 180006984,
		Str = "如果能够保护你，即便永远变成另外一个状态，我也将在所不惜……"
	},
	[180006985] = {
		Id = 180006985,
		Str = "我说你，也想体验一下疼痛带来的舒适感吗？"
	},
	[180006986] = {
		Id = 180006986,
		Str = "~"
	},
	[180006987] = {
		Id = 180006987,
		RefId = 180004243
	},
	[180006988] = {
		Id = 180006988,
		RefId = 180004244
	},
	[180006989] = {
		Id = 180006989,
		Str = "唔呼……"
	},
	[180006990] = {
		Id = 180006990,
		Str = "呵呵呵……"
	},
	[180006991] = {
		Id = 180006991,
		RefId = 180006860
	},
	[180006992] = {
		Id = 180006992,
		Str = "你知道我的爱好？是吗…谢谢你…"
	},
	[180006993] = {
		Id = 180006993,
		Str = "谢谢你，我会好好收藏起来的。"
	},
	[180006994] = {
		Id = 180006994,
		Str = "虽然谢谢你，但是把它送给更需要的人会更好。"
	},
	[180006995] = {
		Id = 180006995,
		Str = "有时候，感觉这就像是一场梦。"
	},
	[180006996] = {
		Id = 180006996,
		Str = "情人节的礼物啊，我好像没有准备回礼……要不然，把我送给你好了~脸红了吗？"
	},
	[180006997] = {
		Id = 180006997,
		Str = "我好像听说，七夕在某个遥远的地方，又被当做情人节呢…"
	},
	[180006998] = {
		Id = 180006998,
		Str = "谢谢你，你喜欢围巾吗？虽然现在我不会做，但是想尝试着学一下…"
	},
	[180006999] = {
		Id = 180006999,
		Str = "新年的祝福吗？其实，现在的我已经很幸福了哦。"
	},
	[180007000] = {
		Id = 180007000,
		Str = "只有摄取均衡的营养，才能够保持体态的优雅。"
	},
	[180007001] = {
		Id = 180007001,
		Str = "这个味道……真是一场不错的体验呢。"
	},
	[180007002] = {
		Id = 180007002,
		Str = "怎么看，都无法下口……"
	},
	[180007003] = {
		Id = 180007003,
		Str = "难道……你是在试探我的底线？"
	},
	[180007004] = {
		Id = 180007004,
		Str = "味道不错，用心做了呢。"
	},
	[180007005] = {
		Id = 180007005,
		Str = "嗯，火候刚好。"
	},
	[180007006] = {
		Id = 180007006,
		Str = "很适合作为休闲的餐食。"
	},
	[180007007] = {
		Id = 180007007,
		Str = "这个…要怎么样做呢？"
	},
	[180007008] = {
		Id = 180007008,
		Str = "我只是很好奇这个名字，为什么有种奇妙的感觉…"
	},
	[180007009] = {
		Id = 180007009,
		Str = "世界……变得清晰了起来……"
	},
	[180007010] = {
		Id = 180007010,
		Str = "温暖的感觉，并不讨厌…"
	},
	[180007011] = {
		Id = 180007011,
		Str = "这是算是惩罚游戏吗……？"
	},
	[180007012] = {
		Id = 180007012,
		Str = "一点也不疼呢…"
	},
	[180007013] = {
		Id = 180007013,
		Str = "想找我聊天吗？"
	},
	[180007014] = {
		Id = 180007014,
		Str = "是想帮我掸掉灰尘吗？"
	},
	[180007015] = {
		Id = 180007015,
		Str = "据我所知，这里的治安队会很好地处理类似的事件。"
	},
	[180007016] = {
		Id = 180007016,
		Str = "抱歉，我有些累了。"
	},
	[180007017] = {
		Id = 180007017,
		Str = "你和那些只知道欺凌弱小的人之间，也没有太大的区别呢。"
	},
	[180007018] = {
		Id = 180007018,
		Str = "这份温存，将永远留在我的心中。"
	},
	[180007019] = {
		Id = 180007019,
		Str = "希望，我能在你的心中能一直有块地方。"
	},
	[180007020] = {
		Id = 180007020,
		Str = "还可以再靠得近一点哦，仅限今天。"
	},
	[180007021] = {
		Id = 180007021,
		Str = "这是圣诞节的礼仪吗？"
	},
	[180007022] = {
		Id = 180007022,
		Str = "一起等待着新年的钟声吧…"
	},
	[180007023] = {
		Id = 180007023,
		Str = "啊呀，你们想要弄疼我吗？那么，狩猎的时间开始了哦，哈哈哈！"
	},
	[180007024] = {
		Id = 180007024,
		Str = "既然被发现了，那么好好挣扎吧，哈哈哈！"
	},
	[180007025] = {
		Id = 180007025,
		Str = "疼痛的感觉…还真是让人心情舒畅呢…"
	},
	[180007026] = {
		Id = 180007026,
		Str = "哼哼哼，你是跑不掉的哦~"
	},
	[180007027] = {
		Id = 180007027,
		Str = "毁灭吧，全部都毁灭吧！"
	},
	[180007028] = {
		Id = 180007028,
		Str = "让这份寒意和疼痛刺穿胸膛吧，啊哈哈！"
	},
	[180007029] = {
		Id = 180007029,
		Str = "更多……更多更多的疼痛吧！"
	},
	[180007030] = {
		Id = 180007030,
		Str = "就这么结束了吗，和那时候一样…妹妹…"
	},
	[180007031] = {
		Id = 180007031,
		Str = "啧，就这么几下就不能动了吗？比起我所受到的疼痛，你们还差得远呢！"
	},
	[180007032] = {
		Id = 180007032,
		Str = "可恶，还没尽兴呢…"
	},
	[180007033] = {
		Id = 180007033,
		RefId = 180005825
	},
	[180007034] = {
		Id = 180007034,
		RefId = 180006730
	},
	[180007035] = {
		Id = 180007035,
		Str = "尽兴吧……！"
	},
	[180007036] = {
		Id = 180007036,
		Str = "安德莉亚……出生魔法家庭的名门之后。虽然我并不擅长魔法，但如果受到一定程度的伤害，很可能会变得非常非常可怕...可怕到能够轻松地毁灭这里……"
	},
	[180007037] = {
		Id = 180007037,
		Str = "世界，好像恢复了色彩。"
	},
	[180007038] = {
		Id = 180007038,
		Str = "这样，真的没有问题吗…和这样弱小而又笨拙的我在一起…\n明明我没有姐姐的天赋，又不能保护年幼的妹妹…\n什么？这样的我已经很好了…你还真是一个…傻瓜呢…"
	},
	[180007039] = {
		Id = 180007039,
		Str = "有新的来信，及时查阅和反馈，也是贵族应有的礼节。"
	},
	[180007040] = {
		Id = 180007040,
		Str = "朋友的信息，要好好珍惜友谊哦。"
	},
	[180007041] = {
		Id = 180007041,
		Str = "有些喧闹，似乎正在发生什么事呢。"
	},
	[180007042] = {
		Id = 180007042,
		Str = "感谢你的信任，作为出生名门的魔术师，我一定不会辜负你的期待。"
	},
	[180007043] = {
		Id = 180007043,
		Str = "累了吧，我最近学了一些新的茶点，都是你喜欢的口味。"
	},
	[180007044] = {
		Id = 180007044,
		Str = "即便没有疼痛，世界也逐渐变回原来的样子，感情还真是一种神奇的东西。"
	},
	[180007045] = {
		Id = 180007045,
		Str = "呀！没…没什么…就是觉得身体有点发烫…"
	},
	[180007046] = {
		Id = 180007046,
		Str = "工作完成不了啦，你该不会是想故意干扰我，然后惩罚我吧？"
	},
	[180007047] = {
		Id = 180007047,
		Str = "我说你，该不会是想要我手工制作的回礼吧？"
	},
	[180007048] = {
		Id = 180007048,
		Str = "如果节日不出门，恐怕我会过度悲伤变成另外一个样子哦！玩笑？不，我是认真的哦！"
	},
	[180007049] = {
		Id = 180007049,
		Str = "喜欢的东西？大概是家人吧…可以的话，真希望姐姐和妹妹也能一起来到这里…"
	},
	[180007050] = {
		Id = 180007050,
		Str = "讨厌的东西…应该是过去的记忆吧…"
	},
	[180007051] = {
		Id = 180007051,
		Str = "真是一个和平的世界啊，但如果科学的种子在这里发芽，又会发生什么呢？"
	},
	[180007052] = {
		Id = 180007052,
		Str = "我一直在想，为什么那时候醒过来的是自己，而不是姐姐。或许，这都是为了与你相见吧。"
	},
	[180007053] = {
		Id = 180007053,
		Str = "阿卡赛特…真是了不起呢…我和她的差距很大吧…"
	},
	[180007054] = {
		Id = 180007054,
		Str = "唔…好难受…要是能够感受到疼痛的话…"
	},
	[180007055] = {
		Id = 180007055,
		Str = "你好，想要一起享用红茶吗？"
	},
	[180007056] = {
		Id = 180007056,
		Str = "真是抱歉，今天状态不是很好。"
	},
	[180007057] = {
		Id = 180007057,
		Str = "喵呼？你就是在灵魂召唤中表现超凡的<color=#fd9846>{PlayerName}</color>？"
	},
	[180007058] = {
		Id = 180007058,
		Str = "我是卢纳教团最敬业的引导员妲丽安，等候多时，终于见到你的真容了。"
	},
	[180007059] = {
		Id = 180007059,
		Str = "喔？已经迫不及待想大展身手了吗？\n那就出发吧！"
	},
	[180007060] = {
		Id = 180007060,
		Str = "巨木之底即是魔女境界的入口，探索将从这里启程！"
	},
	[180007061] = {
		Id = 180007061,
		Str = "从这里进入魔女境界吧。"
	},
	[180007062] = {
		Id = 180007062,
		Str = "初次探索，请从相对安全的区域开始。"
	},
	[180007063] = {
		Id = 180007063,
		Str = "探索需要借助人偶的力量，现在进行人偶<color=#40d4ff>编队</color>。"
	},
	[180007064] = {
		Id = 180007064,
		Str = "选择位置。"
	},
	[180007065] = {
		Id = 180007065,
		Str = "选择上阵人偶。"
	},
	[180007066] = {
		Id = 180007066,
		Str = "编队完成。"
	},
	[180007067] = {
		Id = 180007067,
		Str = "接下来就是真正的探索，出发吧！"
	},
	[180007068] = {
		Id = 180007068,
		Str = "欢迎回来~\n人偶师大人是不是已经初步了解境界探索是怎么一回事了？"
	},
	[180007069] = {
		Id = 180007069,
		Str = "挑战尚未结束，接下来也请继续保持干劲。\n来，出发吧！"
	},
	[180007070] = {
		Id = 180007070,
		Str = "要尝试探索更深入的区域了，前往罗盘指引的地方吧。"
	},
	[180007071] = {
		Id = 180007071,
		Str = "左侧显示战斗中的行动次序，<color=#40d4ff>速度高</color>的人偶或者怪物会<color=#40d4ff>优先行动</color>"
	},
	[180007072] = {
		Id = 180007072,
		Str = "<color=#40d4ff>右下角</color>是当前行动人偶的技能，<color=#40d4ff>长按</color>技能图标即可查看<color=#40d4ff>技能详情</color>。"
	},
	[180007073] = {
		Id = 180007073,
		Str = "选择攻击技能后，罗盘会标记有对应<color=#40d4ff>弱点</color>的怪物。\n点击怪物即可查看弱点信息。"
	},
	[180007074] = {
		Id = 180007074,
		Str = "击破弱点后，怪物受到的<color=#40d4ff>伤害大幅提升</color>，同时人偶可以<color=#40d4ff>回复怒气</color>。"
	},
	[180007075] = {
		Id = 180007075,
		Str = "使用普通攻击吧。"
	},
	[180007076] = {
		Id = 180007076,
		Str = "选择攻击目标。"
	},
	[180007077] = {
		Id = 180007077,
		Str = "回合结束时会回复人偶怒气。\n怒气值高时人偶可以施放更强力的技能。"
	},
	[180007078] = {
		Id = 180007078,
		Str = "薇姬娜受伤了，试试用核心技能治疗！"
	},
	[180007079] = {
		Id = 180007079,
		Str = "星见亚砂的普攻可以进行<color=#40d4ff>远程</color>攻击，试试优先攻击<color=#40d4ff>后排</color>怪物吧。"
	},
	[180007080] = {
		Id = 180007080,
		RefId = 180007076
	},
	[180007081] = {
		Id = 180007081,
		Str = "试试最强的<color=#40d4ff>奥义</color>技能吧！"
	},
	[180007082] = {
		Id = 180007082,
		Str = "现在怪物处于<color=#40d4ff>破盾状态</color>，受到的伤害会大幅提升，一举干掉它！"
	},
	[180007083] = {
		Id = 180007083,
		Str = "欢迎回来~危机顺利解决了呢。"
	},
	[180007084] = {
		Id = 180007084,
		Str = "接下来是惊喜通知，有新的灵魂回应了你留在召唤通道的意念！\n她们即是刚才在战斗中见过的<color=#40d4ff>芙丽希娅</color>和<color=#40d4ff>星见亚砂</color>。"
	},
	[180007085] = {
		Id = 180007085,
		Str = "从此刻起，这两名新人偶正式隶属于你。\n新同伴加入，今后要相携互助哦~"
	},
	[180007086] = {
		Id = 180007086,
		Str = "合作第一步，请先把她们编进队伍！"
	},
	[180007087] = {
		Id = 180007087,
		RefId = 180007064
	},
	[180007088] = {
		Id = 180007088,
		Str = "确认上阵人偶。"
	},
	[180007089] = {
		Id = 180007089,
		Str = "再次选择位置。"
	},
	[180007090] = {
		Id = 180007090,
		RefId = 180007088
	},
	[180007091] = {
		Id = 180007091,
		Str = "芙丽希娅是非常适合<color=#40d4ff>防御</color>的人偶，将她设置为<color=#40d4ff>前排</color>吧。"
	},
	[180007092] = {
		Id = 180007092,
		RefId = 180007066
	},
	[180007093] = {
		Id = 180007093,
		Str = "队伍壮大起来了，和大家一起迎接新的挑战吧。"
	},
	[180007094] = {
		Id = 180007094,
		Str = "人偶身上有<color=#40d4ff>debuff</color>，点击<color=#40d4ff>人偶状态栏</color>可以查看详情。"
	},
	[180007095] = {
		Id = 180007095,
		Str = "是<color=#40d4ff>流血</color>效果，该效果下的人偶每回合都会掉血，得想办法驱散它！"
	},
	[180007096] = {
		Id = 180007096,
		Str = "薇姬娜的核心技能可以<color=#40d4ff>驱散debuff</color>，现在试试吧。"
	},
	[180007097] = {
		Id = 180007097,
		Str = "选择芙丽希娅，驱散她身上的流血。"
	},
	[180007098] = {
		Id = 180007098,
		Str = "怪物处于暴怒状态，表示下回合即将施放奥义技能。"
	},
	[180007099] = {
		Id = 180007099,
		Str = "长按怪物可查看怪物技能详情。"
	},
	[180007100] = {
		Id = 180007100,
		Str = "选择<color=#40d4ff>待机</color>，下回合可以<color=#40d4ff>优先行动</color>。\n现在让芙丽希娅待机。"
	},
	[180007101] = {
		Id = 180007101,
		Str = "在怪物的强力攻击来临之前做好防御，\n芙丽希娅的奥义技能可以进行<color=#40d4ff>全体防御</color>，现在施放吧。"
	},
	[180007102] = {
		Id = 180007102,
		Str = "境界探索告一段落，接下来是转换心情的时间~"
	},
	[180007103] = {
		Id = 180007103,
		Str = "利托瑞斯，这座将会由你来守护的城市，现在就去逛逛吧~"
	},
	[180007104] = {
		Id = 180007104,
		Str = "先到教堂看看吧，有重要事项要告知哦~"
	},
	[180007105] = {
		Id = 180007105,
		Str = "现在就来熟悉一下即将开始新生活的地方吧。"
	},
	[180007106] = {
		Id = 180007106,
		Str = "锵锵锵~\n很惊喜吧，这里，将成为你和人偶小姐们的新家。"
	},
	[180007107] = {
		Id = 180007107,
		Str = "从这里可以直接进入家园。"
	},
	[180007108] = {
		Id = 180007108,
		Str = "先整理客厅试试吧。"
	},
	[180007109] = {
		Id = 180007109,
		Str = "喵呼？比想象中还要宽敞……和简陋。\n先受累打扫吧。"
	},
	[180007110] = {
		Id = 180007110,
		Str = "物资充足，薇姬娜的扫除魔法——开始！"
	},
	[180007111] = {
		Id = 180007111,
		Str = "时机成熟之时，别忘了打扫其他房间哦~"
	},
	[180007112] = {
		Id = 180007112,
		Str = "关于战斗最后的奥义：\n罗盘有自动战斗功能哦，点击<color=#40d4ff>左下角</color>即可开启。"
	},
	[180007113] = {
		Id = 180007113,
		Str = "<color=#40d4ff>智能模式</color>下，罗盘会让人偶根据战斗情况选择施放合适的技能。"
	},
	[180007114] = {
		Id = 180007114,
		Str = "传说，雪拉大人会实现虔诚之人的愿望。\n <color=#fd9846>{PlayerName}</color>唷，你渴望力量吗？"
	},
	[180007115] = {
		Id = 180007115,
		Str = "在女神的指引下，邂逅新的灵魂吧。"
	},
	[180007116] = {
		Id = 180007116,
		Str = "开始祈愿。"
	},
	[180007117] = {
		Id = 180007117,
		Str = "触摸女神的星象仪，呼唤命运彼端的她……"
	},
	[180007118] = {
		Id = 180007118,
		Str = "神迹！果然是被雪拉大人眷顾的天命之人！\n接下来进行蕴灵祈愿试试吧。"
	},
	[180007119] = {
		Id = 180007119,
		Str = "逝去生命体留下的执念即为蕴灵，其中蕴含着不容小觑的力量。\n开始祈愿吧！"
	},
	[180007120] = {
		Id = 180007120,
		Str = "以卡为契，雪拉大人将实现你的愿望。"
	},
	[180007121] = {
		Id = 180007121,
		Str = "请触摸女神的星象仪。"
	},
	[180007122] = {
		Id = 180007122,
		Str = "又一位强大的同伴加入，立即编入队伍吧！"
	},
	[180007123] = {
		Id = 180007123,
		RefId = 180007064
	},
	[180007124] = {
		Id = 180007124,
		Str = "除了人偶，<color=#40d4ff>蕴灵</color>也拥有极其强大的力量。\n它们是逝去的生命体留下的执念，装备在人偶身上可以发挥特别的作用。"
	},
	[180007125] = {
		Id = 180007125,
		Str = "现在就去装备试试吧。"
	},
	[180007126] = {
		Id = 180007126,
		RefId = 180007064
	},
	[180007127] = {
		Id = 180007127,
		Str = "选择蕴灵。"
	},
	[180007128] = {
		Id = 180007128,
		Str = "装备完成，继续你的探索旅程吧！"
	},
	[180007129] = {
		Id = 180007129,
		Str = "喵呼？！\n妲丽安有一种预感，命运的邂逅即将到来！"
	},
	[180007130] = {
		Id = 180007130,
		Str = "前往教会看看吧。"
	},
	[180007131] = {
		Id = 180007131,
		Str = "新同伴加入，可喜可贺~"
	},
	[180007132] = {
		Id = 180007132,
		Str = "不知不觉，人偶师大人已经完成不少事情了呢。"
	},
	[180007133] = {
		Id = 180007133,
		Str = "勤劳之人应当被嘉奖，教团为辛苦的你准备了惊喜哦~"
	},
	[180007134] = {
		Id = 180007134,
		Str = "领取属于你的战利品吧！"
	},
	[180007135] = {
		Id = 180007135,
		Str = "挑战升级，到了人偶小姐们提升力量的时候！"
	},
	[180007136] = {
		Id = 180007136,
		Str = "首先给新加入的莉莉艾洛<color=#40d4ff>升级</color>吧。"
	},
	[180007137] = {
		Id = 180007137,
		Str = "点击右上角升级。"
	},
	[180007138] = {
		Id = 180007138,
		Str = "选择升级材料。"
	},
	[180007139] = {
		Id = 180007139,
		Str = "确认升级。"
	},
	[180007140] = {
		Id = 180007140,
		Str = "属性提升！可供驱使的力量更强了！\n不要忘了把她放进编队哦~"
	},
	[180007141] = {
		Id = 180007141,
		Str = "人偶师大人，作为人偶和这个世界唯一的羁绊，\n还请你不要忘记召唤之初的特别提醒喔~"
	},
	[180007142] = {
		Id = 180007142,
		Str = "妲丽安我也只是听说，不过据说这是拉近关系的秘诀之一……"
	},
	[180007143] = {
		Id = 180007143,
		Str = "刷好感的利器呢，就是它了。"
	},
	[180007144] = {
		Id = 180007144,
		Str = "送出这份礼物吧，相信真诚的心不论何时都能被感应！"
	},
	[180007145] = {
		Id = 180007145,
		Str = "不仅心情变好，就连好感度也提升了！\n之后也多多为人偶小姐们准备礼物吧！"
	},
	[180007146] = {
		Id = 180007146,
		Str = "停滞的命运再度转动，她的故事也将开启新的篇章。"
	},
	[180007147] = {
		Id = 180007147,
		Str = "这是只能和你一起谱写的未来，人偶师大人，要一直陪伴她左右哦～"
	},
	[180007148] = {
		Id = 180007148,
		Str = "提升力量的时刻再次到来，试试<color=#40d4ff>强化蕴灵</color>吧！"
	},
	[180007149] = {
		Id = 180007149,
		RefId = 180007127
	},
	[180007150] = {
		Id = 180007150,
		Str = "在左上角强化。"
	},
	[180007151] = {
		Id = 180007151,
		Str = "注入魂念。"
	},
	[180007152] = {
		Id = 180007152,
		Str = "开始强化吧。"
	},
	[180007153] = {
		Id = 180007153,
		Str = "人偶师大人唷，是时候书写新的羁绊了！"
	},
	[180007154] = {
		Id = 180007154,
		Str = "选择人偶。"
	},
	[180007155] = {
		Id = 180007155,
		Str = "交缠的命运，相融的灵魂，\n点亮缘轨的时机已经来临。"
	},
	[180007156] = {
		Id = 180007156,
		Str = "确认激活吧。"
	},
	[180007157] = {
		Id = 180007157,
		Str = "人偶师大人，教团为你提供了神奇的炼金炉哦~\n现在就去看看吧！【废弃】"
	},
	[180007158] = {
		Id = 180007158,
		Str = "人偶师大人，教团为你提供了神奇的炼金炉哦~\n安放位置在这里。"
	},
	[180007159] = {
		Id = 180007159,
		Str = "薇姬娜的扫除魔法，开始~"
	},
	[180007160] = {
		Id = 180007160,
		Str = "人偶师大人，教团为你提供了神奇的炼金炉哦~\n今后它将会定期产出建设家园所需的各种材料。"
	},
	[180007161] = {
		Id = 180007161,
		Str = "喔？收获的惊喜来得很快呢！"
	},
	[180007162] = {
		Id = 180007162,
		Str = "点击领取吧。"
	},
	[180007163] = {
		Id = 180007163,
		Str = "炼金炉持续工作中，请人偶师大人记得时常来收取材料哦~"
	},
	[180007164] = {
		Id = 180007164,
		Str = "人偶师大人，试炼开始了。\n出发吧！"
	},
	[180007165] = {
		Id = 180007165,
		Str = "欢迎来到试炼场，入口在这里。"
	},
	[180007166] = {
		Id = 180007166,
		Str = "试炼场分别可以考验物攻、魔攻、防御和综合作战能力。\n选择试炼类型。"
	},
	[180007167] = {
		Id = 180007167,
		Str = "开始挑战吧！"
	},
	[180007168] = {
		Id = 180007168,
		Str = "不同试炼的奖励也有所不同。\n人偶师大人，请加油！"
	},
	[180007169] = {
		Id = 180007169,
		Str = "喵呼？人偶师大人，你完成了很多任务呢！"
	},
	[180007170] = {
		Id = 180007170,
		Str = "令人羡慕的考核评级，教团为你准备的奖励同样让妲丽安我非常眼馋哦。"
	},
	[180007171] = {
		Id = 180007171,
		Str = "点击领取吧，之后也请继续加油~\n妲丽安也会像大人你一样努力的！"
	},
	[180007172] = {
		Id = 180007172,
		Str = "世界的和平需要有人守护，因为有你的付出利托瑞斯才如此安宁。\n探索之余，别忘了巡查事项哦~"
	},
	[180007173] = {
		Id = 180007173,
		Str = "罗盘会提示需要巡查的区域，请前往<color=#40d4ff>信号指示</color>的地方！\n另外，利托瑞斯是一座幅员辽阔的城市，试试左右<color=#40d4ff>拖动</color>，尽情探索吧~"
	},
	[180007174] = {
		Id = 180007174,
		Str = "人偶师大人，新的试炼开始了。"
	},
	[180007175] = {
		Id = 180007175,
		Str = "进入试炼场吧。"
	},
	[180007176] = {
		Id = 180007176,
		Str = "开启记忆螺旋。"
	},
	[180007177] = {
		Id = 180007177,
		Str = "这是教团开设的特别试炼，所有曾在探索中遇到过的怪物均有可能出现在这里。"
	},
	[180007178] = {
		Id = 180007178,
		Str = "随着螺旋深入，怪物会越来越强大。\n不断攀登，挑战力量的极限吧！"
	},
	[180007179] = {
		Id = 180007179,
		Str = "人偶师大人，你和人偶小姐们的羁绊加深了呢。"
	},
	[180007180] = {
		Id = 180007180,
		Str = "当她敞开心扉的时候，记忆之门会随之开启……"
	},
	[180007181] = {
		Id = 180007181,
		Str = "寻找完整的回忆，唤醒埋藏于灵魂深处的力量吧！"
	},
	[180007182] = {
		Id = 180007182,
		Str = "记忆碎片拼凑出昔日的残影。\n当碎片全部被点亮，昨日将重现于眼前。"
	},
	[180007183] = {
		Id = 180007183,
		Str = "人偶师大人，罗盘探测到异常能量波动，请即刻前往查看！"
	},
	[180007184] = {
		Id = 180007184,
		Str = "罗盘的异常讯号来自这里。"
	},
	[180007185] = {
		Id = 180007185,
		Str = "异常强烈的情绪波动正在溢出，去看看吧。"
	},
	[180007186] = {
		Id = 180007186,
		Str = "任由异常力量扩散，必将引起混乱。\n肩负使命的人偶师大人，请和人偶小姐协力解决吧！"
	},
	[180007187] = {
		Id = 180007187,
		Str = "人偶师大人，试炼再临，出发吧！"
	},
	[180007188] = {
		Id = 180007188,
		Str = "进入试炼场。"
	},
	[180007189] = {
		Id = 180007189,
		Str = "次元深渊——强化版的境界训练场。\n前往挑战吧！"
	},
	[180007190] = {
		Id = 180007190,
		Str = "深渊内存在一种特殊道具——刻印。\n每个刻印有不同的属性，根据阵容合理搭配，它们会帮助你赢得胜利。"
	},
	[180007191] = {
		Id = 180007191,
		Str = "人偶师大人！紧急任务！\n魔女境界内出现了异常怪物，教会正在组织紧急讨伐，请即刻前往！"
	},
	[180007192] = {
		Id = 180007192,
		Str = "罗盘已经搜索到了怪物坐标，请跟随信号出发。"
	},
	[180007193] = {
		Id = 180007193,
		Str = "可怕的魔力波动……在这里！"
	},
	[180007194] = {
		Id = 180007194,
		Str = "这是一场需要倾尽全力的战斗，<color=#fd9846>{PlayerName}</color>大人，展现你的力量吧！"
	},
	[180007195] = {
		Id = 180007195,
		Str = "探索度还没达到100%~\n为了绩效评定，妲丽安认为你还可以继续探索，收集更多境界信息哦。"
	},
	[180007196] = {
		Id = 180007196,
		Str = "强化成功！\n今后也努力收集魂念，不断强化蕴灵吧！"
	},
	[180007197] = {
		Id = 180007197,
		Str = "点击空白区域<color=#40d4ff>关闭</color>"
	},
	[180007198] = {
		Id = 180007198,
		Str = "满编队伍才能发挥最大实力，赶快<color=#40d4ff>上阵第五人偶</color>吧"
	},
	[180007199] = {
		Id = 180007199,
		Str = "消耗蕴灵<color=#40d4ff>同名卡</color>可<color=#40d4ff>升星</color>蕴灵。\n升星可大幅提升蕴灵属性。"
	},
	[180007200] = {
		Id = 180007200,
		Str = "通关<color=#40d4ff>魔女境界</color>能<color=#40d4ff>自动解锁</color>更多房间"
	},
	[180007201] = {
		Id = 180007201,
		Str = "提升力量的时刻再次到来，试试<color=#40d4ff>蕴灵升星</color>吧！"
	},
	[180007202] = {
		Id = 180007202,
		Str = "点击<color=#40d4ff>升星</color>"
	},
	[180007203] = {
		Id = 180007203,
		Str = "眼前的东西……似乎从来没有见过。"
	},
	[180007204] = {
		Id = 180007204,
		Str = "喵……！我知道喵！\n这是名为“<color=#40d4ff>重力密码锁</color>”的装置喵！"
	},
	[180007205] = {
		Id = 180007205,
		Str = "要想操作它，首先需要点击“<color=#40d4ff>开始</color>”按钮喵。"
	},
	[180007206] = {
		Id = 180007206,
		Str = "装置启动了……\n指针似乎转动了起来。"
	},
	[180007207] = {
		Id = 180007207,
		Str = "虽然有所不同，但这应该是一种类似于“杆球模型”的变速圆周运动喵。"
	},
	[180007208] = {
		Id = 180007208,
		Str = "解释起来很麻烦的喵！你只需要注意以下几点："
	},
	[180007209] = {
		Id = 180007209,
		Str = "“重力密码锁”由“指针”和“轨道”两部分构成。"
	},
	[180007210] = {
		Id = 180007210,
		Str = "装置上的轨道有着不同的颜色，其中只有“<color=#40d4ff>金色</color>”才是正确的密码。"
	},
	[180007211] = {
		Id = 180007211,
		Str = "指针将在能量的作用下，将进行“加速”或“减速”运动："
	},
	[180007212] = {
		Id = 180007212,
		Str = "其中指针速度“最快”和“最慢”的位置，分别在装置的“最低处”和“最高处”。"
	},
	[180007213] = {
		Id = 180007213,
		Str = "当指针落在“<color=#40d4ff>金色</color>”轨道上时才算成功。"
	},
	[180007214] = {
		Id = 180007214,
		Str = "也就是说，指针落到空白轨道的话……"
	},
	[180007215] = {
		Id = 180007215,
		Str = "判定失败喵。"
	},
	[180007216] = {
		Id = 180007216,
		Str = "同理，落到“白色”轨道也算失败喵。"
	},
	[180007217] = {
		Id = 180007217,
		Str = "看来，落到“蓝色”轨道也会被判定为失败。"
	},
	[180007218] = {
		Id = 180007218,
		Str = "所以，真相只有一个喵！\n只有当指针落到“<color=#40d4ff>金色</color>”轨道上，挑战才能成功！"
	},
	[180007219] = {
		Id = 180007219,
		Str = "接下来，就请自己试试看。\n让指针落到“<color=#40d4ff>金色</color>”的轨道上喵。"
	},
	[180007220] = {
		Id = 180007220,
		Str = "- -!`"
	},
	[180007221] = {
		Id = 180007221,
		Str = ": )"
	},
	[180007222] = {
		Id = 180007222,
		Str = ": ("
	},
	[180007223] = {
		Id = 180007223,
		Str = "-_-"
	},
	[180007224] = {
		Id = 180007224,
		Str = "(￣▽￣)~*"
	},
	[180007225] = {
		Id = 180007225,
		Str = "=￣ω￣="
	},
	[180007226] = {
		Id = 180007226,
		Str = "╮(￣▽￣)╭"
	},
	[180007227] = {
		Id = 180007227,
		Str = "=^_^="
	},
	[180007228] = {
		Id = 180007228,
		Str = "Y(^_^)Y"
	},
	[180007229] = {
		Id = 180007229,
		Str = "^o^"
	},
	[180007230] = {
		Id = 180007230,
		Str = "*^?^*"
	},
	[180007231] = {
		Id = 180007231,
		Str = "↖(^ω^)↗"
	},
	[180007232] = {
		Id = 180007232,
		Str = "*^÷^*"
	},
	[180007233] = {
		Id = 180007233,
		Str = "~@^_^@~"
	},
	[180007234] = {
		Id = 180007234,
		Str = "~*.*~"
	},
	[180007235] = {
		Id = 180007235,
		Str = "(° ο°)"
	},
	[180007236] = {
		Id = 180007236,
		Str = "{{{(>_<)}}}"
	},
	[180007237] = {
		Id = 180007237,
		Str = "（╯＾╰〉"
	},
	[180007238] = {
		Id = 180007238,
		Str = "〒_〒"
	},
	[180007239] = {
		Id = 180007239,
		Str = "（＞﹏＜）"
	},
	[180007240] = {
		Id = 180007240,
		Str = "⊙﹏⊙‖∣°"
	},
	[180007241] = {
		Id = 180007241,
		Str = "O__O\""
	},
	[180007242] = {
		Id = 180007242,
		Str = "(+_+)?"
	},
	[180007243] = {
		Id = 180007243,
		Str = "^◎-"
	},
	[180007244] = {
		Id = 180007244,
		Str = "（＋﹏＋）"
	},
	[180007245] = {
		Id = 180007245,
		Str = "虽然我的营业微笑很标准，但现在是打烊时间哦！"
	},
	[180007246] = {
		Id = 180007246,
		Str = "一大早就来了，可以稍等一下等我吃完早饭吗。"
	},
	[180007247] = {
		Id = 180007247,
		Str = "欢迎光临~哎呀，真是难得遇到一位客……啊，原来不是啊。"
	},
	[180007248] = {
		Id = 180007248,
		Str = "都是精挑细选的珍贵宝物哦，过了今天可就不一定还留着了哦。"
	},
	[180007249] = {
		Id = 180007249,
		Str = "这时候还要加班，是谁在惩罚我吗……"
	},
	[180007250] = {
		Id = 180007250,
		Str = "这果断付钱的样子，有点让人心动啊……再让我看一次？"
	},
	[180007251] = {
		Id = 180007251,
		Str = "用的时候要珍惜哦~"
	},
	[180007252] = {
		Id = 180007252,
		Str = "王子殿下来迎接我了……我、我没睡！"
	},
	[180007253] = {
		Id = 180007253,
		Str = "我会努力……不睡着的……"
	},
	[180007254] = {
		Id = 180007254,
		Str = "采购一些战略物资吧。"
	},
	[180007255] = {
		Id = 180007255,
		Str = "日常用品也该补充了。"
	},
	[180007256] = {
		Id = 180007256,
		Str = "好，终于可以下班了！咦，加班？！不要啊——"
	},
	[180007257] = {
		Id = 180007257,
		Str = "已经打烊了，可没有夜宵供应的预算哦。"
	},
	[180007258] = {
		Id = 180007258,
		Str = "来得真早啊，想看看今天的补给是什么吗？"
	},
	[180007259] = {
		Id = 180007259,
		Str = "中午补给时间到了，还没有领取补给的话就赶紧来吧。"
	},
	[180007260] = {
		Id = 180007260,
		Str = "领取中午的补给了吗，还有剩的话就能继续领取哦。\n那是晚上的，不准碰！"
	},
	[180007261] = {
		Id = 180007261,
		Str = "晚上的补给开始供给了，快趁热吃了吧。"
	},
	[180007262] = {
		Id = 180007262,
		Str = "忙到现在才休息吗，稍等一下…应该还有一些才是。"
	},
	[180007263] = {
		Id = 180007263,
		Str = "哎呀，工作这么清闲的吗？巡视组可是要过来了哦。"
	},
	[180007264] = {
		Id = 180007264,
		Str = "如果你这么闲的话，不如来打工怎么样。反正也是在摸鱼不是吗？"
	},
	[180007265] = {
		Id = 180007265,
		Str = "“(小声)嗯······嗯······，······每······在店······鱼，······都······不走。甚······晨几点还······敲门······有没有补······。”"
	},
	[180007266] = {
		Id = 180007266,
		Str = "每日开启"
	},
	[180007267] = {
		Id = 180007267,
		Str = "极限伤害测试"
	},
	[180007268] = {
		Id = 180007268,
		RefId = 180007266
	},
	[180007269] = {
		Id = 180007269,
		Str = "魔法技巧训练"
	},
	[180007270] = {
		Id = 180007270,
		RefId = 180007266
	},
	[180007271] = {
		Id = 180007271,
		Str = "攻防兼备演练"
	},
	[180007272] = {
		Id = 180007272,
		RefId = 180007266
	},
	[180007273] = {
		Id = 180007273,
		Str = "协同作战"
	},
	[180007274] = {
		Id = 180007274,
		Str = "永久开启"
	},
	[180007275] = {
		Id = 180007275,
		Str = "记忆螺旋"
	},
	[180007276] = {
		Id = 180007276,
		Str = "每周一至周日"
	},
	[180007277] = {
		Id = 180007277,
		Str = "异象之怪"
	},
	[180007278] = {
		Id = 180007278,
		RefId = 180007266
	},
	[180007279] = {
		Id = 180007279,
		RefId = 180004006
	},
	[180007280] = {
		Id = 180007280,
		Str = "3个月"
	},
	[180007281] = {
		Id = 180007281,
		Str = "活动迷宫"
	},
	[180007282] = {
		Id = 180007282,
		Str = "战斗通行证"
	},
	[180007283] = {
		Id = 180007283,
		Str = "通关魔女境界5次"
	},
	[180007284] = {
		Id = 180007284,
		RefId = 180007283
	},
	[180007285] = {
		Id = 180007285,
		Str = "完成日常试炼5次"
	},
	[180007286] = {
		Id = 180007286,
		RefId = 180007285
	},
	[180007287] = {
		Id = 180007287,
		Str = "挑战次元深渊1次"
	},
	[180007288] = {
		Id = 180007288,
		RefId = 180007287
	},
	[180007289] = {
		Id = 180007289,
		Str = "小镇巡查3次"
	},
	[180007290] = {
		Id = 180007290,
		RefId = 180007289
	},
	[180007291] = {
		Id = 180007291,
		Str = "摸头5次"
	},
	[180007292] = {
		Id = 180007292,
		RefId = 180007291
	},
	[180007293] = {
		Id = 180007293,
		Str = "送礼1次"
	},
	[180007294] = {
		Id = 180007294,
		RefId = 180007293
	},
	[180007295] = {
		Id = 180007295,
		Str = "炼金炉收获1次"
	},
	[180007296] = {
		Id = 180007296,
		RefId = 180007295
	},
	[180007297] = {
		Id = 180007297,
		Str = "进行事务委托1次"
	},
	[180007298] = {
		Id = 180007298,
		RefId = 180007297
	},
	[180007299] = {
		Id = 180007299,
		Str = "拜访好友并获得2个家园宝箱"
	},
	[180007300] = {
		Id = 180007300,
		RefId = 180007299
	},
	[180007301] = {
		Id = 180007301,
		Str = "签到1次"
	},
	[180007302] = {
		Id = 180007302,
		RefId = 180007301
	},
	[180007303] = {
		Id = 180007303,
		Str = "完成祈愿1次"
	},
	[180007304] = {
		Id = 180007304,
		RefId = 180007303
	},
	[180007305] = {
		Id = 180007305,
		Str = "获取100活跃值"
	},
	[180007306] = {
		Id = 180007306,
		Str = "获取80活跃值"
	},
	[180007307] = {
		Id = 180007307,
		Str = "获取60活跃值"
	},
	[180007308] = {
		Id = 180007308,
		Str = "获取40活跃值"
	},
	[180007309] = {
		Id = 180007309,
		Str = "获取20活跃值"
	},
	[180007310] = {
		Id = 180007310,
		Str = "挑战世界BOSS10次"
	},
	[180007311] = {
		Id = 180007311,
		RefId = 180007310
	},
	[180007312] = {
		Id = 180007312,
		Str = "挑战次元深渊5次"
	},
	[180007313] = {
		Id = 180007313,
		RefId = 180007312
	},
	[180007314] = {
		Id = 180007314,
		Str = "小镇巡查15次"
	},
	[180007315] = {
		Id = 180007315,
		RefId = 180007314
	},
	[180007316] = {
		Id = 180007316,
		Str = "送礼10次"
	},
	[180007317] = {
		Id = 180007317,
		RefId = 180007316
	},
	[180007318] = {
		Id = 180007318,
		Str = "炼金炉收获5次"
	},
	[180007319] = {
		Id = 180007319,
		RefId = 180007318
	},
	[180007320] = {
		Id = 180007320,
		Str = "进行事务委托10次"
	},
	[180007321] = {
		Id = 180007321,
		RefId = 180007320
	},
	[180007322] = {
		Id = 180007322,
		Str = "拜访好友并获得10个家园宝箱"
	},
	[180007323] = {
		Id = 180007323,
		RefId = 180007322
	},
	[180007324] = {
		Id = 180007324,
		Str = "完成祈愿5次"
	},
	[180007325] = {
		Id = 180007325,
		RefId = 180007324
	},
	[180007326] = {
		Id = 180007326,
		Str = "完成祈愿10次"
	},
	[180007327] = {
		Id = 180007327,
		RefId = 180007326
	},
	[180007328] = {
		Id = 180007328,
		Str = "商店购买5次"
	},
	[180007329] = {
		Id = 180007329,
		RefId = 180007328
	},
	[180007330] = {
		Id = 180007330,
		Str = "通关魔女境界25次"
	},
	[180007331] = {
		Id = 180007331,
		RefId = 180007330
	},
	[180007332] = {
		Id = 180007332,
		Str = "通关幻境遗迹5次"
	},
	[180007333] = {
		Id = 180007333,
		RefId = 180007332
	},
	[180007334] = {
		Id = 180007334,
		RefId = 180007305
	},
	[180007335] = {
		Id = 180007335,
		RefId = 180007306
	},
	[180007336] = {
		Id = 180007336,
		RefId = 180007307
	},
	[180007337] = {
		Id = 180007337,
		RefId = 180007308
	},
	[180007338] = {
		Id = 180007338,
		RefId = 180007309
	},
	[180007339] = {
		Id = 180007339,
		Str = "午餐时间"
	},
	[180007340] = {
		Id = 180007340,
		Str = "晚餐时间"
	},
	[180007341] = {
		Id = 180007341,
		Str = "据说没有人能拒绝美食的诱惑，对象是她的话会怎么样呢？"
	},
	[180007342] = {
		Id = 180007342,
		Str = "好感“5级”开启"
	},
	[180007343] = {
		Id = 180007343,
		Str = "“温和”的放松方式，来一场轻松愉快的观光之旅吧！"
	},
	[180007344] = {
		Id = 180007344,
		Str = "好感“14级”开启"
	},
	[180007345] = {
		Id = 180007345,
		Str = "对拥有特殊能力的人来说，约会时不特别一点怎么行？"
	},
	[180007346] = {
		Id = 180007346,
		Str = "暂未开放"
	},
	[180007347] = {
		Id = 180007347,
		Str = "日常生活也是相处的一部分，和她一起处理生活琐事吧！"
	},
	[180007348] = {
		Id = 180007348,
		RefId = 180007346
	},
	[180007349] = {
		Id = 180007349,
		RefId = 180007341
	},
	[180007350] = {
		Id = 180007350,
		RefId = 180007342
	},
	[180007351] = {
		Id = 180007351,
		RefId = 180007343
	},
	[180007352] = {
		Id = 180007352,
		RefId = 180007344
	},
	[180007353] = {
		Id = 180007353,
		RefId = 180007345
	},
	[180007354] = {
		Id = 180007354,
		RefId = 180007346
	},
	[180007355] = {
		Id = 180007355,
		RefId = 180007347
	},
	[180007356] = {
		Id = 180007356,
		RefId = 180007346
	},
	[180007357] = {
		Id = 180007357,
		RefId = 180007341
	},
	[180007358] = {
		Id = 180007358,
		RefId = 180007342
	},
	[180007359] = {
		Id = 180007359,
		RefId = 180007343
	},
	[180007360] = {
		Id = 180007360,
		RefId = 180007344
	},
	[180007361] = {
		Id = 180007361,
		RefId = 180007345
	},
	[180007362] = {
		Id = 180007362,
		RefId = 180007346
	},
	[180007363] = {
		Id = 180007363,
		RefId = 180007347
	},
	[180007364] = {
		Id = 180007364,
		RefId = 180007346
	},
	[180007365] = {
		Id = 180007365,
		RefId = 180007341
	},
	[180007366] = {
		Id = 180007366,
		RefId = 180007342
	},
	[180007367] = {
		Id = 180007367,
		RefId = 180007343
	},
	[180007368] = {
		Id = 180007368,
		RefId = 180007344
	},
	[180007369] = {
		Id = 180007369,
		RefId = 180007345
	},
	[180007370] = {
		Id = 180007370,
		RefId = 180007346
	},
	[180007371] = {
		Id = 180007371,
		RefId = 180007347
	},
	[180007372] = {
		Id = 180007372,
		RefId = 180007346
	},
	[180007373] = {
		Id = 180007373,
		RefId = 180007341
	},
	[180007374] = {
		Id = 180007374,
		RefId = 180007342
	},
	[180007375] = {
		Id = 180007375,
		RefId = 180007343
	},
	[180007376] = {
		Id = 180007376,
		RefId = 180007344
	},
	[180007377] = {
		Id = 180007377,
		RefId = 180007345
	},
	[180007378] = {
		Id = 180007378,
		RefId = 180007346
	},
	[180007379] = {
		Id = 180007379,
		RefId = 180007347
	},
	[180007380] = {
		Id = 180007380,
		RefId = 180007346
	},
	[180007381] = {
		Id = 180007381,
		RefId = 180007341
	},
	[180007382] = {
		Id = 180007382,
		RefId = 180007342
	},
	[180007383] = {
		Id = 180007383,
		RefId = 180007343
	},
	[180007384] = {
		Id = 180007384,
		RefId = 180007344
	},
	[180007385] = {
		Id = 180007385,
		RefId = 180007345
	},
	[180007386] = {
		Id = 180007386,
		RefId = 180007346
	},
	[180007387] = {
		Id = 180007387,
		RefId = 180007347
	},
	[180007388] = {
		Id = 180007388,
		RefId = 180007346
	},
	[180007389] = {
		Id = 180007389,
		RefId = 180007341
	},
	[180007390] = {
		Id = 180007390,
		RefId = 180007342
	},
	[180007391] = {
		Id = 180007391,
		RefId = 180007343
	},
	[180007392] = {
		Id = 180007392,
		RefId = 180007344
	},
	[180007393] = {
		Id = 180007393,
		RefId = 180007345
	},
	[180007394] = {
		Id = 180007394,
		RefId = 180007346
	},
	[180007395] = {
		Id = 180007395,
		RefId = 180007347
	},
	[180007396] = {
		Id = 180007396,
		RefId = 180007346
	},
	[180007397] = {
		Id = 180007397,
		RefId = 180007341
	},
	[180007398] = {
		Id = 180007398,
		RefId = 180007342
	},
	[180007399] = {
		Id = 180007399,
		RefId = 180007343
	},
	[180007400] = {
		Id = 180007400,
		RefId = 180007344
	},
	[180007401] = {
		Id = 180007401,
		RefId = 180007345
	},
	[180007402] = {
		Id = 180007402,
		RefId = 180007346
	},
	[180007403] = {
		Id = 180007403,
		RefId = 180007347
	},
	[180007404] = {
		Id = 180007404,
		RefId = 180007346
	},
	[180007405] = {
		Id = 180007405,
		RefId = 180007341
	},
	[180007406] = {
		Id = 180007406,
		RefId = 180007342
	},
	[180007407] = {
		Id = 180007407,
		RefId = 180007343
	},
	[180007408] = {
		Id = 180007408,
		RefId = 180007344
	},
	[180007409] = {
		Id = 180007409,
		RefId = 180007345
	},
	[180007410] = {
		Id = 180007410,
		RefId = 180007346
	},
	[180007411] = {
		Id = 180007411,
		RefId = 180007347
	},
	[180007412] = {
		Id = 180007412,
		RefId = 180007346
	},
	[180007413] = {
		Id = 180007413,
		RefId = 180007341
	},
	[180007414] = {
		Id = 180007414,
		RefId = 180007342
	},
	[180007415] = {
		Id = 180007415,
		RefId = 180007343
	},
	[180007416] = {
		Id = 180007416,
		RefId = 180007344
	},
	[180007417] = {
		Id = 180007417,
		RefId = 180007345
	},
	[180007418] = {
		Id = 180007418,
		RefId = 180007346
	},
	[180007419] = {
		Id = 180007419,
		RefId = 180007347
	},
	[180007420] = {
		Id = 180007420,
		RefId = 180007346
	},
	[180007421] = {
		Id = 180007421,
		RefId = 180007341
	},
	[180007422] = {
		Id = 180007422,
		RefId = 180007342
	},
	[180007423] = {
		Id = 180007423,
		RefId = 180007343
	},
	[180007424] = {
		Id = 180007424,
		RefId = 180007344
	},
	[180007425] = {
		Id = 180007425,
		RefId = 180007345
	},
	[180007426] = {
		Id = 180007426,
		RefId = 180007346
	},
	[180007427] = {
		Id = 180007427,
		RefId = 180007347
	},
	[180007428] = {
		Id = 180007428,
		RefId = 180007346
	},
	[180007429] = {
		Id = 180007429,
		RefId = 180007341
	},
	[180007430] = {
		Id = 180007430,
		RefId = 180007342
	},
	[180007431] = {
		Id = 180007431,
		RefId = 180007343
	},
	[180007432] = {
		Id = 180007432,
		RefId = 180007344
	},
	[180007433] = {
		Id = 180007433,
		RefId = 180007345
	},
	[180007434] = {
		Id = 180007434,
		RefId = 180007346
	},
	[180007435] = {
		Id = 180007435,
		RefId = 180007347
	},
	[180007436] = {
		Id = 180007436,
		RefId = 180007346
	},
	[180007437] = {
		Id = 180007437,
		RefId = 180007341
	},
	[180007438] = {
		Id = 180007438,
		RefId = 180007342
	},
	[180007439] = {
		Id = 180007439,
		RefId = 180007343
	},
	[180007440] = {
		Id = 180007440,
		RefId = 180007344
	},
	[180007441] = {
		Id = 180007441,
		RefId = 180007345
	},
	[180007442] = {
		Id = 180007442,
		RefId = 180007346
	},
	[180007443] = {
		Id = 180007443,
		RefId = 180007347
	},
	[180007444] = {
		Id = 180007444,
		RefId = 180007346
	},
	[180007445] = {
		Id = 180007445,
		RefId = 180007341
	},
	[180007446] = {
		Id = 180007446,
		RefId = 180007342
	},
	[180007447] = {
		Id = 180007447,
		RefId = 180007343
	},
	[180007448] = {
		Id = 180007448,
		RefId = 180007344
	},
	[180007449] = {
		Id = 180007449,
		RefId = 180007345
	},
	[180007450] = {
		Id = 180007450,
		RefId = 180007346
	},
	[180007451] = {
		Id = 180007451,
		RefId = 180007347
	},
	[180007452] = {
		Id = 180007452,
		RefId = 180007346
	},
	[180007453] = {
		Id = 180007453,
		RefId = 180007341
	},
	[180007454] = {
		Id = 180007454,
		RefId = 180007342
	},
	[180007455] = {
		Id = 180007455,
		RefId = 180007343
	},
	[180007456] = {
		Id = 180007456,
		RefId = 180007344
	},
	[180007457] = {
		Id = 180007457,
		RefId = 180007345
	},
	[180007458] = {
		Id = 180007458,
		RefId = 180007346
	},
	[180007459] = {
		Id = 180007459,
		RefId = 180007347
	},
	[180007460] = {
		Id = 180007460,
		RefId = 180007346
	},
	[180007461] = {
		Id = 180007461,
		RefId = 180007341
	},
	[180007462] = {
		Id = 180007462,
		RefId = 180007342
	},
	[180007463] = {
		Id = 180007463,
		RefId = 180007343
	},
	[180007464] = {
		Id = 180007464,
		RefId = 180007344
	},
	[180007465] = {
		Id = 180007465,
		RefId = 180007345
	},
	[180007466] = {
		Id = 180007466,
		RefId = 180007346
	},
	[180007467] = {
		Id = 180007467,
		RefId = 180007347
	},
	[180007468] = {
		Id = 180007468,
		RefId = 180007346
	},
	[180007469] = {
		Id = 180007469,
		RefId = 180007341
	},
	[180007470] = {
		Id = 180007470,
		RefId = 180007342
	},
	[180007471] = {
		Id = 180007471,
		RefId = 180007343
	},
	[180007472] = {
		Id = 180007472,
		RefId = 180007344
	},
	[180007473] = {
		Id = 180007473,
		RefId = 180007345
	},
	[180007474] = {
		Id = 180007474,
		RefId = 180007346
	},
	[180007475] = {
		Id = 180007475,
		RefId = 180007347
	},
	[180007476] = {
		Id = 180007476,
		RefId = 180007346
	},
	[180007477] = {
		Id = 180007477,
		RefId = 180007341
	},
	[180007478] = {
		Id = 180007478,
		RefId = 180007342
	},
	[180007479] = {
		Id = 180007479,
		RefId = 180007343
	},
	[180007480] = {
		Id = 180007480,
		RefId = 180007344
	},
	[180007481] = {
		Id = 180007481,
		RefId = 180007345
	},
	[180007482] = {
		Id = 180007482,
		RefId = 180007346
	},
	[180007483] = {
		Id = 180007483,
		RefId = 180007347
	},
	[180007484] = {
		Id = 180007484,
		RefId = 180007346
	},
	[180007485] = {
		Id = 180007485,
		RefId = 180007341
	},
	[180007486] = {
		Id = 180007486,
		RefId = 180007342
	},
	[180007487] = {
		Id = 180007487,
		RefId = 180007343
	},
	[180007488] = {
		Id = 180007488,
		RefId = 180007344
	},
	[180007489] = {
		Id = 180007489,
		RefId = 180007345
	},
	[180007490] = {
		Id = 180007490,
		RefId = 180007346
	},
	[180007491] = {
		Id = 180007491,
		RefId = 180007347
	},
	[180007492] = {
		Id = 180007492,
		RefId = 180007346
	},
	[180007493] = {
		Id = 180007493,
		RefId = 180007341
	},
	[180007494] = {
		Id = 180007494,
		RefId = 180007342
	},
	[180007495] = {
		Id = 180007495,
		RefId = 180007343
	},
	[180007496] = {
		Id = 180007496,
		RefId = 180007344
	},
	[180007497] = {
		Id = 180007497,
		RefId = 180007345
	},
	[180007498] = {
		Id = 180007498,
		RefId = 180007346
	},
	[180007499] = {
		Id = 180007499,
		RefId = 180007347
	},
	[180007500] = {
		Id = 180007500,
		RefId = 180007346
	},
	[180007501] = {
		Id = 180007501,
		RefId = 180007341
	},
	[180007502] = {
		Id = 180007502,
		RefId = 180007342
	},
	[180007503] = {
		Id = 180007503,
		RefId = 180007343
	},
	[180007504] = {
		Id = 180007504,
		RefId = 180007344
	},
	[180007505] = {
		Id = 180007505,
		RefId = 180007345
	},
	[180007506] = {
		Id = 180007506,
		RefId = 180007346
	},
	[180007507] = {
		Id = 180007507,
		RefId = 180007347
	},
	[180007508] = {
		Id = 180007508,
		RefId = 180007346
	},
	[180007509] = {
		Id = 180007509,
		RefId = 180007341
	},
	[180007510] = {
		Id = 180007510,
		RefId = 180007342
	},
	[180007511] = {
		Id = 180007511,
		RefId = 180007343
	},
	[180007512] = {
		Id = 180007512,
		RefId = 180007344
	},
	[180007513] = {
		Id = 180007513,
		RefId = 180007345
	},
	[180007514] = {
		Id = 180007514,
		RefId = 180007346
	},
	[180007515] = {
		Id = 180007515,
		RefId = 180007347
	},
	[180007516] = {
		Id = 180007516,
		RefId = 180007346
	},
	[180007517] = {
		Id = 180007517,
		Str = "历史是未来的指针，责任是负重前行的动力……"
	},
	[180007518] = {
		Id = 180007518,
		Str = "过往与牺牲"
	},
	[180007519] = {
		Id = 180007519,
		Str = "高贵的王女在私奔，还上演了一出《出逃公主》……"
	},
	[180007520] = {
		Id = 180007520,
		Str = "微服私访"
	},
	[180007521] = {
		Id = 180007521,
		Str = "原来你们说话都是这个样子的吗？长见识了……"
	},
	[180007522] = {
		Id = 180007522,
		Str = "外交辞令"
	},
	[180007523] = {
		Id = 180007523,
		Str = "收到了王女殿下的邀请函，会是什么事呢？"
	},
	[180007524] = {
		Id = 180007524,
		Str = "特别的邀请"
	},
	[180007525] = {
		Id = 180007525,
		Str = "女王和公主会放假吗？过去的柯露雪儿过着什么样的生活……"
	},
	[180007526] = {
		Id = 180007526,
		Str = "公主假日"
	},
	[180007527] = {
		Id = 180007527,
		Str = "搭配奇怪的混合物，喝还是不喝……拿出决心来吧！"
	},
	[180007528] = {
		Id = 180007528,
		Str = "味道和她"
	},
	[180007529] = {
		Id = 180007529,
		Str = "在画展上遇到了一个奇怪的落魄画家……"
	},
	[180007530] = {
		Id = 180007530,
		Str = "入画"
	},
	[180007531] = {
		Id = 180007531,
		Str = "和想要改变形象的柯露雪儿一起来到了服装店，没想到……"
	},
	[180007532] = {
		Id = 180007532,
		Str = "王女千面"
	},
	[180007533] = {
		Id = 180007533,
		Str = "接到了边境乐园的试玩任务，和柯露雪儿两人的冒险旅程开始了！"
	},
	[180007534] = {
		Id = 180007534,
		Str = "王女的冒险"
	},
	[180007535] = {
		Id = 180007535,
		Str = "和阿卡赛特一起来到了游乐场，没想到游乐项目竟然全都有身高限制，身高129.53厘米的阿卡赛特能玩的项目是？"
	},
	[180007536] = {
		Id = 180007536,
		Str = "游乐场之旅"
	},
	[180007537] = {
		Id = 180007537,
		Str = "阿卡赛特不需要进食，那她对食物的看法是？"
	},
	[180007538] = {
		Id = 180007538,
		Str = "缺失"
	},
	[180007539] = {
		Id = 180007539,
		Str = "冬日降临，和阿卡赛特一起去服装店大采购吧！"
	},
	[180007540] = {
		Id = 180007540,
		Str = "涂装更新"
	},
	[180007541] = {
		Id = 180007541,
		Str = "和阿卡赛特一起参加中央广场的庆典，各种假面琳琅满目，阿卡赛特最适合哪一款呢？"
	},
	[180007542] = {
		Id = 180007542,
		Str = "庆典假面"
	},
	[180007543] = {
		Id = 180007543,
		Str = "悠闲的休息日，接到了阿卡赛特的邀请，陪她一起出门买东西。"
	},
	[180007544] = {
		Id = 180007544,
		Str = "游戏回忆"
	},
	[180007545] = {
		Id = 180007545,
		Str = "和阿卡赛特一起去剧院看演出，但我却不小心在中途睡着了……"
	},
	[180007546] = {
		Id = 180007546,
		Str = "剧院之眠"
	},
	[180007547] = {
		Id = 180007547,
		Str = "阿卡赛特主动提出参观某个展览，主题是人类关系的进化，她感兴趣的是什么呢？"
	},
	[180007548] = {
		Id = 180007548,
		Str = "亲密关系"
	},
	[180007549] = {
		Id = 180007549,
		Str = "和阿卡赛特约好了要外出，但是她却临时提出想在家里做些别的……"
	},
	[180007550] = {
		Id = 180007550,
		Str = "依赖"
	},
	[180007551] = {
		Id = 180007551,
		Str = "我偶然抽中了商业街的甜品店的试吃卡，和阿卡赛特一同前去品尝店家新推出的季节限定点心……"
	},
	[180007552] = {
		Id = 180007552,
		Str = "唯一限定"
	},
	[180007553] = {
		Id = 180007553,
		Str = "虽然难以理解，但是想必是可以信任的伙伴吧……"
	},
	[180007554] = {
		Id = 180007554,
		Str = "难以理解？"
	},
	[180007555] = {
		Id = 180007555,
		Str = "只是吃个饭，怎么突然就开始为了所有人的平等而奋斗了？"
	},
	[180007556] = {
		Id = 180007556,
		Str = "莉莉艾洛新衣"
	},
	[180007557] = {
		Id = 180007557,
		Str = "狩猎与过去，快乐与蛋糕，也许一些颠簸，终会获得甜蜜与幸福……"
	},
	[180007558] = {
		Id = 180007558,
		Str = "狩猎"
	},
	[180007559] = {
		Id = 180007559,
		Str = "代为保管的梦，应该在什么时候还给她？"
	},
	[180007560] = {
		Id = 180007560,
		Str = "赠与好梦"
	},
	[180007561] = {
		Id = 180007561,
		Str = "不是人偶和人偶师，而是莉莉艾洛想告诉你的话……"
	},
	[180007562] = {
		Id = 180007562,
		Str = "她在这里"
	},
	[180007563] = {
		Id = 180007563,
		Str = "被俘虏的鹰要和小鸡们一起生活了，但新娘到底是谁的啊？！"
	},
	[180007564] = {
		Id = 180007564,
		Str = "小鸡和新娘"
	},
	[180007565] = {
		Id = 180007565,
		Str = "和莉莉艾洛一起外出采购，她的计划是在家里举办犒劳派对……"
	},
	[180007566] = {
		Id = 180007566,
		Str = "潮汐与引力"
	},
	[180007567] = {
		Id = 180007567,
		Str = "失去过信仰的莉莉艾洛能在新月大陆获得幸福吗？"
	},
	[180007568] = {
		Id = 180007568,
		Str = "不变的信仰"
	},
	[180007569] = {
		Id = 180007569,
		Str = "野外活动中意外掉进陷阱，莉莉艾洛扭伤了脚踝……"
	},
	[180007570] = {
		Id = 180007570,
		Str = "此刻"
	},
	[180007571] = {
		Id = 180007571,
		Str = "花花这么可怜你们怎么可以吃它，女神啊，实现我的愿望吧……"
	},
	[180007572] = {
		Id = 180007572,
		Str = "花与女神"
	},
	[180007573] = {
		Id = 180007573,
		Str = "我是普通的花，长在普通的田野，划进普通的花田，被人普通地看……"
	},
	[180007574] = {
		Id = 180007574,
		Str = "郊外的花田"
	},
	[180007575] = {
		Id = 180007575,
		Str = "有勇敢的龙，也有胆小的龙，有坏人，也有好人……"
	},
	[180007576] = {
		Id = 180007576,
		Str = "以前的龙"
	},
	[180007577] = {
		Id = 180007577,
		Str = "新的生活从新的工作开始，开始努力的小小女孩。"
	},
	[180007578] = {
		Id = 180007578,
		Str = "打工日"
	},
	[180007579] = {
		Id = 180007579,
		Str = "无忧无虑的小女孩看到甜点会走不动路……"
	},
	[180007580] = {
		Id = 180007580,
		Str = "甜美诱惑"
	},
	[180007581] = {
		Id = 180007581,
		Str = "相遇的时机无法自由选择，让美好的故事从这一刻开始吧。"
	},
	[180007582] = {
		Id = 180007582,
		Str = "过去与现在"
	},
	[180007583] = {
		Id = 180007583,
		Str = "原本计划参观花卉展览，却因为意外被迫取消……"
	},
	[180007584] = {
		Id = 180007584,
		Str = "守护之花"
	},
	[180007585] = {
		Id = 180007585,
		Str = "餐厅内，遇见了一位奇怪的客人……"
	},
	[180007586] = {
		Id = 180007586,
		Str = "成为“大人”"
	},
	[180007587] = {
		Id = 180007587,
		Str = "为了帮助芙丽希娅改变形象，我们前往了一家开在偏僻角落的服装店……"
	},
	[180007588] = {
		Id = 180007588,
		Str = "独占"
	},
	[180007589] = {
		Id = 180007589,
		Str = "我记得我们是要去鬼屋的吧，为什么我们在餐馆？……"
	},
	[180007590] = {
		Id = 180007590,
		Str = "约定的鬼屋"
	},
	[180007591] = {
		Id = 180007591,
		Str = "咱也不是很懂什么是魔法什么是灵力，温柔对待你是我唯一能做的……"
	},
	[180007592] = {
		Id = 180007592,
		Str = "温柔对待"
	},
	[180007593] = {
		Id = 180007593,
		Str = "听说闹鬼了，我们去为民除害吧……好困……"
	},
	[180007594] = {
		Id = 180007594,
		Str = "闹鬼与魔使"
	},
	[180007595] = {
		Id = 180007595,
		Str = "和除灵师身份相匹配的坐骑，要去哪里才能搞到？"
	},
	[180007596] = {
		Id = 180007596,
		Str = "搞一个吧"
	},
	[180007597] = {
		Id = 180007597,
		Str = "雨女和降雨小僧和豆腐小僧一同出游的日子？那就让晴天娃娃来驱散阴霾！"
	},
	[180007598] = {
		Id = 180007598,
		Str = "晴天娃娃"
	},
	[180007599] = {
		Id = 180007599,
		Str = "占星屋之行，身怀“黑魔法”的占星师和闪耀“光辉”的除灵师，这场对决究竟会……"
	},
	[180007600] = {
		Id = 180007600,
		Str = "对决和友人"
	},
	[180007601] = {
		Id = 180007601,
		Str = "游戏的地点……竟然是冰冷肃穆的“墓园”？"
	},
	[180007602] = {
		Id = 180007602,
		Str = "向除灵师献礼"
	},
	[180007603] = {
		Id = 180007603,
		Str = "因为特殊原因，和弁天一起待在她的房间里，但好动过头的弁天却一直吵着想出去玩……"
	},
	[180007604] = {
		Id = 180007604,
		Str = "她的房间"
	},
	[180007605] = {
		Id = 180007605,
		Str = "除灵师变成咖啡厅女仆了……！"
	},
	[180007606] = {
		Id = 180007606,
		Str = "可爱魔法"
	},
	[180007607] = {
		Id = 180007607,
		Str = "星河之上的碧龙，这是啥？"
	},
	[180007608] = {
		Id = 180007608,
		Str = "“搜集情报”"
	},
	[180007609] = {
		Id = 180007609,
		Str = "在无数个未来之中，一定有能让你充满期待那一个，我会努力的……"
	},
	[180007610] = {
		Id = 180007610,
		Str = "“推理剧”"
	},
	[180007611] = {
		Id = 180007611,
		Str = "暴雨只是阻拦，我将伴你一起走向未来，去看未来的模样……"
	},
	[180007612] = {
		Id = 180007612,
		Str = "占卜"
	},
	[180007613] = {
		Id = 180007613,
		Str = "未来永远在变化之中，下一刻是晴天还是阴雨？"
	},
	[180007614] = {
		Id = 180007614,
		Str = "捉摸不定"
	},
	[180007615] = {
		Id = 180007615,
		Str = "预知未来的少女和无法映照未来之物，没有目的和意义的轻松出行。"
	},
	[180007616] = {
		Id = 180007616,
		Str = "无意义观测"
	},
	[180007617] = {
		Id = 180007617,
		Str = "偶遇独自外出的亚砂，一个人等在港口，她想做什么？"
	},
	[180007618] = {
		Id = 180007618,
		Str = "静待"
	},
	[180007619] = {
		Id = 180007619,
		Str = "亚砂打工的餐厅需要临时支援，休假的人偶师成为最适合人选……"
	},
	[180007620] = {
		Id = 180007620,
		Str = "代班侍应生"
	},
	[180007621] = {
		Id = 180007621,
		Str = "应亚砂的邀请陪她去一个“神秘”的地方……"
	},
	[180007622] = {
		Id = 180007622,
		Str = "喜爱之物"
	},
	[180007623] = {
		Id = 180007623,
		Str = "传说中的神秘餐厅，到底是……？"
	},
	[180007624] = {
		Id = 180007624,
		Str = "火药味的她"
	},
	[180007625] = {
		Id = 180007625,
		Str = "夜幕降临下的港口，依然富有生气，然而对于吸血鬼来说……"
	},
	[180007626] = {
		Id = 180007626,
		Str = "吸血鬼之泪"
	},
	[180007627] = {
		Id = 180007627,
		Str = "象征大地震创伤的东部废墟，此时已经成为了旅游景点……"
	},
	[180007628] = {
		Id = 180007628,
		Str = "真实虚构"
	},
	[180007629] = {
		Id = 180007629,
		Str = "夜晚的卢纳教堂被灯光所笼罩，对此吸血鬼很感兴趣……"
	},
	[180007630] = {
		Id = 180007630,
		Str = "夜半教堂"
	},
	[180007631] = {
		Id = 180007631,
		Str = "雨中郊区的背后，隐藏着一幢神秘的豪宅，不过它的主人似乎有些特殊……"
	},
	[180007632] = {
		Id = 180007632,
		Str = "雨夜惊魂"
	},
	[180007633] = {
		Id = 180007633,
		Str = "根据米涅德温的指示来到了图书馆，等待自己的却是……"
	},
	[180007634] = {
		Id = 180007634,
		Str = "除虫大战"
	},
	[180007635] = {
		Id = 180007635,
		Str = "本想享受一个舒适的夜晚，可是醒来的时候却发现……"
	},
	[180007636] = {
		Id = 180007636,
		Str = "转移事件"
	},
	[180007637] = {
		Id = 180007637,
		Str = "夜幕降临的时候，黑街的“暮市”将会开启……"
	},
	[180007638] = {
		Id = 180007638,
		Str = "停滞的计时器"
	},
	[180007639] = {
		Id = 180007639,
		Str = "拥有无尽寿命的吸血鬼，是否会有心跳？"
	},
	[180007640] = {
		Id = 180007640,
		Str = "吸血鬼的心跳"
	},
	[180007641] = {
		Id = 180007641,
		Str = "记录者的一生，又是否能够被其他人记录？"
	},
	[180007642] = {
		Id = 180007642,
		Str = "记录与被记录"
	},
	[180007643] = {
		Id = 180007643,
		Str = "博物馆正在举办乐器展，这样的展览音月一定会喜欢！大概吧……"
	},
	[180007644] = {
		Id = 180007644,
		Str = "特别参观"
	},
	[180007645] = {
		Id = 180007645,
		Str = "音月答应了本次的约会，但是实际到场的却是那一位……"
	},
	[180007646] = {
		Id = 180007646,
		Str = "临时女友"
	},
	[180007647] = {
		Id = 180007647,
		Str = "卡默罕街区的一角，奇装异服的商人正在推销自己的箱子，里面似乎装有奇迹……"
	},
	[180007648] = {
		Id = 180007648,
		Str = "奇迹之匣"
	},
	[180007649] = {
		Id = 180007649,
		Str = "庄严的卢纳教堂内正在进行圣乐汇演，然而一个漆黑的身影却混迹其中……"
	},
	[180007650] = {
		Id = 180007650,
		Str = "圣乐汇演"
	},
	[180007651] = {
		Id = 180007651,
		Str = "“大海褪去外衣之时，守护凡纳尔帝国宝藏的大军，将在高亢的鼓点中重返人间。”"
	},
	[180007652] = {
		Id = 180007652,
		Str = "帝国宝藏"
	},
	[180007653] = {
		Id = 180007653,
		Str = "你有过这样的经历吗？独自一个人对着山谷大叫，然后期待地等待着回音……"
	},
	[180007654] = {
		Id = 180007654,
		Str = "窃音妖怪"
	},
	[180007655] = {
		Id = 180007655,
		Str = "一场发生在郊区夜晚的萤火虫之旅……"
	},
	[180007656] = {
		Id = 180007656,
		Str = "萤火虫之梦"
	},
	[180007657] = {
		Id = 180007657,
		Str = "游轮上突然响起神秘的“警告”，这一切究竟是……！"
	},
	[180007658] = {
		Id = 180007658,
		Str = "神秘游轮"
	},
	[180007659] = {
		Id = 180007659,
		Str = "置身于废墟中，音月无论如何都想做点什么……"
	},
	[180007660] = {
		Id = 180007660,
		Str = "献给神明的歌曲"
	},
	[180007661] = {
		Id = 180007661,
		Str = "疲惫在意外的插曲中散去，享用非常美味的一餐。……"
	},
	[180007662] = {
		Id = 180007662,
		Str = "远足行军"
	},
	[180007663] = {
		Id = 180007663,
		Str = "女神雪拉的雕塑，动了，祂动了！……"
	},
	[180007664] = {
		Id = 180007664,
		Str = "机械展"
	},
	[180007665] = {
		Id = 180007665,
		Str = "我懂了！直捣黄龙和大战之前必有补给！"
	},
	[180007666] = {
		Id = 180007666,
		Str = "军事指导"
	},
	[180007667] = {
		Id = 180007667,
		Str = "面对不知道该怎么交流的拉薇拉，以人偶师身份态度强硬地说出了命令……"
	},
	[180007668] = {
		Id = 180007668,
		Str = "命令"
	},
	[180007669] = {
		Id = 180007669,
		Str = "拉薇拉终于恢复精神，但她好像有话要说……"
	},
	[180007670] = {
		Id = 180007670,
		Str = "柔和"
	},
	[180007671] = {
		Id = 180007671,
		Str = "要付出多大的代价才能守护和平，她以怎样的觉悟走到了今天？"
	},
	[180007672] = {
		Id = 180007672,
		Str = "牺牲与和平"
	},
	[180007673] = {
		Id = 180007673,
		Str = "接到了渔船维修的委托，共同完成修船的任务！"
	},
	[180007674] = {
		Id = 180007674,
		Str = "修理工二人行"
	},
	[180007675] = {
		Id = 180007675,
		Str = "路上偶遇渔船船长，自上次修船事件后已经很久没有见面……"
	},
	[180007676] = {
		Id = 180007676,
		Str = "微醺朦胧"
	},
	[180007677] = {
		Id = 180007677,
		Str = "最近的拉薇拉有点奇怪，竟然主动提出了约会邀请……"
	},
	[180007678] = {
		Id = 180007678,
		Str = "所谓约会"
	},
	[180007679] = {
		Id = 180007679,
		Str = "真正的勇者，敢于直面困难的挑战，还有“终极试炼”……"
	},
	[180007680] = {
		Id = 180007680,
		Str = "终极试炼"
	},
	[180007681] = {
		Id = 180007681,
		Str = "忍者的修行不止于深山，还在于美食汇集的餐厅……"
	},
	[180007682] = {
		Id = 180007682,
		Str = "美食修行"
	},
	[180007683] = {
		Id = 180007683,
		Str = "两人一组的钓鱼大会，琉璃早已胜券在握……"
	},
	[180007684] = {
		Id = 180007684,
		Str = "钓鱼大会"
	},
	[180007685] = {
		Id = 180007685,
		Str = "和时刻紧绷精神的琉璃一起出门，要怎么才能让她放松下来呢？"
	},
	[180007686] = {
		Id = 180007686,
		Str = "忍者游戏"
	},
	[180007687] = {
		Id = 180007687,
		Str = "不明所以的角色卡和最终任务，要怎么才能完成……"
	},
	[180007688] = {
		Id = 180007688,
		Str = "主公的挑战"
	},
	[180007689] = {
		Id = 180007689,
		Str = "和琉璃单独留守的一天，厨娘重任应该让谁担任？"
	},
	[180007690] = {
		Id = 180007690,
		Str = "料理挑战"
	},
	[180007691] = {
		Id = 180007691,
		Str = "带着琉璃在郊区散步，她似乎发现了许多有趣的东西……"
	},
	[180007692] = {
		Id = 180007692,
		Str = "小小探索者"
	},
	[180007693] = {
		Id = 180007693,
		Str = "或许，在很久以前我们便已经相识……"
	},
	[180007694] = {
		Id = 180007694,
		Str = "缘分之石"
	},
	[180007695] = {
		Id = 180007695,
		Str = "熊太郎受伤了，没有人能够修好他……"
	},
	[180007696] = {
		Id = 180007696,
		Str = "受伤的熊太郎"
	},
	[180007697] = {
		Id = 180007697,
		Str = "《大贤者请再爱我一次》正在剧院火热上演，尼柯莱特似乎很感兴趣……"
	},
	[180007698] = {
		Id = 180007698,
		Str = "剧中剧外"
	},
	[180007699] = {
		Id = 180007699,
		Str = "在那山的那边，海的那边，有一块沼泽地……"
	},
	[180007700] = {
		Id = 180007700,
		Str = "沼泽人生"
	},
	[180007701] = {
		Id = 180007701,
		Str = "尼柯莱特的精神似乎并不太好，莫非她并不喜欢这家餐厅的食物……"
	},
	[180007702] = {
		Id = 180007702,
		Str = "配药作战"
	},
	[180007703] = {
		Id = 180007703,
		Str = "由尼柯莱特引路，来到收藏禁忌著作的资料馆……不得入内？"
	},
	[180007704] = {
		Id = 180007704,
		Str = "昂贵的出行"
	},
	[180007705] = {
		Id = 180007705,
		Str = "空闲时间被尼克莱特高价收买，人偶师身价提升？！"
	},
	[180007706] = {
		Id = 180007706,
		Str = "假日研究"
	},
	[180007707] = {
		Id = 180007707,
		Str = "在室外见到尼柯莱特已经足够震惊了，她竟然还主动去……"
	},
	[180007708] = {
		Id = 180007708,
		RefId = 180003797
	},
	[180007709] = {
		Id = 180007709,
		Str = "大海发生了异变，这大概与“无形之毒”相关……"
	},
	[180007710] = {
		Id = 180007710,
		Str = "无形之毒"
	},
	[180007711] = {
		Id = 180007711,
		Str = "相传只要服下爱的灵药，就能让人感受到“爱”……"
	},
	[180007712] = {
		Id = 180007712,
		Str = "爱的灵药"
	},
	[180007713] = {
		Id = 180007713,
		Str = "所谓的心意，往往不易被人察觉……"
	},
	[180007714] = {
		Id = 180007714,
		Str = "特殊心意"
	},
	[180007715] = {
		Id = 180007715,
		Str = "和温柔的她一起去约会，整个世界都温柔了……"
	},
	[180007716] = {
		Id = 180007716,
		Str = "约会"
	},
	[180007717] = {
		Id = 180007717,
		Str = "我们仍未知道那天餐馆的香味是什么花……"
	},
	[180007718] = {
		Id = 180007718,
		RefId = 180007550
	},
	[180007719] = {
		Id = 180007719,
		Str = "有缺点，会犯错，但是也会改正，然后前行。这是神迹，也是人们的选择。"
	},
	[180007720] = {
		Id = 180007720,
		Str = "开放的卢纳"
	},
	[180007721] = {
		Id = 180007721,
		Str = "神的指引会在何处降临，书本封底页的广告有答案吗？"
	},
	[180007722] = {
		Id = 180007722,
		Str = "神圣光辉"
	},
	[180007723] = {
		Id = 180007723,
		Str = "流行小说改编的剧目，让人一头雾水的那个故事……"
	},
	[180007724] = {
		Id = 180007724,
		Str = "那个故事"
	},
	[180007725] = {
		Id = 180007725,
		Str = "并不辛苦的事情，因为有薇姬娜在，变得很想撒娇……"
	},
	[180007726] = {
		Id = 180007726,
		Str = "晚风吹拂"
	},
	[180007727] = {
		Id = 180007727,
		Str = "主题沉重的话剧，薇姬娜也因此变得迷茫……"
	},
	[180007728] = {
		Id = 180007728,
		Str = "她"
	},
	[180007729] = {
		Id = 180007729,
		Str = "规模空前的烟花庆典，身为特别行动小组的成员却无法安心观赏……"
	},
	[180007730] = {
		Id = 180007730,
		Str = "烟花之下"
	},
	[180007731] = {
		Id = 180007731,
		Str = "被薇姬娜唤醒的休息日，今天的任务是练习家政技能……"
	},
	[180007732] = {
		Id = 180007732,
		Str = "家政修行"
	},
	[180007733] = {
		Id = 180007733,
		Str = "传说在东部废墟的深处，埋藏着失落的龙之秘宝，或许只有恶魔才能找到……"
	},
	[180007734] = {
		Id = 180007734,
		Str = "龙之秘宝"
	},
	[180007735] = {
		Id = 180007735,
		Str = "决定了要与恶魔约会，就要拿出对等的勇气……"
	},
	[180007736] = {
		Id = 180007736,
		Str = "直面恶魔"
	},
	[180007737] = {
		Id = 180007737,
		Str = "带着萨缇娅前往卡默罕街区，却发现这里遍地都是“恶魔”……"
	},
	[180007738] = {
		Id = 180007738,
		Str = "圣龙节"
	},
	[180007739] = {
		Id = 180007739,
		Str = "利托瑞斯的港口上惊现水怪的身影，这究竟是……"
	},
	[180007740] = {
		Id = 180007740,
		Str = "新月水怪"
	},
	[180007741] = {
		Id = 180007741,
		Str = "相比于剧院的表演，人们更中意于台下真实的演出……"
	},
	[180007742] = {
		Id = 180007742,
		Str = "特别演出"
	},
	[180007743] = {
		Id = 180007743,
		Str = "当陨石撞向新月大陆之时，亦是世界毁灭之日……"
	},
	[180007744] = {
		Id = 180007744,
		Str = "末日黄昏"
	},
	[180007745] = {
		Id = 180007745,
		Str = "由于台风袭击利托瑞斯，所以居民们只能待在屋子里……"
	},
	[180007746] = {
		Id = 180007746,
		Str = "想要吃掉你的灵魂"
	},
	[180007747] = {
		Id = 180007747,
		Str = "说好的薰衣草花园，早已变成了这副模样……"
	},
	[180007748] = {
		Id = 180007748,
		Str = "伤心牧场"
	},
	[180007749] = {
		Id = 180007749,
		Str = "所谓的旅行，永远不受时间的控制……"
	},
	[180007750] = {
		Id = 180007750,
		Str = "说走就走的旅行"
	},
	[180007751] = {
		Id = 180007751,
		Str = "猎人协会和动物保护组织共同举办的试胆大会，正在利托瑞斯的郊区进行……"
	},
	[180007752] = {
		Id = 180007752,
		Str = "试胆大会"
	},
	[180007753] = {
		Id = 180007753,
		Str = "只是想邀请南宫凛共进餐食而已，不料中途发生了意外……"
	},
	[180007754] = {
		Id = 180007754,
		Str = "猫与鱼"
	},
	[180007755] = {
		Id = 180007755,
		Str = "在和南宫凛散步的时候，被海滨之声的记者发现了，他到底想要干什么……"
	},
	[180007756] = {
		Id = 180007756,
		Str = "街头互动"
	},
	[180007757] = {
		Id = 180007757,
		Str = "陌生的街道，混乱夜色中令人安心的身影……"
	},
	[180007758] = {
		Id = 180007758,
		Str = "夜晚边缘"
	},
	[180007759] = {
		Id = 180007759,
		Str = "传说中的化石展出，和凛一起作为临时保安的一天。"
	},
	[180007760] = {
		Id = 180007760,
		Str = "力量的意义"
	},
	[180007761] = {
		Id = 180007761,
		Str = "一起参加中央广场的活动，一起赢得第一名的奖励。"
	},
	[180007762] = {
		Id = 180007762,
		Str = "优胜奖励"
	},
	[180007763] = {
		Id = 180007763,
		Str = "面对可爱的东西，少女将会有怎样的反应？"
	},
	[180007764] = {
		Id = 180007764,
		Str = "可爱之物"
	},
	[180007765] = {
		Id = 180007765,
		Str = "英雄，不一定都是不平凡之人。"
	},
	[180007766] = {
		Id = 180007766,
		Str = "平凡非凡"
	},
	[180007767] = {
		Id = 180007767,
		Str = "站在大海边上，一同畅想未来。"
	},
	[180007768] = {
		Id = 180007768,
		Str = "未来可期"
	},
	[180007769] = {
		Id = 180007769,
		Str = "在这里开始新的生活吧！"
	},
	[180007770] = {
		Id = 180007770,
		Str = "起点·初次"
	},
	[180007771] = {
		Id = 180007771,
		Str = "危机！外出采购的途中，遇到了难缠的导购！"
	},
	[180007772] = {
		Id = 180007772,
		Str = "意外之旅"
	},
	[180007773] = {
		Id = 180007773,
		Str = "痛觉、13的诅咒……"
	},
	[180007774] = {
		Id = 180007774,
		Str = "靠近·守护"
	},
	[180007775] = {
		Id = 180007775,
		Str = "刷光庆典上所有的活动，和德莱洁恩一起完成隐藏成就吧。"
	},
	[180007776] = {
		Id = 180007776,
		Str = "隐藏成就"
	},
	[180007777] = {
		Id = 180007777,
		Str = "阴暗晦涩的恐怖屋，能让德莱洁恩安心的方式是……"
	},
	[180007778] = {
		Id = 180007778,
		Str = "回响"
	},
	[180007779] = {
		Id = 180007779,
		Str = "尚未熟透的野苹果，青涩果肉中弥漫出的甜味来自哪里？"
	},
	[180007780] = {
		Id = 180007780,
		Str = "甜味"
	},
	[180007781] = {
		Id = 180007781,
		Str = "带迦瓦娜出门熟悉街道，结果偶然在商业街遇到了名为“第一勇士”的角力赛……"
	},
	[180007782] = {
		Id = 180007782,
		Str = "第一勇士"
	},
	[180007783] = {
		Id = 180007783,
		Str = "据说一顿火锅就能拉近彼此的距离，于是带着迦瓦娜来到了利托瑞斯最负盛名的火锅店……什么？竟然是女仆主题？！"
	},
	[180007784] = {
		Id = 180007784,
		Str = "“欢迎回家~”"
	},
	[180007785] = {
		Id = 180007785,
		Str = "为了让迦瓦娜坦然地和他人相处，于是主动邀请她出门“约会”……"
	},
	[180007786] = {
		Id = 180007786,
		Str = "晴空"
	},
	[180007787] = {
		Id = 180007787,
		Str = "瘸腿的鸭子，独眼的二哈，这里到底是什么地方？！"
	},
	[180007788] = {
		Id = 180007788,
		Str = "动物收容"
	},
	[180007789] = {
		Id = 180007789,
		Str = "博物馆内，少女竟然对着小孩们“放狠话”，这究竟是……"
	},
	[180007790] = {
		Id = 180007790,
		Str = "无言关爱"
	},
	[180007791] = {
		Id = 180007791,
		Str = "剧院最新推出的“沉浸式催泪话剧”，不哭不要钱！"
	},
	[180007792] = {
		Id = 180007792,
		Str = "沉浸表演"
	},
	[180007793] = {
		Id = 180007793,
		Str = "只有九华才能完成的工作，这到底是怎样的任务……"
	},
	[180007794] = {
		Id = 180007794,
		Str = "看板娘"
	},
	[180007795] = {
		Id = 180007795,
		Str = "一边是猫娘，一边是海鱼，到底谁才是最后的赢家……"
	},
	[180007796] = {
		Id = 180007796,
		RefId = 180007754
	},
	[180007797] = {
		Id = 180007797,
		Str = "长途跋涉后的尽头，是少女从未见过的美景——"
	},
	[180007798] = {
		Id = 180007798,
		Str = "猫与花"
	},
	[180007799] = {
		Id = 180007799,
		Str = "走进海鲜市场的瞬间，少女惊讶地合不拢嘴……"
	},
	[180007800] = {
		Id = 180007800,
		Str = "猫与市场"
	},
	[180007801] = {
		Id = 180007801,
		Str = "就算是九华，也有耍小性子的时候……"
	},
	[180007802] = {
		Id = 180007802,
		Str = "猫与纸牌"
	},
	[180007803] = {
		Id = 180007803,
		Str = "你听说过“利托瑞斯夜市症候群”吗？"
	},
	[180007804] = {
		Id = 180007804,
		Str = "夜市之旅"
	},
	[180007805] = {
		Id = 180007805,
		Str = "旅游观光哪家强？首选观光游教堂！"
	},
	[180007806] = {
		Id = 180007806,
		Str = "教会观光"
	},
	[180007807] = {
		Id = 180007807,
		Str = "传说中的热门私人餐厅，几乎没有任何差评，着其中的秘密……"
	},
	[180007808] = {
		Id = 180007808,
		Str = "嘿！俺料理"
	},
	[180007809] = {
		Id = 180007809,
		Str = "奇物节上，少女发现了一串神奇的吊坠，似乎能够实现人的愿望……"
	},
	[180007810] = {
		Id = 180007810,
		Str = "梦想吊坠"
	},
	[180007811] = {
		Id = 180007811,
		Str = "赌上一切的神明对局，输掉的人将从这个世界上消失……"
	},
	[180007812] = {
		Id = 180007812,
		Str = "神明对决"
	},
	[180007813] = {
		Id = 180007813,
		Str = "明年的这个时候，能够一起看烟花吗？"
	},
	[180007814] = {
		Id = 180007814,
		Str = "绚烂烟花"
	},
	[180007815] = {
		Id = 180007815,
		Str = "吾的目标是——征服星辰大海的说！"
	},
	[180007816] = {
		Id = 180007816,
		Str = "星辰大海"
	},
	[180007817] = {
		Id = 180007817,
		Str = "原本想要带着真子到户外野炊，结果遭遇了意想不到的状况！"
	},
	[180007818] = {
		Id = 180007818,
		Str = "野炊时光"
	},
	[180007819] = {
		Id = 180007819,
		Str = "身为式神的狸猫，竟然被“人”欺负了……！"
	},
	[180007820] = {
		Id = 180007820,
		Str = "狸猫复仇记"
	},
	[180007821] = {
		Id = 180007821,
		Str = "剧院内正在上演话剧《卖女孩的火柴人》……"
	},
	[180007822] = {
		Id = 180007822,
		Str = "不弃誓言"
	},
	[180007823] = {
		Id = 180007823,
		Str = "针对欧若拉失眠的问题，特意前往商场购买安睡用品，可是……"
	},
	[180007824] = {
		Id = 180007824,
		Str = "无法入睡"
	},
	[180007825] = {
		Id = 180007825,
		Str = "面对琳琅满目的书架，到底应该选择哪一本书呢……"
	},
	[180007826] = {
		Id = 180007826,
		Str = "选择困难"
	},
	[180007827] = {
		Id = 180007827,
		Str = "大海的深处，是否真的存在人鱼公主的城堡？"
	},
	[180007828] = {
		Id = 180007828,
		Str = "人鱼与海"
	},
	[180007829] = {
		Id = 180007829,
		Str = "站在屋檐下，静静地聆听雨滴下落的声音……"
	},
	[180007830] = {
		Id = 180007830,
		Str = "听雨"
	},
	[180007831] = {
		Id = 180007831,
		Str = "当勇者和公主扮演话剧中的角色，又会发生怎样的故事？"
	},
	[180007832] = {
		Id = 180007832,
		Str = "剧与现实"
	},
	[180007833] = {
		Id = 180007833,
		Str = "如果是勇者大人的话，那么一定会有一匹漂亮的白马吧！"
	},
	[180007834] = {
		Id = 180007834,
		Str = "梦中白马"
	},
	[180007835] = {
		Id = 180007835,
		Str = "同时收到声称是对方寄来的匿名信件，大胆的文字诉说着彼此的心意，这一切究竟是谁的阴谋？"
	},
	[180007836] = {
		Id = 180007836,
		Str = "爱丽丝的茶会"
	},
	[180007837] = {
		Id = 180007837,
		Str = "天上掉下一只水晶鞋，难道说是上天见证公主与勇者的缘分？"
	},
	[180007838] = {
		Id = 180007838,
		Str = "天上掉下水晶鞋"
	},
	[180007839] = {
		Id = 180007839,
		Str = "小公主亲自做的饭菜，会是怎样的味道？"
	},
	[180007840] = {
		Id = 180007840,
		Str = "公主会亲自下厨吗"
	},
	[180007841] = {
		Id = 180007841,
		Str = "无意间预定的餐厅“推荐”座位，似乎有着不得了的秘密……"
	},
	[180007842] = {
		Id = 180007842,
		Str = "特别专座"
	},
	[180007843] = {
		Id = 180007843,
		Str = "也许可以通过魔法改变物体的动作，但是无法改变死亡的状况……"
	},
	[180007844] = {
		Id = 180007844,
		Str = "折羽白鸽"
	},
	[180007845] = {
		Id = 180007845,
		Str = "看似普通的旧书，却隐藏着一段早已遗忘的故事……"
	},
	[180007846] = {
		Id = 180007846,
		Str = "告白密码"
	},
	[180007847] = {
		Id = 180007847,
		Str = "我是间谍，不是侦探；我只是把收集到的信息，通过加工后呈现给需要的人而已。"
	},
	[180007848] = {
		Id = 180007848,
		Str = "虚实相生"
	},
	[180007849] = {
		Id = 180007849,
		Str = "嘘——！阁下需要做的，就是静静地坐在这里……"
	},
	[180007850] = {
		Id = 180007850,
		Str = "极道拉面"
	},
	[180007851] = {
		Id = 180007851,
		Str = "大地震后的世界早已满目疮痍，即便如此生命还是没有放弃……"
	},
	[180007852] = {
		Id = 180007852,
		Str = "世界尽头"
	},
	[180007853] = {
		Id = 180007853,
		Str = "今天的港口上，只剩下我和艾妮斯两人……"
	},
	[180007854] = {
		Id = 180007854,
		Str = "港口无人"
	},
	[180007855] = {
		Id = 180007855,
		Str = "望着地摊上可爱的小熊，艾妮斯是否有勇气进行拥抱……"
	},
	[180007856] = {
		Id = 180007856,
		Str = "明天可以拥抱小熊吗"
	},
	[180007857] = {
		Id = 180007857,
		Str = "莫名其妙地被卷入了婚礼现场，这到底是……"
	},
	[180007858] = {
		Id = 180007858,
		Str = "婚礼进行时"
	},
	[180007859] = {
		Id = 180007859,
		Str = "面对阿丽娜厨房的美食，竟然能够做到无动于衷，这也是商人必修的课程之一吗……"
	},
	[180007860] = {
		Id = 180007860,
		Str = "餐中有诈"
	},
	[180007861] = {
		Id = 180007861,
		Str = "当商人以顾客的身份踏入商业街，心境又会产生怎样的变化……"
	},
	[180007862] = {
		Id = 180007862,
		Str = "冰雪之约"
	},
	[180007863] = {
		Id = 180007863,
		Str = "港口惊现新的雪兔商人，而且卖的还是会动的那一种，她到底是朋友还是敌人……"
	},
	[180007864] = {
		Id = 180007864,
		Str = "萌兔营救"
	},
	[180007865] = {
		Id = 180007865,
		Str = "破碎的瓦罐竟然价值上万雪兔！作为商人，怎么可以放弃致富的灵感……"
	},
	[180007866] = {
		Id = 180007866,
		Str = "上古神物"
	},
	[180007867] = {
		Id = 180007867,
		Str = "传说只要将灵魂献祭给书灵，便能获得超越常人的智慧……"
	},
	[180007868] = {
		Id = 180007868,
		Str = "魔女之书"
	},
	[180007869] = {
		Id = 180007869,
		Str = "打造一座雪兔主题的乐园，一定会收获大量的用户吧……"
	},
	[180007870] = {
		Id = 180007870,
		Str = "雪兔乐园"
	},
	[180007871] = {
		Id = 180007871,
		Str = "叶月雪向着女神像祈祷，难道说是希望女神宽恕自己违规经营的罪行？！"
	},
	[180007872] = {
		Id = 180007872,
		Str = "改过自新"
	},
	[180007873] = {
		Id = 180007873,
		Str = "商业老手的叶月雪，竟然在黑街买到了劣质冰刀！"
	},
	[180007874] = {
		Id = 180007874,
		Str = "商人决斗"
	},
	[180007875] = {
		Id = 180007875,
		Str = "什么……叶月雪居然受到商会的邀请参加富商交流会！"
	},
	[180007876] = {
		Id = 180007876,
		Str = "商会邀请"
	},
	[180007877] = {
		Id = 180007877,
		Str = "不知道发生了什么，今天的餐厅异象横生……"
	},
	[180007878] = {
		Id = 180007878,
		Str = "异变不变"
	},
	[180007879] = {
		Id = 180007879,
		Str = "香气四溢的果园中，月莓迎来了大丰收，只要支付少量的钱便能亲自采摘……"
	},
	[180007880] = {
		Id = 180007880,
		Str = "月莓采摘"
	},
	[180007881] = {
		Id = 180007881,
		Str = "利用魔力驱动的机械车，无论如何少女也想亲自坐坐看……"
	},
	[180007882] = {
		Id = 180007882,
		Str = "魔法与科技"
	},
	[180007883] = {
		Id = 180007883,
		Str = "乘坐“鹦鹉贝壳号”，下潜到海底两万米的地方进行参观……"
	},
	[180007884] = {
		Id = 180007884,
		Str = "海底列车"
	},
	[180007885] = {
		Id = 180007885,
		Str = "如果看见流星的话，你会许下什么样的愿望呢？"
	},
	[180007886] = {
		Id = 180007886,
		Str = "观星"
	},
	[180007887] = {
		Id = 180007887,
		Str = "输掉游戏的人，需要将手放进“唔咪”的嘴里……"
	},
	[180007888] = {
		Id = 180007888,
		Str = "月形牌"
	},
	[180007889] = {
		Id = 180007889,
		Str = "服装店门口，安德莉亚望着橱窗停了下来，她看中的衣服似乎是——泳装？"
	},
	[180007890] = {
		Id = 180007890,
		Str = "七八定律存在吗"
	},
	[180007891] = {
		Id = 180007891,
		Str = "所谓的“月下美人”，只在夜晚绽放……"
	},
	[180007892] = {
		Id = 180007892,
		Str = "月下美人"
	},
	[180007893] = {
		Id = 180007893,
		Str = "安德莉亚竟然邀请自己去“多莉的炼金工坊”，这到底是……"
	},
	[180007894] = {
		Id = 180007894,
		Str = "多莉的炼金工坊"
	},
	[180007895] = {
		Id = 180007895,
		RefId = 180004884
	},
	[180007896] = {
		Id = 180007896,
		RefId = 180004884
	},
	[180007897] = {
		Id = 180007897,
		Str = "怎么了？"
	},
	[180007898] = {
		Id = 180007898,
		Str = "这里的气息……不、没事。\n<color=#fd9846>{PlayerName}</color>大人还好吗？有没有不适感？"
	},
	[180007899] = {
		Id = 180007899,
		Str = "没有。"
	},
	[180007900] = {
		Id = 180007900,
		Str = "有一点。"
	},
	[180007901] = {
		Id = 180007901,
		RefId = 180004884
	},
	[180007902] = {
		Id = 180007902,
		Str = "<color=#fd9846>{PlayerName}</color>大人，这个被称作罗盘的东西好像在震动哦？"
	},
	[180007903] = {
		Id = 180007903,
		Str = "喵呼？居然是在人偶误触的情况下接通的，人偶师大人，恕我直言，你要学的东西还很多呢。"
	},
	[180007904] = {
		Id = 180007904,
		Str = "关于通讯接入之前两位所说的话题——\n魔女境界不同于正常世界，无序也不单局限于空间层面，“场”的无序对灵魂和意志来说都是极大的负担。"
	},
	[180007905] = {
		Id = 180007905,
		Str = "初次探索，慌乱不适十分正常。这也是初期探索需要妲丽安全程指导的原因之一。"
	},
	[180007906] = {
		Id = 180007906,
		Str = "不过妲丽安能做的也仅有指导而已，真正的考验只能人偶和人偶师协力通过，还请两位加油。"
	},
	[180007907] = {
		Id = 180007907,
		Str = "……我明白了，请、请交给我吧。"
	},
	[180007908] = {
		Id = 180007908,
		Str = "这股干劲让妲丽安很感动喔~\n境界探索的最终目的是揪出藏匿其中的魔女，彻底铲除境界，顺便领取高额奖金，开启彻底告别工作的美好生活……"
	},
	[180007909] = {
		Id = 180007909,
		Str = "咳、总之，目标远大，始于足下。\n本次探索需要做的就是找到这片区域的出口。"
	},
	[180007910] = {
		Id = 180007910,
		Str = "罗盘会搜索周围的信息，人偶师大人，根据你的判断前行吧。\n妲丽安在胜利的终点等待你们喔~"
	},
	[180007911] = {
		Id = 180007911,
		RefId = 180004289
	},
	[180007912] = {
		Id = 180007912,
		Str = "我还有问题。"
	},
	[180007913] = {
		Id = 180007913,
		Str = "消失了？"
	},
	[180007914] = {
		Id = 180007914,
		Str = "被单方面切断了通讯。"
	},
	[180007915] = {
		Id = 180007915,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你刚才还想问什么吗？"
	},
	[180007916] = {
		Id = 180007916,
		RefId = 180007899
	},
	[180007917] = {
		Id = 180007917,
		RefId = 180004244
	},
	[180007918] = {
		Id = 180007918,
		Str = "抱、抱歉，我问了不自量力的问题，就算你有什么疑问我也无力解答……"
	},
	[180007919] = {
		Id = 180007919,
		Str = "总之，请告诉我方向吧，我、我一定会找到那个出口。"
	},
	[180007920] = {
		Id = 180007920,
		RefId = 180004884
	},
	[180007921] = {
		Id = 180007921,
		Str = "罗盘指示的终点就在这里，<color=#fd9846>{PlayerName}</color>大人，这是妲丽安说的出口吗？"
	},
	[180007922] = {
		Id = 180007922,
		Str = "没错，可以离开了。"
	},
	[180007923] = {
		Id = 180007923,
		Str = "不对，应该还有什么……"
	},
	[180007924] = {
		Id = 180007924,
		Str = "停、停停停——！\n探索尚未结束，现在离开的话奖金评级一定非常惨！"
	},
	[180007925] = {
		Id = 180007925,
		Str = "不愧是测试中灵魂共鸣位列第一的<color=#fd9846>{PlayerName}</color>大人，\n没错，探索尚未结束哦。"
	},
	[180007926] = {
		Id = 180007926,
		Str = "罗盘会自动记录当前探索进度，探索度达到100%则说明当前区域的探索全部完成。"
	},
	[180007927] = {
		Id = 180007927,
		Str = "也就是说，这里的确是终点，但现在还没到结束的时候？"
	},
	[180007928] = {
		Id = 180007928,
		Str = "正解！\n妲丽安我的工作就到此为止，人偶师大人，接下来就交给你喽~"
	},
	[180007929] = {
		Id = 180007929,
		Str = "诶？之前见到过这样的东西吗？"
	},
	[180007930] = {
		Id = 180007930,
		RefId = 180007899
	},
	[180007931] = {
		Id = 180007931,
		Str = "遇到相同的采集物品了呢。\n魔女境界内存在不少类似这样的东西，第一次遇到的时候可以拿到比较多的奖励，再次遇到的时候就是现在的状况了哦。"
	},
	[180007932] = {
		Id = 180007932,
		Str = "奖励数量有所减少，不过姑且也算是辛苦探索的回报之一了。"
	},
	[180007933] = {
		Id = 180007933,
		Str = "明白了，<color=#fd9846>{PlayerName}</color>大人，我会妥善收好的。"
	},
	[180007934] = {
		Id = 180007934,
		Str = "……呼。"
	},
	[180007935] = {
		Id = 180007935,
		RefId = 180007897
	},
	[180007936] = {
		Id = 180007936,
		Str = "诶？没什么，请不用在意。"
	},
	[180007937] = {
		Id = 180007937,
		Str = "准备战斗。"
	},
	[180007938] = {
		Id = 180007938,
		Str = "休息一下。"
	},
	[180007939] = {
		Id = 180007939,
		Str = "嗯，我已经准备好……面对接下来的怪物了。"
	},
	[180007940] = {
		Id = 180007940,
		Str = "不、不用，我会做到……即使面对接下来的怪物。"
	},
	[180007941] = {
		Id = 180007941,
		Str = "来到这一步了呢。\n人偶小姐请不用紧张，初次战斗，妲丽安会从旁协助哦，两位做好准备了吗？"
	},
	[180007942] = {
		Id = 180007942,
		Str = "准备好了。"
	},
	[180007943] = {
		Id = 180007943,
		Str = "嗯，我、我也会全力以赴！"
	},
	[180007944] = {
		Id = 180007944,
		RefId = 180004884
	},
	[180007945] = {
		Id = 180007945,
		Str = "……呜呃！"
	},
	[180007946] = {
		Id = 180007946,
		Str = "小心！"
	},
	[180007947] = {
		Id = 180007947,
		RefId = 180007897
	},
	[180007948] = {
		Id = 180007948,
		Str = "对不起，我没有注意到陷阱。"
	},
	[180007949] = {
		Id = 180007949,
		Str = "你受伤了。"
	},
	[180007950] = {
		Id = 180007950,
		Str = "嗯……我还能撑住，没事的……大概。"
	},
	[180007951] = {
		Id = 180007951,
		Str = "不对，一定会没事的。"
	},
	[180007952] = {
		Id = 180007952,
		Str = "但是，刚才的地方，第一次走过的时候还是安全的，怎么会突然出现陷阱？"
	},
	[180007953] = {
		Id = 180007953,
		Str = "而且周围的环境很奇怪，到处都是黑雾，视野范围变得很窄。"
	},
	[180007954] = {
		Id = 180007954,
		Str = "也许还会遇上别的危险……"
	},
	[180007955] = {
		Id = 180007955,
		Str = "别害怕。"
	},
	[180007956] = {
		Id = 180007956,
		Str = "小心一点。"
	},
	[180007957] = {
		Id = 180007957,
		Str = "是，这场考验，我会竭尽全力。"
	},
	[180007958] = {
		Id = 180007958,
		Str = "……\n…… ……"
	},
	[180007959] = {
		Id = 180007959,
		Str = "……终于连上了？\n妲丽安观测到空前强烈的魔力溢出，这个怪物不是人偶师大人现在能解决的等级，请迅速撤离！"
	},
	[180007960] = {
		Id = 180007960,
		Str = "好的！"
	},
	[180007961] = {
		Id = 180007961,
		Str = "就算你这么说……"
	},
	[180007962] = {
		Id = 180007962,
		Str = "后撤的路已经消失了，我现在无法离开这里。\n<color=#fd9846>{PlayerName}</color>大人的意识大概也无法正常脱出！"
	},
	[180007963] = {
		Id = 180007963,
		Str = "……令人头疼的状况。\n好的，妲丽安我已经充分了解状况了，挑战无处不在呢，既然无法撤离，还请两位打起精神。"
	},
	[180007964] = {
		Id = 180007964,
		Str = "妲、妲丽安小姐？"
	},
	[180007965] = {
		Id = 180007965,
		Str = "我们也临阵脱逃吧。"
	},
	[180007966] = {
		Id = 180007966,
		Str = "接下来只有靠自己了。"
	},
	[180007967] = {
		Id = 180007967,
		Str = "现在不是开这种玩笑的时候，我的力量也许不足……"
	},
	[180007968] = {
		Id = 180007968,
		Str = "嗯，也许力量不足……"
	},
	[180007969] = {
		Id = 180007969,
		Str = "但是不论要面对怎样的怪物，我、我都准备好了。"
	},
	[180007970] = {
		Id = 180007970,
		Str = "不过……"
	},
	[180007971] = {
		Id = 180007971,
		Str = "<color=#fd9846>{PlayerName}</color>大人，还有什么问题吗？"
	},
	[180007972] = {
		Id = 180007972,
		Str = "担心你再受伤。"
	},
	[180007973] = {
		Id = 180007973,
		Str = "担心自己做不好。"
	},
	[180007974] = {
		Id = 180007974,
		Str = "……“准备好了”这种话，从我口中说出来有些不自量力吧？"
	},
	[180007975] = {
		Id = 180007975,
		Str = "不是这个意思。"
	},
	[180007976] = {
		Id = 180007976,
		Str = "对不起，我有些……"
	},
	[180007977] = {
		Id = 180007977,
		Str = "不用担心，我会跟你一起面对。"
	},
	[180007978] = {
		Id = 180007978,
		Str = "不，因为<color=#fd9846>{PlayerName}</color>大人一直在这里，我才有了往前走的勇气和方向。\n老实说，我对其他的一切都没有把握，但是这有这一点无比肯定：你没有任何做得不好的地方。"
	},
	[180007979] = {
		Id = 180007979,
		Str = "那就一起加油。"
	},
	[180007980] = {
		Id = 180007980,
		Str = "嗯，我明白了。"
	},
	[180007981] = {
		Id = 180007981,
		Str = "啊诶诶————？！"
	},
	[180007982] = {
		Id = 180007982,
		Str = "坐标无误，芙丽希娅，看来我们赶上了。"
	},
	[180007983] = {
		Id = 180007983,
		Str = "诶？你们是？"
	},
	[180007984] = {
		Id = 180007984,
		Str = "援军，虽然从规模上来说人数少了点。\n我叫星见亚砂，请多指教。"
	},
	[180007985] = {
		Id = 180007985,
		Str = "我是芙丽希娅~"
	},
	[180007986] = {
		Id = 180007986,
		Str = "眼下没有时间解释更多，先准备战斗吧。"
	},
	[180007987] = {
		Id = 180007987,
		Str = "出发之前被交代的事情芙丽希娅已经记住了哦~\n害虫，除掉！"
	},
	[180007988] = {
		Id = 180007988,
		Str = "呼……总算是有惊无险地解决了。\n有史以来第一次的境界内人偶投放成功，妲丽安我忍不住有点骄傲喔~"
	},
	[180007989] = {
		Id = 180007989,
		Str = "不过非常规连携的稳定性欠佳，以防万一，临时增援的两位人偶小姐我就先紧急召回了，请期待本次探索结束之后的正式邂逅吧。"
	},
	[180007990] = {
		Id = 180007990,
		Str = "刚才的两位也是我们的同伴吗？"
	},
	[180007991] = {
		Id = 180007991,
		Str = "正是！\n那么，危机解除，人偶和人偶师大人都辛苦了，请尽快结束本次探索，经过刚才的高强度惊险作业之后，妲丽安也差不多Zzz……到极限了……"
	},
	[180007992] = {
		Id = 180007992,
		Str = "……<color=#fd9846>{PlayerName}</color>大人，我是不是添了很多麻烦？"
	},
	[180007993] = {
		Id = 180007993,
		Str = "没有那回事。"
	},
	[180007994] = {
		Id = 180007994,
		Str = "说得也是，现在不是消沉的时候，必须打起精神来才行！"
	},
	[180007995] = {
		Id = 180007995,
		Str = "呵呵，又是这个地方，有一种奇妙的宿命感呢。"
	},
	[180007996] = {
		Id = 180007996,
		Str = "因为这个区域从起点到终点只有唯一的一条路，从这个角度来说，大概的确是宿命。"
	},
	[180007997] = {
		Id = 180007997,
		Str = "宿命的相遇，和<color=#fd9846>{PlayerName}</color>大人，还有亚砂和大家。"
	},
	[180007998] = {
		Id = 180007998,
		Str = "没错，还有接下来的怪物。\n准备好的话就出发吧。"
	},
	[180007999] = {
		Id = 180007999,
		RefId = 180004884
	},
	[180008000] = {
		Id = 180008000,
		Str = "这股气息……"
	},
	[180008001] = {
		Id = 180008001,
		RefId = 180007897
	},
	[180008002] = {
		Id = 180008002,
		Str = "还没有感觉到么？\n意识受到干扰了，不只是身处境界中的我们，还有通过意识和我们相连的你。"
	},
	[180008003] = {
		Id = 180008003,
		Str = "这也是神明大人的考验吗？"
	},
	[180008004] = {
		Id = 180008004,
		Str = "别担心，我会尽力的。"
	},
	[180008005] = {
		Id = 180008005,
		Str = "需要配合才行耶。\n……囚笼里的奴隶，没有主人的命令就不能行动。"
	},
	[180008006] = {
		Id = 180008006,
		Str = "对初识的人考验默契，真是棘手。"
	},
	[180008007] = {
		Id = 180008007,
		RefId = 180004884
	},
	[180008008] = {
		Id = 180008008,
		Str = "<color=#fd9846>{PlayerName}</color>大人，意识连接越来越不稳定了。"
	},
	[180008009] = {
		Id = 180008009,
		Str = "你怎么样？"
	},
	[180008010] = {
		Id = 180008010,
		Str = "芙丽希娅怎么样？"
	},
	[180008011] = {
		Id = 180008011,
		Str = "星见亚砂怎么样？"
	},
	[180008012] = {
		Id = 180008012,
		Str = "从刚才开始，身体就变得很没有力气。"
	},
	[180008013] = {
		Id = 180008013,
		Str = "头晕晕的……"
	},
	[180008014] = {
		Id = 180008014,
		Str = "有些不好的预感，接下来恐怕不会太顺利。"
	},
	[180008015] = {
		Id = 180008015,
		Str = "无论如何，一起打起精神来吧。"
	},
	[180008016] = {
		Id = 180008016,
		Str = "好~"
	},
	[180008017] = {
		Id = 180008017,
		Str = "除此之外也别无他法，走吧。"
	},
	[180008018] = {
		Id = 180008018,
		RefId = 180004884
	},
	[180008019] = {
		Id = 180008019,
		Str = "找不到出口，我们已经迷路了吗？"
	},
	[180008020] = {
		Id = 180008020,
		Str = "意识干扰太严重了……无法观测。"
	},
	[180008021] = {
		Id = 180008021,
		Str = "怎么会这样……<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180008022] = {
		Id = 180008022,
		Str = "<color=#fd9846>{PlayerName}</color>大……听见……还在……"
	},
	[180008023] = {
		Id = 180008023,
		Str = "邂逅发生的时机一定在预料之外，有点伤脑筋，但又不由觉得有趣，\n是不是？"
	},
	[180008024] = {
		Id = 180008024,
		Str = "……你是？"
	},
	[180008025] = {
		Id = 180008025,
		Str = "咦？没认出来？\n不过，能在月光无法到达的地方倾听这道声音，\n你的意志让女神大人很欣慰哦。"
	},
	[180008026] = {
		Id = 180008026,
		Str = "雪拉……大人？"
	},
	[180008027] = {
		Id = 180008027,
		Str = "正是。\n无需恐惧，真正的路就在前方，只需要走下去。"
	},
	[180008028] = {
		Id = 180008028,
		Str = "……可以相信你吗？"
	},
	[180008029] = {
		Id = 180008029,
		Str = "对女神大人说出这种话，无礼的孩子。\n……玩笑。"
	},
	[180008030] = {
		Id = 180008030,
		Str = "不过不对哦，不是相信我，是相信你自己的内心。\n这句是箴言。"
	},
	[180008031] = {
		Id = 180008031,
		Str = "勇敢的孩子，睁开眼睛，真正的方向已映照于你心中。\n也把这份坚定传递给她们吧。"
	},
	[180008032] = {
		Id = 180008032,
		Str = "做到了？"
	},
	[180008033] = {
		Id = 180008033,
		Str = "刚才好像听到了什么声音，很温暖，和被召唤时听到的声音一样。"
	},
	[180008034] = {
		Id = 180008034,
		Str = "我也听到了，那是你的声音吧？"
	},
	[180008035] = {
		Id = 180008035,
		RefId = 180004883
	},
	[180008036] = {
		Id = 180008036,
		Str = "我？"
	},
	[180008037] = {
		Id = 180008037,
		Str = "<color=#fd9846>{PlayerName}</color>大人已经不记得了吗？\n这也难怪，经历的刚才的战斗有些疲惫吧？"
	},
	[180008038] = {
		Id = 180008038,
		Str = "不过，就算无法铭刻于记忆，已经书写下的羁绊永远不会被抹去。"
	},
	[180008039] = {
		Id = 180008039,
		Str = "最大的麻烦已经解决，为了减轻我们辛苦的人偶师大人的负担，尽快结束剩下的探索吧。"
	},
	[180008040] = {
		Id = 180008040,
		Str = "咳咳……通讯接入，画质良好。\n之后的路就由人偶师和人偶小姐们来探索了哦，妲丽安宣告功成身退~"
	},
	[180008041] = {
		Id = 180008041,
		Str = "烦人的引导，早就不想看到你了。"
	},
	[180008042] = {
		Id = 180008042,
		Str = "不要走！"
	},
	[180008043] = {
		Id = 180008043,
		Str = "咕？！\n说出这种话，妲丽安我非常受伤，非常受伤喔！"
	},
	[180008044] = {
		Id = 180008044,
		Str = "被需要的感觉的确很好啦，但妲丽安也是需要休息的喔~"
	},
	[180008045] = {
		Id = 180008045,
		Str = "所以，肩负期待的卢纳新星，不管是怪物还是陷阱，请不要胆怯退缩，拿出你的勇敢去突破它们吧。"
	},
	[180008046] = {
		Id = 180008046,
		Str = "既然这样，肩负期待的卢纳新星，不管是怪物还是陷阱，就由你独自去面对了哦~"
	},
	[180008047] = {
		Id = 180008047,
		Str = "话是这么说……敬业第一名的妲丽安还是会一直在罗盘这端，随时等待大人的连线。\n另，偷懒禁止，妲丽安is watching you！"
	},
	[180008048] = {
		Id = 180008048,
		Str = "妲丽安会一直在罗盘这端，随时等待大人的连线。\n另，偷懒禁止，妲丽安is watching you！"
	},
	[180008049] = {
		Id = 180008049,
		Str = "等一下，那边有什么东西过来了。"
	},
	[180008050] = {
		Id = 180008050,
		Str = "好饿……树叶难吃……"
	},
	[180008051] = {
		Id = 180008051,
		Str = "就算刚吃了一整株大树还是好饿…"
	},
	[180008052] = {
		Id = 180008052,
		Str = "好夸张的食欲，只怕这座森林都会被她吃光。"
	},
	[180008053] = {
		Id = 180008053,
		Str = "已经超出正常食欲的范围了。\n欲望凌驾于理智之上的时候，阻止的方法就只剩一个。"
	},
	[180008054] = {
		Id = 180008054,
		Str = "好饿……根本吃不饱……要是有肉的话……"
	},
	[180008055] = {
		Id = 180008055,
		Str = "啊！好多肉就在这里！"
	},
	[180008056] = {
		Id = 180008056,
		Str = "被肉……打败了……"
	},
	[180008057] = {
		Id = 180008057,
		Str = "把<color=#fd9846>{PlayerName}</color>大人当成食物的孩子，不是好孩子。"
	},
	[180008058] = {
		Id = 180008058,
		Str = "气氛不错，初次探索愉快吗？"
	},
	[180008059] = {
		Id = 180008059,
		Str = "愉快，但希望下次探索可以带肉。"
	},
	[180008060] = {
		Id = 180008060,
		Str = "要是不被当成食物会更开心。"
	},
	[180008061] = {
		Id = 180008061,
		Str = "看来你们已经和“暴食”交过手了，不过带肉并不能完全解决问题。"
	},
	[180008062] = {
		Id = 180008062,
		Str = "看来你们已经和“暴食”交过手了，不过魔女境界内不止有她哦。"
	},
	[180008063] = {
		Id = 180008063,
		Str = "根据教团之前的情报，魔女还创作了其它不同的怪物。"
	},
	[180008064] = {
		Id = 180008064,
		Str = "也就是说，下次还会遇到奇怪的东西。\n总之，加油哦~"
	},
	[180008065] = {
		Id = 180008065,
		Str = "虽然早就有心理准备，但是这片树林还真是庞大。"
	},
	[180008066] = {
		Id = 180008066,
		Str = "无论走了多远还是一样的景色,就好像我们一直停留在原地一样。"
	},
	[180008067] = {
		Id = 180008067,
		Str = "我们不会迷路了吧？"
	},
	[180008068] = {
		Id = 180008068,
		Str = "根据罗盘的指示，方向应该不存在问题。"
	},
	[180008069] = {
		Id = 180008069,
		Str = "这个时候只能相信罗盘了。"
	},
	[180008070] = {
		Id = 180008070,
		Str = "我相信<color=#fd9846>{PlayerName}</color>大人的判断。"
	},
	[180008071] = {
		Id = 180008071,
		Str = "魔女境界在线导航服务，工号1717为您服务，请问有什么可以帮您？"
	},
	[180008072] = {
		Id = 180008072,
		Str = "诶，这不是<color=#fd9846>{PlayerName}</color>大人吗？"
	},
	[180008073] = {
		Id = 180008073,
		Str = "嗯嗯，原来如此，从定位上来看<color=#fd9846>{PlayerName}</color>大人行动路径完全没有问题！"
	},
	[180008074] = {
		Id = 180008074,
		Str = "比起人的感觉，大部分时候机器要更为可靠！"
	},
	[180008075] = {
		Id = 180008075,
		Str = "话说从刚才开始，不觉得越来越近了吗？"
	},
	[180008076] = {
		Id = 180008076,
		Str = "难道说妲丽安脸上有什么东西吗？"
	},
	[180008077] = {
		Id = 180008077,
		Str = "好像...真的有东西…"
	},
	[180008078] = {
		Id = 180008078,
		Str = "也就是薯片的碎屑而已。"
	},
	[180008079] = {
		Id = 180008079,
		Str = "不会吧，妲丽安每次工作前，都会擦干净食物的残渣。"
	},
	[180008080] = {
		Id = 180008080,
		Str = "不要闹了，那东西在她背后的树上吧。"
	},
	[180008081] = {
		Id = 180008081,
		Str = "原来在树上，能够开玩笑，看来<color=#fd9846>{PlayerName}</color>大人的工作并不饱和。"
	},
	[180008082] = {
		Id = 180008082,
		Str = "请务必忘记。"
	},
	[180008083] = {
		Id = 180008083,
		Str = "我会累瘫的。"
	},
	[180008084] = {
		Id = 180008084,
		Str = "这个标记…是用小刀刻在树干上的，稍微有点潦草。"
	},
	[180008085] = {
		Id = 180008085,
		Str = "可能是为了避免迷路才刻在树上的记号，但是感觉更像是某种符号？"
	},
	[180008086] = {
		Id = 180008086,
		Str = "这个符号我好像在哪里看见过…"
	},
	[180008087] = {
		Id = 180008087,
		Str = "关于这个符号的事情，妲丽安查证之后再反馈给你。"
	},
	[180008088] = {
		Id = 180008088,
		Str = "你好，勇敢的冒险者。"
	},
	[180008089] = {
		Id = 180008089,
		Str = "只要你能支付身上全部的钱币，就能立刻通过魔女境界的试炼。"
	},
	[180008090] = {
		Id = 180008090,
		Str = "官方的措辞，教团的认证，看起来和真的一样。"
	},
	[180008091] = {
		Id = 180008091,
		Str = "妲丽安这是在赚外快吗？"
	},
	[180008092] = {
		Id = 180008092,
		Str = "教会和魔女创造的怪物勾结？"
	},
	[180008093] = {
		Id = 180008093,
		Str = "正义的妲丽安不是那种人。"
	},
	[180008094] = {
		Id = 180008094,
		Str = "这种事情根本不会发生，教会才不会随便进行商业认证。"
	},
	[180008095] = {
		Id = 180008095,
		Str = "所以说，这是个骗子？"
	},
	[180008096] = {
		Id = 180008096,
		Str = "芙丽希娅讨厌骗子！害虫，除掉。"
	},
	[180008097] = {
		Id = 180008097,
		Str = "人已经跑了哦。"
	},
	[180008098] = {
		Id = 180008098,
		Str = "妲丽安时间到啦，我查了一下，\n那是一支名为“黑之调查团”精英小队的符号。"
	},
	[180008099] = {
		Id = 180008099,
		Str = "黑之调查团？"
	},
	[180008100] = {
		Id = 180008100,
		Str = "好像没有听说过这个名字。"
	},
	[180008101] = {
		Id = 180008101,
		Str = "可以算是你的前辈，但那时候还没有人偶技术。"
	},
	[180008102] = {
		Id = 180008102,
		Str = "所以他们都没有回来，并且全部失踪。"
	},
	[180008103] = {
		Id = 180008103,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你还好吗，不舒服的话一定要和我说。"
	},
	[180008104] = {
		Id = 180008104,
		Str = "我这里又发现了那个符号，看来那个‘黑之调查团’的目的地很有可能和我们一致。"
	},
	[180008105] = {
		Id = 180008105,
		RefId = 180008088
	},
	[180008106] = {
		Id = 180008106,
		Str = "只要你能支付身上全部的钱币，我就能让你…"
	},
	[180008107] = {
		Id = 180008107,
		Str = "发现了~"
	},
	[180008108] = {
		Id = 180008108,
		Str = "噫！"
	},
	[180008109] = {
		Id = 180008109,
		Str = "它明明有那么多金币，怎么还需要金币？"
	},
	[180008110] = {
		Id = 180008110,
		Str = "明明拥有这么多的宝物，却对此视而不见。"
	},
	[180008111] = {
		Id = 180008111,
		Str = "这样的大人…芙丽希娅，讨厌。"
	},
	[180008112] = {
		Id = 180008112,
		Str = "雕刻在树上的印记越来越潦草，部分划痕深深地嵌进树皮。"
	},
	[180008113] = {
		Id = 180008113,
		Str = "可以感觉到在漫长的寻找出口过程中，他们已经陷入了绝望。"
	},
	[180008114] = {
		Id = 180008114,
		Str = "这个印记好像和之前的不太一样。"
	},
	[180008115] = {
		Id = 180008115,
		Str = "好像，是在传达什么信息？"
	},
	[180008116] = {
		Id = 180008116,
		Str = "明明是一个圆形的印记，中间却刻满了斜线。"
	},
	[180008117] = {
		Id = 180008117,
		Str = "最后一笔，看起来由于过于仓促而中断。"
	},
	[180008118] = {
		Id = 180008118,
		Str = "可靠的妲丽安，事先已经查好了含义。"
	},
	[180008119] = {
		Id = 180008119,
		Str = "这个印记不是用于记路的，而是用于提醒。"
	},
	[180008120] = {
		Id = 180008120,
		Str = "提醒？"
	},
	[180008121] = {
		Id = 180008121,
		Str = "没错，“极度危险”的意思。"
	},
	[180008122] = {
		Id = 180008122,
		Str = "呼…我是一只猫…"
	},
	[180008123] = {
		Id = 180008123,
		Str = "…… …"
	},
	[180008124] = {
		Id = 180008124,
		Str = "这货是谁？"
	},
	[180008125] = {
		Id = 180008125,
		RefId = 180004884
	},
	[180008126] = {
		Id = 180008126,
		RefId = 180004884
	},
	[180008127] = {
		Id = 180008127,
		Str = "刚才出了一点意外，危险应该不是指的她。"
	},
	[180008128] = {
		Id = 180008128,
		Str = "根据罗盘上的反应来说，指的是不知何时聚集的怪物群。"
	},
	[180008129] = {
		Id = 180008129,
		Str = "前面有好多害虫！就让我来全部净化掉！"
	},
	[180008130] = {
		Id = 180008130,
		Str = "直接过去也许会很危险，要想办法绕开它们吗？\n不过不管<color=#fd9846>{PlayerName}</color>大人做出怎样的判断，我都会支持你。"
	},
	[180008131] = {
		Id = 180008131,
		Str = "嗯，也许在附近调查一下可以有更省事的办法。"
	},
	[180008132] = {
		Id = 180008132,
		Str = "就可见的未来来说，战斗绝对不是最好的选择。"
	},
	[180008133] = {
		Id = 180008133,
		Str = "背包、碎衣块、零散不全的骸骨碎片。"
	},
	[180008134] = {
		Id = 180008134,
		Str = "这里应该有过一场激烈的交战。"
	},
	[180008135] = {
		Id = 180008135,
		Str = "愿女神保佑你们。"
	},
	[180008136] = {
		Id = 180008136,
		Str = "诶？这个是！"
	},
	[180008137] = {
		Id = 180008137,
		Str = "调查团笔记"
	},
	[180008138] = {
		Id = 180008138,
		Str = "解决怪物群的办法"
	},
	[180008139] = {
		Id = 180008139,
		Str = "已经有些时日了，恐怕翻动都得小心一点才行。"
	},
	[180008140] = {
		Id = 180008140,
		Str = "里面写了什么？"
	},
	[180008141] = {
		Id = 180008141,
		Str = "嗯……是一些以前探索的记录，调查团想爆破水晶打倒怪物群，却被怪物发现，然后躲避至此。"
	},
	[180008142] = {
		Id = 180008142,
		Str = "这里也有新的符号。"
	},
	[180008143] = {
		Id = 180008143,
		Str = "看来不是所有的前辈都安息在那里。"
	},
	[180008144] = {
		Id = 180008144,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你说现在还会不会还有幸存者？"
	},
	[180008145] = {
		Id = 180008145,
		Str = "但是这么长时间过去了，即便那个时候侥幸活下来……"
	},
	[180008146] = {
		Id = 180008146,
		Str = "更何况，这种假设一开始就不可能成立。"
	},
	[180008147] = {
		Id = 180008147,
		Str = "果然，没有什么希望吧…"
	},
	[180008148] = {
		Id = 180008148,
		Str = "现在不是消沉的时候。"
	},
	[180008149] = {
		Id = 180008149,
		Str = "不管结局如何，都要找到前辈的线索。"
	},
	[180008150] = {
		Id = 180008150,
		Str = "嗯，说得没错。"
	},
	[180008151] = {
		Id = 180008151,
		Str = "<color=#fd9846>{PlayerName}</color>还真是冷静呢。"
	},
	[180008152] = {
		Id = 180008152,
		Str = "呼…呼… 我是一只猫…"
	},
	[180008153] = {
		Id = 180008153,
		RefId = 180008123
	},
	[180008154] = {
		Id = 180008154,
		Str = "她怎么又来了。"
	},
	[180008155] = {
		Id = 180008155,
		RefId = 180004884
	},
	[180008156] = {
		Id = 180008156,
		Str = "怎么办，她好像在梦游。"
	},
	[180008157] = {
		Id = 180008157,
		Str = "既然她只顾着睡觉，那么动手吧……"
	},
	[180008158] = {
		Id = 180008158,
		Str = "下手轻一点。"
	},
	[180008159] = {
		Id = 180008159,
		Str = "你们想干什么啊，不要碰我啊！"
	},
	[180008160] = {
		Id = 180008160,
		Str = "总觉得，我们变成了恶人。"
	},
	[180008161] = {
		Id = 180008161,
		Str = "她好像倒在地上起不来了，明明没有下狠手。"
	},
	[180008162] = {
		Id = 180008162,
		Str = "不想……起来…好麻烦…"
	},
	[180008163] = {
		Id = 180008163,
		Str = "我也不想起来，好麻烦…"
	},
	[180008164] = {
		Id = 180008164,
		Str = "我好像被懒惰传染了！"
	},
	[180008165] = {
		Id = 180008165,
		Str = "妲丽安非常能够理解你的心情，但是这样会影响工资评定。"
	},
	[180008166] = {
		Id = 180008166,
		RefId = 180008165
	},
	[180008167] = {
		Id = 180008167,
		Str = "妲丽安在说到工资的时候，怎么说呢，感觉有点可怕。"
	},
	[180008168] = {
		Id = 180008168,
		Str = "不愧是<color=#fd9846>{PlayerName}</color>大人，能活着走到这里，妲丽安打心底为你感到高兴。"
	},
	[180008169] = {
		Id = 180008169,
		Str = "当然，其中的贡献上，妲丽安功不可没。"
	},
	[180008170] = {
		Id = 180008170,
		Str = "为什么危险的时候你都不出现。"
	},
	[180008171] = {
		Id = 180008171,
		Str = "感谢妲丽安，感谢教团"
	},
	[180008172] = {
		Id = 180008172,
		Str = "妲丽安一直都在关注哦，我的心与你们同在。"
	},
	[180008173] = {
		Id = 180008173,
		Str = "要是真在，下次你也进来吧。"
	},
	[180008174] = {
		Id = 180008174,
		Str = "请您下次务必一同前来"
	},
	[180008175] = {
		Id = 180008175,
		Str = "那可不行，妲丽安的工作繁重。"
	},
	[180008176] = {
		Id = 180008176,
		Str = "<color=#fd9846>{PlayerName}</color>大人，这里四周隐蔽性很好，很适合秘密的约会。"
	},
	[180008177] = {
		Id = 180008177,
		Str = "这种环境，同样也适合怪物突袭。"
	},
	[180008178] = {
		Id = 180008178,
		Str = "谁是世界上最美丽的人？"
	},
	[180008179] = {
		Id = 180008179,
		Str = "来~告诉我答案吧~"
	},
	[180008180] = {
		Id = 180008180,
		RefId = 180001883
	},
	[180008181] = {
		Id = 180008181,
		RefId = 180001883
	},
	[180008182] = {
		Id = 180008182,
		RefId = 180001883
	},
	[180008183] = {
		Id = 180008183,
		Str = "这种没有意义的选项谁想出来的啊！"
	},
	[180008184] = {
		Id = 180008184,
		Str = "这个谜题不简单呢，选择哪一个，都好像一样！"
	},
	[180008185] = {
		Id = 180008185,
		Str = "这种情况的话，一般就选C就好。"
	},
	[180008186] = {
		Id = 180008186,
		Str = "这家伙感觉和之前的怪物不同、有点强。"
	},
	[180008187] = {
		Id = 180008187,
		Str = "好漂亮…"
	},
	[180008188] = {
		Id = 180008188,
		Str = "诶？难道是个可以交流的人。"
	},
	[180008189] = {
		Id = 180008189,
		Str = "好漂亮的衣服，虽然人完全没有我漂亮，但是有这么好看的衣服！不可原谅…不可原谅！"
	},
	[180008190] = {
		Id = 180008190,
		Str = "看来没有办法沟通呢…下命令吧，<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180008191] = {
		Id = 180008191,
		Str = "强大的破坏力，真是令人嫉妒啊…"
	},
	[180008192] = {
		Id = 180008192,
		Str = "这样一来，我们可以继续前进了。"
	},
	[180008193] = {
		Id = 180008193,
		Str = "女人生气真可怕。"
	},
	[180008194] = {
		Id = 180008194,
		Str = "身体不由自主地颤抖。"
	},
	[180008195] = {
		Id = 180008195,
		Str = "你刚才有说什么吗？"
	},
	[180008196] = {
		Id = 180008196,
		Str = "感谢女神的保护，还有……"
	},
	[180008197] = {
		Id = 180008197,
		Str = "0"
	},
	[180008198] = {
		Id = 180008198,
		RefId = 180004884
	},
	[180008199] = {
		Id = 180008199,
		Str = "还有什么？为什么要看着那边，有什么东西吗？"
	},
	[180008200] = {
		Id = 180008200,
		Str = "戒备！"
	},
	[180008201] = {
		Id = 180008201,
		Str = "什么嘛！一个人都没有。果然是<color=#fd9846>{PlayerName}</color>看错了吧。"
	},
	[180008202] = {
		Id = 180008202,
		Str = "前面有很多岔路，该走哪一条呢。"
	},
	[180008203] = {
		Id = 180008203,
		Str = "这种时候，可以多多依靠我。"
	},
	[180008204] = {
		Id = 180008204,
		Str = "我从小就在森林里长大，对森林环境比较熟悉。"
	},
	[180008205] = {
		Id = 180008205,
		Str = "光是根据痕迹来看，两条路都有人走过。"
	},
	[180008206] = {
		Id = 180008206,
		Str = "没有猜错的话，应该都是调查团的成员……所以，先走这下边吧。"
	},
	[180008207] = {
		Id = 180008207,
		Str = "这都可以看出来？！有依据吗?"
	},
	[180008208] = {
		Id = 180008208,
		Str = "真是可靠，理由的话…"
	},
	[180008209] = {
		Id = 180008209,
		Str = "当然是，精灵的直觉。"
	},
	[180008210] = {
		Id = 180008210,
		RefId = 180008209
	},
	[180008211] = {
		Id = 180008211,
		Str = "果然这里有什么东西！"
	},
	[180008212] = {
		Id = 180008212,
		Str = "这件衣服……还沾有不少暗红的痕迹。"
	},
	[180008213] = {
		Id = 180008213,
		Str = "衣服上有印着黑之调查团的符号哦。"
	},
	[180008214] = {
		Id = 180008214,
		Str = "<color=#fd9846>{PlayerName}</color>大人，果然幸存者…"
	},
	[180008215] = {
		Id = 180008215,
		Str = "还不一定……"
	},
	[180008216] = {
		Id = 180008216,
		RefId = 180008197
	},
	[180008217] = {
		Id = 180008217,
		Str = "那这件衣服怎么办?"
	},
	[180008218] = {
		Id = 180008218,
		Str = "总之先收起来。说不定有机会可以物归原主。"
	},
	[180008219] = {
		Id = 180008219,
		Str = "这棵树上有什么东西。"
	},
	[180008220] = {
		Id = 180008220,
		Str = "一把匕首，还有一幅画？"
	},
	[180008221] = {
		Id = 180008221,
		Str = "这幅画……有些人的头像被圈了起来，旁边还有一个叉的标记。"
	},
	[180008222] = {
		Id = 180008222,
		Str = "是前辈探险队的画像吗？"
	},
	[180008223] = {
		Id = 180008223,
		Str = "嗯？这个是照片？但是总感觉哪里不对。"
	},
	[180008224] = {
		Id = 180008224,
		Str = "照片？那是什么？"
	},
	[180008225] = {
		Id = 180008225,
		Str = "这个不是一般的画！"
	},
	[180008226] = {
		Id = 180008226,
		RefId = 180008197
	},
	[180008227] = {
		Id = 180008227,
		Str = "这是利用填充了魔力的水晶、可以将施术者看见的景象复刻到特殊的画纸上。"
	},
	[180008228] = {
		Id = 180008228,
		Str = "人称‘照你样子，做成画片’简称‘照片’。"
	},
	[180008229] = {
		Id = 180008229,
		Str = "没想到亚砂你对是魔法变革时期的技术这么清楚。"
	},
	[180008230] = {
		Id = 180008230,
		RefId = 180004884
	},
	[180008231] = {
		Id = 180008231,
		Str = "算了，总之先把这个收起来吧。"
	},
	[180008232] = {
		Id = 180008232,
		Str = "前面便是出口，只不过…"
	},
	[180008233] = {
		Id = 180008233,
		Str = "不愧是莉莉艾洛…"
	},
	[180008234] = {
		Id = 180008234,
		Str = "全速前进！"
	},
	[180008235] = {
		Id = 180008235,
		RefId = 180007946
	},
	[180008236] = {
		Id = 180008236,
		RefId = 180007946
	},
	[180008237] = {
		Id = 180008237,
		Str = "哐当-！"
	},
	[180008238] = {
		Id = 180008238,
		Str = "只不过,前面被一个法阵挡住了。"
	},
	[180008239] = {
		Id = 180008239,
		Str = "请把话一次性说完。"
	},
	[180008240] = {
		Id = 180008240,
		Str = "法阵，为什么会有这种东西？"
	},
	[180008241] = {
		Id = 180008241,
		Str = "有需要的时候就有我妲丽安！"
	},
	[180008242] = {
		Id = 180008242,
		Str = "这个法阵是卢纳魔法学院早期的基础魔法。"
	},
	[180008243] = {
		Id = 180008243,
		Str = "对于外行的你们来说只需要拿到带有施法者气息的物品即可破解法阵~"
	},
	[180008244] = {
		Id = 180008244,
		Str = "施法者的物品…会是之前发现的东西吗？"
	},
	[180008245] = {
		Id = 180008245,
		Str = "人类？谁允许你们来这里的！"
	},
	[180008246] = {
		Id = 180008246,
		Str = "看你们一个二个瘦弱的，难道你们不知道，这里是本大爷的地盘吗！"
	},
	[180008247] = {
		Id = 180008247,
		Str = "<color=#fd9846>{PlayerName}</color>…"
	},
	[180008248] = {
		Id = 180008248,
		Str = "交给你了，莉莉艾洛。"
	},
	[180008249] = {
		Id = 180008249,
		Str = "让它知道谁才是真正的领主！"
	},
	[180008250] = {
		Id = 180008250,
		Str = "没问题！"
	},
	[180008251] = {
		Id = 180008251,
		RefId = 180008250
	},
	[180008252] = {
		Id = 180008252,
		Str = "弱小的家伙，看我不把你的角给扯下来！"
	},
	[180008253] = {
		Id = 180008253,
		Str = "即便已经被人踩住了尾巴，战意还丝毫不减。"
	},
	[180008254] = {
		Id = 180008254,
		Str = "不错，是个勇士。"
	},
	[180008255] = {
		Id = 180008255,
		Str = "可以把他带回去做陪练吗？"
	},
	[180008256] = {
		Id = 180008256,
		Str = "这种事情，当然不可以！"
	},
	[180008257] = {
		Id = 180008257,
		Str = "即便我同意，教会也不会同意。"
	},
	[180008258] = {
		Id = 180008258,
		Str = "真是可惜啊，她的气力蛮大的。"
	},
	[180008259] = {
		Id = 180008259,
		RefId = 180008258
	},
	[180008260] = {
		Id = 180008260,
		Str = "真没想到，你们能够走到这里。"
	},
	[180008261] = {
		Id = 180008261,
		Str = "对于蝼蚁来说，这种努力实在可圈可点，足以令我感到愉悦。"
	},
	[180008262] = {
		Id = 180008262,
		Str = "什么人在那里？！<color=#fd9846>{PlayerName}</color>大人，请站到我身后！"
	},
	[180008263] = {
		Id = 180008263,
		Str = "不过，接下来你们应该怎么办呢？"
	},
	[180008264] = {
		Id = 180008264,
		Str = "什么意思…"
	},
	[180008265] = {
		Id = 180008265,
		Str = "字面上的意思，你们永远也不可能走出这个地方，就像当时的那群人一样！"
	},
	[180008266] = {
		Id = 180008266,
		Str = "这么说，只要继续探索下去就能找到他们的线索。"
	},
	[180008267] = {
		Id = 180008267,
		Str = "【废弃条目】"
	},
	[180008268] = {
		Id = 180008268,
		RefId = 180008267
	},
	[180008269] = {
		Id = 180008269,
		RefId = 180008267
	},
	[180008270] = {
		Id = 180008270,
		RefId = 180008267
	},
	[180008271] = {
		Id = 180008271,
		RefId = 180008267
	},
	[180008272] = {
		Id = 180008272,
		Str = "总之，我会远远地看着你们挣扎，人类！"
	},
	[180008273] = {
		Id = 180008273,
		RefId = 180008272
	},
	[180008274] = {
		Id = 180008274,
		Str = "这法阵……有一种很危险的气息！"
	},
	[180008275] = {
		Id = 180008275,
		Str = "看来没有办法简单的通过，按照之前的思路来说……\n也许可以在附近找到什么破解的道具。"
	},
	[180008276] = {
		Id = 180008276,
		Str = "这是一座坟墓？\n从痕迹来看，埋葬得很潦草，但还有留下了这么一座简朴的墓碑，竖碑的人会是什么心情……"
	},
	[180008277] = {
		Id = 180008277,
		Str = "周围还有一些盔甲，连防身的东西都被丢弃了，当时的情况大概非常糟糕。"
	},
	[180008278] = {
		Id = 180008278,
		Str = "盔甲上的图案……这座坟墓里埋葬的人，是教团的前辈。"
	},
	[180008279] = {
		Id = 180008279,
		Str = "以血肉之躯面对未知的怪物，不管在哪个世界，都不缺乏勇敢的人。"
	},
	[180008280] = {
		Id = 180008280,
		Str = "剑和盾都裂开了，即使已经猜到他们的结局，但是这样的场景实在是……"
	},
	[180008281] = {
		Id = 180008281,
		Str = "又是坟墓……这么潦草，当时埋葬伙伴那个人的情况应该也很糟糕吧，连墓碑上都是干涸的暗红痕迹。"
	},
	[180008282] = {
		Id = 180008282,
		Str = "这座潦草的坟墓……探索手册上的最初的资料，就是以这样的代价换来的吗？"
	},
	[180008283] = {
		Id = 180008283,
		Str = "以我们的力量面对怪物尚且吃力，更何况教团的前辈们。\n他们是真正让人尊敬的战士！"
	},
	[180008284] = {
		Id = 180008284,
		Str = "这个世界的人们，被一群勇敢的人保护得很好呢。\n这个任务，之后就交给我们吧。"
	},
	[180008285] = {
		Id = 180008285,
		Str = "前辈，不论曾经历了什么，现在请您安息吧。"
	},
	[180008286] = {
		Id = 180008286,
		Str = "好重的腥味，这里发生了什么？"
	},
	[180008287] = {
		Id = 180008287,
		Str = "……应该说是发生过，看那边，又有一座坟墓。"
	},
	[180008288] = {
		Id = 180008288,
		Str = "还竖着一尊潦草的墓碑，这个符号……是教团的前辈！"
	},
	[180008289] = {
		Id = 180008289,
		Str = "从周围的痕迹来看，当时前辈们几乎是在被单方面地追赶和……这样的境况之下还能坚持探索，并且通过罗盘传回了第一份关于魔女境界的资料。\n实在是……"
	},
	[180008290] = {
		Id = 180008290,
		Str = "进入这里的时候他们就已经知道自己的结局了吧。\n一方面是魔女和怪物，另一方面却是凡人之躯，这场较量的结果显而易见。"
	},
	[180008291] = {
		Id = 180008291,
		Str = "可恶！如果我们能早一点到达这里的话！"
	},
	[180008292] = {
		Id = 180008292,
		Str = "这是个悖论，正是因为有他们的探索作为基石，我们的存在才成为可能——根据探索手册的记载，正是因为到达过这样的困境，以人偶作为探索手段的理论才被提出来的，对吧？"
	},
	[180008293] = {
		Id = 180008293,
		Str = "既然这样，那我们现在要做的，就是沿着这条路一直走下去。"
	},
	[180008294] = {
		Id = 180008294,
		Str = "又是一座坟墓，有谁的脚步永远地停留在这里了。"
	},
	[180008295] = {
		Id = 180008295,
		Str = "……墓碑上刻着潦草的名字，这个符号，是教团的前辈们留下的。"
	},
	[180008296] = {
		Id = 180008296,
		Str = "周围到处都是战斗的痕迹，他们在这里遭到了怪物的袭击吗，这些可恶的怪物！"
	},
	[180008297] = {
		Id = 180008297,
		Str = "既然他们已经倒下，打倒怪物的任务就让我们来完成吧！"
	},
	[180008298] = {
		Id = 180008298,
		Str = "等一下……这座墓碑跟刚才为止见到的都不太一样，挡在墓碑后面的，是洞穴？"
	},
	[180008299] = {
		Id = 180008299,
		Str = "……没错，有一条路！从地上的痕迹来看，已经有人进去过了！"
	},
	[180008300] = {
		Id = 180008300,
		Str = "既然如此，我们也跟上去看看吧。\n不管曾经走过这里的是人……还是别的什么。"
	},
	[180008301] = {
		Id = 180008301,
		Str = "这是——武器？"
	},
	[180008302] = {
		Id = 180008302,
		Str = "已经满是污渍，被放在这里大概不知道多少年了。"
	},
	[180008303] = {
		Id = 180008303,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我从上面感受到了魔力波动。\n……嗯，和法阵的感觉很相似。"
	},
	[180008304] = {
		Id = 180008304,
		Str = "那么这可能就是用来解开隐蔽法阵的钥匙了，我们去法阵中试试吧。"
	},
	[180008305] = {
		Id = 180008305,
		Str = "怎么样，最终还是解不开法阵的封印吧。\n你们肯定想不到其中一个关键的道具就在我手上～"
	},
	[180008306] = {
		Id = 180008306,
		Str = "额……谢谢你告诉我们。"
	},
	[180008307] = {
		Id = 180008307,
		Str = "！\n咳咳……就算你知道了，我也不会给你~"
	},
	[180008308] = {
		Id = 180008308,
		Str = "还是说，你愿意将自己的灵魂献上，成为我的奴仆？\n不过臭虫们的灵魂倒也没什么价值就是了。"
	},
	[180008309] = {
		Id = 180008309,
		Str = "这个家伙真啰嗦，可以动手了吗？"
	},
	[180008310] = {
		Id = 180008310,
		Str = "虽然女神大人不喜欢暴力，但是对抗魔物却在特例之外。"
	},
	[180008311] = {
		Id = 180008311,
		Str = "你们…你们不要命啦！"
	},
	[180008312] = {
		Id = 180008312,
		Str = "这是一场正义的战斗。"
	},
	[180008313] = {
		Id = 180008313,
		Str = "可、可恶！你们给我等着！"
	},
	[180008314] = {
		Id = 180008314,
		Str = "站住！"
	},
	[180008315] = {
		Id = 180008315,
		Str = "这本魔法书是从名为高傲王座的傲慢那里抢过来，应该就是这个了吧。"
	},
	[180008316] = {
		Id = 180008316,
		Str = "嗯，可以感觉到有一定的魔力。\n有了这个，应该就可以打开某个对应法阵的封印。"
	},
	[180008317] = {
		Id = 180008317,
		Str = "这个是地道？"
	},
	[180008318] = {
		Id = 180008318,
		Str = "从四周的痕迹来看、应该是赶工完成的。\n而且没有什么使用过的痕迹，可能探险队的前辈们应该没几个了吧。"
	},
	[180008319] = {
		Id = 180008319,
		Str = "看来你已经找到通往下层的通道，这样我的奖金也有了希望。"
	},
	[180008320] = {
		Id = 180008320,
		Str = "奖金？"
	},
	[180008321] = {
		Id = 180008321,
		Str = "好像听见了不得了的东西。"
	},
	[180008322] = {
		Id = 180008322,
		Str = "你听错了，妲丽安没有说奖金。"
	},
	[180008323] = {
		Id = 180008323,
		RefId = 180008322
	},
	[180008324] = {
		Id = 180008324,
		RefId = 180004884
	},
	[180008325] = {
		Id = 180008325,
		Str = "<color=#fd9846>{PlayerName}</color>大人，刚才法阵旁边的坟墓，会是黑之调查团留下的吗？"
	},
	[180008326] = {
		Id = 180008326,
		Str = "封印的物品是教团的武器……"
	},
	[180008327] = {
		Id = 180008327,
		Str = "不知道他们到底遇到了什么？"
	},
	[180008328] = {
		Id = 180008328,
		Str = "总之，依然有幸存者到了下层。"
	},
	[180008329] = {
		Id = 180008329,
		Str = "那么也许真相真的在前方。"
	},
	[180008330] = {
		Id = 180008330,
		Str = "森林？这里看起来简直就像……"
	},
	[180008331] = {
		Id = 180008331,
		Str = "和之前看到的萧条景象不同，这个地方看起来非常美丽呢。"
	},
	[180008332] = {
		Id = 180008332,
		Str = "能够在经历苦战后，与<color=#fd9846>{PlayerName}</color>大人一起见证此等美景……"
	},
	[180008333] = {
		Id = 180008333,
		Str = "女神大人连这一步，都计划好了吗？"
	},
	[180008334] = {
		Id = 180008334,
		Str = "巨木风景区，真是重大发现，就连妲丽安都开始对工作有所期待。"
	},
	[180008335] = {
		Id = 180008335,
		Str = "但是<color=#fd9846>{PlayerName}</color>大人，妲丽安还是要提醒你，不能因为植物好看就随便吃掉。"
	},
	[180008336] = {
		Id = 180008336,
		Str = "的确，这片区域看似土壤肥沃资源充裕，但是我心里有一种不好的感觉。"
	},
	[180008337] = {
		Id = 180008337,
		Str = "你们看，那边的祭坛好像笼罩着奇怪的烟雾。"
	},
	[180008338] = {
		Id = 180008338,
		Str = "仔细看的话，不只是祭坛，就连周围的路上也弥漫着类似的气息。"
	},
	[180008339] = {
		Id = 180008339,
		Str = "如果没猜错，应该都与祭坛有关。"
	},
	[180008340] = {
		Id = 180008340,
		Str = "嗯……如果是这样的话，我们要先看看祭坛是怎么回事吗？"
	},
	[180008341] = {
		Id = 180008341,
		Str = "有东西朝着我们过来了！"
	},
	[180008342] = {
		Id = 180008342,
		Str = "可恶的人类，可算找到你们了。"
	},
	[180008343] = {
		Id = 180008343,
		Str = "那是什么？\n普通的雾气不可能达到这种浓度！"
	},
	[180008344] = {
		Id = 180008344,
		Str = "是迷幻雾，连周围的植物都被腐蚀了。\n而且里面还隐藏着地刺，直接闯进去恐怕不是什么好选择。"
	},
	[180008345] = {
		Id = 180008345,
		Str = "又是棘手的状况啊……"
	},
	[180008346] = {
		Id = 180008346,
		Str = "不过，能通往终点的路一定不止一条，多在周围找找看。"
	},
	[180008347] = {
		Id = 180008347,
		Str = "没错，<color=#ff5757>仔细观察附近的区域，寻找隐藏路吧。</color>"
	},
	[180008348] = {
		Id = 180008348,
		Str = "嗨~"
	},
	[180008349] = {
		Id = 180008349,
		Str = "女孩子？怎么会在这里？而且……"
	},
	[180008350] = {
		Id = 180008350,
		Str = "她的气息……不对，不是真正的人类！"
	},
	[180008351] = {
		Id = 180008351,
		Str = "光天化日之下，竟然勾搭<color=#fd9846>{PlayerName}</color>大人，真是不知廉耻！"
	},
	[180008352] = {
		Id = 180008352,
		Str = "战场上，没有半点战士的觉悟，这是对敌人的羞辱！"
	},
	[180008353] = {
		Id = 180008353,
		Str = "跑、跑掉了？\n懦弱的对手！"
	},
	[180008354] = {
		Id = 180008354,
		Str = "不过也好，暂时先调查其他地方吧。"
	},
	[180008355] = {
		Id = 180008355,
		Str = "又遇到了你了。\n刚才还无法完全确定，但是这一刻已经没有怀疑了，你就是敌人。"
	},
	[180008356] = {
		Id = 180008356,
		RefId = 180008348
	},
	[180008357] = {
		Id = 180008357,
		Str = "翅膀和尾巴……果然不是人类，怪物吗？"
	},
	[180008358] = {
		Id = 180008358,
		Str = "……这种神态动作，简直就像《邻居是妖娆兔女郎》的女主角一样。"
	},
	[180008359] = {
		Id = 180008359,
		Str = "<color=#fd9846>{PlayerName}</color>大人，请你闭上眼睛，这不是你应该看的东西。"
	},
	[180008360] = {
		Id = 180008360,
		Str = "比起这些低劣的手段，大刀才能让女性更具魅力！"
	},
	[180008361] = {
		Id = 180008361,
		Str = "月光，净化藏匿于黑夜的污秽！"
	},
	[180008362] = {
		Id = 180008362,
		Str = "呃……"
	},
	[180008363] = {
		Id = 180008363,
		Str = "哼，轻松解决。"
	},
	[180008364] = {
		Id = 180008364,
		Str = "净化完毕，总算能避免<color=#fd9846>{PlayerName}</color>被此等……发生危险。"
	},
	[180008365] = {
		Id = 180008365,
		Str = "薇姬娜，你没事吧？脸色不太对劲……"
	},
	[180008366] = {
		Id = 180008366,
		Str = "诶？没、没有哦。\n连<color=#fd9846>{PlayerName}</color>大人也是，为什么要这么……这样看着我啊。"
	},
	[180008367] = {
		Id = 180008367,
		Str = "一定是受到了怪物的影响，探索结束之后好好休息。"
	},
	[180008368] = {
		Id = 180008368,
		Str = "错综复杂，这里的路简直像迷宫一样。"
	},
	[180008369] = {
		Id = 180008369,
		Str = "但是不管前方会有怎样的危险和阴谋，我们都不会停下探索的步伐，对吧！"
	},
	[180008370] = {
		Id = 180008370,
		Str = "<color=#fd9846>{PlayerName}</color>大人，这些树……看起来好像有些奇怪。"
	},
	[180008371] = {
		Id = 180008371,
		Str = "树干上的图纹，似乎并不是自然生成的样子。"
	},
	[180008372] = {
		Id = 180008372,
		Str = "这不是树皮自然的褶皱，上面有可疑的图案。"
	},
	[180008373] = {
		Id = 180008373,
		Str = "这图纹如果是人为的话，品味实在不敢恭维"
	},
	[180008374] = {
		Id = 180008374,
		Str = "注意观察树上的图标"
	},
	[180008375] = {
		Id = 180008375,
		Str = "<color=#fd9846>{PlayerName}</color>大人，那边有危险的气息。"
	},
	[180008376] = {
		Id = 180008376,
		Str = "无礼的人类，就连欣赏艺术都不会吗？！算了，好戏还在后面。"
	},
	[180008377] = {
		Id = 180008377,
		Str = "<color=#fd9846>{PlayerName}</color>大人，那边有可疑的气息。"
	},
	[180008378] = {
		Id = 180008378,
		Str = "好好挣扎取悦我吧，人类。"
	},
	[180008379] = {
		Id = 180008379,
		Str = "终于走出这片诡异的树林了。\n<color=#fd9846>{PlayerName}</color>大人，好像早就有人在此等候了。"
	},
	[180008380] = {
		Id = 180008380,
		Str = "真是够慢的啊，人类，我等你们很久了。"
	},
	[180008381] = {
		Id = 180008381,
		Str = "你是…傲慢？！"
	},
	[180008382] = {
		Id = 180008382,
		Str = "你是…手下败将？！"
	},
	[180008383] = {
		Id = 180008383,
		Str = "对，就是这个表情！就是这个惊讶的表情！"
	},
	[180008384] = {
		Id = 180008384,
		Str = "什么手下败将！上次…上次是我故意让着你们的！"
	},
	[180008385] = {
		Id = 180008385,
		Str = "<color=#fd9846>{PlayerName}</color>，这家伙该不会有什么受虐倾向吧…"
	},
	[180008386] = {
		Id = 180008386,
		Str = "很有可能"
	},
	[180008387] = {
		Id = 180008387,
		Str = "噫…"
	},
	[180008388] = {
		Id = 180008388,
		Str = "可…可恶！你这家伙…不可原谅！！"
	},
	[180008389] = {
		Id = 180008389,
		RefId = 180008388
	},
	[180008390] = {
		Id = 180008390,
		Str = "小心，<color=#fd9846>{PlayerName}</color>大人，这家伙冲过来了！"
	},
	[180008391] = {
		Id = 180008391,
		Str = "就是这个机会！"
	},
	[180008392] = {
		Id = 180008392,
		Str = "哐当—！"
	},
	[180008393] = {
		Id = 180008393,
		Str = "被发现了？！"
	},
	[180008394] = {
		Id = 180008394,
		Str = "和<color=#fd9846>{PlayerName}</color>大人推测的一样，果然你还没有放弃。"
	},
	[180008395] = {
		Id = 180008395,
		Str = "等、等一下！我对你们没有恶意！"
	},
	[180008396] = {
		Id = 180008396,
		Str = "这种话谁会信啊"
	},
	[180008397] = {
		Id = 180008397,
		Str = "每个坏人都会这么说"
	},
	[180008398] = {
		Id = 180008398,
		Str = "等等！我说的都是真的！对……对了！只要你们不伤害我，我可以给你们带路。"
	},
	[180008399] = {
		Id = 180008399,
		RefId = 180008398
	},
	[180008400] = {
		Id = 180008400,
		Str = "你们是想找到那个空间节点对吧，那个地方被某个邪恶的存在给封印了，没有我的话，你们不可能找到封印的位置！"
	},
	[180008401] = {
		Id = 180008401,
		Str = "要去相信一个曾是敌对立场的人并不容易呢。"
	},
	[180008402] = {
		Id = 180008402,
		Str = "我也是受到那个真正的大坏蛋的胁迫才阻拦你们，我所做的一切都是为了保命。"
	},
	[180008403] = {
		Id = 180008403,
		Str = "你……在发抖？\n不用担心，如果你没有撒谎，神明大人会宽恕每一个无心犯错的灵魂。"
	},
	[180008404] = {
		Id = 180008404,
		Str = "不过我们现在要怎么办，<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180008405] = {
		Id = 180008405,
		Str = "魔女境界太过复杂，先暂时看住她"
	},
	[180008406] = {
		Id = 180008406,
		Str = "如果有问题立刻动手"
	},
	[180008407] = {
		Id = 180008407,
		Str = "噢！<color=#fd9846>{PlayerName}</color>大人，如果这家伙有什么异动的话，就交给我吧！"
	},
	[180008408] = {
		Id = 180008408,
		RefId = 180008407
	},
	[180008409] = {
		Id = 180008409,
		Str = "这一带已经完全看不见阳光了。\n<color=#fd9846>{PlayerName}</color>大人，请务必小心，周围的气息让我有一种不好的感觉。"
	},
	[180008410] = {
		Id = 180008410,
		Str = "不是陷阱，我不会这么做的！"
	},
	[180008411] = {
		Id = 180008411,
		Str = "正是这种乖巧，很可疑哦。"
	},
	[180008412] = {
		Id = 180008412,
		Str = "真的是这边吗"
	},
	[180008413] = {
		Id = 180008413,
		Str = "你该不是想带我们进陷阱吧"
	},
	[180008414] = {
		Id = 180008414,
		Str = "确实是这边，只不过…"
	},
	[180008415] = {
		Id = 180008415,
		RefId = 180008414
	},
	[180008416] = {
		Id = 180008416,
		Str = "露出这么为难的神色，难道是路上有什么障碍？"
	},
	[180008417] = {
		Id = 180008417,
		Str = "对……这里的出口被封印了，我们需要先解除封印才行。"
	},
	[180008418] = {
		Id = 180008418,
		Str = "怎么又是封印！"
	},
	[180008419] = {
		Id = 180008419,
		Str = "还是你干的好事吗？"
	},
	[180008420] = {
		Id = 180008420,
		Str = "这回与我无关，是…是嫉妒这家伙留下来的！"
	},
	[180008421] = {
		Id = 180008421,
		RefId = 180008420
	},
	[180008422] = {
		Id = 180008422,
		Str = "你应该知道，欺骗我们会有什么样的下场吧。"
	},
	[180008423] = {
		Id = 180008423,
		Str = "当然，我绝对不会欺骗你们！"
	},
	[180008424] = {
		Id = 180008424,
		Str = "傲慢？封印不是就快到了吗，为什么在这里停下来？"
	},
	[180008425] = {
		Id = 180008425,
		Str = "要想走到封印的位置，首先需要绕到那边去解除机关。"
	},
	[180008426] = {
		Id = 180008426,
		Str = "这么远，要不算了吧"
	},
	[180008427] = {
		Id = 180008427,
		Str = "你好像很熟悉这里"
	},
	[180008428] = {
		Id = 180008428,
		Str = "怎么可以算了呢！好不容易走到这里…我是说，你们不是想找到界点吗？"
	},
	[180008429] = {
		Id = 180008429,
		Str = "当然，这里的一切我都了如指掌。"
	},
	[180008430] = {
		Id = 180008430,
		Str = "是错觉吗，越接近目的地，你好像就变得越急切了。"
	},
	[180008431] = {
		Id = 180008431,
		Str = "想、想弄清楚的话，就赶快行动吧！"
	},
	[180008432] = {
		Id = 180008432,
		Str = "封印解除了，现在该往哪里走？"
	},
	[180008433] = {
		Id = 180008433,
		Str = "终于，我身上的封印终于解除了啊…"
	},
	[180008434] = {
		Id = 180008434,
		Str = "什么意思？！"
	},
	[180008435] = {
		Id = 180008435,
		Str = "你们真以为我会输吗？幼稚！"
	},
	[180008436] = {
		Id = 180008436,
		Str = "先前那群人类，竟然到最后都不忘封印我的力量，甚至还堵住了通往下层的路。"
	},
	[180008437] = {
		Id = 180008437,
		Str = "如果不是为了利用你们帮我解除这些可恶的封印，堂堂的傲慢大人怎么会和你们这些卑贱的人类虚与委蛇！"
	},
	[180008438] = {
		Id = 180008438,
		Str = "所以，一直以来的封印，不是你做的，而是用来针对你的？"
	},
	[180008439] = {
		Id = 180008439,
		Str = "哈哈哈，没错！生气了吧，神官小姐！"
	},
	[180008440] = {
		Id = 180008440,
		Str = "被人利用后的感觉，实在是太…诶？"
	},
	[180008441] = {
		Id = 180008441,
		Str = "映照黑夜的月光唷，净化藏匿其中的污秽吧！"
	},
	[180008442] = {
		Id = 180008442,
		Str = "你该不会真以为，<color=#fd9846>{PlayerName}</color>大人什么都没准备吧。"
	},
	[180008443] = {
		Id = 180008443,
		Str = "<color=#fd9846>{PlayerName}</color>大人，她已经交代完了。"
	},
	[180008444] = {
		Id = 180008444,
		Str = "感谢坦白。"
	},
	[180008445] = {
		Id = 180008445,
		Str = "还有什么要补充的吗"
	},
	[180008446] = {
		Id = 180008446,
		Str = "混蛋，我要让你们付出代价！"
	},
	[180008447] = {
		Id = 180008447,
		Str = "竟然…输了！"
	},
	[180008448] = {
		Id = 180008448,
		Str = "不可能…一定是哪里出错了…我不可能会输！"
	},
	[180008449] = {
		Id = 180008449,
		Str = "等、等一下……\n怎么可能，它……点燃了自己？"
	},
	[180008450] = {
		Id = 180008450,
		Str = "哈哈哈！我没有失败！我……我没有被对手解决……我没有输……"
	},
	[180008451] = {
		Id = 180008451,
		Str = "我没有输，我一直都是个优秀的孩子,所以…"
	},
	[180008452] = {
		Id = 180008452,
		Str = "不要抛弃我……不要……我会更优秀的……"
	},
	[180008453] = {
		Id = 180008453,
		Str = "那是玩偶？\n傲慢是附身于这个玩偶的执念？"
	},
	[180008454] = {
		Id = 180008454,
		Str = "最后这些话，也许就是来自附身于它的执念的记忆。"
	},
	[180008455] = {
		Id = 180008455,
		Str = "……它曾经是某个不快乐的孩子唯一的朋友吧。"
	},
	[180008456] = {
		Id = 180008456,
		Str = "竟然是小孩子的玩具？\n傲慢的气息沾染了它……这群可恶的魔女！"
	},
	[180008457] = {
		Id = 180008457,
		Str = "这群可恶的魔女到底都做了些什么！"
	},
	[180008458] = {
		Id = 180008458,
		Str = "……总有一天，魔女的阴影将会从这个世界永远消失。"
	},
	[180008459] = {
		Id = 180008459,
		Str = "嗯，我们正是为此来到这里的。"
	},
	[180008460] = {
		Id = 180008460,
		Str = "呵呵~魔镜啊魔镜，告诉我，谁是世界上最美丽的女人？"
	},
	[180008461] = {
		Id = 180008461,
		Str = "爱我、不爱我、爱我、不爱我……"
	},
	[180008462] = {
		Id = 180008462,
		Str = "给我好好听人说话！"
	},
	[180008463] = {
		Id = 180008463,
		RefId = 180008461
	},
	[180008464] = {
		Id = 180008464,
		Str = "白痴，所以说叫你好好听我……咳，算了，规则变更。\n魔镜啊魔镜，谁是世界上最美丽的女人？\n如果是我的话，就回答“爱我”。"
	},
	[180008465] = {
		Id = 180008465,
		Str = "傲、傲慢大人！您怎么来了！"
	},
	[180008466] = {
		Id = 180008466,
		Str = "咕！规则再次变更，如果答案是我的话那就、就……"
	},
	[180008467] = {
		Id = 180008467,
		Str = "斯哈——喔，是傲慢大人的气味！斯哈——"
	},
	[180008468] = {
		Id = 180008468,
		Str = "啧，走开，没有人可以亲吻我的脚尖。"
	},
	[180008469] = {
		Id = 180008469,
		Str = "亲、亲吻什么的，太失礼了！人家要是逮到机会的话一定要用舌头去舔！"
	},
	[180008470] = {
		Id = 180008470,
		Str = "饿、好饿……你说的那个机会我也还在等，到底是麻辣还是五香，好在意……难道是糖醋味吗？"
	},
	[180008471] = {
		Id = 180008471,
		Str = "……啊呼……别白……费力气了……只要睡……着的话，不论什……么都能得到……"
	},
	[180008472] = {
		Id = 180008472,
		Str = "我生气了！气呼呼！！！"
	},
	[180008473] = {
		Id = 180008473,
		Str = "哼哼，我对傲慢大人的欲望可不是肤浅的梦就能平息的，一定要是完整的灵与肉的结合！喔！斯哈——绝对要舔到！傲慢大人！"
	},
	[180008474] = {
		Id = 180008474,
		Str = "……是说……那个家……伙脚踝下……面是没……有脚的……"
	},
	[180008475] = {
		Id = 180008475,
		Str = "气呼呼！不对，现在已经是要气炸的级别了！气炸了！！！"
	},
	[180008476] = {
		Id = 180008476,
		Str = "……是……吗的……确太容……易生气……了点……"
	},
	[180008477] = {
		Id = 180008477,
		Str = "赶快闭嘴，不就是被你莫名其妙的断句气炸的吗！\n等一下，既然你脑子这么不好使……喂，给我金币！"
	},
	[180008478] = {
		Id = 180008478,
		Str = "……翻翻……啊呼……找找……"
	},
	[180008479] = {
		Id = 180008479,
		Str = "干、干嘛往我口袋里掏啊！愤怒，快点炸了这个笨蛋！"
	},
	[180008480] = {
		Id = 180008480,
		Str = "气呼呼！气呼呼！！！"
	},
	[180008481] = {
		Id = 180008481,
		Str = "所以说，愤怒的话就炸啊，气炸！"
	},
	[180008482] = {
		Id = 180008482,
		RefId = 180004884
	},
	[180008483] = {
		Id = 180008483,
		Str = "哼……吵死了。"
	},
	[180008484] = {
		Id = 180008484,
		Str = "教团的调查者，我很高兴你们能来到这里。"
	},
	[180008485] = {
		Id = 180008485,
		Str = "是谁在说话？"
	},
	[180008486] = {
		Id = 180008486,
		Str = "只是一道虚影，看起来似乎是个男人。"
	},
	[180008487] = {
		Id = 180008487,
		Str = "我只是一个失败者，不配在后辈的面前吐露真名。"
	},
	[180008488] = {
		Id = 180008488,
		Str = "不过……这对你们的任务有所帮助的话，可以称呼我为，黑之调查团的团长。"
	},
	[180008489] = {
		Id = 180008489,
		Str = "黑之调查团？您就是之前妲丽安提到的失踪的精英小队的队长？"
	},
	[180008490] = {
		Id = 180008490,
		Str = "失踪么……也可以这么说，毕竟就连我这个队长，也是多亏了你们击败了傲慢，灵魂才得以逃脱。"
	},
	[180008491] = {
		Id = 180008491,
		Str = "调查团的各位为了民众的宁静生活所付出的努力，不会因为任何原因产生改变。"
	},
	[180008492] = {
		Id = 180008492,
		Str = "谢谢……\n我们小队奉命对巨木进行调查，大家相继遭遇意外……最后只剩下我一个人。"
	},
	[180008493] = {
		Id = 180008493,
		Str = "虽然最终找到了界点，但受到魔女境界的影响，我再也无法出去。"
	},
	[180008494] = {
		Id = 180008494,
		Str = "这个时候，傲慢这家伙出现了。"
	},
	[180008495] = {
		Id = 180008495,
		Str = "您这一路上似乎遭受了很多痛苦。"
	},
	[180008496] = {
		Id = 180008496,
		Str = "傲慢那家伙，应该让它向你道歉！"
	},
	[180008497] = {
		Id = 180008497,
		Str = "事到如今，无需再为我的事生气。\n不过……她将队员们的灵魂收集起来，钉在了界点的前方，任凭大家痛苦呻吟，慢慢变成名为‘无面者’的怪物。"
	},
	[180008498] = {
		Id = 180008498,
		Str = "人类的负面情感是这些怪物最喜欢的食粮，当然，我们也不会放任这混蛋胡闹。"
	},
	[180008499] = {
		Id = 180008499,
		Str = "这么说，之前的封印……"
	},
	[180008500] = {
		Id = 180008500,
		Str = "失败后，我的灵魂驾驭着女神大人赐福过的武器，化作三道封印，禁锁住了她的力量。"
	},
	[180008501] = {
		Id = 180008501,
		Str = "而我的兄弟们，也效仿着从他们的墓穴里召唤出武器，构筑了四座法阵，封印了通往下层的通道。"
	},
	[180008502] = {
		Id = 180008502,
		Str = "不过，你们如果来到了这里，就证明那些封印已经被破除了吧。四座法阵的倒塌，恐怕已经将沉睡的无面者惊醒了……"
	},
	[180008503] = {
		Id = 180008503,
		Str = "放心吧，如果有什么可以做的，请直接告诉我们！"
	},
	[180008504] = {
		Id = 180008504,
		Str = "拜托了，晚辈们，现在能依靠的，只有你们了。前往最终的界点处，让我的兄弟们从折磨中解脱吧。"
	},
	[180008505] = {
		Id = 180008505,
		Str = "前面的甬道里，充斥着和我们一样不甘的灵魂，前进的时候，请试着安抚它们。"
	},
	[180008506] = {
		Id = 180008506,
		Str = "嗯……是温暖的力量。\n是谁的灵魂曾留下的思念吗？"
	},
	[180008507] = {
		Id = 180008507,
		Str = "如果是曾经的灵魂留下的，也许这就是安抚调查团亡魂的关键。\n还有其他线索么？"
	},
	[180008508] = {
		Id = 180008508,
		Str = "神圣、高洁……除此之外的头绪就……"
	},
	[180008509] = {
		Id = 180008509,
		Str = "知道这些就足够了，接下来就去找到它的归宿吧！"
	},
	[180008510] = {
		Id = 180008510,
		Str = "这是什么？\n虽然一样能感觉到神圣高洁的力量，但是……非常强大，和之前遇到的都不一样。"
	},
	[180008511] = {
		Id = 180008511,
		Str = "难道是调查团中某位能力优秀的成员？"
	},
	[180008512] = {
		Id = 180008512,
		Str = "不，这股力量，虽然说不上来，但我想它应该不属于调查团的任何人。\n既然相遇，一定是神指引我们安抚这份漂泊的思念。"
	},
	[180008513] = {
		Id = 180008513,
		Str = "它的归宿也许会更加隐蔽，<color=#fd9846>{PlayerName}</color>大人，一起去寻找吧。"
	},
	[180008514] = {
		Id = 180008514,
		Str = "浓重的罪孽的气息，这一带怎么回事，这么多怪物？"
	},
	[180008515] = {
		Id = 180008515,
		Str = "原本这附近并没有这么多怪物，在无面者诞生后，它强大的负面情绪将这些食腐者吸引到了这里。"
	},
	[180008516] = {
		Id = 180008516,
		Str = "这些怪物，每一个都有跟傲慢同等的实力，要和他们正面对抗可能很难顺利通过。"
	},
	[180008517] = {
		Id = 180008517,
		Str = "那么，我们去寻找战斗之外的办法吧。"
	},
	[180008518] = {
		Id = 180008518,
		Str = "呼……终于通过了，可是为什么心里的不安反而比之前更强烈？"
	},
	[180008519] = {
		Id = 180008519,
		Str = "接近真相的过程本身就是忐忑之旅。\n不安就是身体给你传达的信号，旅程还没结束。"
	},
	[180008520] = {
		Id = 180008520,
		Str = "不论前方是什么，走下去就对了！"
	},
	[180008521] = {
		Id = 180008521,
		Str = "啧啧，怎么铁钉全都生锈了？\n不过好在够粗，它被腐蚀的速度……一定比你们慢，对吧？"
	},
	[180008522] = {
		Id = 180008522,
		Str = "……雪拉在上……愿月光……赐予我无垢……的灵魂。"
	},
	[180008523] = {
		Id = 180008523,
		Str = "“我”？哈哈哈，还记得被钉在这里的人一共有几个吗？"
	},
	[180008524] = {
		Id = 180008524,
		Str = "……不论何时……前路……洒满……月光……"
	},
	[180008525] = {
		Id = 180008525,
		Str = "月亮也好，太阳也好，光永远不可能照进这个地方。\n真是遗憾呐，你们看不见自己现在的样子，哈哈哈~"
	},
	[180008526] = {
		Id = 180008526,
		Str = "……雪拉在上……月光会赐予我无垢的灵魂……"
	},
	[180008527] = {
		Id = 180008527,
		Str = "啊呀？这么强烈的怨恨，也能称为无垢的灵魂？\n该不会，你们其实知道自己现在是什么模样吧？"
	},
	[180008528] = {
		Id = 180008528,
		Str = "啊哈哈哈，非常~非常美味哦~\n看呐，就连它们也被这份扭曲的情绪引诱过来了，很久没有出现过这么美味的东西了呢！"
	},
	[180008529] = {
		Id = 180008529,
		Str = "……前路洒满……月光……"
	},
	[180008530] = {
		Id = 180008530,
		Str = "嘁，反反复复反反复复真是烦人！\n还不明白？以为人类的身份是只要你们不舍弃就永远不会失去的东西吗！"
	},
	[180008531] = {
		Id = 180008531,
		Str = "别天真了！看到围在你周围的是什么了吗？\n愤怒，嫉妒，色欲，贪婪，懒惰，暴食，看到了吗！\n这就是此刻的你们映照出来的东西——和“无垢”完全相反的存在！"
	},
	[180008532] = {
		Id = 180008532,
		Str = "明白了吗？你们就是这样的存在，是这暗无天日的黑暗里最扭曲的怪物！"
	},
	[180008533] = {
		Id = 180008533,
		Str = "……无垢……雪拉在……上……愿月光……赐予我、赐予我……"
	},
	[180008534] = {
		Id = 180008534,
		Str = "呵呵~既然这么执着，那我就好心借光给你们看看自己的样子吧，无垢的灵魂。"
	},
	[180008535] = {
		Id = 180008535,
		Str = "女神……不会抛弃任何一个灵魂……我们……终将……栖息……于温柔月光。"
	},
	[180008536] = {
		Id = 180008536,
		Str = "这里就是界点的所在地，同样的，也是“它”的巢穴。"
	},
	[180008537] = {
		Id = 180008537,
		Str = "好大的怪物？\n……但是它好像十分痛苦。"
	},
	[180008538] = {
		Id = 180008538,
		Str = "各位，接下来，算是我个人的不情之请。"
	},
	[180008539] = {
		Id = 180008539,
		Str = "鞠、鞠躬？\n你是我们的前辈，不需要这么客气！"
	},
	[180008540] = {
		Id = 180008540,
		Str = "直接击败那个家伙，你们能够完成任务。"
	},
	[180008541] = {
		Id = 180008541,
		Str = "但是，我希望在此之前，可以先解除傲慢用来折磨队友灵魂的装置。"
	},
	[180008542] = {
		Id = 180008542,
		Str = "这样的话，相信队友们能够一定程度上恢复理智，从而能够帮助你。"
	},
	[180008543] = {
		Id = 180008543,
		Str = "装置？"
	},
	[180008544] = {
		Id = 180008544,
		Str = "折磨？"
	},
	[180008545] = {
		Id = 180008545,
		Str = "傲慢将大家的灵魂禁锢在一起后，利用那些装置不断地唤起他们最后的回忆，让他们的灵魂无法安息。"
	},
	[180008546] = {
		Id = 180008546,
		RefId = 180008545
	},
	[180008547] = {
		Id = 180008547,
		Str = "那些装置一定给大家带来不少痛苦。\n请放心交给我们吧，前辈。"
	},
	[180008548] = {
		Id = 180008548,
		Str = "前方传来了极为浓郁的魔物的气息，看样子，这个方向应该封存着剑之守护者的回忆。"
	},
	[180008549] = {
		Id = 180008549,
		Str = "要千万小心，如果在这里受伤过重的话，恐怕即使是唤醒了调查团员，之后也难以再和无面者战斗了。"
	},
	[180008550] = {
		Id = 180008550,
		Str = "前方的道路有着跟之前类似的机关，迷阵之后，应该就是盾之守护者的回忆所在了。"
	},
	[180008551] = {
		Id = 180008551,
		Str = "注意迷阵的四周，或许还有着其他关键的东西。"
	},
	[180008552] = {
		Id = 180008552,
		Str = "前方的密林有些眼熟，傲慢那家伙就是把杖之守护者的回忆放置在密林的最深处吧。"
	},
	[180008553] = {
		Id = 180008553,
		Str = "小心穿越密林吧，有着之前的经验，应该会顺利很多。"
	},
	[180008554] = {
		Id = 180008554,
		Str = "本大爷已经将它的攻击能力削弱了，让这家伙好好的见识下我们的力量吧。"
	},
	[180008555] = {
		Id = 180008555,
		Str = "一道剑型的光影从远处飞掠而来，在怪物四周有一道封印形成，还带着阵阵的剑光。"
	},
	[180008556] = {
		Id = 180008556,
		Str = "我和我的伙伴已经将它的防御力削弱，请万事小心。"
	},
	[180008557] = {
		Id = 180008557,
		Str = "一张明亮闪烁的盾牌落到了怪物不远处的地方，盾牌所形成的封印坚如磐石。"
	},
	[180008558] = {
		Id = 180008558,
		Str = "我的的魔法会让它的生命枯竭，接下来就交给你了。"
	},
	[180008559] = {
		Id = 180008559,
		Str = "一柄魔杖散发着生命的气息，如同树藤缠绕般散开，封印已经形成，生命的力量无处不在。"
	},
	[180008560] = {
		Id = 180008560,
		Str = "虽然我依然不曾原谅团长那个混蛋，但是既然已经跟你说好了，那么我自然会出手帮你。"
	},
	[180008561] = {
		Id = 180008561,
		Str = "一本古旧的魔法书翻动着书页，一股神秘的气息传来，形成了一道封印。\n感受到气息的无面者发出滋滋的声音，它已经丧失了恢复能力。"
	},
	[180008562] = {
		Id = 180008562,
		Str = "兄弟们，终于，我们能够结束这一切了。"
	},
	[180008563] = {
		Id = 180008563,
		Str = "队…长…好痛…好……痛…我们…帮助…你们……"
	},
	[180008564] = {
		Id = 180008564,
		Str = "吼！！"
	},
	[180008565] = {
		Id = 180008565,
		Str = "对不起，我不是一个称职的队长。"
	},
	[180008566] = {
		Id = 180008566,
		Str = "拜托了，<color=#fd9846>{PlayerName}</color>，动手吧！"
	},
	[180008567] = {
		Id = 180008567,
		Str = "请安眠吧，先辈们。"
	},
	[180008568] = {
		Id = 180008568,
		Str = "全员准备！"
	},
	[180008569] = {
		Id = 180008569,
		Str = "上吧！"
	},
	[180008570] = {
		Id = 180008570,
		RefId = 180008569
	},
	[180008571] = {
		Id = 180008571,
		Str = "傲慢留下的装置，应该就处于这片区域之中。"
	},
	[180008572] = {
		Id = 180008572,
		Str = "我的同伴们都是教廷最为强大坚韧的战士，即使是傲慢的折磨，也不会让他们沉沦。"
	},
	[180008573] = {
		Id = 180008573,
		Str = "剑之守护者，K，他无比强大，傲慢将他的回忆封存在怪物密布之处。\n盾之守护者，C，他沉稳如山，傲慢将他的回忆封锁在机巧迷阵之后。\n杖之守护者，A，是生命的宠儿，傲慢将他的回忆融合于密林之内。"
	},
	[180008574] = {
		Id = 180008574,
		Str = "还有一人,H。他掌握了生命的力量，傲慢最为惧怕他，所以应该会最谨慎的封存他的回忆。\n我无法感知到他的存在，所以具体位置，就只有靠你自己寻找了。"
	},
	[180008575] = {
		Id = 180008575,
		Str = "当他们苏醒，\n<color=#ff5757>怪物被他们几人的力量所压制的时候，将被极大程度削弱。</color>"
	},
	[180008576] = {
		Id = 180008576,
		Str = "没问题，我会<color=#ff5757>找到傲慢的装置并且破坏掉，唤醒守护者们。然后借助他们的力量击败无面者</color>。"
	},
	[180008577] = {
		Id = 180008577,
		Str = "那一切就拜托你了。另外这里是无面者的领域，你可以多多探索这片区域，或许会发现一些我们也不曾发现过的秘密。\n我会在通往无面者的区域的<color=#ff5757>封印之柱</color>附近等着你。"
	},
	[180008578] = {
		Id = 180008578,
		Str = "……任务完成了。"
	},
	[180008579] = {
		Id = 180008579,
		Str = "虽然是怪物，但是这些飘散的光点让人感觉非常温暖呢。"
	},
	[180008580] = {
		Id = 180008580,
		Str = "这么一来，大家都能安息了。"
	},
	[180008581] = {
		Id = 180008581,
		Str = "<color=#fd9846>{PlayerName}</color>，谢谢你。"
	},
	[180008582] = {
		Id = 180008582,
		Str = "前辈？界点马上就要到了……"
	},
	[180008583] = {
		Id = 180008583,
		Str = "如果可以的话，真想和你一起继续探索。"
	},
	[180008584] = {
		Id = 180008584,
		Str = "当然，这是一件不可能的事情吧，毕竟，马上我们就要消失了。"
	},
	[180008585] = {
		Id = 180008585,
		Str = "漫长的等待终于迎来尽头……您的灵魂是不是也要被魔女境界吞噬了？"
	},
	[180008586] = {
		Id = 180008586,
		Str = "接下来的探索，就交给你了。"
	},
	[180008587] = {
		Id = 180008587,
		Str = "即便我们化作尘埃，也会默默的祝福你们。"
	},
	[180008588] = {
		Id = 180008588,
		Str = "我们走吧，<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180008589] = {
		Id = 180008589,
		Str = "大家都等着我们进入界点呢。"
	},
	[180008590] = {
		Id = 180008590,
		Str = "没错，比起伤感，现在要做的，是实现先辈的愿望。"
	},
	[180008591] = {
		Id = 180008591,
		Str = "肩负着众人期待的人偶师，加油吧！"
	},
	[180008592] = {
		Id = 180008592,
		Str = "矶上梫木花，信手折一枝。\n欲赠人已逝，生悲已太迟。"
	},
	[180008593] = {
		Id = 180008593,
		Str = "游离于规则之外的造访者，倘若你想平安无事的出去，就不要干涉这里的规则。"
	},
	[180008594] = {
		Id = 180008594,
		Str = "否则，你将为你所做之事付出代价。"
	},
	[180008595] = {
		Id = 180008595,
		Str = "<color=#fd9846>{PlayerName}</color>大人，<color=#fd9846>{PlayerName}</color>大人！"
	},
	[180008596] = {
		Id = 180008596,
		Str = "你的脸色好难看，哪里不舒服吗？"
	},
	[180008597] = {
		Id = 180008597,
		Str = "没什么，好像做了个短梦"
	},
	[180008598] = {
		Id = 180008598,
		Str = "妲丽安，我要投诉罗盘质量问题"
	},
	[180008599] = {
		Id = 180008599,
		Str = "不愧是<color=#fd9846>{PlayerName}</color>大人，能够在使用罗盘进入魔女境界时睡着，教团历史上还从来没有人做到过。"
	},
	[180008600] = {
		Id = 180008600,
		Str = "这一点都不像称赞人的方式哦？"
	},
	[180008601] = {
		Id = 180008601,
		Str = "投诉无效，从刚才数据的反馈来看，罗盘没有任何异常。倒是<color=#fd9846>{PlayerName}</color>大人，一副随时能够睡着的样子。"
	},
	[180008602] = {
		Id = 180008602,
		Str = "一定是因为工作的原因得不到休息，回去后给你做些好吃的。"
	},
	[180008603] = {
		Id = 180008603,
		Str = "就是因为你的纵容，这个人越来越无法无天了。"
	},
	[180008604] = {
		Id = 180008604,
		Str = "或许需要先吃颗子弹清醒一下？"
	},
	[180008605] = {
		Id = 180008605,
		Str = "亚砂的玩笑也很特别呢，好像很有效哦，<color=#fd9846>{PlayerName}</color>大人打起精神来了。"
	},
	[180008606] = {
		Id = 180008606,
		Str = "吓！那是什么，魔女的幻境么！"
	},
	[180008607] = {
		Id = 180008607,
		Str = "冰冷如玉的樱花，潺潺流动的河水，闪烁的荧光搭乘着缭绕的云雾弥漫在分散的小岛上空。\n的确像是幻境中才会有的景色。"
	},
	[180008608] = {
		Id = 180008608,
		Str = "从服装来看，这些幽魂大概身处和新月大陆完全不同的文明。\n这么整齐地朝着同一个地方前进，像是听到了什么呼唤一样。"
	},
	[180008609] = {
		Id = 180008609,
		Str = "呼唤，可是明明什么声音都听不见……唔，我明白了！冥府？"
	},
	[180008610] = {
		Id = 180008610,
		Str = "那这些全都是堕入地狱的恶灵？\n胆敢在我神乃木弁天面前现身，想必是做好了被净化的觉悟吧！"
	},
	[180008611] = {
		Id = 180008611,
		Str = "先等一下！"
	},
	[180008612] = {
		Id = 180008612,
		Str = "这些人看起来不会伤害我们。"
	},
	[180008613] = {
		Id = 180008613,
		Str = "一次性看到这么多灵魂，确实有些奇怪，这里真的是魔女境界吗？"
	},
	[180008614] = {
		Id = 180008614,
		Str = "呼叫妲丽安，我好害怕！"
	},
	[180008615] = {
		Id = 180008615,
		Str = "妲丽安，请出来解释"
	},
	[180008616] = {
		Id = 180008616,
		Str = "放心好了，这里可是如假包换的冥府……咳咳…魔女境界哦！"
	},
	[180008617] = {
		Id = 180008617,
		Str = "至于为什么这样，应该是魔女的癖好吧，总之探索魔女境界是你的工作！"
	},
	[180008618] = {
		Id = 180008618,
		Str = "预料之中的“重要情报”，真是帮了大忙。"
	},
	[180008619] = {
		Id = 180008619,
		Str = "行动起来，没有情报就自己去找吧！"
	},
	[180008620] = {
		Id = 180008620,
		Str = "吼——！"
	},
	[180008621] = {
		Id = 180008621,
		Str = "轻松解决，没事了。"
	},
	[180008622] = {
		Id = 180008622,
		Str = "谢、谢谢你们。"
	},
	[180008623] = {
		Id = 180008623,
		Str = "小朋友，不用害怕，它们不会再出现了。"
	},
	[180008624] = {
		Id = 180008624,
		Str = "刚才的怪物，为什么要攻击你？"
	},
	[180008625] = {
		Id = 180008625,
		Str = "它们是冥界的恶魔，专门捕食弱小的灵魂。"
	},
	[180008626] = {
		Id = 180008626,
		Str = "冥界……"
	},
	[180008627] = {
		Id = 180008627,
		Str = "虽然的确用了“冥界”这两个字，不过应该并不是弁天口中的“地狱”。\n说到底，不管视觉上看起来像什么，这里都只是魔女境界而已。"
	},
	[180008628] = {
		Id = 180008628,
		Str = "亚砂说得没错，那么……\n小朋友，可以告诉姐姐，你的名字吗？"
	},
	[180008629] = {
		Id = 180008629,
		Str = "卡洛塔…我叫卡洛塔。\n我有一只狗狗走丢了，想要找到它…"
	},
	[180008630] = {
		Id = 180008630,
		Str = "狗狗？"
	},
	[180008631] = {
		Id = 180008631,
		Str = "有异动！就在你的包包里，难道是恶魔的虫卵孵化了！"
	},
	[180008632] = {
		Id = 180008632,
		Str = "不、不是啦！\n包包里是我的狗狗，我原本养了三只狗，姐姐凯蒂，弟弟威廉，妹妹苏珊。"
	},
	[180008633] = {
		Id = 180008633,
		Str = "等一下，周围到处都是怪物的气息，你一个人乱跑会非常危险！"
	},
	[180008634] = {
		Id = 180008634,
		Str = "要一起行动吗？"
	},
	[180008635] = {
		Id = 180008635,
		Str = "我们可以帮你一起找"
	},
	[180008636] = {
		Id = 180008636,
		Str = "真的吗！你们…不会伤害我吧……"
	},
	[180008637] = {
		Id = 180008637,
		Str = "放心好了，我可是好人！"
	},
	[180008638] = {
		Id = 180008638,
		Str = "欢迎你，卡洛塔！"
	},
	[180008639] = {
		Id = 180008639,
		Str = "你终于准备下手了吗…"
	},
	[180008640] = {
		Id = 180008640,
		Str = "<color=#fd9846>{PlayerName}</color>大人，神明在上，她会永远注视着你哦。"
	},
	[180008641] = {
		Id = 180008641,
		Str = "你好，请问…"
	},
	[180008642] = {
		Id = 180008642,
		Str = "完全没有反应，他们好像听不见外界的声音。"
	},
	[180008643] = {
		Id = 180008643,
		Str = "需要我采取一些特别的手段，让他们开口吗？"
	},
	[180008644] = {
		Id = 180008644,
		Str = "区区邪祟而已，吃我一张神符！"
	},
	[180008645] = {
		Id = 180008645,
		Str = "请你们不要引起额外的麻烦"
	},
	[180008646] = {
		Id = 180008646,
		Str = "暴力不能解决问题"
	},
	[180008647] = {
		Id = 180008647,
		Str = "（超级失望的表情）。"
	},
	[180008648] = {
		Id = 180008648,
		Str = "是嘛，真可惜。"
	},
	[180008649] = {
		Id = 180008649,
		RefId = 180008237
	},
	[180008650] = {
		Id = 180008650,
		Str = "小朋友？怎么会背着小狗？"
	},
	[180008651] = {
		Id = 180008651,
		Str = "求求你，帮帮我！"
	},
	[180008652] = {
		Id = 180008652,
		RefId = 180008620
	},
	[180008653] = {
		Id = 180008653,
		Str = "怪物、怪物来了，求求你，救救我们！"
	},
	[180008654] = {
		Id = 180008654,
		Str = "星见亚砂，拜托你了！"
	},
	[180008655] = {
		Id = 180008655,
		Str = "神纳木弁天，准备战斗！"
	},
	[180008656] = {
		Id = 180008656,
		Str = "别怕，冷静一点。"
	},
	[180008657] = {
		Id = 180008657,
		Str = "天羽之箭矢，解放！"
	},
	[180008658] = {
		Id = 180008658,
		Str = "又是这些怪物，我的大剑早就等不及了。"
	},
	[180008659] = {
		Id = 180008659,
		Str = "说了这么多，我需要继续找凯蒂了…"
	},
	[180008660] = {
		Id = 180008660,
		Str = "嗅嗅……熟悉的香味，在基地附近也闻到过。"
	},
	[180008661] = {
		Id = 180008661,
		Str = "是一种名为茉莉的花朵，采摘洗净可以泡茶或制作点心。\n但是这里的花好像被什么力量包裹起来了，无法靠近。"
	},
	[180008662] = {
		Id = 180008662,
		Str = "汪汪—！"
	},
	[180008663] = {
		Id = 180008663,
		Str = "吓！汪汪？"
	},
	[180008664] = {
		Id = 180008664,
		Str = "汪汪—！汪汪—！"
	},
	[180008665] = {
		Id = 180008665,
		Str = "啊…不可以这么一直叫啊，威廉！"
	},
	[180008666] = {
		Id = 180008666,
		Str = "它是发现什么了吗？"
	},
	[180008667] = {
		Id = 180008667,
		Str = "是花……平时我的狗狗都很老实，只有闻到花香的时候才会叫。"
	},
	[180008668] = {
		Id = 180008668,
		Str = "威廉喜欢茉莉花，苏珊喜欢玫瑰花，刚才他应该是闻到了茉莉花香。"
	},
	[180008669] = {
		Id = 180008669,
		Str = "喜欢花的小狗吗，真是有些特别。"
	},
	[180008670] = {
		Id = 180008670,
		Str = "狗狗们已经平静下来了哦，卡洛塔，你还在担心什么吗？"
	},
	[180008671] = {
		Id = 180008671,
		Str = "……你们说我能找到凯蒂吗？"
	},
	[180008672] = {
		Id = 180008672,
		Str = "那只来到这个世界便不见踪影的小狗吗？\n<color=#fd9846>{PlayerName}</color>，你怎么看。"
	},
	[180008673] = {
		Id = 180008673,
		Str = "我们一定能找到它"
	},
	[180008674] = {
		Id = 180008674,
		Str = "凯蒂不会有事"
	},
	[180008675] = {
		Id = 180008675,
		Str = "嘿嘿嘿，是谁要找狗啊？"
	},
	[180008676] = {
		Id = 180008676,
		Str = "呜呜……！！"
	},
	[180008677] = {
		Id = 180008677,
		Str = "修罗出现了！就算身着僧人的外衣也无法骗过第一除灵师的眼睛！你就是怪物！"
	},
	[180008678] = {
		Id = 180008678,
		Str = "是不是怪物尚且不能下定论。\n但是一般的僧人应该不会把头罩在木桶之下。"
	},
	[180008679] = {
		Id = 180008679,
		Str = "有异议！只要仔细观察就能发现破绽：木桶和身体中间的缝隙处，本来是脖子的部位是空无一物！"
	},
	[180008680] = {
		Id = 180008680,
		Str = "是、是推理吗……那我也有一个发现。\n他肚子上的笑容图案很可怕，像会吞噬灵魂一样。"
	},
	[180008681] = {
		Id = 180008681,
		Str = "结论：是大危机！\n被封印的除灵师之眼正在发出警告！"
	},
	[180008682] = {
		Id = 180008682,
		Str = "误会、误会，贫僧只是一介普通的修行之人，因践行‘日行一善’的信条，所以常常做些善事。"
	},
	[180008683] = {
		Id = 180008683,
		Str = "这种借口实在难以令人信服"
	},
	[180008684] = {
		Id = 180008684,
		Str = "这种套路……似乎哪里听过？"
	},
	[180008685] = {
		Id = 180008685,
		Str = "这个自称僧人的怪物，看起来实在可疑。"
	},
	[180008686] = {
		Id = 180008686,
		Str = "冤枉，冤枉，请看这些手写的感谢信，都是贫僧帮助被人后获得的回报。"
	},
	[180008687] = {
		Id = 180008687,
		Str = "这附近很危险，但贫僧对这里很熟悉。\n不介意的话，请允许贫僧协助你们找狗。"
	},
	[180008688] = {
		Id = 180008688,
		Str = "代价是什么？"
	},
	[180008689] = {
		Id = 180008689,
		Str = "你不会白白帮忙吧？"
	},
	[180008690] = {
		Id = 180008690,
		Str = "惭愧，惭愧，贫僧希望得到同样的感谢信，毕竟这是善行的证明。"
	},
	[180008691] = {
		Id = 180008691,
		Str = "你真的可以帮忙吗？"
	},
	[180008692] = {
		Id = 180008692,
		Str = "当然，不过我需要先借用下其它狗狗。\n毕竟它们生活久了，彼此间有所感应。"
	},
	[180008693] = {
		Id = 180008693,
		Str = "太好了，给你狗狗，请你一定帮我找到凯蒂！"
	},
	[180008694] = {
		Id = 180008694,
		Str = "等一下……\n动作这么快，看来是真的很急切。"
	},
	[180008695] = {
		Id = 180008695,
		Str = "那么请稍微歇息片刻，贫僧去去就来。"
	},
	[180008696] = {
		Id = 180008696,
		Str = "速、速度好快，看起来明明不是擅长移动的类型，一转眼就消失了？"
	},
	[180008697] = {
		Id = 180008697,
		RefId = 180004884
	},
	[180008698] = {
		Id = 180008698,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你似乎很不放心。"
	},
	[180008699] = {
		Id = 180008699,
		Str = "我觉得他不值得相信"
	},
	[180008700] = {
		Id = 180008700,
		Str = "他有可能是个骗子"
	},
	[180008701] = {
		Id = 180008701,
		Str = "你的意思是，我的狗狗被他骗走了？！"
	},
	[180008702] = {
		Id = 180008702,
		Str = "如果真的是那样，我该怎么办啊！"
	},
	[180008703] = {
		Id = 180008703,
		Str = "威廉不是对茉莉花有反应吗？\n只要利用这个，应该能够找到它们。"
	},
	[180008704] = {
		Id = 180008704,
		Str = "路过刚才的花丛之后，我们身上也带上了香味呢。"
	},
	[180008705] = {
		Id = 180008705,
		Str = "嗅嗅……嗅嗅……阿嚏！"
	},
	[180008706] = {
		Id = 180008706,
		Str = "靠近这些花是为了找到狗狗的线索，你激动什么。"
	},
	[180008707] = {
		Id = 180008707,
		Str = "有了这么浓厚的茉莉香气，应该能够吸引威廉。"
	},
	[180008708] = {
		Id = 180008708,
		Str = "现在只差合适的观测地点，那几处就不错。"
	},
	[180008709] = {
		Id = 180008709,
		Str = "那么剩下走哪里，就交给<color=#fd9846>{PlayerName}</color>大人来判断。"
	},
	[180008710] = {
		Id = 180008710,
		Str = "呜哇！污秽邪祟的气息，不祥！"
	},
	[180008711] = {
		Id = 180008711,
		Str = "好臭啊，这到底是什么东西！"
	},
	[180008712] = {
		Id = 180008712,
		Str = "闻起来就像是动物腐烂了一样…"
	},
	[180008713] = {
		Id = 180008713,
		Str = "我的狗狗要是闻到这种花，肯定会一声不响地跑开…"
	},
	[180008714] = {
		Id = 180008714,
		Str = "如同莉莉艾洛推断的那样，眼前视野开阔的区域，确实适合观测和吸引小狗。"
	},
	[180008715] = {
		Id = 180008715,
		Str = "现在需要做的，便是耐心等待…"
	},
	[180008716] = {
		Id = 180008716,
		RefId = 180008662
	},
	[180008717] = {
		Id = 180008717,
		Str = "威廉！这是威廉的声音！"
	},
	[180008718] = {
		Id = 180008718,
		Str = "不许出声，哎呀——！你这家伙，竟敢咬我！"
	},
	[180008719] = {
		Id = 180008719,
		Str = "你们的猜测果然没错，那个人是大骗子！\n威廉、威廉，我在这里！"
	},
	[180008720] = {
		Id = 180008720,
		Str = "好孩子，好孩子…对不起，我们绝对不会再分开了。"
	},
	[180008721] = {
		Id = 180008721,
		Str = "怪物在那里！"
	},
	[180008722] = {
		Id = 180008722,
		Str = "它好像被威廉咬伤了，正准备逃走呢。"
	},
	[180008723] = {
		Id = 180008723,
		Str = "跟上去！"
	},
	[180008724] = {
		Id = 180008724,
		Str = "不能让他跑掉了！"
	},
	[180008725] = {
		Id = 180008725,
		Str = "没错，这种骗人的行径，就算是神大人也不会原谅的吧。"
	},
	[180008726] = {
		Id = 180008726,
		RefId = 180008714
	},
	[180008727] = {
		Id = 180008727,
		RefId = 180008715
	},
	[180008728] = {
		Id = 180008728,
		RefId = 180008662
	},
	[180008729] = {
		Id = 180008729,
		Str = "苏珊！这是苏珊的声音！"
	},
	[180008730] = {
		Id = 180008730,
		RefId = 180008718
	},
	[180008731] = {
		Id = 180008731,
		Str = "你们的猜测果然没错，那个人是大骗子！\n苏珊、苏珊，我在这里！"
	},
	[180008732] = {
		Id = 180008732,
		RefId = 180008720
	},
	[180008733] = {
		Id = 180008733,
		RefId = 180008721
	},
	[180008734] = {
		Id = 180008734,
		Str = "它好像被苏珊咬伤了，正准备逃走呢。"
	},
	[180008735] = {
		Id = 180008735,
		RefId = 180008723
	},
	[180008736] = {
		Id = 180008736,
		RefId = 180008724
	},
	[180008737] = {
		Id = 180008737,
		Str = "没错，这种骗人的行径，就算是神明大人也不会原谅的吧。"
	},
	[180008738] = {
		Id = 180008738,
		Str = "……那是被骗走的小狗吗？\n这些红色绸缎和喜庆的垫子是什么，在准备什么仪式吗？"
	},
	[180008739] = {
		Id = 180008739,
		Str = "我可爱的狗狗，你马上就能成为我美丽的新娘啦！"
	},
	[180008740] = {
		Id = 180008740,
		RefId = 180008662
	},
	[180008741] = {
		Id = 180008741,
		Str = "我的狗狗！\n你这家伙，到底想对它做什么！"
	},
	[180008742] = {
		Id = 180008742,
		Str = "啧，明明就差一步，我对狗狗的爱就能得到升华…"
	},
	[180008743] = {
		Id = 180008743,
		Str = "真是糟糕啊，连女孩心爱的狗狗都不放过，大叔！"
	},
	[180008744] = {
		Id = 180008744,
		Str = "人赃并获，只能给它点教训了！"
	},
	[180008745] = {
		Id = 180008745,
		RefId = 180008392
	},
	[180008746] = {
		Id = 180008746,
		Str = "老实交代！除了它们以外，之前卡洛塔走丢的狗，是不是你偷的？"
	},
	[180008747] = {
		Id = 180008747,
		Str = "女侠饶命，贫僧没见过其它的狗！"
	},
	[180008748] = {
		Id = 180008748,
		Str = "口风很紧嘛，那么让我…晕过去了吗？"
	},
	[180008749] = {
		Id = 180008749,
		Str = "谢谢你们，虽然还是没有找到凯蒂……"
	},
	[180008750] = {
		Id = 180008750,
		Str = "不要着急听信可疑人的话"
	},
	[180008751] = {
		Id = 180008751,
		Str = "面对陌生人要留个心眼"
	},
	[180008752] = {
		Id = 180008752,
		Str = "严肃起来的<color=#fd9846>{PlayerName}</color>大人很有长辈的威严呢。"
	},
	[180008753] = {
		Id = 180008753,
		RefId = 180008676
	},
	[180008754] = {
		Id = 180008754,
		Str = "我可是正直的老父亲"
	},
	[180008755] = {
		Id = 180008755,
		Str = "我可是见义勇为好青年"
	},
	[180008756] = {
		Id = 180008756,
		Str = "等一下，你们有听见风之守护灵的奏乐声吗？"
	},
	[180008757] = {
		Id = 180008757,
		Str = "风之守护灵，弁天的幻想永远这么浪漫呢。"
	},
	[180008758] = {
		Id = 180008758,
		Str = "出现了。\n树下那个身披铠甲的年轻人，就是你所谓的“风之守护灵”吧。"
	},
	[180008759] = {
		Id = 180008759,
		Str = "原来之前弁天听到的奏乐声就是从这里来的？"
	},
	[180008760] = {
		Id = 180008760,
		Str = "这个人的神态举止看起来不像是一般人，这个世界也存在阶级和贵族么。"
	},
	[180008761] = {
		Id = 180008761,
		Str = "年轻的旅行者，你们站在那里许久，是有什么事情想问我吗？"
	},
	[180008762] = {
		Id = 180008762,
		Str = "我们在找一只走丢的狗，先生可有线索？"
	},
	[180008763] = {
		Id = 180008763,
		Str = "我们在找离开这里的界点，还请先生不吝赐教"
	},
	[180008764] = {
		Id = 180008764,
		Str = "‘先生’不敢当，称我‘奏者’就好。"
	},
	[180008765] = {
		Id = 180008765,
		Str = "在下未曾见过有狗经过，不过你们倒是可以去轮回井看看，所有的灵魂都朝着那个方向前进，传闻那里就是出口。"
	},
	[180008766] = {
		Id = 180008766,
		RefId = 180008764
	},
	[180008767] = {
		Id = 180008767,
		Str = "在下未曾见听过什么界点，不过说到‘离开’这里，所有的灵魂都朝着轮回井的方向前进，传闻那里就是出口。"
	},
	[180008768] = {
		Id = 180008768,
		Str = "轮回井？虽然叫法不同，但既然是出口，我们寻找的界点应该就在那里。"
	},
	[180008769] = {
		Id = 180008769,
		Str = "你不去离开这里吗？"
	},
	[180008770] = {
		Id = 180008770,
		Str = "方才听琴曲似乎有所深意"
	},
	[180008771] = {
		Id = 180008771,
		Str = "说来话长，我在等一个宿命的仇敌。"
	},
	[180008772] = {
		Id = 180008772,
		Str = "原以为他与我曲意相通，是难得一遇的知己；奈何他竟然为了利益投靠仇敌，陷害我邀功。\n现在的我，只能以这样的身份站在这里。"
	},
	[180008773] = {
		Id = 180008773,
		Str = "即便使用了“仇敌”这样的字眼，但你心里，那个人依然是知己？"
	},
	[180008774] = {
		Id = 180008774,
		Str = "我见你也是难得的识乐之人，如不介意我可帮忙带路。"
	},
	[180008775] = {
		Id = 180008775,
		Str = "谢谢。"
	},
	[180008776] = {
		Id = 180008776,
		Str = "这一带的路变宽敞了，就连氛围也不一样了呢。\n除了水流声，<color=#fd9846>{PlayerName}</color>大人听到女孩子嬉戏的声音了吗？"
	},
	[180008777] = {
		Id = 180008777,
		Str = "水中欢笑的女孩？"
	},
	[180008778] = {
		Id = 180008778,
		Str = "这是什么奇怪的幻想！"
	},
	[180008779] = {
		Id = 180008779,
		Str = "怀疑她听到的是幻觉吗？\n也许，你的所见所闻才是真正的幻觉哦，哈哈哈……"
	},
	[180008780] = {
		Id = 180008780,
		Str = "…………"
	},
	[180008781] = {
		Id = 180008781,
		Str = "嘻嘻……嘻嘻嘻……"
	},
	[180008782] = {
		Id = 180008782,
		Str = "罗盘信号中断\n重连中/////////////"
	},
	[180008783] = {
		Id = 180008783,
		Str = "嘻嘻……嘻嘻嘻……那个人过来了，嘻嘻……"
	},
	[180008784] = {
		Id = 180008784,
		Str = "你的名字，是什么？"
	},
	[180008785] = {
		Id = 180008785,
		Str = "对不起，我什么也没有看见"
	},
	[180008786] = {
		Id = 180008786,
		Str = "抱歉，我就是个过路人！"
	},
	[180008787] = {
		Id = 180008787,
		Str = "没做亏心事，紧张什么？\n我是这里的守护者。"
	},
	[180008788] = {
		Id = 180008788,
		Str = "我只是在玩水而已，并不是洗澡哦，即使大方往这边看也没关系。"
	},
	[180008789] = {
		Id = 180008789,
		Str = "……也不是让你这样盯着我看，难道我身上有什么奇怪的东西吗？"
	},
	[180008790] = {
		Id = 180008790,
		Str = "这里不安全，要一起走吗？"
	},
	[180008791] = {
		Id = 180008791,
		Str = "这里不是小孩子玩耍的地方，你有同伴吗？"
	},
	[180008792] = {
		Id = 180008792,
		Str = "哦？没想到你还挺关心我。"
	},
	[180008793] = {
		Id = 180008793,
		Str = "不过，相较于我的安危，你最好还是担心下自己，这里不是你这种生魂该来的地方。"
	},
	[180008794] = {
		Id = 180008794,
		Str = "那么，我要走了，你也快些离开吧。"
	},
	[180008795] = {
		Id = 180008795,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你怎么突然停下了？"
	},
	[180008796] = {
		Id = 180008796,
		Str = "我看，多半是梦见水中嬉戏的少女了…"
	},
	[180008797] = {
		Id = 180008797,
		Str = "或许真的有什么人在捣鬼，对<color=#fd9846>{PlayerName}</color>大人运用了幻术。"
	},
	[180008798] = {
		Id = 180008798,
		Str = "怎么会有花瓣？\n从香味和纹路来看，这并不是附近的植物。"
	},
	[180008799] = {
		Id = 180008799,
		Str = "被人施加了幻术…这种情况在这里我也是第一次遇见。"
	},
	[180008800] = {
		Id = 180008800,
		Str = "也许…我可以让威廉和苏珊帮忙找到花瓣的主人…"
	},
	[180008801] = {
		Id = 180008801,
		Str = "附近的荆棘丛太密了，大家注意安全。"
	},
	[180008802] = {
		Id = 180008802,
		Str = "怎么了小朋友？走不动的话我来背你吧。"
	},
	[180008803] = {
		Id = 180008803,
		Str = "哪里不对劲吗？"
	},
	[180008804] = {
		Id = 180008804,
		Str = "嗯…狗狗们好像产生了分歧。"
	},
	[180008805] = {
		Id = 180008805,
		Str = "原来是岔路，有三个方向呢。"
	},
	[180008806] = {
		Id = 180008806,
		Str = "虽然苏珊和威廉认为应该走上面和下面的路，但我总觉得应该走中间的路…"
	},
	[180008807] = {
		Id = 180008807,
		Str = "你已经尽力了"
	},
	[180008808] = {
		Id = 180008808,
		Str = "就交给我来判断吧"
	},
	[180008809] = {
		Id = 180008809,
		Str = "嗯！"
	},
	[180008810] = {
		Id = 180008810,
		Str = "找到了，这些花瓣就是我们之前见到的那种。"
	},
	[180008811] = {
		Id = 180008811,
		Str = "周围一个人也没有。\n也许，她已经离开了这里。"
	},
	[180008812] = {
		Id = 180008812,
		Str = "好茂盛的灌木，这里有一串脚印。\n但是附近……一个人的气息都没有。"
	},
	[180008813] = {
		Id = 180008813,
		Str = "已经离开了吗？"
	},
	[180008814] = {
		Id = 180008814,
		RefId = 180008781
	},
	[180008815] = {
		Id = 180008815,
		Str = "这个声音……是她吗，使用幻术之人！"
	},
	[180008816] = {
		Id = 180008816,
		Str = "就是她！"
	},
	[180008817] = {
		Id = 180008817,
		RefId = 180008723
	},
	[180008818] = {
		Id = 180008818,
		Str = "这回不能让她轻易的跑掉。"
	},
	[180008819] = {
		Id = 180008819,
		Str = "不是说了很危险吗，怎么反而跟着我到这里来了。"
	},
	[180008820] = {
		Id = 180008820,
		Str = "你……真是够顽固的啊。"
	},
	[180008821] = {
		Id = 180008821,
		Str = "你到底是什么人？"
	},
	[180008822] = {
		Id = 180008822,
		Str = "之前的警告是什么意思？"
	},
	[180008823] = {
		Id = 180008823,
		Str = "你不应该出现在这里，也不应该帮助这些弱小的家伙前进。"
	},
	[180008824] = {
		Id = 180008824,
		Str = "这么做，只会让你陷入“危险”之中。"
	},
	[180008825] = {
		Id = 180008825,
		Str = "消失了……？\n她站立的地方好像有什么东西在扭动！"
	},
	[180008826] = {
		Id = 180008826,
		Str = "有怪物的气息，难道这就是她提到的危险？"
	},
	[180008827] = {
		Id = 180008827,
		Str = "可恶，不就是一次都没有成功地逮到灵魂吗！要不是因为对方狡猾，我怎么可能失手！"
	},
	[180008828] = {
		Id = 180008828,
		Str = "都给我等着瞧好了，等完成了【白】布置的任务，我一定会扬名立万！"
	},
	[180008829] = {
		Id = 180008829,
		Str = "虽然相貌挺凶，但是看起来并不怎么“危险”呢。"
	},
	[180008830] = {
		Id = 180008830,
		Str = "什么任务啊？"
	},
	[180008831] = {
		Id = 180008831,
		Str = "你一个人蹲在这不累吗？"
	},
	[180008832] = {
		Id = 180008832,
		Str = "走开，不要打扰本大爷守株待兔！"
	},
	[180008833] = {
		Id = 180008833,
		Str = "等我抓住那个闯进来的生魂，一定活剥了它的皮。"
	},
	[180008834] = {
		Id = 180008834,
		Str = "那么再见！"
	},
	[180008835] = {
		Id = 180008835,
		Str = "祝你好运"
	},
	[180008836] = {
		Id = 180008836,
		Str = "它说的生魂，该不会指的是我们？"
	},
	[180008837] = {
		Id = 180008837,
		Str = "这种怀疑最好放在心里，一旦说出来，对方也会听到。"
	},
	[180008838] = {
		Id = 180008838,
		Str = "既然它没有发现，最好先发制人。"
	},
	[180008839] = {
		Id = 180008839,
		Str = "叽呜！"
	},
	[180008840] = {
		Id = 180008840,
		Str = "竟然偷袭本大爷，你们给我等着，我一定会回来的！"
	},
	[180008841] = {
		Id = 180008841,
		Str = "真是战败后反派的标准发言……以后不会真的还会见面吧……"
	},
	[180008842] = {
		Id = 180008842,
		RefId = 180004884
	},
	[180008843] = {
		Id = 180008843,
		Str = "计划失败了啊，还反过来被那群人摆了一道。"
	},
	[180008844] = {
		Id = 180008844,
		Str = "不，一切还未到终局。\n既然那只小鬼靠不住，那后面的任务就请交给我吧。"
	},
	[180008845] = {
		Id = 180008845,
		Str = "嗯……你的计划呢，说来听听。"
	},
	[180008846] = {
		Id = 180008846,
		Str = "那群人好像在找什么地方……一路上还在不断给自己找麻烦。"
	},
	[180008847] = {
		Id = 180008847,
		Str = "就算我们什么也不做，他们也不可能逃得出去。"
	},
	[180008848] = {
		Id = 180008848,
		Str = "唔……你是说，他们还会回来？"
	},
	[180008849] = {
		Id = 180008849,
		Str = "以后的事情现在还不用着急。"
	},
	[180008850] = {
		Id = 180008850,
		Str = "偷听完了吧，偷听完了就该清理下你们的事。"
	},
	[180008851] = {
		Id = 180008851,
		Str = "那边的小姑娘，你看起来有点弱啊…"
	},
	[180008852] = {
		Id = 180008852,
		Str = "不要…你不要过来！"
	},
	[180008853] = {
		Id = 180008853,
		Str = "欺凌弱者之事绝不允许！"
	},
	[180008854] = {
		Id = 180008854,
		Str = "<color=#fd9846>{PlayerName}</color>，你快带着她离开，这里交给我！"
	},
	[180008855] = {
		Id = 180008855,
		Str = "可是……！"
	},
	[180008856] = {
		Id = 180008856,
		Str = "我不能丢下同伴"
	},
	[180008857] = {
		Id = 180008857,
		Str = "我不会在这里倒下，毕竟我还要与那个宿命之人相见。\n快走，这点麻烦还难不住我。"
	},
	[180008858] = {
		Id = 180008858,
		Str = "哐当——"
	},
	[180008859] = {
		Id = 180008859,
		Str = "奏者砍断了大树，怪物被他拦在那边了！"
	},
	[180008860] = {
		Id = 180008860,
		Str = "对、对不起……呜呜……"
	},
	[180008861] = {
		Id = 180008861,
		Str = "还能走吗，上来我背你！"
	},
	[180008862] = {
		Id = 180008862,
		Str = "大姐姐……"
	},
	[180008863] = {
		Id = 180008863,
		Str = "放心吧，大家都会保护你的。"
	},
	[180008864] = {
		Id = 180008864,
		Str = "嗯，所以现在我们就相信奏者吧，他会解决怪物的。"
	},
	[180008865] = {
		Id = 180008865,
		Str = "可是万一……"
	},
	[180008866] = {
		Id = 180008866,
		Str = "如果不想辜负奏者的好意，那就打起精神来，我们一起尽快离开这里吧。"
	},
	[180008867] = {
		Id = 180008867,
		Str = "路被挡住了，没办法从这里继续往前走。"
	},
	[180008868] = {
		Id = 180008868,
		Str = "对面的景色就和身后一模一样，总觉得，像是镜子一样…"
	},
	[180008869] = {
		Id = 180008869,
		Str = "这里是……我们和奏者分开的地方？\n周围都是打斗的痕迹，是他们留下的？"
	},
	[180008870] = {
		Id = 180008870,
		Str = "气息有一些差别，可能是谁的圈套！"
	},
	[180008871] = {
		Id = 180008871,
		Str = "欢迎回来，真是辛苦你们了。"
	},
	[180008872] = {
		Id = 180008872,
		Str = "你到底做了些什么？"
	},
	[180008873] = {
		Id = 180008873,
		Str = "很简单，我不过是利用一点小小的魔法，制造一个镜像的幻境，然后帮助你们回到这里。"
	},
	[180008874] = {
		Id = 180008874,
		Str = "可恶，居然能够蒙蔽除灵师的双眼！"
	},
	[180008875] = {
		Id = 180008875,
		Str = "比起捕食带来的快乐，猎物希望后绝望的表情更令我兴奋。"
	},
	[180008876] = {
		Id = 180008876,
		Str = "真是恶趣味……"
	},
	[180008877] = {
		Id = 180008877,
		Str = "可惜我们并不绝望"
	},
	[180008878] = {
		Id = 180008878,
		Str = "但是很快你便会被打倒"
	},
	[180008879] = {
		Id = 180008879,
		Str = "<color=#fd9846>{PlayerName}</color>，下令吧。"
	},
	[180008880] = {
		Id = 180008880,
		Str = "默契的配合，怪物完美解决！"
	},
	[180008881] = {
		Id = 180008881,
		Str = "可恶，竟然能看穿我的行动。"
	},
	[180008882] = {
		Id = 180008882,
		Str = "不止是行动，还有你的溃败。"
	},
	[180008883] = {
		Id = 180008883,
		Str = "不、不要开心得太早！"
	},
	[180008884] = {
		Id = 180008884,
		Str = "这样一来，总算解除了眼前的危机。"
	},
	[180008885] = {
		Id = 180008885,
		Str = "不知道奏者怎么样"
	},
	[180008886] = {
		Id = 180008886,
		Str = "多亏奏者争取到的时间"
	},
	[180008887] = {
		Id = 180008887,
		Str = "他是个勇敢的战士，一定不会这么轻易放弃。"
	},
	[180008888] = {
		Id = 180008888,
		Str = "虽然相处时间不长，但他是个不错的人。\n可能的话，尽量找到他吧。"
	},
	[180008889] = {
		Id = 180008889,
		Str = "竟然真的存在这种少女漫画一样的地方，开满樱花树的坡道。"
	},
	[180008890] = {
		Id = 180008890,
		Str = "那里有一个人正在唱歌哦，听起来总觉得和奏者的乐曲很相配。"
	},
	[180008891] = {
		Id = 180008891,
		Str = "年轻的旅行者，你们似乎有什么话想和我说。"
	},
	[180008892] = {
		Id = 180008892,
		Str = "之前遇见一个武士打扮的奏者，与先生颇为相似"
	},
	[180008893] = {
		Id = 180008893,
		Str = "先生认识一个带着琴的奏者吗"
	},
	[180008894] = {
		Id = 180008894,
		Str = "你不必拘泥于礼数，可以直接称我为‘歌者’。\n至于你提到的奏者，他曾经是我的少主，也是我的挚友。"
	},
	[180008895] = {
		Id = 180008895,
		Str = "你们的乐曲听起来很相似，都像是在怀念什么。"
	},
	[180008896] = {
		Id = 180008896,
		Str = "……怀念？\n原来在听者耳中是这种心情吗。"
	},
	[180008897] = {
		Id = 180008897,
		Str = "冒昧地问一句，你们之间是不是存在过节，比如说暗中陷害…"
	},
	[180008898] = {
		Id = 180008898,
		Str = "他是这么告诉你们的吗，果然他还认为是我干的啊…"
	},
	[180008899] = {
		Id = 180008899,
		Str = "那时候在下见他蒙冤入狱，想给他送些餐点，结果被人提前在饭菜里放了别的东西……"
	},
	[180008900] = {
		Id = 180008900,
		Str = "被友人误解这件事你好像并不惊讶，就连情绪波动都可以说没有。"
	},
	[180008901] = {
		Id = 180008901,
		Str = "难道说，这中间有什么误解…"
	},
	[180008902] = {
		Id = 180008902,
		Str = "请问他现在在何处？"
	},
	[180008903] = {
		Id = 180008903,
		Str = "我们走散了"
	},
	[180008904] = {
		Id = 180008904,
		Str = "我们正在寻找他"
	},
	[180008905] = {
		Id = 180008905,
		Str = "前世恩怨，当前世了结，若能解除误会，我愿与你们一道同行。"
	},
	[180008906] = {
		Id = 180008906,
		Str = "……你们有听到谁在演奏什么的声音吗？"
	},
	[180008907] = {
		Id = 180008907,
		Str = "一定是琴的问题，要是能有一个好的乐器，我一定能够演奏出美妙的音乐！"
	},
	[180008908] = {
		Id = 180008908,
		Str = "一直在重复相同的音调，与其说是演奏，更像是试音。"
	},
	[180008909] = {
		Id = 180008909,
		Str = "真是一把不得了的好琴啊。"
	},
	[180008910] = {
		Id = 180008910,
		Str = "请问，你有看见一个武士打扮，背着琴的奏者吗？"
	},
	[180008911] = {
		Id = 180008911,
		Str = "客气，在下很久没有遇到过你这样让人如沐春风的人了。"
	},
	[180008912] = {
		Id = 180008912,
		Str = "在下确实有见过这么一个人，他走旁边的小路离开了。"
	},
	[180008913] = {
		Id = 180008913,
		Str = "旁边这道门，看到了吗？\n他就是从这里离开的。"
	},
	[180008914] = {
		Id = 180008914,
		Str = "作为这道门的管理者，我本来可以帮你们打开它。只不过……"
	},
	[180008915] = {
		Id = 180008915,
		Str = "只不过？"
	},
	[180008916] = {
		Id = 180008916,
		Str = "只不过在下弄丢了一把绝世好琴，并且琴体散落在各处，所以实在无心回忆。"
	},
	[180008917] = {
		Id = 180008917,
		Str = "我明白了，是一把像我的三味线这样的琴是吗？"
	},
	[180008918] = {
		Id = 180008918,
		Str = "既然如此，我们帮你找琴吧"
	},
	[180008919] = {
		Id = 180008919,
		Str = "不用客气，我们会发扬助人为乐的精神"
	},
	[180008920] = {
		Id = 180008920,
		Str = "这样啊…那么…谢谢你们…"
	},
	[180008921] = {
		Id = 180008921,
		Str = "他看起来为什么很失望？\n他真的有过一把绝世好琴吗，还是说……"
	},
	[180008922] = {
		Id = 180008922,
		Str = "<color=#fd9846>{PlayerName}</color>大人，那个人已经提前在这里等我们了。"
	},
	[180008923] = {
		Id = 180008923,
		Str = "你们来啦，绝世好琴的琴弓，遗失在了森林的深处，只不过路上危险重重，要想取回实在不易。"
	},
	[180008924] = {
		Id = 180008924,
		Str = "或者，你们考虑下，把那把三味线…"
	},
	[180008925] = {
		Id = 180008925,
		Str = "放心好了"
	},
	[180008926] = {
		Id = 180008926,
		Str = "我们是陷阱大师"
	},
	[180008927] = {
		Id = 180008927,
		Str = "是…是嘛…我可以帮忙消除一些陷阱，不过还是要看你们的运气。"
	},
	[180008928] = {
		Id = 180008928,
		Str = "如果能够获得他的帮助，应该可以免去不少麻烦。"
	},
	[180008929] = {
		Id = 180008929,
		Str = "他就站在这里，难度太大的话就来找他好了。"
	},
	[180008930] = {
		Id = 180008930,
		Str = "确实是这把琴弓，谢谢你们啊。"
	},
	[180008931] = {
		Id = 180008931,
		Str = "确实如薇姬娜所说，拿回遗失的“绝世好琴”这个人看起来很失望呢。"
	},
	[180008932] = {
		Id = 180008932,
		Str = "……你们还是来了啊？"
	},
	[180008933] = {
		Id = 180008933,
		Str = "真是有干劲，绝世好琴的琴筒，遗失在了山上，只不过路途遥远，要想取回实在太累。"
	},
	[180008934] = {
		Id = 180008934,
		Str = "不然，你们好好想想，把那把三味线…"
	},
	[180008935] = {
		Id = 180008935,
		Str = "没问题"
	},
	[180008936] = {
		Id = 180008936,
		Str = "爬山有利于锻炼身体"
	},
	[180008937] = {
		Id = 180008937,
		Str = "也…也对…我可以帮忙减少些路上的麻烦，但关键还是要靠你们自己。"
	},
	[180008938] = {
		Id = 180008938,
		RefId = 180008928
	},
	[180008939] = {
		Id = 180008939,
		RefId = 180008929
	},
	[180008940] = {
		Id = 180008940,
		Str = "琴筒没有问题，幸苦你们了。"
	},
	[180008941] = {
		Id = 180008941,
		Str = "这个人真正想要的到底是……"
	},
	[180008942] = {
		Id = 180008942,
		Str = "该说是迫不及待还是……乐师已经在前面等我们了呢。"
	},
	[180008943] = {
		Id = 180008943,
		Str = "你们很守约，绝世好琴的琴杆，遗失在了迷雾沼泽的深处，想要找到它恐怕……"
	},
	[180008944] = {
		Id = 180008944,
		Str = "其实，你们可以走点捷径，把那把三味线…"
	},
	[180008945] = {
		Id = 180008945,
		Str = "不用担心"
	},
	[180008946] = {
		Id = 180008946,
		Str = "区区几片薄雾而已"
	},
	[180008947] = {
		Id = 180008947,
		Str = "这…这样啊…我可以帮忙指出一些明显危险的位置，之后就拜托你们了。"
	},
	[180008948] = {
		Id = 180008948,
		RefId = 180008928
	},
	[180008949] = {
		Id = 180008949,
		RefId = 180008929
	},
	[180008950] = {
		Id = 180008950,
		Str = "琴杆还能使用，麻烦你们了。"
	},
	[180008951] = {
		Id = 180008951,
		Str = "还能使用……还能使用…………<size=18>为什么偏偏还能使用……</size>"
	},
	[180008952] = {
		Id = 180008952,
		Str = "等、等一下……虽然它们现在看起来不怎么样，等我组装好……没错，组装好就没问题了。"
	},
	[180008953] = {
		Id = 180008953,
		Str = "不行，不行，绝世好琴放太久，坏掉了！我还是打不开那扇门！"
	},
	[180008954] = {
		Id = 180008954,
		Str = "大叔，你这是反悔了吧？"
	},
	[180008955] = {
		Id = 180008955,
		Str = "威胁我也没办法，没有一把好琴我实在无心去想别的……"
	},
	[180008956] = {
		Id = 180008956,
		Str = "那你想怎样？"
	},
	[180008957] = {
		Id = 180008957,
		Str = "再比试一场！赢了，我要你的三味线，输了，我提供信息！"
	},
	[180008958] = {
		Id = 180008958,
		Str = "既然这样，那么恭敬不如从命。"
	},
	[180008959] = {
		Id = 180008959,
		Str = "怎、怎么可能……我不会输的……"
	},
	[180008960] = {
		Id = 180008960,
		Str = "其实，你的琴没有问题，技艺也没有问题，问题在于没有领悟乐心。"
	},
	[180008961] = {
		Id = 180008961,
		Str = "乐心？"
	},
	[180008962] = {
		Id = 180008962,
		Str = "如果你愿意听的话……"
	},
	[180008963] = {
		Id = 180008963,
		Str = "大师，我好像顿悟了！"
	},
	[180008964] = {
		Id = 180008964,
		Str = "……像、像这样对吗？你们快听啊，我现在演奏出天籁乐章了吗！"
	},
	[180008965] = {
		Id = 180008965,
		Str = "…………\n为什么……还是不对……"
	},
	[180008966] = {
		Id = 180008966,
		Str = "果然，我还是觉得琴有问题。"
	},
	[180008967] = {
		Id = 180008967,
		Str = "对于他来说，还是太早了吗…"
	},
	[180008968] = {
		Id = 180008968,
		Str = "对了，你们问的那个人，应该是往石门的方向去了。"
	},
	[180008969] = {
		Id = 180008969,
		Str = "只不过，他的表情有些奇怪…"
	},
	[180008970] = {
		Id = 180008970,
		RefId = 180008780
	},
	[180008971] = {
		Id = 180008971,
		Str = "那个人……是奏者吗？他难道是在等我们。"
	},
	[180008972] = {
		Id = 180008972,
		Str = "果然…那家伙说的都是真的吗…"
	},
	[180008973] = {
		Id = 180008973,
		Str = "你没事吧！"
	},
	[180008974] = {
		Id = 180008974,
		Str = "我还以为你已经……"
	},
	[180008975] = {
		Id = 180008975,
		Str = "等一下，他的身上充满了戾气。"
	},
	[180008976] = {
		Id = 180008976,
		Str = "你们其实是一伙的对吗？\n光是活着时候做的还不够，到现在也想要让我彻底消失是吗？"
	},
	[180008977] = {
		Id = 180008977,
		Str = "少主…"
	},
	[180008978] = {
		Id = 180008978,
		Str = "他好像已经坚信我们是敌人了。"
	},
	[180008979] = {
		Id = 180008979,
		Str = "等等，你在说什么！"
	},
	[180008980] = {
		Id = 180008980,
		Str = "你到底是听谁说的！"
	},
	[180008981] = {
		Id = 180008981,
		Str = "觉悟吧！"
	},
	[180008982] = {
		Id = 180008982,
		Str = "……没想到还真是走到这一步了。\n近身格斗也是生存训练部的日常活动之一哦。"
	},
	[180008983] = {
		Id = 180008983,
		Str = "喂喂，到这里为止吧。\n面对高中生，还使出全力，是不是有些难看了啊。"
	},
	[180008984] = {
		Id = 180008984,
		RefId = 180004884
	},
	[180008985] = {
		Id = 180008985,
		Str = "机会！"
	},
	[180008986] = {
		Id = 180008986,
		Str = "亚砂使用匕首的技巧也这么熟练？"
	},
	[180008987] = {
		Id = 180008987,
		Str = "可恶…"
	},
	[180008988] = {
		Id = 180008988,
		Str = "逃走了？"
	},
	[180008989] = {
		Id = 180008989,
		Str = "不行，我必须要跟上少主！\n诸位，我们就先在此别过了！"
	},
	[180008990] = {
		Id = 180008990,
		Str = "请务必小心！\n……走远了，<color=#fd9846>{PlayerName}</color>大人，我们也继续往前走吧。"
	},
	[180008991] = {
		Id = 180008991,
		Str = "这里的地形很复杂。\n在那些被魔力撕裂的缝隙背后，分布着许多零星的小岛，每一个小岛的尽头，都分布着奇怪的空间裂缝。"
	},
	[180008992] = {
		Id = 180008992,
		Str = "这些裂缝好像连接着其它区域，贸然前进的话很可能无法原路返回。"
	},
	[180008993] = {
		Id = 180008993,
		Str = "虽然很想帮忙，但苏珊和威廉现在也没有什么线索了……"
	},
	[180008994] = {
		Id = 180008994,
		Str = "传说中的机遇门吗"
	},
	[180008995] = {
		Id = 180008995,
		Str = "不会是某位狐妖留下的裂缝吧"
	},
	[180008996] = {
		Id = 180008996,
		Str = "灵力在那边溢出！"
	},
	[180008997] = {
		Id = 180008997,
		Str = "这么明显的信号？\n看来有人在刻意指引我们前进。"
	},
	[180008998] = {
		Id = 180008998,
		Str = "要试试看吗，<color=#fd9846>{PlayerName}</color>？"
	},
	[180008999] = {
		Id = 180008999,
		Str = "没有别的选择了吧"
	},
	[180009000] = {
		Id = 180009000,
		Str = "不入虎穴焉得虎子"
	},
	[180009001] = {
		Id = 180009001,
		Str = "你还真是有魄力啊！"
	},
	[180009002] = {
		Id = 180009002,
		Str = "我、我能帮上什么忙吗！"
	},
	[180009003] = {
		Id = 180009003,
		Str = "不用担心，交给我们就可以了。"
	},
	[180009004] = {
		Id = 180009004,
		Str = "灵力雷达异常，找不到讯号了！"
	},
	[180009005] = {
		Id = 180009005,
		Str = "奇怪，威廉和苏珊没有发现奏者哥哥的气息。"
	},
	[180009006] = {
		Id = 180009006,
		Str = "难道说这里是错误的路？"
	},
	[180009007] = {
		Id = 180009007,
		Str = "换个方向试试说不定会有其他发现，再找找那个神秘的引路人有没有留下什么讯号吧。"
	},
	[180009008] = {
		Id = 180009008,
		Str = "弁天说的灵力溢出越来越明显了，这就是神秘的引路人希望我们达到的地方么。"
	},
	[180009009] = {
		Id = 180009009,
		Str = "汪汪——！"
	},
	[180009010] = {
		Id = 180009010,
		Str = "狗狗们有反应了！"
	},
	[180009011] = {
		Id = 180009011,
		Str = "看来猜对了啊，这边确实是正确的路。"
	},
	[180009012] = {
		Id = 180009012,
		Str = "虽然不知道是谁在帮忙，谢了。"
	},
	[180009013] = {
		Id = 180009013,
		Str = "这里怎么回事，好像不管怎么走都只是在岛与岛之间穿梭。"
	},
	[180009014] = {
		Id = 180009014,
		Str = "前面的气息……给我的感觉很不好。"
	},
	[180009015] = {
		Id = 180009015,
		Str = "虽然有奏者哥哥的气味，但是狗狗们比之前安静了许多……"
	},
	[180009016] = {
		Id = 180009016,
		Str = "唔……奇妙的预感……有谁在等待着，等待和我们相遇……"
	},
	[180009017] = {
		Id = 180009017,
		Str = "这、这里是？\n一定是恶灵的幻觉，这里和曾经到过的地方一模一样？！"
	},
	[180009018] = {
		Id = 180009018,
		Str = "嗯……好像不是哦，这里的确是我们一开始就到过的地方，狗狗们也这样说。"
	},
	[180009019] = {
		Id = 180009019,
		Str = "回到原点了"
	},
	[180009020] = {
		Id = 180009020,
		Str = "这个反应真让人揪心"
	},
	[180009021] = {
		Id = 180009021,
		Str = "怎么会……这一定是带路妖怪的阴谋！"
	},
	[180009022] = {
		Id = 180009022,
		Str = "有办法找到这个人吗？"
	},
	[180009023] = {
		Id = 180009023,
		Str = "按照战场的经验，敌人都藏在暗处，所以应该很难…"
	},
	[180009024] = {
		Id = 180009024,
		Str = "等一下，威廉找到了指路的大姐姐！"
	},
	[180009025] = {
		Id = 180009025,
		RefId = 180004884
	},
	[180009026] = {
		Id = 180009026,
		RefId = 180004884
	},
	[180009027] = {
		Id = 180009027,
		Str = "灵力溢出了！空前的浓度！"
	},
	[180009028] = {
		Id = 180009028,
		Str = "还来？"
	},
	[180009029] = {
		Id = 180009029,
		Str = "我们不会上当了！"
	},
	[180009030] = {
		Id = 180009030,
		RefId = 180007942
	},
	[180009031] = {
		Id = 180009031,
		Str = "恶灵扫除——成功！"
	},
	[180009032] = {
		Id = 180009032,
		Str = "虽然我们赢了，但她好像没有什么反应。"
	},
	[180009033] = {
		Id = 180009033,
		Str = "现在能告诉我们正确的路吗？"
	},
	[180009034] = {
		Id = 180009034,
		Str = "你已经输了哦"
	},
	[180009035] = {
		Id = 180009035,
		Str = "…输了吗…"
	},
	[180009036] = {
		Id = 180009036,
		Str = "你们想去的地方就在那里……如果确定无论发生什么都不会后悔的话，就去吧。"
	},
	[180009037] = {
		Id = 180009037,
		Str = "四周到处都是闪烁着荧光的物质，虽然之前也有，但只是偶尔一见……"
	},
	[180009038] = {
		Id = 180009038,
		Str = "不过现在这种规模的数量，实在令人好奇。\n这到底是什么？"
	},
	[180009039] = {
		Id = 180009039,
		Str = "好多灵魂能量啊，看来这里不安全……"
	},
	[180009040] = {
		Id = 180009040,
		Str = "灵魂能量？"
	},
	[180009041] = {
		Id = 180009041,
		Str = "嗯，它们大多是灵魂消散后化作的物质。\n灵魂能量越多的地方，证明消散的灵魂越多。"
	},
	[180009042] = {
		Id = 180009042,
		Str = "落在身上完全感觉不到重量……它们就是灵魂最后存在的痕迹吗？"
	},
	[180009043] = {
		Id = 180009043,
		Str = "那边的人不是歌者吗？"
	},
	[180009044] = {
		Id = 180009044,
		Str = "的确是，不过看起来……"
	},
	[180009045] = {
		Id = 180009045,
		Str = "我们又见面了啊，不过抱歉，现在我实在没有心情叙旧。"
	},
	[180009046] = {
		Id = 180009046,
		Str = "找到奏者了吗？"
	},
	[180009047] = {
		Id = 180009047,
		Str = "发生了什么？"
	},
	[180009048] = {
		Id = 180009048,
		Str = "本来我差一点就能追上少主，但没想到被黑白双鬼抢先一步带走了他。"
	},
	[180009049] = {
		Id = 180009049,
		Str = "他们没有发现我，我一路跟到这里后就失去了线索。"
	},
	[180009050] = {
		Id = 180009050,
		Str = "这里该不会是双鬼的营地吧？"
	},
	[180009051] = {
		Id = 180009051,
		Str = "结合四周大量的灵魂能量来看，薇姬娜的推测不无道理。\n奏者很可能有麻烦了。"
	},
	[180009052] = {
		Id = 180009052,
		Str = "诸位，可以帮助在下一同找到少主吗？"
	},
	[180009053] = {
		Id = 180009053,
		RefId = 180008925
	},
	[180009054] = {
		Id = 180009054,
		Str = "我们之前还欠他一个人情"
	},
	[180009055] = {
		Id = 180009055,
		Str = "必须赶在事态进一步恶化之前，我们加快行动吧。"
	},
	[180009056] = {
		Id = 180009056,
		RefId = 180008620
	},
	[180009057] = {
		Id = 180009057,
		Str = "……灵魂能量全部消失了？怎么会这样？"
	},
	[180009058] = {
		Id = 180009058,
		Str = "这些灵魂能量太脆弱，只要遇见怪物就会消失。"
	},
	[180009059] = {
		Id = 180009059,
		RefId = 180004884
	},
	[180009060] = {
		Id = 180009060,
		Str = "……消失以后，就再也不存在了。"
	},
	[180009061] = {
		Id = 180009061,
		Str = "卡洛塔？"
	},
	[180009062] = {
		Id = 180009062,
		Str = "你没事吧？"
	},
	[180009063] = {
		Id = 180009063,
		RefId = 180004244
	},
	[180009064] = {
		Id = 180009064,
		Str = "威廉、苏珊，我们一定要好好的……永远在一起。"
	},
	[180009065] = {
		Id = 180009065,
		Str = "那是什么……一团白白的棉花糖？但它的气息……"
	},
	[180009066] = {
		Id = 180009066,
		Str = "怎么了吗？"
	},
	[180009067] = {
		Id = 180009067,
		Str = "很熟悉"
	},
	[180009068] = {
		Id = 180009068,
		Str = "我、我知道！那其实是奏者哥哥！\n他受伤了、很重很重的伤……不过……我以前听说过……！"
	},
	[180009069] = {
		Id = 180009069,
		Str = "不要紧张，慢慢说。"
	},
	[180009070] = {
		Id = 180009070,
		Str = "只要在灵魂完全消失前，收集到足够的灵魂能量进行填补，就有希望救回他。"
	},
	[180009071] = {
		Id = 180009071,
		Str = "但因为灵魂能量来自不同的灵魂，好像会有一定的副作用……"
	},
	[180009072] = {
		Id = 180009072,
		Str = "比起副作用，救人要紧！"
	},
	[180009073] = {
		Id = 180009073,
		RefId = 180004244
	},
	[180009074] = {
		Id = 180009074,
		RefId = 180008267
	},
	[180009075] = {
		Id = 180009075,
		Str = "既然知道了方法，那么事不宜迟，必须马上开始行动。"
	},
	[180009076] = {
		Id = 180009076,
		Str = "即使握在手里也没有实感，灵魂能量好像比想象的还要脆弱。"
	},
	[180009077] = {
		Id = 180009077,
		Str = "为了保证灵魂能量完整，只能避免战斗，尽快回到奏者身边。"
	},
	[180009078] = {
		Id = 180009078,
		Str = "这些灵魂能量在他身上没有任何反应。"
	},
	[180009079] = {
		Id = 180009079,
		Str = "是我记错了吗……呜、呜呜……"
	},
	[180009080] = {
		Id = 180009080,
		Str = "没关系，这不怪你。"
	},
	[180009081] = {
		Id = 180009081,
		RefId = 180004884
	},
	[180009082] = {
		Id = 180009082,
		Str = "……好悲伤的乐曲。\n对不起，我们没有帮上忙。"
	},
	[180009083] = {
		Id = 180009083,
		Str = "不，谢谢你们，你们做的已经够多了，让我还有机会为他演奏一次。"
	},
	[180009084] = {
		Id = 180009084,
		RefId = 180004884
	},
	[180009085] = {
		Id = 180009085,
		Str = "咳、咳咳……"
	},
	[180009086] = {
		Id = 180009086,
		Str = "竟然有反应了……！"
	},
	[180009087] = {
		Id = 180009087,
		Str = "他还没有放弃吗，还是说，是因为这首曲子。"
	},
	[180009088] = {
		Id = 180009088,
		Str = "到此结束了，你们还真是爱多管闲事啊。\n明明我都这么费尽心思地挑拨关系。"
	},
	[180009089] = {
		Id = 180009089,
		Str = "闹出这么大的动静，只能通过消失的方式，阻止你们进一步的行动。"
	},
	[180009090] = {
		Id = 180009090,
		Str = "准备作战"
	},
	[180009091] = {
		Id = 180009091,
		Str = "击败他们"
	},
	[180009092] = {
		Id = 180009092,
		Str = "交给我们吧。"
	},
	[180009093] = {
		Id = 180009093,
		Str = "呼……总算做到了呢，<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180009094] = {
		Id = 180009094,
		Str = "你、你……终于醒了，还是很难受吗？\n刚才这位小朋友说，可能会有一些副作用。"
	},
	[180009095] = {
		Id = 180009095,
		Str = "为什么要救我……"
	},
	[180009096] = {
		Id = 180009096,
		Str = "因为你是我的少主，也是我的挚友。"
	},
	[180009097] = {
		Id = 180009097,
		Str = "既然是挚友，为什么当初在地牢的时候要陷害我。"
	},
	[180009098] = {
		Id = 180009098,
		Str = "你误会了，陷害你的不是我。\n在那之后不久，我也被那个人找上了，这全部都是他布下的局。"
	},
	[180009099] = {
		Id = 180009099,
		Str = "……这、这不可能……怎么可能……"
	},
	[180009100] = {
		Id = 180009100,
		Str = "……这种俗烂的故事……怎么可能真的发生…………"
	},
	[180009101] = {
		Id = 180009101,
		Str = "我可以带你去一个地方，到了那里自然能见到凶手。\n当然，如果你还愿意相信我。"
	},
	[180009102] = {
		Id = 180009102,
		Str = "我知道了……"
	},
	[180009103] = {
		Id = 180009103,
		Str = "<color=#fd9846>{PlayerName}</color>，谢谢你们的帮助，如果之后有缘再见，一定会报答你们的恩情。"
	},
	[180009104] = {
		Id = 180009104,
		Str = "不用客气"
	},
	[180009105] = {
		Id = 180009105,
		Str = "误会解除就好"
	},
	[180009106] = {
		Id = 180009106,
		Str = "……小心脚下……没关系，我们慢慢走。"
	},
	[180009107] = {
		Id = 180009107,
		Str = "……谢谢。"
	},
	[180009108] = {
		Id = 180009108,
		Str = "所以最后凶手到底是谁呢？"
	},
	[180009109] = {
		Id = 180009109,
		Str = "凶手当然是……"
	},
	[180009110] = {
		Id = 180009110,
		Str = "不会吧，你不会不知道吧……"
	},
	[180009111] = {
		Id = 180009111,
		Str = "<color=#fd9846>{PlayerName}</color>大人，不可以随便骗小孩子。"
	},
	[180009112] = {
		Id = 180009112,
		Str = "原来是骗我的吗…小心我让威廉咬你哦！"
	},
	[180009113] = {
		Id = 180009113,
		Str = "幼稚。"
	},
	[180009114] = {
		Id = 180009114,
		RefId = 180004884
	},
	[180009115] = {
		Id = 180009115,
		Str = "你们很开心嘛……"
	},
	[180009116] = {
		Id = 180009116,
		Str = "不但没有放弃，还打败了黑白双鬼，看来你是铁了心要挑战规则。"
	},
	[180009117] = {
		Id = 180009117,
		Str = "既然如此，就别怪我不客气了。"
	},
	[180009118] = {
		Id = 180009118,
		Str = "发光的小岛散落于湖中各处，如同被遗忘的渔火，静静照亮昏暗的湖面。\n像是画册里描绘的场景一样。"
	},
	[180009119] = {
		Id = 180009119,
		Str = "这片湖水看似平静，但是给人的感觉很不好。\n下面好像潜藏着什么。"
	},
	[180009120] = {
		Id = 180009120,
		RefId = 180004884
	},
	[180009121] = {
		Id = 180009121,
		Str = "卡洛塔，你怎么了？不舒服吗？\n别担心，我们会继续帮你找你的朋友。"
	},
	[180009122] = {
		Id = 180009122,
		Str = "<color=#fd9846>{PlayerName}</color>我侦查了一下四周的环境，并没有找到连接岛屿的空间裂缝。"
	},
	[180009123] = {
		Id = 180009123,
		Str = "没有空间裂缝——也就是说现在的处境，比之前还要棘手。"
	},
	[180009124] = {
		Id = 180009124,
		Str = "没到最糟糕的程度，我发现了这个。"
	},
	[180009125] = {
		Id = 180009125,
		Str = "渡船？连船夫也有……他会愿意帮我们前往湖中央的小岛吗。"
	},
	[180009126] = {
		Id = 180009126,
		Str = "冥河的摆渡人吗？"
	},
	[180009127] = {
		Id = 180009127,
		Str = "有谁带了三枚铜钱……"
	},
	[180009128] = {
		Id = 180009128,
		Str = "谁知道呢，但他肯定不是人类。"
	},
	[180009129] = {
		Id = 180009129,
		Str = "向高中生要钱，你真的好意思吗？"
	},
	[180009130] = {
		Id = 180009130,
		Str = "正如你们所见，那里确实有一个摆渡人。\n但如果没有通行文书，他不可能搭载你们前进。"
	},
	[180009131] = {
		Id = 180009131,
		Str = "你是谁？为什么突然出现在这里？"
	},
	[180009132] = {
		Id = 180009132,
		Str = "这个气息，即使大费周章地掩饰自己也没用。\n我们在之前就已经见过了，对吧。"
	},
	[180009133] = {
		Id = 180009133,
		Str = "见过？难道是……\n那么你所说的通行文书是指？"
	},
	[180009134] = {
		Id = 180009134,
		Str = "每个岛上都有相应的文书，但都有危险的怪物和机关看守，凭你们几个根本不可能通过。"
	},
	[180009135] = {
		Id = 180009135,
		Str = "那边的生魂，你不是很喜欢挑战规则吗？\n现在我就让你知道，什么叫做蚍蜉撼树。"
	},
	[180009136] = {
		Id = 180009136,
		Str = "为什么要这么针对我们？"
	},
	[180009137] = {
		Id = 180009137,
		Str = "破坏规则……？"
	},
	[180009138] = {
		Id = 180009138,
		Str = "你若不破坏规则，我又何必给你找茬。"
	},
	[180009139] = {
		Id = 180009139,
		Str = "你若不管其他灵魂的闲事，也不会面对这么多考验。"
	},
	[180009140] = {
		Id = 180009140,
		Str = "当然，要是你现在抛弃身边弱小的家伙……"
	},
	[180009141] = {
		Id = 180009141,
		Str = "抱歉，现在太迟了"
	},
	[180009142] = {
		Id = 180009142,
		Str = "我不会抛弃同伴"
	},
	[180009143] = {
		Id = 180009143,
		Str = "就知道你会这么说。"
	},
	[180009144] = {
		Id = 180009144,
		Str = "果然又突然消失了，真是标志性地自说自话。"
	},
	[180009145] = {
		Id = 180009145,
		Str = "愚蠢…愚蠢…真是愚蠢！\n为什么就是不明白自己在规则面前的渺小呢，搞得我好像很在意他一样！"
	},
	[180009146] = {
		Id = 180009146,
		Str = "<color=#fd9846>{PlayerName}</color>大人，湖边好像有一个人？"
	},
	[180009147] = {
		Id = 180009147,
		Str = "你好！"
	},
	[180009148] = {
		Id = 180009148,
		Str = "有什么烦恼吗？"
	},
	[180009149] = {
		Id = 180009149,
		Str = "呀！！"
	},
	[180009150] = {
		Id = 180009150,
		Str = "（噗通——！）"
	},
	[180009151] = {
		Id = 180009151,
		Str = "咦？怎么没人了……刚才明明听到声音了呀？"
	},
	[180009152] = {
		Id = 180009152,
		Str = "既然对方不想现身，就当是一场幻觉吧。"
	},
	[180009153] = {
		Id = 180009153,
		Str = "大家小心，有敌人的气息。"
	},
	[180009154] = {
		Id = 180009154,
		Str = "不是怪物，而是敌人？"
	},
	[180009155] = {
		Id = 180009155,
		Str = "惹吾主生气者…惩…惩……"
	},
	[180009156] = {
		Id = 180009156,
		Str = "原来是武者。\n不过他看起来好奇怪，像是坏了一样……"
	},
	[180009157] = {
		Id = 180009157,
		Str = "他身上还有很强的斗志，不论何时都会是值得尊重的对手。"
	},
	[180009158] = {
		Id = 180009158,
		Str = "帮他解脱吧"
	},
	[180009159] = {
		Id = 180009159,
		Str = "给予他无痛苦的终结"
	},
	[180009160] = {
		Id = 180009160,
		RefId = 180004289
	},
	[180009161] = {
		Id = 180009161,
		Str = "明白！"
	},
	[180009162] = {
		Id = 180009162,
		Str = "这一次，希望你可以真的安息。"
	},
	[180009163] = {
		Id = 180009163,
		Str = "他偏执至此，也许是因为过去的责任，现在算是完全解脱了吧。"
	},
	[180009164] = {
		Id = 180009164,
		RefId = 180004884
	},
	[180009165] = {
		Id = 180009165,
		Str = "…主…主人？"
	},
	[180009166] = {
		Id = 180009166,
		Str = "你怎么在这里……白痴吗？"
	},
	[180009167] = {
		Id = 180009167,
		Str = "主人…守护…守护……"
	},
	[180009168] = {
		Id = 180009168,
		Str = "你是凭借着自己的意念，特意赶过来的吗……？\n明明马上就会被新创造出来的家伙替代，为什么还要坚持呢。"
	},
	[180009169] = {
		Id = 180009169,
		Str = "因为主人…被那个家伙…嘲笑…掉入水里…不容许……"
	},
	[180009170] = {
		Id = 180009170,
		Str = "笨蛋，就为了这点事提前消失。\n让我失去为数不多可以说话的仆人……"
	},
	[180009171] = {
		Id = 180009171,
		Str = "周围的雾好浓……"
	},
	[180009172] = {
		Id = 180009172,
		Str = "的确。\n虽然路看不清，但是这不知从何而来的悲鸣却很清晰呢。"
	},
	[180009173] = {
		Id = 180009173,
		Str = "大家走的好快，等等我呀!"
	},
	[180009174] = {
		Id = 180009174,
		Str = "能够走到这一步，是时候让你知道真相了。"
	},
	[180009175] = {
		Id = 180009175,
		Str = "你是…之前的大姐姐？"
	},
	[180009176] = {
		Id = 180009176,
		Str = "没错，你不是想找到凯蒂吗，我可以告诉你它在哪里。"
	},
	[180009177] = {
		Id = 180009177,
		Str = "但是，请你有所心理准备。"
	},
	[180009178] = {
		Id = 180009178,
		Str = "不是这样的，不是这样的！\n不要说了…！求求你……不要再说了！"
	},
	[180009179] = {
		Id = 180009179,
		Str = "卡洛塔，别听它胡说。\n你向卡洛塔说了什么？"
	},
	[180009180] = {
		Id = 180009180,
		Str = "如果迟早都要面对真相，早一点坠入深渊还能早一点解脱。"
	},
	[180009181] = {
		Id = 180009181,
		RefId = 180009061
	},
	[180009182] = {
		Id = 180009182,
		Str = "不是这样的……不是这样的！你骗人！！"
	},
	[180009183] = {
		Id = 180009183,
		Str = "我不相信，我不相信！"
	},
	[180009184] = {
		Id = 180009184,
		Str = "卡洛塔，你怎么了？！"
	},
	[180009185] = {
		Id = 180009185,
		Str = "她受了刺激，大概很难听见我们的声音了。"
	},
	[180009186] = {
		Id = 180009186,
		Str = "可恶！这些怪物……等、等一下，卡洛塔？"
	},
	[180009187] = {
		Id = 180009187,
		Str = "那个方向很危险，就这么放任她一个人的话……"
	},
	[180009188] = {
		Id = 180009188,
		Str = "追上去"
	},
	[180009189] = {
		Id = 180009189,
		Str = "不能让她陷入危险"
	},
	[180009190] = {
		Id = 180009190,
		Str = "雾气又变浓了，得加快动作才行。"
	},
	[180009191] = {
		Id = 180009191,
		Str = "数分钟后……"
	},
	[180009192] = {
		Id = 180009192,
		Str = "如果将巨木的迷雾森林比作一间关了灯的屋子，那这里简直是就是密不透光的铁匣。"
	},
	[180009193] = {
		Id = 180009193,
		Str = "连参照物都没有，接下来只能靠方向感往前走了。"
	},
	[180009194] = {
		Id = 180009194,
		Str = "大家小心一点，如果这个时候遇到怪物恐怕不好对付。"
	},
	[180009195] = {
		Id = 180009195,
		Str = "吼——！！"
	},
	[180009196] = {
		Id = 180009196,
		Str = "无聊的墨菲定律。"
	},
	[180009197] = {
		Id = 180009197,
		Str = "救命啊！救命！！"
	},
	[180009198] = {
		Id = 180009198,
		Str = "有人在呼救，离我们越来越近了。"
	},
	[180009199] = {
		Id = 180009199,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我们现在应该怎么办？"
	},
	[180009200] = {
		Id = 180009200,
		Str = "救人！"
	},
	[180009201] = {
		Id = 180009201,
		Str = "击败怪物！"
	},
	[180009202] = {
		Id = 180009202,
		RefId = 180005442
	},
	[180009203] = {
		Id = 180009203,
		Str = "映照月光的泡沫，将危机折射吧！"
	},
	[180009204] = {
		Id = 180009204,
		RefId = 180009195
	},
	[180009205] = {
		Id = 180009205,
		Str = "怪物的行动已经控制住了，你没事吧？"
	},
	[180009206] = {
		Id = 180009206,
		Str = "得、得救了！"
	},
	[180009207] = {
		Id = 180009207,
		Str = "别怕，暂时不会有危险了。"
	},
	[180009208] = {
		Id = 180009208,
		Str = "谢、谢谢你们！要是没有你们，我们早就被撕成了碎片！"
	},
	[180009209] = {
		Id = 180009209,
		Str = "不客气，我们只是按照<color=#fd9846>{PlayerName}</color>大人的指令行事。\n对了，你们有看见一个带着狗的女孩吗？"
	},
	[180009210] = {
		Id = 180009210,
		Str = "啊……你说刚才那个急匆匆的小姑娘啊，她确实有从这边经过。"
	},
	[180009211] = {
		Id = 180009211,
		Str = "你们不要着急，这里虽然雾大，但是和我们一样赶去轮回井的灵魂不少。"
	},
	[180009212] = {
		Id = 180009212,
		Str = "只要你们帮助他们，他们一定会告诉你们想要的信息！"
	},
	[180009213] = {
		Id = 180009213,
		Str = "周围全部都是荆棘，连路也看不见了。"
	},
	[180009214] = {
		Id = 180009214,
		Str = "荆棘啊…一般长满杂草的地方，都会有隐藏的道路哦。"
	},
	[180009215] = {
		Id = 180009215,
		Str = "<color=#fd9846>{PlayerName}</color>，想要试着找找看吗？"
	},
	[180009216] = {
		Id = 180009216,
		Str = "隐藏的道路……应该是妲丽安说过那种表面上看不出来，但实际上存在暗道的地方吧。"
	},
	[180009217] = {
		Id = 180009217,
		Str = "如果时间充裕，不妨在附近找找看。"
	},
	[180009218] = {
		Id = 180009218,
		Str = "诸位行色匆匆，可有我能帮忙之处？\n想必你们也能看出来，我是一名炼金术士，如果有困难请别客气，尽管向我开口。"
	},
	[180009219] = {
		Id = 180009219,
		Str = "原来如此，你们在找人？\n那你们要找的人有什么特征？"
	},
	[180009220] = {
		Id = 180009220,
		Str = "和、和小狗在一起的小姑娘？\n哈哈哈哈！这是命运的诅咒吗，即使在这狱般的罪孽深渊也依旧不放过我！"
	},
	[180009221] = {
		Id = 180009221,
		Str = "啊，尽情诅咒我吧，她们也永远不会原谅我，哈哈哈……"
	},
	[180009222] = {
		Id = 180009222,
		Str = "……如果可以，真想再听听她们的声音啊，我亲爱的妻子和女儿……\n但满身罪孽的我，就连在梦中也无法实现这个愿望了。"
	},
	[180009223] = {
		Id = 180009223,
		Str = "……要是未来的某一天……你们能见到我的妻子和女儿，帮我说一声对不起吧。\n如果这份悔恨能传达到，我的灵魂也就能找到安宁了。"
	},
	[180009224] = {
		Id = 180009224,
		Str = "……找到她了，情况看起来不太好。\n<color=#fd9846>{PlayerName}</color>，这种场合还是交给你吧。"
	},
	[180009225] = {
		Id = 180009225,
		Str = "卡洛塔！"
	},
	[180009226] = {
		Id = 180009226,
		Str = "你怎么跑到这里来了！"
	},
	[180009227] = {
		Id = 180009227,
		Str = "<color=#fd9846>{PlayerName}</color>，你说人为什么会有终点呢……"
	},
	[180009228] = {
		Id = 180009228,
		Str = "我们应该永远在一起的……不论何时……"
	},
	[180009229] = {
		Id = 180009229,
		Str = "为什么……卡洛塔明明没有做错事情，却要为别人的错误买单……我们应该一直一直在一起的……"
	},
	[180009230] = {
		Id = 180009230,
		Str = "卡洛塔，为什么之前忽然跑掉？\n你到底听见了什么？"
	},
	[180009231] = {
		Id = 180009231,
		Str = "不好意思，让你们担心，我已经知道凯蒂的线索了。"
	},
	[180009232] = {
		Id = 180009232,
		Str = "话虽如此，但周围并没有多出来的小狗。\n反倒是你手里的旧信和发卡，好像全都沾着暗红的痕迹。"
	},
	[180009233] = {
		Id = 180009233,
		Str = "你没事吧，卡洛塔！"
	},
	[180009234] = {
		Id = 180009234,
		Str = "到底发生了什么！"
	},
	[180009235] = {
		Id = 180009235,
		Str = "<color=#fd9846>{PlayerName}</color>……之后的路……我想自己一个人走。"
	},
	[180009236] = {
		Id = 180009236,
		Str = "绝对不是因为讨厌你哦！我很感谢…只是…\n对不起，我暂时还不可以告诉你…"
	},
	[180009237] = {
		Id = 180009237,
		Str = "先这样吧，别逼她了。"
	},
	[180009238] = {
		Id = 180009238,
		Str = "可是你一个的话，遇到危险怎么办？"
	},
	[180009239] = {
		Id = 180009239,
		Str = "放心好了，卡洛塔可不是小孩子哦！"
	},
	[180009240] = {
		Id = 180009240,
		Str = "嗯，我相信你。\n加油吧。"
	},
	[180009241] = {
		Id = 180009241,
		Str = "既然如此，一路小心"
	},
	[180009242] = {
		Id = 180009242,
		Str = "祝愿你能找到凯蒂！"
	},
	[180009243] = {
		Id = 180009243,
		Str = "谢谢，有缘的话，我们一定还会在见面的吧。"
	},
	[180009244] = {
		Id = 180009244,
		Str = "就这么让她走了，会不会有危险，万一……"
	},
	[180009245] = {
		Id = 180009245,
		Str = "（哐当——！）"
	},
	[180009246] = {
		Id = 180009246,
		Str = "怎么回事？那边的废弃物里有什么？"
	},
	[180009247] = {
		Id = 180009247,
		Str = "这三个人……找到了呢。"
	},
	[180009248] = {
		Id = 180009248,
		Str = "<color=#fd9846>{PlayerName}</color>大人，那两个人是…歌者和奏者！还有一个武士，他们怎么会在这里。"
	},
	[180009249] = {
		Id = 180009249,
		Str = "他们三个人好像陷入了什么梦境，看起来很痛苦。"
	},
	[180009250] = {
		Id = 180009250,
		Str = "先想办法唤醒他们，说不定会得到我们想要的真相。"
	},
	[180009251] = {
		Id = 180009251,
		Str = "醒过来……醒醒……快醒过来…………"
	},
	[180009252] = {
		Id = 180009252,
		Str = "暗道机关？还有……这个食盒。\n这是怎么回事……"
	},
	[180009253] = {
		Id = 180009253,
		Str = "地牢…是吗？\n这一次，我不会让你再被陷害了。"
	},
	[180009254] = {
		Id = 180009254,
		Str = "我接下来要去的地方应该是……"
	},
	[180009255] = {
		Id = 180009255,
		Str = "少主，请再等等我。"
	},
	[180009256] = {
		Id = 180009256,
		Str = "又是这三盏明灯，灯芯燃烧的时间真是长啊……"
	},
	[180009257] = {
		Id = 180009257,
		Str = "地面残留的燃烧物……比过过去见到的更多了。\n这是怎么回事。"
	},
	[180009258] = {
		Id = 180009258,
		Str = "难道这些灰烬全都是经过明灯是被烧灼的动物？"
	},
	[180009259] = {
		Id = 180009259,
		Str = "看来这一次要先关闭它们才能继续往前了……"
	},
	[180009260] = {
		Id = 180009260,
		Str = "……是你？你来这里想做什么？"
	},
	[180009261] = {
		Id = 180009261,
		Str = "……砍断了，还好这副锁链不算结实。"
	},
	[180009262] = {
		Id = 180009262,
		Str = "我们走吧，离开这个鬼地方！"
	},
	[180009263] = {
		Id = 180009263,
		Str = "你以为你们能够逃得掉吗？"
	},
	[180009264] = {
		Id = 180009264,
		Str = "又是你……一切都是你造成的吗？"
	},
	[180009265] = {
		Id = 180009265,
		Str = "为什么你要那么对我！"
	},
	[180009266] = {
		Id = 180009266,
		Str = "当然是顺水推舟，让我可爱的侄子合理的消失啊。"
	},
	[180009267] = {
		Id = 180009267,
		Str = "我不会…饶恕你！"
	},
	[180009268] = {
		Id = 180009268,
		Str = "挺有两下子嘛……"
	},
	[180009269] = {
		Id = 180009269,
		Str = "这一次终于……没有败在你手里……"
	},
	[180009270] = {
		Id = 180009270,
		Str = "这样就足够了。\n已经够了……我的意思是，你，不要再继续提醒我。"
	},
	[180009271] = {
		Id = 180009271,
		Str = "我何尝不知道这是梦啊，<color=#fd9846>{PlayerName}</color>。"
	},
	[180009272] = {
		Id = 180009272,
		Str = "没错，我能听见你的声音，你现在正在以我的视角经历着我的过去吧……或者说，是我希望的、我的过去。"
	},
	[180009273] = {
		Id = 180009273,
		Str = "我知道眼前这一切只是幻觉，我……只是，难以释怀罢了。"
	},
	[180009274] = {
		Id = 180009274,
		Str = "咳咳……我怎么会在这里？"
	},
	[180009275] = {
		Id = 180009275,
		Str = "巡逻的守卫，永远不会开启的牢门，\n我又回到这里了啊，地牢。"
	},
	[180009276] = {
		Id = 180009276,
		Str = "但是……这一次，一定不会让父母再含恨而终！"
	},
	[180009277] = {
		Id = 180009277,
		Str = "那么接下来我应该做的是……"
	},
	[180009278] = {
		Id = 180009278,
		Str = "父亲、母亲，我一定会救你们！"
	},
	[180009279] = {
		Id = 180009279,
		Str = "我亲爱的大哥和嫂嫂，把一切交给我，安息吧。"
	},
	[180009280] = {
		Id = 180009280,
		Str = "嗯？我可爱的侄子，你居然能来到这里，真是了不起。\n不过，就算你能赶到，也改变不了背负弑父弑母的骂名。"
	},
	[180009281] = {
		Id = 180009281,
		Str = "为什么要伤害他们，为什么要陷害我！"
	},
	[180009282] = {
		Id = 180009282,
		Str = "为什么？当然是我比你父亲更适合管理城池。"
	},
	[180009283] = {
		Id = 180009283,
		Str = "不可原谅，不可原谅！"
	},
	[180009284] = {
		Id = 180009284,
		Str = "你的剑技有所增长啊……"
	},
	[180009285] = {
		Id = 180009285,
		Str = "我发誓过一定会复仇……我做到了吧？"
	},
	[180009286] = {
		Id = 180009286,
		Str = "回答我啊，我做到了吧……是不是？"
	},
	[180009287] = {
		Id = 180009287,
		Str = "真是残酷啊，<color=#fd9846>{PlayerName}</color>。\n并没有救下父母这种回答，我一点都不想听到。"
	},
	[180009288] = {
		Id = 180009288,
		Str = "是的，我能听见你的声音，也能感觉得到你正在和我一起经历这场幻觉。"
	},
	[180009289] = {
		Id = 180009289,
		Str = "我只是，想减轻一点内心的愧疚。"
	},
	[180009290] = {
		Id = 180009290,
		Str = "不容易啊，竟然能够突破执念的束缚。"
	},
	[180009291] = {
		Id = 180009291,
		Str = "好了，所有的演员都已就位，开始最后这一场大戏吧。"
	},
	[180009292] = {
		Id = 180009292,
		Str = "堂堂正正地与我们决斗吧，叔父。\n为你所犯下的错误赎罪！"
	},
	[180009293] = {
		Id = 180009293,
		Str = "要是有这个本事，你们可以试试看！"
	},
	[180009294] = {
		Id = 180009294,
		Str = "这一次、我一定要为父母、报仇！"
	},
	[180009295] = {
		Id = 180009295,
		Str = "少主，小心！"
	},
	[180009296] = {
		Id = 180009296,
		Str = "……！"
	},
	[180009297] = {
		Id = 180009297,
		Str = "哈……哈哈哈…………没想到竟然是这样的结局。"
	},
	[180009298] = {
		Id = 180009298,
		Str = "咳咳…后生可畏，后生可畏啊…\n倘若那时由你来继承城池，或许就会迎来不同的结局吧。"
	},
	[180009299] = {
		Id = 180009299,
		Str = "事到如今，剩下的话留着去向我九泉之下的父母忏悔吧！"
	},
	[180009300] = {
		Id = 180009300,
		Str = "忏悔？\n不，我这一生从来没有想过这个词。"
	},
	[180009301] = {
		Id = 180009301,
		Str = "人生五十年，如梦亦如幻。\n有生斯有死，壮士复何憾…"
	},
	[180009302] = {
		Id = 180009302,
		Str = "即使再见到大哥，我也只有这番相同的话……"
	},
	[180009303] = {
		Id = 180009303,
		Str = "到头来，还是没有半点悔意吗？"
	},
	[180009304] = {
		Id = 180009304,
		Str = "少主……"
	},
	[180009305] = {
		Id = 180009305,
		Str = "啊、抱歉，差点忘了向诸位道谢。\n这回又多亏了你们相救，感激不尽。"
	},
	[180009306] = {
		Id = 180009306,
		Str = "其实我们没做什么"
	},
	[180009307] = {
		Id = 180009307,
		Str = "举手之劳而已"
	},
	[180009308] = {
		Id = 180009308,
		Str = "可以的话，请允许我们跟着你们同行。\n大家都往井的方向走，可以相互有所照应。"
	},
	[180009309] = {
		Id = 180009309,
		Str = "……唔、这里是？我醒了？"
	},
	[180009310] = {
		Id = 180009310,
		Str = "少主，您没事吧…\n对不起，都怪我大意了。"
	},
	[180009311] = {
		Id = 180009311,
		Str = "我没事，其实都怨我，太急于报仇，才导致他有机可乘。"
	},
	[180009312] = {
		Id = 180009312,
		Str = "……过去的那些，抱歉。"
	},
	[180009313] = {
		Id = 180009313,
		Str = "少主，您永远不必对我说抱歉。"
	},
	[180009314] = {
		Id = 180009314,
		Str = "那么接下来，该找他算清这笔账了。"
	},
	[180009315] = {
		Id = 180009315,
		Str = "这里好冷清，好像什么也没有。"
	},
	[180009316] = {
		Id = 180009316,
		Str = "如果你们不出现的话，的确比较清静。\n本以为你们会被那个大名武士拦住，没想到竟然能够活下来。"
	},
	[180009317] = {
		Id = 180009317,
		Str = "<color=#fd9846>{PlayerName}</color>大人，这个人，好像很针对我们。"
	},
	[180009318] = {
		Id = 180009318,
		Str = "当然，因为你们很碍事啊。"
	},
	[180009319] = {
		Id = 180009319,
		Str = "算了，作为你们无脑勇气的奖励，我决定给你们知道一点真相的机会。"
	},
	[180009320] = {
		Id = 180009320,
		Str = "你会这么好心？"
	},
	[180009321] = {
		Id = 180009321,
		Str = "你不阻拦我们了？"
	},
	[180009322] = {
		Id = 180009322,
		Str = "别做梦了，我只是想让你们知道自己的无知。"
	},
	[180009323] = {
		Id = 180009323,
		Str = "尤其是你们俩个，知道真相后还有勇气前进吗？"
	},
	[180009324] = {
		Id = 180009324,
		RefId = 180004884
	},
	[180009325] = {
		Id = 180009325,
		Str = "如果执意前行的话，那就去吧，所谓的真相，就隐藏在孤岛之中。\n眼前的孤岛虽然漂浮在半空中，但其中隐藏的传送门可以让你们自由通行。"
	},
	[180009326] = {
		Id = 180009326,
		Str = "但是，开启这些传送门也需要付出一定的代价。\n去吧，让我看看你们的意志。"
	},
	[180009327] = {
		Id = 180009327,
		Str = "有希……大家都消失了…大家都消失了！怪物，怪物！"
	},
	[180009328] = {
		Id = 180009328,
		Str = "冷静点，这里没有怪物！"
	},
	[180009329] = {
		Id = 180009329,
		Str = "怪物，到处都是，怎么办……怎么办……"
	},
	[180009330] = {
		Id = 180009330,
		Str = "很快，就会结束……等到了轮回井后，我们就能离开这里。"
	},
	[180009331] = {
		Id = 180009331,
		Str = "这些全部都是……"
	},
	[180009332] = {
		Id = 180009332,
		Str = "恐怕和你猜得一样，是属于某个“人”的回忆。\n不过事到如今，就算弄明白也没有意义了。"
	},
	[180009333] = {
		Id = 180009333,
		Str = "需要的东西已经收集完全了，去修复传送门吧。"
	},
	[180009334] = {
		Id = 180009334,
		Str = "陪我玩耍了这么久，真是辛苦你们了。"
	},
	[180009335] = {
		Id = 180009335,
		Str = "你同意我们进入轮回井了？！\n太好了，这样一来我们就可以离开这里……"
	},
	[180009336] = {
		Id = 180009336,
		Str = "离开？你是不是搞错了什么。"
	},
	[180009337] = {
		Id = 180009337,
		Str = "什么意思？"
	},
	[180009338] = {
		Id = 180009338,
		Str = "你真的以为，只要穿过了面前的这口井，你和你的朋友就能够得到解脱吗？"
	},
	[180009339] = {
		Id = 180009339,
		Str = "没错，如果你们留在这里，确实会慢慢的发疯，甚至消失。"
	},
	[180009340] = {
		Id = 180009340,
		Str = "但你们要是穿过这口井，恐怕连中间等待的过程都会省去。"
	},
	[180009341] = {
		Id = 180009341,
		Str = "因为这根本不是什么出口，只是通往噩梦的更深处而已。"
	},
	[180009342] = {
		Id = 180009342,
		Str = "怎么可能……明明已经走到了这里，到底为什么……"
	},
	[180009343] = {
		Id = 180009343,
		Str = "这就是现实，你们永远也不可能逃脱的命运。"
	},
	[180009344] = {
		Id = 180009344,
		Str = "当然，作为能够取悦我的奖励，我可以让下面的家伙不对你们动手。"
	},
	[180009345] = {
		Id = 180009345,
		Str = "这样一来，你们就可以在消失前，好好享受一段难得的时光。"
	},
	[180009346] = {
		Id = 180009346,
		Str = "怎么会这样……"
	},
	[180009347] = {
		Id = 180009347,
		Str = "好了，做出选择吧。"
	},
	[180009348] = {
		Id = 180009348,
		Str = "别怕，你就坐在这里，等着我，好吗？"
	},
	[180009349] = {
		Id = 180009349,
		Str = "好多怪物…好多怪物…不要过来…不要过来！"
	},
	[180009350] = {
		Id = 180009350,
		Str = "这里没有怪物，这里很安全…\n我会保护你的…"
	},
	[180009351] = {
		Id = 180009351,
		Str = "不、不要……不要、救命……"
	},
	[180009352] = {
		Id = 180009352,
		Str = "我不想被怪物吃掉，不想！…有希…有希在吗？"
	},
	[180009353] = {
		Id = 180009353,
		Str = "我在这里，我在这里！"
	},
	[180009354] = {
		Id = 180009354,
		Str = "求求你，让我消失……求求你……"
	},
	[180009355] = {
		Id = 180009355,
		RefId = 180004884
	},
	[180009356] = {
		Id = 180009356,
		RefId = 180009245
	},
	[180009357] = {
		Id = 180009357,
		Str = "啊啊——！啊啊啊啊啊——！"
	},
	[180009358] = {
		Id = 180009358,
		Str = "……再、再坚持一下好不好？我会保护你，不会有怪物。"
	},
	[180009359] = {
		Id = 180009359,
		Str = "除掉我、求求你……除掉我、不要、救命……不、不要……除、除掉我！"
	},
	[180009360] = {
		Id = 180009360,
		Str = "…………\n好，好好……我答应你。"
	},
	[180009361] = {
		Id = 180009361,
		Str = "很快，你就可以不再痛苦了。"
	},
	[180009362] = {
		Id = 180009362,
		Str = "……除……掉……我……不要……变成……怪物……"
	},
	[180009363] = {
		Id = 180009363,
		Str = "别担心，你永远是你……永远。"
	},
	[180009364] = {
		Id = 180009364,
		Str = "你们来了。"
	},
	[180009365] = {
		Id = 180009365,
		Str = "你……是之前故意引错路的女孩？\n刚才我们看到那个叫做有希的人……也是你？"
	},
	[180009366] = {
		Id = 180009366,
		Str = "有希……真是久违的名字。\n可笑么……没有出口，一切都是假的。\n你们所做的一切，不过只是无意义的事情。"
	},
	[180009367] = {
		Id = 180009367,
		Str = "好强的戾气，比起之前她好像变了一个人！"
	},
	[180009368] = {
		Id = 180009368,
		Str = "既然知道了真相，就让我来帮你们解除痛苦。"
	},
	[180009369] = {
		Id = 180009369,
		Str = "不过，这样一来……我也终于可以解脱了……"
	},
	[180009370] = {
		Id = 180009370,
		Str = "为什么要反抗……\n只有消失，才不会有痛苦。"
	},
	[180009371] = {
		Id = 180009371,
		Str = "真是笨蛋啊……全部都是笨蛋……"
	},
	[180009372] = {
		Id = 180009372,
		Str = "真是的一群顽强的家伙。\n知道真相后，还要继续前进吗？前往更加黑暗的世界？"
	},
	[180009373] = {
		Id = 180009373,
		Str = "这确实是一个糟糕的消息，所谓的出口原来一直都不存在……"
	},
	[180009374] = {
		Id = 180009374,
		RefId = 180004884
	},
	[180009375] = {
		Id = 180009375,
		Str = "但就算这样，我们也想试着找找看，万一能在之后看见出口。"
	},
	[180009376] = {
		Id = 180009376,
		Str = "这就是你们最终的答案吗？"
	},
	[180009377] = {
		Id = 180009377,
		Str = "很好，那就让我们之后的试炼见吧。\n我会让你们知道，什么叫做地狱难度的试炼。"
	},
	[180009378] = {
		Id = 180009378,
		Str = "希望我们还有机会再见……"
	},
	[180009379] = {
		Id = 180009379,
		Str = "有希，周围好黑哦，会不会有鬼啊？"
	},
	[180009380] = {
		Id = 180009380,
		Str = "当然有，按照灵异故事里对鬼的定义来说，我本人就是。"
	},
	[180009381] = {
		Id = 180009381,
		Str = "别、别说那么恐怖的话，吓死人了！"
	},
	[180009382] = {
		Id = 180009382,
		Str = "第一，如今的你不可能被吓死。\n第二，不止我是鬼，你也是，大家都是。\n第三，走快一点，越早找到轮回之井我们就能越早重生。"
	},
	[180009383] = {
		Id = 180009383,
		Str = "噫！好严厉……"
	},
	[180009384] = {
		Id = 180009384,
		Str = "你！不准偷懒！"
	},
	[180009385] = {
		Id = 180009385,
		Str = "人家没有偷懒，这次是真的头痛，好像有什么声音在里面吵……"
	},
	[180009386] = {
		Id = 180009386,
		Str = "不对，是周围的声音吵得我头痛，有希听见了吗？"
	},
	[180009387] = {
		Id = 180009387,
		Str = "……\n什么也没听见，不要东拉西扯找借口。"
	},
	[180009388] = {
		Id = 180009388,
		Str = "你还记得那个故事吗，以前总缠着让我讲那个。"
	},
	[180009389] = {
		Id = 180009389,
		Str = "呃、唔……想起来了！省吃俭用的穷孩子好不容易攒钱买了水晶鞋结果却在路上被人抢去一只，善良的女孩为了不让其他人陷入和自己一样的困境，开始了漫长的偷鞋贼追踪之旅！"
	},
	[180009390] = {
		Id = 180009390,
		Str = "到底是偷还是抢，二者在法律界定上有严格的区分。"
	},
	[180009391] = {
		Id = 180009391,
		Str = "于是，接下来就是有希老师的法律科普小课堂！\n放心吧，人家一定会好好听到下课为止！"
	},
	[180009392] = {
		Id = 180009392,
		Str = "那就这么说好了，什么都不要去想，只听着我的声音……"
	},
	[180009393] = {
		Id = 180009393,
		Str = "有希，人家好困……想休息一下。"
	},
	[180009394] = {
		Id = 180009394,
		Str = "当、然、不、行 ！\n来，把手给我。"
	},
	[180009395] = {
		Id = 180009395,
		Str = "噫~不要，人家才不要被有希占便宜！"
	},
	[180009396] = {
		Id = 180009396,
		Str = "哼哼，那我今天就要让你知道什么是叫天天不灵。"
	},
	[180009397] = {
		Id = 180009397,
		Str = "救命、人家才不要！\n人家是决定好下辈子投胎为壮硕大叔之后才对有希这样那样的！"
	},
	[180009398] = {
		Id = 180009398,
		Str = "好恶心，光是想想就生理不适，你绝对会被警察抓起来的。"
	},
	[180009399] = {
		Id = 180009399,
		Str = "……有希，对不起。\n说好下辈子还要跟你当好朋友……可是人家好像要失约了。"
	},
	[180009400] = {
		Id = 180009400,
		Str = "放心吧，就算进了监狱我也会去看望你，到时候好好求我的话也不是不能跟你当朋友，变态大叔。"
	},
	[180009401] = {
		Id = 180009401,
		Str = "有希……"
	},
	[180009402] = {
		Id = 180009402,
		Str = "嗯，不管你变成什么样，我都永远是你的朋友，永远在你身边。"
	},
	[180009403] = {
		Id = 180009403,
		Str = "已经收集到足够的灵魂能量，可以离开这里了。"
	},
	[180009404] = {
		Id = 180009404,
		Str = "不过如果数量更多的话，大概会有额外的奖励。\n于是，你想要怎么做？"
	},
	[180009405] = {
		Id = 180009405,
		Str = "现在离开"
	},
	[180009406] = {
		Id = 180009406,
		Str = "继续收集"
	},
	[180009407] = {
		Id = 180009407,
		Str = "嗯，那就出发吧。"
	},
	[180009408] = {
		Id = 180009408,
		Str = "嗯，再努力一下也没什么不好的。\n不过，注意陷阱。"
	},
	[180009409] = {
		Id = 180009409,
		Str = "如期出现了呢，该说是勇敢还是愚蠢……"
	},
	[180009410] = {
		Id = 180009410,
		Str = "咳咳……咳咳……"
	},
	[180009411] = {
		Id = 180009411,
		Str = "少主，你没事吧？"
	},
	[180009412] = {
		Id = 180009412,
		Str = "还好……就是脑袋里有很多很多嘈杂的声音。"
	},
	[180009413] = {
		Id = 180009413,
		Str = "难道说……是从吸收了灵魂能量之后开始的吗？"
	},
	[180009414] = {
		Id = 180009414,
		Str = "少主……？"
	},
	[180009415] = {
		Id = 180009415,
		Str = "没关系，如果不吸收那东西，想必我早就消失了。"
	},
	[180009416] = {
		Id = 180009416,
		Str = "试炼即将开始，身体不好的，可以提前退出。"
	},
	[180009417] = {
		Id = 180009417,
		Str = "无妨。"
	},
	[180009418] = {
		Id = 180009418,
		Str = "哼，我再确认一遍，你们确定要坚持前进，对吗？"
	},
	[180009419] = {
		Id = 180009419,
		Str = "是的"
	},
	[180009420] = {
		Id = 180009420,
		Str = "确定"
	},
	[180009421] = {
		Id = 180009421,
		Str = "即便通过轮回井后，是更加黑暗的世界？"
	},
	[180009422] = {
		Id = 180009422,
		Str = "不后悔"
	},
	[180009423] = {
		Id = 180009423,
		Str = "已经考虑清楚了"
	},
	[180009424] = {
		Id = 180009424,
		Str = "真是一群不折不扣的笨蛋。"
	},
	[180009425] = {
		Id = 180009425,
		Str = "想要通过这次试炼，你们必须收集足够的灵魂能量。\n我知道你们之前做过类似的事，但这一回可没有那么轻松。"
	},
	[180009426] = {
		Id = 180009426,
		Str = "看看周围散落的灵魂，偏执而又羸弱，愚蠢而又可笑。\n真是可悲啊……"
	},
	[180009427] = {
		Id = 180009427,
		Str = "……嗯……好吵，这个地方不应该这么吵。"
	},
	[180009428] = {
		Id = 180009428,
		Str = "果然又是你们……"
	},
	[180009429] = {
		Id = 180009429,
		Str = "不错嘛，仅仅用了这么短的时间，就能毫发无损地通过试炼。"
	},
	[180009430] = {
		Id = 180009430,
		Str = "我说，你们该不会是作弊了吧？"
	},
	[180009431] = {
		Id = 180009431,
		Str = "收集到的灵魂能量呢，交给我。"
	},
	[180009432] = {
		Id = 180009432,
		Str = "不要偷偷拿走灵魂能量哦！"
	},
	[180009433] = {
		Id = 180009433,
		Str = "-"
	},
	[180009434] = {
		Id = 180009434,
		Str = "一、二、三、四……\n确实是准确的数目…难度还是太低了吗？"
	},
	[180009435] = {
		Id = 180009435,
		Str = "哼，我不是那种小气的人。\n既然完成了任务，我自然不会多言。"
	},
	[180009436] = {
		Id = 180009436,
		Str = "去吧，向你们以为的终点……"
	},
	[180009437] = {
		Id = 180009437,
		Str = "啦……啦啦……嗯……好吵，这个地方不应该这么吵。"
	},
	[180009438] = {
		Id = 180009438,
		RefId = 180009428
	},
	[180009439] = {
		Id = 180009439,
		RefId = 180009429
	},
	[180009440] = {
		Id = 180009440,
		RefId = 180009430
	},
	[180009441] = {
		Id = 180009441,
		RefId = 180009431
	},
	[180009442] = {
		Id = 180009442,
		Str = "一、二……等、等一下，开什么玩笑，竟然…超额完成了任务！"
	},
	[180009443] = {
		Id = 180009443,
		Str = "很厉害吧？"
	},
	[180009444] = {
		Id = 180009444,
		RefId = 180009433
	},
	[180009445] = {
		Id = 180009445,
		Str = "啧，不就是稍微超出了那么一点点的预期，就得意成这个样子，可真是一个无可救药的家伙。"
	},
	[180009446] = {
		Id = 180009446,
		Str = "去吧，向你们以为的终点……\n这个，就当是你们绝望前最后的礼物。"
	},
	[180009447] = {
		Id = 180009447,
		Str = "……啧，还有什么事吗，难道是改变主意了？"
	},
	[180009448] = {
		Id = 180009448,
		Str = "没有的话，就赶紧离开吧。"
	},
	[180009449] = {
		Id = 180009449,
		RefId = 180009447
	},
	[180009450] = {
		Id = 180009450,
		Str = "……等、等一下，你身上居然还有这么多灵魂能量？"
	},
	[180009451] = {
		Id = 180009451,
		Str = "难道你之前只给出定额所需的量，是在耍我吗？"
	},
	[180009452] = {
		Id = 180009452,
		Str = "算了，面对超额完成任务的试炼者，也不该苛责太多。\n离开吧，这个，就当是你们绝望前最后的礼物。"
	},
	[180009453] = {
		Id = 180009453,
		Str = "噢哈哈~挑战成功！\n勇者唷，至此，你已经通过了全部考验，向着胜利之门迈进吧！"
	},
	[180009454] = {
		Id = 180009454,
		Str = "出——发——！"
	},
	[180009455] = {
		Id = 180009455,
		Str = "……笨蛋的快乐来得简单。"
	},
	[180009456] = {
		Id = 180009456,
		Str = "<color=#fd9846>{PlayerName}</color>大人，已经可以前往轮回井了哦，一起走吧。"
	},
	[180009457] = {
		Id = 180009457,
		Str = "明明是些与自己无关的人，却依旧选择帮助。"
	},
	[180009458] = {
		Id = 180009458,
		Str = "只要放弃那些累赘的灵魂，就不会一路上遭受额外的麻烦。"
	},
	[180009459] = {
		Id = 180009459,
		Str = "<color=#fd9846>{PlayerName}</color>，你到底是什么人。"
	},
	[180009460] = {
		Id = 180009460,
		Str = "呜哇！那是什么？！灵魂能量正在不断喷涌出来！"
	},
	[180009461] = {
		Id = 180009461,
		Str = "恭喜你们，顺利的到达了灵魂之井。"
	},
	[180009462] = {
		Id = 180009462,
		Str = "这与你的帮助分不开"
	},
	[180009463] = {
		Id = 180009463,
		Str = "谢谢你"
	},
	[180009464] = {
		Id = 180009464,
		Str = "说什么傻话,我什么时候帮助你们了！\n况且，我还要给你们最后的试炼！"
	},
	[180009465] = {
		Id = 180009465,
		Str = "还来啊！"
	},
	[180009466] = {
		Id = 180009466,
		Str = "果然，没有那么轻松"
	},
	[180009467] = {
		Id = 180009467,
		Str = "沉睡的渡者啊，醒来吧……"
	},
	[180009468] = {
		Id = 180009468,
		Str = "取得其他岛上的守护灵认可，我将赋予你们挑战我的权利！"
	},
	[180009469] = {
		Id = 180009469,
		Str = "我这副船桨终于又派上用场了。"
	},
	[180009470] = {
		Id = 180009470,
		Str = "那里便是你们要找的地方。"
	},
	[180009471] = {
		Id = 180009471,
		RefId = 180009463
	},
	[180009472] = {
		Id = 180009472,
		Str = "辛苦你啦"
	},
	[180009473] = {
		Id = 180009473,
		Str = "老夫不过是听命行事，不过能让小姐如此认真的布置试炼。\n你恐怕是这数万年间第一人。"
	},
	[180009474] = {
		Id = 180009474,
		Str = "听起来，那个少女似乎岁数不小啊。"
	},
	[180009475] = {
		Id = 180009475,
		Str = "唔哦？！龙之守护灵？勇者的考验开始了！"
	},
	[180009476] = {
		Id = 180009476,
		Str = "能够来到这里，看来你已经解开了岛上的谜题，看到了吾的过去。"
	},
	[180009477] = {
		Id = 180009477,
		Str = "勇敢的旅行者，吾已经认可了你的实力。"
	},
	[180009478] = {
		Id = 180009478,
		RefId = 180007970
	},
	[180009479] = {
		Id = 180009479,
		Str = "……我一直有一个困惑，或许你可以解开。"
	},
	[180009480] = {
		Id = 180009480,
		Str = "回答我，旅行者。"
	},
	[180009481] = {
		Id = 180009481,
		Str = "一边是守护家族的力量，一边是家族间的亲情。\n没有力量的家族会毁灭，要想要力量必须摒弃亲情。"
	},
	[180009482] = {
		Id = 180009482,
		Str = "面对悖论，你会如何选择？"
	},
	[180009483] = {
		Id = 180009483,
		Str = "小孩子才做选择题，我的话全都要"
	},
	[180009484] = {
		Id = 180009484,
		Str = "不是什么东西，都必须做出选择"
	},
	[180009485] = {
		Id = 180009485,
		Str = "真是出乎意料的回答……"
	},
	[180009486] = {
		Id = 180009486,
		Str = "哈哈哈，原来还有这样的答案。"
	},
	[180009487] = {
		Id = 180009487,
		Str = "走吧，你们已经得到了我的认可，不要再停留了。"
	},
	[180009488] = {
		Id = 180009488,
		Str = "这就是守护灵？\n<color=#fd9846>{PlayerName}</color>大人，请务必小心！"
	},
	[180009489] = {
		Id = 180009489,
		Str = "能够成功地将吾唤醒，看来你拥有常人无法企及的智慧。"
	},
	[180009490] = {
		Id = 180009490,
		RefId = 180009477
	},
	[180009491] = {
		Id = 180009491,
		Str = "但是……"
	},
	[180009492] = {
		Id = 180009492,
		Str = "既然来到这里，试试这最后的考验吗？"
	},
	[180009493] = {
		Id = 180009493,
		RefId = 180009480
	},
	[180009494] = {
		Id = 180009494,
		Str = "生存的尽头是可怕的毁灭，毁灭之后又是生命的诞生。"
	},
	[180009495] = {
		Id = 180009495,
		Str = "为什么我要重复这样的过程？"
	},
	[180009496] = {
		Id = 180009496,
		Str = "每次过后，羽毛都会更漂亮！"
	},
	[180009497] = {
		Id = 180009497,
		Str = "浴火重生，你将变得更强"
	},
	[180009498] = {
		Id = 180009498,
		Str = "果然是智者的发言。"
	},
	[180009499] = {
		Id = 180009499,
		Str = "哈哈哈，不错、不错！是我想要的回答。"
	},
	[180009500] = {
		Id = 180009500,
		RefId = 180009487
	},
	[180009501] = {
		Id = 180009501,
		Str = "乌龟？的确是适合守护灵印象的存在。"
	},
	[180009502] = {
		Id = 180009502,
		Str = "能够顺利见到吾，想必你已经完成了岛上的考验，也体验到了吾的经历。"
	},
	[180009503] = {
		Id = 180009503,
		RefId = 180009477
	},
	[180009504] = {
		Id = 180009504,
		Str = "只是…"
	},
	[180009505] = {
		Id = 180009505,
		Str = "吾有一问，或许你能回答。"
	},
	[180009506] = {
		Id = 180009506,
		RefId = 180009480
	},
	[180009507] = {
		Id = 180009507,
		Str = "世人皆道搬山为愚行，你如何看待？"
	},
	[180009508] = {
		Id = 180009508,
		Str = "没有毅力，难以完成"
	},
	[180009509] = {
		Id = 180009509,
		Str = "这么做，一定有你的理由"
	},
	[180009510] = {
		Id = 180009510,
		Str = "难得有人能够理解我。"
	},
	[180009511] = {
		Id = 180009511,
		Str = "啊……下一次醒来不知是何时了……"
	},
	[180009512] = {
		Id = 180009512,
		RefId = 180009487
	},
	[180009513] = {
		Id = 180009513,
		Str = "老虎？很威风嘛，<color=#fd9846>{PlayerName}</color>，千万不能大意！"
	},
	[180009514] = {
		Id = 180009514,
		Str = "能够击败一路的强敌，你一定具备超凡的实力。"
	},
	[180009515] = {
		Id = 180009515,
		RefId = 180009477
	},
	[180009516] = {
		Id = 180009516,
		Str = "然而…"
	},
	[180009517] = {
		Id = 180009517,
		Str = "咳咳，最重要的考验即将来临！"
	},
	[180009518] = {
		Id = 180009518,
		RefId = 180009480
	},
	[180009519] = {
		Id = 180009519,
		Str = "如此美丽的毛发，如此锋利的爪牙，问世间谁为王者！"
	},
	[180009520] = {
		Id = 180009520,
		Str = "是你（棒读）"
	},
	[180009521] = {
		Id = 180009521,
		Str = "当然是你啦"
	},
	[180009522] = {
		Id = 180009522,
		Str = "我很满意你的回答。"
	},
	[180009523] = {
		Id = 180009523,
		Str = "世间还是有能让人一笑的灵魂啊……"
	},
	[180009524] = {
		Id = 180009524,
		RefId = 180009487
	},
	[180009525] = {
		Id = 180009525,
		Str = "……看来你顺利得到了所有守护灵的认可。"
	},
	[180009526] = {
		Id = 180009526,
		Str = "很好，你们确实具备挑战我的资格。"
	},
	[180009527] = {
		Id = 180009527,
		Str = "我最后问一句…"
	},
	[180009528] = {
		Id = 180009528,
		Str = "这怕是第一百次确认了"
	},
	[180009529] = {
		Id = 180009529,
		Str = "我们已经考虑清楚了"
	},
	[180009530] = {
		Id = 180009530,
		Str = "是…是嘛…那么，让我们开始吧！"
	},
	[180009531] = {
		Id = 180009531,
		Str = "强大的实力，完美的配合，就是不懂得对女孩子下手的分寸。"
	},
	[180009532] = {
		Id = 180009532,
		Str = "其实你下手更狠"
	},
	[180009533] = {
		Id = 180009533,
		Str = "我已经保持了最大的克制"
	},
	[180009534] = {
		Id = 180009534,
		Str = "按照约定，你们可以前进。\n当然，作为战胜我的奖励，你们也可以选择留下，我会吩咐手下不再进行刁难。"
	},
	[180009535] = {
		Id = 180009535,
		Str = "太好了…"
	},
	[180009536] = {
		Id = 180009536,
		Str = "扑通——！"
	},
	[180009537] = {
		Id = 180009537,
		Str = "咳、咳咳……唔！"
	},
	[180009538] = {
		Id = 180009538,
		Str = "少主！"
	},
	[180009539] = {
		Id = 180009539,
		Str = "不要再喊了，让他就此休息吧。"
	},
	[180009540] = {
		Id = 180009540,
		Str = "这个人，已经到了极限。"
	},
	[180009541] = {
		Id = 180009541,
		Str = "吸收那么多其他人的灵魂能量，一路上他没有少遭罪吧。"
	},
	[180009542] = {
		Id = 180009542,
		Str = "……\n少主，您还记得那支曲子吗？\n我也很久没有演奏过了……希望没有生疏才好。"
	},
	[180009543] = {
		Id = 180009543,
		RefId = 180004884
	},
	[180009544] = {
		Id = 180009544,
		Str = "很久没再演奏了，真是怀念啊……\n您还记不记得，那时候总是阳光灿烂，我们一起……"
	},
	[180009545] = {
		Id = 180009545,
		Str = "……记……得。"
	},
	[180009546] = {
		Id = 180009546,
		Str = "……原来这就是琴瑟和鸣。\n动听，但是好悲伤。"
	},
	[180009547] = {
		Id = 180009547,
		Str = "<color=#fd9846>{PlayerName}</color>，谢谢你们。\n谢谢你们，让我能够和少主重新坐在这里。"
	},
	[180009548] = {
		Id = 180009548,
		Str = "今后，还望一路保重。"
	},
	[180009549] = {
		Id = 180009549,
		Str = "安心吧，我们一定会走向真正的未来。"
	},
	[180009550] = {
		Id = 180009550,
		Str = "<color=#fd9846>{PlayerName}</color>大人，准备好了吗？下一次的探索。"
	},
	[180009551] = {
		Id = 180009551,
		Str = "不论如何，我们会一直向前！"
	},
	[180009552] = {
		Id = 180009552,
		RefId = 180004884
	},
	[180009553] = {
		Id = 180009553,
		Str = "你来啦……"
	},
	[180009554] = {
		Id = 180009554,
		Str = "谢谢你之前告诉我真相。\n不过你能告诉我，主人有进入这口井吗？"
	},
	[180009555] = {
		Id = 180009555,
		Str = "如果没有的话，你能留下来陪我吗？"
	},
	[180009556] = {
		Id = 180009556,
		Str = "对不起，无论如何我都要找到自己的主人……"
	},
	[180009557] = {
		Id = 180009557,
		Str = "这样啊，稍微有些感到寂寞呢…本来希望你能够留下来陪着我……"
	},
	[180009558] = {
		Id = 180009558,
		Str = "很少，能有动物的灵魂来到这里。"
	},
	[180009559] = {
		Id = 180009559,
		Str = "……或许，我一直在以错误的判断方式去评估灵魂的强弱。"
	},
	[180009560] = {
		Id = 180009560,
		Str = "等我找到主人后，一定会带着她回来看你。\n因为你和主人一样，有着温柔的眼神。"
	},
	[180009561] = {
		Id = 180009561,
		Str = "温柔吗…大家都说我很凶…\n真拿你没办法，我就告诉你好了，你的主人确实通过了试炼通过井口。"
	},
	[180009562] = {
		Id = 180009562,
		Str = "果然……谢谢你！"
	},
	[180009563] = {
		Id = 180009563,
		Str = "要走了吗？"
	},
	[180009564] = {
		Id = 180009564,
		Str = "……哎，就算我再继续阻止也没用了，是吗？"
	},
	[180009565] = {
		Id = 180009565,
		Str = "嗯，不过，我不会忘记和你的约定！"
	},
	[180009566] = {
		Id = 180009566,
		RefId = 180008267
	},
	[180009567] = {
		Id = 180009567,
		Str = "谢谢你，再见。"
	},
	[180009568] = {
		Id = 180009568,
		Str = "寂静。\n远处的鸟在飞行，路边的溪水在流动，鲜花和草地在生长……都无法掩饰犹如终焉降临一般的寂静。"
	},
	[180009569] = {
		Id = 180009569,
		Str = "周围的气息变得完全不一样了，这里就是守护者所说的更糟糕的世界吗？"
	},
	[180009570] = {
		Id = 180009570,
		Str = "单从视觉上来讲，这里和利托瑞斯的郊区没什么区别，完全看不出“更糟糕”的痕迹。\n不过，正是这一点让人恶心得受不了。"
	},
	[180009571] = {
		Id = 180009571,
		Str = "放眼望去，视野之内全是和平常所见相同的景色，草原，树木，山峰……必须提醒自己才能记起这是魔女境界。\n这种心情好，的确很难受。"
	},
	[180009572] = {
		Id = 180009572,
		Str = "唔库库，无论前方是什么样的世界，新的冒险之旅现在开始！"
	},
	[180009573] = {
		Id = 180009573,
		Str = "噢——！有什么飞过去了，呲溜……"
	},
	[180009574] = {
		Id = 180009574,
		Str = "那是飞鸟，不能用来做菜哦。"
	},
	[180009575] = {
		Id = 180009575,
		Str = "不过前面的树……形状很标准，像之前家里准备的圣诞树一样。"
	},
	[180009576] = {
		Id = 180009576,
		Str = "多亏了你们的闲散，氛围突然变得像是郊游。\n但是……<color=#fd9846>{PlayerName}</color>你一脸欲言又止是想说什么？"
	},
	[180009577] = {
		Id = 180009577,
		Str = "先解决一下正事好吗？"
	},
	[180009578] = {
		Id = 180009578,
		Str = "出现问题了。"
	},
	[180009579] = {
		Id = 180009579,
		Str = "<color=#fd9846>{PlayerName}</color>大人？发生什么事了吗？"
	},
	[180009580] = {
		Id = 180009580,
		Str = "罗盘坏了。"
	},
	[180009581] = {
		Id = 180009581,
		RefId = 180008197
	},
	[180009582] = {
		Id = 180009582,
		Str = "每次妲丽安信誓旦旦背那些广告词的时候就让人觉得不靠谱，果然。"
	},
	[180009583] = {
		Id = 180009583,
		Str = "现在是什么情况，大致方向有吗？"
	},
	[180009584] = {
		Id = 180009584,
		Str = "完全失效了。"
	},
	[180009585] = {
		Id = 180009585,
		RefId = 180008197
	},
	[180009586] = {
		Id = 180009586,
		Str = "一定是恶灵干扰了罗盘的灵力场！\n是时候展示契约者真正的力量了，用那个吧！"
	},
	[180009587] = {
		Id = 180009587,
		Str = "是妲丽安提到过的那个吗？\n可以应付罗盘失效的强制探索功能？"
	},
	[180009588] = {
		Id = 180009588,
		Str = "正是，在世界中心等待灵力雷达的讯号！"
	},
	[180009589] = {
		Id = 180009589,
		Str = "但那只能找到大致方向，而且结果不一定准确，妲丽安也说过只能应付紧急情况……"
	},
	[180009590] = {
		Id = 180009590,
		Str = "现在大概就是那个紧急状况，不过，那可不是简简单单就能做到的。"
	},
	[180009591] = {
		Id = 180009591,
		Str = "现在也没有别的办法了。"
	},
	[180009592] = {
		Id = 180009592,
		Str = "相信我。"
	},
	[180009593] = {
		Id = 180009593,
		Str = "<color=#fd9846>{PlayerName}</color>大人又做这种胡来的决定了。\n那安装定点接收装置的地方选在什么地方呢？"
	},
	[180009594] = {
		Id = 180009594,
		Str = "就是这里"
	},
	[180009595] = {
		Id = 180009595,
		RefId = 180008197
	},
	[180009596] = {
		Id = 180009596,
		Str = "啊呼……人偶师大人，你好像又开始非常大胆的计划了呢？\n不过勇气正是境界探索最需要的，妲丽安看好你哟~"
	},
	[180009597] = {
		Id = 180009597,
		Str = "以防万一，我再介绍一遍强制探索功能的使用方法。\n首先，找到合适的地方安置信号接收塔，你已经找到了对吧？"
	},
	[180009598] = {
		Id = 180009598,
		Str = "然后再携带罗盘在周围随机探索，此时接收塔会根据罗盘传回的信号确定正确的前进方向。"
	},
	[180009599] = {
		Id = 180009599,
		Str = "不过这个方向的准确度就……总之，请多多尝试吧，记得随时回到接收塔查看方向哦。\n对了，探索之时不要忘了警惕周遭的怪物哦，拜咪~"
	},
	[180009600] = {
		Id = 180009600,
		Str = "叮——灵力雷达探测成功！"
	},
	[180009601] = {
		Id = 180009601,
		Str = "最终的答案就是远处那座山，那就是宝藏真正的所在！"
	},
	[180009602] = {
		Id = 180009602,
		Str = "这个魔女境界的出口在那座山上？"
	},
	[180009603] = {
		Id = 180009603,
		Str = "哗！这次是圣龙之峰吗？\n攀登吧！契约者、不对，是勇者！"
	},
	[180009604] = {
		Id = 180009604,
		Str = "你的盲目乐观到底是哪里来的？\n以那座山的范围来说，现在的这个方向只能算姑且一试。"
	},
	[180009605] = {
		Id = 180009605,
		Str = "罗盘的指引一定有其意义，就算无法相信它，也请相信<color=#fd9846>{PlayerName}</color>大人的判断，对吧？"
	},
	[180009606] = {
		Id = 180009606,
		Str = "有点沉重，不过在这个无序的世界里，唯一确定不变的就是这份信任了。"
	},
	[180009607] = {
		Id = 180009607,
		Str = "那么，出发吧！"
	},
	[180009608] = {
		Id = 180009608,
		Str = "大危机！契约者迷失方向了！\n魔物四伏，邪祟遍地，难道契约者的冒险之路将要……"
	},
	[180009609] = {
		Id = 180009609,
		Str = "只是暂时的不顺而已！"
	},
	[180009610] = {
		Id = 180009610,
		RefId = 180008197
	},
	[180009611] = {
		Id = 180009611,
		Str = "接收塔没有任何反应，需要更多信号才能找到准确方向。\n周围应该还有没去过的地方……"
	},
	[180009612] = {
		Id = 180009612,
		Str = "那就继续寻找吧，多一条信息就多一个可能。"
	},
	[180009613] = {
		Id = 180009613,
		Str = "罗盘终于有反应了，不过这个方向……"
	},
	[180009614] = {
		Id = 180009614,
		Str = "看来不会那么顺利呢。"
	},
	[180009615] = {
		Id = 180009615,
		Str = "跟妲丽安提到过的一样，强制探索只能找到一个大概范围，但目的地到底在这个范围里的哪个方向，还需要更多信息才能确认。"
	},
	[180009616] = {
		Id = 180009616,
		Str = "得让罗盘找到更多信号才行。\n总之，这个范围先记下来，之后让接收塔来帮忙判断正确的方向吧。"
	},
	[180009617] = {
		Id = 180009617,
		RefId = 180009613
	},
	[180009618] = {
		Id = 180009618,
		RefId = 180009614
	},
	[180009619] = {
		Id = 180009619,
		RefId = 180009615
	},
	[180009620] = {
		Id = 180009620,
		RefId = 180009616
	},
	[180009621] = {
		Id = 180009621,
		RefId = 180009613
	},
	[180009622] = {
		Id = 180009622,
		RefId = 180009614
	},
	[180009623] = {
		Id = 180009623,
		RefId = 180009615
	},
	[180009624] = {
		Id = 180009624,
		RefId = 180009616
	},
	[180009625] = {
		Id = 180009625,
		RefId = 180009613
	},
	[180009626] = {
		Id = 180009626,
		RefId = 180009614
	},
	[180009627] = {
		Id = 180009627,
		RefId = 180009615
	},
	[180009628] = {
		Id = 180009628,
		RefId = 180009616
	},
	[180009629] = {
		Id = 180009629,
		Str = "扭曲的力量盘踞在前方，是比到刚才为止遭遇的怪物都强大的存在。\n不过有明确的敌人总好过找不到前进的方向。"
	},
	[180009630] = {
		Id = 180009630,
		Str = "大家，做好准备！"
	},
	[180009631] = {
		Id = 180009631,
		RefId = 180008197
	},
	[180009632] = {
		Id = 180009632,
		Str = "lock and load，完成！"
	},
	[180009633] = {
		Id = 180009633,
		Str = "出来吧，天之麻迦！"
	},
	[180009634] = {
		Id = 180009634,
		Str = "我也准备好了，<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180009635] = {
		Id = 180009635,
		Str = "根据一直以来的经验，这的确就是境界出口的方向没错了。\n不过从刚才的怪物来看，这条路恐怕不会平坦。"
	},
	[180009636] = {
		Id = 180009636,
		Str = "明明是宁静得仿佛早就已经失去生命的世界呢……\n那么现在，走进这片宁静吧。"
	},
	[180009637] = {
		Id = 180009637,
		Str = "有动静，大家小心一点！"
	},
	[180009638] = {
		Id = 180009638,
		Str = "唔……灵力雷达没有恶灵反应，安全……不、不对，有可疑的气息。"
	},
	[180009639] = {
		Id = 180009639,
		Str = "不需要雷达哦，刚才有什么从你后面跑过去了。"
	},
	[180009640] = {
		Id = 180009640,
		Str = "吓！不可能！\n难道连除灵师之力也受到了干扰……大、大危机！"
	},
	[180009641] = {
		Id = 180009641,
		Str = "没有什么干扰，那的确不是怪物。\n大概只是这个世界的野兽，不过……"
	},
	[180009642] = {
		Id = 180009642,
		Str = "不同于普通野兽的形貌也许是这个世界独有，但它身上的项圈却带着明显的人类痕迹。"
	},
	[180009643] = {
		Id = 180009643,
		Str = "跟上，也许能找到它的主人！"
	},
	[180009644] = {
		Id = 180009644,
		RefId = 180008197
	},
	[180009645] = {
		Id = 180009645,
		Str = "（是！）\n（好。）\n（我明白了。）"
	},
	[180009646] = {
		Id = 180009646,
		Str = "怎么会这样？"
	},
	[180009647] = {
		Id = 180009647,
		Str = "那头野兽速度奇快，要跟上它已经很勉强，而它经过的地方竟然还出现了陷阱。"
	},
	[180009648] = {
		Id = 180009648,
		Str = "邪恶的气息……它的灵魂已经被恶灵控制了吗！"
	},
	[180009649] = {
		Id = 180009649,
		Str = "来不及想那么多了。"
	},
	[180009650] = {
		Id = 180009650,
		Str = "总之小心一点。"
	},
	[180009651] = {
		Id = 180009651,
		Str = "大概只是普通的地刺，和以前遇到过的差不多。"
	},
	[180009652] = {
		Id = 180009652,
		Str = "那就抓紧时间吧！"
	},
	[180009653] = {
		Id = 180009653,
		Str = "呜哇哇！是炼狱之火吗，不祥的感觉！"
	},
	[180009654] = {
		Id = 180009654,
		Str = "这片火焰……要通过这里恐怕不会很轻松。\n那头野兽好像没有受到任何影响呢，它的身影已经快消失在火焰中了。"
	},
	[180009655] = {
		Id = 180009655,
		Str = "普通野兽怎么会有如此力量……难道一路上遇到的怪物也和它有关？"
	},
	[180009656] = {
		Id = 180009656,
		Str = "魔女境界本就魔物横行，遇到怪物不奇怪。\n不过这些怪物好像对它没有敌意？"
	},
	[180009657] = {
		Id = 180009657,
		Str = "真正的答案只有追上它才能知晓了。"
	},
	[180009658] = {
		Id = 180009658,
		RefId = 180008197
	},
	[180009659] = {
		Id = 180009659,
		Str = "火焰的范围不宽，我会时刻准备替大家治疗的。\n不过只能减轻伤害，只要可以尽快通过的话……大家，请加油吧！"
	},
	[180009660] = {
		Id = 180009660,
		Str = "刚才被陷阱拖住脚步，现在和野兽的距离已经越来越远了……"
	},
	[180009661] = {
		Id = 180009661,
		Str = "这样下去不是办法，<color=#fd9846>{PlayerName}</color>——"
	},
	[180009662] = {
		Id = 180009662,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我能理解亚砂的担忧。\n眼前的小路也许隐藏着危机，但这也只有这样才可能追上野兽。"
	},
	[180009663] = {
		Id = 180009663,
		Str = "大家的意见呢？"
	},
	[180009664] = {
		Id = 180009664,
		RefId = 180008197
	},
	[180009665] = {
		Id = 180009665,
		Str = "我相信（<color=#fd9846>{PlayerName}</color>大人）（契约者）的决定。"
	},
	[180009666] = {
		Id = 180009666,
		Str = "一定是幻觉！怎么回到原地了？\n恶灵呢？刚才明明近在眼前了！"
	},
	[180009667] = {
		Id = 180009667,
		Str = "这个世界的野兽……有开启传送的力量？"
	},
	[180009668] = {
		Id = 180009668,
		Str = "周围的景色真是亲切呢，遇到怪物和重重障碍之前，探索正是从这里开始的。\n……我们回到原地了。"
	},
	[180009669] = {
		Id = 180009669,
		Str = "不过事实到底如何，找到它就清楚了。"
	},
	[180009670] = {
		Id = 180009670,
		Str = "气息还在那个方向。"
	},
	[180009671] = {
		Id = 180009671,
		RefId = 180008197
	},
	[180009672] = {
		Id = 180009672,
		Str = "比罗盘还精准的灵力雷达，不愧是契约者！\n出发——！"
	},
	[180009673] = {
		Id = 180009673,
		Str = "又是怪物！\n……圣龙果然已经堕落为恶灵的仆从了？"
	},
	[180009674] = {
		Id = 180009674,
		Str = "可是我能感觉得到……它身上的力量很纯粹，和怪物的气息完全不同。\n而且，给野兽取名叫圣龙也很奇怪哦？"
	},
	[180009675] = {
		Id = 180009675,
		Str = "唔唔，说不定是新的障眼法……\n让第一除灵师来打破邪恶的假象吧，天之麻迦！"
	},
	[180009676] = {
		Id = 180009676,
		Str = "障碍全部扫除，最终的对峙即将开始！\n堕入黑暗的圣龙唷，就让我神纳木弁天来拯救你迷茫的灵魂吧！"
	},
	[180009677] = {
		Id = 180009677,
		Str = "它的确是和怪物的不一样的存在，但它身上的力量并不逊于一路遇到的怪物。\n因为力量威慑，所以怪物才没有靠近它？"
	},
	[180009678] = {
		Id = 180009678,
		Str = "哼！不论如何，同怪物为伍是不会被原谅的！"
	},
	[180009679] = {
		Id = 180009679,
		Str = "等一下，别忘了真正的目的……"
	},
	[180009680] = {
		Id = 180009680,
		Str = "住手！"
	},
	[180009681] = {
		Id = 180009681,
		Str = "住手！\n贝卡，没事吧？"
	},
	[180009682] = {
		Id = 180009682,
		Str = "贝卡？"
	},
	[180009683] = {
		Id = 180009683,
		Str = "请问你是……"
	},
	[180009684] = {
		Id = 180009684,
		Str = "大、大魔王出现了！"
	},
	[180009685] = {
		Id = 180009685,
		Str = "有没有什么咒语可以定住这只活跃过头的除灵师……"
	},
	[180009686] = {
		Id = 180009686,
		Str = "咔呜！"
	},
	[180009687] = {
		Id = 180009687,
		Str = "别怕，没事了。\n你们是什么人，为什么伤害贝卡？"
	},
	[180009688] = {
		Id = 180009688,
		Str = "贝卡就是这头野兽的名字？\n从关系看来，你就是我们正在寻找的野兽主人了。"
	},
	[180009689] = {
		Id = 180009689,
		RefId = 180006092
	},
	[180009690] = {
		Id = 180009690,
		Str = "我们想寻找一个地方。"
	},
	[180009691] = {
		Id = 180009691,
		RefId = 180004884
	},
	[180009692] = {
		Id = 180009692,
		Str = "……所以你们只是想跟着贝卡找到我，但是却误以为它和怪物是同类？"
	},
	[180009693] = {
		Id = 180009693,
		Str = "开什么玩笑，贝卡怎么可能是那种东西的同类！"
	},
	[180009694] = {
		Id = 180009694,
		Str = "对不起……"
	},
	[180009695] = {
		Id = 180009695,
		RefId = 180008197
	},
	[180009696] = {
		Id = 180009696,
		Str = "……\n别道歉了，你们打倒了怪物，它真正的同类也许很快就会发现，先跟我离开这里！"
	},
	[180009697] = {
		Id = 180009697,
		Str = "好了，到这里应该没事了。\n那么继续刚才没说完的话题……"
	},
	[180009698] = {
		Id = 180009698,
		Str = "真的万分抱歉！！！"
	},
	[180009699] = {
		Id = 180009699,
		RefId = 180008197
	},
	[180009700] = {
		Id = 180009700,
		Str = "什么？\n……啊、你说那个，既然道过歉了就没必要放在心上，贝卡也不会介意的，对吧？"
	},
	[180009701] = {
		Id = 180009701,
		Str = "咔呜~"
	},
	[180009702] = {
		Id = 180009702,
		Str = "嚯哗！圣龙贝卡？\n第一除灵师神纳木弁天在此正式向你发起挑战，来开启这一场圣龙和勇士的较量吧！"
	},
	[180009703] = {
		Id = 180009703,
		Str = "咔呜？\n咔呜——！"
	},
	[180009704] = {
		Id = 180009704,
		Str = "呜哇哇？！竟然一来就是绝招吗，让人无法拒绝的贴脸蹭蹭！\n我是不会认输的，必杀——肚皮挠挠！"
	},
	[180009705] = {
		Id = 180009705,
		Str = "为什么一人一龙滚作一团了，这家伙是犬科动物吗。"
	},
	[180009706] = {
		Id = 180009706,
		Str = "贝卡很少见到其他人，有点兴奋过头了。你们是从其他部落过来的吧，其实我刚才想问的话题是……"
	},
	[180009707] = {
		Id = 180009707,
		Str = "之前我感觉到了一阵奇怪的能量波动，方向正是你们过来的地方。\n你们知道这是怎么一回事吗？"
	},
	[180009708] = {
		Id = 180009708,
		Str = "奇怪的能量波动……难道是信号塔探测方向的时候？"
	},
	[180009709] = {
		Id = 180009709,
		Str = "信号塔？那是什么？"
	},
	[180009710] = {
		Id = 180009710,
		Str = "其实我们在寻找一个地方。"
	},
	[180009711] = {
		Id = 180009711,
		Str = "是罗盘的辅助装置。"
	},
	[180009712] = {
		Id = 180009712,
		RefId = 180004884
	},
	[180009713] = {
		Id = 180009713,
		Str = "所以，你们正在用罗盘寻找一个地方，又因为罗盘失效而采取了特别的术式，我感觉到的能量波动就是那个术式散发出来的？"
	},
	[180009714] = {
		Id = 180009714,
		Str = "准确的说只是一种装置，并不是术式。\n不过以结果来说，差不多就是这样。"
	},
	[180009715] = {
		Id = 180009715,
		Str = "原来是这样。\n之前遇到过那种怪物在这片原野上还有很多，四处乱撞可不是好办法，你们确定方向了吗？"
	},
	[180009716] = {
		Id = 180009716,
		Str = "应该在那座山上。"
	},
	[180009717] = {
		Id = 180009717,
		RefId = 180008197
	},
	[180009718] = {
		Id = 180009718,
		Str = "山？那正好是……\n看来一切都是命运的安排，我也准备去那个地方。"
	},
	[180009719] = {
		Id = 180009719,
		Str = "不过那座山没办法轻易进入。\n看你们的表情，应该还没来得及准备吧？"
	},
	[180009720] = {
		Id = 180009720,
		Str = "准备？"
	},
	[180009721] = {
		Id = 180009721,
		Str = "那座山被巫术结界笼罩着，只有得到大巫师的祝福才有可能通过结界。"
	},
	[180009722] = {
		Id = 180009722,
		Str = "冒险之旅的第一个任务吗？\n唔库库，我已经准备好了！"
	},
	[180009723] = {
		Id = 180009723,
		Str = "有干劲就好，只要把祭品献给大巫师，就能得到想要的东西。\n大巫师的三祭坛就在附近，至于祭品……"
	},
	[180009724] = {
		Id = 180009724,
		Str = "那是一种带着灵魂之力的结晶，看起来就像……嗯，总之，感受它的力量吧，找到的时候你一定会知道那就是它！"
	},
	[180009725] = {
		Id = 180009725,
		Str = "我明白了，我已经完全明白了！\n出发吧，契约者！"
	},
	[180009726] = {
		Id = 180009726,
		Str = "你明白什么了啊？！"
	},
	[180009727] = {
		Id = 180009727,
		RefId = 180008197
	},
	[180009728] = {
		Id = 180009728,
		Str = "已经跑远了哦。"
	},
	[180009729] = {
		Id = 180009729,
		Str = "暂时也没有其他方案。\n别发呆了，行动吧。"
	},
	[180009730] = {
		Id = 180009730,
		Str = "寻宝之旅结束！向大巫师献上祭品吧！"
	},
	[180009731] = {
		Id = 180009731,
		Str = "圣光笼罩祭坛，这是神迹降临的前兆！"
	},
	[180009732] = {
		Id = 180009732,
		Str = "……\n…………"
	},
	[180009733] = {
		Id = 180009733,
		Str = "啊咧？\n唔……一定是缺少除灵师的咏唱！"
	},
	[180009734] = {
		Id = 180009734,
		Str = "唔库，沉睡于时光彼岸的大巫师啊……"
	},
	[180009735] = {
		Id = 180009735,
		Str = "……时机真准。\n咏唱到此为止，已经奏效了。"
	},
	[180009736] = {
		Id = 180009736,
		Str = "怪物？难道是祭品召唤出来的？\n大家小心！"
	},
	[180009737] = {
		Id = 180009737,
		Str = "那就在这里把它们全部解决。"
	},
	[180009738] = {
		Id = 180009738,
		Str = "这就是我们要找的祭品吗？散发着荧光，的确能感受到一丝奇异的力量，萦绕的光芒像活着一样。\n你说得没错，只要看到就知道是它。"
	},
	[180009739] = {
		Id = 180009739,
		Str = "挺顺利的嘛。\n不过大巫师的祭坛有三个，所以祭品也必须有三份才行。"
	},
	[180009740] = {
		Id = 180009740,
		Str = "这个东西很常见？\n那岂不是很容易从大巫师那里得到想要的东西。"
	},
	[180009741] = {
		Id = 180009741,
		Str = "的确不算难找……也许大巫师愿意嘉奖努力的人也说不定。"
	},
	[180009742] = {
		Id = 180009742,
		Str = "为了这份嘉奖，说什么也要努力一点才行呢。"
	},
	[180009743] = {
		Id = 180009743,
		Str = "唔，这个不祥的气息……一定是发生了什么！"
	},
	[180009744] = {
		Id = 180009744,
		Str = "——！！！"
	},
	[180009745] = {
		Id = 180009745,
		Str = "魔物！"
	},
	[180009746] = {
		Id = 180009746,
		Str = "怪物的气息……和另一股力量碰撞，邪恶的斗争正在上演喔！"
	},
	[180009747] = {
		Id = 180009747,
		Str = "咔呜——！！！"
	},
	[180009748] = {
		Id = 180009748,
		Str = "圣、圣龙！契约者怎么办！？"
	},
	[180009749] = {
		Id = 180009749,
		Str = "迦瓦娜也在那里！"
	},
	[180009750] = {
		Id = 180009750,
		Str = "拜托了，大家！"
	},
	[180009751] = {
		Id = 180009751,
		Str = "呼，谢谢你们出手帮忙，你们没事吧？"
	},
	[180009752] = {
		Id = 180009752,
		Str = "还好。"
	},
	[180009753] = {
		Id = 180009753,
		Str = "刚才的怪物怎么回事？"
	},
	[180009754] = {
		Id = 180009754,
		Str = "抱歉，我隐瞒了关于大巫师祭坛真正的考验……"
	},
	[180009755] = {
		Id = 180009755,
		Str = "这是巫族自古以来对族人的考验，只有真正勇敢的人才能得到大巫师的祝福。\n刚才的怪物是被祭坛的力量吸引过来的。"
	},
	[180009756] = {
		Id = 180009756,
		Str = "好在只是虚惊一场，大家应该都通过考验了吧？"
	},
	[180009757] = {
		Id = 180009757,
		Str = "这就是大巫师的力量吗？\n唔……好像正在和体内的除灵师之力碰撞……"
	},
	[180009758] = {
		Id = 180009758,
		Str = "图案还挺好看的，我不反感。"
	},
	[180009759] = {
		Id = 180009759,
		Str = "皮肤竟然也能散发出这样的荧光，这也算是神迹之一了。"
	},
	[180009760] = {
		Id = 180009760,
		Str = "有了大巫师的祝福才有可能通过山脚的结界，这也是巫术的一种，之后还有可能变得更强哦，像我的这样！"
	},
	[180009761] = {
		Id = 180009761,
		Str = "好美丽的光芒……"
	},
	[180009762] = {
		Id = 180009762,
		Str = "有可能？"
	},
	[180009763] = {
		Id = 180009763,
		RefId = 180008197
	},
	[180009764] = {
		Id = 180009764,
		Str = "那可是大巫师留下的结界，怎么可能随随便便就让人通过，祝福之印只是条件之一。\n结界有两个阵眼，如果能开启它们，这趟旅程会顺利不少。"
	},
	[180009765] = {
		Id = 180009765,
		Str = "既视感……知道了！是发布任务的初始村NPC！"
	},
	[180009766] = {
		Id = 180009766,
		Str = "如果真的是那样，那我们遇到的可就是最有耐心的初始村NPC了，全程同行。"
	},
	[180009767] = {
		Id = 180009767,
		Str = "虽然不明白你们说的NPC是什么意思，不过要说任务的话……有一件事情我想拜托你们帮忙。"
	},
	[180009768] = {
		Id = 180009768,
		Str = "我们有自己的目的。"
	},
	[180009769] = {
		Id = 180009769,
		Str = "什么事情？"
	},
	[180009770] = {
		Id = 180009770,
		Str = "我知道你们也要去那座山，我想拜托大家的事情也和那座山有关。"
	},
	[180009771] = {
		Id = 180009771,
		Str = "其实……我的家乡就在那里。\n不过就像你们看到的，这个世界危机四伏，怪物无处不在，整座山都受到了影响，包括我们的部落。"
	},
	[180009772] = {
		Id = 180009772,
		Str = "族长打算向邻近部落求助，我也正是为了寻找救兵才会冒险来到这一带的。\n没想到这么宽广的原野，竟然没有其他部族存在……"
	},
	[180009773] = {
		Id = 180009773,
		Str = "但是这一趟也不算一无所获！"
	},
	[180009774] = {
		Id = 180009774,
		Str = "可以稍微收敛一下发现猎物一样的眼神吗？"
	},
	[180009775] = {
		Id = 180009775,
		Str = "猎、猎物什么的……不要说这么过分的话嘛。\n只是通过刚才这一路的观察，我发现救兵已经出现了……"
	},
	[180009776] = {
		Id = 180009776,
		Str = "即是说？"
	},
	[180009777] = {
		Id = 180009777,
		Str = "请帮助我们的部落！"
	},
	[180009778] = {
		Id = 180009778,
		RefId = 180004884
	},
	[180009779] = {
		Id = 180009779,
		RefId = 180008197
	},
	[180009780] = {
		Id = 180009780,
		Str = "作为交换，我一定会想办法让各位通过大巫师的结界！\n请帮助我们！"
	},
	[180009781] = {
		Id = 180009781,
		Str = "好像没有拒绝的选项……"
	},
	[180009782] = {
		Id = 180009782,
		RefId = 180008197
	},
	[180009783] = {
		Id = 180009783,
		Str = "要去境界出口，那个结界是必经之路，眼下姑且算是目标一致。"
	},
	[180009784] = {
		Id = 180009784,
		Str = "说不定一切都是那位大巫师的指引，让大家在此相遇，就是为了在接下来的旅途中结伴。"
	},
	[180009785] = {
		Id = 180009785,
		Str = "那关于结界的事情，就拜托你了。"
	},
	[180009786] = {
		Id = 180009786,
		RefId = 180008197
	},
	[180009787] = {
		Id = 180009787,
		Str = "不客气！\n通过结界之前需要开启阵眼，事不宜迟，现在就跟我一起去阵眼所在的地方吧！"
	},
	[180009788] = {
		Id = 180009788,
		Str = "阵眼就在这附近，相信你们也感觉到了，这里……"
	},
	[180009789] = {
		Id = 180009789,
		Str = "很危险。"
	},
	[180009790] = {
		Id = 180009790,
		RefId = 180008197
	},
	[180009791] = {
		Id = 180009791,
		Str = "没错，阵眼周围萦绕着大巫师留下的力量，怪物受到吸引就会聚集在附近。"
	},
	[180009792] = {
		Id = 180009792,
		Str = "不过这一路上可以看出来，你们都有不可思议的力量，所以也不用太担心，总之准备好迎接挑战就对了！"
	},
	[180009793] = {
		Id = 180009793,
		Str = "如果顺利的话，大巫师的祝福之印也会在阵眼中有所成长。"
	},
	[180009794] = {
		Id = 180009794,
		RefId = 180004884
	},
	[180009795] = {
		Id = 180009795,
		RefId = 180007897
	},
	[180009796] = {
		Id = 180009796,
		Str = "只是对它最终的样子有点好奇而已。"
	},
	[180009797] = {
		Id = 180009797,
		Str = "说不定会变成非常美丽的颜色哦。"
	},
	[180009798] = {
		Id = 180009798,
		Str = "嗯，很值得期待呢。"
	},
	[180009799] = {
		Id = 180009799,
		Str = "只要有诚挚的心，大巫师一定会回应你们的愿望。"
	},
	[180009800] = {
		Id = 180009800,
		Str = "一定要通过考验才能得到大巫师的肯定对吧？\n我已经做好准备了，来吧！"
	},
	[180009801] = {
		Id = 180009801,
		Str = "这里有大巫师的第一个阵眼，现在我们要做的就是开启阵眼。\n看，就在那里。"
	},
	[180009802] = {
		Id = 180009802,
		Str = "阵眼由三元素的神像组成，它们分别代表着水、风、地三种力量。\n为了避免阵眼开启，这三种力量会不断波动。"
	},
	[180009803] = {
		Id = 180009803,
		Str = "现在我们要做的就是让三种力量达到平衡。\n力量平衡之时，阵眼会自动开启。"
	},
	[180009804] = {
		Id = 180009804,
		Str = "这一次没有隐瞒什么了吧？"
	},
	[180009805] = {
		Id = 180009805,
		RefId = 180008197
	},
	[180009806] = {
		Id = 180009806,
		Str = "……之前的事情是我不对，就当一个小小的玩笑嘛。\n这一次就放心吧，不会召唤出怪物的！"
	},
	[180009807] = {
		Id = 180009807,
		Str = "真的吗？"
	},
	[180009808] = {
		Id = 180009808,
		RefId = 180008197
	},
	[180009809] = {
		Id = 180009809,
		Str = "真的真的！不过阵眼的力量本来就让怪物趋之若鹜了，一旦开启，有强大的怪物受到吸引……那也是没有办法避免的嘛。"
	},
	[180009810] = {
		Id = 180009810,
		Str = "反正该发生的事情一定会发生，不如静待未来的脚步到来。"
	},
	[180009811] = {
		Id = 180009811,
		Str = "嗯……话是有道理，不过阵眼可不会自己开启，先让三元素的神像达到平衡吧。"
	},
	[180009812] = {
		Id = 180009812,
		Str = "唔库库——平衡的三元素之力哦，唤醒沉睡的天使……"
	},
	[180009813] = {
		Id = 180009813,
		Str = "咏唱就到这里，阵眼已经打开了。"
	},
	[180009814] = {
		Id = 180009814,
		Str = "大巫师好像真的回应愿望了哦，祝福之印的光芒更亮了一些。"
	},
	[180009815] = {
		Id = 180009815,
		Str = "惊！\n已经成长了？体内的灵力竟然完全没有感觉到，它们已经学会和祝福之印和平相处了！"
	},
	[180009816] = {
		Id = 180009816,
		Str = "咔呜！！！"
	},
	[180009817] = {
		Id = 180009817,
		Str = "一定会发生的事情出现了。"
	},
	[180009818] = {
		Id = 180009818,
		Str = "怪物？！"
	},
	[180009819] = {
		Id = 180009819,
		RefId = 180009630
	},
	[180009820] = {
		Id = 180009820,
		RefId = 180008197
	},
	[180009821] = {
		Id = 180009821,
		Str = "等候多时了，天之麻迦！"
	},
	[180009822] = {
		Id = 180009822,
		Str = "完美解决！\n噢唔~扫除恶灵之后的空气真是清新，纯净的味道！"
	},
	[180009823] = {
		Id = 180009823,
		Str = "酣畅淋漓的战斗，我也好久没有过了……真是久违啊。"
	},
	[180009824] = {
		Id = 180009824,
		Str = "见识到了圣龙真正的力量，超——酷！"
	},
	[180009825] = {
		Id = 180009825,
		RefId = 180009686
	},
	[180009826] = {
		Id = 180009826,
		Str = "不知道从什么时候起，这个世界渐渐被怪物侵占了，想要活下去就必须有足以和它们对抗的力量才行。"
	},
	[180009827] = {
		Id = 180009827,
		Str = "为了寻求援助，贝卡和我也算是什么怪物都见识过了，这点战斗还难不倒我们。"
	},
	[180009828] = {
		Id = 180009828,
		Str = "不知道从什么时候起？这些怪物不是一开始就存在的？"
	},
	[180009829] = {
		Id = 180009829,
		Str = "嗯……不过完全不知道它们是怎么出现的，身上的力量也和部落使用的巫术不同，根本没有办法理解。"
	},
	[180009830] = {
		Id = 180009830,
		Str = "族长说过，这也许是部落的命运中必然存在的考验，只要能克服这一次困难，部落就能恢复以往的平静。"
	},
	[180009831] = {
		Id = 180009831,
		Str = "不知道是怎么出现的……"
	},
	[180009832] = {
		Id = 180009832,
		Str = "一定是魔女的诡计！契约者，我们去揭穿这罪孽的真相吧！"
	},
	[180009833] = {
		Id = 180009833,
		Str = "迦瓦娜，你不用担心，关于部落的事情，大家一定会帮忙的。"
	},
	[180009834] = {
		Id = 180009834,
		Str = "那就太好了。\n下一个阵眼就在附近，大家跟我走吧。"
	},
	[180009835] = {
		Id = 180009835,
		Str = "这里也有相似的力量，像弁天说的一样，是十分纯净的气息。"
	},
	[180009836] = {
		Id = 180009836,
		Str = "因为第二个阵眼就在这里。\n但是怪物肆虐，它已经被损坏得非常严重了。"
	},
	[180009837] = {
		Id = 180009837,
		Str = "如果阵眼被彻底破坏，大巫师留下的巫术之力就会被怪物全部夺走。\n一直以来，我们的族人为了修复阵眼和怪物不断战斗，但是现在怪物的威胁已经逼近部落腹地……"
	},
	[180009838] = {
		Id = 180009838,
		Str = "假设所谓的巫术之力被怪物夺走，那山脚下的结界……"
	},
	[180009839] = {
		Id = 180009839,
		Str = "多半也会消失……我一定会带你们通过结界的，所以、所以……"
	},
	[180009840] = {
		Id = 180009840,
		Str = "别紧张。"
	},
	[180009841] = {
		Id = 180009841,
		RefId = 180008197
	},
	[180009842] = {
		Id = 180009842,
		Str = "没错，没有人想过要以那样的方式通过结界。\n于是，这里需要我们做什么？"
	},
	[180009843] = {
		Id = 180009843,
		Str = "最后的术式我可以自己做到，不过在那之前需要先把被怪物破坏的阵眼重新建好……就是字面上的意思，所以需要不少石材。"
	},
	[180009844] = {
		Id = 180009844,
		Str = "搬运？这一次是对力量的考验！"
	},
	[180009845] = {
		Id = 180009845,
		Str = "不、不是的，你们只需要把采到的石头交给牛面兽就可以了，它会把石头运走，不过……"
	},
	[180009846] = {
		Id = 180009846,
		Str = "牛面兽就是那个吗，看起来傻乎乎的，很可爱。"
	},
	[180009847] = {
		Id = 180009847,
		Str = "这就是比较麻烦的地方，牛面兽虽然力气大，但是……不太灵光，它们只会走已经习惯的路线，从路面的痕迹你们也可以看出来了。"
	},
	[180009848] = {
		Id = 180009848,
		Str = "如果路面有坑洞，牛面兽会打翻10份石头。\n有一些牛面兽走的路根本不是通往祭坛，这时候石头就会被全部弄丢。"
	},
	[180009849] = {
		Id = 180009849,
		Str = "也就是说，如果没选对能正确走到阵眼中央的牛面兽，所有努力都会白费？"
	},
	[180009850] = {
		Id = 180009850,
		Str = "没错……不过这些都是有办法控制的，牛面兽遇到岔路就会右转，注意观察路面一定会找到能顺利把石头送到阵眼中央的牛面兽。\n另外，运送到终点的石材数量必须刚好和需要的数量一致，否则无法顺利修复。"
	},
	[180009851] = {
		Id = 180009851,
		Str = "单是听起来就很让人头疼呢……那么关键的决策就交给你了，英明的<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180009852] = {
		Id = 180009852,
		RefId = 180004884
	},
	[180009853] = {
		Id = 180009853,
		RefId = 180008197
	},
	[180009854] = {
		Id = 180009854,
		Str = "我也会努力采石头的，现在就开工吧！"
	},
	[180009855] = {
		Id = 180009855,
		Str = "咔呜——"
	},
	[180009856] = {
		Id = 180009856,
		Str = "阵眼开启了，马上我们就可以通过结界……"
	},
	[180009857] = {
		Id = 180009857,
		Str = "看来情况并没有那么顺利。"
	},
	[180009858] = {
		Id = 180009858,
		Str = "被阵眼吸引过来的怪物！\n贝卡。"
	},
	[180009859] = {
		Id = 180009859,
		RefId = 180009686
	},
	[180009860] = {
		Id = 180009860,
		Str = "并肩作战呢，我偶尔也会在书里看到这样的情节。"
	},
	[180009861] = {
		Id = 180009861,
		Str = "既然准备好了，那就一起出击！"
	},
	[180009862] = {
		Id = 180009862,
		RefId = 180004884
	},
	[180009863] = {
		Id = 180009863,
		Str = "是祝福之印又发生变化了吗？\n……说不定你们真的是被大巫师选中的人。"
	},
	[180009864] = {
		Id = 180009864,
		Str = "亚砂想说的大概不是这个哦。"
	},
	[180009865] = {
		Id = 180009865,
		Str = "关于这些怪物，难道有什么秘密？"
	},
	[180009866] = {
		Id = 180009866,
		Str = "……原来你想说的是这个啊？\n没办法，这片原野上的资源越来越少了，想要生存下去的话不想点办法是不行的。"
	},
	[180009867] = {
		Id = 180009867,
		Str = "唔……有力量存在。"
	},
	[180009868] = {
		Id = 180009868,
		Str = "最初在三祭坛献给大巫师的祭品就是这个吧，当时我们四处寻找才好不容易得到那个。"
	},
	[180009869] = {
		Id = 180009869,
		Str = "没错，这其实是一种用巫术凝结起来的游离魔力。"
	},
	[180009870] = {
		Id = 180009870,
		Str = "游离……魔力？"
	},
	[180009871] = {
		Id = 180009871,
		Str = "在巫术中，一切都是承载着某种力量的躯壳，不管是动物、魔物，还是人类或者花草。\n魔物被打倒之后，他们的躯体和魔力都会消散。"
	},
	[180009872] = {
		Id = 180009872,
		Str = "如果能在魔力完全消散之前用巫师之力把它们凝结起来，就可以得到这样的结晶了。\n不过只有魔物的力量足够强大，才能凝结成功。"
	},
	[180009873] = {
		Id = 180009873,
		Str = "三祭坛附近被大巫师的力量笼罩着，怪物们常年争斗，所以在那个地方，直接找现成的比手动凝结更方便。"
	},
	[180009874] = {
		Id = 180009874,
		Str = "没想到竟然是这样的东西……不过作为资源是指？"
	},
	[180009875] = {
		Id = 180009875,
		Str = "不管是作战还是狩猎都能用上，结晶和巫术同时释放的话，即使是普通的巫术也会被加强不少。\n这也算是我们在原野上生活的秘诀之一！"
	},
	[180009876] = {
		Id = 180009876,
		Str = "原来是这样……"
	},
	[180009877] = {
		Id = 180009877,
		Str = "不仅如此，接下来我们会非常需要这种被凝结的魔力。\n不过我一路上都在收集，到时候应该能派上用场。"
	},
	[180009878] = {
		Id = 180009878,
		Str = "结界就在不远处了，我们现在就过去吧！"
	},
	[180009879] = {
		Id = 180009879,
		Str = "唔库！除灵之力变得混乱了……异常……"
	},
	[180009880] = {
		Id = 180009880,
		Str = "你也感受到了吗，这里就是大巫师的结界，你们要找到目的地就在结界的另一边。"
	},
	[180009881] = {
		Id = 180009881,
		Str = "看来就连找到真正的“另一边”也要花点心思呢。"
	},
	[180009882] = {
		Id = 180009882,
		Str = "它们也是结界的一部分，只有顺利通过结界，真正的方向才会显现。"
	},
	[180009883] = {
		Id = 180009883,
		Str = "接下来就要依靠它们的作用了。"
	},
	[180009884] = {
		Id = 180009884,
		Str = "凝结的魔力……这么多？"
	},
	[180009885] = {
		Id = 180009885,
		Str = "这些就是灵质。\n因为这一路我都在收集，不过这些还远远不够。"
	},
	[180009886] = {
		Id = 180009886,
		Str = "通过大巫师的结界需要一种非常强大的巫术，需要足够的额外力量作为强化才行。\n以我的巫术来说……大概需要2500点灵质。"
	},
	[180009887] = {
		Id = 180009887,
		Str = "相当庞大的数字呢……"
	},
	[180009888] = {
		Id = 180009888,
		Str = "需要扫除恶灵对吗！\n然后凝结残余的魔力，对吗对吗！"
	},
	[180009889] = {
		Id = 180009889,
		Str = "嗯，通过怪物的确可以得到一部分，但是利用阵眼周围的巫源会更快。\n看，现在阵眼周围就有新的力量正在源源不断的凝结。"
	},
	[180009890] = {
		Id = 180009890,
		Str = "就算阵眼周围有新的结晶凝成，我们需要的数量是2500，按照这个速度……"
	},
	[180009891] = {
		Id = 180009891,
		Str = "巫源可以强化阵眼，不过要强化阵眼就只能先停止魔力凝结，这样巫源就会自动汇聚在阵眼处。\n需要先强化阵眼，以现在这样的速度等下去，就看你们的选择了。"
	},
	[180009892] = {
		Id = 180009892,
		RefId = 180004884
	},
	[180009893] = {
		Id = 180009893,
		RefId = 180008197
	},
	[180009894] = {
		Id = 180009894,
		Str = "怎么回事，不要失去干劲嘛，只要不放弃目标，它就一定会实现！\n一旦结晶足够，我们就可以到那里去准备进入结界了。"
	},
	[180009895] = {
		Id = 180009895,
		Str = "对了，周围还有一些小神像，也能有点帮助，如果找到的话我会告诉你们的。"
	},
	[180009896] = {
		Id = 180009896,
		Str = "这就是先人们修建的神像底座了，它们没办法直接凝结魔力，但是可以帮助强化阵眼。"
	},
	[180009897] = {
		Id = 180009897,
		Str = "力量……感觉不到……"
	},
	[180009898] = {
		Id = 180009898,
		Str = "神像底座本身是没有力量的，只有安装了小神像才会被唤醒。\n既然底座在这里，小神像应该也在附近，先找找看吧。"
	},
	[180009899] = {
		Id = 180009899,
		Str = "这就是先人们留下的小神像了，它们没办法直接凝结魔力，但是可以帮助强化阵眼。"
	},
	[180009900] = {
		Id = 180009900,
		RefId = 180009897
	},
	[180009901] = {
		Id = 180009901,
		Str = "小神像只有安装进神像底座才会被唤醒，就在那里。"
	},
	[180009902] = {
		Id = 180009902,
		Str = "唤醒小神像的时候需要一个简单的巫术，巫术本身并不复杂，有你们身上的祝福之印就足够了，只是施术的时候需要额外的力量作为强化，先过去看看吧。"
	},
	[180009903] = {
		Id = 180009903,
		Str = "已经足够了。\n现在可以开启结界了，你们准备好了吗？"
	},
	[180009904] = {
		Id = 180009904,
		RefId = 180004247
	},
	[180009905] = {
		Id = 180009905,
		RefId = 180008197
	},
	[180009906] = {
		Id = 180009906,
		Str = "哦呜！"
	},
	[180009907] = {
		Id = 180009907,
		RefId = 180009686
	},
	[180009908] = {
		Id = 180009908,
		Str = "大家的关系好像变得越来越好了。"
	},
	[180009909] = {
		Id = 180009909,
		Str = "没必要连语言也统一过去……好在那两个家伙的心思都简单到不用听也能明白的地步。"
	},
	[180009910] = {
		Id = 180009910,
		Str = "嗯，迦瓦娜，拜托你开始吧。"
	},
	[180009911] = {
		Id = 180009911,
		Str = "远古的磐石和大地……"
	},
	[180009912] = {
		Id = 180009912,
		Str = "天空的游灵和飞鸟，回应我的呼唤吧，除灵之神唷——"
	},
	[180009913] = {
		Id = 180009913,
		Str = "啊、大失败！\n糟糕……力量、力量开始反噬了……"
	},
	[180009914] = {
		Id = 180009914,
		Str = "弁天？你、你怎么了？"
	},
	[180009915] = {
		Id = 180009915,
		Str = "在遥远的另一个世界，有一种名为“中二”的病。"
	},
	[180009916] = {
		Id = 180009916,
		Str = "那是……？"
	},
	[180009917] = {
		Id = 180009917,
		Str = "她们只是在开玩笑。\n通过结界，我们算是通过了大巫师的又一层考验对吗，祝福之印的光芒也发生变化了。"
	},
	[180009918] = {
		Id = 180009918,
		Str = "感觉到了，在体内游走的力量……好像在不安地寻找什么……"
	},
	[180009919] = {
		Id = 180009919,
		Str = "原来是这样，结界之中有巫源的守护，你感觉到的应该就是那个，不过……"
	},
	[180009920] = {
		Id = 180009920,
		RefId = 180004883
	},
	[180009921] = {
		Id = 180009921,
		Str = "不，没什么，现在请和我一起前往部落吧！"
	},
	[180009922] = {
		Id = 180009922,
		Str = "咔、呜！"
	},
	[180009923] = {
		Id = 180009923,
		Str = "咔呜？"
	},
	[180009924] = {
		Id = 180009924,
		Str = "咔呜、咔呜……"
	},
	[180009925] = {
		Id = 180009925,
		Str = "咔呜咔呜？"
	},
	[180009926] = {
		Id = 180009926,
		Str = "先别着急，这应该是不是你可以处理的事情。"
	},
	[180009927] = {
		Id = 180009927,
		Str = "……怎么会这样？"
	},
	[180009928] = {
		Id = 180009928,
		Str = "……你们也感觉到了吗，贝卡好像……\n贝卡，贝卡，冷静一点，没事的。"
	},
	[180009929] = {
		Id = 180009929,
		Str = "咔、咔呜——咔呜——！"
	},
	[180009930] = {
		Id = 180009930,
		Str = "怎么回事？"
	},
	[180009931] = {
		Id = 180009931,
		RefId = 180008197
	},
	[180009932] = {
		Id = 180009932,
		Str = "现在估计没有时间回答这个问题了，大家小心。"
	},
	[180009933] = {
		Id = 180009933,
		Str = "贝卡！"
	},
	[180009934] = {
		Id = 180009934,
		Str = "让我来治疗吧！"
	},
	[180009935] = {
		Id = 180009935,
		Str = "咔呜……！"
	},
	[180009936] = {
		Id = 180009936,
		Str = "等一下、它现在依然躁动不安，我来处理就可以了。\n我也会一些简单的治疗巫术，轮回的生命之力……"
	},
	[180009937] = {
		Id = 180009937,
		RefId = 180009923
	},
	[180009938] = {
		Id = 180009938,
		Str = "……咔呜呜呜。"
	},
	[180009939] = {
		Id = 180009939,
		Str = "看来暂时没事了，刚才是怎么一回事？"
	},
	[180009940] = {
		Id = 180009940,
		Str = "对不起，我也没有料到会这样……"
	},
	[180009941] = {
		Id = 180009941,
		Str = "过去频繁有怪物试图破除大巫师的结界，族人和驯兽为了守卫这道防线曾经历过数不清的战斗。\n刚才的术式让结界产生了波动，贝卡应该是不安了……"
	},
	[180009942] = {
		Id = 180009942,
		Str = "战士的直觉吗？\n真了不起，咔呜。"
	},
	[180009943] = {
		Id = 180009943,
		RefId = 180009923
	},
	[180009944] = {
		Id = 180009944,
		RefId = 180008197
	},
	[180009945] = {
		Id = 180009945,
		Str = "……咔、呜。"
	},
	[180009946] = {
		Id = 180009946,
		Str = "别担心，贝卡，我一定会让部落恢复曾经的样子！"
	},
	[180009947] = {
		Id = 180009947,
		Str = "咔呜……"
	},
	[180009948] = {
		Id = 180009948,
		Str = "我们出发吧。"
	},
	[180009949] = {
		Id = 180009949,
		Str = "这一带看起来……比之前经过的原野更荒芜了。"
	},
	[180009950] = {
		Id = 180009950,
		Str = "嗅嗅…有恶灵经过的气息，不祥。"
	},
	[180009951] = {
		Id = 180009951,
		Str = "都是那些可恨的怪物……\n为了防止它们进入部落腹地，族人和驯兽在这里经历了残酷的战斗，周围的机关也是当时为了阻拦怪物而修建的。"
	},
	[180009952] = {
		Id = 180009952,
		Str = "被破坏成这样，你和你的族人还是确定要留在原地吗？\n之前的原野说不定更适合建立家园。"
	},
	[180009953] = {
		Id = 180009953,
		Str = "这里就是我们的家，部落的大家不会离开的。\n不论哪里都躲不开怪物的滋扰，我们不会退让，一定会成功地把怪物从部落里全部赶出去！"
	},
	[180009954] = {
		Id = 180009954,
		Str = "所以你之前说的帮忙是指？"
	},
	[180009955] = {
		Id = 180009955,
		RefId = 180008197
	},
	[180009956] = {
		Id = 180009956,
		Str = "族长打算强化大巫师的结界，不过那需要及其庞大的力量，族人现在把所有的精力都用来抵御怪物，根本无暇顾及其他。\n找你们帮忙，就是希望你们能和族长一起，强化大巫师的结界。"
	},
	[180009957] = {
		Id = 180009957,
		Str = "这一路的战斗我已经看到了，你们每个人身上都有非常强大的力量，如果可以得到你们的帮忙，部落一定……"
	},
	[180009958] = {
		Id = 180009958,
		RefId = 180009947
	},
	[180009959] = {
		Id = 180009959,
		Str = "贝卡，没事的，部落很快就会好起来，你也是。"
	},
	[180009960] = {
		Id = 180009960,
		Str = "接下来它恐怕不能再受怪物的刺激了，你说的帮忙，尽快带我们去吧。"
	},
	[180009961] = {
		Id = 180009961,
		Str = "周围都是机关和陷阱，这一路大概会很艰难。"
	},
	[180009962] = {
		Id = 180009962,
		Str = "这些机关都是为了防御怪物修建的，只要关掉就可以顺利通过。\n不过机关大部分都已经坏了，得先想办法修好它们才行。"
	},
	[180009963] = {
		Id = 180009963,
		Str = "现在就出发。"
	},
	[180009964] = {
		Id = 180009964,
		RefId = 180008197
	},
	[180009965] = {
		Id = 180009965,
		Str = "周围可能会有怪物，这次迦瓦娜和贝卡就直接在机关附近等着吧。\n等顺利关闭机关，我们会尽快来找你。"
	},
	[180009966] = {
		Id = 180009966,
		Str = "……大家一定要小心。"
	},
	[180009967] = {
		Id = 180009967,
		Str = "嗯，你和贝卡也一样。"
	},
	[180009968] = {
		Id = 180009968,
		Str = "咔呜咔呜……"
	},
	[180009969] = {
		Id = 180009969,
		Str = "……圣龙果然被恶灵控制了。"
	},
	[180009970] = {
		Id = 180009970,
		Str = "石刻上的是什么……巫术？"
	},
	[180009971] = {
		Id = 180009971,
		Str = "超越自然禁忌的力量会冲破灵格……不祥的预感。"
	},
	[180009972] = {
		Id = 180009972,
		Str = "那之前和贝卡的战斗……"
	},
	[180009973] = {
		Id = 180009973,
		RefId = 180008197
	},
	[180009974] = {
		Id = 180009974,
		Str = "恐怕就是这个巫术的影响。\n看来，他们为了部落的存续付出过非常沉重的代价。"
	},
	[180009975] = {
		Id = 180009975,
		Str = "尽快找到关闭机关的方法离开这里，如果一切来得及的话……"
	},
	[180009976] = {
		Id = 180009976,
		Str = "你们终于来了，一路上顺利吗？"
	},
	[180009977] = {
		Id = 180009977,
		Str = "还好，你和贝卡没问题吧？"
	},
	[180009978] = {
		Id = 180009978,
		Str = "我又试着用了几次治疗巫术……只能说情况没有变得更糟。"
	},
	[180009979] = {
		Id = 180009979,
		Str = "咔呜呜？"
	},
	[180009980] = {
		Id = 180009980,
		RefId = 180009968
	},
	[180009981] = {
		Id = 180009981,
		Str = "抓紧时间。"
	},
	[180009982] = {
		Id = 180009982,
		RefId = 180008197
	},
	[180009983] = {
		Id = 180009983,
		Str = "偏偏是这个时候？\n迦瓦娜，带着贝卡退后！"
	},
	[180009984] = {
		Id = 180009984,
		Str = "又是怪物？怎么会突然出现在这里……"
	},
	[180009985] = {
		Id = 180009985,
		Str = "请不要担心，这里交给我们。"
	},
	[180009986] = {
		Id = 180009986,
		Str = "以第一除灵师之名，天之麻迦！"
	},
	[180009987] = {
		Id = 180009987,
		Str = "咔、呜……"
	},
	[180009988] = {
		Id = 180009988,
		Str = "咔呜、咔呜咔呜！"
	},
	[180009989] = {
		Id = 180009989,
		Str = "贝卡！\n……情况还是变得更糟了，不论如何，谢谢你们刚才为了贝卡挺身而出。"
	},
	[180009990] = {
		Id = 180009990,
		Str = "它也是我们的同伴，现在有什么其他的办法吗？"
	},
	[180009991] = {
		Id = 180009991,
		Str = "部落里有专门治疗驯兽的巫医，他知道应该怎么办。"
	},
	[180009992] = {
		Id = 180009992,
		Str = "出发吧！"
	},
	[180009993] = {
		Id = 180009993,
		Str = "贝卡好像越来越难受了，它需不需要先休息一下？"
	},
	[180009994] = {
		Id = 180009994,
		Str = "等下去也无济于事，只要接下来不发生异常就没有问题。"
	},
	[180009995] = {
		Id = 180009995,
		Str = "以现在的情况来说，你口中的“异常”大概无法避免。"
	},
	[180009996] = {
		Id = 180009996,
		Str = "周围的气息很危险，我们随时都可能遇上怪物。"
	},
	[180009997] = {
		Id = 180009997,
		Str = "如果发生战斗的话贝卡会变得更加狂躁，一旦彻底狂化……它会变得非常危险。"
	},
	[180009998] = {
		Id = 180009998,
		Str = "不用担心 。\n迦瓦娜，你注意保护贝卡，如果遇到怪物就交给我们。"
	},
	[180009999] = {
		Id = 180009999,
		Str = "……谢谢你们。"
	},
	[180010000] = {
		Id = 180010000,
		Str = "怪物！这么多？！"
	},
	[180010001] = {
		Id = 180010001,
		Str = "……咔呜咔呜！"
	},
	[180010002] = {
		Id = 180010002,
		Str = "咔、咔呜！"
	},
	[180010003] = {
		Id = 180010003,
		Str = "这个方向怪物太多了，直接过去贝卡恐怕会非常危险。"
	},
	[180010004] = {
		Id = 180010004,
		Str = "通过的方法一定不会只有一个，先在周围找找其他路吧。"
	},
	[180010005] = {
		Id = 180010005,
		Str = "……又是怪物，这是通往部落唯一的方向。"
	},
	[180010006] = {
		Id = 180010006,
		RefId = 180004884
	},
	[180010007] = {
		Id = 180010007,
		RefId = 180009633
	},
	[180010008] = {
		Id = 180010008,
		Str = "迦瓦娜……"
	},
	[180010009] = {
		Id = 180010009,
		Str = "相信我们。"
	},
	[180010010] = {
		Id = 180010010,
		RefId = 180008197
	},
	[180010011] = {
		Id = 180010011,
		Str = "……我知道了，我会带着贝卡躲起来。\n你们……一定要小心！"
	},
	[180010012] = {
		Id = 180010012,
		Str = "咔……呜……咔呜！"
	},
	[180010013] = {
		Id = 180010013,
		Str = "贝卡，冷静一点，没事的……贝卡！"
	},
	[180010014] = {
		Id = 180010014,
		Str = "怎么会这样？我们的战斗也会影响到它吗？"
	},
	[180010015] = {
		Id = 180010015,
		Str = "它现在已经是惊弓之鸟，即使不直接参与战斗还是会被波动的力量影响。\n不只是怪物，如果掉进陷阱也会刺激到它。\n不过情况已经比直面怪物好很多了，谢谢你们。"
	},
	[180010016] = {
		Id = 180010016,
		Str = "那么接下来我们得尽力避开战斗才行。\n现在先想办法安抚它吧，先找找看周围有没有能帮上忙的东西。"
	},
	[180010017] = {
		Id = 180010017,
		Str = "草药？！"
	},
	[180010018] = {
		Id = 180010018,
		RefId = 180009947
	},
	[180010019] = {
		Id = 180010019,
		Str = "总算发生了一点顺利的事情。\n怎么样，对贝卡的情况有用吗？"
	},
	[180010020] = {
		Id = 180010020,
		Str = "有一些安抚作用，不过帮助不会太大……"
	},
	[180010021] = {
		Id = 180010021,
		Str = "如果可以先准备一些草药备用的话，说不定能在关键时刻让贝卡好受一点。"
	},
	[180010022] = {
		Id = 180010022,
		Str = "契约者，一定要避开怪物和陷阱……我有一种不祥的预感。"
	},
	[180010023] = {
		Id = 180010023,
		Str = "以防万一，我们可以按照薇姬娜的建议，先在附近找找草药。"
	},
	[180010024] = {
		Id = 180010024,
		Str = "……咔呜。"
	},
	[180010025] = {
		Id = 180010025,
		Str = "别怕……"
	},
	[180010026] = {
		Id = 180010026,
		Str = "……贝卡？\n它的情况越来越糟了。"
	},
	[180010027] = {
		Id = 180010027,
		Str = "咔呜……咔呜……"
	},
	[180010028] = {
		Id = 180010028,
		Str = "别怕，你会没事的……你会没事的。"
	},
	[180010029] = {
		Id = 180010029,
		Str = "这一路遇到的陷阱和怪物太多了，贝卡的情况受不了这些东西的刺激。\n<color=#fd9846>{PlayerName}</color>，无论如何，接下来我们都要更小心，它一旦完全失控，后果会很严重。"
	},
	[180010030] = {
		Id = 180010030,
		Str = "……咔……咔呜……"
	},
	[180010031] = {
		Id = 180010031,
		Str = "咔呜！\n契约者，怎么办怎么办，圣龙它……"
	},
	[180010032] = {
		Id = 180010032,
		Str = "……你们先走吧，贝卡的情况可能会变得很危险。"
	},
	[180010033] = {
		Id = 180010033,
		Str = "怎么可以？\n不管发生什么，大家在一起还可以想办法，如果只剩你和贝卡，一旦遇到怪物就会非常危险。"
	},
	[180010034] = {
		Id = 180010034,
		Str = "可是……如果贝卡真的完全失控了，大家恐怕都会……"
	},
	[180010035] = {
		Id = 180010035,
		Str = "<color=#fd9846>{PlayerName}</color>。"
	},
	[180010036] = {
		Id = 180010036,
		Str = "我会尽力的。"
	},
	[180010037] = {
		Id = 180010037,
		RefId = 180008197
	},
	[180010038] = {
		Id = 180010038,
		Str = "就是这样。迦瓦娜，相信这个家伙，也相信我们，\n接下来我们一定会尽力避开怪物和陷阱。"
	},
	[180010039] = {
		Id = 180010039,
		Str = "如果……我是说万一……"
	},
	[180010040] = {
		Id = 180010040,
		Str = "不管什么样的状况，一起面对吧。"
	},
	[180010041] = {
		Id = 180010041,
		RefId = 180004884
	},
	[180010042] = {
		Id = 180010042,
		Str = "咔呜……咔、咔呜……咔呜！"
	},
	[180010043] = {
		Id = 180010043,
		Str = "咔咔咔——咔呜——！"
	},
	[180010044] = {
		Id = 180010044,
		Str = "贝、贝卡、大家小心！"
	},
	[180010045] = {
		Id = 180010045,
		Str = "咔呜？圣龙……圣龙！"
	},
	[180010046] = {
		Id = 180010046,
		Str = "它已经完全听不见你的声音了呢，我们还是走到了这一步。\n大家小心一点，它现在的气息很危险。"
	},
	[180010047] = {
		Id = 180010047,
		Str = "咳——"
	},
	[180010048] = {
		Id = 180010048,
		Str = "亚砂！你还好吗？"
	},
	[180010049] = {
		Id = 180010049,
		Str = "没事，不过眼下的贝卡已经完全暴走了，继续下去情况只会更遭。"
	},
	[180010050] = {
		Id = 180010050,
		Str = "<color=#fd9846>{PlayerName}</color>大人！"
	},
	[180010051] = {
		Id = 180010051,
		Str = "撤退！"
	},
	[180010052] = {
		Id = 180010052,
		RefId = 180008197
	},
	[180010053] = {
		Id = 180010053,
		Str = "嗯，我们走。"
	},
	[180010054] = {
		Id = 180010054,
		RefId = 180009933
	},
	[180010055] = {
		Id = 180010055,
		Str = "咔……呜……咔、咔呜！咔——呜——！"
	},
	[180010056] = {
		Id = 180010056,
		Str = "圣龙！咔呜咔呜！"
	},
	[180010057] = {
		Id = 180010057,
		Str = "来不及了，它应该也感觉到了怪物的威胁，不可能任由自己的主人暴露在这样的危险下无动于衷。"
	},
	[180010058] = {
		Id = 180010058,
		Str = "贝卡……\n谢谢你们到刚才为止的保护，但是<color=#fd9846>{PlayerName}</color>，接下来请让我和贝卡也加入战斗吧！"
	},
	[180010059] = {
		Id = 180010059,
		Str = "可是贝卡一旦……"
	},
	[180010060] = {
		Id = 180010060,
		Str = "只要还有战斗的力量，我不想就这样躲在任何人身后！\n我想，这也是贝卡的意愿。"
	},
	[180010061] = {
		Id = 180010061,
		Str = "一起迎接真正的战斗吧。"
	},
	[180010062] = {
		Id = 180010062,
		RefId = 180008197
	},
	[180010063] = {
		Id = 180010063,
		Str = "咔呜——！"
	},
	[180010064] = {
		Id = 180010064,
		RefId = 180004884
	},
	[180010065] = {
		Id = 180010065,
		RefId = 180010043
	},
	[180010066] = {
		Id = 180010066,
		RefId = 180007946
	},
	[180010067] = {
		Id = 180010067,
		Str = "贝卡，右边！"
	},
	[180010068] = {
		Id = 180010068,
		Str = "贝卡继续这么战斗下去的话……"
	},
	[180010069] = {
		Id = 180010069,
		Str = "但是现在已经没有让它退出战场的余裕了。\n而且，它恐怕已经听不进去其他的话了。"
	},
	[180010070] = {
		Id = 180010070,
		Str = "咳、沉睡的远古巫师，苏醒吧！"
	},
	[180010071] = {
		Id = 180010071,
		RefId = 180010063
	},
	[180010072] = {
		Id = 180010072,
		Str = "……呼，终于……恶灵扫除成、功？"
	},
	[180010073] = {
		Id = 180010073,
		Str = "呜哇——！咔、咔呜？"
	},
	[180010074] = {
		Id = 180010074,
		Str = "贝卡！住手！"
	},
	[180010075] = {
		Id = 180010075,
		RefId = 180009062
	},
	[180010076] = {
		Id = 180010076,
		Str = "嘿、完……完全没问题。"
	},
	[180010077] = {
		Id = 180010077,
		Str = "贝卡！已经结束了，没事了！"
	},
	[180010078] = {
		Id = 180010078,
		Str = "咔——呜——！\n咔呜————咔呜————！"
	},
	[180010079] = {
		Id = 180010079,
		Str = "大家，小心！"
	},
	[180010080] = {
		Id = 180010080,
		Str = "咔呜……圣龙……听不见我的声音了？\n一定是恶灵捂住了它的耳朵。"
	},
	[180010081] = {
		Id = 180010081,
		Str = "贝卡！\n对不起……贝卡它好像……不认识大家了。"
	},
	[180010082] = {
		Id = 180010082,
		RefId = 180004884
	},
	[180010083] = {
		Id = 180010083,
		Str = "……接下来如果继续同行的话，情况可能会更糟糕。\n按照贝卡现在的状态，说不定还可能发展到我们不得不和它作战的局面。"
	},
	[180010084] = {
		Id = 180010084,
		RefId = 180004884
	},
	[180010085] = {
		Id = 180010085,
		Str = "沿着这个方向一直往前，就是部落所在的位置。"
	},
	[180010086] = {
		Id = 180010086,
		Str = "这个给你们，这是部落每个族人都有的巫术石，算是一种身份象征……只有带着它，你们才可以进入部落。"
	},
	[180010087] = {
		Id = 180010087,
		Str = "我先带贝卡去巫医那里，之后我会尽快去跟你汇合的！"
	},
	[180010088] = {
		Id = 180010088,
		RefId = 180009947
	},
	[180010089] = {
		Id = 180010089,
		Str = "弁天，相信贝卡吧，一定很快就会再见到它的。\n可是迦瓦娜……你一个人可以吗？"
	},
	[180010090] = {
		Id = 180010090,
		Str = "我可以的。\n一路上还会有其他陷阱，也一定会有不少怪物，你们一定要小心。"
	},
	[180010091] = {
		Id = 180010091,
		Str = "你也是。"
	},
	[180010092] = {
		Id = 180010092,
		RefId = 180008197
	},
	[180010093] = {
		Id = 180010093,
		Str = "我会的，再见。"
	},
	[180010094] = {
		Id = 180010094,
		Str = "——"
	},
	[180010095] = {
		Id = 180010095,
		Str = "怎么回事，地震？"
	},
	[180010096] = {
		Id = 180010096,
		Str = "恐怕是比那更严重的情况……"
	},
	[180010097] = {
		Id = 180010097,
		RefId = 180009947
	},
	[180010098] = {
		Id = 180010098,
		Str = "希望迦瓦娜和贝卡没事。\n按照迦瓦娜刚才说的方向，我们应该很快就能到达部落跟她汇合了。"
	},
	[180010099] = {
		Id = 180010099,
		Str = "但愿一切顺利。"
	},
	[180010100] = {
		Id = 180010100,
		RefId = 180009346
	},
	[180010101] = {
		Id = 180010101,
		Str = "……应该是刚才的震动造成的，路已经被完全堵住了。\n堵得这么严实，真是头疼。"
	},
	[180010102] = {
		Id = 180010102,
		Str = "冒险之路永远不会中断，契约者，你一定会找到前进的办法！"
	},
	[180010103] = {
		Id = 180010103,
		Str = "迦瓦娜说过，这是唯一通往部落的方向。"
	},
	[180010104] = {
		Id = 180010104,
		Str = "看来只有想办法清理这条路了。\n徒手是不可能了，找找周围有没有帮得上忙的东西吧。"
	},
	[180010105] = {
		Id = 180010105,
		Str = "嗅嗅……周围有特别的气息……"
	},
	[180010106] = {
		Id = 180010106,
		Str = "那里……好像是废弃的炼金炉？应该已经很久没有人使用过了。"
	},
	[180010107] = {
		Id = 180010107,
		Str = "功能完善，通过它，周围的原料也许可以转化为更有用的东西。\n先看看我们有什么可用的原料吧。"
	},
	[180010108] = {
		Id = 180010108,
		Str = "<color=#fd9846>{PlayerName}</color>大人，这里被完全堵住了，怎么办才好？"
	},
	[180010109] = {
		Id = 180010109,
		Str = "得借助其他工具才行。"
	},
	[180010110] = {
		Id = 180010110,
		RefId = 180008197
	},
	[180010111] = {
		Id = 180010111,
		Str = "现在我们身上没有任何能处理它的东西。\n在周围找找吧，也许会有能帮得上忙的东西。"
	},
	[180010112] = {
		Id = 180010112,
		Str = "恶灵退散！退散！"
	},
	[180010113] = {
		Id = 180010113,
		Str = "咒语有用就好了……\n你那边有什么能派上用场的东西吗？"
	},
	[180010114] = {
		Id = 180010114,
		Str = "暂时没有。"
	},
	[180010115] = {
		Id = 180010115,
		RefId = 180008197
	},
	[180010116] = {
		Id = 180010116,
		Str = "虽然到处都是障碍，但是也能找到不少有用的材料。\n说不定到处走走就会遇到合适的工具了。"
	},
	[180010117] = {
		Id = 180010117,
		Str = "喂喂喂，你真的没问题吗？\n什么东西都往炼金炉里塞，就不怕我、不对……就不怕炼金炉被撑坏吗！"
	},
	[180010118] = {
		Id = 180010118,
		Str = "木筏和战鼓怎么可能用来炼金！100%探索度的宝箱不想要了吗！按你的脑回路是怎么走到这里来的啊？"
	},
	[180010119] = {
		Id = 180010119,
		Str = "哼，不过我既然见到了也就不能不管。\n来吧，要是求我的话，也不是不能告诉你通关秘籍！"
	},
	[180010120] = {
		Id = 180010120,
		Str = "是狗！"
	},
	[180010121] = {
		Id = 180010121,
		Str = "滚蛋！"
	},
	[180010122] = {
		Id = 180010122,
		Str = "求求你！"
	},
	[180010123] = {
		Id = 180010123,
		Str = "什、什么？我可是侧滑啊侧滑！\n不对，是侧滑不是侧滑！诶？侧滑！！！为什么没办法正常说出那两个字？！\n侧滑是什么鬼，听起来光秃秃的好蠢！"
	},
	[180010124] = {
		Id = 180010124,
		Str = "光秃秃……啊、原来是这样……光秃秃啊，我的脑袋。"
	},
	[180010125] = {
		Id = 180010125,
		Str = "竟、竟然这么嚣张！明明连炼金都不会，到底有什么好嚣张的啊你！"
	},
	[180010126] = {
		Id = 180010126,
		Str = "因为我是人偶师！！！"
	},
	[180010127] = {
		Id = 180010127,
		Str = "……咕？！\n可、可以容许我叫你一声……大爷吗？"
	},
	[180010128] = {
		Id = 180010128,
		Str = "骗、骗到了？\n哇哈哈哈哈……哈哈……哈……"
	},
	[180010129] = {
		Id = 180010129,
		Str = "……哈哈……不对，有种强烈的负罪感是怎么回事！？"
	},
	[180010130] = {
		Id = 180010130,
		Str = "呜呜呜……对不起啦！其实我根本不能告诉你通关秘籍！\n万分抱歉！！！现在可以卖萌赎罪吗！"
	},
	[180010131] = {
		Id = 180010131,
		Str = "诶？太恶心了所以不要？\n咕！被暴击了！"
	},
	[180010132] = {
		Id = 180010132,
		Str = "不过啊……可以跟你对话的机会说不定只有这么一次！所以、决定了！"
	},
	[180010133] = {
		Id = 180010133,
		Str = "我要把最万能的通关秘籍告诉你！\n每当实在没有头绪的时候，伸出你的手指——"
	},
	[180010134] = {
		Id = 180010134,
		Str = "什么论坛啦、贴吧啦，还有群什么的，去问问嘛。\n据说每个大佬都有一颗关爱萌新的心……唔，都走到这里了，你还算不算萌新也是一个问题。"
	},
	[180010135] = {
		Id = 180010135,
		Str = "总之，去交流吧！\n游戏也好，*图也好，去寻找伙伴吧！"
	},
	[180010136] = {
		Id = 180010136,
		Str = "啊、好像一不小心说了什么不对劲的东西，请务必当做没听到！"
	},
	[180010137] = {
		Id = 180010137,
		Str = "不对，反正都说到这个份上了，再多说一点应该也没关系！\n请把我最后一个不要脸的请求也听完吧！"
	},
	[180010138] = {
		Id = 180010138,
		Str = "据说在更高维度的世界存在叫做应用商店或者下载网页的地方——\n请帮忙打五颗星！这就是我一生的请求了！！！"
	},
	[180010139] = {
		Id = 180010139,
		Str = "按照惯例，一生的请求必定有两个，那么——\n请你务必玩得开心！这才是我真正的、一生的请求！"
	},
	[180010140] = {
		Id = 180010140,
		RefId = 180004884
	},
	[180010141] = {
		Id = 180010141,
		RefId = 180004884
	},
	[180010142] = {
		Id = 180010142,
		RefId = 180008197
	},
	[180010143] = {
		Id = 180010143,
		Str = "就算假装没有发现，事实也不会就此改变。"
	},
	[180010144] = {
		Id = 180010144,
		Str = "生命的气息……感觉不到。"
	},
	[180010145] = {
		Id = 180010145,
		Str = "我们这一路虽然看到了不少人类生活过的痕迹，但那些好像都是很久以前留下来的了，不像是迦瓦娜所说的……"
	},
	[180010146] = {
		Id = 180010146,
		Str = "所谓的部落也许根本不在这里，又或者……部落早就已经消失了。\n<color=#fd9846>{PlayerName}</color>，你怎么看？"
	},
	[180010147] = {
		Id = 180010147,
		Str = "界点在这个方向。"
	},
	[180010148] = {
		Id = 180010148,
		RefId = 180008197
	},
	[180010149] = {
		Id = 180010149,
		RefId = 180009686
	},
	[180010150] = {
		Id = 180010150,
		Str = "不管是为了真相还是境界出口，我们都必须继续往前走。"
	},
	[180010151] = {
		Id = 180010151,
		Str = "这一点我也同意。\n不过在那之前，先解决眼前出现的危机吧！"
	},
	[180010152] = {
		Id = 180010152,
		Str = "这一带的怪物比先前遇到的更强了，不知道迦瓦娜和贝卡的情况怎么样……"
	},
	[180010153] = {
		Id = 180010153,
		Str = "担心也无济于事，如果早点汇合的话……不过从刚才的情况来看，接下来应该也不会那么顺利。"
	},
	[180010154] = {
		Id = 180010154,
		Str = "我已经做好准备了，第一除灵师是不会退缩的！对吧，契约者！"
	},
	[180010155] = {
		Id = 180010155,
		Str = "一起加油。"
	},
	[180010156] = {
		Id = 180010156,
		RefId = 180008197
	},
	[180010157] = {
		Id = 180010157,
		Str = "有这份信心就好，那么出发吧。"
	},
	[180010158] = {
		Id = 180010158,
		Str = "……又是一片废墟，怪物入侵这里的时候造成的吗？"
	},
	[180010159] = {
		Id = 180010159,
		Str = "既然这里曾经爆发过和怪物的战斗，肯定也少不了机关和陷阱。\n仔细找找的话，说不定能发现可以顺利通过的路。"
	},
	[180010160] = {
		Id = 180010160,
		Str = "嗅嗅……奇特的力量，一定有秘密的宝藏在这里！"
	},
	[180010161] = {
		Id = 180010161,
		Str = "光是猜测也没有意义，先四处看看吧。"
	},
	[180010162] = {
		Id = 180010162,
		Str = "祭坛……这个图案纹路，我们之前也见到过，\n迦瓦娜最初带我们去过的大巫师的三祭坛？"
	},
	[180010163] = {
		Id = 180010163,
		Str = "说得没错，就连祝福之印也受到大巫师的呼唤了！"
	},
	[180010164] = {
		Id = 180010164,
		Str = "祝福之印变成了这么鲜艳的颜色？什么时候变成这样的？"
	},
	[180010165] = {
		Id = 180010165,
		Str = "一定是我们通过了大巫师的考验！而它就是来自大巫师的“嘉奖”。"
	},
	[180010166] = {
		Id = 180010166,
		Str = "迦瓦娜的确说过，只要向大巫师的祭坛献上祭品，他就会回应我们的愿望……"
	},
	[180010167] = {
		Id = 180010167,
		Str = "祭品是指……那个结晶？通过巫术捕捉的游离魔力？\n可是现在迦瓦娜不在这里，我们……等一下，弁天？"
	},
	[180010168] = {
		Id = 180010168,
		Str = "咦呼？"
	},
	[180010169] = {
		Id = 180010169,
		Str = "你在做什么？"
	},
	[180010170] = {
		Id = 180010170,
		RefId = 180008197
	},
	[180010171] = {
		Id = 180010171,
		Str = "绝不浪费每一丝可用资源！\n听我说，之前迦瓦娜说过的巫术，其实一点都不难！哦哈哈，应该说，对第一除灵师的我来说，不论什么都是小菜一碟！"
	},
	[180010172] = {
		Id = 180010172,
		Str = "你的意思是说……"
	},
	[180010173] = {
		Id = 180010173,
		Str = "将念力注入掌心，然后看准游离的魔力，就像这样……嘿咻！\n锵锵！就可以了！"
	},
	[180010174] = {
		Id = 180010174,
		Str = "……献给大巫师的祭品？\n但是它的光芒好像微弱了很多？"
	},
	[180010175] = {
		Id = 180010175,
		Str = "唔……周围的魔力太弱啦，根本抓不住，才不是我的问题！"
	},
	[180010176] = {
		Id = 180010176,
		Str = "也许我们能找到魔力更强的地方。"
	},
	[180010177] = {
		Id = 180010177,
		RefId = 180008197
	},
	[180010178] = {
		Id = 180010178,
		Str = "<color=#fd9846>{PlayerName}</color>大人的意思是说……"
	},
	[180010179] = {
		Id = 180010179,
		Str = "新的机关出现了！\n我明白了，这一定是大巫师的又一次考验，只要开启它们就能找到足以凝结成祭品的游离魔力！"
	},
	[180010180] = {
		Id = 180010180,
		Str = "跟我们最初点亮的机关一样，或许可以尝试新的点亮组合……"
	},
	[180010181] = {
		Id = 180010181,
		Str = "现在祝福之印的力量只足够同时点亮两道机关。\n<color=#fd9846>{PlayerName}</color>大人，我们应该怎么点亮才好呢？"
	},
	[180010182] = {
		Id = 180010182,
		Str = "机关？\n好像散发着熟悉的力量……"
	},
	[180010183] = {
		Id = 180010183,
		Str = "仔细感应一下的话，这个力量不是跟我们身上的祝福之印很相似吗？"
	},
	[180010184] = {
		Id = 180010184,
		Str = "祝福之印的力量哟，点亮它吧！"
	},
	[180010185] = {
		Id = 180010185,
		Str = "真的点亮了？\n可是……好像除此之外没有发生任何事情。"
	},
	[180010186] = {
		Id = 180010186,
		Str = "非也！看那边！"
	},
	[180010187] = {
		Id = 180010187,
		Str = "一模一样的机关？\n前进的方向也帮我们指出来了呢。"
	},
	[180010188] = {
		Id = 180010188,
		Str = "接下来我们要去那个地方吗？"
	},
	[180010189] = {
		Id = 180010189,
		Str = "眼前这道机关已经启动了，去看看下一个吧，说不定会有特别的发现。"
	},
	[180010190] = {
		Id = 180010190,
		Str = "新的冒险，开始！"
	},
	[180010191] = {
		Id = 180010191,
		Str = "怎么，已经结束了？"
	},
	[180010192] = {
		Id = 180010192,
		Str = "还没有。"
	},
	[180010193] = {
		Id = 180010193,
		RefId = 180008197
	},
	[180010194] = {
		Id = 180010194,
		Str = "那就把聊天留到之后，现在先继续找找别的线索吧。"
	},
	[180010195] = {
		Id = 180010195,
		Str = "啊呼？这是什么……来自大巫师的神秘挑战吗？"
	},
	[180010196] = {
		Id = 180010196,
		Str = "像是火焰一样的标记，有很温暖的气息。"
	},
	[180010197] = {
		Id = 180010197,
		Str = "感觉到了……这是圣火的力量。\n根据古老的传说，如果带着圣火通过前方的考验，拿到大巫师的祭品，最后再把圣火和祭品一起献给大巫师——就可以得到神秘的宝藏！"
	},
	[180010198] = {
		Id = 180010198,
		Str = "听起来就像《新月传说》中的故事，感觉很难喔？"
	},
	[180010199] = {
		Id = 180010199,
		Str = "唔，一般这种时候，只要找到大巫师留下的护符，就可以抵挡考验失败时的惩罚！\n蕴藏着神秘力量的信物！"
	},
	[180010200] = {
		Id = 180010200,
		Str = "这也是传说之一？\n不过如果这种护符真的存在的话，考验就变得简单多了呢。"
	},
	[180010201] = {
		Id = 180010201,
		Str = "<color=#fd9846>{PlayerName}</color>大人，如果有需要的话我们先去其他地方找找吧。"
	},
	[180010202] = {
		Id = 180010202,
		Str = "啊呼？又是大巫师的挑战！"
	},
	[180010203] = {
		Id = 180010203,
		Str = "像是火焰一样的标记，有很温暖的气息，跟刚才遇到的一样呢。"
	},
	[180010204] = {
		Id = 180010204,
		Str = "唔，感觉到了……这是圣火的力量。\n根据古老的传说，如果带着圣火顺利避开所有巡逻怪物，拿到大巫师的祭品，最后再把圣火和祭品一起献给大巫师——就可以得到神秘的宝藏！"
	},
	[180010205] = {
		Id = 180010205,
		Str = "听起来有点难，大家一起加油吧。"
	},
	[180010206] = {
		Id = 180010206,
		Str = "唔库库，这一定就是最后的挑战了！献给大巫师的祭品一定就在这里！"
	},
	[180010207] = {
		Id = 180010207,
		Str = "又像是火焰一样的标记，有很温暖的气息。"
	},
	[180010208] = {
		Id = 180010208,
		Str = "没错，这就是圣火的力量！\n根据古老的传说，如果带着圣火顺利避开所有地刺陷阱，拿到大巫师的祭品，最后再把圣火和祭品一起献给大巫师——就可以得到神秘的宝藏！"
	},
	[180010209] = {
		Id = 180010209,
		Str = "既然是最后的考验，那么一起加油吧。"
	},
	[180010210] = {
		Id = 180010210,
		Str = "……不知道为什么，这一切如此熟悉。\n脑海里好像复苏了一段属于别人的记忆……境界……考……核……？那是什么？"
	},
	[180010211] = {
		Id = 180010211,
		Str = "虽然不知道那到底是什么，虽然的确顺利通过了，可心里却切实地生出了一股愤怒！\n这种阴间地图和阴间机关根本不应该存在！！！"
	},
	[180010212] = {
		Id = 180010212,
		Str = "唔……同时产生了一种会得到什么的预感，某种曾经存在过的、如今却难以再见到的东西。\n会是什么呢？"
	},
	[180010213] = {
		Id = 180010213,
		Str = "终于汇合了……"
	},
	[180010214] = {
		Id = 180010214,
		Str = "一个人的时间很难熬吧？\n辛苦了。"
	},
	[180010215] = {
		Id = 180010215,
		Str = "这应该不是错觉吧？"
	},
	[180010216] = {
		Id = 180010216,
		RefId = 180008197
	},
	[180010217] = {
		Id = 180010217,
		RefId = 180004884
	},
	[180010218] = {
		Id = 180010218,
		Str = "如果你们是指祝福之印的事情，大概不是哦。\n随着它的光芒越来越鲜艳，我们遇到的怪物好像变多了。"
	},
	[180010219] = {
		Id = 180010219,
		Str = "不过怪物会本能地寻找最诱人的饵食，这样想的话，我们大概已经变得很强了。"
	},
	[180010220] = {
		Id = 180010220,
		Str = "关于怪物的疑点不止这一个。\n我大致听了你们准备祭品的过程中遇到的事情，如果没记错的话，魔物残存的魔力被捕捉之后，剩下的竟然还有……"
	},
	[180010221] = {
		Id = 180010221,
		Str = "亚砂，小心！"
	},
	[180010222] = {
		Id = 180010222,
		Str = "又出现了，看来我们还真是最诱人的饵食啊。"
	},
	[180010223] = {
		Id = 180010223,
		Str = "货真价实的骸骨！"
	},
	[180010224] = {
		Id = 180010224,
		Str = "又是这样，残存的魔力被捕捉之后，剩下的果然是骸骨。"
	},
	[180010225] = {
		Id = 180010225,
		Str = "到目前为止，只有这个世界遇到的怪物才是这样。\n在以往的探索中，所有怪物都是执念体，根本没有“骸骨”这一说。"
	},
	[180010226] = {
		Id = 180010226,
		Str = "……这个世界的怪物是“实物”？"
	},
	[180010227] = {
		Id = 180010227,
		Str = "说起来，这些怪物的外形看起来总有些熟悉，有些地方长得就像野兽……难道？"
	},
	[180010228] = {
		Id = 180010228,
		Str = "一定是恶灵的阴谋！用邪恶的黑魔法唤醒了早已倒下的尸骸！"
	},
	[180010229] = {
		Id = 180010229,
		Str = "到底如何，恐怕只有那个人能给出答案了……"
	},
	[180010230] = {
		Id = 180010230,
		Str = "辛苦了，接下来也要辛苦你保持现在的谨慎。"
	},
	[180010231] = {
		Id = 180010231,
		Str = "好了，最后一个机关打开，继续往前走吧。"
	},
	[180010232] = {
		Id = 180010232,
		Str = "迦瓦娜的巫术石发光了，这里就是她说只有携带巫术石才能通过的地方？"
	},
	[180010233] = {
		Id = 180010233,
		Str = "四道机关，就算有她的巫术石这一路也不会轻松。"
	},
	[180010234] = {
		Id = 180010234,
		Str = "唔，还有比那更严重的事情哦！那就是——约定的同伴并没有出现！"
	},
	[180010235] = {
		Id = 180010235,
		RefId = 180004884
	},
	[180010236] = {
		Id = 180010236,
		RefId = 180008197
	},
	[180010237] = {
		Id = 180010237,
		Str = "也许迦瓦娜遇到了什么麻烦……又或者她已经先一步进入部落了？"
	},
	[180010238] = {
		Id = 180010238,
		Str = "不管怎么说，我们都得解决周围的麻烦才能通过这里。\n在等她出现这段时间里，先动起手来吧。"
	},
	[180010239] = {
		Id = 180010239,
		RefId = 180004884
	},
	[180010240] = {
		Id = 180010240,
		Str = "胜利之门开启，出发吧，契约者！"
	},
	[180010241] = {
		Id = 180010241,
		Str = "还真是不出所料，“猎人”出现了。"
	},
	[180010242] = {
		Id = 180010242,
		Str = "怪物？！\n哼，都到了这一步，我们是不会退缩的！"
	},
	[180010243] = {
		Id = 180010243,
		Str = "罗盘的信号还是没有恢复吗？"
	},
	[180010244] = {
		Id = 180010244,
		RefId = 180007899
	},
	[180010245] = {
		Id = 180010245,
		RefId = 180008197
	},
	[180010246] = {
		Id = 180010246,
		Str = "现在只有迦瓦娜的巫术石可以作为指引了……"
	},
	[180010247] = {
		Id = 180010247,
		Str = "她可是和我们有过重要约定的同伴，一定会出现的！"
	},
	[180010248] = {
		Id = 180010248,
		Str = "的确有过约定，也一起经历过冒险……不过，疑点也是切实存在的。\n<color=#fd9846>{PlayerName}</color>，该是做关键决定的时候了。"
	},
	[180010249] = {
		Id = 180010249,
		Str = "她说过需要我们的力量。"
	},
	[180010250] = {
		Id = 180010250,
		Str = "得想办法自己寻找界点。"
	},
	[180010251] = {
		Id = 180010251,
		Str = "她想要拯救部落的心情不像是谎言，说不定只要有了我们的力量……"
	},
	[180010252] = {
		Id = 180010252,
		Str = "唔……灵力雷达启动中……"
	},
	[180010253] = {
		Id = 180010253,
		Str = "接收到来自同伴的灵力波动……迦瓦娜就在附近！"
	},
	[180010254] = {
		Id = 180010254,
		Str = "这块石头好像感应到它的主人了，方向就在前面。"
	},
	[180010255] = {
		Id = 180010255,
		Str = "太好了，她没事。"
	},
	[180010256] = {
		Id = 180010256,
		Str = "救、救我……"
	},
	[180010257] = {
		Id = 180010257,
		Str = "怪物全部被消灭了吗？"
	},
	[180010258] = {
		Id = 180010258,
		Str = "既然没有其他事情发生，说明<color=#fd9846>{PlayerName}</color>的选择全部正确。"
	},
	[180010259] = {
		Id = 180010259,
		Str = "呵呵~是令人安心的人偶师大人呢。"
	},
	[180010260] = {
		Id = 180010260,
		Str = "原罪之门大概也开启了，那个还没解决，现在还没到放松的时候。\n出发吧。"
	},
	[180010261] = {
		Id = 180010261,
		Str = "……灵力雷达受到干扰，信号波动中断……"
	},
	[180010262] = {
		Id = 180010262,
		Str = "周围也看不到迦瓦娜的身影……我们之前听到的声音，真的是她吗？"
	},
	[180010263] = {
		Id = 180010263,
		Str = "难、难道是恶灵的幻觉？！"
	},
	[180010264] = {
		Id = 180010264,
		Str = "巫术石怎么回事……大家小心！"
	},
	[180010265] = {
		Id = 180010265,
		Str = "地震？<color=#fd9846>{PlayerName}</color>大人，您没事吧？"
	},
	[180010266] = {
		Id = 180010266,
		Str = "大家，撤退！"
	},
	[180010267] = {
		Id = 180010267,
		RefId = 180008197
	},
	[180010268] = {
		Id = 180010268,
		Str = "恐怕来不及了，这里好像是某个阵法中心！"
	},
	[180010269] = {
		Id = 180010269,
		Str = "啊呜……！糟糕、被困住了！"
	},
	[180010270] = {
		Id = 180010270,
		Str = "别怕，我会保护大家的！"
	},
	[180010271] = {
		Id = 180010271,
		Str = "不是说这个祝福之印有大巫师的力量吗，如果利用它的话……"
	},
	[180010272] = {
		Id = 180010272,
		Str = "考验羁绊的时刻到来了，大巫师唷，见证我们的力量吧！"
	},
	[180010273] = {
		Id = 180010273,
		RefId = 180004884
	},
	[180010274] = {
		Id = 180010274,
		Str = "大家没事吧？"
	},
	[180010275] = {
		Id = 180010275,
		RefId = 180008197
	},
	[180010276] = {
		Id = 180010276,
		Str = "我没事，不过你们……"
	},
	[180010277] = {
		Id = 180010277,
		Str = "全都回到这里了，看来算是一切顺利。"
	},
	[180010278] = {
		Id = 180010278,
		Str = "不论何时都能扫除障碍，这才是真正的第一除灵师！"
	},
	[180010279] = {
		Id = 180010279,
		Str = "前进的路出现了……那是一扇门？又是新的考验吗？"
	},
	[180010280] = {
		Id = 180010280,
		Str = "我有一种不好的预感，大家一定要小心。"
	},
	[180010281] = {
		Id = 180010281,
		RefId = 180004884
	},
	[180010282] = {
		Id = 180010282,
		Str = "契约者，是阵眼！"
	},
	[180010283] = {
		Id = 180010283,
		Str = "三个……"
	},
	[180010284] = {
		Id = 180010284,
		RefId = 180008197
	},
	[180010285] = {
		Id = 180010285,
		Str = "巧合的好像还不只是数量而已。\n就连三个阵眼周围的气息都仿佛量身定做一般……"
	},
	[180010286] = {
		Id = 180010286,
		Str = "唔库库，游荡的亡灵……"
	},
	[180010287] = {
		Id = 180010287,
		Str = "等待祭祀的神像……"
	},
	[180010288] = {
		Id = 180010288,
		Str = "既然我们的想法都一样，那就这么办吧。\n分头行动，各自解决范围内的。"
	},
	[180010289] = {
		Id = 180010289,
		Str = "第一除灵师，出发！"
	},
	[180010290] = {
		Id = 180010290,
		Str = "唔……祝福之印的力量——启动！"
	},
	[180010291] = {
		Id = 180010291,
		RefId = 180004884
	},
	[180010292] = {
		Id = 180010292,
		Str = "唔库……咦？没有反应？\n祝福之印的力量哟……启动！"
	},
	[180010293] = {
		Id = 180010293,
		RefId = 180004884
	},
	[180010294] = {
		Id = 180010294,
		Str = "弁天这家伙的动作永远这么快……\n那么，我去那边了。"
	},
	[180010295] = {
		Id = 180010295,
		Str = "嗯，请务必小心。"
	},
	[180010296] = {
		Id = 180010296,
		Str = "终于到了……这就是阵眼？"
	},
	[180010297] = {
		Id = 180010297,
		Str = "祝福之印，但愿一切真的会顺利。"
	},
	[180010298] = {
		Id = 180010298,
		Str = "怎、么……回事？"
	},
	[180010299] = {
		Id = 180010299,
		RefId = 180004884
	},
	[180010300] = {
		Id = 180010300,
		Str = "希望弁天和亚砂一切顺利。\n那么，我也出发了。"
	},
	[180010301] = {
		Id = 180010301,
		Str = "<color=#fd9846>{PlayerName}</color>大人，不用担心，我们一定会顺利破坏阵眼，然后回到这里的。"
	},
	[180010302] = {
		Id = 180010302,
		Str = "祭祀结束了？\n还好，没有辜负大家的期望。"
	},
	[180010303] = {
		Id = 180010303,
		Str = "阵眼……只要在这里使用祝福之印的力量就可以了吧。"
	},
	[180010304] = {
		Id = 180010304,
		Str = "……什么都没有发生？"
	},
	[180010305] = {
		Id = 180010305,
		RefId = 180004884
	},
	[180010306] = {
		Id = 180010306,
		Str = "神明大人的声音……在指引我献上虔诚之心吗。"
	},
	[180010307] = {
		Id = 180010307,
		Str = "祭祀之歌已经开始吟唱，懈怠者将会受到神罚，唯有按照神之音的指引前行才能到达光明彼岸。\n第一个祭祀仪式是……"
	},
	[180010308] = {
		Id = 180010308,
		Str = "鞠躬"
	},
	[180010309] = {
		Id = 180010309,
		Str = "低头"
	},
	[180010310] = {
		Id = 180010310,
		Str = "双手合十"
	},
	[180010311] = {
		Id = 180010311,
		Str = "原地等待"
	},
	[180010312] = {
		Id = 180010312,
		Str = "祭祀之歌的声音还在继续，第二个祭祀仪式是……"
	},
	[180010313] = {
		Id = 180010313,
		RefId = 180010310
	},
	[180010314] = {
		Id = 180010314,
		Str = "吟唱巫师之歌"
	},
	[180010315] = {
		Id = 180010315,
		RefId = 180010308
	},
	[180010316] = {
		Id = 180010316,
		RefId = 180010311
	},
	[180010317] = {
		Id = 180010317,
		Str = "祭祀仪式顺利结束。"
	},
	[180010318] = {
		Id = 180010318,
		Str = "祭祀仪式中断。"
	},
	[180010319] = {
		Id = 180010319,
		RefId = 180010306
	},
	[180010320] = {
		Id = 180010320,
		RefId = 180010307
	},
	[180010321] = {
		Id = 180010321,
		Str = "高举双手"
	},
	[180010322] = {
		Id = 180010322,
		RefId = 180010309
	},
	[180010323] = {
		Id = 180010323,
		RefId = 180010310
	},
	[180010324] = {
		Id = 180010324,
		RefId = 180010311
	},
	[180010325] = {
		Id = 180010325,
		RefId = 180010312
	},
	[180010326] = {
		Id = 180010326,
		RefId = 180010309
	},
	[180010327] = {
		Id = 180010327,
		RefId = 180010314
	},
	[180010328] = {
		Id = 180010328,
		RefId = 180010321
	},
	[180010329] = {
		Id = 180010329,
		RefId = 180010311
	},
	[180010330] = {
		Id = 180010330,
		Str = "祭祀之歌的声音还在继续，第三个祭祀仪式是……"
	},
	[180010331] = {
		Id = 180010331,
		Str = "以面贴地"
	},
	[180010332] = {
		Id = 180010332,
		RefId = 180010314
	},
	[180010333] = {
		Id = 180010333,
		RefId = 180010308
	},
	[180010334] = {
		Id = 180010334,
		RefId = 180010311
	},
	[180010335] = {
		Id = 180010335,
		RefId = 180010317
	},
	[180010336] = {
		Id = 180010336,
		RefId = 180010318
	},
	[180010337] = {
		Id = 180010337,
		RefId = 180010306
	},
	[180010338] = {
		Id = 180010338,
		RefId = 180010307
	},
	[180010339] = {
		Id = 180010339,
		RefId = 180010308
	},
	[180010340] = {
		Id = 180010340,
		RefId = 180010309
	},
	[180010341] = {
		Id = 180010341,
		RefId = 180010331
	},
	[180010342] = {
		Id = 180010342,
		RefId = 180010311
	},
	[180010343] = {
		Id = 180010343,
		RefId = 180010312
	},
	[180010344] = {
		Id = 180010344,
		Str = "起身直立"
	},
	[180010345] = {
		Id = 180010345,
		RefId = 180010308
	},
	[180010346] = {
		Id = 180010346,
		RefId = 180010310
	},
	[180010347] = {
		Id = 180010347,
		RefId = 180010311
	},
	[180010348] = {
		Id = 180010348,
		RefId = 180010330
	},
	[180010349] = {
		Id = 180010349,
		RefId = 180010309
	},
	[180010350] = {
		Id = 180010350,
		Str = "原地转圈"
	},
	[180010351] = {
		Id = 180010351,
		RefId = 180010308
	},
	[180010352] = {
		Id = 180010352,
		RefId = 180010311
	},
	[180010353] = {
		Id = 180010353,
		Str = "祭祀之歌的声音还在继续，第四个祭祀仪式是……"
	},
	[180010354] = {
		Id = 180010354,
		RefId = 180010314
	},
	[180010355] = {
		Id = 180010355,
		RefId = 180010331
	},
	[180010356] = {
		Id = 180010356,
		RefId = 180010310
	},
	[180010357] = {
		Id = 180010357,
		RefId = 180010311
	},
	[180010358] = {
		Id = 180010358,
		RefId = 180010317
	},
	[180010359] = {
		Id = 180010359,
		RefId = 180010318
	},
	[180010360] = {
		Id = 180010360,
		RefId = 180010306
	},
	[180010361] = {
		Id = 180010361,
		RefId = 180010307
	},
	[180010362] = {
		Id = 180010362,
		RefId = 180010308
	},
	[180010363] = {
		Id = 180010363,
		RefId = 180010309
	},
	[180010364] = {
		Id = 180010364,
		RefId = 180010310
	},
	[180010365] = {
		Id = 180010365,
		RefId = 180010311
	},
	[180010366] = {
		Id = 180010366,
		RefId = 180010312
	},
	[180010367] = {
		Id = 180010367,
		RefId = 180010344
	},
	[180010368] = {
		Id = 180010368,
		RefId = 180010331
	},
	[180010369] = {
		Id = 180010369,
		RefId = 180010321
	},
	[180010370] = {
		Id = 180010370,
		RefId = 180010311
	},
	[180010371] = {
		Id = 180010371,
		RefId = 180010330
	},
	[180010372] = {
		Id = 180010372,
		RefId = 180010314
	},
	[180010373] = {
		Id = 180010373,
		RefId = 180010350
	},
	[180010374] = {
		Id = 180010374,
		RefId = 180010309
	},
	[180010375] = {
		Id = 180010375,
		RefId = 180010311
	},
	[180010376] = {
		Id = 180010376,
		RefId = 180010353
	},
	[180010377] = {
		Id = 180010377,
		RefId = 180010309
	},
	[180010378] = {
		Id = 180010378,
		RefId = 180010331
	},
	[180010379] = {
		Id = 180010379,
		RefId = 180010310
	},
	[180010380] = {
		Id = 180010380,
		RefId = 180010311
	},
	[180010381] = {
		Id = 180010381,
		Str = "祭祀之歌的声音还在继续，第五个祭祀仪式是……"
	},
	[180010382] = {
		Id = 180010382,
		RefId = 180010321
	},
	[180010383] = {
		Id = 180010383,
		RefId = 180010308
	},
	[180010384] = {
		Id = 180010384,
		RefId = 180010314
	},
	[180010385] = {
		Id = 180010385,
		RefId = 180010311
	},
	[180010386] = {
		Id = 180010386,
		RefId = 180010317
	},
	[180010387] = {
		Id = 180010387,
		RefId = 180010318
	},
	[180010388] = {
		Id = 180010388,
		RefId = 180010306
	},
	[180010389] = {
		Id = 180010389,
		RefId = 180010307
	},
	[180010390] = {
		Id = 180010390,
		RefId = 180010310
	},
	[180010391] = {
		Id = 180010391,
		RefId = 180010321
	},
	[180010392] = {
		Id = 180010392,
		RefId = 180010331
	},
	[180010393] = {
		Id = 180010393,
		RefId = 180010311
	},
	[180010394] = {
		Id = 180010394,
		RefId = 180010312
	},
	[180010395] = {
		Id = 180010395,
		RefId = 180010350
	},
	[180010396] = {
		Id = 180010396,
		RefId = 180010308
	},
	[180010397] = {
		Id = 180010397,
		RefId = 180010310
	},
	[180010398] = {
		Id = 180010398,
		RefId = 180010311
	},
	[180010399] = {
		Id = 180010399,
		RefId = 180010330
	},
	[180010400] = {
		Id = 180010400,
		RefId = 180010309
	},
	[180010401] = {
		Id = 180010401,
		RefId = 180010321
	},
	[180010402] = {
		Id = 180010402,
		RefId = 180010308
	},
	[180010403] = {
		Id = 180010403,
		RefId = 180010311
	},
	[180010404] = {
		Id = 180010404,
		RefId = 180010353
	},
	[180010405] = {
		Id = 180010405,
		RefId = 180010331
	},
	[180010406] = {
		Id = 180010406,
		RefId = 180010321
	},
	[180010407] = {
		Id = 180010407,
		RefId = 180010310
	},
	[180010408] = {
		Id = 180010408,
		RefId = 180010311
	},
	[180010409] = {
		Id = 180010409,
		RefId = 180010381
	},
	[180010410] = {
		Id = 180010410,
		RefId = 180010314
	},
	[180010411] = {
		Id = 180010411,
		RefId = 180010309
	},
	[180010412] = {
		Id = 180010412,
		RefId = 180010310
	},
	[180010413] = {
		Id = 180010413,
		RefId = 180010311
	},
	[180010414] = {
		Id = 180010414,
		RefId = 180010317
	},
	[180010415] = {
		Id = 180010415,
		RefId = 180010318
	},
	[180010416] = {
		Id = 180010416,
		Str = "这个地方太危险了，得尽快找到迦瓦娜才行，不然她会很危险……"
	},
	[180010417] = {
		Id = 180010417,
		Str = "没想到还能这样见到你们……"
	},
	[180010418] = {
		Id = 180010418,
		Str = "迦瓦娜？你没事吧，贝卡还好吗？"
	},
	[180010419] = {
		Id = 180010419,
		Str = "贝卡啊……贝卡……它就在这里，如果觉得不舍……就最后陪它玩一次游戏吧，好吗？"
	},
	[180010420] = {
		Id = 180010420,
		Str = "……迦……瓦娜？"
	},
	[180010421] = {
		Id = 180010421,
		Str = "恶、恶灵的气息！同伴变成恶灵的傀儡了！"
	},
	[180010422] = {
		Id = 180010422,
		Str = "不、你的同伴从来都只有站在你身旁那几位而已。\n现在，就跟你的同伴一起，完成最后的任务吧。"
	},
	[180010423] = {
		Id = 180010423,
		Str = "大家小心！"
	},
	[180010424] = {
		Id = 180010424,
		Str = "咔、呜——！"
	},
	[180010425] = {
		Id = 180010425,
		Str = "圣、圣龙？！"
	},
	[180010426] = {
		Id = 180010426,
		Str = "这个气息，已经完全变成了……"
	},
	[180010427] = {
		Id = 180010427,
		Str = "对啊，这个气息，已经完全变成怪物了。\n注入巫术的骸骨，你们一路上不是已经见过很多这样的怪物了吗？"
	},
	[180010428] = {
		Id = 180010428,
		Str = "骸骨……？你的意思是说……"
	},
	[180010429] = {
		Id = 180010429,
		Str = "是啊，我的意思是说，贝卡已经变成了这堆没有生命的东西，变成了毫无理性的怪物！"
	},
	[180010430] = {
		Id = 180010430,
		Str = "不舍吗？陪它玩最后一次游戏吧！"
	},
	[180010431] = {
		Id = 180010431,
		Str = "不可能……怎么会这样……"
	},
	[180010432] = {
		Id = 180010432,
		Str = "迦瓦娜！"
	},
	[180010433] = {
		Id = 180010433,
		RefId = 180008197
	},
	[180010434] = {
		Id = 180010434,
		Str = "哈？你满脸怒火干什么，现在应该生气的是我吧？"
	},
	[180010435] = {
		Id = 180010435,
		Str = "原来如此……怪不得你们不受这个世界的影响，怪不得你们不管怎么跟怪物作战都能保持理性，原来你们本来就是怪物啊。"
	},
	[180010436] = {
		Id = 180010436,
		Str = "真是羡慕……"
	},
	[180010437] = {
		Id = 180010437,
		Str = "迦瓦娜，你在说什么？"
	},
	[180010438] = {
		Id = 180010438,
		Str = "我说，真是浪费时间。"
	},
	[180010439] = {
		Id = 180010439,
		RefId = 180008314
	},
	[180010440] = {
		Id = 180010440,
		RefId = 180008197
	},
	[180010441] = {
		Id = 180010441,
		Str = "既然你们没有价值，我没有那么多时间可以浪费。"
	},
	[180010442] = {
		Id = 180010442,
		Str = "<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180010443] = {
		Id = 180010443,
		Str = "追上去！"
	},
	[180010444] = {
		Id = 180010444,
		RefId = 180008197
	},
	[180010445] = {
		Id = 180010445,
		Str = "灵力雷达启动中……是那个方向！"
	},
	[180010446] = {
		Id = 180010446,
		Str = "这一带比我们到目前为止走过的地方还要荒芜，说是完全的废墟也不为过。"
	},
	[180010447] = {
		Id = 180010447,
		Str = "那迦瓦娜的部落……"
	},
	[180010448] = {
		Id = 180010448,
		Str = "大概没能从怪物的袭击下逃脱。\n不过，更大的可能是……你们应该也察觉到了吧。"
	},
	[180010449] = {
		Id = 180010449,
		RefId = 180004884
	},
	[180010450] = {
		Id = 180010450,
		Str = "从头到尾，我们都没有发现过生命的痕迹。\n这片废墟形成的时间都已经无从推断了。"
	},
	[180010451] = {
		Id = 180010451,
		Str = "嗅嗅——\n反驳，唯一充满生命的灵力就在那里，我们追上她了！"
	},
	[180010452] = {
		Id = 180010452,
		Str = "迦瓦娜？"
	},
	[180010453] = {
		Id = 180010453,
		Str = "大家，我会寻找新的办法，借给我最后的力量吧。"
	},
	[180010454] = {
		Id = 180010454,
		Str = "小心！\n她能催动周围这些碎裂的图腾？"
	},
	[180010455] = {
		Id = 180010455,
		Str = "里面有很不好的力量……好像被迦瓦娜唤醒了。\n她为什么要做这样的事情……"
	},
	[180010456] = {
		Id = 180010456,
		Str = "等到解决完这些麻烦，或许可以得到一个答案。"
	},
	[180010457] = {
		Id = 180010457,
		Str = "你们的力量还真是一如既往啊，\n既没受到压制，也没有暴走发狂。"
	},
	[180010458] = {
		Id = 180010458,
		Str = "可笑……凭什么你们就可以，凭什么！"
	},
	[180010459] = {
		Id = 180010459,
		Str = "迦瓦娜，你还好吗？"
	},
	[180010460] = {
		Id = 180010460,
		Str = "……没完没了，假惺惺的朋友扮演游戏已经可以结束了。\n让开。"
	},
	[180010461] = {
		Id = 180010461,
		Str = "不管你遇到了什么，如果需要我们帮忙的话——"
	},
	[180010462] = {
		Id = 180010462,
		Str = "帮忙？\n我要献祭你们的生命，乖乖完成巫术然后走到献祭法阵中央去吧，拜托了。"
	},
	[180010463] = {
		Id = 180010463,
		Str = "这就是我需要的帮忙，愿意么？"
	},
	[180010464] = {
		Id = 180010464,
		Str = "……终于还是走到这一步了。"
	},
	[180010465] = {
		Id = 180010465,
		Str = "于是呢，计划落空，你现在要去开始新的祭品狩猎？"
	},
	[180010466] = {
		Id = 180010466,
		Str = "没错……计划落空，好不容易等来的力量强大的祭品，每一步都跟计划的一样顺利完美……"
	},
	[180010467] = {
		Id = 180010467,
		Str = "所以你做的这一切……全部都是为了献祭？"
	},
	[180010468] = {
		Id = 180010468,
		Str = "喂喂，别一副很惊讶的样子啊。\n为了拯救部落，我需要你们的力量，这不是一开始就跟你们说过了吗？"
	},
	[180010469] = {
		Id = 180010469,
		Str = "根据古巫术的记载，只要有力量足够强大的祭品作为媒介，就可以唤回彼岸的灵魂。"
	},
	[180010470] = {
		Id = 180010470,
		Str = "明明这样就可以再次见到大家……"
	},
	[180010471] = {
		Id = 180010471,
		RefId = 180010008
	},
	[180010472] = {
		Id = 180010472,
		Str = "哈哈哈，结果真是令人吃惊，要不是最后的献祭失败，谁能想到你们竟然是一群没有生命的造物呢？"
	},
	[180010473] = {
		Id = 180010473,
		RefId = 180004884
	},
	[180010474] = {
		Id = 180010474,
		Str = "生气？\n造物也好，怪物也好……为此刻的存在感恩戴德吧。"
	},
	[180010475] = {
		Id = 180010475,
		Str = "不，我不会因为你说这些生气。"
	},
	[180010476] = {
		Id = 180010476,
		Str = "迦瓦娜，什么是真实，什么是意义，你才是看不清的那个人。"
	},
	[180010477] = {
		Id = 180010477,
		Str = "闭嘴！你们什么都不懂！"
	},
	[180010478] = {
		Id = 180010478,
		Str = "……不要再追上来了。\n你们已经没有利用价值，我不会手下留情的。"
	},
	[180010479] = {
		Id = 180010479,
		Str = "等一下，迦瓦娜！"
	},
	[180010480] = {
		Id = 180010480,
		Str = "又有新的图腾被唤醒了！不祥的力量！"
	},
	[180010481] = {
		Id = 180010481,
		Str = "之前迦瓦娜说过，希望大家借给她最后的力量，这些图腾应该是部落过去留下的。\n只是这个气息……其中的力量大概早就已经崩坏了。"
	},
	[180010482] = {
		Id = 180010482,
		Str = "总之，现在先解决这个棘手的图腾吧。"
	},
	[180010483] = {
		Id = 180010483,
		Str = "巫术的力量变强了，迦瓦娜就在附近！"
	},
	[180010484] = {
		Id = 180010484,
		Str = "在那里。\n如她所说，的确是不会手下留情的样子。"
	},
	[180010485] = {
		Id = 180010485,
		Str = "她还在往废墟深处去，那个方向有什么？"
	},
	[180010486] = {
		Id = 180010486,
		Str = "虽然她承认计划落空之后会开始狩猎新的祭品，但是现在看来，她好像有更重要的事情要做。"
	},
	[180010487] = {
		Id = 180010487,
		Str = "一定是被恶灵控制了！以除灵之神的名义，一定要扫除邪恶！"
	},
	[180010488] = {
		Id = 180010488,
		Str = "想做什么用你自己的名义去。\n不过，扫除邪恶的时刻的确来临了。"
	},
	[180010489] = {
		Id = 180010489,
		Str = "邪恶的力量出现了！\n那个图腾怎么回事，又是新的考验？"
	},
	[180010490] = {
		Id = 180010490,
		Str = "唔库库，无论何时，第一除灵师永远不会屈服！"
	},
	[180010491] = {
		Id = 180010491,
		Str = "啊呼——啊呼————"
	},
	[180010492] = {
		Id = 180010492,
		Str = "永远不会屈服的除灵师，姑且提醒你一句，冒险尚未结束。"
	},
	[180010493] = {
		Id = 180010493,
		Str = "咕！\n地图太长，勇者也是会疲惫的！"
	},
	[180010494] = {
		Id = 180010494,
		Str = "那就先休息。"
	},
	[180010495] = {
		Id = 180010495,
		Str = "再坚持一下。"
	},
	[180010496] = {
		Id = 180010496,
		Str = "姑且提醒一句，现在迦瓦娜的巫术气息还没有完全消失。\n但是如果我们在这里浪费时间的话……"
	},
	[180010497] = {
		Id = 180010497,
		Str = "这趟旅途应该快到尽头了。\n你看，目标在那里。"
	},
	[180010498] = {
		Id = 180010498,
		Str = "看来就算想休息，对方也不打算给我们这个时间。\n又有新的图腾被唤醒了。"
	},
	[180010499] = {
		Id = 180010499,
		Str = "哟，果然还是来了？"
	},
	[180010500] = {
		Id = 180010500,
		Str = "迦瓦娜，现在你愿意解释一切了吗？"
	},
	[180010501] = {
		Id = 180010501,
		Str = "解释？既然到了这里，好啊，我可以回答你们的疑惑。"
	},
	[180010502] = {
		Id = 180010502,
		Str = "你到底做了什么？"
	},
	[180010503] = {
		Id = 180010503,
		Str = "为什么做这些？"
	},
	[180010504] = {
		Id = 180010504,
		Str = "做了什么……你不是一清二楚吗？\n发现灵力强大的祭品，然后一步步带你们进入献祭仪式。"
	},
	[180010505] = {
		Id = 180010505,
		Str = "为什么……你不是也有自己的目标吗？\n就像你一样，我也有自己非完成不可的事情。"
	},
	[180010506] = {
		Id = 180010506,
		Str = "一切都是为了你的部落吗？"
	},
	[180010507] = {
		Id = 180010507,
		Str = "没错，只要能拯救部落，不管什么代价我都在所不惜。\n你们一路穷追不舍，不也一样是为了寻找那个所谓的境界出口？"
	},
	[180010508] = {
		Id = 180010508,
		Str = "你们要找的地方就在那个方向。\n去自己的目的地吧，我也要继续做我的事情了。"
	},
	[180010509] = {
		Id = 180010509,
		RefId = 180010008
	},
	[180010510] = {
		Id = 180010510,
		Str = "她说得没错，我们的确有自己的事情要做。\n走吧。"
	},
	[180010511] = {
		Id = 180010511,
		RefId = 180004884
	},
	[180010512] = {
		Id = 180010512,
		Str = "亚砂？你没事吧？"
	},
	[180010513] = {
		Id = 180010513,
		Str = "没什么。"
	},
	[180010514] = {
		Id = 180010514,
		Str = "我明白了！\n你一定是跟这片废墟荒芜的灵波发生了共鸣，即是说……"
	},
	[180010515] = {
		Id = 180010515,
		Str = "我过去生活的地方生机勃勃光明无限，不存在触景伤情这一说。\n感到头疼是因为，前面，你们没发现吗？"
	},
	[180010516] = {
		Id = 180010516,
		Str = "没有路了？\n但是根据罗盘的反应，这里还不是真正的境界出口……"
	},
	[180010517] = {
		Id = 180010517,
		Str = "的确。\n现在罗盘已经接收到境界出口的波动了，界点的确在迦瓦娜所说的方向。\n问题就是，这个方向已经没有路了。"
	},
	[180010518] = {
		Id = 180010518,
		Str = "唔唔……说不定是恶灵的诡计，将真正的道路以幻境遮蔽。"
	},
	[180010519] = {
		Id = 180010519,
		Str = "灵力雷达启动中——嗅嗅、嗅嗅……"
	},
	[180010520] = {
		Id = 180010520,
		Str = "线索发现！\n这块倒下的石碑就是幻境的锚点，接下来就是第一除灵师展现威力的时候！推——！"
	},
	[180010521] = {
		Id = 180010521,
		Str = "但愿你的天马行空这次也能奏效。\n……这块石头怎么这么重？你也别偷懒，使劲。"
	},
	[180010522] = {
		Id = 180010522,
		Str = "快点儿快点儿，大家马上就要回来了。\n这次狩猎去了更远的草原，你说会不会收获满满？"
	},
	[180010523] = {
		Id = 180010523,
		Str = "那当然！族长说这一次要点燃村口的篝火台迎接他们呢！"
	},
	[180010524] = {
		Id = 180010524,
		Str = "真的吗？那我们还不快去！\n快走啊，迎接大丰收喽！"
	},
	[180010525] = {
		Id = 180010525,
		Str = "这、是什么？幻觉？幽灵？！"
	},
	[180010526] = {
		Id = 180010526,
		Str = "……谁都可以惊讶，除了你。\n不是你说的真正的路藏在幻境里了吗。"
	},
	[180010527] = {
		Id = 180010527,
		Str = "村口的篝火台……\n既然幻境已经给出了指引，不如去看看。"
	},
	[180010528] = {
		Id = 180010528,
		Str = "说是点名，结果除了我们一个人也没有。\n看来练习也只能我们自己进行了。"
	},
	[180010529] = {
		Id = 180010529,
		Str = "哦喔？看，那是什么！"
	},
	[180010530] = {
		Id = 180010530,
		Str = "今天的训练是射箭。\n大家也知道，最近原野上的猎物变少，只能找到一些野鸭野鸟。为此，今后的狩猎主要以骑射为主。"
	},
	[180010531] = {
		Id = 180010531,
		Str = "专心训练吧……为了部落的明天！"
	},
	[180010532] = {
		Id = 180010532,
		Str = "晨练的内容是射箭？难道是除灵之神对我的考验吗？"
	},
	[180010533] = {
		Id = 180010533,
		Str = "噢哈哈，接下来就是展现技术的时候了！"
	},
	[180010534] = {
		Id = 180010534,
		Str = "嗅嗅——嗅嗅————"
	},
	[180010535] = {
		Id = 180010535,
		Str = "虽然这里的确很像厨房，但是没有可以称为食物的东西哦。"
	},
	[180010536] = {
		Id = 180010536,
		Str = "按照之前的经验，说不定需要我们自己动手做饭。\n不过食材和柴火都没有，说不定要费一番功夫呢。"
	},
	[180010537] = {
		Id = 180010537,
		Str = "你这孩子，都是大人了怎么还这么懒散，赶紧去准备柴火！"
	},
	[180010538] = {
		Id = 180010538,
		Str = "哎哎……跑那么快，我还没说完呢，记得再打一桶水回来！"
	},
	[180010539] = {
		Id = 180010539,
		Str = "万能的妈……不对、万能的薇姬娜一定没问题的！"
	},
	[180010540] = {
		Id = 180010540,
		Str = "能被信任很值得开心，但是……"
	},
	[180010541] = {
		Id = 180010541,
		Str = "就是这样才容易惯坏孩子，准备柴和水这种事情让她也动起手来。"
	},
	[180010542] = {
		Id = 180010542,
		Str = "严厉的爸爸？"
	},
	[180010543] = {
		Id = 180010543,
		Str = "你、你说谁是爸爸……赶快做正事！"
	},
	[180010544] = {
		Id = 180010544,
		Str = "时间结束！请两位勇士都停手！"
	},
	[180010545] = {
		Id = 180010545,
		Str = "好像已经有人击败了四组怪物！胜负已分！"
	},
	[180010546] = {
		Id = 180010546,
		Str = "噢——！！！"
	},
	[180010547] = {
		Id = 180010547,
		Str = "真是一场精彩的狩猎！\n接下来还有谁要挑战我们的第一勇士吗？看谁能打倒更多野兽。"
	},
	[180010548] = {
		Id = 180010548,
		Str = "那边的人好像是刚刚才进来的，是谁啊？以前没见过。"
	},
	[180010549] = {
		Id = 180010549,
		Str = "不知道，但是看起来很强啊。"
	},
	[180010550] = {
		Id = 180010550,
		Str = "喂，那边的，你敢向我挑战吗！\n过来吧，我在这里等你！"
	},
	[180010551] = {
		Id = 180010551,
		Str = "<color=#fd9846>{PlayerName}</color>大人果然是被选中之人呢。\n去吧，我们会一起为你加油的。"
	},
	[180010552] = {
		Id = 180010552,
		Str = "新的第一勇士诞生了！让我们送上欢呼吧！\n噢——！"
	},
	[180010553] = {
		Id = 180010553,
		Str = "你的确厉害，我心服口服！\n让我们一起守护部落的未来吧！"
	},
	[180010554] = {
		Id = 180010554,
		Str = "广场那边好像发生什么了，很多人都过去了。"
	},
	[180010555] = {
		Id = 180010555,
		Str = "听说族长有大事要宣布，我们也快去！"
	},
	[180010556] = {
		Id = 180010556,
		Str = "挑战者失败，让我们为稳坐第一宝座的勇士送上欢呼！\n噢——！"
	},
	[180010557] = {
		Id = 180010557,
		Str = "年轻人，看你的样子，好像还不怎么服气啊。"
	},
	[180010558] = {
		Id = 180010558,
		Str = "好，就再给你一次机会。来人，将那最强大的怪物带上来，我们重新比一次。"
	},
	[180010559] = {
		Id = 180010559,
		Str = "如果你能在我之前将它击败的话，我便承认你的实力。"
	},
	[180010560] = {
		Id = 180010560,
		Str = "等……等等，你这家伙，怎么一组怪物都没能击败的？"
	},
	[180010561] = {
		Id = 180010561,
		Str = "该不会……是外来者冒充的吧，我们部落的勇士，可没有你这么弱的家伙。"
	},
	[180010562] = {
		Id = 180010562,
		Str = "不过这么弱的外来者，也没办法瞒过族长他们……看样子，部落的衰败，是真的不可逆转了……"
	},
	[180010563] = {
		Id = 180010563,
		Str = "不……我绝对不允许这种事的发生。"
	},
	[180010564] = {
		Id = 180010564,
		Str = "年轻人，别怪我，都是为了部落的未来……"
	},
	[180010565] = {
		Id = 180010565,
		Str = "来人，将那两只最强大的怪物都带上来，为我们未来的勇士的诞生铺垫道路。"
	},
	[180010566] = {
		Id = 180010566,
		Str = "……将它们击败，你就可以离开了，年轻人。"
	},
	[180010567] = {
		Id = 180010567,
		Str = "之前你这家伙是隐藏实力了吗？"
	},
	[180010568] = {
		Id = 180010568,
		Str = "即使是我，也很难在这么短的时间内击败它。你很不错，年轻人。"
	},
	[180010569] = {
		Id = 180010569,
		RefId = 180010554
	},
	[180010570] = {
		Id = 180010570,
		RefId = 180010555
	},
	[180010571] = {
		Id = 180010571,
		Str = "没想到你居然能够将这两只可怕的怪物都给击败了……"
	},
	[180010572] = {
		Id = 180010572,
		Str = "之前你完全不出手，难道是看不起我吗？"
	},
	[180010573] = {
		Id = 180010573,
		Str = "不过，有这种实力的年轻人在，部落的未来应该会更好的吧。"
	},
	[180010574] = {
		Id = 180010574,
		Str = "看在你那么强的份上，我就原谅你的冒犯了，哼，下不为例！"
	},
	[180010575] = {
		Id = 180010575,
		RefId = 180010554
	},
	[180010576] = {
		Id = 180010576,
		RefId = 180010555
	},
	[180010577] = {
		Id = 180010577,
		Str = "二十年了，部落里终于迎来这一天！\n点起篝火，今天晚上我们用歌舞来迎接天亮吧！"
	},
	[180010578] = {
		Id = 180010578,
		Str = "好噢——！！！\n噢——！！！"
	},
	[180010579] = {
		Id = 180010579,
		Str = "哟，你们好像是陌生面孔呢，\n不过既然是在这一天到来，来和大家一起跳舞吗？"
	},
	[180010580] = {
		Id = 180010580,
		Str = "上天终于舍得降下祝福，接下来部落一定会顺遂无忧，陌生人，和我们一起分享这份喜悦吧！"
	},
	[180010581] = {
		Id = 180010581,
		Str = "这里怎么回事，一路过来也没见到什么好事发生，不如说越看越觉得这个地方的未来已经被黑暗笼罩了。\n这些人在庆祝什么？"
	},
	[180010582] = {
		Id = 180010582,
		Str = "虽然不知道是什么，但他们的确需要这样一场欢庆。\n一路上感知到的情绪都太压抑了，只有这一次是真正的开心。"
	},
	[180010583] = {
		Id = 180010583,
		Str = "那既然得到了邀请，就去分享一下这份喜悦吧。\n<color=#fd9846>{PlayerName}</color>，你的意见呢？"
	},
	[180010584] = {
		Id = 180010584,
		Str = "大家，今天把你们聚在这里，我要宣布一件事情。"
	},
	[180010585] = {
		Id = 180010585,
		Str = "枯萎二十年之久的生命之泉再次流动，天佑我族，新的生命降生了！"
	},
	[180010586] = {
		Id = 180010586,
		Str = "真的吗……新生儿降生了吗？"
	},
	[180010587] = {
		Id = 180010587,
		Str = "是真的奶奶，这是好事，您别哭了。"
	},
	[180010588] = {
		Id = 180010588,
		Str = "二十年了啊，这二十年来我们部落一直没有新生儿诞生，多不容易……\n上天赐福，巫祖庇佑，愿我族长存。"
	},
	[180010589] = {
		Id = 180010589,
		Str = "没错，这是上天和巫祖对我族的祝福，是神赐的礼物。\n我以族长的身份为这孩子赐名，迦瓦娜。"
	},
	[180010590] = {
		Id = 180010590,
		Str = "迦瓦娜，虽有苦难之意，但……是个好名字啊，神赐的礼物，部落的希望……"
	},
	[180010591] = {
		Id = 180010591,
		Str = "那个孩子……是迦瓦娜？"
	},
	[180010592] = {
		Id = 180010592,
		Str = "这些幻境只是过去残留的思念。\n那些人的生命灵力……早就不存在了。"
	},
	[180010593] = {
		Id = 180010593,
		Str = "部落的希望……迦瓦娜现在所做的一切是为了回应族人的思念吗？"
	},
	[180010594] = {
		Id = 180010594,
		Str = "看来迦瓦娜选择了背负。\n不过这份希望，对她来说还是太重了吧。"
	},
	[180010595] = {
		Id = 180010595,
		Str = "唔……契约者，我们一定要找到她！"
	},
	[180010596] = {
		Id = 180010596,
		RefId = 180008809
	},
	[180010597] = {
		Id = 180010597,
		Str = "界点优先。"
	},
	[180010598] = {
		Id = 180010598,
		Str = "不管怎么说，一切都要等到完全离开这个幻境之后。\n如果没有看错的话，那里就是出口了，走吧。"
	},
	[180010599] = {
		Id = 180010599,
		Str = "……对不起大家，这次也……"
	},
	[180010600] = {
		Id = 180010600,
		Str = "没事没事，也不算完全没有收获嘛，有这几只野鸭也不错。"
	},
	[180010601] = {
		Id = 180010601,
		Str = "哎……这么下去，以后大家连吃的没有了。"
	},
	[180010602] = {
		Id = 180010602,
		Str = "哈哈哈，没有猎物还有野菜野果，总会活下去。\n山下的原野那么宽广，总有富饶肥沃的存在，下次狩猎换一片新的地方试试！"
	},
	[180010603] = {
		Id = 180010603,
		Str = "下次狩猎我们也去吧，扛它一头大山猪回来！"
	},
	[180010604] = {
		Id = 180010604,
		Str = "喂，晨练快开始了，练场要点名的，你们怎么还在这里！\n迟到了可是有惩罚的，快走快走！"
	},
	[180010605] = {
		Id = 180010605,
		Str = "真是不可思议，点燃篝火迎接打猎归来的人，感觉就像真的生活在这个部落里一样。"
	},
	[180010606] = {
		Id = 180010606,
		Str = "满心期待的丰收结果却是空手而归，即使是在环境里，这个部落的处境都很艰难。\n不过新的指引已经出现了，练场，点名，出发吧。"
	},
	[180010607] = {
		Id = 180010607,
		Str = "今天的训练我表现还行吧？\n下次狩猎可以让我也一起下山吗！"
	},
	[180010608] = {
		Id = 180010608,
		Str = "你小子还差得远呢，快回家去吃饭，你家里的人还等着呢，要有壮实的身体才能胜任下山狩猎！"
	},
	[180010609] = {
		Id = 180010609,
		Str = "哦，我知道了……那我先走啦，前辈再见！"
	},
	[180010610] = {
		Id = 180010610,
		Str = "……现在部落里的年轻人连学习基本的体术都成问题，更别说继承巫术了，哎……"
	},
	[180010611] = {
		Id = 180010611,
		Str = "你们听到了吗？吃饭！吃饭！\n正在等着哟！我们快去吧！"
	},
	[180010612] = {
		Id = 180010612,
		Str = "我明白了……我完全明白了，身为妈妈的薇姬娜平时有多辛苦！"
	},
	[180010613] = {
		Id = 180010613,
		Str = "那、那只是平时大家的口误而已，怎么突然一本正经地……"
	},
	[180010614] = {
		Id = 180010614,
		Str = "知道妈妈的辛苦平时就收敛一点。\n不过周围好像有其他的声音，你们听到了吗？"
	},
	[180010615] = {
		Id = 180010615,
		Str = "噢——！\n漂亮！冲上去！\n噢噢！"
	},
	[180010616] = {
		Id = 180010616,
		Str = "难得一见的勇士啊，这么短的时间内就能放倒一头野兽！"
	},
	[180010617] = {
		Id = 180010617,
		Str = "哈哈哈，那可是我们的第一勇士！\n要是有谁能打倒他，就能得到第一勇士的称号。"
	},
	[180010618] = {
		Id = 180010618,
		Str = "勇士？\n契约者！去迎接属于你的挑战吧！"
	},
	[180010619] = {
		Id = 180010619,
		Str = "难得见到<color=#fd9846>{PlayerName}</color>大人手忙脚乱的样子，很可爱呢。"
	},
	[180010620] = {
		Id = 180010620,
		Str = "姑且提醒一下，有另一个形容词比较合适，叫——恶 心。"
	},
	[180010621] = {
		Id = 180010621,
		Str = "都是为了线索。"
	},
	[180010622] = {
		Id = 180010622,
		Str = "你也手忙脚乱了！"
	},
	[180010623] = {
		Id = 180010623,
		Str = "如果从这个角度来说，我们成功了呢。\n<color=#fd9846>{PlayerName}</color>，干得漂亮。"
	},
	[180010624] = {
		Id = 180010624,
		Str = "那、那还不是因为你指挥得乱七八糟！"
	},
	[180010625] = {
		Id = 180010625,
		Str = "多亏了配合默契，所以这场欢庆才顺利结束。\n现在其他人都已经跟着老人去部落祠堂了。"
	},
	[180010626] = {
		Id = 180010626,
		Str = "老人说接下来要宣布重要的事情，我们要一起过去的话，现在就应该出发了。"
	},
	[180010627] = {
		Id = 180010627,
		RefId = 180004242
	},
	[180010628] = {
		Id = 180010628,
		Str = "<color=#fd9846>{PlayerName}</color>大人的身姿，不论何时都很可爱呢。"
	},
	[180010629] = {
		Id = 180010629,
		Str = "我明白了，我已经完全明白了！"
	},
	[180010630] = {
		Id = 180010630,
		Str = "这一定是秘密仪式，向除灵之神祈祷力量的对吗！\n神社祭祀的时候也有这样的仪式喔，我其实也很擅长！"
	},
	[180010631] = {
		Id = 180010631,
		Str = "……噗！"
	},
	[180010632] = {
		Id = 180010632,
		Str = "看不出来，你还挺有天赋的嘛——逗人发笑的天赋。"
	},
	[180010633] = {
		Id = 180010633,
		Str = "成功了！"
	},
	[180010634] = {
		Id = 180010634,
		Str = "<color=#fd9846>{PlayerName}</color>大人，全部结束，神明大人的考验，我们通过了哦。"
	},
	[180010635] = {
		Id = 180010635,
		Str = "果然很难呢，不过不要灰心哦！"
	},
	[180010636] = {
		Id = 180010636,
		Str = "打起精神来准备下一次考验吧！"
	},
	[180010637] = {
		Id = 180010637,
		Str = "失、失败了？！一定是因为恶灵干扰！"
	},
	[180010638] = {
		Id = 180010638,
		Str = "契约者，迎接下一场挑战吧！\n我将在此为你布下必胜的结界！"
	},
	[180010639] = {
		Id = 180010639,
		Str = "没想到……！\n没事，接下来是顺利的，相信我。"
	},
	[180010640] = {
		Id = 180010640,
		Str = "我是说……我相信你。"
	},
	[180010641] = {
		Id = 180010641,
		Str = "不论如何，已经全部结束了。"
	},
	[180010642] = {
		Id = 180010642,
		Str = "<color=#fd9846>{PlayerName}</color>大人，辛苦了。"
	},
	[180010643] = {
		Id = 180010643,
		Str = "怎么了，我们的第一勇士，怎么愁眉苦脸的？"
	},
	[180010644] = {
		Id = 180010644,
		Str = "……没什么。"
	},
	[180010645] = {
		Id = 180010645,
		Str = "你不说我也知道，输给贝卡了吧？\n你说你为什么非要跟它较劲，谁不知道驯兽的力量远超过我们。"
	},
	[180010646] = {
		Id = 180010646,
		Str = "那是你。"
	},
	[180010647] = {
		Id = 180010647,
		Str = "行行行，希望下次贝卡把你踩在地上舔的时候迦瓦娜的笑声能小一点儿。"
	},
	[180010648] = {
		Id = 180010648,
		Str = "能不能闭嘴。"
	},
	[180010649] = {
		Id = 180010649,
		Str = "哎呀，这有什么不好意思的。"
	},
	[180010650] = {
		Id = 180010650,
		Str = "况且，贝卡这么厉害，跟迦瓦娜配合又默契，那不是挺好的吗。"
	},
	[180010651] = {
		Id = 180010651,
		Str = "还不够，它还得更强才行，强到……到了那个时候，依然可以保护她。"
	},
	[180010652] = {
		Id = 180010652,
		Str = "发生什么事了吗？\n为什么您看起来很苦恼的样子？"
	},
	[180010653] = {
		Id = 180010653,
		Str = "从刚才开始罗盘的信号就很异常，现在是什么情况。"
	},
	[180010654] = {
		Id = 180010654,
		Str = "有奇怪的能量波动。"
	},
	[180010655] = {
		Id = 180010655,
		Str = "没什么……"
	},
	[180010656] = {
		Id = 180010656,
		Str = "灵力雷达也感觉到了，不同于境界出口的、神秘的力量！"
	},
	[180010657] = {
		Id = 180010657,
		Str = "谎言！\n灵力雷达已经感觉到了，不同于境界出口的、神秘的力量！"
	},
	[180010658] = {
		Id = 180010658,
		Str = "……嗯，从刚才开始就有一股特别的气息，现在越来越强烈了。"
	},
	[180010659] = {
		Id = 180010659,
		Str = "其实！本第一除灵师已经找到源头了！\n看，其实就是这里——是祭坛哦！"
	},
	[180010660] = {
		Id = 180010660,
		Str = "…………\n这里为什么充满悲伤。"
	},
	[180010661] = {
		Id = 180010661,
		Str = "嗯……除了悲伤，还有别的情绪在，坚定决然，还有……爱。"
	},
	[180010662] = {
		Id = 180010662,
		Str = "而且，这里的残留着和迦瓦娜身上相同的力量。\n我们到目前为止遇到的种种，说不定在这里就能得到答案了。"
	},
	[180010663] = {
		Id = 180010663,
		Str = "衰败的部落，执着于残忍巫术的迦瓦娜……\n大概是非常残忍的真相。"
	},
	[180010664] = {
		Id = 180010664,
		Str = "这是……部落的村庄？\n部落不是早就已经毁灭了吗？"
	},
	[180010665] = {
		Id = 180010665,
		Str = "是幻境喔！\n过去的思念太强烈，扭曲了时空，我们已经陷入过去的幻境了！"
	},
	[180010666] = {
		Id = 180010666,
		Str = "完美的结界！就连我第一除灵师也找不到破绽！"
	},
	[180010667] = {
		Id = 180010667,
		Str = "唔……我知道了，只有通过结界之眼才能脱出幻境！"
	},
	[180010668] = {
		Id = 180010668,
		Str = "时间已经不多了，不要松懈，我们必须尽快建好祭坛。"
	},
	[180010669] = {
		Id = 180010669,
		Str = "族长……一定要这样吗？"
	},
	[180010670] = {
		Id = 180010670,
		Str = "这个声音听起来很耳熟。\n如果刚才弁天编的故事是真的，那她很有可能是过去的迦瓦娜。"
	},
	[180010671] = {
		Id = 180010671,
		Str = "另一个苍老的声音和之前宣布新生儿降临时一样，原来他是族长。"
	},
	[180010672] = {
		Id = 180010672,
		Str = "孩子，这是大家共同的决定，你一定要活下去。"
	},
	[180010673] = {
		Id = 180010673,
		Str = "可是、这样的决定难道不应该问问我的意见吗，父亲！"
	},
	[180010674] = {
		Id = 180010674,
		Str = "不要任性，这不是为了你一个人，也是为了整个部落的未来。\n这是我以族长的身份决定的，全族一致通过。"
	},
	[180010675] = {
		Id = 180010675,
		Str = "迦瓦娜，活下去。"
	},
	[180010676] = {
		Id = 180010676,
		Str = "那边的几个人，你们去看看祭坛的第一根柱子还需要些什么。\n时间不多了，动作快一点。"
	},
	[180010677] = {
		Id = 180010677,
		Str = "知道下一个该去的地方在哪里了，走吧。"
	},
	[180010678] = {
		Id = 180010678,
		Str = "迦瓦娜，快开始了，过来。"
	},
	[180010679] = {
		Id = 180010679,
		RefId = 180004884
	},
	[180010680] = {
		Id = 180010680,
		Str = "不要任性。\n忘记我跟你说过什么了吗，这不是最后，只要找到传说中的巫术，就能拯救整个部落。"
	},
	[180010681] = {
		Id = 180010681,
		Str = "父亲……还有大家，你们放心，我一定会学会传说中的巫术，复活大家！"
	},
	[180010682] = {
		Id = 180010682,
		Str = "好孩子……好好活着。"
	},
	[180010683] = {
		Id = 180010683,
		Str = "一切都已经准备好了。\n我们现在就开始仪式。"
	},
	[180010684] = {
		Id = 180010684,
		Str = "父亲……"
	},
	[180010685] = {
		Id = 180010685,
		Str = "巫祖在上，齐族同愿；以族之灵，助其巫长；\n以族之灵，庇其道安；以族之灵，断绝灾厄；\n以族之灵，辟除不祥……"
	},
	[180010686] = {
		Id = 180010686,
		RefId = 180010685
	},
	[180010687] = {
		Id = 180010687,
		Str = "……父……亲？"
	},
	[180010688] = {
		Id = 180010688,
		Str = "这就是最后的祭祀仪式吗……用整个部落的力量，才换来了迦瓦娜活下去的机会。"
	},
	[180010689] = {
		Id = 180010689,
		Str = "真是残忍的希望啊……"
	},
	[180010690] = {
		Id = 180010690,
		Str = "所以，族长和迦瓦娜提到那个传说中的巫术，就是迦瓦娜想用我们做祭品那个？"
	},
	[180010691] = {
		Id = 180010691,
		Str = "什么传说中的巫术，明明就是黑魔法！只有邪恶的魔女才会使用的黑魔法！"
	},
	[180010692] = {
		Id = 180010692,
		Str = "……那本来就只是一个传说而已。"
	},
	[180010693] = {
		Id = 180010693,
		Str = "幽、幽灵？！\n……族长？"
	},
	[180010694] = {
		Id = 180010694,
		Str = "没错。\n孩子们，不用怕，我不会伤害你们。况且，我也没有那个能力，你们应该可以感觉到。"
	},
	[180010695] = {
		Id = 180010695,
		Str = "唔……即便无害，幽灵也是不可以长存此处的。\n我可是除灵师喔，引渡游灵进入轮回也是职责之一！"
	},
	[180010696] = {
		Id = 180010696,
		Str = "是啊，漂浮的灵魂是要进入轮回的，那孩子怎么就不懂呢。"
	},
	[180010697] = {
		Id = 180010697,
		Str = "一开始决定把部落的未来和希望放在她身上的人，不就是你和你的族人吗？\n我猜，她并没有那么多选择。"
	},
	[180010698] = {
		Id = 180010698,
		Str = "全族人的生死都在她身上，不管要触犯怎样的禁忌，违背多少伦理……她都得发动传说中的巫术。"
	},
	[180010699] = {
		Id = 180010699,
		Str = "那不是你们和她的约定吗？"
	},
	[180010700] = {
		Id = 180010700,
		Str = "那个时候只是为了……只是希望她能活下去。"
	},
	[180010701] = {
		Id = 180010701,
		Str = "部落的希望和未来并不是复活过去……我现在只希望那孩子放下对部落的执着，向前走。\n可是我已经什么也做不了了……"
	},
	[180010702] = {
		Id = 180010702,
		Str = "这是我们真正的愿望。\n请你们把它传达给那可怜的孩子。"
	},
	[180010703] = {
		Id = 180010703,
		Str = "……契约者。"
	},
	[180010704] = {
		Id = 180010704,
		Str = "我们会帮忙的。"
	},
	[180010705] = {
		Id = 180010705,
		Str = "暂时有其他事情……"
	},
	[180010706] = {
		Id = 180010706,
		Str = "第一除灵师神纳木弁天也在此和你约定，一定会完成你最后的愿望！"
	},
	[180010707] = {
		Id = 180010707,
		Str = "就是这样。\n不过安心吧，第一除灵师神纳木弁天在此和你约定，等找到境界出口之后，一定会完成你最后的愿望！"
	},
	[180010708] = {
		Id = 180010708,
		Str = "无归的游灵哟，去往属于你的彼岸……"
	},
	[180010709] = {
		Id = 180010709,
		RefId = 180004884
	},
	[180010710] = {
		Id = 180010710,
		Str = "成功了！脱出幻境了！"
	},
	[180010711] = {
		Id = 180010711,
		Str = "……真的呢。\n可是刚才那个声音让我们做的事情……"
	},
	[180010712] = {
		Id = 180010712,
		Str = "幻境里的石材库已经被完全封住，根本进不去。\n在这时候脱出幻境……两者之间说不定存在某种联系。"
	},
	[180010713] = {
		Id = 180010713,
		Str = "看，那边正是和刚才所见一模一样的石材库。\n唯一的区别是，石材库门口的阻碍也因为风化而变得脆弱不堪了呢。"
	},
	[180010714] = {
		Id = 180010714,
		Str = "毕竟连进入幻境都真实发生了，比这更天马行空的想象说不定也能成为现实呢。"
	},
	[180010715] = {
		Id = 180010715,
		Str = "喔喔！虚实互补的终极术式吗！"
	},
	[180010716] = {
		Id = 180010716,
		Str = "正是。\n先试试吧，即使失败，损失也不过是多走了几步路而已。"
	},
	[180010717] = {
		Id = 180010717,
		Str = "唔库库，穿越之术——降落！"
	},
	[180010718] = {
		Id = 180010718,
		Str = "这里的石材库还被封着，我们真的回到幻境了呢。\n石柱也顺利带过来了。"
	},
	[180010719] = {
		Id = 180010719,
		Str = "魔女境界的混乱和无序么……又一次领略到了。\n不过这样正好，可以把这跟石柱放在它该在的地方。"
	},
	[180010720] = {
		Id = 180010720,
		Str = "嗅嗅……唔，感觉到了，恶灵的气息就在幻境里。"
	},
	[180010721] = {
		Id = 180010721,
		Str = "灵力雷达启动——\n在那里！"
	},
	[180010722] = {
		Id = 180010722,
		Str = "石柱也在。"
	},
	[180010723] = {
		Id = 180010723,
		Str = "我和子弹都已经准备好了。"
	},
	[180010724] = {
		Id = 180010724,
		Str = "灵力雷达异常，这里就是结界之眼！"
	},
	[180010725] = {
		Id = 180010725,
		Str = "周围的场景正在发生变化……或者说风化。\n这里的时间流速很奇怪。"
	},
	[180010726] = {
		Id = 180010726,
		Str = "我明白了！这是幻境和现实的交界处！趁现在——"
	},
	[180010727] = {
		Id = 180010727,
		Str = "除灵之神，请赐予我力量！"
	},
	[180010728] = {
		Id = 180010728,
		Str = "按照顺序，这里也应该是石柱排列的地方，可是怎么连底座都没有。"
	},
	[180010729] = {
		Id = 180010729,
		Str = "难道说……"
	},
	[180010730] = {
		Id = 180010730,
		Str = "正是这个难道说！\n幻境和现实的互补之术，《克雷森特童话集》中有过这样的故事喔！"
	},
	[180010731] = {
		Id = 180010731,
		Str = "也就是，我们现在要再次回到幻境之外，通过在外面的行动来改变幻境中的状态？"
	},
	[180010732] = {
		Id = 180010732,
		Str = "出发——！"
	},
	[180010733] = {
		Id = 180010733,
		RefId = 180004884
	},
	[180010734] = {
		Id = 180010734,
		Str = "怎么回事，那群家伙居然把石柱最重要的石材忘在石材库没带过来！"
	},
	[180010735] = {
		Id = 180010735,
		Str = "现在人手不够，找不到人去搬石材……那边的，你们怎么才来？"
	},
	[180010736] = {
		Id = 180010736,
		Str = "来得正好。\n石材库就在附近，你们人多，快去把放在里面的石材搬过来。"
	},
	[180010737] = {
		Id = 180010737,
		Str = "接下来的任务稍微有点重呢。\n我会加油的，<color=#fd9846>{PlayerName}</color>大人也打起精神来吧。"
	},
	[180010738] = {
		Id = 180010738,
		Str = "正确符文发现！\n我们带来的石柱是属于这个底座的！"
	},
	[180010739] = {
		Id = 180010739,
		Str = "唔……幻境和现实竟然扭曲到如此地步了。\n契约者，我们必须加快动作才行！"
	},
	[180010740] = {
		Id = 180010740,
		Str = "替换石柱"
	},
	[180010741] = {
		Id = 180010741,
		RefId = 180009433
	},
	[180010742] = {
		Id = 180010742,
		Str = "呼……虽然说是花了一些力气，能顺利将石柱更换掉可真是太好了。"
	},
	[180010743] = {
		Id = 180010743,
		Str = "剩下的任务就是把这根本来属于现实的石柱归位，希望不要再有其他麻烦的事情出现。"
	},
	[180010744] = {
		Id = 180010744,
		Str = "这里的底座和石柱全部是完整的。\n是因为时间过了太久吗，石柱已经风化断裂了。"
	},
	[180010745] = {
		Id = 180010745,
		Str = "嗯……把整个底座搬入幻境明显不现实，这个地方我们应该做的也许是……"
	},
	[180010746] = {
		Id = 180010746,
		Str = "修复它！就是我们，就在这里！\n契约者——"
	},
	[180010747] = {
		Id = 180010747,
		Str = "修复它"
	},
	[180010748] = {
		Id = 180010748,
		RefId = 180009433
	},
	[180010749] = {
		Id = 180010749,
		Str = "嘿——咻！\n锵锵！小菜一碟，轻松搞定！"
	},
	[180010750] = {
		Id = 180010750,
		Str = "选择没错，新的路开启了。"
	},
	[180010751] = {
		Id = 180010751,
		Str = "呜哇！又是恶魔的封印！"
	},
	[180010752] = {
		Id = 180010752,
		Str = "这里没办法通过，也许幻境中会不一样，要再回去看看吗？"
	},
	[180010753] = {
		Id = 180010753,
		Str = "喔！出发吧！"
	},
	[180010754] = {
		Id = 180010754,
		Str = "不祥的气息……这里，有恶灵寄宿！"
	},
	[180010755] = {
		Id = 180010755,
		Str = "不如说，反复在出入幻境遇到了这么多乱七八糟的事情之后，这是最好解决的麻烦了。"
	},
	[180010756] = {
		Id = 180010756,
		Str = "唔喔！接下来是热血的战斗吗？\n出来吧，天之麻迦！"
	},
	[180010757] = {
		Id = 180010757,
		Str = "站、站住！！"
	},
	[180010758] = {
		Id = 180010758,
		Str = "那家伙……把石柱的核心一起带跑了？"
	},
	[180010759] = {
		Id = 180010759,
		Str = "竟然偷走重要的祭祀道具，不可原谅！"
	},
	[180010760] = {
		Id = 180010760,
		Str = "<color=#fd9846>{PlayerName}</color>，现在我们除了追上去应该没有别的选择了吧。"
	},
	[180010761] = {
		Id = 180010761,
		Str = "可疑。\n到目前为止，祭祀需要的石柱全部都是需要我们修复的，但是这一根……既没有缺失，也没有损坏呢。"
	},
	[180010762] = {
		Id = 180010762,
		Str = "的确如此……有一种微妙的不和谐感呢。"
	},
	[180010763] = {
		Id = 180010763,
		Str = "哼，不敬！竟然如此草率地对待祭祀咒文，这么不敬的态度，愿望是得不到回应的！"
	},
	[180010764] = {
		Id = 180010764,
		Str = "这里的石柱和底座根本没有匹配上，上面的符文完全是牛头不对马嘴！\n不敬！"
	},
	[180010765] = {
		Id = 180010765,
		Str = "也就是说，我们现在应该做的，是把这里的石柱换成和底座匹配的。"
	},
	[180010766] = {
		Id = 180010766,
		Str = "到目前为止只剩下两处需要安装石柱的地方，有问题的应该就是这里和剩下的另一处。"
	},
	[180010767] = {
		Id = 180010767,
		Str = "不过另一处的底座并不在这里，我们还得去一次幻境之中。"
	},
	[180010768] = {
		Id = 180010768,
		Str = "灵力溢出异常，大危机！"
	},
	[180010769] = {
		Id = 180010769,
		Str = "<color=#fd9846>{PlayerName}</color>大人，小心！"
	},
	[180010770] = {
		Id = 180010770,
		RefId = 180004884
	},
	[180010771] = {
		Id = 180010771,
		Str = "石柱果然在这里，依然保存得很好呢。"
	},
	[180010772] = {
		Id = 180010772,
		Str = "可是，这样切实存在的东西，真的可以带入幻境吗？"
	},
	[180010773] = {
		Id = 180010773,
		Str = "只能试试了。\n而且，比起这个，我们还有另外一个问题需要担心。"
	},
	[180010774] = {
		Id = 180010774,
		Str = "寻找幻境和此处的连接点吗？\n完全不用担心，结界之眼还在那里喔！刚才我们来的地方！"
	},
	[180010775] = {
		Id = 180010775,
		Str = "既然如此，现在就出发吧。"
	},
	[180010776] = {
		Id = 180010776,
		Str = "哇呜，是恶魔的封印！进不去了！"
	},
	[180010777] = {
		Id = 180010777,
		Str = "按照你之前的说法……只有找到结界之眼才能脱出幻境，那么现在我们也许遇到了离开这里的机会。"
	},
	[180010778] = {
		Id = 180010778,
		Str = "看，那边。"
	},
	[180010779] = {
		Id = 180010779,
		Str = "异常的灵力波动，那是……结界之眼！"
	},
	[180010780] = {
		Id = 180010780,
		Str = "看来就是那里了，过去确认一下吧。"
	},
	[180010781] = {
		Id = 180010781,
		Str = "门？\n嗯……机关控制的，没办法直接打开。"
	},
	[180010782] = {
		Id = 180010782,
		Str = "“唯有光明能开启黑暗之门，照亮前路。”\n是指这两盏灯？"
	},
	[180010783] = {
		Id = 180010783,
		Str = "应该就是它们了。\n不过……其中有一盏灯好像是坏的。"
	},
	[180010784] = {
		Id = 180010784,
		Str = "不过周围没有通向那盏灯的路，我们大概只能到另一边去修补它了。"
	},
	[180010785] = {
		Id = 180010785,
		Str = "注意，它又在准备逃走！"
	},
	[180010786] = {
		Id = 180010786,
		Str = "……没拦下来。\n核心也被一起带走了。"
	},
	[180010787] = {
		Id = 180010787,
		Str = "灵力雷达——嗅嗅——\n恶灵的气息完全消失了，像从来没存在过一样！"
	},
	[180010788] = {
		Id = 180010788,
		Str = "那家伙说不定根本不是这个空间内的存在，和这里一模一样的另一边。"
	},
	[180010789] = {
		Id = 180010789,
		Str = "不过这一切只是猜测。\n怎么样，要过去确认看看吗？"
	},
	[180010790] = {
		Id = 180010790,
		RefId = 180005315
	},
	[180010791] = {
		Id = 180010791,
		Str = "下次见到，绝不能再让它逃走。"
	},
	[180010792] = {
		Id = 180010792,
		Str = "没有错，我们在幻境中安放的石柱，在这里也是完成的。\n这里和幻境的联系，也许真的和所谓的童话集中一样。"
	},
	[180010793] = {
		Id = 180010793,
		Str = "<color=#fd9846>{PlayerName}</color>，我们现在就去看看那个缺失的底座是什么情况吧。"
	},
	[180010794] = {
		Id = 180010794,
		Str = "这里的石柱果然已经被补完了。\n这里果然有一条一模一样的路出现了，和刚才看到的不同，这条路没有阻碍。"
	},
	[180010795] = {
		Id = 180010795,
		Str = "暂时又要在幻境中前进了啊。\n那么，走吧。"
	},
	[180010796] = {
		Id = 180010796,
		Str = "刚才遇到这些灵魂，即使有的最后崩坏成了怪物，但他们曾经……都是活着的人吧。"
	},
	[180010797] = {
		Id = 180010797,
		Str = "连墓地都在这里……"
	},
	[180010798] = {
		Id = 180010798,
		Str = "亚砂，你想说什么？"
	},
	[180010799] = {
		Id = 180010799,
		Str = "你不是知道么？"
	},
	[180010800] = {
		Id = 180010800,
		Str = "迦瓦娜说过，因为我们已经不是生魂，所以不能为她所用。\n这片墓地里的灵魂，明显不是部落族人……"
	},
	[180010801] = {
		Id = 180010801,
		RefId = 180004884
	},
	[180010802] = {
		Id = 180010802,
		Str = "她能轻易启动那样的大型巫术，或许正是因为在我们之前，她已经进行过无数次“实验”了。"
	},
	[180010803] = {
		Id = 180010803,
		Str = "那她说的还有事情要做难道是指……？\n我们一定要阻止她！"
	},
	[180010804] = {
		Id = 180010804,
		Str = "不祥，执念和怨恨的气息好浓重！"
	},
	[180010805] = {
		Id = 180010805,
		Str = "既然境界出口在这个方向，不论前面是什么都只能继续走了。"
	},
	[180010806] = {
		Id = 180010806,
		Str = "姑且一问，那边的……该不会真的是那个吧？"
	},
	[180010807] = {
		Id = 180010807,
		Str = "墓地？这么大一片？"
	},
	[180010808] = {
		Id = 180010808,
		Str = "果然。\n又是一个没办法轻松通过的障碍啊。"
	},
	[180010809] = {
		Id = 180010809,
		Str = "没关系，我已经准备好迎接新的挑战了！"
	},
	[180010810] = {
		Id = 180010810,
		Str = "终于……听到这个声音，也就是说，我们离境界出口的距离总算近了一点。"
	},
	[180010811] = {
		Id = 180010811,
		Str = "不过这片墓地怎么回事，一般来说，亡灵无法去往彼岸的情况这么容易发生？"
	},
	[180010812] = {
		Id = 180010812,
		Str = "非也！\n一定是发生了异常事件才会变成这样！"
	},
	[180010813] = {
		Id = 180010813,
		Str = "异常……也就是说，接下来的麻烦只会多不会少。"
	},
	[180010814] = {
		Id = 180010814,
		Str = "总之加油吧，人偶师大人~"
	},
	[180010815] = {
		Id = 180010815,
		RefId = 180004884
	},
	[180010816] = {
		Id = 180010816,
		Str = "确认安全，这里没有幽灵的气息喔！"
	},
	[180010817] = {
		Id = 180010817,
		Str = "就是因为什么都看不见才糟糕，没发现这里连离开的路都没有么。"
	},
	[180010818] = {
		Id = 180010818,
		Str = "哦呜？！大、大大大……"
	},
	[180010819] = {
		Id = 180010819,
		Str = "还没到大危机的时候，至少附近没有怪物这一点可以确定了。"
	},
	[180010820] = {
		Id = 180010820,
		Str = "既然暂时没有危险找上门，我们要主动出击吗，<color=#fd9846>{PlayerName}</color>。"
	},
	[180010821] = {
		Id = 180010821,
		Str = "暂时是指？"
	},
	[180010822] = {
		Id = 180010822,
		Str = "主动是指？"
	},
	[180010823] = {
		Id = 180010823,
		Str = "字面意思，暂时不用对付怪物，我们正好有余裕找找别的线索。"
	},
	[180010824] = {
		Id = 180010824,
		Str = "异常调查吗？\n就从旁边的坟墓开始吧？墓地探险，开始——！"
	},
	[180010825] = {
		Id = 180010825,
		Str = "……感应到了，是迦瓦娜的力量。"
	},
	[180010826] = {
		Id = 180010826,
		Str = "她就在这片墓地里？"
	},
	[180010827] = {
		Id = 180010827,
		Str = "唔……力量的源头在那边！"
	},
	[180010828] = {
		Id = 180010828,
		Str = "那个尺寸巨大的坟墓里面……"
	},
	[180010829] = {
		Id = 180010829,
		Str = "出发吧，不管出于什么目的，我们都必须去那里。"
	},
	[180010830] = {
		Id = 180010830,
		Str = "……没完没了……"
	},
	[180010831] = {
		Id = 180010831,
		Str = "迦瓦娜，你受伤了。"
	},
	[180010832] = {
		Id = 180010832,
		Str = "即使挺身而出保护它，现在它也完全感觉不到了。\n这一点你应该比我们更清楚。"
	},
	[180010833] = {
		Id = 180010833,
		Str = "还是说……即使知道，你还是不惜受伤也要救下它。"
	},
	[180010834] = {
		Id = 180010834,
		RefId = 180004884
	},
	[180010835] = {
		Id = 180010835,
		RefId = 180009947
	},
	[180010836] = {
		Id = 180010836,
		Str = "迦瓦娜，贝卡已经无法感知你了，现在你眼前这个只是巫术和骸骨凑成的魔物而已。"
	},
	[180010837] = {
		Id = 180010837,
		Str = "……它在这里。\n只要它在这里……只要它还在我身边。"
	},
	[180010838] = {
		Id = 180010838,
		Str = "圣龙最后的愿望不是陪在你身边，就像族长他们一样。"
	},
	[180010839] = {
		Id = 180010839,
		Str = "你说什么？"
	},
	[180010840] = {
		Id = 180010840,
		Str = "圣龙在理智崩溃的边缘都选择保护你，它的愿望是让你活下去！\n族长他们也是！"
	},
	[180010841] = {
		Id = 180010841,
		Str = "闭嘴！你懂什么！"
	},
	[180010842] = {
		Id = 180010842,
		Str = "这个给你"
	},
	[180010843] = {
		Id = 180010843,
		Str = "……是……什么？"
	},
	[180010844] = {
		Id = 180010844,
		Str = "迦瓦娜，这是族长让我代他转交给你的。\n你能感觉到吗，他和部落族人的情感，还有他们所希望的事。"
	},
	[180010845] = {
		Id = 180010845,
		Str = "……开什么玩笑？事到如今还拿这些东西来骗人有什么意义！"
	},
	[180010846] = {
		Id = 180010846,
		Str = "……走开。"
	},
	[180010847] = {
		Id = 180010847,
		RefId = 180010008
	},
	[180010848] = {
		Id = 180010848,
		Str = "滚——！\n你们不是要找所谓的境界出口么，就在那里，滚啊！"
	},
	[180010849] = {
		Id = 180010849,
		Str = "不是骗人，这是族长最后的愿望……"
	},
	[180010850] = {
		Id = 180010850,
		Str = "你明明知道，这枚结晶里的灵力，全部都是来自他们。"
	},
	[180010851] = {
		Id = 180010851,
		Str = "迦瓦娜……部落的大家是为了——"
	},
	[180010852] = {
		Id = 180010852,
		Str = "闭嘴！闭嘴——！"
	},
	[180010853] = {
		Id = 180010853,
		Str = "不用说了……你们根本什么都不懂！"
	},
	[180010854] = {
		Id = 180010854,
		Str = "<size=18>……什么都不懂……</size>"
	},
	[180010855] = {
		Id = 180010855,
		RefId = 180010432
	},
	[180010856] = {
		Id = 180010856,
		Str = "……如果你们也想说什么未来和希望之类的废话，那就等了解一切之后再来说教吧。"
	},
	[180010857] = {
		Id = 180010857,
		Str = "……我会在那个终点等着你们……见证永远无法被原谅的罪孽。"
	},
	[180010858] = {
		Id = 180010858,
		Str = "……找不到……"
	},
	[180010859] = {
		Id = 180010859,
		Str = "刚才飘过去的……是幽灵？\n在找什么吗？"
	},
	[180010860] = {
		Id = 180010860,
		Str = "…………找不到……"
	},
	[180010861] = {
		Id = 180010861,
		Str = "唔，听不见我们的声音，无法交流，也无法引渡……"
	},
	[180010862] = {
		Id = 180010862,
		Str = "那就不要在这里浪费时间了，先往前走吧。"
	},
	[180010863] = {
		Id = 180010863,
		RefId = 180010858
	},
	[180010864] = {
		Id = 180010864,
		Str = "这只是个无法交流的幽灵，不要在这里浪费时间了。"
	},
	[180010865] = {
		Id = 180010865,
		Str = "在哪里，找不到……你们是来帮忙的吗，我有很重要的东西掉了，帮我找……"
	},
	[180010866] = {
		Id = 180010866,
		Str = "请问您是掉了什么东西呢？"
	},
	[180010867] = {
		Id = 180010867,
		Str = "找不到找不到，快帮我找找，到底在哪里？"
	},
	[180010868] = {
		Id = 180010868,
		RefId = 180006095
	},
	[180010869] = {
		Id = 180010869,
		Str = "怎么到处都没有，你们快帮帮我……"
	},
	[180010870] = {
		Id = 180010870,
		Str = "又是无法交流的幽灵，不要浪费时间了。"
	},
	[180010871] = {
		Id = 180010871,
		RefId = 180010865
	},
	[180010872] = {
		Id = 180010872,
		Str = "这是不能交流也无法引渡的幽灵，我们还是离开吧。"
	},
	[180010873] = {
		Id = 180010873,
		Str = "……没想到竟然还会有因为遇到幽灵而开心的时候。\n线索出现了。"
	},
	[180010874] = {
		Id = 180010874,
		Str = "八万六千三百五十六乘以……乘以……"
	},
	[180010875] = {
		Id = 180010875,
		Str = "不够……不够，参数不足无法计算！"
	},
	[180010876] = {
		Id = 180010876,
		Str = "这个幽灵的灵魂力量……正在变异？"
	},
	[180010877] = {
		Id = 180010877,
		Str = "为、为什么你会知道？\n你是什么人？"
	},
	[180010878] = {
		Id = 180010878,
		Str = "唔库库，第一除灵师神纳木弁天是也！"
	},
	[180010879] = {
		Id = 180010879,
		Str = "那、那你一定知道灵魂消散的参数对不对？你知道我还有多少时间？\n快，快告诉我！"
	},
	[180010880] = {
		Id = 180010880,
		Str = "唔……这个……那个什么数我是不知道的，不过我刚刚想到一种神奇的符咒！"
	},
	[180010881] = {
		Id = 180010881,
		Str = "不用那么麻烦，如果你想知道的只是一个答案而已的话。"
	},
	[180010882] = {
		Id = 180010882,
		Str = "你们？你们都知道答案？\n可是……我应该相信谁，你能给我一点建议吗？"
	},
	[180010883] = {
		Id = 180010883,
		Str = "神纳木弁天"
	},
	[180010884] = {
		Id = 180010884,
		Str = "星见亚砂"
	},
	[180010885] = {
		Id = 180010885,
		Str = "明智的选择！\n这个！是我新学会守护符咒，有它在，你的灵魂就会非常安全，直到最后的愿望完成。"
	},
	[180010886] = {
		Id = 180010886,
		Str = "……你、怎么知道。"
	},
	[180010887] = {
		Id = 180010887,
		Str = "这就是除灵师的知觉喔！\n所以，如果你做坏事的话我也会立马感应到，哼哼！"
	},
	[180010888] = {
		Id = 180010888,
		Str = "我会珍惜这个机会……"
	},
	[180010889] = {
		Id = 180010889,
		Str = "对了，你们是不是在找离开这里的方法？\n我不会阻挠的，不过你们得想办法搞定其他三个墓的宿主。"
	},
	[180010890] = {
		Id = 180010890,
		Str = "喏，就在附近，你们应该已经看到了吧。"
	},
	[180010891] = {
		Id = 180010891,
		Str = "我么？\n那么我就告诉你吧，你的灵魂……在三分钟之后就会彻底消失。"
	},
	[180010892] = {
		Id = 180010892,
		Str = "不、不可能，即使确定不了具体的参数，数字也不该这么小！"
	},
	[180010893] = {
		Id = 180010893,
		Str = "因为一开始你的计算就错了，灵魂的力量不是在消散，而是在崩坏。\n你马上就会变成毫无理智的怪物。"
	},
	[180010894] = {
		Id = 180010894,
		Str = "不可能……不可能——！"
	},
	[180010895] = {
		Id = 180010895,
		Str = "你们，现在可不是发愣的时候。\n他已经开始变成怪物了，三分钟，在那之前解决他吧。"
	},
	[180010896] = {
		Id = 180010896,
		Str = "完美解决，时间正好。"
	},
	[180010897] = {
		Id = 180010897,
		Str = "刚才真是惊险……\n好在一切顺利，下次切记，不可冲动胡来。"
	},
	[180010898] = {
		Id = 180010898,
		Str = "是，大家长。"
	},
	[180010899] = {
		Id = 180010899,
		Str = "硫磺、石英、丹砂、明矾石……不对不对，配方中的原料不齐……"
	},
	[180010900] = {
		Id = 180010900,
		Str = "旅行者？\n来得正好，我现在缺一剂重要的原料，你们去帮我找来吧。"
	},
	[180010901] = {
		Id = 180010901,
		Str = "说起来……我正好有一块神奇的原石！"
	},
	[180010902] = {
		Id = 180010902,
		Str = "也许正是因为加入的东西太多，所以才得不到想要的哦。"
	},
	[180010903] = {
		Id = 180010903,
		Str = "嗯……你们都很有见解嘛，可是我应该相信谁才好？"
	},
	[180010904] = {
		Id = 180010904,
		RefId = 180010883
	},
	[180010905] = {
		Id = 180010905,
		Str = "薇姬娜"
	},
	[180010906] = {
		Id = 180010906,
		Str = "这个！炼金术师哟，我珍藏许久的宝物，在此郑重地交给你了。"
	},
	[180010907] = {
		Id = 180010907,
		Str = "力量……啊，其中的力量溢出来了！\n力量——力量——！"
	},
	[180010908] = {
		Id = 180010908,
		Str = "怎、怎么回事？"
	},
	[180010909] = {
		Id = 180010909,
		Str = "你给他的是什么？"
	},
	[180010910] = {
		Id = 180010910,
		Str = "怪物的魔力……凝成的结晶……"
	},
	[180010911] = {
		Id = 180010911,
		Str = "你这家伙果然是白痴……退后，他已经发狂了！"
	},
	[180010912] = {
		Id = 180010912,
		Str = "你现在混合了太多东西，需要净化……"
	},
	[180010913] = {
		Id = 180010913,
		Str = "纯洁的月光唷，驱除污秽吧。"
	},
	[180010914] = {
		Id = 180010914,
		Str = "诶？诶——？！"
	},
	[180010915] = {
		Id = 180010915,
		Str = "连……灵魂也一起超度了？\n这就是天使的力量吗……"
	},
	[180010916] = {
		Id = 180010916,
		Str = "诶？这是？"
	},
	[180010917] = {
		Id = 180010917,
		Str = "顺利解决了麻烦而已。\n走吧，可以去下一个目标了。"
	},
	[180010918] = {
		Id = 180010918,
		Str = "啊呼——危机解除。"
	},
	[180010919] = {
		Id = 180010919,
		Str = "你也知道是危机……"
	},
	[180010920] = {
		Id = 180010920,
		Str = "好在有惊无险，不过下次还是要谨慎一点才好哦。"
	},
	[180010921] = {
		Id = 180010921,
		Str = "遥远的旅行者……你们来了……"
	},
	[180010922] = {
		Id = 180010922,
		Str = "你们解决了我的仇人，还让我的朋友实现了最后的愿望……\n没想到最后还能见他一面，谢谢。"
	},
	[180010923] = {
		Id = 180010923,
		Str = "这是我和他对你们的感谢，好心的旅行者。"
	},
	[180010924] = {
		Id = 180010924,
		RefId = 180010921
	},
	[180010925] = {
		Id = 180010925,
		Str = "我知道你们来到这里是为了什么……\n我不会阻拦，你们走吧。"
	},
	[180010926] = {
		Id = 180010926,
		RefId = 180010921
	},
	[180010927] = {
		Id = 180010927,
		Str = "你们除掉了我的朋友，超度了我的仇人……\n我的朋友，他还没来得及实现最后的愿望！"
	},
	[180010928] = {
		Id = 180010928,
		Str = "承受这份怨恨吧，罪恶的旅行者！"
	},
	[180010929] = {
		Id = 180010929,
		Str = "嘻嘻~嘻嘻……捉迷藏，捉迷藏，你们要来捉迷藏吗？"
	},
	[180010930] = {
		Id = 180010930,
		Str = "我知道你们想通过这里，只要你们能抓住我三次，前进的道路就会出现，嘿嘿，神奇吧？"
	},
	[180010931] = {
		Id = 180010931,
		Str = "来玩吧来玩吧，我先躲起来……"
	},
	[180010932] = {
		Id = 180010932,
		Str = "消、消失了？！"
	},
	[180010933] = {
		Id = 180010933,
		Str = "既然说了是捉迷藏，现在应该已经藏起来了吧。"
	},
	[180010934] = {
		Id = 180010934,
		Str = "难道就像之前遇到的幽灵一样，捉迷藏就是它需要我们满足的要求？"
	},
	[180010935] = {
		Id = 180010935,
		Str = "喔？又是新的挑战吗，第一除灵师是不会输的！"
	},
	[180010936] = {
		Id = 180010936,
		Str = "真正的捉迷藏高手可不是那么好找到的。\n<color=#ff5757>注意仔细寻找周边和偏远的角落，也许那家伙会躲在隐藏路之中。</color>"
	},
	[180010937] = {
		Id = 180010937,
		Str = "咦？这就找到了？"
	},
	[180010938] = {
		Id = 180010938,
		Str = "重来重来，刚才我还没藏好呢！"
	},
	[180010939] = {
		Id = 180010939,
		Str = "哎哎哎？怎么又被抓到了……"
	},
	[180010940] = {
		Id = 180010940,
		Str = "哼……不过捉迷藏这种游戏，原来还挺有趣的。\n放心吧，游戏结束之后我不会阻拦你们的。"
	},
	[180010941] = {
		Id = 180010941,
		Str = "喔？！\n哈哈哈哈竟然又被抓到了！"
	},
	[180010942] = {
		Id = 180010942,
		Str = "说实话，我以前没玩过捉迷藏呢，现在稍微体会到一点捉迷藏的乐趣了！"
	},
	[180010943] = {
		Id = 180010943,
		Str = "……啊、不过时间已经快到了啊。\n放心吧，游戏结束之后我不会阻拦你们的。"
	},
	[180010944] = {
		Id = 180010944,
		Str = "怎么样，你应该很擅长看这些歪歪扭扭的图案吧。"
	},
	[180010945] = {
		Id = 180010945,
		Str = "不敬！才不是歪歪扭扭，这是符文喔，符文！"
	},
	[180010946] = {
		Id = 180010946,
		Str = "唔……因为两边坟墓上的符文属性相克，所以葬在里面的亡魂才无法安息，只要让属性相克的符文调换位置，就能平息亡灵的怨念了。"
	},
	[180010947] = {
		Id = 180010947,
		Str = "属性相克……迦瓦娜曾讲过的巫术理论？"
	},
	[180010948] = {
		Id = 180010948,
		Str = "正是！世界由金、水、木、火、土五大元素组成，虽然有其他元素属性分支例如风、林、地……但是这些全都是属于五大元素的分支。"
	},
	[180010949] = {
		Id = 180010949,
		Str = "那么相克是？"
	},
	[180010950] = {
		Id = 180010950,
		Str = "相克指的是两个元素之间非常不友好，一个克制另一个，差不多相当于是见面就会打起来的程度！"
	},
	[180010951] = {
		Id = 180010951,
		Str = "而与此相对的，元素之间还有相生的关系……"
	},
	[180010952] = {
		Id = 180010952,
		Str = "我知道了，如果相克指的是元素之间的冲突，那么相生应该就是元素之间相处融洽的感觉吧"
	},
	[180010953] = {
		Id = 180010953,
		Str = "那么通过这条道路的关键，应该就在于调换元素符文的位置，让对应位置的坟墓的元素由相克变为相生？"
	},
	[180010954] = {
		Id = 180010954,
		Str = "正确！\n……嘿嘿，不过具体的相生和相克关系……突然忘记了！"
	},
	[180010955] = {
		Id = 180010955,
		Str = "我说你啊……\n还记得当初迦瓦娜的话吗，<color=#ff5757>金水木火土，邻者相生，隔位相克，五行轮转，循环不息。</color>"
	},
	[180010956] = {
		Id = 180010956,
		Str = "不过这个墓上的符文无法更改，我们最好先去试试另一边。"
	},
	[180010957] = {
		Id = 180010957,
		Str = "周围的气息果然安静下来了……"
	},
	[180010958] = {
		Id = 180010958,
		Str = "现在就去看看最深处那个坟墓吧。"
	},
	[180010959] = {
		Id = 180010959,
		Str = "泥土的痕迹还很新……这个尺寸，修建它大概也花了不少时间。"
	},
	[180010960] = {
		Id = 180010960,
		RefId = 180009947
	},
	[180010961] = {
		Id = 180010961,
		Str = "等一下，退后！"
	},
	[180010962] = {
		Id = 180010962,
		Str = "魔、魔物？"
	},
	[180010963] = {
		Id = 180010963,
		Str = "不论是什么，我们现在都不得不跟它战斗了。"
	},
	[180010964] = {
		Id = 180010964,
		RefId = 180004884
	},
	[180010965] = {
		Id = 180010965,
		Str = "……唔！"
	},
	[180010966] = {
		Id = 180010966,
		Str = "迦瓦娜？你没事吧？"
	},
	[180010967] = {
		Id = 180010967,
		RefId = 180004884
	},
	[180010968] = {
		Id = 180010968,
		Str = "她受伤了，速度不会很快。\n现在追上去的话我们还能见到她。"
	},
	[180010969] = {
		Id = 180010969,
		Str = "小心，退后！"
	},
	[180010970] = {
		Id = 180010970,
		Str = "这里怎么回事，周围的气息非常不安宁。"
	},
	[180010971] = {
		Id = 180010971,
		Str = "是怨念！全部都是来自周围的坟墓。\n唔……只有平息他们的怨念才能通过这条路。"
	},
	[180010972] = {
		Id = 180010972,
		Str = "既然这样，保险起见，我们先从小路过去调查一下周围的墓地吧。"
	},
	[180010973] = {
		Id = 180010973,
		Str = "……危险的气息还未消散，不要再来这里冒险了。"
	},
	[180010974] = {
		Id = 180010974,
		Str = "这次记住了对吧，不能在过来了。"
	},
	[180010975] = {
		Id = 180010975,
		Str = "唔……唔唔，难道真的是这样？"
	},
	[180010976] = {
		Id = 180010976,
		Str = "听我说，关于刚才那两个幽灵，我有一个大胆的推理！\n他们身上的气息太相似了，相似得就像是由同一个灵魂分裂而来一样。"
	},
	[180010977] = {
		Id = 180010977,
		Str = "分裂的灵魂……古老的传说中有这样的故事。\n同一个灵魂中的两个部分相融的时候，只有抹除其中一方，灵魂才能恢复正常。"
	},
	[180010978] = {
		Id = 180010978,
		Str = "正是。\n也就是说，刚才遇到的两个幽灵，我们必须先将其中一个强行引渡到逝者彼岸，才有可能和另一个好好交流。"
	},
	[180010979] = {
		Id = 180010979,
		Str = "又到了面临选择的时候呢。\n先回去看看两个幽灵的情况再做决定吧。"
	},
	[180010980] = {
		Id = 180010980,
		Str = "关于那个剪刀石头布的问题……"
	},
	[180010981] = {
		Id = 180010981,
		Str = "说到这个，你们不觉得布很多余吗？"
	},
	[180010982] = {
		Id = 180010982,
		Str = "哦？"
	},
	[180010983] = {
		Id = 180010983,
		Str = "哼，你们终于发现了！\n虽然偶尔也需要若隐若现的朦胧美，但选择的自由难道不应该交给身为观测者的我吗！"
	},
	[180010984] = {
		Id = 180010984,
		Str = "由我自己的意志来选择看或者不看，而不是被多余的布捣乱，永远看不到最向往的风景！"
	},
	[180010985] = {
		Id = 180010985,
		Str = "虽然不知道你在说什么，总之我每次偷懒把钱袋直接扔进炼金炉都会因为布料燃烧的灰烬导致整炉金币报废。"
	},
	[180010986] = {
		Id = 180010986,
		Str = "不……我想说的是……"
	},
	[180010987] = {
		Id = 180010987,
		Str = "这也的确是一种麻烦，布并不是能用灼烧清除的障碍。\n虽然灰烬不麻烦，但是这个过程中天堂也会被烧成荒原。"
	},
	[180010988] = {
		Id = 180010988,
		Str = "所以说，灰烬就是最麻烦的地方，那种程度杂质根本没办法提纯。"
	},
	[180010989] = {
		Id = 180010989,
		Str = "不，所以说我其实是在想……"
	},
	[180010990] = {
		Id = 180010990,
		Str = "要说杂志的话，我昨天买那一本也很让人生气。\n封面的三点式布块已经很让人恼火了，结果内页的布料竟然比封面还多余！"
	},
	[180010991] = {
		Id = 180010991,
		Str = "谁在跟你说那个，满脑子废料的家伙！"
	},
	[180010992] = {
		Id = 180010992,
		Str = "废、废料？竟敢诋毁艺术，这可不能当做没听到！\n你……你是只会捣鼓破铜烂铁的土包子！"
	},
	[180010993] = {
		Id = 180010993,
		Str = "破铜……烂铁……？"
	},
	[180010994] = {
		Id = 180010994,
		Str = "等一下……"
	},
	[180010995] = {
		Id = 180010995,
		Str = "哼！绝交吧！"
	},
	[180010996] = {
		Id = 180010996,
		Str = "哼！哼！这正是我要说的台词！"
	},
	[180010997] = {
		Id = 180010997,
		Str = "哈？！喂！幼不幼稚啊你们！！！"
	},
	[180010998] = {
		Id = 180010998,
		RefId = 180004884
	},
	[180010999] = {
		Id = 180010999,
		Str = "这里……比我们之前离开的时候更破败了？怎么回事？"
	},
	[180011000] = {
		Id = 180011000,
		Str = "气息比以前混乱，很危险。"
	},
	[180011001] = {
		Id = 180011001,
		Str = "唔……有巨大的灵力正在崩坏，说不定会堕落成怪物。"
	},
	[180011002] = {
		Id = 180011002,
		Str = "如果是这样，那我们就得加快动作了。"
	},
	[180011003] = {
		Id = 180011003,
		Str = "周围崩坏得太严重，已经感觉不出这里存在过的气息了，无法确定迦瓦娜去了哪个方向。"
	},
	[180011004] = {
		Id = 180011004,
		Str = "……<color=#fd9846>{PlayerName}</color>大人，现在应该怎么办？我们去哪个方向才好？"
	},
	[180011005] = {
		Id = 180011005,
		Str = "左边"
	},
	[180011006] = {
		Id = 180011006,
		Str = "中间"
	},
	[180011007] = {
		Id = 180011007,
		Str = "右边"
	},
	[180011008] = {
		Id = 180011008,
		Str = "这个方向？"
	},
	[180011009] = {
		Id = 180011009,
		Str = "唔，非也！\n正确答案是这边！"
	},
	[180011010] = {
		Id = 180011010,
		Str = "看！虽然迦瓦娜没有留下任何气息，但是这里有脚印喔！"
	},
	[180011011] = {
		Id = 180011011,
		Str = "这个世界已经没有其他人了，这些脚印也许就是迦瓦娜留下的。"
	},
	[180011012] = {
		Id = 180011012,
		Str = "嗯，我们出发吧。"
	},
	[180011013] = {
		Id = 180011013,
		Str = "唔……这里能感觉到迦瓦娜留下的气息了。"
	},
	[180011014] = {
		Id = 180011014,
		Str = "……周围的气息依然让人很不舒服，迦瓦娜到底在这里发生过什么？"
	},
	[180011015] = {
		Id = 180011015,
		Str = "灵力源不足，无法解析，需要捕捉更多魔力信息——"
	},
	[180011016] = {
		Id = 180011016,
		RefId = 180007946
	},
	[180011017] = {
		Id = 180011017,
		Str = "呜！好痛！"
	},
	[180011018] = {
		Id = 180011018,
		Str = "受、受伤了！\n而且被挡回来了？！"
	},
	[180011019] = {
		Id = 180011019,
		Str = "你刚才站的地方应该是安全的才对，确实是迦瓦娜走过的地方。"
	},
	[180011020] = {
		Id = 180011020,
		Str = "而且……我们一分钟前才刚刚走过，当时并没发生异常。"
	},
	[180011021] = {
		Id = 180011021,
		Str = "仔细看的话，每条路上的脚印不太一样，有的只走过一遍，有的却有来回两个方向。"
	},
	[180011022] = {
		Id = 180011022,
		Str = "……原来是这样吗。\n也就是说，虽然不知道原因为何，但是现在周围的路只能完全按照迦瓦娜的脚印行动。"
	},
	[180011023] = {
		Id = 180011023,
		Str = "单向的脚印只能走一次，来回的脚印只能走两次。\n超过次数就会被弹回来，还会受伤，就像刚才发生的一样……"
	},
	[180011024] = {
		Id = 180011024,
		Str = "灵力雷达呢？不是说有危险隐患就能发出警报么，怎么反倒自己受伤了？"
	},
	[180011025] = {
		Id = 180011025,
		Str = "咿呜呜呜……"
	},
	[180011026] = {
		Id = 180011026,
		Str = "没事，亚砂不是在责备你。\n接下来大家一起小心一点吧。"
	},
	[180011027] = {
		Id = 180011027,
		Str = "……唔？周围的气息不一样了。\n被诅咒的脚印消失了！"
	},
	[180011028] = {
		Id = 180011028,
		Str = "但愿如此。\n不过似乎没那么顺利呢，那边又有其他东西出现了。"
	},
	[180011029] = {
		Id = 180011029,
		Str = "一样的考验？\n不、不对……嗅嗅，没有不祥的气息。"
	},
	[180011030] = {
		Id = 180011030,
		RefId = 180004244
	},
	[180011031] = {
		Id = 180011031,
		Str = "亚砂。"
	},
	[180011032] = {
		Id = 180011032,
		Str = "……知道了，不会走上去的。"
	},
	[180011033] = {
		Id = 180011033,
		Str = "安心！这里已经确认安全了喔。"
	},
	[180011034] = {
		Id = 180011034,
		Str = "哟嘿——看，平安无事！"
	},
	[180011035] = {
		Id = 180011035,
		Str = "弁天，这样的行为——"
	},
	[180011036] = {
		Id = 180011036,
		Str = "咳、那个……\n既然已经确认这一带的路可以自由通行，也就是说现在需要重点考虑的东西是那四个机关，对吧？"
	},
	[180011037] = {
		Id = 180011037,
		Str = "……诶？这么说的话的确……我们大概需要这些机关才能打开远处那扇门。"
	},
	[180011038] = {
		Id = 180011038,
		Str = "没错。\n不过地上这些来回的脚印必定也是某种讯息，比如……机关开启的顺序。"
	},
	[180011039] = {
		Id = 180011039,
		Str = "顺序……我明白了！仔细看的话，这些脚印正好组成了……"
	},
	[180011040] = {
		Id = 180011040,
		Str = "跟形状没有关系，而是来回的次数。\n通过脚印，我们正好可以推测出迦瓦娜到达每一个机关的先后顺序。"
	},
	[180011041] = {
		Id = 180011041,
		Str = "……原来是这样。\n那么接下来就仔细观察这些脚印吧，<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180011042] = {
		Id = 180011042,
		Str = "这里……怎么会这样。"
	},
	[180011043] = {
		Id = 180011043,
		Str = "不如说，经过了刚才那些地方之后，这里正应该是这番破败的模样才正常。"
	},
	[180011044] = {
		Id = 180011044,
		Str = "……我们得尽快找到迦瓦娜才行，她现在的情况应该比这个世界好不了多少。"
	},
	[180011045] = {
		Id = 180011045,
		Str = "她的脚印朝那个方向去了。\n契约者，我们现在就出发吧！"
	},
	[180011046] = {
		Id = 180011046,
		Str = "不祥！这里有不祥的气息。"
	},
	[180011047] = {
		Id = 180011047,
		Str = "周围的废墟有一种很不好的感觉……这些碎石块是怪物的尸骨？"
	},
	[180011048] = {
		Id = 180011048,
		Str = "正是，所以契约者，我们一定要小心哦，这附近很危险！"
	},
	[180011049] = {
		Id = 180011049,
		Str = "既然迦瓦娜也曾到过这里，而且周围并没有近期战斗过的痕迹，这说明她通过这一带的时候没有遇到过怪物。"
	},
	[180011050] = {
		Id = 180011050,
		Str = "也就是说……我们只要沿着迦瓦娜的脚印，应该就可以顺利通过。\n看，那边的脚印还挺清晰的。"
	},
	[180011051] = {
		Id = 180011051,
		Str = "前面的门和机关迦瓦娜应该也开启过，所以地上的脚印有来回两种。"
	},
	[180011052] = {
		Id = 180011052,
		Str = "现在机关已经关上了，\n怎么样，要跟着迦瓦娜的脚印去打开机关吗？"
	},
	[180011053] = {
		Id = 180011053,
		Str = "出发吧"
	},
	[180011054] = {
		Id = 180011054,
		Str = "先等一下"
	},
	[180011055] = {
		Id = 180011055,
		Str = "喔！灵力雷达随时开启，出发吧！"
	},
	[180011056] = {
		Id = 180011056,
		Str = "没错！出发之前需要先开启灵力雷达！"
	},
	[180011057] = {
		Id = 180011057,
		Str = "一旦发现危险隐患，我会第一时间发出警报！"
	},
	[180011058] = {
		Id = 180011058,
		Str = "这么混乱的脚印？"
	},
	[180011059] = {
		Id = 180011059,
		Str = "<size=18>难道迦瓦娜在这里来回了很多次……</size>\n你们在这里等一下。"
	},
	[180011060] = {
		Id = 180011060,
		Str = "诶？诶诶？未来读破小姐！"
	},
	[180011061] = {
		Id = 180011061,
		Str = "你、你叫的那是什么啊，能别用那么羞耻的字眼称呼我吗？"
	},
	[180011062] = {
		Id = 180011062,
		Str = "因为！因为你若无其事地在那些危险的地方晃来晃去！"
	},
	[180011063] = {
		Id = 180011063,
		Str = "没事，已经确认了，这些脚印混乱的地方可以多次往返。"
	},
	[180011064] = {
		Id = 180011064,
		Str = "下次不可以为了确认猜想就做这种危险的事情。"
	},
	[180011065] = {
		Id = 180011065,
		Str = "这是效率最高的方法，而且我知道……"
	},
	[180011066] = {
		Id = 180011066,
		RefId = 180011031
	},
	[180011067] = {
		Id = 180011067,
		Str = "……知道了。\n好了，出发吧。"
	},
	[180011068] = {
		Id = 180011068,
		Str = "这些……是过去的部落留下的建筑？"
	},
	[180011069] = {
		Id = 180011069,
		Str = "不，它们看起来不像是正常的建筑。\n虽说我们一路走来也没见到过完好的房屋，但这里的建筑破碎得有些异常了。"
	},
	[180011070] = {
		Id = 180011070,
		Str = "是时空漩涡撕裂了它们，看，就在那里！"
	},
	[180011071] = {
		Id = 180011071,
		Str = "……迦瓦娜，在里面？"
	},
	[180011072] = {
		Id = 180011072,
		Str = "不止迦瓦娜，我们也在。\n那是我们刚遇到迦瓦娜的时候。"
	},
	[180011073] = {
		Id = 180011073,
		Str = "……奇怪的是，这些漩涡里的场景，和曾经真实发生过的并不完全相同。"
	},
	[180011074] = {
		Id = 180011074,
		Str = "怪物！？危险！"
	},
	[180011075] = {
		Id = 180011075,
		Str = "那这些到底是……"
	},
	[180011076] = {
		Id = 180011076,
		Str = "迦瓦娜！\n怎么回事……？"
	},
	[180011077] = {
		Id = 180011077,
		RefId = 180004884
	},
	[180011078] = {
		Id = 180011078,
		Str = "我们刚和迦瓦娜遇到的时候，并没有遇到过漩涡里这么危险的怪物，更没有发生过迦瓦娜被怪物袭击消失这种事情。"
	},
	[180011079] = {
		Id = 180011079,
		Str = "迦瓦娜消失之后漩涡就坍缩了。"
	},
	[180011080] = {
		Id = 180011080,
		Str = "那边也有一个迦瓦娜被攻击、那个漩涡也坍缩了！\n这里又有一个……"
	},
	[180011081] = {
		Id = 180011081,
		Str = "怎么会这样……也就是说，一旦时空漩涡里的迦瓦娜消失，这个漩涡就会坍缩？"
	},
	[180011082] = {
		Id = 180011082,
		Str = "……也许剩下的时空漩涡也很快就会坍缩，<color=#fd9846>{PlayerName}</color>，现在你想怎么做？"
	},
	[180011083] = {
		Id = 180011083,
		Str = "去救迦瓦娜"
	},
	[180011084] = {
		Id = 180011084,
		Str = "调查时空漩涡"
	},
	[180011085] = {
		Id = 180011085,
		Str = "也就是说，我们得进入剩下这几个随时都有可能坍缩的漩涡了？\n真是冒险的决定。"
	},
	[180011086] = {
		Id = 180011086,
		Str = "不过我们相信你，<color=#fd9846>{PlayerName}</color>大人，出发吧。"
	},
	[180011087] = {
		Id = 180011087,
		RefId = 180004884
	},
	[180011088] = {
		Id = 180011088,
		Str = "晕乎乎，晕乎乎——"
	},
	[180011089] = {
		Id = 180011089,
		Str = "时空混乱，灵力雷达失效了！"
	},
	[180011090] = {
		Id = 180011090,
		Str = "我也有点头晕，大家还好吗。"
	},
	[180011091] = {
		Id = 180011091,
		Str = "呜、不好……复苏了糟糕的晕车记忆。"
	},
	[180011092] = {
		Id = 180011092,
		Str = "不过现在没有时间休息了，根据我们刚才在漩涡之外看到的情况，迦瓦娜应该很快就会受到怪物攻击。"
	},
	[180011093] = {
		Id = 180011093,
		Str = "可是、可是！迦瓦娜不在这里，我们刚才明明看到她了！"
	},
	[180011094] = {
		Id = 180011094,
		Str = "也许就在附近不远的地方，先找一找吧。"
	},
	[180011095] = {
		Id = 180011095,
		Str = "这里就是最后的时空漩涡了。"
	},
	[180011096] = {
		Id = 180011096,
		Str = "是我们曾在幻境中见到过的祭坛？"
	},
	[180011097] = {
		Id = 180011097,
		Str = "的确没错，周围的石柱就是我们当时修补过的那些。"
	},
	[180011098] = {
		Id = 180011098,
		Str = "现在我们所处的时间，也许正是祭祀仪式即将开始那一刻。"
	},
	[180011099] = {
		Id = 180011099,
		Str = "……你们……是谁？"
	},
	[180011100] = {
		Id = 180011100,
		Str = "迦瓦娜？小孩子？"
	},
	[180011101] = {
		Id = 180011101,
		Str = "我是迦瓦娜，但你们是谁？为什么你们知道我的名字？"
	},
	[180011102] = {
		Id = 180011102,
		Str = "我们是过来帮你的，不是坏人。\n你先躲在这里，怪物马上就会过来了。不要害怕，姐姐们会保护你的。"
	},
	[180011103] = {
		Id = 180011103,
		Str = "什么？可是……"
	},
	[180011104] = {
		Id = 180011104,
		Str = "吼——"
	},
	[180011105] = {
		Id = 180011105,
		Str = "来不及向你解释更多了，现在你先退后！"
	},
	[180011106] = {
		Id = 180011106,
		Str = "谢、谢谢……那你们要小心！"
	},
	[180011107] = {
		Id = 180011107,
		Str = "哇！你们好厉害！"
	},
	[180011108] = {
		Id = 180011108,
		Str = "不用羡慕，你以后会成为更厉害的巫术师……"
	},
	[180011109] = {
		Id = 180011109,
		Str = "啊、来不及了，我们要离开了。\n迦瓦娜，再见。"
	},
	[180011110] = {
		Id = 180011110,
		Str = "我们回到时空漩涡外了？\n好在每一个……"
	},
	[180011111] = {
		Id = 180011111,
		RefId = 180004884
	},
	[180011112] = {
		Id = 180011112,
		RefId = 180010452
	},
	[180011113] = {
		Id = 180011113,
		Str = "你们……不是已经离开了么？怎么还会出现在这里？"
	},
	[180011114] = {
		Id = 180011114,
		Str = "……不可能，我们最后见过迦瓦娜，她可不是现在的状态。"
	},
	[180011115] = {
		Id = 180011115,
		Str = "唔……灵力波动紊乱。\n这不是真正的迦瓦娜，至少不是我们所认识的那一个！"
	},
	[180011116] = {
		Id = 180011116,
		Str = "原来是这样……我们现在所处的地方依然是某个漩涡的缩影？"
	},
	[180011117] = {
		Id = 180011117,
		Str = "做好准备，怪物随时都有可能出现。"
	},
	[180011118] = {
		Id = 180011118,
		Str = "怪物？"
	},
	[180011119] = {
		Id = 180011119,
		Str = "你们在说什么……？"
	},
	[180011120] = {
		Id = 180011120,
		Str = "迦瓦娜，你……！"
	},
	[180011121] = {
		Id = 180011121,
		Str = "啊，没错，是我啊……这邪恶扭曲到令人作呕的气息，就是作孽深重的我……"
	},
	[180011122] = {
		Id = 180011122,
		Str = "从一开始就不应该存在……不应该存在的，抹除掉就好了，全部……消除。"
	},
	[180011123] = {
		Id = 180011123,
		Str = "所以，我们在时空旋涡中遇到的怪物，全部都是因为你？"
	},
	[180011124] = {
		Id = 180011124,
		Str = "只要把存在过的过去全部抹除，从一开始，从诞生之初，但是……\n哈哈……罪孽果然是无法消除的，无论多强大的怪物都失败了，为什么……这是为什么！"
	},
	[180011125] = {
		Id = 180011125,
		Str = "会不会因为我本身就是个怪物？\n啊，一定是这样，因为我才是最可怕的怪物！"
	},
	[180011126] = {
		Id = 180011126,
		Str = "迦瓦娜，不是这样……"
	},
	[180011127] = {
		Id = 180011127,
		Str = "退后，她的气息变得很危险！"
	},
	[180011128] = {
		Id = 180011128,
		Str = "怪物……怪物……就算是怪物……"
	},
	[180011129] = {
		Id = 180011129,
		Str = "只是想活下去而已……我只是想让大家一起活下去而已！连这样都不行吗！"
	},
	[180011130] = {
		Id = 180011130,
		Str = "…………如果不可以的话……让我和他们一起啊！\n只要大家在一起就可以……只是想和他们在一起……"
	},
	[180011131] = {
		Id = 180011131,
		Str = "……迦瓦娜？"
	},
	[180011132] = {
		Id = 180011132,
		Str = "……父亲……我……好想你……带我一起走……好吗……"
	},
	[180011133] = {
		Id = 180011133,
		Str = "这里是？"
	},
	[180011134] = {
		Id = 180011134,
		Str = "这一次我们真正脱出所有时空旋涡了，恐怕那些时空旋涡和怪物都是因为迦瓦娜拼命想否定自己的存在才产生的，而她现在已经完全崩溃了。"
	},
	[180011135] = {
		Id = 180011135,
		Str = "————！"
	},
	[180011136] = {
		Id = 180011136,
		Str = "那么这个怪物……"
	},
	[180011137] = {
		Id = 180011137,
		Str = "事到如今，她……就只是怪物而已。"
	},
	[180011138] = {
		Id = 180011138,
		Str = "族长最后的愿望……"
	},
	[180011139] = {
		Id = 180011139,
		Str = "……族长和部落的大家的愿望，迦瓦娜一定已经明白了。"
	},
	[180011140] = {
		Id = 180011140,
		Str = "只是迦瓦娜的愿望却无人倾听了啊。\n到最后，她不过也只是个想依赖爸爸的女儿罢了。"
	},
	[180011141] = {
		Id = 180011141,
		Str = "犯下如此深重的罪孽，愿神还能宽恕她的灵魂，让她的思念得到回应。"
	},
	[180011142] = {
		Id = 180011142,
		Str = "……至少在她看来，现在自己有了再次和父亲相见的可能性。"
	},
	[180011143] = {
		Id = 180011143,
		Str = "好了，走吧。\n那边那位也心情不佳的样子，薇姬娜不想点办法吗？"
	},
	[180011144] = {
		Id = 180011144,
		Str = "啊、<color=#fd9846>{PlayerName}</color>大人？\n太累了吗？回去之后我先帮你做点吃的吧？"
	},
	[180011145] = {
		Id = 180011145,
		Str = "哗！灵力燃料！回程——！"
	},
	[180011146] = {
		Id = 180011146,
		Str = "怎么偏偏在那里……来不及过去了。"
	},
	[180011147] = {
		Id = 180011147,
		Str = "迦瓦娜在峡谷里？\n她后面的怪物已经追上去了，怎么办？"
	},
	[180011148] = {
		Id = 180011148,
		Str = "唔……出来吧，天之麻迦！"
	},
	[180011149] = {
		Id = 180011149,
		Str = "石壁上到处都是残枝枯木，而且隔得太远了，箭和子弹命中的可能性太小……"
	},
	[180011150] = {
		Id = 180011150,
		Str = "等等，周围这些巨石也许可以，只要在恰当的时机把它们推下去，就算没办法阻止怪物，应该也可以争取到一些时间。"
	},
	[180011151] = {
		Id = 180011151,
		Str = "……那头怪物在埋伏什么！"
	},
	[180011152] = {
		Id = 180011152,
		Str = "这里应该没有……难道它埋伏的对象是迦瓦娜？"
	},
	[180011153] = {
		Id = 180011153,
		Str = "恐怕是。\n我观察了一下，附近只有有四个损坏的投石车。"
	},
	[180011154] = {
		Id = 180011154,
		Str = "怪物出手袭击时可能会放松对自己周围的警惕，如果我们能在那之前修好投石车，趁机偷袭怪物，也许可以避免苦战。"
	},
	[180011155] = {
		Id = 180011155,
		Str = "嗯……这也许是比较稳妥的方式。\n<color=#fd9846>{PlayerName}</color>大人，我们开始准备吧。"
	},
	[180011156] = {
		Id = 180011156,
		Str = "时间到，怪物马上就要发动攻击了。"
	},
	[180011157] = {
		Id = 180011157,
		Str = "要出手的话，最好的时机就是现在。"
	},
	[180011158] = {
		Id = 180011158,
		Str = "看来赶上了，迦瓦娜正好出现。\n大家，准备——发动投石车。"
	},
	[180011159] = {
		Id = 180011159,
		Str = "全部命中！大成功！"
	},
	[180011160] = {
		Id = 180011160,
		Str = "的确很顺利呢，怪物已经被打倒，现在迦瓦娜安全了。"
	},
	[180011161] = {
		Id = 180011161,
		Str = "怪物解决，时间也到了，我们走吧。"
	},
	[180011162] = {
		Id = 180011162,
		Str = "时间来不及了，好在有三个已经修复了。\n迦瓦娜快走过来了，大家准备——"
	},
	[180011163] = {
		Id = 180011163,
		Str = "发动投石车。"
	},
	[180011164] = {
		Id = 180011164,
		Str = "命中了，但怪物并没有被打倒。"
	},
	[180011165] = {
		Id = 180011165,
		Str = "果然还是无法避免战斗，那就出手吧。"
	},
	[180011166] = {
		Id = 180011166,
		Str = "时间来不及了，好在有两个已经修复了。\n迦瓦娜快走过来了，大家准备——"
	},
	[180011167] = {
		Id = 180011167,
		RefId = 180011163
	},
	[180011168] = {
		Id = 180011168,
		RefId = 180011164
	},
	[180011169] = {
		Id = 180011169,
		RefId = 180011165
	},
	[180011170] = {
		Id = 180011170,
		Str = "时间来不及了，好在有一个已经修复了。\n迦瓦娜快走过来了，大家准备——"
	},
	[180011171] = {
		Id = 180011171,
		RefId = 180011163
	},
	[180011172] = {
		Id = 180011172,
		Str = "命中了，但怪物并没有受什么伤。"
	},
	[180011173] = {
		Id = 180011173,
		RefId = 180011165
	},
	[180011174] = {
		Id = 180011174,
		Str = "时间来不及了，放弃投石车吧。\n迦瓦娜快走过来了，这可能是一场苦战。"
	},
	[180011175] = {
		Id = 180011175,
		Str = "准备好了，出来吧，天之麻迦！"
	},
	[180011176] = {
		Id = 180011176,
		Str = "那就一起，出手吧！"
	},
	[180011177] = {
		Id = 180011177,
		Str = "顺利解决！"
	},
	[180011178] = {
		Id = 180011178,
		Str = "还好我们赶上了，迦瓦娜平安无事。"
	},
	[180011179] = {
		Id = 180011179,
		Str = "吼————"
	},
	[180011180] = {
		Id = 180011180,
		Str = "光明之阵，吞噬此间黑暗……"
	},
	[180011181] = {
		Id = 180011181,
		Str = "迦瓦娜？这是怎么回事？"
	},
	[180011182] = {
		Id = 180011182,
		Str = "谁？你认识我？你们是谁？"
	},
	[180011183] = {
		Id = 180011183,
		Str = "比起这个，你现在这是……"
	},
	[180011184] = {
		Id = 180011184,
		Str = "我要制服这头怪物！\n你们来得正好，我原本布置好的元素图腾被怪物打乱了，你们可以帮忙吧？"
	},
	[180011185] = {
		Id = 180011185,
		Str = "只需要把它们的元素属性调整成一致的就可以了，只有这样这样我们才有机会反击。"
	},
	[180011186] = {
		Id = 180011186,
		Str = "图腾就在附近，你们一定要动作快！"
	},
	[180011187] = {
		Id = 180011187,
		Str = "你、你们怎么会在这里？"
	},
	[180011188] = {
		Id = 180011188,
		Str = "……那个，我们不是分头行动了吗？贝卡它……"
	},
	[180011189] = {
		Id = 180011189,
		RefId = 180004884
	},
	[180011190] = {
		Id = 180011190,
		Str = "<size=18>看来这还是迦瓦娜独自带贝卡去寻找巫医的时候……</size>\n没什么，我们只是临时感觉到了危险的气息，所以赶过来了。"
	},
	[180011191] = {
		Id = 180011191,
		Str = "啊、是……是这个原因啊。\n这里的确很危险，你们先跟我一起躲起来。"
	},
	[180011192] = {
		Id = 180011192,
		Str = "不知道为什么，这里被怪物们的爪牙包围起来了，它们全都在外面巡逻。"
	},
	[180011193] = {
		Id = 180011193,
		Str = "不过我们只要不被发现就没关系。\n那边是安全区，我们只要平安到达那里就没事了。"
	},
	[180011194] = {
		Id = 180011194,
		Str = "真是难缠啊……"
	},
	[180011195] = {
		Id = 180011195,
		Str = "的确，怪物很容易感知到我们的气息。\n在你们过来之前我已经试验过了，一旦开始行动，怪物会在很短的时间内抓住我们。"
	},
	[180011196] = {
		Id = 180011196,
		Str = "只要被抓住一次，其他怪物的行动也会加快。"
	},
	[180011197] = {
		Id = 180011197,
		Str = "你们准备好了吗，准备好就一起出发吧！"
	},
	[180011198] = {
		Id = 180011198,
		Str = "糟糕，怪物追上我们了！"
	},
	[180011199] = {
		Id = 180011199,
		Str = "看来没有其他更好的选择了呢。"
	},
	[180011200] = {
		Id = 180011200,
		Str = "哼，出来吧，天之麻迦！"
	},
	[180011201] = {
		Id = 180011201,
		Str = "你们……我明白了，一起作战吧！"
	},
	[180011202] = {
		Id = 180011202,
		Str = "解决掉了……"
	},
	[180011203] = {
		Id = 180011203,
		Str = "嗯，迦瓦娜，你安全了。"
	},
	[180011204] = {
		Id = 180011204,
		Str = "……谢谢你们。\n接下来的路我可以一个人走了，你们……应该不能长时间停留在这里，对吧？"
	},
	[180011205] = {
		Id = 180011205,
		RefId = 180010452
	},
	[180011206] = {
		Id = 180011206,
		Str = "嗯，我知道。\n对了，还有一件事……"
	},
	[180011207] = {
		Id = 180011207,
		Str = "刚才迦瓦娜说的话，你们听见了吗？"
	},
	[180011208] = {
		Id = 180011208,
		Str = "呜……灵力雷达被干扰了。"
	},
	[180011209] = {
		Id = 180011209,
		Str = "哎……看来只能继续往前了。\n她想说的话，等到见到真正的她时再问吧。"
	},
	[180011210] = {
		Id = 180011210,
		Str = "咔呜——咔、咔呜——！"
	},
	[180011211] = {
		Id = 180011211,
		Str = "是……圣龙的声音！"
	},
	[180011212] = {
		Id = 180011212,
		Str = "贝卡，贝卡……贝卡……"
	},
	[180011213] = {
		Id = 180011213,
		Str = "呜……咔呜、卡呜呜——！"
	},
	[180011214] = {
		Id = 180011214,
		Str = "呜呃！\n贝卡，会好的，大家很快就能回到这里，部落会重新变得繁荣……贝卡！"
	},
	[180011215] = {
		Id = 180011215,
		Str = "咔——呜——！"
	},
	[180011216] = {
		Id = 180011216,
		Str = "……贝……卡？"
	},
	[180011217] = {
		Id = 180011217,
		RefId = 180008620
	},
	[180011218] = {
		Id = 180011218,
		Str = "贝卡………………你……先睡一会儿吧。放心，等一切准备好之后，我会来叫醒你。"
	},
	[180011219] = {
		Id = 180011219,
		Str = "吼呜——！"
	},
	[180011220] = {
		Id = 180011220,
		Str = "有怪物？\n怎么偏偏在这个时候……"
	},
	[180011221] = {
		Id = 180011221,
		RefId = 180010063
	},
	[180011222] = {
		Id = 180011222,
		Str = "……贝卡，你已经……够了，不要再、不要再……战斗了，安心地睡吧，其他的事情交给我，好吗？"
	},
	[180011223] = {
		Id = 180011223,
		Str = "糟糕，迦瓦娜竟然想在这个关头先解决贝卡，如果没有贝卡挡在前面，她刚才就已经受伤了。"
	},
	[180011224] = {
		Id = 180011224,
		Str = "贝卡的处境太……她只是想让贝卡不再那么辛苦而已。"
	},
	[180011225] = {
		Id = 180011225,
		Str = "……一个两个都是这样，并不谁都需要这种无谓的温柔。"
	},
	[180011226] = {
		Id = 180011226,
		Str = "不过贝卡的情况的确……我们也得出手才行。"
	},
	[180011227] = {
		Id = 180011227,
		Str = "嗯，不过务必注意贝卡的情况，如果它真的彻底暴走，对我们来说也非常危险。"
	},
	[180011228] = {
		Id = 180011228,
		RefId = 180009686
	},
	[180011229] = {
		Id = 180011229,
		Str = "……咔呜？咔呜……"
	},
	[180011230] = {
		Id = 180011230,
		Str = "贝卡……"
	},
	[180011231] = {
		Id = 180011231,
		Str = "咔呜，咔呜……咔、咔呜……咔呜……"
	},
	[180011232] = {
		Id = 180011232,
		Str = "……嗯，不用担心，我没事，你做的很好。"
	},
	[180011233] = {
		Id = 180011233,
		RefId = 180010459
	},
	[180011234] = {
		Id = 180011234,
		Str = "对不起……对不起，贝卡……安心地睡吧，别担心，我会没事的。"
	},
	[180011235] = {
		Id = 180011235,
		Str = "咔……呜……"
	},
	[180011236] = {
		Id = 180011236,
		Str = "……贝卡？贝卡！贝卡！！"
	},
	[180011237] = {
		Id = 180011237,
		Str = "迦瓦娜，它已经……你先起来吧，刚才有受伤吗，我帮你治疗一……"
	},
	[180011238] = {
		Id = 180011238,
		Str = "安心睡吧……等一切准备完毕，我会回来……我会回来的。"
	},
	[180011239] = {
		Id = 180011239,
		Str = "我会回来……"
	},
	[180011240] = {
		Id = 180011240,
		RefId = 180010452
	},
	[180011241] = {
		Id = 180011241,
		Str = "这里只是时空漩涡中的一个片段而已。\n我们走吧。"
	},
	[180011242] = {
		Id = 180011242,
		Str = "……竟然是这里？"
	},
	[180011243] = {
		Id = 180011243,
		Str = "危机！这是献祭阵法！"
	},
	[180011244] = {
		Id = 180011244,
		Str = "你、你们怎么会……你们是怎么发现的？！"
	},
	[180011245] = {
		Id = 180011245,
		Str = "现在不是说那些的时候，有怪物过来了！"
	},
	[180011246] = {
		Id = 180011246,
		Str = "这里的阵法太危险了，即使要战斗我们也必须先离开这里！"
	},
	[180011247] = {
		Id = 180011247,
		RefId = 180008620
	},
	[180011248] = {
		Id = 180011248,
		Str = "迦瓦娜，小心！映照月光的泡沫唷，将危机折射吧！\n守护，展开！"
	},
	[180011249] = {
		Id = 180011249,
		Str = "……你……为什么……"
	},
	[180011250] = {
		Id = 180011250,
		Str = "……就算离开，这一路的陷阱也很多。\n我把怪物引向阵法中央，你们按照我说的及时启动周围的符文就可以了！"
	},
	[180011251] = {
		Id = 180011251,
		Str = "左边的符文，让神鹤朝向<color=#ff5757>太阳</color>，趁现在！"
	},
	[180011252] = {
		Id = 180011252,
		Str = "动手吧，<color=#fd9846>{PlayerName}</color>大人，请旋转神鹤的朝向！"
	},
	[180011253] = {
		Id = 180011253,
		Str = "向上旋转"
	},
	[180011254] = {
		Id = 180011254,
		Str = "向下旋转"
	},
	[180011255] = {
		Id = 180011255,
		Str = "保持原状"
	},
	[180011256] = {
		Id = 180011256,
		Str = "没错，就是这样！\n现在是你们脚下的图腾，踩上<color=#ff5757>光明</color>的中心。"
	},
	[180011257] = {
		Id = 180011257,
		Str = "这是一头神兽，可光明的中心是……？"
	},
	[180011258] = {
		Id = 180011258,
		Str = "眼睛"
	},
	[180011259] = {
		Id = 180011259,
		Str = "脚下"
	},
	[180011260] = {
		Id = 180011260,
		Str = "站在原地"
	},
	[180011261] = {
		Id = 180011261,
		Str = "现在去阵法出口的地方！用给<color=#ff5757>我族的力量</color>把最高处的火把点亮！\n那力量是什么你还记得吧？"
	},
	[180011262] = {
		Id = 180011262,
		Str = "魔力"
	},
	[180011263] = {
		Id = 180011263,
		Str = "巫术"
	},
	[180011264] = {
		Id = 180011264,
		RefId = 180004884
	},
	[180011265] = {
		Id = 180011265,
		Str = "……完成，你们安全了，怪物交给我。"
	},
	[180011266] = {
		Id = 180011266,
		Str = "巫祖在上，生命溯回……"
	},
	[180011267] = {
		Id = 180011267,
		Str = "看来迦瓦娜已经自己把这个麻烦解决了。\n我们也该离开了。"
	},
	[180011268] = {
		Id = 180011268,
		Str = "糟糕，一旦失败就没办法启动阵法了。"
	},
	[180011269] = {
		Id = 180011269,
		Str = "那就用更直接的方法来解决问题吧。"
	},
	[180011270] = {
		Id = 180011270,
		Str = "喔，天之麻迦已准备就绪！"
	},
	[180011271] = {
		Id = 180011271,
		Str = "大成功！怪物被打倒了，迦瓦娜平安无事！"
	},
	[180011272] = {
		Id = 180011272,
		Str = "……不要继续……"
	},
	[180011273] = {
		Id = 180011273,
		Str = "唔，灵力雷达失效了，没有接收到迦瓦娜的暗号……"
	},
	[180011274] = {
		Id = 180011274,
		Str = "又是这样，即使她想说什么，我们也来不及。"
	},
	[180011275] = {
		Id = 180011275,
		Str = "先别想了，去下一个地方吧。"
	},
	[180011276] = {
		Id = 180011276,
		Str = "大——成功！\n哼哼，愚蠢的怪物，现在知道害怕了吧！"
	},
	[180011277] = {
		Id = 180011277,
		Str = "运气不错呢，迦瓦娜也注意到怪物的存在了。"
	},
	[180011278] = {
		Id = 180011278,
		Str = "而且，怪物已经重伤，现在迦瓦娜一个人也可以解决掉她了。"
	},
	[180011279] = {
		Id = 180011279,
		Str = "迦瓦娜？……消失了？"
	},
	[180011280] = {
		Id = 180011280,
		Str = "也许不是她消失了，看周围的环境。\n应该是我们离开了才对……"
	},
	[180011281] = {
		Id = 180011281,
		Str = "不过刚才这个“迦瓦娜”已经脱离危险了。\n去看看下一个吧。"
	},
	[180011282] = {
		Id = 180011282,
		Str = "还好赶上了……迦瓦娜，你没事吧？"
	},
	[180011283] = {
		Id = 180011283,
		Str = "你们……"
	},
	[180011284] = {
		Id = 180011284,
		RefId = 180011279
	},
	[180011285] = {
		Id = 180011285,
		RefId = 180011280
	},
	[180011286] = {
		Id = 180011286,
		RefId = 180011281
	},
	[180011287] = {
		Id = 180011287,
		Str = "感觉到了！平衡的元素之力正在溢出！"
	},
	[180011288] = {
		Id = 180011288,
		Str = "干得漂亮，谢了！\n光明之阵，吞噬此间黑暗吧！"
	},
	[180011289] = {
		Id = 180011289,
		Str = "怪、怪物被打倒了？好酷！"
	},
	[180011290] = {
		Id = 180011290,
		Str = "嗯，一切顺利呢，迦瓦娜也没事。"
	},
	[180011291] = {
		Id = 180011291,
		Str = "等一下，你们……"
	},
	[180011292] = {
		Id = 180011292,
		Str = "刚才迦瓦娜是不是想说什么？"
	},
	[180011293] = {
		Id = 180011293,
		Str = "大概……不过怪物一旦被消灭，我们就会被传送走。"
	},
	[180011294] = {
		Id = 180011294,
		RefId = 180011275
	},
	[180011295] = {
		Id = 180011295,
		Str = "呜哇哇！恶灵退散！退散！"
	},
	[180011296] = {
		Id = 180011296,
		Str = "竟然真的追上来了。\n别紧张，我来解决它。"
	},
	[180011297] = {
		Id = 180011297,
		Str = "嗷吼——！！！"
	},
	[180011298] = {
		Id = 180011298,
		Str = "糟糕，因为它的叫声，其他怪物也发现我们了。\n我们接下来得加快动作才行，快走。"
	},
	[180011299] = {
		Id = 180011299,
		Str = "我们顺利到了，这里就是安全区。"
	},
	[180011300] = {
		Id = 180011300,
		Str = "噫呜——怪物围过来了！"
	},
	[180011301] = {
		Id = 180011301,
		Str = "不用担心，这里有防护法阵，它们进不来的。"
	},
	[180011302] = {
		Id = 180011302,
		RefId = 180008620
	},
	[180011303] = {
		Id = 180011303,
		Str = "是吧？安全。\n还有一件事……"
	},
	[180011304] = {
		Id = 180011304,
		Str = "嗯嗯？信号接收失败！"
	},
	[180011305] = {
		Id = 180011305,
		Str = "一旦危机解除，我们就没有时间听见她说的话了。\n先去下一个地方吧。"
	},
	[180011306] = {
		Id = 180011306,
		Str = "坐标无误，已顺利抵达新的文明版图。\n现在开始确认环境信息——"
	},
	[180011307] = {
		Id = 180011307,
		Str = "军备武器、作战服？这里是战斗营地？"
	},
	[180011308] = {
		Id = 180011308,
		Str = "我还是第一次见到这样的地方，虽然不太了解，但是周围这些物品和拉薇拉小姐还有星见亚砂小姐使用过的武器有相似之处。"
	},
	[180011309] = {
		Id = 180011309,
		Str = "难道是在进行战斗准备？"
	},
	[180011310] = {
		Id = 180011310,
		Str = "是符合作战条件没错，不过以营地来说，这里的管理状况未免太规范了。\n声明一点，我不认为管理严格是坏事，不如说眼前这样的营地才是理想状况。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_2) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_2
