-- chunkname: @IQIGame\\Config\\CfgI18NTable_32.lua

local CfgI18NTable_32 = {
	[180251735] = {
		Id = 180251735,
		RefId = 180082326
	},
	[180251736] = {
		Id = 180251736,
		RefId = 180082327
	},
	[180251737] = {
		Id = 180251737,
		RefId = 180082328
	},
	[180251738] = {
		Id = 180251738,
		RefId = 180082329
	},
	[180251739] = {
		Id = 180251739,
		RefId = 180251734
	},
	[180251740] = {
		Id = 180251740,
		Str = "神树居民"
	},
	[180251741] = {
		Id = 180251741,
		Str = "永恒瞬间"
	},
	[180251742] = {
		Id = 180251742,
		Str = "说来突然，你对“抱抱”怎么看？"
	},
	[180251743] = {
		Id = 180251743,
		Str = "抱……"
	},
	[180251744] = {
		Id = 180251744,
		Str = "嗯，就是我们现在进行时的这件事。"
	},
	[180251745] = {
		Id = 180251745,
		Str = "抱、抱抱抱抱抱？"
	},
	[180251746] = {
		Id = 180251746,
		Str = "太多了，只有两个字，跟我念、“抱抱”。"
	},
	[180251747] = {
		Id = 180251747,
		Str = "抱抱抱、抱、抱抱抱抱抱……"
	},
	[180251748] = {
		Id = 180251748,
		Str = "你是受潮的爆竹吗？冷静一点啦。"
	},
	[180251749] = {
		Id = 180251749,
		Str = "怎么冷静得下来啊？！"
	},
	[180251750] = {
		Id = 180251750,
		Str = "虽说起因是一边开封零食一边路过的祈不小心绊了一跤，我为了接住她而不小心撞了个满怀，两个不小心相加就算抱在一起也是顺理成章，并未特别在意——"
	},
	[180251751] = {
		Id = 180251751,
		Str = "但是当我条件反射说着“对不起”并往后退开时，发现被采取了熊抱姿势，双臂动弹不得，无法挣脱。"
	},
	[180251752] = {
		Id = 180251752,
		Str = "她的胸完全压了上来，从点和点的接触变成面和面紧贴。在这种极限距离下，那张晶莹剔透的脸依然无懈可击，光滑得只能用剥了壳的鸡蛋形容……"
	},
	[180251753] = {
		Id = 180251753,
		Str = "不对！不是点评的时候。\n她歪头等着，看来不回答问题就不打算松手。"
	},
	[180251754] = {
		Id = 180251754,
		Str = "抱、抱抱是吧？"
	},
	[180251755] = {
		Id = 180251755,
		Str = "那个……排除现在像是被台虎钳锁住般喘不过气的状况，我觉得真正有感情的抱抱应该是充满温度和舒适的气味，无论坚实还是柔软都使人精神安定的治愈行为。"
	},
	[180251756] = {
		Id = 180251756,
		RefId = 180005011
	},
	[180251757] = {
		Id = 180251757,
		Str = "她若有所思地呢喃了一声，总算解放了我。"
	},
	[180251758] = {
		Id = 180251758,
		Str = "抱歉呢，天音同学既没有温度，大概闻起来也不可口。"
	},
	[180251759] = {
		Id = 180251759,
		Str = "可口……你以为在炒菜啊？"
	},
	[180251760] = {
		Id = 180251760,
		Str = "我一边嘴上吐槽，一边暗自庆幸——\n差点没死在那个温柔乡！"
	},
	[180251761] = {
		Id = 180251761,
		Str = "虽然听起来还不错，实际上心脏快爆裂了。\n一点也不夸张，就是有这么害羞。"
	},
	[180251762] = {
		Id = 180251762,
		Str = "而且，说是光的化身、没有血肉什么的，明明就软得不行，好闻得要命，根本是如假包换、令人心动不已的女孩子！"
	},
	[180251763] = {
		Id = 180251763,
		Str = "咦？这、这样吗？"
	},
	[180251764] = {
		Id = 180251764,
		Str = "嘿嘿~不是我一个人在小鹿乱撞呢。"
	},
	[180251765] = {
		Id = 180251765,
		Str = "读心术？！"
	},
	[180251766] = {
		Id = 180251766,
		Str = "你说出来了。\n不过，这之前试着抱了抱可可还有萨缇娅——"
	},
	[180251767] = {
		Id = 180251767,
		Str = "虽然遭到了后者的剧烈反抗，下巴差点被打飞的疼痛暂且不计，让她老实下来后，抱抱所得到的治愈效果和可可提供的差不多。"
	},
	[180251768] = {
		Id = 180251768,
		Str = "早上原来是在闹这出……大概整个利托瑞斯都听到她的尖叫了。"
	},
	[180251769] = {
		Id = 180251769,
		Str = "你看，相比可可，萨缇娅各方面都很大吧？\n可是治愈指数经过量化后，结果几乎一模一样。"
	},
	[180251770] = {
		Id = 180251770,
		Str = "等一下，把模糊暧昧的感受量化，这是什么新技能？"
	},
	[180251771] = {
		Id = 180251771,
		Str = "你也领教过吧？"
	},
	[180251772] = {
		Id = 180251772,
		Str = "也对。那么回到问题，会不会是因为她们俩有相似之处？"
	},
	[180251773] = {
		Id = 180251773,
		Str = "比如说强烈的女儿感？"
	},
	[180251774] = {
		Id = 180251774,
		Str = "确实呢。作为魔王之女，从这一点出发就很有女儿的资质了，外加超绝叛逆期的个性，嗯，是和可可不同类型的女儿。"
	},
	[180251775] = {
		Id = 180251775,
		Str = "可是，那之后又去抱了前辈和薇姬娜，得到的指数也没有区别。"
	},
	[180251776] = {
		Id = 180251776,
		Str = "全部都、只有和你抱抱时的一半。"
	},
	[180251777] = {
		Id = 180251777,
		Str = "咦？是、是吗……你这么说，让我有点开心。"
	},
	[180251778] = {
		Id = 180251778,
		Str = "怪异，实在怪异！"
	},
	[180251779] = {
		Id = 180251779,
		Str = "与其说是怪异，不如说因人而异？"
	},
	[180251780] = {
		Id = 180251780,
		Str = "因此，有必要为了查明这个怪异而重组怪研！"
	},
	[180251781] = {
		Id = 180251781,
		Str = "没在听啊……"
	},
	[180251782] = {
		Id = 180251782,
		Str = "这次不是作为同好会，而是正儿八经的社团，需要吸收各方面的人才。"
	},
	[180251783] = {
		Id = 180251783,
		Str = "首先，是明明没有血缘关系，却稀里糊涂地变成全员妈妈的家中长姐——"
	},
	[180251784] = {
		Id = 180251784,
		Str = "是薇姬娜！"
	},
	[180251785] = {
		Id = 180251785,
		Str = "嗯哼~"
	},
	[180251786] = {
		Id = 180251786,
		Str = "接着，是聪明伶俐、但遇事都要先否定一番，口是心非的超别扭二女——"
	},
	[180251787] = {
		Id = 180251787,
		Str = "是萨缇娅！"
	},
	[180251788] = {
		Id = 180251788,
		Str = "再一个，是秀色可餐善良温婉蕙质兰心完美无瑕、史上最伟大的青梅竹马兼部长——"
	},
	[180251789] = {
		Id = 180251789,
		RefId = 180004884
	},
	[180251790] = {
		Id = 180251790,
		Str = "怎么不猜了？"
	},
	[180251791] = {
		Id = 180251791,
		Str = "没见过这么使劲夸自己的。"
	},
	[180251792] = {
		Id = 180251792,
		Str = "所以你也觉得这是在说天音同学？"
	},
	[180251793] = {
		Id = 180251793,
		RefId = 180050856
	},
	[180251794] = {
		Id = 180251794,
		Str = "古灵精怪。"
	},
	[180251795] = {
		Id = 180251795,
		Str = "然后还有很多很多，希望大家都能成为我的力量。"
	},
	[180251796] = {
		Id = 180251796,
		Str = "嗯，一起去拜托她们吧。"
	},
	[180251797] = {
		Id = 180251797,
		Str = "而且，比谁都要坦率。"
	},
	[180251798] = {
		Id = 180251798,
		Str = "我的好友曾说过……"
	},
	[180251799] = {
		Id = 180251799,
		Str = "当黑洞吞噬星体时，会发出亮到仿佛在呐喊“我就在这里”的光。"
	},
	[180251800] = {
		Id = 180251800,
		Str = "我不想停止，即使已无必要，但是来到这个世界之后，我通过吞噬“残响”——也就是人们口中的“怪异”——多少有在闪闪发光了吧？"
	},
	[180251801] = {
		Id = 180251801,
		Str = "我不会逃避，天使就是不断吞噬着而活下去的。"
	},
	[180251802] = {
		Id = 180251802,
		Str = "这片可能性的光芒是什么颜色，应该由我自己决定。"
	},
	[180251803] = {
		Id = 180251803,
		Str = "所以，我想去接触，想继续吞噬我所不知道的“怪异”，想学会更多……"
	},
	[180251804] = {
		Id = 180251804,
		Str = "你可以一起来吗？"
	},
	[180251805] = {
		Id = 180251805,
		Str = "她眼中闪烁着光芒，笑着问我，于是我毫不犹豫地回答。"
	},
	[180251806] = {
		Id = 180251806,
		Str = "在所不辞，学姐！"
	},
	[180251807] = {
		Id = 180251807,
		Str = "1、活动时间：\n2025.03.13 14:00:00-2025.03.22 03:59:59。\n\n2、活动BOSS更新时间说明：\n第一组活动BOSS <color=#ff5757>僧侣领主</color>持续时间\n（03.13 14:00:00 - 03.16 03:59:59）\n\n第二组活动BOSS <color=#ff5757>防甲71XS</color>持续时间\n（03.16 04:00:00 - 03.19 03:59:59）\n\n第三组活动BOSS <color=#ff5757>大名</color>持续时间\n（03.19 04:00:00 - 03.22 03:59:59）\n\n3、活动BOSS难度分为十阶，通关高阶难度后，可自动获得低阶难度奖励 \n\n4、每组BOSS对应的每一阶通关奖励仅能获得1次（3组BOSS各对应10阶通关奖励）\n\n5、活动时间结束后如果继续挑战BOSS，无论BOSS挑战是否胜利，挑战结果都计为失败"
	},
	[180251808] = {
		Id = 180251808,
		RefId = 180135498
	},
	[180251809] = {
		Id = 180251809,
		Str = "很不甘心吧？出了这样的事……"
	},
	[180251810] = {
		Id = 180251810,
		Str = "我也替你感到遗憾。\n毕竟谁都不想在最后一步出纰漏。"
	},
	[180251811] = {
		Id = 180251811,
		Str = "可惜现实总是如此残酷——"
	},
	[180251812] = {
		Id = 180251812,
		Str = "这要怎么套用才好呢？"
	},
	[180251813] = {
		Id = 180251813,
		Str = "对，好像是叫墨菲定律来着！"
	},
	[180251814] = {
		Id = 180251814,
		Str = "没听说过？也是，这个世界应该有别的名称，但相似理论应该存在。"
	},
	[180251815] = {
		Id = 180251815,
		Str = "——你越是担心某种情况发生，那么它就越有可能发生。"
	},
	[180251816] = {
		Id = 180251816,
		Str = "也就是说，当你觉得自己中大奖会引来杀身之祸，你就会中大奖！"
	},
	[180251817] = {
		Id = 180251817,
		Str = "咦？是这么回事……？\n难道天音同学发现了致富秘技？"
	},
	[180251818] = {
		Id = 180251818,
		Str = "啊，抱歉，有点跑题了，现在是在说你的事吧。"
	},
	[180251819] = {
		Id = 180251819,
		Str = "对于眼下结果，天音同学没什么可辩解的。"
	},
	[180251820] = {
		Id = 180251820,
		Str = "我说过了，天使没有你想象的那么美好，是自私自利的存在。"
	},
	[180251821] = {
		Id = 180251821,
		Str = "这样的时候一定还会有很多很多，多到数不过来，多到变成习惯……"
	},
	[180251822] = {
		Id = 180251822,
		Str = "即使如此，我还是想留在你身边，在近处见证你的成长。"
	},
	[180251823] = {
		Id = 180251823,
		Str = "快一点，再快一点，再也不会慢人一步，也不必再留下相同的遗憾。总有一天，要超越光！"
	},
	[180251824] = {
		Id = 180251824,
		Str = "所以呢，这最后一块蛋糕，就由天音同学先到先得了~"
	},
	[180251825] = {
		Id = 180251825,
		Str = "你回来啦？洗澡水已经放好了喔。"
	},
	[180251826] = {
		Id = 180251826,
		Str = "咦？因为很累了，想马上睡觉？"
	},
	[180251827] = {
		Id = 180251827,
		Str = "不行，越是这样才更不能忽视，别小看了“泡澡”这位疲劳消除大师！"
	},
	[180251828] = {
		Id = 180251828,
		Str = "正是倚仗它的力量，天音同学的妈妈才成为市民眼中的人肉巡逻永动机。"
	},
	[180251829] = {
		Id = 180251829,
		Str = "——听起来太惨了，可以的话不想变成那样？"
	},
	[180251830] = {
		Id = 180251830,
		Str = "唔嗯……明明只是想说明泡澡的功效来着，是哪里出了差错呢？"
	},
	[180251831] = {
		Id = 180251831,
		Str = "对了！从有趣的部分入手吧——"
	},
	[180251832] = {
		Id = 180251832,
		Str = "泡澡很好玩哦，刚开始如果不熟悉，水会和你开玩笑。"
	},
	[180251833] = {
		Id = 180251833,
		Str = "托起你的手啊，脚啊，甚至身体，在浴缸里滑来滑去。"
	},
	[180251834] = {
		Id = 180251834,
		Str = "你会发现，平时随意穿过指缝流走的水，聚集起来竟有这么大的力量和存在感。"
	},
	[180251835] = {
		Id = 180251835,
		Str = "你越是沉不住气，越是无法抵抗，最终所有的疲劳将连同人生一起溶解在水底……"
	},
	[180251836] = {
		Id = 180251836,
		Str = "怎么样？听完是不是感兴趣了？"
	},
	[180251837] = {
		Id = 180251837,
		Str = "发誓这辈子和水一刀两断？！究竟发生了什么？"
	},
	[180251838] = {
		Id = 180251838,
		Str = "好吧，既然这样……"
	},
	[180251839] = {
		Id = 180251839,
		Str = "现在泡澡，有机会附赠天音同学的搓背服务！"
	},
	[180251840] = {
		Id = 180251840,
		Str = "啊哇，现在就去？虽然对自己诚实是很好，但你也太性急了。"
	},
	[180251841] = {
		Id = 180251841,
		Str = "那么，从最开始——"
	},
	[180251842] = {
		Id = 180251842,
		Str = "欢迎回来！\n请问是要先吃饭？先洗澡？还是先~"
	},
	[180251843] = {
		Id = 180251843,
		Str = "A……A……"
	},
	[180251844] = {
		Id = 180251844,
		Str = "Amane beam——！"
	},
	[180251845] = {
		Id = 180251845,
		Str = "第4赛季"
	},
	[180251846] = {
		Id = 180251846,
		Str = "范海辛"
	},
	[180251847] = {
		Id = 180251847,
		Str = "解锁头像框：范海辛"
	},
	[180251848] = {
		Id = 180251848,
		Str = "头像框：范海辛"
	},
	[180251849] = {
		Id = 180251849,
		RefId = 180135498
	},
	[180251851] = {
		Id = 180251851,
		Str = "每回合开始时，怪物获得氧化防护效果，持续1回合，触发后有$2回合的冷却时间。拥有氧化防护效果的怪物免疫所有负面效果"
	},
	[180251852] = {
		Id = 180251852,
		Str = "氧化防护II"
	},
	[180251853] = {
		Id = 180251853,
		Str = "每回合开始时，怪物获得氧化防护效果，持续1回合。拥有氧化防护效果的怪物免疫所有负面效果"
	},
	[180251854] = {
		Id = 180251854,
		Str = "氧化防护III"
	},
	[180251855] = {
		Id = 180251855,
		Str = "每回合开始时，随机$5个人偶获得空气浊化效果，持续1回合。拥有空气浊化的人偶施放技能时，友军无法获得正面效果"
	},
	[180251856] = {
		Id = 180251856,
		Str = "空气浊化III"
	},
	[180251857] = {
		Id = 180251857,
		Str = "每回合开始时，怪物获得$5层全新涂装效果，持续1回合。每层使其受到的伤害-10%，每次受到技能攻击后，全新涂装效果减少1层"
	},
	[180251858] = {
		Id = 180251858,
		Str = "全新涂装I"
	},
	[180251859] = {
		Id = 180251859,
		Str = "每回合开始时，怪物获得$8层全新涂装效果，持续1回合。每层使其受到的伤害-10%，每次受到技能攻击后，全新涂装效果减少1层"
	},
	[180251860] = {
		Id = 180251860,
		Str = "全新涂装II"
	},
	[180251861] = {
		Id = 180251861,
		Str = "每回合开始时，怪物获得$10层全新涂装效果，持续1回合。每层使其受到的伤害-10%，每次受到技能攻击后，全新涂装效果减少1层"
	},
	[180251862] = {
		Id = 180251862,
		Str = "全新涂装III"
	},
	[180251865] = {
		Id = 180251865,
		Str = "空气浊化"
	},
	[180251866] = {
		Id = 180251866,
		Str = "全新涂装"
	},
	[180251867] = {
		Id = 180251867,
		RefId = 180245565
	},
	[180251868] = {
		Id = 180251868,
		RefId = 180251866
	},
	[180251869] = {
		Id = 180251869,
		RefId = 180245565
	},
	[180251870] = {
		Id = 180251870,
		RefId = 180251866
	},
	[180251871] = {
		Id = 180251871,
		Str = "免疫所有负面效果（不可驱散）"
	},
	[180251872] = {
		Id = 180251872,
		RefId = 180000949
	},
	[180251873] = {
		Id = 180251873,
		Str = "氧化防护"
	},
	[180251874] = {
		Id = 180251874,
		RefId = 180251865
	},
	[180251875] = {
		Id = 180251875,
		RefId = 180251866
	},
	[180251876] = {
		Id = 180251876,
		RefId = 180251866
	},
	[180251877] = {
		Id = 180251877,
		RefId = 180251866
	},
	[180251878] = {
		Id = 180251878,
		RefId = 180135963
	},
	[180251881] = {
		Id = 180251881,
		Str = "礼包含以下内容：\n荧魄*1000\n礼月券*3"
	},
	[180251882] = {
		Id = 180251882,
		Str = "魂芯补全周限定"
	},
	[180251883] = {
		Id = 180251883,
		Str = "使用后可以增加1次巡查次数"
	},
	[180251884] = {
		Id = 180251884,
		Str = "使用后可以增加1次次元深渊挑战次数"
	},
	[180251885] = {
		Id = 180251885,
		RefId = 180144336
	},
	[180251886] = {
		Id = 180251886,
		RefId = 180097837
	},
	[180251887] = {
		Id = 180251887,
		RefId = 180097839
	},
	[180251888] = {
		Id = 180251888,
		RefId = 180097841
	},
	[180251889] = {
		Id = 180251889,
		RefId = 180097843
	},
	[180251890] = {
		Id = 180251890,
		RefId = 180097843
	},
	[180251891] = {
		Id = 180251891,
		RefId = 180097843
	},
	[180251892] = {
		Id = 180251892,
		RefId = 180097843
	},
	[180251893] = {
		Id = 180251893,
		RefId = 180097843
	},
	[180251894] = {
		Id = 180251894,
		RefId = 180097843
	},
	[180251895] = {
		Id = 180251895,
		RefId = 180097843
	},
	[180251896] = {
		Id = 180251896,
		RefId = 180097857
	},
	[180251897] = {
		Id = 180251897,
		RefId = 180097857
	},
	[180251898] = {
		Id = 180251898,
		RefId = 180097857
	},
	[180251899] = {
		Id = 180251899,
		RefId = 180097857
	},
	[180251900] = {
		Id = 180251900,
		RefId = 180097857
	},
	[180251901] = {
		Id = 180251901,
		RefId = 180097857
	},
	[180251902] = {
		Id = 180251902,
		RefId = 180097857
	},
	[180251903] = {
		Id = 180251903,
		Str = "暂时没有收集到任何道具哟"
	},
	[180251904] = {
		Id = 180251904,
		Str = "暂无好友申请"
	},
	[180251905] = {
		Id = 180251905,
		Str = "暂无屏蔽的好友"
	},
	[180251906] = {
		Id = 180251906,
		Str = "寻找真实自我的路途磕磕绊绊，我始终有你的陪伴和引导，你的温柔和耐心让我对未来充满了期待，我将会变成什么样呢？"
	},
	[180251907] = {
		Id = 180251907,
		Str = "只作为柯露雪儿体验平凡的生活，只是听着就令人向往，但适应的过程却比想象艰难，不过又是为什么呢，我不害怕。"
	},
	[180251908] = {
		Id = 180251908,
		Str = "失去了王女的身份，我该以什么立场和心态看待自己的存在。\n在这样的迷茫和不安之中，因为你的陪伴我才不至于太慌乱。"
	},
	[180251909] = {
		Id = 180251909,
		Str = "就这样和你开启了完全不同的人生阶段，完全陌生的未来……\n命运的轨迹会交织出怎样的画卷，一起创造更多幸福的瞬间吧。"
	},
	[180251910] = {
		Id = 180251910,
		Str = "吃普通的料理，喝路边的奶茶，试穿平凡的衣服……\n不知不觉，我渐渐习惯了这样的生活，也渐渐有了在意的人。"
	},
	[180251911] = {
		Id = 180251911,
		Str = "阿卡赛特功能完好，但是却会时常产生一些无法演算的数据，\n演算模型正在逐步更新，也许有一天能计算出答案。"
	},
	[180251912] = {
		Id = 180251912,
		Str = "阿卡赛特明明是战舰，却收到了战舰的任务之外的指令，\n更换涂装，摄取人类食物……无法理解其中的意义，却不讨厌。"
	},
	[180251913] = {
		Id = 180251913,
		Str = "阿卡赛特激活，地点：新月大陆；指挥官：<color=#fd9846>{PlayerName}</color>。\n新的指令是探索魔女境界，守护眼前的世界。"
	},
	[180251914] = {
		Id = 180251914,
		Str = "阿卡赛特现在想要微笑，至于原因……要猜猜看吗？\n是<color=#fd9846>{PlayerName}</color>，只要你在这里，一切都变成了微笑的理由。"
	},
	[180251915] = {
		Id = 180251915,
		Str = "无法演算的数据全部指向同一个答案，是<color=#fd9846>{PlayerName}</color>，\n阿卡赛特想永远留在<color=#fd9846>{PlayerName}</color>身边，不是指令，而是心意。"
	},
	[180251916] = {
		Id = 180251916,
		Str = "我好像变得有些麻烦了，开始在一些小事上扭捏起来，\n这种心情是什么呢，又应该怎么才能让你明白？"
	},
	[180251917] = {
		Id = 180251917,
		Str = "你是一个奇怪的人，有时候很可靠，有时候又让人放心不下，\n对你来说，我是不是也一样？或许这就是同伴之间的羁绊吧。"
	},
	[180251918] = {
		Id = 180251918,
		Str = "新的战斗又要开始了，是不是不论到哪里，我都只会杀戮……\n但你说不管什么都会和我一起面对，我觉得这次一定不一样。"
	},
	[180251919] = {
		Id = 180251919,
		Str = "终于，我再一次有了家、有了家人，我们成了彼此的依靠。\n从今往后，我会成为你的剑，更会成为你的盾。"
	},
	[180251920] = {
		Id = 180251920,
		Str = "我已经决定不再纠结心事，想靠近你的话直接那么做就好了，\n虽然这么做好像很偷懒，但你一定明白那些我没说出来的话吧。"
	},
	[180251921] = {
		Id = 180251921,
		Str = "送给我好吃的蛋糕，带我看美丽的花田，每一天都好开心~\n这样的开心一直延续下去就好了，拉钩哦，一百年不许变~"
	},
	[180251922] = {
		Id = 180251922,
		Str = "为什么不强迫我哭呢，你想要的不是宝石吗？\n我就像没有作用的杂草，除了宝石，我什么也不能给你了呀。"
	},
	[180251923] = {
		Id = 180251923,
		Str = "阳光，雨水，花香，自由……这些东西早就不属于我了，\n为什么把美好的东西展现给身处泥沼中的我，很残忍啊……"
	},
	[180251924] = {
		Id = 180251924,
		Str = "好开心，好开心好开心！我们终于属于彼此了，好开心~\n今天，明天……今后的每一天都一起度过吧~我们永不分离。"
	},
	[180251925] = {
		Id = 180251925,
		Str = "要做好孩子哦，只看着我，只陪着我，只想着我~\n芙丽希娅也会给你一样的爱~说好了哦，如果说谎的话……呵呵~"
	},
	[180251926] = {
		Id = 180251926,
		Str = "我决定了，不只是除灵和战斗，我们还应该拓宽冒险地图！\n玩具店、游乐场、恐怖屋……一起去经历更多冒险吧！"
	},
	[180251927] = {
		Id = 180251927,
		Str = "我确定了，这是现实，我是世界第一的除灵师，而你——\n契约者，我们一起用正义和勇气破除邪恶吧！"
	},
	[180251928] = {
		Id = 180251928,
		Str = "魔法、魔女、怪物，这里一定是梦中的世界，而我是除灵师！\n新的冒险即将开……不对，还缺少关键的正义伙伴，会是你吗？"
	},
	[180251929] = {
		Id = 180251929,
		Str = "名为「誓约」的仪式带来新的力量，你我的羁绊已经密不可分。\n不只是除灵师和契约者的冒险，我们的新章将以「爱」为主题。"
	},
	[180251930] = {
		Id = 180251930,
		Str = "真是奇怪呢……我可是货真价实的除灵师，连恶灵也不怕！\n但是为什么靠近你的时候就会很紧张……契约者又不是恶灵……"
	},
	[180251931] = {
		Id = 180251931,
		Str = "你一定是笨蛋，所以才会被捉弄了还愿意待在我身边，\n既然这么喜欢的话，那我也会尽力好好“关照”你的~"
	},
	[180251932] = {
		Id = 180251932,
		Str = "一定是因为习惯了独来独往，我变得不擅长处理人际关系了，\n不然怎么会连你这种笨蛋的套近乎都不知道该怎么拒绝。"
	},
	[180251933] = {
		Id = 180251933,
		Str = "新的旅程，新的队友……一切似曾相识，一切又处处不同。\n不过，为什么我们的故事最后会变成那样啊，又不是恋爱轻小说。"
	},
	[180251934] = {
		Id = 180251934,
		Str = "这一天如我最初所见那般来临了，虽然早就预见了无数次……\n没想到真实发生还是这么紧张，我变成只会恋爱的笨蛋了吗。"
	},
	[180251935] = {
		Id = 180251935,
		Str = "故事果然如所见那样一路发展至今了，那么接下来就应该是……\n才、才没有期待，倒不如说，真变成那样的话我才会苦恼。"
	},
	[180251936] = {
		Id = 180251936,
		Str = "本以为再也不会对人类的血液产生兴趣，但是现在的情况却有些不同；至少在看见你的时候会有不一样的感觉。"
	},
	[180251937] = {
		Id = 180251937,
		Str = "同样是人类的世界，似乎又有所区别；遗憾的是本质上依旧没有改变。只是因为你，我稍微提起了少许的兴致。"
	},
	[180251938] = {
		Id = 180251938,
		Str = "吵吵闹闹的小家伙，活力倒是十足；虽然并不讨厌这样的感觉，但是希望能够在我睡觉的时候安静一点。"
	},
	[180251939] = {
		Id = 180251939,
		Str = "虽然我不喜欢在白天行动，但是为了你可以偶尔改变下习惯，因为这样就能延长我们在一起的时间。"
	},
	[180251940] = {
		Id = 180251940,
		Str = "即便知道自己喜欢你，也无法做到亲口告诉你。吸血鬼的寿命是无限的，而人类的生命却是有限的；我所能做到的，就是默默地守护你。"
	},
	[180251941] = {
		Id = 180251941,
		Str = "我才不是什么只会唱歌的傻女孩，虽然我有着自己的梦想，但是也想获得你更多的关心……所以希望你能注视我。"
	},
	[180251942] = {
		Id = 180251942,
		Str = "看着狐狸小姐英勇的战斗姿态，我也想要为你做些什么……除了唱歌的事情以外，我也能进行其他尝试……！"
	},
	[180251943] = {
		Id = 180251943,
		Str = "每次想要鼓起勇气说话，都会不自觉地临时怯场……最后只能靠狐狸小姐帮忙收尾……总觉得有些遗憾……"
	},
	[180251944] = {
		Id = 180251944,
		Str = "只是不在进行公共演出了而已，歌的话我还会一直唱下去，唱给我最喜欢的你来听。"
	},
	[180251945] = {
		Id = 180251945,
		Str = "我决定了，即便没有狐狸小姐的帮助，我也会努力地争取自己的幸福。所以……我会努力地和你……交……往。"
	},
	[180251946] = {
		Id = 180251946,
		Str = "为了长久的战斗和最终的胜利，适当的放松必不可少，\n这一点我做得不好，不过希望你不要勉强自己。"
	},
	[180251947] = {
		Id = 180251947,
		Str = "哼，看不出来，你一副温温吞吞的样子，但还挺可靠的。\n不过离成为优秀的指挥官还早着呢，继续努力吧！"
	},
	[180251948] = {
		Id = 180251948,
		Str = "凡是具备将领之才的人都应该是坚定强大的，温柔只是累赘，\n我回应的那个坚定强大的灵魂的声音，真的是来自你吗……"
	},
	[180251949] = {
		Id = 180251949,
		Str = "现在你我的关系已经不同于以前了，不能像以前一样相处，\n熟能生巧，今后我们得在日常训练中加入一些亲密练习。"
	},
	[180251950] = {
		Id = 180251950,
		Str = "真是不可思议，当初那个半吊子的你已经成为优秀的指挥官了。\n保持干劲，未来也一起努力吧，不论何时我都会和你并肩作战。"
	},
	[180251951] = {
		Id = 180251951,
		Str = "主公，琉璃想要留在你的身边。这次不再是因为主仆之间的关系，而是因为琉璃个人的情绪。琉璃不想离开你。"
	},
	[180251952] = {
		Id = 180251952,
		Str = "主公，琉璃不希望你受到前世记忆的牵绊，所以一切都将重新开始。琉璃会重新认识你，而你也重新认识琉璃。"
	},
	[180251953] = {
		Id = 180251953,
		Str = "主公，你还记得召唤时的那段“心灵旅程”吗？琉璃没有想到够再次遇见你，哪怕你已经不记得前世的记忆。"
	},
	[180251954] = {
		Id = 180251954,
		Str = "这样一来，琉璃就可以永远地陪伴在主公的身边了。\n主公，今晚的料理要交给琉璃做吗？"
	},
	[180251955] = {
		Id = 180251955,
		Str = "主公喜欢什么样的女孩子呢？琉璃只是好奇而已……并不敢有所僭越的想法哦……不过，琉璃还是想要知道……"
	},
	[180251956] = {
		Id = 180251956,
		Str = "作为助手的话，勉强合格吧；不过作为实验的对象，则是无所挑剔~开玩笑的，像你这样珍贵的素材，我可不想失去。"
	},
	[180251957] = {
		Id = 180251957,
		Str = "嗯，本来以为你会对我的工作不感兴趣，但是你似乎有些过于的“热心”，只希望你不会被我的实验内容吓跑。"
	},
	[180251958] = {
		Id = 180251958,
		Str = "境界探索的工作还真是麻烦，不过根据等价交换的原则，这样提供给我能够进行实验的场所就好。"
	},
	[180251959] = {
		Id = 180251959,
		Str = "没想到像我这样的人也会完成誓约……没办法，既然已经做了，就做得彻底一点好了……接下来让我们进行点什么游戏呢？"
	},
	[180251960] = {
		Id = 180251960,
		Str = "结婚吗……确实到了这个年纪也应该进行考虑……为什么会产生这种奇怪的念头？过去的我应该只醉心于实验才对……"
	},
	[180251961] = {
		Id = 180251961,
		Str = "我想尽力照顾大家，却时常变成被你照顾的对象，\n说起来有些害羞，不过每当这时候我心里就会变得很甜蜜。"
	},
	[180251962] = {
		Id = 180251962,
		Str = "我是不是在逞强呢？明明软弱又迷茫，什么都做不到……但每当看到你的眼神，我就会重新相信自己存在于此一定有其意义。"
	},
	[180251963] = {
		Id = 180251963,
		Str = "神明大人的考验降临了，我将在此完成新的试炼。\n你是谁，为什么会让我感觉如此温暖，如此亲切？"
	},
	[180251964] = {
		Id = 180251964,
		Str = "我有了更明确的使命，陪伴你，照顾你，厮守一生，不论何时何地，永远不离不弃，最初的誓言，我终于给出了回应。"
	},
	[180251965] = {
		Id = 180251965,
		Str = "神明大人的训导渐渐消失了，我心中只剩下一个强烈的声音，\n那是诞生于我自己的意志，是我内心关于你的愿望……"
	},
	[180251966] = {
		Id = 180251966,
		Str = "我承认你，人类，你比我想象的还要有意思，以至于一天见不到你我就觉得烦躁。就让我们寻找更多乐趣吧。"
	},
	[180251967] = {
		Id = 180251967,
		Str = "总觉得和你开玩笑是件令人愉悦的事情，至少可以打发漫长无聊的时间。只不过玩笑的程度，好像很难控制。"
	},
	[180251968] = {
		Id = 180251968,
		Str = "有意思，面对本恶魔还能有这样的勇气；\n我都不知道该说你是勇敢，还是单纯的天真。"
	},
	[180251969] = {
		Id = 180251969,
		Str = "你想当魔王吗？没什么，就随口问问，我们的誓约消息好像传到老爹那里去了……真是件麻烦的事情啊……"
	},
	[180251970] = {
		Id = 180251970,
		Str = "没错，我喜欢你。但是你可不要搞错了，这并非是在征求你的同意。魔王之女想得到的东西，总有办法得到。"
	},
	[180251971] = {
		Id = 180251971,
		Str = "嗯……虽然锻炼很重要，但是偶尔一起出门走走也不是件坏事……当然，不可以说我幼稚……"
	},
	[180251972] = {
		Id = 180251972,
		Str = "你还是……太大意了。身份特殊之人，倘若毫无防备地走在大街上，很可能成为坏人的目标，所以请多依赖我。"
	},
	[180251973] = {
		Id = 180251973,
		Str = "强大的人有义务保护身边的人，所以你的安全就由我来守护。\n只要有我在，就没有人能伤害你。"
	},
	[180251974] = {
		Id = 180251974,
		Str = "想要一起去看烟花吗？嗯，幼稚就幼稚吧……反正我们已经缔结了誓约……最多就让你笑话一会儿我好了……"
	},
	[180251975] = {
		Id = 180251975,
		Str = "最近总觉得练功的时候有些精力不太集中，尤其是你在我身边的时候……当然，我并没有怪你！就算有问题，也是我自己的问题……"
	},
	[180251976] = {
		Id = 180251976,
		Str = "只要您需要我，我就有存在的意义，即使只是作为工具，\n可是我看不懂您的眼神，您在心疼什么吗，作为工具的我？"
	},
	[180251977] = {
		Id = 180251977,
		Str = "我只是工具而已，只要您需要，不论怎么使用都可以，\n明明应该只是这样，但您好像想教我一些别的事情，是什么呢？"
	},
	[180251978] = {
		Id = 180251978,
		Str = "损坏的工具应该被遗弃，我就是这样一把无用的本该舍弃的剑，\n但是我为什么会醒来，我站在这里……是因为您需要我吗？"
	},
	[180251979] = {
		Id = 180251979,
		Str = "现在我已经明白了很多过去不曾了解过的事情，期待，幸福……\n还有爱，这些都是您教会我的，未来也请教我更多吧。"
	},
	[180251980] = {
		Id = 180251980,
		Str = "即使没有得到命令，我也会永远追随您，\n不管做为什么，德莱洁恩始终是为您存在的。"
	},
	[180251981] = {
		Id = 180251981,
		Str = "我以前从来没想过，自己的呼喊还能有被谁回应的一天，\n更没想过，那个人竟然是你……谢谢你出现，谢谢你呼唤我。"
	},
	[180251982] = {
		Id = 180251982,
		Str = "我背叛过常理、道德、生命……已经不配得到任何东西，\n但是为什么你要以那种温柔对我，而我为什么会感觉到温暖。"
	},
	[180251983] = {
		Id = 180251983,
		Str = "一直在寻找的复活之法就这么发生在我眼前，它连接起你和我。\n如果初遇是我安排的陷阱，那重逢一定是命运对我的报复。"
	},
	[180251984] = {
		Id = 180251984,
		Str = "热闹的餐桌，温暖的双手，过去不敢奢望的一切你都给了我，\n我不会再恐惧，既然得到了幸福，我一定会紧紧抓住。"
	},
	[180251985] = {
		Id = 180251985,
		Str = "我像是进入了一个温暖的梦，梦中有你，我不再是孤身一人，\n要怎么才能永远留住这份温暖……我可以这么贪心吗？"
	},
	[180251986] = {
		Id = 180251986,
		Str = "太犯规了喵……为什么我会对你动心喵……C-28难道坏掉了喵……既然如此，我就勉为其难地接受你的好意喵！"
	},
	[180251987] = {
		Id = 180251987,
		Str = "你似乎对待俘虏挺不错的喵，还是说……你只是单独这么对待本喵……总、总之，本喵不会欠你人情的喵！"
	},
	[180251988] = {
		Id = 180251988,
		Str = "你一定是趁着本喵虚弱的时候俘虏了本喵……！否则像本喵这么厉害的战士，为什么会因为你的召唤而感动……？"
	},
	[180251989] = {
		Id = 180251989,
		Str = "喵喵~你是喜欢那种小家碧玉的家猫，还是那种略带狂气的野猫？不……本喵只是随口问问！才没有研究你的喜好！"
	},
	[180251990] = {
		Id = 180251990,
		Str = "喵喵~大家都没有战士的耳朵和尾巴~本喵赢定了喵~~喵喵……？本喵刚才说什么了喵？为什么会说这种奇怪的话喵？喵？发生什么了喵？"
	},
	[180251991] = {
		Id = 180251991,
		Str = "不知不觉中，吾已经忘记了神明与人类的界限。如果是汝的话，吾没有必要再装出神明的架子了吧，真希望能够一直有汝在身边。"
	},
	[180251992] = {
		Id = 180251992,
		Str = "知道吾是个没有什么名气的神明后，还没有离开吾；仅仅是这一点，就值得吾去守护汝……仅仅是这一点，就值得吾去努力改变。"
	},
	[180251993] = {
		Id = 180251993,
		Str = "虽然一开始有些不好意思，但汝最后还是很“爽快”地成为了吾的信徒；作为神明，吾一定要多多提携汝才可以！"
	},
	[180251994] = {
		Id = 180251994,
		Str = "既然做出了承诺，就不可以轻易地反悔……否则，吾可是会向你使用“神明的威严”！现在，还是让我们一起吃团子吧！"
	},
	[180251995] = {
		Id = 180251995,
		Str = "到头来，还是只有汝愿意成为吾的信徒；有没有更多的信徒已经不重要了，吾只想像这样一直守护着汝；即便没有自己的神社，我们也可以拥有温馨的家。"
	},
	[180251996] = {
		Id = 180251996,
		Str = "直到现在还是有点不敢相信，自己真的如同童话故事的那个公主那样，能够与中意的人生活在一起……为了我们未来的那一天，我必须要更加努力才行！"
	},
	[180251997] = {
		Id = 180251997,
		Str = "虽然一直想要给你留下好的印象，但我总是会在关键的时候打瞌睡……真的很害怕勇者大人会嫌弃自己，但是你并没有这样做……"
	},
	[180251998] = {
		Id = 180251998,
		Str = "在经历了无数的噩梦以后，我本以为会这样永远地沉睡下去；但是……勇者大人出现了呢……在我最绝望的时候，出现在了我的眼前。"
	},
	[180251999] = {
		Id = 180251999,
		Str = "勇者大人要是累了，不开心了，都可以找欧若拉聊天哦。无论什么样的话，欧若拉都会安静地听下去，并且给你一个最好的鼓励。"
	},
	[180252000] = {
		Id = 180252000,
		Str = "不可以一直躲在你的身后，欧若拉也必须要保护勇者大人才行。所谓的厮守终身，便是要彼此扶持……勇者大人已经为我付出了全部……现在轮到我来为你献出一切……"
	},
	[180252001] = {
		Id = 180252001,
		Str = "阁下还真是时刻让人牵动内心。在下担心你会被人利用，所以很多事情不会直接进行告知，而是通过自己的方式进行解决。这样一来，阁下的手上将永远保持干净。"
	},
	[180252002] = {
		Id = 180252002,
		Str = "阁下让我想起了自己小时候的样子，但是又略有所不同。明明我已经放弃了一切，却又突然有所心动。抱歉，就连我自己也看不清自己。"
	},
	[180252003] = {
		Id = 180252003,
		Str = "像我这样手上沾满罪孽之人，还能被阁下呼唤至此……阁下想要的东西到底会是什么？是同样的毁灭，还是一些其它的东西……？"
	},
	[180252004] = {
		Id = 180252004,
		Str = "既然阁下做出了选择，那么在下也必须要进行些表示才行。至于内容，现在距离夜色还有一段时间，不妨留在晚些再说~"
	},
	[180252005] = {
		Id = 180252005,
		Str = "如果真的有那么一天，我想陪着阁下一同看看未来的风景。如果那一天的到来需要付出某种代价，那么就取走我的生命好了，对此在下毫无怨言。这就是我最真实的心。"
	},
	[180252006] = {
		Id = 180252006,
		Str = "身为从商的伙伴，你很靠得住；身为朋友，也足够的富足；至于相伴终身的对象嘛……也不是不可以……只是你会不会太赚了一点……"
	},
	[180252007] = {
		Id = 180252007,
		Str = "不管我怎么绞尽脑汁，就是不买我的雪兔！身为未来的大商贾，又岂会被这点困难所吓住？不过仔细想想，你似乎也有着经商的天赋~"
	},
	[180252008] = {
		Id = 180252008,
		Str = "能够将我召唤到这里，证明你还是很懂“人才的重要性”嘛！除了不愿意购买我的雪兔以外，你在其他方面都好商量，或许我可以在这里多待上一段时间……"
	},
	[180252009] = {
		Id = 180252009,
		Str = "我好像梦见了，在我离开那个世界的以后，大家都过上了幸福的生活。虽然梦醒的时候眼角还有泪水，但是还好有你陪在我的身边。"
	},
	[180252010] = {
		Id = 180252010,
		Str = "其实，有没有钱并不重要……只是不想让大家忘记自己，不让帮助过自己的人担心。只要有你在我的身边，或许这个梦想并不遥远；或者说，部分愿望已经实现……"
	},
	[180252011] = {
		Id = 180252011,
		Str = "或许你已经知道了我的秘密，毕竟每次战斗时我都会转变成另外的人格。没错，我并不是表面看上去那样普通的女生。只是，为什么你没有嫌弃我，还帮着我守护秘密？"
	},
	[180252012] = {
		Id = 180252012,
		Str = "努力地去做好一切工作，尽量地提高自己的能力；只有这样才能对得起你的那份善意，只是我沉迷于痛觉的那份秘密，还是难以启齿说明。"
	},
	[180252013] = {
		Id = 180252013,
		Str = "初次见面的时候，便知道你是一个温柔善良的人；而像我这样不够优秀，性格又有些怪异的女生，一定没有资格站在你的身边……"
	},
	[180252014] = {
		Id = 180252014,
		Str = "如果能早点遇见你的话，我的人生是否有所改变？不，这样的话，或许我就没有那份守护你的力量。"
	},
	[180252015] = {
		Id = 180252015,
		Str = "疼痛可以减轻内心的负罪，可以让眼中的世界恢复色彩。但是和你在一起，我却能感受到幸福，我愿因你而改变。"
	},
	[180252016] = {
		Id = 180252016,
		Str = "人间的烟火果真是绚烂的，但那却不是我该留恋之物，\n若有朝一日功德圆满，离去的时候会有些许寂寞罢。"
	},
	[180252017] = {
		Id = 180252017,
		Str = "人间之事自有凡人费心，我乃过客，不该涉入太深，\n不过既然来了，总没法视而不见的，当作为你这小孩任性一次。"
	},
	[180252018] = {
		Id = 180252018,
		Str = "凡人所求之事颇多，但并非事事都有回应，\n小孩，你的念想与他人不同，若我还有余力，就无法坐视不管。"
	},
	[180252019] = {
		Id = 180252019,
		Str = "人间太大，我顾不了许多，只顾得你了。\n这情意如磐石无转移，如蒲苇韧如丝，天荒地老，不死不灭。"
	},
	[180252020] = {
		Id = 180252020,
		Str = "我本以为与凡人有别，却不曾想能和你有如此缘分，\n既有这份心意……小孩，凡间习俗是要先提亲的。"
	},
	[180252021] = {
		Id = 180252021,
		Str = "忍不住把所有的躁动与烦忧，都倾入你温柔的网中，\n反正，你一定会接住并为天音同学过滤出快乐的吧？"
	},
	[180252022] = {
		Id = 180252022,
		Str = "肆意妄为地把你卷入麻烦的事态里，有那么一瞬间，\n天音同学怦怦地想，要是这麻烦永远不会结束就好了。"
	},
	[180252023] = {
		Id = 180252023,
		Str = "明明都说了天使很危险，却还是不假思索地靠近……\n这份直爽，不应该被天音同学的刻意疏远所践踏才对。"
	},
	[180252024] = {
		Id = 180252024,
		Str = "实现他人愿望的天使实现了自己的愿望，成为你的宝物，\n接着，不会做梦的天音同学要用一生来做这个美梦！"
	},
	[180252025] = {
		Id = 180252025,
		Str = "虽然经历过一次无悔的人生，幸福现在也仍在延续……\n对我来说，最最珍贵的回忆都和你的名字联系在了一起。"
	},
	[180252026] = {
		Id = 180252026,
		Str = "希望你能够理解，只是祈求不会被你嫌弃。其实在我们相遇之初的那刻起，我就已经在心中挂念着你。"
	},
	[180252027] = {
		Id = 180252027,
		Str = "你成为了我的编辑，而我成为了你的作家；你中有我，我中有你，这是剪不断的联系，也是你我间的缘分。"
	},
	[180252028] = {
		Id = 180252028,
		Str = "初次相遇的时候，你闯进了我的心灵世界中，而我也试图进入你的内心世界，或许这就是天意注定的安排。"
	},
	[180252029] = {
		Id = 180252029,
		Str = "我开始有些理解父亲为何能够创作出优秀的作品，好的作品永远离不开一段刻骨铭心的感情，就像我们现在这样。"
	},
	[180252030] = {
		Id = 180252030,
		Str = "不善于表达，不善于展示；除了文字以外，我找不到其他表达的方式；我注定表白落后于她人，但我深深爱着你。"
	},
	[180252031] = {
		Id = 180252031,
		Str = "与人偶好感度达到亲密阶段时，人偶的内心感受"
	},
	[180252032] = {
		Id = 180252032,
		Str = "与人偶好感度达到同伴阶段时，人偶的内心感受"
	},
	[180252033] = {
		Id = 180252033,
		Str = "与人偶好感度达到初始阶段时，人偶的内心感受"
	},
	[180252034] = {
		Id = 180252034,
		Str = "与人偶好感度达到誓约阶段时，人偶的内心感受"
	},
	[180252035] = {
		Id = 180252035,
		Str = "与人偶好感度达到守护阶段时，人偶的内心感受"
	},
	[180252036] = {
		Id = 180252036,
		RefId = 180001108
	},
	[180252037] = {
		Id = 180252037,
		RefId = 180000024
	},
	[180252038] = {
		Id = 180252038,
		RefId = 180000789
	},
	[180252039] = {
		Id = 180252039,
		RefId = 180000030
	},
	[180252040] = {
		Id = 180252040,
		RefId = 180079054
	},
	[180252041] = {
		Id = 180252041,
		RefId = 180079055
	},
	[180252042] = {
		Id = 180252042,
		RefId = 180079054
	},
	[180252043] = {
		Id = 180252043,
		RefId = 180079055
	},
	[180252044] = {
		Id = 180252044,
		RefId = 180003751
	},
	[180252045] = {
		Id = 180252045,
		Str = "涟生双花"
	},
	[180252046] = {
		Id = 180252046,
		Str = "雷泽威颤"
	},
	[180252047] = {
		Id = 180252047,
		Str = "眠苞蓄发"
	},
	[180252048] = {
		Id = 180252048,
		Str = "恣肆天雷"
	},
	[180252049] = {
		Id = 180252049,
		Str = "寒魄入髓"
	},
	[180252050] = {
		Id = 180252050,
		Str = "寒魄入髓.A"
	},
	[180252064] = {
		Id = 180252064,
		Str = "青莲濯浣"
	},
	[180252065] = {
		Id = 180252065,
		Str = "达到4层时，有{1}p概率驱散自身1个正面效果，并有{2}p概率麻痹1回合"
	},
	[180252066] = {
		Id = 180252066,
		Str = "沐雷灌顶"
	},
	[180252075] = {
		Id = 180252075,
		Str = "受到的雷电技能伤害额外增加攻击者10%攻击力的雷电附伤"
	},
	[180252076] = {
		Id = 180252076,
		Str = "苍坠霆霓"
	},
	[180252077] = {
		Id = 180252077,
		Str = "受到的雷电技能伤害额外增加攻击者10%攻击力的雷电附伤。受到雷电技能的伤害$+20%。每受到4次雷电技能伤害后，攻击者额外追加1次技能攻击，对携带者造成1次$50%攻击力的雷电伤害(无法击破弱点且不计入本效果的伤害次数)"
	},
	[180252078] = {
		Id = 180252078,
		RefId = 180252076
	},
	[180252079] = {
		Id = 180252079,
		RefId = 180252045
	},
	[180252080] = {
		Id = 180252080,
		RefId = 180252046
	},
	[180252081] = {
		Id = 180252081,
		RefId = 180252047
	},
	[180252082] = {
		Id = 180252082,
		RefId = 180252048
	},
	[180252083] = {
		Id = 180252083,
		RefId = 180252049
	},
	[180252084] = {
		Id = 180252084,
		Str = "疾电驰原"
	},
	[180252085] = {
		Id = 180252085,
		Str = "莲化三生"
	},
	[180252086] = {
		Id = 180252086,
		RefId = 180252076
	},
	[180252087] = {
		Id = 180252087,
		RefId = 180252064
	},
	[180252088] = {
		Id = 180252088,
		RefId = 180252066
	},
	[180252089] = {
		Id = 180252089,
		RefId = 180136525
	},
	[180252090] = {
		Id = 180252090,
		Str = "硬糖甜心"
	},
	[180252091] = {
		Id = 180252091,
		Str = "菇灵灵"
	},
	[180252092] = {
		Id = 180252092,
		RefId = 180237114
	},
	[180252093] = {
		Id = 180252093,
		RefId = 180080070
	},
	[180252094] = {
		Id = 180252094,
		RefId = 180082297
	},
	[180252095] = {
		Id = 180252095,
		RefId = 180078796
	},
	[180252096] = {
		Id = 180252096,
		RefId = 180082299
	},
	[180252097] = {
		Id = 180252097,
		RefId = 180237114
	},
	[180252098] = {
		Id = 180252098,
		Str = "混沌魔铠&古神之子"
	},
	[180252099] = {
		Id = 180252099,
		RefId = 180082326
	},
	[180252100] = {
		Id = 180252100,
		RefId = 180082327
	},
	[180252101] = {
		Id = 180252101,
		RefId = 180082328
	},
	[180252102] = {
		Id = 180252102,
		RefId = 180082329
	},
	[180252103] = {
		Id = 180252103,
		RefId = 180252098
	},
	[180252106] = {
		Id = 180252106,
		Str = "魂芯强化"
	},
	[180252107] = {
		Id = 180252107,
		RefId = 180087002
	},
	[180252108] = {
		Id = 180252108,
		Str = "需要"
	},
	[180252109] = {
		Id = 180252109,
		Str = "需要已激活的强化："
	},
	[180252110] = {
		Id = 180252110,
		Str = "魂芯"
	},
	[180252111] = {
		Id = 180252111,
		RefId = 180094014
	},
	[180252112] = {
		Id = 180252112,
		Str = "ENTER"
	},
	[180252113] = {
		Id = 180252113,
		RefId = 180130578
	},
	[180252114] = {
		Id = 180252114,
		RefId = 180130585
	},
	[180252115] = {
		Id = 180252115,
		RefId = 180252110
	},
	[180252116] = {
		Id = 180252116,
		RefId = 180149624
	},
	[180252117] = {
		Id = 180252117,
		Str = "已激活"
	},
	[180252118] = {
		Id = 180252118,
		Str = "私语|解锁新私语|%s"
	},
	[180252119] = {
		Id = 180252119,
		Str = "可解锁芙丽希娅私语2-爱意之吻"
	},
	[180252120] = {
		Id = 180252120,
		Str = "爱意之吻"
	},
	[180252121] = {
		Id = 180252121,
		Str = "两人的童话"
	},
	[180252122] = {
		Id = 180252122,
		Str = "傲慢挂坠"
	},
	[180252123] = {
		Id = 180252123,
		RefId = 180252122
	},
	[180252124] = {
		Id = 180252124,
		RefId = 180252122
	},
	[180252125] = {
		Id = 180252125,
		Str = "寄居于棺木之中的少女，以吞噬亡者的残梦为生，普通人无法窥见她的形貌。"
	},
	[180252126] = {
		Id = 180252126,
		Str = "今天也是无所事事的一天，干脆将棺木的里里外外都清扫一遍吧。要是有人需要使用葬具，也能直接相中我的这口上等好棺。"
	},
	[180252127] = {
		Id = 180252127,
		Str = "话虽如此，现在的人还真是喜新厌旧，动不动就嫌弃我的这口棺材款式老旧，要知道它可是孕育了我的棺中极品诶！"
	},
	[180252128] = {
		Id = 180252128,
		Str = "仔细想想，最近亡者之梦的质量也开始下降了……之前还能吃到那种有关亲情和爱情的梦，现在吃到的都是那种有争夺和报应的梦……"
	},
	[180252129] = {
		Id = 180252129,
		Str = "我也想吃点美味的梦啊！所以，才会这么尽心尽责地打扫棺木，等待一个好的主人能够居住在里面。说了这么多，也没有什么意义，反正你也看不见我……"
	},
	[180252130] = {
		Id = 180252130,
		Str = "等等……难道说，你可以看见我？不会吧、不会吧、不会吧！你真的可以看见我！真是伤脑筋，正常情况下人类是看不见我的才对……没办法，必须想个办法让你忘记才行……那个，你要不要靠近我一点？"
	},
	[180252131] = {
		Id = 180252131,
		RefId = 180237753
	},
	[180252132] = {
		Id = 180252132,
		Str = "此生为圣枪而存，也为圣枪而亡，在受到众人敬仰的同时，也完全失去了所谓的自我。"
	},
	[180252133] = {
		Id = 180252133,
		Str = "你是圣枪教的信徒吗？只要你虔诚地信仰圣枪，那么圣枪也将回应你所有的愿望，即便让我现在用它刺穿你的胸膛也没有问题。"
	},
	[180252134] = {
		Id = 180252134,
		Str = "作为圣枪的使者，我将在守护它的同时代行相应的职责。起初，我只是用它去保护弱小的生命，让它们获得同强者一样生存下去的权力。"
	},
	[180252135] = {
		Id = 180252135,
		Str = "但是，当威胁从这个世界上消失的时候，人们的精神却发生了新的变化。那些被圣枪拯救过的狂热信徒，开始向圣枪索取更多的愿望。他们相信，只要怀揣着虔诚的心被圣枪刺中，就能通往神的殿堂。"
	},
	[180252136] = {
		Id = 180252136,
		Str = "很可笑吧，原本我的职责是用圣枪来守护生命，但是到最后却变成了生命的终结者。不，准确来说，在我拿起圣枪的时候，就已经成为了无情的机器。"
	},
	[180252137] = {
		Id = 180252137,
		Str = "我的想法？我没有任何的想法……我即是圣枪，圣枪亦是我自己。我必须完成圣枪的使命，永远地执行下去……永远永远……直到我与圣枪一同消失……"
	},
	[180252138] = {
		Id = 180252138,
		RefId = 180237754
	},
	[180252139] = {
		Id = 180252139,
		Str = "不介意的话，想要欧若拉为你念上一段睡前童话吗，勇者大人？"
	},
	[180252140] = {
		Id = 180252140,
		Str = "答……答应了，我一定不会让你失望的。"
	},
	[180252141] = {
		Id = 180252141,
		Str = "现在，让我们听一段什么故事呢？"
	},
	[180252142] = {
		Id = 180252142,
		Str = "要不然还是《高塔公主与白马王子》吧，无论听多少遍都会令人感到高兴。"
	},
	[180252143] = {
		Id = 180252143,
		Str = "说起来有些不好意思，明明身为王国的小公主，却总是抱着同样一本童话故事看……"
	},
	[180252144] = {
		Id = 180252144,
		Str = "其实最早的时候，母后给我买了好多好多童话书，那时候我是王国最幸福的女孩。"
	},
	[180252145] = {
		Id = 180252145,
		Str = "直到邪恶的女巫袭击了宫殿，所有的童话都被大火焚烧殆尽，留下的只有这本有些残缺的书……"
	},
	[180252146] = {
		Id = 180252146,
		Str = "之后，我就带着这本书搬到了王国边境的城堡里，等待着你的到来。"
	},
	[180252147] = {
		Id = 180252147,
		Str = "那是一段非常非常漫长的等待，等待到我几乎快要忘记了时间。"
	},
	[180252148] = {
		Id = 180252148,
		Str = "有时候我在想，勇者大人是不是忘记了我？"
	},
	[180252149] = {
		Id = 180252149,
		Str = "毕竟按照书中的说法，勇者大人会受到很多女孩子的喜欢……"
	},
	[180252150] = {
		Id = 180252150,
		Str = "就像现在的勇者大人一样……除了欧若拉以外还经常和其她女孩子见面……"
	},
	[180252151] = {
		Id = 180252151,
		Str = "欧若拉没有生气哦。之所以声音带有一些抱怨，大概是勇者大人听错了……"
	},
	[180252152] = {
		Id = 180252152,
		Str = "不过，勇者大人你最终还是出现了。"
	},
	[180252153] = {
		Id = 180252153,
		Str = "在欧若拉还在做噩梦的时候，你出现了。"
	},
	[180252154] = {
		Id = 180252154,
		Str = "在欧若拉准备彻底放弃的时候，你出现了。"
	},
	[180252155] = {
		Id = 180252155,
		Str = "虽然和童话里描写的不太一样，虽然你没有骑着威武高大的白马。"
	},
	[180252156] = {
		Id = 180252156,
		Str = "但是你出现了，出现在了我的生命中，将我从无穷无尽的噩梦中唤醒。"
	},
	[180252157] = {
		Id = 180252157,
		Str = "勇者大人不会笑话我吧，因为那时候的欧若拉流泪了。"
	},
	[180252158] = {
		Id = 180252158,
		Str = "按照母后的说法，王国的小公主绝对不可以在外人的面前哭泣……"
	},
	[180252159] = {
		Id = 180252159,
		Str = "但是勇者大人是特别的，所以即便是哭泣也没有什么问题。"
	},
	[180252160] = {
		Id = 180252160,
		Str = "所以，勇者大人……如果你感觉到伤心和委屈的时候，也可以在我的怀里哭泣哦……"
	},
	[180252161] = {
		Id = 180252161,
		Str = "就像你拯救了我一样，我也想为你做些什么。"
	},
	[180252162] = {
		Id = 180252162,
		Str = "在这里，你可以放下所有的坚强，将所有的抑郁和愤懑向我诉说。"
	},
	[180252163] = {
		Id = 180252163,
		Str = "这里没有其他外人，有的只是公主和勇者。"
	},
	[180252164] = {
		Id = 180252164,
		Str = "这里没有其他外人，只有你和我两个人……"
	},
	[180252165] = {
		Id = 180252165,
		Str = "我并不会因为勇者大人展现了脆弱的一面，就改变你在我心中的看法。"
	},
	[180252166] = {
		Id = 180252166,
		Str = "欧若拉知道的哦，那种默默隐藏着痛苦的感受，那种有话无处诉说的苦闷。"
	},
	[180252167] = {
		Id = 180252167,
		Str = "我会安静地待在你的身边，倾听你所有的怨言。"
	},
	[180252168] = {
		Id = 180252168,
		Str = "我会微笑地抚摸着你的额头，告诉你一切都会好起来。"
	},
	[180252169] = {
		Id = 180252169,
		Str = "欧若拉并不擅长说话，但是我会告诉你——"
	},
	[180252170] = {
		Id = 180252170,
		Str = "——你已经很努力了。"
	},
	[180252171] = {
		Id = 180252171,
		Str = "——你做得很好。"
	},
	[180252172] = {
		Id = 180252172,
		Str = "接下来，安心的入睡吧……让疲劳的身心放松下来……"
	},
	[180252173] = {
		Id = 180252173,
		Str = "现在轮到我来守护你了，所有的坏人都别想靠近你的身边。"
	},
	[180252174] = {
		Id = 180252174,
		Str = "即便是邪恶的女巫……现在的欧若拉也有绝对的信心去击败它。"
	},
	[180252175] = {
		Id = 180252175,
		Str = "安心的入睡吧，勇者大人。"
	},
	[180252176] = {
		Id = 180252176,
		Str = "欧若拉会驱散你所有的噩梦，不让你重复我所经历的痛苦。"
	},
	[180252177] = {
		Id = 180252177,
		Str = "呼……呼……睡吧……勇者大人……"
	},
	[180252178] = {
		Id = 180252178,
		Str = "呼……我会在你睡着后在入睡的……呼……"
	},
	[180252179] = {
		Id = 180252179,
		Str = "所以你不用担心，在此之前我都会守护着你的安全……呼……"
	},
	[180252180] = {
		Id = 180252180,
		Str = "勇者大人再不睡的话，欧若拉真的要睡着了……呼……"
	},
	[180252181] = {
		Id = 180252181,
		Str = "呼……呼呼……不、不行。我不可以在勇者大人睡着之前先睡。"
	},
	[180252182] = {
		Id = 180252182,
		Str = "勇者大人……你已经睡着了吗？如果没有睡着的话，我们再说会儿话吧……"
	},
	[180252183] = {
		Id = 180252183,
		Str = "明明说好要给你念《高塔公主与白马王子》的故事，结果却说起了自己的事情。"
	},
	[180252184] = {
		Id = 180252184,
		Str = "你该不会觉得无聊吧……？毕竟我的故事不同于童话，没有什么曲折的情节，有的只是等待。"
	},
	[180252185] = {
		Id = 180252185,
		Str = "在我等待的那段时间里，勇者大人又在做些什么呢？"
	},
	[180252186] = {
		Id = 180252186,
		Str = "要我猜，一定是在为我们之间的见面而努力吧。"
	},
	[180252187] = {
		Id = 180252187,
		Str = "其实……我也一直在默默地努力哦！"
	},
	[180252188] = {
		Id = 180252188,
		Str = "为了能够在见面的时候，给你留下一个好印象，我每天都在坚持阅读童话。"
	},
	[180252189] = {
		Id = 180252189,
		Str = "无论是万物复苏的春天，还是严冬降临的冬天；"
	},
	[180252190] = {
		Id = 180252190,
		Str = "每一天，每一天，都在阅读着同样的童话故事。"
	},
	[180252191] = {
		Id = 180252191,
		Str = "因为只有这样，我才不会忘记如何与人对话的方法……"
	},
	[180252192] = {
		Id = 180252192,
		Str = "我才能在见到勇者大人的时候，露出和平时一样的微笑。"
	},
	[180252193] = {
		Id = 180252193,
		Str = "所以，勇者大人不可以因为我总是看童话故事，而认为我是个“幼稚”的公主。"
	},
	[180252194] = {
		Id = 180252194,
		Str = "欧若拉啊，为了勇者大人可是一直都在努力呢！"
	},
	[180252195] = {
		Id = 180252195,
		Str = "糟糕…… ……说了这么多话，好不容易营造的睡前气氛都被破坏了……"
	},
	[180252196] = {
		Id = 180252196,
		Str = "勇者大人……那个……稍微靠近一点也是可以的哦……"
	},
	[180252197] = {
		Id = 180252197,
		Str = "靠近了的话，就不会害怕黑暗和女巫，就不会做噩梦了……"
	},
	[180252198] = {
		Id = 180252198,
		Str = "只要两个人在一起的话，就不会再有什么伤心的事情……"
	},
	[180252199] = {
		Id = 180252199,
		Str = "就像这样，缓缓的入睡……呼……"
	},
	[180252200] = {
		Id = 180252200,
		Str = "呼……呼呼……呼……呼呼……"
	},
	[180252201] = {
		Id = 180252201,
		Str = "“孤独的公主被囚禁在世界尽头的高塔中，每一天，每一天都望着同一面墙壁。”"
	},
	[180252202] = {
		Id = 180252202,
		Str = "“直到有一天，她听见了马蹄踏过草皮的声音……”"
	},
	[180252203] = {
		Id = 180252203,
		Str = "“她知道，那是勇者！是勇者骑着白马来拯救她！”"
	},
	[180252204] = {
		Id = 180252204,
		Str = "今天也是欢快的睡前故事时间，故事的内容当然是《高塔公主与白马王子》。"
	},
	[180252205] = {
		Id = 180252205,
		Str = "勇者大人，你还记得吗？之前我们一起去郊区骑马的场景……"
	},
	[180252206] = {
		Id = 180252206,
		Str = "那真是一段令人难忘的记忆，虽然与你相处的每一天都令人难以忘怀……"
	},
	[180252207] = {
		Id = 180252207,
		Str = "你该不会已经忘记了吧……？如果忘记的话，我可是会生气的哦。"
	},
	[180252208] = {
		Id = 180252208,
		Str = "生气起来的欧若拉，会变得非常非常可怕……可怕到三天都不会给你讲故事！"
	},
	[180252209] = {
		Id = 180252209,
		Str = "所以，勇者大人千万不要忘记我们相处的那些时日……"
	},
	[180252210] = {
		Id = 180252210,
		Str = "当然，如果你有一天真的忘记了我们之间的故事……我也并不会真的生气……"
	},
	[180252211] = {
		Id = 180252211,
		Str = "毕竟勇者大人很忙，不可能一直记住这些“小事”……"
	},
	[180252212] = {
		Id = 180252212,
		Str = "但是你放心，欧若拉会永远地记住我们两人之间的故事。"
	},
	[180252213] = {
		Id = 180252213,
		Str = "两个人中只要有一方能够记住这些故事，那么它们就永远不会消失……"
	},
	[180252214] = {
		Id = 180252214,
		Str = "只要它们不会消失，那么勇者大人的事迹就不会被人忘记……"
	},
	[180252215] = {
		Id = 180252215,
		Str = "可能你会谦虚的表示，自己并没有我想象中那么优秀。"
	},
	[180252216] = {
		Id = 180252216,
		Str = "但是欧若拉知道，勇者大人所有的优点。"
	},
	[180252217] = {
		Id = 180252217,
		Str = "因为……欧若拉是勇者大人的公主……而你又是欧若拉唯一的勇者。"
	},
	[180252218] = {
		Id = 180252218,
		Str = "真是些令人害羞的话……但这些确实是我的心里话。"
	},
	[180252219] = {
		Id = 180252219,
		Str = "看着勇者大人略带疲惫的神情，欧若拉不知道该说些什么、或者做些什么。"
	},
	[180252220] = {
		Id = 180252220,
		Str = "或许……你正在为某件事情感到烦心。"
	},
	[180252221] = {
		Id = 180252221,
		Str = "或许……你的情绪正陷入某种低沉的状态。"
	},
	[180252222] = {
		Id = 180252222,
		Str = "我能想到的，只有鼓起勇气将自己的心理话说出来。"
	},
	[180252223] = {
		Id = 180252223,
		Str = "欧若拉希望勇者大人也能看见自己的优点，知道有人一直都在支持着自己。"
	},
	[180252224] = {
		Id = 180252224,
		Str = "然后……然后……可以放松心情地躺在我的身边……"
	},
	[180252225] = {
		Id = 180252225,
		Str = "一起……安稳地睡个好觉…… ……"
	},
	[180252226] = {
		Id = 180252226,
		Str = "睡觉……睡觉可是非常重要的事情哦！"
	},
	[180252227] = {
		Id = 180252227,
		Str = "因为只有睡好觉，醒来的时候才能元气满满地迎接新的一天……"
	},
	[180252228] = {
		Id = 180252228,
		Str = "现在，有没有感觉放松了一些呢？"
	},
	[180252229] = {
		Id = 180252229,
		Str = "如果没有的话……再念一遍《高塔公主与白马王子》也是可以的哦。"
	},
	[180252230] = {
		Id = 180252230,
		Str = "不过你需要答应我，这一次听完故事后一定要好好的睡觉才行。"
	},
	[180252231] = {
		Id = 180252231,
		Str = "“从前，王国的边境有一处与世隔绝的高塔。”"
	},
	[180252232] = {
		Id = 180252232,
		Str = "“有一位受到诅咒的公主住在里面，躲避着邪恶女巫的迫害。”"
	},
	[180252233] = {
		Id = 180252233,
		Str = "“公主不明白为什么女巫要迫害自己，明明自己什么事情也没有做。”"
	},
	[180252234] = {
		Id = 180252234,
		Str = "“孤独的公主居住在高塔中，每一天，每一天都望着同一面墙壁。”"
	},
	[180252235] = {
		Id = 180252235,
		Str = "“一遍又一遍，重复地做了很多、很多可怕的噩梦……”"
	},
	[180252236] = {
		Id = 180252236,
		Str = "“希望渐渐化作绝望，悲伤渐渐化作麻木……就在她准备永远地沉睡在黑暗之中时。”"
	},
	[180252237] = {
		Id = 180252237,
		Str = "“她听见了勇者的呼唤……起初她以为是梦……以为是女巫的阴谋……”"
	},
	[180252238] = {
		Id = 180252238,
		Str = "“但是这一切都是真实的，因为勇者大人现在就躺在我身边……”"
	},
	[180252239] = {
		Id = 180252239,
		Str = "勇者大人……觉得这一次的故事怎么样？"
	},
	[180252240] = {
		Id = 180252240,
		Str = "考虑到勇者大人总是听着同样的故事，所以我才试着做了一点改动……"
	},
	[180252241] = {
		Id = 180252241,
		Str = "我可是鼓足了勇气，才做出了这样的改动哦……"
	},
	[180252242] = {
		Id = 180252242,
		Str = "要是觉得不好的话，我会感到很困扰呢……"
	},
	[180252243] = {
		Id = 180252243,
		Str = "这个故事，在欧若拉的心中……是最完美的故事……"
	},
	[180252244] = {
		Id = 180252244,
		Str = "总、总之，听完了故事应该睡觉了……！"
	},
	[180252245] = {
		Id = 180252245,
		Str = "勇者大人答应过我的，听完故事就放下所有的烦恼，好好的睡觉。"
	},
	[180252246] = {
		Id = 180252246,
		Str = "如果你还是睡不着的话，那可就麻烦了……"
	},
	[180252247] = {
		Id = 180252247,
		Str = "除了童话故事外，还能让人睡觉的事情……就只剩下这个了……"
	},
	[180252248] = {
		Id = 180252248,
		Str = "勇者大人……请你闭上双眼……"
	},
	[180252249] = {
		Id = 180252249,
		Str = "无论发生什么事情……都请不要睁开眼睛……"
	},
	[180252250] = {
		Id = 180252250,
		Str = "要乖乖的听话哦……因为只有这样才能让你睡着……"
	},
	[180252251] = {
		Id = 180252251,
		Str = "接下来……请你放松呼吸……尽量和我保持一样的呼吸节奏……呼……"
	},
	[180252252] = {
		Id = 180252252,
		Str = "……总觉得有些不好意思……但这是前期必要的准备……"
	},
	[180252253] = {
		Id = 180252253,
		Str = "有没有感觉轻松了一些？接下来，就请你放心的交给欧若拉吧……"
	},
	[180252254] = {
		Id = 180252254,
		RefId = 180030011
	},
	[180252255] = {
		Id = 180252255,
		RefId = 180006605
	},
	[180252256] = {
		Id = 180252256,
		Str = "过去在我听完故事后，母亲总会哼唱这首摇篮曲。"
	},
	[180252257] = {
		Id = 180252257,
		Str = "勇者大人……你已经睡着了吗？该不会……在偷偷地看着我吧……"
	},
	[180252258] = {
		Id = 180252258,
		Str = "这样怪令人害羞的……重要的是，这样根本就没有办法睡着嘛。"
	},
	[180252259] = {
		Id = 180252259,
		Str = "看来，只有最后一个办法才能让你入睡了……"
	},
	[180252260] = {
		Id = 180252260,
		Str = "勇者大人……麻烦你再靠近一点……"
	},
	[180252261] = {
		Id = 180252261,
		Str = "然后……然后握住我的手心……就像这样……"
	},
	[180252262] = {
		Id = 180252262,
		Str = "能够感受到欧若拉的存在了吗？我已经感觉到了勇者大人的温度了呢……"
	},
	[180252263] = {
		Id = 180252263,
		Str = "两个人牵着手睡觉的话，就不会再有什么顾虑了吧。"
	},
	[180252264] = {
		Id = 180252264,
		Str = "只要能够感受到彼此间的存在，那么任意一方都不会被黑暗所吞噬。"
	},
	[180252265] = {
		Id = 180252265,
		Str = "呼……就让我们这样缓缓的入睡吧，进入一个没有烦恼的梦境里。"
	},
	[180252266] = {
		Id = 180252266,
		Str = "进入一个勇者和公主幸福……生活的童话故事里……呼……"
	},
	[180252267] = {
		Id = 180252267,
		Str = "呼……那是只属于我们的故事……"
	},
	[180252268] = {
		Id = 180252268,
		Str = "晚安，我的勇者大人……呼……"
	},
	[180252269] = {
		Id = 180252269,
		RefId = 180142201
	},
	[180252270] = {
		Id = 180252270,
		RefId = 180144924
	},
	[180252271] = {
		Id = 180252271,
		RefId = 180073951
	},
	[180252272] = {
		Id = 180252272,
		RefId = 180074047
	},
	[180252273] = {
		Id = 180252273,
		Str = "解锁头像框：夜蝶之约"
	},
	[180252274] = {
		Id = 180252274,
		Str = "头像框：夜蝶之约"
	},
	[180252275] = {
		Id = 180252275,
		Str = "解锁头像框：情迷爱礼"
	},
	[180252276] = {
		Id = 180252276,
		Str = "头像框：情迷爱礼"
	},
	[180252277] = {
		Id = 180252277,
		Str = "咦？想要芙丽希娅陪着你吗？"
	},
	[180252278] = {
		Id = 180252278,
		Str = "嗯，太好了，人家也想一直跟你在一起~"
	},
	[180252279] = {
		Id = 180252279,
		Str = "好了，从现在开始，你一刻也不能离开我的视线了哦。"
	},
	[180252280] = {
		Id = 180252280,
		Str = "你是最珍贵的宝物，芙丽希娅会永远注视你，守护你~"
	},
	[180252281] = {
		Id = 180252281,
		Str = "嗯~院子里的空气好清新，身处这样的气息之中，心情很快就放松下来了呢。"
	},
	[180252282] = {
		Id = 180252282,
		Str = "你闻到了吗，清新的野草味道之中夹杂着淡淡的花香……"
	},
	[180252283] = {
		Id = 180252283,
		Str = "仔细看就能发现，这片草地里开着很多不起眼的小花哦。"
	},
	[180252284] = {
		Id = 180252284,
		Str = "花朵不够华丽，香气也不够诱人……但是它们也在很努力地生根，发芽……直至绽放。"
	},
	[180252285] = {
		Id = 180252285,
		Str = "这样的小花，你会喜欢吗？"
	},
	[180252286] = {
		Id = 180252286,
		Str = "喜欢？嗯！人家就知道你一定会喜欢的！"
	},
	[180252287] = {
		Id = 180252287,
		Str = "就是因为这样，芙丽希娅才会很喜欢很喜欢这里，温暖开阔的土地，即使是再不起眼的小花也能自由生长。"
	},
	[180252288] = {
		Id = 180252288,
		Str = "就像是我一样……明明很普通，但是也一直被你爱护着。"
	},
	[180252289] = {
		Id = 180252289,
		Str = "人家一直都明白哦，因为和你相遇，所以我才得到了幸福。"
	},
	[180252290] = {
		Id = 180252290,
		Str = "所以芙丽希娅最~喜欢、最喜欢你了，你也要最喜欢芙丽希娅~"
	},
	[180252291] = {
		Id = 180252291,
		Str = "我们已经交换了永恒的誓约，不能再反悔……不然的话，呵呵~"
	},
	[180252292] = {
		Id = 180252292,
		Str = "……不要害怕，你是最珍贵的宝物，芙丽希娅绝对不会伤害你，只会除掉那些干扰幸福之花盛放的害虫而已~"
	},
	[180252293] = {
		Id = 180252293,
		Str = "嗯？你会永远陪伴芙丽希娅，永远不会背叛？"
	},
	[180252294] = {
		Id = 180252294,
		Str = "嗯！我、我很开心哦，你的心意我已经感受到了！"
	},
	[180252295] = {
		Id = 180252295,
		Str = "今天惯例的“确认真心”环节顺利完成。"
	},
	[180252296] = {
		Id = 180252296,
		Str = "好孩子，接下来就闭上眼睛吧，让芙丽希娅来引导你入梦~"
	},
	[180252297] = {
		Id = 180252297,
		Str = "你在猜什么呢，是不是以为我会给你讲睡前故事？"
	},
	[180252298] = {
		Id = 180252298,
		Str = "猜错了哦，身为成熟女性的我，才不会做那种小孩子才喜欢的幼稚举动。"
	},
	[180252299] = {
		Id = 180252299,
		Str = "为了彻底俘虏你的心，人家制定了非常周密的计划。"
	},
	[180252300] = {
		Id = 180252300,
		Str = "就算没能穿上心仪已久的“决胜睡衣”也没关系，我有十足的把握可以……"
	},
	[180252301] = {
		Id = 180252301,
		Str = "咦？只、只是想普通的休息一下吗？"
	},
	[180252302] = {
		Id = 180252302,
		Str = "……知道了，虽然心里有很多想和你一起做的事情，但是我不会在这里任性的。"
	},
	[180252303] = {
		Id = 180252303,
		Str = "其实只要在你身边，其他的什么都不用做，芙丽希娅就已经足够幸福了。"
	},
	[180252304] = {
		Id = 180252304,
		Str = "只要像这样看着你，我就满足了，这就是我现在唯一在乎的事情。"
	},
	[180252305] = {
		Id = 180252305,
		Str = "安心闭上眼睛吧，我会努力不做让你困扰的事情的。"
	},
	[180252306] = {
		Id = 180252306,
		Str = "芙丽希娅也希望，你在我身边感觉到的安心和我在你身边感觉到的一样。"
	},
	[180252307] = {
		Id = 180252307,
		Str = "好好休息吧，看着你脸上露出疲惫的样子，人家会很心疼很心疼哦。"
	},
	[180252308] = {
		Id = 180252308,
		Str = "这是提前准备好的安神香包，里面装着晒干的薰衣草，它的香味会让你慢慢放松下来的。"
	},
	[180252309] = {
		Id = 180252309,
		Str = "如果还是觉得疲惫的话，就让芙丽希娅来给你按摩吧。"
	},
	[180252310] = {
		Id = 180252310,
		Str = "咦？为什么脸这么红？不用紧张的，我只是想普通地给你按摩一下太阳穴而已，不会做别的哦……"
	},
	[180252311] = {
		Id = 180252311,
		Str = "虽然人家的确学习了一些可以让你变得更舒服的按摩技巧……但那个不适合现在，芙丽希娅已经答应过你今天不会任性了。"
	},
	[180252312] = {
		Id = 180252312,
		Str = "不管此刻我心里有再多的想法，也绝对不会给你造成困扰……"
	},
	[180252313] = {
		Id = 180252313,
		Str = "虽然你从来没有说过，但我一直都知道的……我的心意经常会给你添麻烦。"
	},
	[180252314] = {
		Id = 180252314,
		Str = "是你一直包容我，让我这么胡闹……"
	},
	[180252315] = {
		Id = 180252315,
		Str = "“不是胡闹”？真的吗，你真的是这么认为的吗，你真的相信我的真心吗？"
	},
	[180252316] = {
		Id = 180252316,
		Str = "好开心，我的心意一直都有好好传达到……虽然我从来没有怀疑过这一点，但是听到你说出口还是觉得好幸福。"
	},
	[180252317] = {
		Id = 180252317,
		Str = "从来没有像现在这样幸福过，就像是身处花瓣铺成的床上，轻飘飘的，像是飞起来了一样。"
	},
	[180252318] = {
		Id = 180252318,
		Str = "你也有一样的感觉吗？我们心意相通了呢……"
	},
	[180252319] = {
		Id = 180252319,
		Str = "那就让我们安静地享受这一刻吧，享受你在我身边的气息，享受这份宁静的幸福……"
	},
	[180252320] = {
		Id = 180252320,
		Str = "……咦？说我现在的眼神很可怕？"
	},
	[180252321] = {
		Id = 180252321,
		Str = "讨厌，这只是普通的觉得你很可口所以想把你全部吃掉的眼神而已哦。"
	},
	[180252322] = {
		Id = 180252322,
		Str = "从脸颊到眼珠……再到耳朵、到嘴巴……最后连指尖一起……全部都……"
	},
	[180252323] = {
		Id = 180252323,
		Str = "明明说过最喜欢人家的，所以这样的心情你一定也是可以理解的对吧？"
	},
	[180252324] = {
		Id = 180252324,
		Str = "呵呵~不过我会好好忍耐的，因为太喜欢你了。"
	},
	[180252325] = {
		Id = 180252325,
		Str = "虽然想要把你的全部都占为己有的心情已经快要克制不住了，但是现在芙丽希娅只想让你安心地休息。"
	},
	[180252326] = {
		Id = 180252326,
		Str = "不管白天还是黑夜，只要你感到疲惫，芙丽希娅随时都会守护你的梦。"
	},
	[180252327] = {
		Id = 180252327,
		Str = "不论何时，都希望你有宁静甜美的梦……当然了，梦中一定要有我哦。"
	},
	[180252328] = {
		Id = 180252328,
		Str = "因为芙丽希娅的每一个梦，都是为你而诞生的。"
	},
	[180252329] = {
		Id = 180252329,
		Str = "不管是在这里，还是在梦中……还是在其他任何地方，芙丽希娅都想陪在你身边。"
	},
	[180252330] = {
		Id = 180252330,
		Str = "我会一直在你身边，这是人家对你许下的诺言哦，绝~对、绝对不会食言的。"
	},
	[180252331] = {
		Id = 180252331,
		Str = "就算是很久很久以后，我也会一直在这里，一直守护你。"
	},
	[180252332] = {
		Id = 180252332,
		Str = "我会在这里种上所有幸福的花朵，让花花们也来见证我们共度的时光。"
	},
	[180252333] = {
		Id = 180252333,
		Str = "所以约定好了，我们永远相伴，不要离开芙丽希娅……"
	},
	[180252334] = {
		Id = 180252334,
		Str = "不论过去多久，都让芙丽希娅陪着你，好吗？"
	},
	[180252335] = {
		Id = 180252335,
		Str = "然后……然后……人家已经这么听话了……接下来可以要一个好孩子的奖励吗？"
	},
	[180252336] = {
		Id = 180252336,
		Str = "因为已经答应了不会任性，所以芙丽希娅绝对不会犯规的……"
	},
	[180252337] = {
		Id = 180252337,
		Str = "不会让你感到困扰，只希望能传达喜欢你的心意。"
	},
	[180252338] = {
		Id = 180252338,
		Str = "张开双手吧……给我一个温暖的抱抱好吗~"
	},
	[180252339] = {
		Id = 180252339,
		Str = "接下来就是属于我们两个人的时间了，谁也不会来打扰。"
	},
	[180252340] = {
		Id = 180252340,
		Str = "闭上眼睛吧，这样你就什么都看不见，你的世界里将只剩下我……"
	},
	[180252341] = {
		Id = 180252341,
		Str = "你是芙丽希娅的唯一哦，所以人家也想成为你的唯一……什么都不要想了，只听着我的声音，只感受我的气息。"
	},
	[180252342] = {
		Id = 180252342,
		Str = "嗯……就是这样，乖孩子……接下来的一切就安心交给芙丽希娅吧~"
	},
	[180252343] = {
		Id = 180252343,
		Str = "人家什么都懂的哦，知道应该怎么照顾你的感受，跟你变得更亲密，让你更喜欢我~"
	},
	[180252344] = {
		Id = 180252344,
		Str = "所以，人家一定会独占你，你只能是我一个人的珍宝！"
	},
	[180252345] = {
		Id = 180252345,
		Str = "……温暖的皮肤，真实的你，现在只属于我一个人了。"
	},
	[180252346] = {
		Id = 180252346,
		Str = "简直像是在做梦一样，如果这是梦的话，那芙丽希娅永远都不要醒来了。"
	},
	[180252347] = {
		Id = 180252347,
		Str = "像这样只有彼此，没有任何干扰和诱惑，你永远只属于我……"
	},
	[180252348] = {
		Id = 180252348,
		Str = "我想永远待在这样幸福的梦里，永远和最喜欢的你在一起……你愿意吗？"
	},
	[180252349] = {
		Id = 180252349,
		Str = "只看着我一个人，只陪伴我一个人，只牵我一个人的手，所有的心意全部都只给我。"
	},
	[180252350] = {
		Id = 180252350,
		Str = "这样的誓言，你愿意吗？"
	},
	[180252351] = {
		Id = 180252351,
		Str = "愿意？嗯，能得到这样的回答，我好开心！"
	},
	[180252352] = {
		Id = 180252352,
		Str = "芙丽希娅也愿意，一百个愿意，一千个愿意……千千万万个愿意……"
	},
	[180252353] = {
		Id = 180252353,
		Str = "但是呢……人家不会这么做的。"
	},
	[180252354] = {
		Id = 180252354,
		Str = "即使再甜美的梦也不能成为囚笼，芙丽希娅很喜欢很喜欢你……喜欢到想把你藏起来，除了我以外不让任何人看见。"
	},
	[180252355] = {
		Id = 180252355,
		Str = "……但是因为太喜欢你了，所以我绝对不会让任何枷锁囚禁你，就算是我自己也不行。"
	},
	[180252356] = {
		Id = 180252356,
		Str = "比起形式上的锁链，我们之间的心意一定会成为更牢固的羁绊，把两颗心永远系在一起。"
	},
	[180252357] = {
		Id = 180252357,
		Str = "芙丽希娅的心……已经永远是你的囚徒了，所以不再需要其他形式的枷锁。"
	},
	[180252358] = {
		Id = 180252358,
		Str = "沐浴在自由的阳光之下，花花才能茁壮成长。"
	},
	[180252359] = {
		Id = 180252359,
		Str = "让我们自然而然地变得更加亲密吧，就像盛开的花朵最终会长出果实一样。"
	},
	[180252360] = {
		Id = 180252360,
		Str = "我们的幸福之花一定也会孕育出甜美诱人的果实。"
	},
	[180252361] = {
		Id = 180252361,
		Str = "而我也不再害怕哭泣，因为已经不会再有悲伤的泪水了。"
	},
	[180252362] = {
		Id = 180252362,
		Str = "从缔结誓约那一刻开始，所有的眼泪都只是因为感动和喜悦，它们变成了真正的珍宝。"
	},
	[180252363] = {
		Id = 180252363,
		Str = "是你让我明白了花花们所代表的幸福。"
	},
	[180252364] = {
		Id = 180252364,
		Str = "薰衣草等待爱情含蓄而坚定，玫瑰以无尽的色彩和方式诉说爱意，郁金香和桔梗花为永恒的爱情而绽放……"
	},
	[180252365] = {
		Id = 180252365,
		Str = "我也想像这些花花一样，只为了热烈的心意和幸福而存在，想一刻不停地向你诉说我的心情。"
	},
	[180252366] = {
		Id = 180252366,
		Str = "你也有很多话想告诉我吗？"
	},
	[180252367] = {
		Id = 180252367,
		Str = "嗯，我会好好听着的，你说的每一句话芙丽希娅都会好好珍藏~"
	},
	[180252368] = {
		Id = 180252368,
		Str = "对我来说，你的眼神，你的声音……全部都是最珍贵的宝贝。"
	},
	[180252369] = {
		Id = 180252369,
		Str = "……像现在这样，只是听着你呼吸的声音，芙丽希娅就已经很满足了。"
	},
	[180252370] = {
		Id = 180252370,
		Str = "这是最让人安心的声音，只要听着你的呼吸，所有烦恼都会消失。"
	},
	[180252371] = {
		Id = 180252371,
		Str = "啊哈……唔，因为太轻松了，感觉再这样下去都快睡着了。"
	},
	[180252372] = {
		Id = 180252372,
		Str = "你想要睡觉吗？不管是睡觉还是发呆，芙丽希娅都会一直陪着你……"
	},
	[180252373] = {
		Id = 180252373,
		Str = "和周围的这些花花一样，安静地呆在你身边。"
	},
	[180252374] = {
		Id = 180252374,
		Str = "嘘，听到花花们说话了吗，它们在说……想要变成礼物送给最喜欢的人。"
	},
	[180252375] = {
		Id = 180252375,
		Str = "花花们真是的……那么，你一定愿意收下我和花花们的心意的，对吧？"
	},
	[180252376] = {
		Id = 180252376,
		Str = "就让芙丽希娅用这些花花为你编一个最好看的花环吧。"
	},
	[180252377] = {
		Id = 180252377,
		Str = "……誓约的时候从你那里得到了珍贵的礼物，可是我一直没有准备像样的回礼。"
	},
	[180252378] = {
		Id = 180252378,
		Str = "我也要送给你一样具有特别意义的礼物，让它永远陪着你。"
	},
	[180252379] = {
		Id = 180252379,
		Str = "现在就让我用花花来为你编织花环吧……这些花花，就和芙丽希娅一样的名字哦。"
	},
	[180252380] = {
		Id = 180252380,
		Str = "把它们编成花环送给你，就是芙丽希娅把自己送给你的意思~"
	},
	[180252381] = {
		Id = 180252381,
		Str = "鲜花容易干枯，就让我每一天都用最新鲜的花朵为你编织花环吧~"
	},
	[180252382] = {
		Id = 180252382,
		Str = "用我亲手为你栽种的、最好看的花朵。"
	},
	[180252383] = {
		Id = 180252383,
		Str = "嘿咻……编好了，把手伸出来吧……我想亲自为你戴上。"
	},
	[180252384] = {
		Id = 180252384,
		Str = "看起来太、太小了吗……这是当然的啊，因为这是特别的“花环”，只能戴在手指上。"
	},
	[180252385] = {
		Id = 180252385,
		Str = "就像是戒指一样，很可爱吧？"
	},
	[180252386] = {
		Id = 180252386,
		Str = "听说互通心意的人之间，偶尔也会用这样的方式交换誓言呢……真浪漫。"
	},
	[180252387] = {
		Id = 180252387,
		Str = "你不能拒绝哦，这也是花花们的心意，如果被拒绝的话花花也会难过的。"
	},
	[180252388] = {
		Id = 180252388,
		Str = "嘿嘿~人家就知道，一直温柔回应我的心意的你，一定不会拒绝。"
	},
	[180252389] = {
		Id = 180252389,
		Str = "编织花环的时候，我把对你的祝福也一起编进去了。"
	},
	[180252390] = {
		Id = 180252390,
		Str = "永远开心，永远在一起——这样的祝福。"
	},
	[180252391] = {
		Id = 180252391,
		Str = "是一样的对吧……你在誓约的时候送给我的礼物，也包含着一样的祝福对吧？"
	},
	[180252392] = {
		Id = 180252392,
		Str = "芙丽希娅什么都明白哦……芙丽希娅会永远和你在一起。"
	},
	[180252393] = {
		Id = 180252393,
		Str = "我想和你一起去看春天的郁金香，夏天的向日葵，还有秋天的菊花和桂花，冬天的山茶花和马蹄莲……"
	},
	[180252394] = {
		Id = 180252394,
		Str = "所有这些，都要有你才有存在的意义。"
	},
	[180252395] = {
		Id = 180252395,
		Str = "如果不是因为你的话，我一定无法再看见美好的东西了。"
	},
	[180252396] = {
		Id = 180252396,
		Str = "无法感受阳光，无法触摸温暖，只会在阴暗的沼泽里渐渐腐坏……"
	},
	[180252397] = {
		Id = 180252397,
		Str = "可是你出现了，你解开了我的枷锁，告诉我不用当好孩子也没关系。"
	},
	[180252398] = {
		Id = 180252398,
		Str = "你让我明白了什么是真正的关心和爱护……所以呢，芙丽希娅也要以这样的温柔来回应你哦。"
	},
	[180252399] = {
		Id = 180252399,
		Str = "告诉你，不用勉强自己，你可以任性，也可以撒娇，可以有软弱的时候。"
	},
	[180252400] = {
		Id = 180252400,
		Str = "我已经变得很厉害了，可以在你累的时候打起精神来保护你。"
	},
	[180252401] = {
		Id = 180252401,
		Str = "芙丽希娅不会觉得累哦，只要能帮上你的忙，任何事我都不会觉得累。"
	},
	[180252402] = {
		Id = 180252402,
		Str = "人家也在努力学习成为值得依靠的伴侣呢~"
	},
	[180252403] = {
		Id = 180252403,
		Str = "伴侣……这是个让我感到开心的词语，它意味着我可以一直待在你身边了。"
	},
	[180252404] = {
		Id = 180252404,
		Str = "……也可以和你真正地变得亲密起来。"
	},
	[180252405] = {
		Id = 180252405,
		Str = "我们现在的关系，不论人家想做什么，你都不会再拒绝了对吧？"
	},
	[180252406] = {
		Id = 180252406,
		Str = "那么，我最亲爱的你，请接收我的爱意吧……"
	},
	[180252407] = {
		Id = 180252407,
		Str = "怎么，难道说离开了本恶魔就无法安稳地睡觉了吗？"
	},
	[180252408] = {
		Id = 180252408,
		Str = "哼……那么就破例让你待在我的身边吧……"
	},
	[180252409] = {
		Id = 180252409,
		Str = "躲那么远干什么，难不成是害怕本恶魔吃掉你？"
	},
	[180252410] = {
		Id = 180252410,
		Str = "也对，能够活着坐在魔界尊王之女的身边，应该已经做好了相应的准备。"
	},
	[180252411] = {
		Id = 180252411,
		Str = "哈，“什么准备”？我说你该不会什么准备都没做，就冒冒失失地坐过来了吧？"
	},
	[180252412] = {
		Id = 180252412,
		Str = "既然如此，就让本恶魔亲自教你好了，人类。"
	},
	[180252413] = {
		Id = 180252413,
		Str = "妄想着让身份尊贵的恶魔手把手地指导你，你可真的不是一般的胆大。"
	},
	[180252414] = {
		Id = 180252414,
		Str = "再靠近本恶魔一点，让我能够看清楚你的脸。"
	},
	[180252415] = {
		Id = 180252415,
		Str = "为了自己的幸运而欢呼吧，我将允许你躺在我的身边…… ……"
	},
	[180252416] = {
		Id = 180252416,
		Str = "怎么，感到不好意思了？本恶魔倒是觉得这样很有意思，尤其是能够看见你不在外人面前展示的一面。"
	},
	[180252417] = {
		Id = 180252417,
		Str = "就特别地让你躺在我的腿上吧！没有记错的话，你们人类称这个为膝枕。"
	},
	[180252418] = {
		Id = 180252418,
		Str = "不要以为这样就能轻易地结束，我可没有打算就这样轻松地放过你。"
	},
	[180252419] = {
		Id = 180252419,
		Str = "让我想想，到底该怎么惩罚你这样肆意妄为的家伙呢……"
	},
	[180252420] = {
		Id = 180252420,
		Str = "喂，不要乱动，要是乱动的话，耳朵掉了我可是不会承担责任。"
	},
	[180252421] = {
		Id = 180252421,
		Str = "对，就是这样……乖乖听话地让我慢慢地进入你的身体……"
	},
	[180252422] = {
		Id = 180252422,
		Str = "感到荣幸吧，能够获得本恶魔专门的服务……"
	},
	[180252423] = {
		Id = 180252423,
		Str = "啧……就是这个掏耳朵的工具不太好用……"
	},
	[180252424] = {
		Id = 180252424,
		Str = "你刚才有在偷笑吧？在笑本恶魔不擅长做这种事情……"
	},
	[180252425] = {
		Id = 180252425,
		Str = "还是说，你觉得缔结了誓约之后，本恶魔不会把你怎么样？"
	},
	[180252426] = {
		Id = 180252426,
		Str = "既然如此，就再多给你一些惩罚好了，人类。"
	},
	[180252427] = {
		Id = 180252427,
		Str = "我会让你后悔对本恶魔的轻视。"
	},
	[180252428] = {
		Id = 180252428,
		Str = "即便你想要离开我的身边，没有我的同意也无法做到……"
	},
	[180252429] = {
		Id = 180252429,
		Str = "你将忘记除了我以外的一切，在这里一心一意地服侍在我的身边。"
	},
	[180252430] = {
		Id = 180252430,
		Str = "只要本恶魔愿意，就算那些吵吵闹闹的教团想要拉着你回去工作，也会被我轻轻松松地拦在一旁。"
	},
	[180252431] = {
		Id = 180252431,
		Str = "没错，在缔结誓约的那一刻起，你的一切都已经属于我了。"
	},
	[180252432] = {
		Id = 180252432,
		Str = "就算你现在感到后悔，也只是无济于事，谁让你不知天高地厚地与恶魔签订契约？"
	},
	[180252433] = {
		Id = 180252433,
		Str = "哈…… ……？“感觉这样听上去也很不错”？"
	},
	[180252434] = {
		Id = 180252434,
		Str = "你在说什么傻话，要知道这样下去你可是会变得颓废！"
	},
	[180252435] = {
		Id = 180252435,
		Str = "人一旦变得颓废，就很难再次拾回最初的梦想，进而变得麻木和迟钝。"
	},
	[180252436] = {
		Id = 180252436,
		Str = "我在担心你？说什么傻话呢……我不过是将客观的事实说出来而已。"
	},
	[180252437] = {
		Id = 180252437,
		Str = "人类总是认为恶魔是“懈怠”的，殊不知自己反而是最为“懒惰”的一方。"
	},
	[180252438] = {
		Id = 180252438,
		Str = "在“定义决定力量强弱”的世界里，他们甘于处在世界的最低端接受天使的压迫。"
	},
	[180252439] = {
		Id = 180252439,
		Str = "但是我不一样，既然世界的秩序能够改变，那么就没有理由甘于现状。"
	},
	[180252440] = {
		Id = 180252440,
		Str = "最重要的是，这样的人生才显得格外的有趣和精彩。"
	},
	[180252441] = {
		Id = 180252441,
		Str = "如果没有记错，你应该也有自己想做的事情吧。"
	},
	[180252442] = {
		Id = 180252442,
		Str = "既然如此，就放开手的去做，去实现那份看似荒谬而不切合实际的愿望。"
	},
	[180252443] = {
		Id = 180252443,
		Str = "因为我是恶魔，所以不会让你压制心中的欲望，只有不断膨胀的欲望才能让我感到愉悦。"
	},
	[180252444] = {
		Id = 180252444,
		Str = "不过……在那之前，你今天需要先陪伴在我的身边。"
	},
	[180252445] = {
		Id = 180252445,
		Str = "本恶魔就是这么任性，你不但要在适当的时候沉沦于我，又要在适当的时候忠于自己的欲望。"
	},
	[180252446] = {
		Id = 180252446,
		Str = "所以……接下来我们应该进行怎样的游戏呢？"
	},
	[180252447] = {
		Id = 180252447,
		Str = "看惯了你成天严肃的表情，果然还是喜欢你带有害羞红晕的脸颊。"
	},
	[180252448] = {
		Id = 180252448,
		Str = "我决定了，就破例让你再靠近我一些……并且允许你将头埋进我的怀里。"
	},
	[180252449] = {
		Id = 180252449,
		Str = "怎么样，是不是感觉什么都看不清了？而且……呼吸也跟着变得紧促了起来……"
	},
	[180252450] = {
		Id = 180252450,
		Str = "哼，这样就对了。这就是黑暗，是恶魔一族生活的黑暗。"
	},
	[180252451] = {
		Id = 180252451,
		Str = "剩下的时间里，你就在这片黑暗中慢慢地熟睡…… ……"
	},
	[180252452] = {
		Id = 180252452,
		Str = "抛弃所有与外界有关的联系，毫无防备地缓缓入睡…… ……"
	},
	[180252453] = {
		Id = 180252453,
		Str = "在我身后黑羽的庇护下，在这片没有任何生气的黑暗中入睡…… ……"
	},
	[180252454] = {
		Id = 180252454,
		Str = "在魔界至尊之女的怀里，带着惶恐和敬意融入到只属于恶魔的领域…… ……"
	},
	[180252455] = {
		Id = 180252455,
		Str = "这段时间里，没有任何人能够打扰你的沉沦和休息。"
	},
	[180252456] = {
		Id = 180252456,
		Str = "我将独享这段短暂而有美好的时光，直到你完全地放松和忘记自我。"
	},
	[180252457] = {
		Id = 180252457,
		Str = "明白了吧？这就是和恶魔签订契约的代价。"
	},
	[180252458] = {
		Id = 180252458,
		Str = "你需要为自己不知轻重的行为买单，而我则要为这份契约的签订负责到底。"
	},
	[180252459] = {
		Id = 180252459,
		Str = "可恶……说了这么多话，本恶魔的肚子有些饿了。"
	},
	[180252460] = {
		Id = 180252460,
		Str = "归根结底，还是因为你让我说了这么多话的缘故。"
	},
	[180252461] = {
		Id = 180252461,
		Str = "你快点给本恶魔睡着，这样本恶魔就能从你的身上寻找到想要的食物——"
	},
	[180252462] = {
		Id = 180252462,
		Str = "没错，就是“噩梦”。本恶魔要吃掉你所有的“噩梦”。"
	},
	[180252463] = {
		Id = 180252463,
		Str = "什么…… ……这样躺着一点也没有办法入睡？"
	},
	[180252464] = {
		Id = 180252464,
		Str = "人类……你是在想着办法逗本恶魔玩吗……还是说在试探本恶魔的界限……"
	},
	[180252465] = {
		Id = 180252465,
		Str = "看来，只能换一个游戏才行了啊……人类……"
	},
	[180252466] = {
		Id = 180252466,
		Str = "对待你这样不肯老实睡觉的家伙，只能采用更重的责罚才行。"
	},
	[180252467] = {
		Id = 180252467,
		Str = "对了……就是用那个……就使用那个吧！"
	},
	[180252468] = {
		Id = 180252468,
		Str = "这一次，看你还肯不肯老老实实地入睡……"
	},
	[180252469] = {
		Id = 180252469,
		Str = "比起令人沉闷的房间，果然还是坐在高处能够让本恶魔感到自在一些。"
	},
	[180252470] = {
		Id = 180252470,
		Str = "人类，你也别总是闭着眼睛，眼前可不是平时想看就能看见的风景。"
	},
	[180252471] = {
		Id = 180252471,
		Str = "我说你……该不会是恐高吧？这里不过是距离地面几千米的高度而已。"
	},
	[180252472] = {
		Id = 180252472,
		Str = "有意思……真是有意思……就在刚才，本恶魔突然想到了一个有趣的游戏。"
	},
	[180252473] = {
		Id = 180252473,
		Str = "你有听说过“幼鹰学习飞翔”的故事吗？比起本它们是如何学会飞行，本恶魔更想看看人类学习的过程……"
	},
	[180252474] = {
		Id = 180252474,
		Str = "害怕了吗？要是害怕的话就牢牢地抱住我的身体，否则一会儿出了什么意外我可不会承担责任。"
	},
	[180252475] = {
		Id = 180252475,
		Str = "虽然我并不讨厌现在这样的状况，但是你一直闭着眼睛的话我也会感到无趣。"
	},
	[180252476] = {
		Id = 180252476,
		Str = "算了，还是让我赐予你一双恶魔的翅膀吧！只要有了这对翅膀，你就再也不用担心从高处跌落。"
	},
	[180252477] = {
		Id = 180252477,
		Str = "如果你一直不睁开眼睛的话，我可就默认你为欣然接受了本恶魔的提议…… ……"
	},
	[180252478] = {
		Id = 180252478,
		Str = "啧，已经睁开眼睛了吗？我倒是觉得刚才那是一个不错的方案。"
	},
	[180252479] = {
		Id = 180252479,
		Str = "既然不再闭着眼睛，就好好地陪着本恶魔一同欣赏下面的夜景吧。"
	},
	[180252480] = {
		Id = 180252480,
		Str = "那些平时近距离接触到的建筑，现在可都全部连成一片地尽收眼底。"
	},
	[180252481] = {
		Id = 180252481,
		Str = "怎么样，是不是开始有些理解为什么我要将你带到这种地方来了？"
	},
	[180252482] = {
		Id = 180252482,
		Str = "人类总是将自己套进一个既定的环境里，然后深深地陷入其中不可自拔。"
	},
	[180252483] = {
		Id = 180252483,
		Str = "痛苦，抑郁，难受，想要逃离却又无法挣脱的无奈。"
	},
	[180252484] = {
		Id = 180252484,
		Str = "所有负面情绪，伴随着牢牢套住的灵魂一同继续困死在所谓的“死局”中。"
	},
	[180252485] = {
		Id = 180252485,
		Str = "恶魔就不一样，不会一直沉溺于自己所创造的困局中，而是会选择更加自由的方式回应自己的内心。"
	},
	[180252486] = {
		Id = 180252486,
		Str = "对天使的反抗，重新定义力量的强弱，成为终生的顶点，这些都是自由回应的方式。"
	},
	[180252487] = {
		Id = 180252487,
		Str = "因为只有站在高位，才会发现那些所谓的“困难”是那样的不值一提。"
	},
	[180252488] = {
		Id = 180252488,
		Str = "哼，不要误会了。本恶魔并不是因为你最近看起来没什么精神，才会带你到这种地方。"
	},
	[180252489] = {
		Id = 180252489,
		Str = "我只是想让你明白恶魔与人类之间压倒性的差距，然后在日后与你相处的时候获得更多的权利。"
	},
	[180252490] = {
		Id = 180252490,
		Str = "当然，除此以外本恶魔也会给你一定的恩典。"
	},
	[180252491] = {
		Id = 180252491,
		Str = "在我还生活在魔域的时候，总是喜欢一个人偷偷地飞到先祖的石像上睡觉。"
	},
	[180252492] = {
		Id = 180252492,
		Str = "要知道，其他魔族可是做梦也不敢做出类似的行径，即便是我的父王也是如此。"
	},
	[180252493] = {
		Id = 180252493,
		Str = "所以它们才会一直那样无聊，可是本恶魔却完全不一样。"
	},
	[180252494] = {
		Id = 180252494,
		Str = "身为魔界未来的主人，我可不能忍受无聊占据我的生活。"
	},
	[180252495] = {
		Id = 180252495,
		Str = "现在，就让你也体验一下那份“有趣”的感觉吧……只要你乖乖听话，就不会有什么危险。"
	},
	[180252496] = {
		Id = 180252496,
		Str = "哈？这里的坡度太陡、空间又太小，根本没有办法入睡？"
	},
	[180252497] = {
		Id = 180252497,
		Str = "放心，虽然本恶魔也有过让你挑战一下的想法，但是这种夸张的睡法显然不适合人类。"
	},
	[180252498] = {
		Id = 180252498,
		Str = "要是你因为意外跌落下去，还需要我费时费力地将你救起来。"
	},
	[180252499] = {
		Id = 180252499,
		Str = "所以躺在这里吧，人类——依靠在本恶魔宽松温柔的羽翼中，安静地入睡吧。"
	},
	[180252500] = {
		Id = 180252500,
		Str = "恶魔的羽翼可不同于其他生物的翅膀，它不但结实而且牢固。"
	},
	[180252501] = {
		Id = 180252501,
		Str = "更重要的是，这是本恶魔最重要的翅膀，所以用于给你睡觉是一件可遇不可求的美事。"
	},
	[180252502] = {
		Id = 180252502,
		Str = "当然，倘若你敢在睡觉的时候将口水流淌在我的羽毛上，保不准我会直接将你扔下去！"
	},
	[180252503] = {
		Id = 180252503,
		Str = "如果你还是不放心的话，我还可以考虑用尾巴将你的腰部缠住…… ……"
	},
	[180252504] = {
		Id = 180252504,
		Str = "你这家伙……我可没有答应将尾巴拿来给你当做抱枕用！"
	},
	[180252505] = {
		Id = 180252505,
		Str = "哼，人类还真是一种安全感欠缺的生物……既然你想要更多的安全感，就让本恶魔来满足你。"
	},
	[180252506] = {
		Id = 180252506,
		Str = "将你的头靠在我的肩膀上……就能放下那种无聊的恐惧了吧？"
	},
	[180252507] = {
		Id = 180252507,
		Str = "真是的，为什么本恶魔一定要做到这种程度才行……是时候还是让你给我长出一对翅膀比较好。"
	},
	[180252508] = {
		Id = 180252508,
		Str = "什么…… ……即便本恶魔做出了各种努力，你依旧没有办法睡觉？"
	},
	[180252509] = {
		Id = 180252509,
		Str = "喂，人类……你该不会是想从我这里获得更多的好处吧…… ……"
	},
	[180252510] = {
		Id = 180252510,
		Str = "过于贪婪的话，恶魔可是会按捺不住自己的情绪，然后一口将你的欲望和灵魂吞噬掉的哦……"
	},
	[180252511] = {
		Id = 180252511,
		Str = "还是说，你的愿望就是想被我吞噬后，在我的体内永远地享受着沉睡…… ……"
	},
	[180252512] = {
		Id = 180252512,
		Str = "啧，别太得寸进尺了。这样一来你倒是过上了安静的生活，我的日子却又要变得无聊起来。"
	},
	[180252513] = {
		Id = 180252513,
		Str = "好不容易获得一个令本恶魔生活不再乏味的家伙，我又怎么可能轻易地让你被吃掉。"
	},
	[180252514] = {
		Id = 180252514,
		Str = "如果本恶魔的羽翼和肩膀，还是不能让你感到安心，那么这样总可以了吧—— ——"
	},
	[180252515] = {
		Id = 180252515,
		Str = "由本恶魔亲自抱着你，然后加上温暖的羽翼，这下应该能让你安心地睡觉了…… ……"
	},
	[180252516] = {
		Id = 180252516,
		Str = "真是一个幸福的家伙，让本恶魔为了你做到这个地步，要不然再多给你一些奖励？"
	},
	[180252517] = {
		Id = 180252517,
		Str = "“请您安心入睡吧，我的主人。”"
	},
	[180252518] = {
		Id = 180252518,
		Str = "“萨缇娅会一直守护在您的身边哦，如果服务不周的话还请告诉我~喵~“"
	},
	[180252519] = {
		Id = 180252519,
		Str = "要是真的让我说出这种话，恐怕你也不肯能再安心地睡觉。"
	},
	[180252520] = {
		Id = 180252520,
		Str = "笑什么笑，赶紧给本恶魔忘记刚才演示的那些话语。"
	},
	[180252521] = {
		Id = 180252521,
		Str = "不爽……总觉得有些不爽；为什么只有你一个人在享受……"
	},
	[180252522] = {
		Id = 180252522,
		Str = "本恶魔改变主意了：除了让你安稳地睡着以外，你也必须要让我睡着才行。"
	},
	[180252523] = {
		Id = 180252523,
		Str = "不管你使用什么办法的都可以，反正在你入睡的同时，也要将我一起哄睡。"
	},
	[180252524] = {
		Id = 180252524,
		Str = "怎么，办不到吗？还是说你害怕我们两个都睡着了会一起掉下去？"
	},
	[180252525] = {
		Id = 180252525,
		Str = "这有什么好担心的，即便我们两个一起掉下去了，我的羽翼也会保护着你不会受伤。"
	},
	[180252526] = {
		Id = 180252526,
		Str = "玩笑？本恶魔才不会开什么玩笑，我可是在认真的说话。"
	},
	[180252527] = {
		Id = 180252527,
		Str = "只不过，也不是完全没有商量的余地。"
	},
	[180252528] = {
		Id = 180252528,
		Str = "只要你能够立刻在本恶魔的怀里睡着，说不定我就只能无奈地放弃…… ……"
	},
	[180252529] = {
		Id = 180252529,
		Str = "喂，装睡可是行不通的……你必须要心怀感激地入睡才可以！"
	},
	[180252530] = {
		Id = 180252530,
		RefId = 180003413
	},
	[180252531] = {
		Id = 180252531,
		RefId = 180252120
	},
	[180252532] = {
		Id = 180252532,
		RefId = 180003618
	},
	[180252533] = {
		Id = 180252533,
		Str = "枕羽而眠"
	},
	[180252537] = {
		Id = 180252537,
		RefId = 180096769
	},
	[180252538] = {
		Id = 180252538,
		RefId = 180129732
	},
	[180252539] = {
		Id = 180252539,
		RefId = 180129736
	},
	[180252540] = {
		Id = 180252540,
		RefId = 180135762
	},
	[180252541] = {
		Id = 180252541,
		Str = "因为，我为你感到高兴啊。\n终于找回自己无比怀念的日子了呢，亚砂。\n和朋友一起，尽情做一些“普通的女高中生”会做的事吧！"
	},
	[180252542] = {
		Id = 180252542,
		Str = "……不要多管闲事！"
	},
	[180252543] = {
		Id = 180252543,
		Str = "哦，害羞了……\n这样子，更像个可爱的女高中生了。"
	},
	[180252544] = {
		Id = 180252544,
		RefId = 180001146
	},
	[180252545] = {
		Id = 180252545,
		RefId = 180000021
	},
	[180252546] = {
		Id = 180252546,
		RefId = 180108059
	},
	[180252547] = {
		Id = 180252547,
		RefId = 180002041
	},
	[180252548] = {
		Id = 180252548,
		RefId = 180000021
	},
	[180252549] = {
		Id = 180252549,
		Str = "冷凝循环.A"
	},
	[180252550] = {
		Id = 180252550,
		Str = "每层使冰霜伤害+{1}p"
	},
	[180252551] = {
		Id = 180252551,
		RefId = 180000151
	},
	[180252552] = {
		Id = 180252552,
		RefId = 180108069
	},
	[180252553] = {
		Id = 180252553,
		RefId = 180146964
	},
	[180252554] = {
		Id = 180252554,
		Str = "亘古恒今"
	},
	[180252555] = {
		Id = 180252555,
		Str = "已达到每日祈愿次数上限"
	},
	[180252556] = {
		Id = 180252556,
		Str = "时装-夜蝶之约-问候-晴天上午"
	},
	[180252557] = {
		Id = 180252557,
		Str = "时装-夜蝶之约-问候-晴天下午"
	},
	[180252558] = {
		Id = 180252558,
		Str = "时装-夜蝶之约-问候-晴天晚上"
	},
	[180252559] = {
		Id = 180252559,
		Str = "时装-夜蝶之约-休闲"
	},
	[180252560] = {
		Id = 180252560,
		Str = "时装-夜蝶之约-触碰1"
	},
	[180252561] = {
		Id = 180252561,
		Str = "时装-夜蝶之约-触碰2"
	},
	[180252562] = {
		Id = 180252562,
		Str = "时装-夜蝶之约-触碰3"
	},
	[180252563] = {
		Id = 180252563,
		Str = "时装-夜蝶之约-触碰4"
	},
	[180252564] = {
		Id = 180252564,
		Str = "时装-夜蝶之约-触碰5"
	},
	[180252565] = {
		Id = 180252565,
		Str = "时装-夜蝶之约-触碰6"
	},
	[180252566] = {
		Id = 180252566,
		Str = "开私语界面"
	},
	[180252567] = {
		Id = 180252567,
		Str = "确认播放私语"
	},
	[180252568] = {
		Id = 180252568,
		RefId = 180252566
	},
	[180252569] = {
		Id = 180252569,
		RefId = 180252567
	},
	[180252570] = {
		Id = 180252570,
		RefId = 180252566
	},
	[180252571] = {
		Id = 180252571,
		RefId = 180252567
	},
	[180252572] = {
		Id = 180252572,
		RefId = 180252566
	},
	[180252573] = {
		Id = 180252573,
		RefId = 180252567
	},
	[180252574] = {
		Id = 180252574,
		RefId = 180252566
	},
	[180252575] = {
		Id = 180252575,
		RefId = 180252567
	},
	[180252576] = {
		Id = 180252576,
		RefId = 180252566
	},
	[180252577] = {
		Id = 180252577,
		RefId = 180252567
	},
	[180252578] = {
		Id = 180252578,
		RefId = 180252566
	},
	[180252579] = {
		Id = 180252579,
		RefId = 180252567
	},
	[180252580] = {
		Id = 180252580,
		RefId = 180252566
	},
	[180252581] = {
		Id = 180252581,
		RefId = 180252567
	},
	[180252582] = {
		Id = 180252582,
		RefId = 180252566
	},
	[180252583] = {
		Id = 180252583,
		RefId = 180252567
	},
	[180252584] = {
		Id = 180252584,
		RefId = 180252566
	},
	[180252585] = {
		Id = 180252585,
		RefId = 180252567
	},
	[180252586] = {
		Id = 180252586,
		RefId = 180252566
	},
	[180252587] = {
		Id = 180252587,
		RefId = 180252567
	},
	[180252588] = {
		Id = 180252588,
		RefId = 180252566
	},
	[180252589] = {
		Id = 180252589,
		RefId = 180252567
	},
	[180252590] = {
		Id = 180252590,
		RefId = 180252566
	},
	[180252591] = {
		Id = 180252591,
		RefId = 180252567
	},
	[180252592] = {
		Id = 180252592,
		RefId = 180252566
	},
	[180252593] = {
		Id = 180252593,
		RefId = 180252567
	},
	[180252594] = {
		Id = 180252594,
		RefId = 180252566
	},
	[180252595] = {
		Id = 180252595,
		RefId = 180252567
	},
	[180252596] = {
		Id = 180252596,
		RefId = 180252566
	},
	[180252597] = {
		Id = 180252597,
		RefId = 180252567
	},
	[180252598] = {
		Id = 180252598,
		RefId = 180252566
	},
	[180252599] = {
		Id = 180252599,
		RefId = 180252567
	},
	[180252600] = {
		Id = 180252600,
		RefId = 180252566
	},
	[180252601] = {
		Id = 180252601,
		RefId = 180252567
	},
	[180252602] = {
		Id = 180252602,
		RefId = 180252566
	},
	[180252603] = {
		Id = 180252603,
		RefId = 180252567
	},
	[180252604] = {
		Id = 180252604,
		RefId = 180252566
	},
	[180252605] = {
		Id = 180252605,
		RefId = 180252567
	},
	[180252606] = {
		Id = 180252606,
		RefId = 180252566
	},
	[180252607] = {
		Id = 180252607,
		RefId = 180252567
	},
	[180252608] = {
		Id = 180252608,
		RefId = 180252566
	},
	[180252609] = {
		Id = 180252609,
		RefId = 180252567
	},
	[180252610] = {
		Id = 180252610,
		RefId = 180252566
	},
	[180252611] = {
		Id = 180252611,
		RefId = 180252567
	},
	[180252612] = {
		Id = 180252612,
		RefId = 180252566
	},
	[180252613] = {
		Id = 180252613,
		RefId = 180252567
	},
	[180252614] = {
		Id = 180252614,
		RefId = 180252566
	},
	[180252615] = {
		Id = 180252615,
		RefId = 180252567
	},
	[180252616] = {
		Id = 180252616,
		RefId = 180252566
	},
	[180252617] = {
		Id = 180252617,
		RefId = 180252567
	},
	[180252618] = {
		Id = 180252618,
		Str = "萨缇娅&天音祈"
	},
	[180252619] = {
		Id = 180252619,
		RefId = 180080070
	},
	[180252620] = {
		Id = 180252620,
		RefId = 180082297
	},
	[180252621] = {
		Id = 180252621,
		RefId = 180078796
	},
	[180252622] = {
		Id = 180252622,
		RefId = 180082299
	},
	[180252623] = {
		Id = 180252623,
		RefId = 180252618
	},
	[180252624] = {
		Id = 180252624,
		Str = "黑曜骑士&圣枪使者"
	},
	[180252625] = {
		Id = 180252625,
		RefId = 180082326
	},
	[180252626] = {
		Id = 180252626,
		RefId = 180082327
	},
	[180252627] = {
		Id = 180252627,
		RefId = 180082328
	},
	[180252628] = {
		Id = 180252628,
		RefId = 180082329
	},
	[180252629] = {
		Id = 180252629,
		RefId = 180252624
	},
	[180252630] = {
		Id = 180252630,
		Str = "设计独特的指环，象征着独一无二的永恒誓言。"
	},
	[180252631] = {
		Id = 180252631,
		Str = "誓约之戒"
	},
	[180252632] = {
		Id = 180252632,
		RefId = 180245303
	},
	[180252633] = {
		Id = 180252633,
		Str = "永恒佳礼"
	},
	[180252634] = {
		Id = 180252634,
		RefId = 180082825
	},
	[180252635] = {
		Id = 180252635,
		Str = "浓情暖意"
	},
	[180252636] = {
		Id = 180252636,
		RefId = 180244276
	},
	[180252637] = {
		Id = 180252637,
		Str = "月之见证·小"
	},
	[180252638] = {
		Id = 180252638,
		RefId = 180244278
	},
	[180252639] = {
		Id = 180252639,
		Str = "星之见证·小"
	},
	[180252640] = {
		Id = 180252640,
		RefId = 180244280
	},
	[180252641] = {
		Id = 180252641,
		Str = "月之见证·大"
	},
	[180252642] = {
		Id = 180252642,
		RefId = 180244282
	},
	[180252643] = {
		Id = 180252643,
		Str = "星之见证·大"
	},
	[180252644] = {
		Id = 180252644,
		Str = "含以下内容：\n高级礼物包*30\n特级礼物包*10\n休闲指南*10\n礼月券*10"
	},
	[180252645] = {
		Id = 180252645,
		Str = "蜜意之旅"
	},
	[180252646] = {
		Id = 180252646,
		Str = "含以下内容：\n誓约之戒*2"
	},
	[180252647] = {
		Id = 180252647,
		RefId = 180096507
	},
	[180252648] = {
		Id = 180252648,
		RefId = 180238252
	},
	[180252649] = {
		Id = 180252649,
		RefId = 180238253
	},
	[180252650] = {
		Id = 180252650,
		RefId = 180096520
	},
	[180252651] = {
		Id = 180252651,
		RefId = 180096521
	},
	[180252652] = {
		Id = 180252652,
		RefId = 180238320
	},
	[180252653] = {
		Id = 180252653,
		RefId = 180238321
	},
	[180252654] = {
		Id = 180252654,
		RefId = 180238332
	},
	[180252655] = {
		Id = 180252655,
		RefId = 180238333
	},
	[180252656] = {
		Id = 180252656,
		RefId = 180136532
	},
	[180252657] = {
		Id = 180252657,
		Str = "霆影"
	},
	[180252658] = {
		Id = 180252658,
		Str = "空间理发师"
	},
	[180252659] = {
		Id = 180252659,
		Str = "尼克莱特-待机"
	},
	[180252660] = {
		Id = 180252660,
		Str = "时装-情迷爱礼-问候-上午"
	},
	[180252661] = {
		Id = 180252661,
		Str = "时装-情迷爱礼-问候-下午"
	},
	[180252662] = {
		Id = 180252662,
		Str = "时装-情迷爱礼-问候-晚上"
	},
	[180252663] = {
		Id = 180252663,
		Str = "时装-情迷爱礼-休闲1"
	},
	[180252664] = {
		Id = 180252664,
		Str = "时装-情迷爱礼-触碰1"
	},
	[180252665] = {
		Id = 180252665,
		Str = "时装-情迷爱礼-触碰2"
	},
	[180252666] = {
		Id = 180252666,
		Str = "时装-情迷爱礼-触碰3"
	},
	[180252667] = {
		Id = 180252667,
		Str = "时装-情迷爱礼-触碰4"
	},
	[180252668] = {
		Id = 180252668,
		Str = "时装-情迷爱礼-触碰5"
	},
	[180252669] = {
		Id = 180252669,
		Str = "时装-情迷爱礼-触碰6"
	},
	[180252670] = {
		Id = 180252670,
		Str = "可解锁私语-甜蜜物语"
	},
	[180252671] = {
		Id = 180252671,
		Str = "可解锁私语-最初的梦境"
	},
	[180252672] = {
		Id = 180252672,
		Str = "可解锁私语-家人·恋人"
	},
	[180252673] = {
		Id = 180252673,
		Str = "可解锁私语-花间密语"
	},
	[180252674] = {
		Id = 180252674,
		Str = "可解锁私语-睡前仪式"
	},
	[180252675] = {
		Id = 180252675,
		Str = "可解锁私语-氤氲告白"
	},
	[180252676] = {
		Id = 180252676,
		Str = "可解锁私语-深涧幽会"
	},
	[180252677] = {
		Id = 180252677,
		Str = "可解锁私语-芳草心照·音"
	},
	[180252678] = {
		Id = 180252678,
		Str = "可解锁私语-私密博弈"
	},
	[180252679] = {
		Id = 180252679,
		Str = "可解锁私语-无声跟随"
	},
	[180252680] = {
		Id = 180252680,
		Str = "可解锁私语-休憩时光"
	},
	[180252681] = {
		Id = 180252681,
		Str = "可解锁私语-月下·花前"
	},
	[180252682] = {
		Id = 180252682,
		Str = "可解锁私语-恶魔服务"
	},
	[180252683] = {
		Id = 180252683,
		Str = "可解锁私语-凝恋时光"
	},
	[180252684] = {
		Id = 180252684,
		Str = "可解锁私语-答案"
	},
	[180252685] = {
		Id = 180252685,
		Str = "可解锁私语-温暖梦境"
	},
	[180252686] = {
		Id = 180252686,
		Str = "可解锁私语-缠绵红线"
	},
	[180252687] = {
		Id = 180252687,
		Str = "可解锁私语-湖畔夜话"
	},
	[180252688] = {
		Id = 180252688,
		Str = "可解锁私语-守护的物语"
	},
	[180252689] = {
		Id = 180252689,
		Str = "可解锁私语-迷醉月蝶"
	},
	[180252690] = {
		Id = 180252690,
		Str = "可解锁私语-关于未来的约定"
	},
	[180252691] = {
		Id = 180252691,
		Str = "可解锁私语-存在·感知"
	},
	[180252692] = {
		Id = 180252692,
		Str = "可解锁私语-荷间闲叙"
	},
	[180252693] = {
		Id = 180252693,
		Str = "可解锁私语-梦色微亮"
	},
	[180252694] = {
		Id = 180252694,
		Str = "可解锁私语-书室奇缘"
	},
	[180252695] = {
		Id = 180252695,
		Str = "暂无默认解锁私语-敬请期待"
	},
	[180252696] = {
		Id = 180252696,
		RefId = 180096769
	},
	[180252697] = {
		Id = 180252697,
		RefId = 180129905
	},
	[180252698] = {
		Id = 180252698,
		RefId = 180252085
	},
	[180252699] = {
		Id = 180252699,
		RefId = 180252076
	},
	[180252700] = {
		Id = 180252700,
		RefId = 180252049
	},
	[180252701] = {
		Id = 180252701,
		RefId = 180130036
	},
	[180252702] = {
		Id = 180252702,
		Str = "自欧若拉晕倒以后，已经过了两天。"
	},
	[180252703] = {
		Id = 180252703,
		Str = "呼……呼……两个人……唔……头好晕啊。"
	},
	[180252704] = {
		Id = 180252704,
		Str = "欧若拉，你醒了吗？"
	},
	[180252705] = {
		Id = 180252705,
		Str = "<color=#fd9846>{PlayerName}</color>！\n我睡了多久啊？！"
	},
	[180252706] = {
		Id = 180252706,
		Str = "准备好了……什么？"
	},
	[180252707] = {
		Id = 180252707,
		Str = "当然是勇者大人所想的事情啦。"
	},
	[180252708] = {
		Id = 180252708,
		Str = "从此以后，我们永远都不要分开。"
	},
	[180252709] = {
		Id = 180252709,
		Str = "那一刻，欧若拉紧紧地握住了我的手心。"
	},
	[180252710] = {
		Id = 180252710,
		Str = "按照生前的家规，公主不可以随便地哭泣，除了在墓前。"
	},
	[180252711] = {
		Id = 180252711,
		RefId = 180035111
	},
	[180252712] = {
		Id = 180252712,
		RefId = 180012528
	},
	[180252713] = {
		Id = 180252713,
		Str = "安德莉亚，你这是……！"
	},
	[180252714] = {
		Id = 180252714,
		Str = "突然被她紧紧地抱在怀里，没有一点点的征兆。"
	},
	[180252715] = {
		Id = 180252715,
		Str = "你还真是坏心眼……\n这样一来，我也不想再看书了。"
	},
	[180252716] = {
		Id = 180252716,
		Str = "抱歉、抱歉。"
	},
	[180252717] = {
		Id = 180252717,
		Str = "对了，想要一起去海边走走吗？"
	},
	[180252718] = {
		Id = 180252718,
		Str = "感觉偶尔这样一起散散步，也是不错的选择呢。"
	},
	[180252719] = {
		Id = 180252719,
		Str = "有什么问题，可以找我商量。"
	},
	[180252720] = {
		Id = 180252720,
		Str = "到底……怎样……才能让你更喜欢我一点……"
	},
	[180252721] = {
		Id = 180252721,
		RefId = 180009296
	},
	[180252722] = {
		Id = 180252722,
		Str = "可以睁开了喵！"
	},
	[180252723] = {
		Id = 180252723,
		Str = "啊……？\n喂、喂……喂喂喂！"
	},
	[180252724] = {
		Id = 180252724,
		Str = "惊喜吗？\n本喵特意从《猫的报恩》上看到的喵！"
	},
	[180252725] = {
		Id = 180252725,
		Str = "这岂止是惊喜，简直就是惊悚。"
	},
	[180252726] = {
		Id = 180252726,
		Str = "满屋子老鼠放飞自我地奔跑，今晚谁都别想睡得好。"
	},
	[180252727] = {
		Id = 180252727,
		Str = "对了喵，这个也是送给你的礼物喵！"
	},
	[180252728] = {
		Id = 180252728,
		Str = "拜托了，雪拉！\n千万不要是比老鼠更加恐怖的东西了！"
	},
	[180252729] = {
		Id = 180252729,
		RefId = 180036381
	},
	[180252730] = {
		Id = 180252730,
		Str = "真没想到，真子竟然在处理公文方面还有天赋；\n应该说……不愧是神明吧？"
	},
	[180252731] = {
		Id = 180252731,
		Str = "不客气，吾很高兴能帮上忙！"
	},
	[180252732] = {
		Id = 180252732,
		Str = "等等，这些画的都是什么... \n为什么全是水果团子？"
	},
	[180252733] = {
		Id = 180252733,
		Str = "吾好像还有事...先、先走了！"
	},
	[180252734] = {
		Id = 180252734,
		Str = "这样一来，我们就有钱了……有钱的话……就可以一起过上无忧无虑的生活……"
	},
	[180252735] = {
		Id = 180252735,
		Str = "可是……这里距离小山……很远吧……"
	},
	[180252736] = {
		Id = 180252736,
		Str = "没关系，有真子讲给我听就好。"
	},
	[180252737] = {
		Id = 180252737,
		Str = "嗯，吾很乐意！"
	},
	[180252738] = {
		Id = 180252738,
		Str = "而之前的花园，也因此变成了动物园。"
	},
	[180252739] = {
		Id = 180252739,
		Str = "那么……之前种在花园里面的花呢？"
	},
	[180252740] = {
		Id = 180252740,
		RefId = 180247163
	},
	[180252741] = {
		Id = 180252741,
		Str = "大概是变成蝴蝶飞走了吧！"
	},
	[180252742] = {
		Id = 180252742,
		RefId = 180135859
	},
	[180252743] = {
		Id = 180252743,
		RefId = 180036846
	},
	[180252744] = {
		Id = 180252744,
		Str = "吾只是想说……吾一定会保佑汝的……"
	},
	[180252745] = {
		Id = 180252745,
		Str = "所以，今后也请一直陪着吾……"
	},
	[180252746] = {
		Id = 180252746,
		Str = "那个……吾……吾……"
	},
	[180252747] = {
		Id = 180252747,
		Str = "这是一个巨大的进步。"
	},
	[180252748] = {
		Id = 180252748,
		Str = "编辑，你一定要在教会工作吗？"
	},
	[180252749] = {
		Id = 180252749,
		Str = "突然，少女用手指扯住了我的衣角。"
	},
	[180252750] = {
		Id = 180252750,
		Str = "不工作的话，就没有收入了。"
	},
	[180252751] = {
		Id = 180252751,
		Str = "没关系，我可以用稿费养你。"
	},
	[180252752] = {
		Id = 180252752,
		Str = "人偶师的工作……非常的危险……我不想让你在危险的环境下工作……"
	},
	[180252753] = {
		Id = 180252753,
		Str = "爱莉莎……"
	},
	[180252754] = {
		Id = 180252754,
		Str = "你不会只是自己想全天待在家里写作，不去境界进行探索了吧？"
	},
	[180252755] = {
		Id = 180252755,
		Str = "怎么可能……我是那种人吗？"
	},
	[180252756] = {
		Id = 180252756,
		Str = "真担心，这个人就算誓约了也找不到赛道在哪里。"
	},
	[180252757] = {
		Id = 180252757,
		Str = "明明我是那样深爱着你，与你不离不弃……"
	},
	[180252758] = {
		Id = 180252758,
		Str = "哼，这种文字上的把戏对我已经不管用了。"
	},
	[180252759] = {
		Id = 180252759,
		Str = "没办法，只能硬上了。"
	},
	[180252760] = {
		Id = 180252760,
		RefId = 180070617
	},
	[180252761] = {
		Id = 180252761,
		RefId = 180031309
	},
	[180252762] = {
		Id = 180252762,
		Str = "你干什么把灯给关了！"
	},
	[180252763] = {
		Id = 180252763,
		Str = "嘿嘿，编辑，这下你可无处可逃了吧！"
	},
	[180252764] = {
		Id = 180252764,
		Str = "不是，你想干什么啊！"
	},
	[180252765] = {
		Id = 180252765,
		Str = "当然是让你束手就擒！"
	},
	[180252766] = {
		Id = 180252766,
		Str = "乒乒——乓乓——！"
	},
	[180252767] = {
		Id = 180252767,
		Str = "哎呦，我的脑袋……！好像撞到柜子了！"
	},
	[180252768] = {
		Id = 180252768,
		Str = "编辑，我脑袋痛。"
	},
	[180252769] = {
		Id = 180252769,
		Str = "不怪她找不到赛道，对于路痴来说这一定很困难吧。"
	},
	[180252770] = {
		Id = 180252770,
		Str = "不过，这样的爱莉莎或许也不错呢。"
	},
	[180252771] = {
		Id = 180252771,
		Str = "播放"
	},
	[180252772] = {
		Id = 180252772,
		RefId = 180083929
	},
	[180252773] = {
		Id = 180252773,
		Str = "选择私语"
	},
	[180252774] = {
		Id = 180252774,
		Str = "暂未开启默认解锁私语 敬请期待"
	},
	[180252775] = {
		Id = 180252775,
		Str = "感谢人偶师送的%s个礼物"
	},
	[180252776] = {
		Id = 180252776,
		RefId = 180094096
	},
	[180252777] = {
		Id = 180252777,
		RefId = 180112681
	},
	[180252778] = {
		Id = 180252778,
		Str = "为她佩戴"
	},
	[180252779] = {
		Id = 180252779,
		RefId = 180129618
	},
	[180252780] = {
		Id = 180252780,
		RefId = 180130036
	},
	[180252781] = {
		Id = 180252781,
		RefId = 180130036
	},
	[180252782] = {
		Id = 180252782,
		Str = "更换"
	},
	[180252783] = {
		Id = 180252783,
		RefId = 180129367
	},
	[180252784] = {
		Id = 180252784,
		Str = "请问您是否满20岁？"
	},
	[180252785] = {
		Id = 180252785,
		RefId = 180093904
	},
	[180252786] = {
		Id = 180252786,
		RefId = 180093913
	},
	[180252787] = {
		Id = 180252787,
		RefId = 180083570
	},
	[180252788] = {
		Id = 180252788,
		Str = "可解锁萨提亚私语2-枕羽而眠"
	},
	[180252789] = {
		Id = 180252789,
		RefId = 180252533
	},
	[180252790] = {
		Id = 180252790,
		Str = "可解锁欧若拉私语2-两人的童话"
	},
	[180252791] = {
		Id = 180252791,
		RefId = 180252121
	},
	[180252792] = {
		Id = 180252792,
		RefId = 180073950
	},
	[180252793] = {
		Id = 180252793,
		RefId = 180073950
	},
	[180252794] = {
		Id = 180252794,
		RefId = 180073950
	},
	[180252795] = {
		Id = 180252795,
		Str = "穿戴者每拥有10%生命值，自身的防御力$+1%"
	},
	[180252796] = {
		Id = 180252796,
		Str = "亡者不朽"
	},
	[180252797] = {
		Id = 180252797,
		Str = "穿戴者每拥有10%生命值，自身的防御力$+1.5%"
	},
	[180252798] = {
		Id = 180252798,
		RefId = 180252796
	},
	[180252799] = {
		Id = 180252799,
		Str = "穿戴者每拥有10%生命值，自身的防御力$+2%"
	},
	[180252800] = {
		Id = 180252800,
		RefId = 180252796
	},
	[180252801] = {
		Id = 180252801,
		Str = "穿戴者每拥有10%生命值，自身的防御力$+2.5%"
	},
	[180252802] = {
		Id = 180252802,
		RefId = 180252796
	},
	[180252803] = {
		Id = 180252803,
		Str = "穿戴者每拥有10%生命值，自身的防御力$+3%"
	},
	[180252804] = {
		Id = 180252804,
		RefId = 180252796
	},
	[180252805] = {
		Id = 180252805,
		Str = "穿戴者暴击时，本次攻击的技能伤害$+12%"
	},
	[180252806] = {
		Id = 180252806,
		Str = "神诫兵刃"
	},
	[180252807] = {
		Id = 180252807,
		Str = "穿戴者暴击时，本次攻击的技能伤害$+15%"
	},
	[180252808] = {
		Id = 180252808,
		RefId = 180252806
	},
	[180252809] = {
		Id = 180252809,
		Str = "穿戴者暴击时，本次攻击的技能伤害$+18%"
	},
	[180252810] = {
		Id = 180252810,
		RefId = 180252806
	},
	[180252811] = {
		Id = 180252811,
		Str = "穿戴者暴击时，本次攻击的技能伤害$+24%"
	},
	[180252812] = {
		Id = 180252812,
		RefId = 180252806
	},
	[180252813] = {
		Id = 180252813,
		Str = "穿戴者暴击时，本次攻击的技能伤害$+30%"
	},
	[180252814] = {
		Id = 180252814,
		RefId = 180252806
	},
	[180252815] = {
		Id = 180252815,
		Str = "早上醒来看到米涅德温在进行惯例服务，不过最近频率提高了许多……今天就来反抗吧！"
	},
	[180252816] = {
		Id = 180252816,
		RefId = 180126786
	},
	[180252817] = {
		Id = 180252817,
		Str = "我担心米涅德温帮助居民会被发现真实身份，结果反被她安慰，同时得到一个不得了的承诺。"
	},
	[180252818] = {
		Id = 180252818,
		RefId = 180123077
	},
	[180252819] = {
		Id = 180252819,
		Str = "柯露雪儿最近打工的咖啡厅备受欢迎，于是我怀着探望的目的前往那家咖啡厅。"
	},
	[180252820] = {
		Id = 180252820,
		RefId = 180126401
	},
	[180252821] = {
		Id = 180252821,
		Str = "半夜回到房间的时候，发现被窝里睡着一个……柯露雪儿？！"
	},
	[180252822] = {
		Id = 180252822,
		RefId = 180126405
	},
	[180252823] = {
		Id = 180252823,
		Str = "誓约之后莉莉艾洛陷入了烦恼，困扰自己缺乏少女气……我所喜欢的就是那个始终爽朗积极的她——为了鼓励莉莉艾洛，对她说出了这样让人害羞的话。"
	},
	[180252824] = {
		Id = 180252824,
		RefId = 180126530
	},
	[180252825] = {
		Id = 180252825,
		Str = "和莉莉艾洛在一起的时间越来越多，那些一个人也能轻松完成的事情，两个人一起的话，幸福也会多一分。"
	},
	[180252826] = {
		Id = 180252826,
		RefId = 180126534
	},
	[180252827] = {
		Id = 180252827,
		Str = "芙丽希娅将我新安排好的工作人全部改为了自己，她说这些工作都包含着爱。"
	},
	[180252828] = {
		Id = 180252828,
		RefId = 180007588
	},
	[180252829] = {
		Id = 180252829,
		Str = "清晨，芙丽希娅按照惯例来到房间更换花朵，没想到她却带来了“花海”把我淹没，她说这里包含了她的心意。"
	},
	[180252830] = {
		Id = 180252830,
		RefId = 180126598
	},
	[180252831] = {
		Id = 180252831,
		Str = "在商业街意外遇到被治安队围住的神纳木弁天，了解具体情况后不由感叹她的成长。"
	},
	[180252832] = {
		Id = 180252832,
		RefId = 180126658
	},
	[180252833] = {
		Id = 180252833,
		Str = "在商业街遇见正在表演的魔术师后，神纳木弁天再次强调已经和我缔结誓约的她，已经是真正的世界第一了。"
	},
	[180252834] = {
		Id = 180252834,
		RefId = 180126662
	},
	[180252835] = {
		Id = 180252835,
		Str = "星见亚砂最近开始当老师并教导孩子们正确的思想观念，同时感慨到自己以后的孩子也会这样教导……她的……孩子？！"
	},
	[180252836] = {
		Id = 180252836,
		RefId = 180126722
	},
	[180252837] = {
		Id = 180252837,
		Str = "意外发现星见亚砂和之前救过的女孩一起在咖啡厅聚会，不由为她感到开心。"
	},
	[180252838] = {
		Id = 180252838,
		RefId = 180126726
	},
	[180252839] = {
		Id = 180252839,
		Str = "莫名接到音月的夜邀，然而赴约的却是狐狸小姐，原来是狐狸小姐委托音月来邀请我的。"
	},
	[180252840] = {
		Id = 180252840,
		RefId = 180126850
	},
	[180252841] = {
		Id = 180252841,
		Str = "音月靠在我的肩膀陪着我一起观赏夜空，但此时我感觉她才是夜空下最亮的那颗星星。"
	},
	[180252842] = {
		Id = 180252842,
		RefId = 180126854
	},
	[180252843] = {
		Id = 180252843,
		Str = "即使是誓约之后，拉薇拉的性格还是一如既往的强势……但这次是强行亲密接触？！"
	},
	[180252844] = {
		Id = 180252844,
		RefId = 180126914
	},
	[180252845] = {
		Id = 180252845,
		Str = "院子里的树上有小鸟在筑巢，拉薇拉竟然难得悠闲地在一旁观察。\n美好的季节来临，万物都将迎来新的篇章。"
	},
	[180252846] = {
		Id = 180252846,
		RefId = 180126918
	},
	[180252847] = {
		Id = 180252847,
		Str = "尼柯莱特让我给她读午睡前的故事，只是这个故事的内容有些与众不同……？"
	},
	[180252848] = {
		Id = 180252848,
		RefId = 180127042
	},
	[180252849] = {
		Id = 180252849,
		Str = "最近尼柯莱特越来越过分了，今天竟然要求我……"
	},
	[180252850] = {
		Id = 180252850,
		RefId = 180127046
	},
	[180252851] = {
		Id = 180252851,
		Str = "活动室里琉璃和熊太郎在进行游戏，我也被邀参与了这项“重要合作”。"
	},
	[180252852] = {
		Id = 180252852,
		RefId = 180015626
	},
	[180252853] = {
		Id = 180252853,
		Str = "琉璃找到了最近工作劳累的我，说要为我施展神奇的魔法，让我充满力量。"
	},
	[180252854] = {
		Id = 180252854,
		RefId = 180126982
	},
	[180252855] = {
		Id = 180252855,
		Str = "由于不能贸然对人偶师使用治疗术，薇姬娜只能细致入微地陪伴生病的我……"
	},
	[180252856] = {
		Id = 180252856,
		RefId = 180127106
	},
	[180252857] = {
		Id = 180252857,
		Str = "薇姬娜一个人在外边仰望夜空，与此同时我与她一同立下誓言。"
	},
	[180252858] = {
		Id = 180252858,
		RefId = 180127110
	},
	[180252859] = {
		Id = 180252859,
		Str = "萨缇娅的翅膀似乎解锁了新的使用方式。"
	},
	[180252860] = {
		Id = 180252860,
		RefId = 180127170
	},
	[180252861] = {
		Id = 180252861,
		Str = "下雨的休息日，不知道萨缇娅又会想到什么新的方式恶搞我。"
	},
	[180252862] = {
		Id = 180252862,
		RefId = 180127174
	},
	[180252863] = {
		Id = 180252863,
		Str = "南宫凛向我提出养一只猫的请求，也许基地里也应该有新的成员到来了。"
	},
	[180252864] = {
		Id = 180252864,
		RefId = 180127234
	},
	[180252865] = {
		Id = 180252865,
		Str = "南宫凛日常的和可可在院子里玩耍，这次她的笑容是那么的耀眼。"
	},
	[180252866] = {
		Id = 180252866,
		RefId = 180127238
	},
	[180252867] = {
		Id = 180252867,
		Str = "自认无趣的人，也正在努力一点点的改变。"
	},
	[180252868] = {
		Id = 180252868,
		RefId = 180127298
	},
	[180252869] = {
		Id = 180252869,
		Str = "打工归来的德莱洁恩格外开心，同时约定下次带我去她打工的地方。"
	},
	[180252870] = {
		Id = 180252870,
		RefId = 180003517
	},
	[180252871] = {
		Id = 180252871,
		Str = "艾妮斯渐渐不再参与纷繁的杂事，今天晚上的时间她打算用来做什么呢。"
	},
	[180252872] = {
		Id = 180252872,
		RefId = 180125711
	},
	[180252873] = {
		Id = 180252873,
		Str = "誓约之后，艾妮斯开始越来越信任我了，今天她竟然选择靠着我休息。"
	},
	[180252874] = {
		Id = 180252874,
		RefId = 180127622
	},
	[180252875] = {
		Id = 180252875,
		Str = "经商天才叶月雪遇到了瓶颈，而下一刻她就有了突破的方法，也不知道能不能成功。"
	},
	[180252876] = {
		Id = 180252876,
		RefId = 180127682
	},
	[180252877] = {
		Id = 180252877,
		Str = "叶月雪说雪人和冰雕有不同的乐趣，我不由得一同待起利托瑞斯冬天下雪的样子。"
	},
	[180252878] = {
		Id = 180252878,
		RefId = 180127686
	},
	[180252879] = {
		Id = 180252879,
		Str = "九华竟然真的按照《如何成为粘人的小猫咪》这本书的内容行动了，为我准备了“宇宙料理”。"
	},
	[180252880] = {
		Id = 180252880,
		RefId = 180127426
	},
	[180252881] = {
		Id = 180252881,
		Str = "九华学到了一个新的概念—报恩，也不知道会不会和猫的报恩一样啊。"
	},
	[180252882] = {
		Id = 180252882,
		RefId = 180127430
	},
	[180252883] = {
		Id = 180252883,
		Str = "在休息的时候真子帮我完成了工作，结果上面竟然全部画满了水果团子！"
	},
	[180252884] = {
		Id = 180252884,
		RefId = 180016064
	},
	[180252885] = {
		Id = 180252885,
		Str = "在真子的帮助下，我体验到了小山的生活乐趣，即便只有一天。"
	},
	[180252886] = {
		Id = 180252886,
		RefId = 180127494
	},
	[180252887] = {
		Id = 180252887,
		Str = "欧若拉在逛街途中晕倒了，而我选择默默地守护在她的身边。"
	},
	[180252888] = {
		Id = 180252888,
		RefId = 180127554
	},
	[180252889] = {
		Id = 180252889,
		Str = "欧若拉母亲的忌日快到了，我决定陪她一同前往祭奠。"
	},
	[180252890] = {
		Id = 180252890,
		RefId = 180127558
	},
	[180252891] = {
		Id = 180252891,
		RefId = 180016193
	},
	[180252892] = {
		Id = 180252892,
		RefId = 180016194
	},
	[180252893] = {
		Id = 180252893,
		Str = "在打扰安德莉亚的学习后，她邀请我去海边散步，在这里我们许下了未来的承诺。"
	},
	[180252894] = {
		Id = 180252894,
		RefId = 180127750
	},
	[180252895] = {
		Id = 180252895,
		Str = "暂无可解锁私语"
	},
	[180252896] = {
		Id = 180252896,
		Str = "初见蕖灵，她说话的腔调有些奇怪，而且似乎和人类有些差别，还因此担心和人类一起生活会造成不便。\n蕖灵原本选定的落脚处早有其他信仰的痕迹，最终还是决定和我回人偶师基地……能接纳和包容一切的人偶师基地一定会成为她温暖的家。"
	},
	[180252897] = {
		Id = 180252897,
		RefId = 180140379
	},
	[180252898] = {
		Id = 180252898,
		Str = "蕖灵似乎觉得利托瑞斯有什么问题，提出想要出门查看，目的地竟然是鲁西昆斯克街区，这里突然出现了奇怪的病症。治安队和医者正在为寻找病因发愁，蕖灵的出现帮忙解决了麻烦。"
	},
	[180252899] = {
		Id = 180252899,
		RefId = 180137152
	},
	[180252900] = {
		Id = 180252900,
		Str = "鲁西昆斯克街区举行庆典，庆典的最后市放灯祈福仪式。万千明灯之中，有一盏带着真正能赐福人间的神力。明灯的光辉照耀着大地，放灯的人却因为疲惫昏睡在我身旁。"
	},
	[180252901] = {
		Id = 180252901,
		RefId = 180137153
	},
	[180252902] = {
		Id = 180252902,
		Str = "雷雨大作的雨季，蕖灵突然格外紧张，她担心自己流连人间会给我和家里带来灾难，我解释之后，她终于完全放下包袱，自由地展现出……全部的自己？！"
	},
	[180252903] = {
		Id = 180252903,
		RefId = 180137154
	},
	[180252904] = {
		Id = 180252904,
		Str = "蕖灵开始了在人偶师基地的生活，适应的过程缓慢坎坷。"
	},
	[180252905] = {
		Id = 180252905,
		RefId = 180140383
	},
	[180252906] = {
		Id = 180252906,
		Str = "剔除了辈分和身份，渐渐习惯人偶师基地的蕖灵和我之间也没什么差异。"
	},
	[180252907] = {
		Id = 180252907,
		RefId = 180140391
	},
	[180252908] = {
		Id = 180252908,
		Str = "蕖灵说黑街的祸患尚未完全解除，于是把破解的办法写成一则消息，让我送去报社投稿。"
	},
	[180252909] = {
		Id = 180252909,
		RefId = 180140395
	},
	[180252910] = {
		Id = 180252910,
		Str = "接连的雨天，本已转暖的天气又冷下来了，早睡早起的蕖灵开始赖床，不过她解释说这只是习性的一部分。"
	},
	[180252911] = {
		Id = 180252911,
		RefId = 180140399
	},
	[180252912] = {
		Id = 180252912,
		Str = "雨天的午后，蕖灵在窗边的躺椅上听外面的雨声。"
	},
	[180252913] = {
		Id = 180252913,
		RefId = 180140407
	},
	[180252914] = {
		Id = 180252914,
		Str = "池塘中央有一朵娇艳的莲花，含苞欲放惹人怜爱，我一时看得入迷，竟然鬼使神差地亲了那花瓣一下……那竟然是蕖灵？！"
	},
	[180252915] = {
		Id = 180252915,
		RefId = 180140411
	},
	[180252916] = {
		Id = 180252916,
		Str = "在郊外偶遇蕖灵，和她一起沐浴月光散步回家。"
	},
	[180252917] = {
		Id = 180252917,
		RefId = 180134404
	},
	[180252918] = {
		Id = 180252918,
		Str = "一起外出采购，蕖灵对路边的小东西很感兴趣，于是买了一个木雕吊坠送给她。"
	},
	[180252919] = {
		Id = 180252919,
		RefId = 180140419
	},
	[180252920] = {
		Id = 180252920,
		Str = "真子在向蕖灵传授搭建神社的方法，芙丽希娅送来了可以栽种睡莲的花盆，人偶师基地是温暖的家。"
	},
	[180252921] = {
		Id = 180252921,
		RefId = 180140427
	},
	[180252922] = {
		Id = 180252922,
		Str = "在教堂偶遇一对甜腻的情侣，不知道为什么蕖灵看我的眼神……有些哀怨？"
	},
	[180252923] = {
		Id = 180252923,
		RefId = 180130974
	},
	[180252924] = {
		Id = 180252924,
		RefId = 180004884
	},
	[180252925] = {
		Id = 180252925,
		Str = "我乃蕖灵，小孩，可是你在呼唤我？"
	},
	[180252926] = {
		Id = 180252926,
		Str = "周围似乎被白色的烟雾萦绕，视野中的一切都被隐去，除了面前款款站立的人。"
	},
	[180252927] = {
		Id = 180252927,
		Str = "蕖灵……我知道这个名字……好像在哪里听到过……"
	},
	[180252928] = {
		Id = 180252928,
		Str = "但到底是哪里……无论如何也想不起来……"
	},
	[180252929] = {
		Id = 180252929,
		Str = "……幸会。"
	},
	[180252930] = {
		Id = 180252930,
		Str = "啊、我……是……"
	},
	[180252931] = {
		Id = 180252931,
		RefId = 180055514
	},
	[180252932] = {
		Id = 180252932,
		Str = "你这是怎么……无碍吧？"
	},
	[180252933] = {
		Id = 180252933,
		Str = "没事……没事没事。"
	},
	[180252934] = {
		Id = 180252934,
		Str = "因为眼见的景色太惊讶而忘记呼吸了，好糗！"
	},
	[180252935] = {
		Id = 180252935,
		Str = "小孩，你的姓名可是<color=#fd9846>{PlayerName}</color>？"
	},
	[180252936] = {
		Id = 180252936,
		Str = "是的，卢纳教团人偶师，也就是你的搭档。"
	},
	[180252937] = {
		Id = 180252937,
		Str = "……搭档……"
	},
	[180252938] = {
		Id = 180252938,
		Str = "嗯，今后会协力探索魔女境界，你应该也有大致的了解了，不过具体的很难三言两语说清楚。"
	},
	[180252939] = {
		Id = 180252939,
		Str = "总之，接下来你就要生活在这里了，我会协助你尽快适应。\n当然，我也需要你的力量。"
	},
	[180252940] = {
		Id = 180252940,
		Str = "……我晓得了。"
	},
	[180252941] = {
		Id = 180252941,
		Str = "我既已听到你的祈求，就定会圆了你的念想。"
	},
	[180252942] = {
		Id = 180252942,
		Str = "祈求……念想……\n听起来有些熟悉的用语，所以蕖灵也是来自什么地方的神？"
	},
	[180252943] = {
		Id = 180252943,
		Str = "不过我有另一事不解，小孩，此处是……？"
	},
	[180252944] = {
		Id = 180252944,
		Str = "疑问还没来得及说出口，就看到她以诧异的眼神打量着召唤室正中央的系统主体。"
	},
	[180252945] = {
		Id = 180252945,
		Str = "这里是教团的召唤室，你面前的这个……呃、石头台子，就是召唤系统，是我得以被你听见的关键。"
	},
	[180252946] = {
		Id = 180252946,
		Str = "竟是如此……我原以为是虚坐在此的石像小神，不曾料到它还真在自司其职，这倒新奇。"
	},
	[180252947] = {
		Id = 180252947,
		Str = "呵呵……万物都有其法则，想来这石头也是灵性的。"
	},
	[180252948] = {
		Id = 180252948,
		Str = "说罢，她款款走到召唤台旁边，蹲下身。"
	},
	[180252949] = {
		Id = 180252949,
		Str = "小石头，幸会。"
	},
	[180252950] = {
		Id = 180252950,
		Str = "被洁白手套包裹的手指在石台上点了一下，像是亲昵逗弄婴孩的模样。"
	},
	[180252951] = {
		Id = 180252951,
		Str = "我、我……你好……"
	},
	[180252952] = {
		Id = 180252952,
		Str = "视线里多出了六条粉色的平行斜杠，三条一组，分别飘这块圆柱石头上左右两边拟人之后大概是“脸颊”的位置——"
	},
	[180252953] = {
		Id = 180252953,
		Str = "……为什么一尊石头也能害羞？教团的魔术使们，别在这种没必要的地方进行功能优化啊！"
	},
	[180252954] = {
		Id = 180252954,
		Str = "这里已无他事，小孩，且随我来。"
	},
	[180252955] = {
		Id = 180252955,
		Str = "教团提供的资料上，蕖灵的年龄一栏是空白的。"
	},
	[180252956] = {
		Id = 180252956,
		Str = "这种先例过去也有，应该活过的时间太久，已经不可考了。"
	},
	[180252957] = {
		Id = 180252957,
		Str = "大概也正是因为年长冷静，所以她初到新月大陆也没有表现出慌张或不安，\n甚至从教团离开之后都不需要我带路，就来到了——等等？"
	},
	[180252958] = {
		Id = 180252958,
		RefId = 180004884
	},
	[180252959] = {
		Id = 180252959,
		Str = "面前的人身姿飘然，神色淡定，就这么朝着越来越偏僻的荒野走去。"
	},
	[180252960] = {
		Id = 180252960,
		Str = "蕖灵？我们这是去哪儿？"
	},
	[180252961] = {
		Id = 180252961,
		Str = "自然是要先寻得一个落脚之所。"
	},
	[180252962] = {
		Id = 180252962,
		RefId = 180012468
	},
	[180252963] = {
		Id = 180252963,
		Str = "我知道你心有所求，但繁荣安宁并非一朝一夕能成之事。"
	},
	[180252964] = {
		Id = 180252964,
		Str = "先领路带你走一次，我会落脚在此处，日后若是找我，你就沿这条路走。"
	},
	[180252965] = {
		Id = 180252965,
		Str = "落脚？在这种荒郊野外？"
	},
	[180252966] = {
		Id = 180252966,
		Str = "从说话的腔调能感觉得出一些，她过去生活的地方在文化上可能和新月大陆天差地别，但露宿野外……"
	},
	[180252967] = {
		Id = 180252967,
		Str = "怎么看都不像，明明哪里都是纤尘不染的模样。"
	},
	[180252968] = {
		Id = 180252968,
		Str = "怎地这样看着我？"
	},
	[180252969] = {
		Id = 180252969,
		Str = "啊、没什么，刚才忘了告诉你，教团提供了宿舍。"
	},
	[180252970] = {
		Id = 180252970,
		Str = "接下来你会和我，还有大家，住在一起，不需要额外找住处。"
	},
	[180252971] = {
		Id = 180252971,
		RefId = 180004884
	},
	[180252972] = {
		Id = 180252972,
		RefId = 180008780
	},
	[180252973] = {
		Id = 180252973,
		RefId = 180028086
	},
	[180252974] = {
		Id = 180252974,
		Str = "……不了，我……"
	},
	[180252975] = {
		Id = 180252975,
		Str = "此处甚好，我会自在些。"
	},
	[180252976] = {
		Id = 180252976,
		Str = "蕖灵似乎想说什么，但到嘴边的话又被咽了回去。"
	},
	[180252977] = {
		Id = 180252977,
		Str = "不过结合她的情况，其实很容易猜到话里余下的内容。\n如果她本身不是人类的话，面对人类的时候一定会有很多顾忌。"
	},
	[180252978] = {
		Id = 180252978,
		Str = "看，就是这里。"
	},
	[180252979] = {
		Id = 180252979,
		Str = "穿过繁茂的树林，面前出现一条小溪。\n四下无人，涓涓细流发出叮咚清脆的声音。"
	},
	[180252980] = {
		Id = 180252980,
		Str = "小溪两旁的大树上挂着一些奇怪的织布，已经陈旧破烂，在风中飘荡着。"
	},
	[180252981] = {
		Id = 180252981,
		Str = "利托瑞斯竟然还有这样的地方？"
	},
	[180252982] = {
		Id = 180252982,
		Str = "……我来得有些晚了。"
	},
	[180252983] = {
		Id = 180252983,
		RefId = 180004883
	},
	[180252984] = {
		Id = 180252984,
		Str = "我不能落脚此处，这里早就有主。"
	},
	[180252985] = {
		Id = 180252985,
		Str = "有主……是指那些吗？"
	},
	[180252986] = {
		Id = 180252986,
		Str = "蕖灵的眼神严肃地看着风中飘荡的布条。"
	},
	[180252987] = {
		Id = 180252987,
		Str = "嗯，你知道？"
	},
	[180252988] = {
		Id = 180252988,
		Str = "听说在某些信仰中，有挂布请神祈福的仪式。"
	},
	[180252989] = {
		Id = 180252989,
		Str = "不过我不太懂卢纳之外的信仰，这些是不是和你有什么冲突的地方？"
	},
	[180252990] = {
		Id = 180252990,
		Str = "所以她果然是什么地方的神仙？"
	},
	[180252991] = {
		Id = 180252991,
		Str = "对了，这么问不是希望你留在这里的意思哦，如果可以的话，我是想让你和大家一起住在人偶师基地的。"
	},
	[180252992] = {
		Id = 180252992,
		Str = "想来是不至于冲突的，不过若是冲撞了“神仙”，受苦的就是黎民百姓，能避则避开吧。"
	},
	[180252993] = {
		Id = 180252993,
		Str = "小孩，我得跟你回家了。"
	},
	[180252994] = {
		Id = 180252994,
		Str = "诶？好。"
	},
	[180252995] = {
		Id = 180252995,
		Str = "绕了一圈，情况稀里糊涂地回到了最初计划的轨道。"
	},
	[180252996] = {
		Id = 180252996,
		Str = "发展顺利，算是好事一件。"
	},
	[180252997] = {
		Id = 180252997,
		Str = "走在回家的小路上。"
	},
	[180252998] = {
		Id = 180252998,
		Str = "相安无事又略带拘谨的氛围，总觉得有哪里不对。"
	},
	[180252999] = {
		Id = 180252999,
		RefId = 180004884
	},
	[180253000] = {
		Id = 180253000,
		Str = "蕖灵斯文地走在身侧，温柔的面庞上看不出什么情绪。"
	},
	[180253001] = {
		Id = 180253001,
		Str = "……总觉得，回家不应该是这样的。"
	},
	[180253002] = {
		Id = 180253002,
		Str = "那个……其实……我一直都很期待见到你，虽然这么说很奇怪，但是我知道自己一定会遇见你，所以一直在期待着！"
	},
	[180253003] = {
		Id = 180253003,
		RefId = 180004884
	},
	[180253004] = {
		Id = 180253004,
		Str = "不只是我，家里的大家都很期待见到你，你不用为任何事感到担心。"
	},
	[180253005] = {
		Id = 180253005,
		RefId = 180004884
	},
	[180253006] = {
		Id = 180253006,
		Str = "她愣愣地看着我，很快反应过来我在说什么。"
	},
	[180253007] = {
		Id = 180253007,
		Str = "我、我……和你们人类可是不同的，长期相处也许……"
	},
	[180253008] = {
		Id = 180253008,
		Str = "没有关系，之前你说了“自在”对吧？"
	},
	[180253009] = {
		Id = 180253009,
		Str = "不管是身份也好，习性也好，你都不用隐藏和顾虑，我会全部接纳，人偶师基地会成为你的家。"
	},
	[180253010] = {
		Id = 180253010,
		Str = "所以——蕖灵，跟我回家吧。"
	},
	[180253011] = {
		Id = 180253011,
		Str = "你这、这是……"
	},
	[180253012] = {
		Id = 180253012,
		Str = "啊、那个……当然不只是我，家里的大家都会一样欢迎你的！"
	},
	[180253013] = {
		Id = 180253013,
		RefId = 180004884
	},
	[180253014] = {
		Id = 180253014,
		Str = "呵呵，我晓得了。"
	},
	[180253015] = {
		Id = 180253015,
		Str = "她笑着走到我面前，伸出手。"
	},
	[180253016] = {
		Id = 180253016,
		Str = "小孩……我跟你回家。"
	},
	[180253017] = {
		Id = 180253017,
		Str = "我伸出手，接住她的。"
	},
	[180253018] = {
		Id = 180253018,
		Str = "走吧！"
	},
	[180253019] = {
		Id = 180253019,
		RefId = 180004884
	},
	[180253020] = {
		Id = 180253020,
		Str = "对了，还有最后一个问题。"
	},
	[180253021] = {
		Id = 180253021,
		RefId = 180004883
	},
	[180253022] = {
		Id = 180253022,
		Str = "关于年龄，你可能有点误会，其实我今年已经……"
	},
	[180253023] = {
		Id = 180253023,
		Str = "这个我也有数。"
	},
	[180253024] = {
		Id = 180253024,
		Str = "小孩，趁着接下来这段路的功夫，你来给我讲讲发生在这里的故事吧。"
	},
	[180253025] = {
		Id = 180253025,
		Str = "哦，好……"
	},
	[180253026] = {
		Id = 180253026,
		Str = "不对，既然有数的话就换个称呼啊，我才不小……不管哪方面！"
	},
	[180253027] = {
		Id = 180253027,
		Str = "嗯，此处当然是指年龄和心智方面。"
	},
	[180253028] = {
		Id = 180253028,
		Str = "反驳的碎碎念没被听到，回去的路上倒是的确讲了不少发生在新月大陆的事情。"
	},
	[180253029] = {
		Id = 180253029,
		Str = "人一旦上了年纪就会变得嗜睡——这不是无端推论，而是根据生活观察总结出来的经验。"
	},
	[180253030] = {
		Id = 180253030,
		Str = "例如，生命几乎比文明更漫长的吸血鬼就整天都在睡觉，即使醒着也大部分都是昏昏欲睡的状态。"
	},
	[180253031] = {
		Id = 180253031,
		Str = "又例如，年岁不可考，而且无论如何都要称呼独立成熟的我为小孩的蕖灵。"
	},
	[180253032] = {
		Id = 180253032,
		RefId = 180044305
	},
	[180253033] = {
		Id = 180253033,
		Str = "这么想着的时候，正好看到精神不济的蕖灵出现在面前。"
	},
	[180253034] = {
		Id = 180253034,
		Str = "明明是阳光大好的早上，刚吃过早饭就开始打哈欠了。"
	},
	[180253035] = {
		Id = 180253035,
		Str = "小孩，随我去个地方。"
	},
	[180253036] = {
		Id = 180253036,
		Str = "现在出门？你看起来随时都可能睡着。"
	},
	[180253037] = {
		Id = 180253037,
		Str = "抱歉，你都还没适应，我不应该这么不懂节制的……"
	},
	[180253038] = {
		Id = 180253038,
		Str = "何、何出此言？"
	},
	[180253039] = {
		Id = 180253039,
		Str = "每天的试炼内容对你来说压力太大了对吧，接下来我会注意的。"
	},
	[180253040] = {
		Id = 180253040,
		Str = "这……压力我倒是不曾发觉。"
	},
	[180253041] = {
		Id = 180253041,
		Str = "不过小孩，你可还记得，你说若是我有困扰，便可向你求助。"
	},
	[180253042] = {
		Id = 180253042,
		Str = "其实，自从我来到此地，便一直不曾睡安稳过。"
	},
	[180253043] = {
		Id = 180253043,
		Str = "起初我以为是水土不服……不过现在我有一个新的猜想。"
	},
	[180253044] = {
		Id = 180253044,
		Str = "所以你是想……？"
	},
	[180253045] = {
		Id = 180253045,
		Str = "放任不管也许要引来麻烦的，可要一起去看看？"
	},
	[180253046] = {
		Id = 180253046,
		Str = "见蕖灵神色严肃，于是我没有问太多就跟她一起出门了，没想到目的地竟然是有黑街之称的鲁西昆斯克街区。"
	},
	[180253047] = {
		Id = 180253047,
		Str = "蕖灵才来到新月大陆不久，她应该还没到过这个地方才对。"
	},
	[180253048] = {
		Id = 180253048,
		Str = "更出乎意料的是，我们在这里遇到了意想不到的人。"
	},
	[180253049] = {
		Id = 180253049,
		Str = "<color=#fd9846>{PlayerName}</color>，你已经接到通知了？"
	},
	[180253050] = {
		Id = 180253050,
		Str = "没想到这么快就到了。\n我正好拿到第一份情况报告，一起来看吧。"
	},
	[180253051] = {
		Id = 180253051,
		Str = "什么通知，什么报告……？"
	},
	[180253052] = {
		Id = 180253052,
		Str = "我来这里是因为她的提议。\n这是蕖灵，嗯……我的新搭档。"
	},
	[180253053] = {
		Id = 180253053,
		Str = "幸会。\n此处可是有人突发恶疾？"
	},
	[180253054] = {
		Id = 180253054,
		Str = "没错，而且规模不小。"
	},
	[180253055] = {
		Id = 180253055,
		Str = "规模不小的意思是……"
	},
	[180253056] = {
		Id = 180253056,
		Str = "这病没有传染性，不是传染导致的。"
	},
	[180253057] = {
		Id = 180253057,
		Str = "治安队正在协同医者寻找病因，暂时还没有结论，不排除魔女所为的可能性，所以才需要特别行动小组的支援。\n双管齐下。"
	},
	[180253058] = {
		Id = 180253058,
		Str = "关于魔女的事情我也略听过一些，此番之事怕是没有瓜葛的。"
	},
	[180253059] = {
		Id = 180253059,
		Str = "此处居民的饮水来自何处？"
	},
	[180253060] = {
		Id = 180253060,
		Str = "你的意思是突发疾病是水源导致的？"
	},
	[180253061] = {
		Id = 180253061,
		Str = "……这片区域的管辖一直相对松散，官方也没有规划布局图之类的文件。"
	},
	[180253062] = {
		Id = 180253062,
		Str = "不过治安队一直在暗中关注这个地方，我尽快……不，<color=#fd9846>{PlayerName}</color>？"
	},
	[180253063] = {
		Id = 180253063,
		Str = "有一条小河，就在附近不远。"
	},
	[180253064] = {
		Id = 180253064,
		Str = "作为用双脚踩过这片土地大大小小每个地方的巡查人员，即使没有图纸，我对区域布局也再清楚不过了。"
	},
	[180253065] = {
		Id = 180253065,
		Str = "治安队在继续进行其他方向的调查，我和蕖灵一起前往作为水源的河边。"
	},
	[180253066] = {
		Id = 180253066,
		Str = "沿着小河一路往上游走……"
	},
	[180253067] = {
		Id = 180253067,
		Str = "又是这里？"
	},
	[180253068] = {
		Id = 180253068,
		Str = "……果真是如此。"
	},
	[180253069] = {
		Id = 180253069,
		Str = "虽被奉为神仙，度量却如此之小呢。"
	},
	[180253070] = {
		Id = 180253070,
		Str = "原来这就是你一直以来的困扰？黑街出现的病症也和这些奇怪的信仰有关系吗？"
	},
	[180253071] = {
		Id = 180253071,
		Str = "正是。\n本来还有些疑虑，来到这里之后完全确认了。"
	},
	[180253072] = {
		Id = 180253072,
		Str = "这里的污浊之气已经污染了小河，放任下去恐怕整片水域都会被污染。"
	},
	[180253073] = {
		Id = 180253073,
		Str = "……至于原因，那些织布已经破败不堪了对吧。\n虽不知具体缘由，但曾经被供奉在这里的神仙显然早已失去信徒。"
	},
	[180253074] = {
		Id = 180253074,
		Str = "被信奉过的神仙无法容忍失去威严和信徒，污染水源的就是这份恨意和不甘。"
	},
	[180253075] = {
		Id = 180253075,
		Str = "你的意思是说，这里有失意的神明？"
	},
	[180253076] = {
		Id = 180253076,
		Str = "非也，神早已不在此处，只空留一份污浊的恨而已。"
	},
	[180253077] = {
		Id = 180253077,
		RefId = 180004884
	},
	[180253078] = {
		Id = 180253078,
		Str = "既然对方放弃了这片土地，那今后就由我来庇佑。"
	},
	[180253079] = {
		Id = 180253079,
		Str = "……诶？\n诶？？？"
	},
	[180253080] = {
		Id = 180253080,
		Str = "何故这般惊讶。"
	},
	[180253081] = {
		Id = 180253081,
		Str = "你且放心，我本就不是神仙，也无意招募信徒，定不会冲撞了你心中信奉的对象。"
	},
	[180253082] = {
		Id = 180253082,
		RefId = 180041052
	},
	[180253083] = {
		Id = 180253083,
		Str = "况且……人间世事本该由凡人自己左右，我不会干扰太过。"
	},
	[180253084] = {
		Id = 180253084,
		Str = "此次出手，权当是为那度量不够的小神善后罢。"
	},
	[180253085] = {
		Id = 180253085,
		Str = "……小孩，接下来就是秘密，不管看到了什么，切勿再对他人提及。"
	},
	[180253086] = {
		Id = 180253086,
		Str = "蕖灵突然靠近，在我耳边小声交代之后就转身腾空。"
	},
	[180253087] = {
		Id = 180253087,
		Str = "刹那间，视野被明亮的光芒填满，周围的水流汇集，如柔滑的丝绸般飘起。"
	},
	[180253088] = {
		Id = 180253088,
		Str = "风扬起蕖灵的头发，清澈的水流伴随着白色的莲花瓣，围绕在她身边起舞。"
	},
	[180253089] = {
		Id = 180253089,
		RefId = 180008780
	},
	[180253090] = {
		Id = 180253090,
		Str = "似乎听到了空灵的笑声，是蕖灵吗？"
	},
	[180253091] = {
		Id = 180253091,
		Str = "感觉到了吗，滋养生命的泉水，应该是这样的味道。"
	},
	[180253092] = {
		Id = 180253092,
		Str = "随着蕖灵指尖的动作，莹莹发光的水流向我涌来。"
	},
	[180253093] = {
		Id = 180253093,
		RefId = 180004884
	},
	[180253094] = {
		Id = 180253094,
		Str = "那沁人心脾的水流涌向我，穿过我，又围绕着我继续舞动……"
	},
	[180253095] = {
		Id = 180253095,
		Str = "是一种清凉又干净的气息。"
	},
	[180253096] = {
		Id = 180253096,
		Str = "……感觉到了。"
	},
	[180253097] = {
		Id = 180253097,
		RefId = 180004884
	},
	[180253098] = {
		Id = 180253098,
		Str = "如此便好……"
	},
	[180253099] = {
		Id = 180253099,
		Str = "完成了。"
	},
	[180253100] = {
		Id = 180253100,
		RefId = 180004884
	},
	[180253101] = {
		Id = 180253101,
		Str = "一切回归寂静，仿佛刚才的景象只是幻觉。"
	},
	[180253102] = {
		Id = 180253102,
		Str = "小孩，回神。"
	},
	[180253103] = {
		Id = 180253103,
		Str = "……蕖灵，你果然……"
	},
	[180253104] = {
		Id = 180253104,
		Str = "呵呵……不是神仙，却是荷间仙子哦~"
	},
	[180253105] = {
		Id = 180253105,
		Str = "她朝我笑起来，温柔的眉眼看起来竟然有些顽皮？"
	},
	[180253106] = {
		Id = 180253106,
		Str = "好了，那位治安队长还在等你的消息，一起回去吧。"
	},
	[180253107] = {
		Id = 180253107,
		Str = "有了蕖灵提供的信息，医者顺利找到救治方向，病患们也很快被安抚下来。"
	},
	[180253108] = {
		Id = 180253108,
		Str = "治安队公布了疾病出现的原因，但水源污染的真正原因并未提及，只说饮用水遭到了污染。"
	},
	[180253109] = {
		Id = 180253109,
		Str = "无心插柳，听说区域内的居民们因为这次事件开始注重水源保护，也许以后黑街的污浊也会被慢慢洗净。"
	},
	[180253110] = {
		Id = 180253110,
		Str = "小孩，怎么在发呆？"
	},
	[180253111] = {
		Id = 180253111,
		Str = "在想之后的事情。"
	},
	[180253112] = {
		Id = 180253112,
		Str = "难道是下一餐的菜单？"
	},
	[180253113] = {
		Id = 180253113,
		Str = "如此说来……倒是很久没有喝过红枣银耳羹了。"
	},
	[180253114] = {
		Id = 180253114,
		Str = "你也有吃货属性的？"
	},
	[180253115] = {
		Id = 180253115,
		Str = "……我也会好奇人间烟火。"
	},
	[180253116] = {
		Id = 180253116,
		Str = "那就由我带你来领略人间烟火的奥义吧！"
	},
	[180253117] = {
		Id = 180253117,
		RefId = 180014978
	},
	[180253118] = {
		Id = 180253118,
		Str = "一大早，房间门就被敲开了。"
	},
	[180253119] = {
		Id = 180253119,
		Str = "来者蕖灵，以及她手里的三个信封。"
	},
	[180253120] = {
		Id = 180253120,
		Str = "……啊……啊哈。"
	},
	[180253121] = {
		Id = 180253121,
		Str = "小孩，这般懒散可不行。"
	},
	[180253122] = {
		Id = 180253122,
		Str = "窗外树上的小鸟也才刚醒而已，应该是天气转暖，“冬眠”的蕖灵又恢复了日出而作模式。"
	},
	[180253123] = {
		Id = 180253123,
		Str = "快些起来，今日有事，你得随我前去。"
	},
	[180253124] = {
		Id = 180253124,
		Str = "都不用先问我有没有时间吗……"
	},
	[180253125] = {
		Id = 180253125,
		Str = "若是没时间，便也不会睡到此刻了。"
	},
	[180253126] = {
		Id = 180253126,
		Str = "来，这个给你。"
	},
	[180253127] = {
		Id = 180253127,
		Str = "递过来的是一个信封，城市报社寄来的，收信人蕖灵，信封上还写着稿费二字。"
	},
	[180253128] = {
		Id = 180253128,
		Str = "封口处已经被她拆开了，里面是数额可怜的报酬。"
	},
	[180253129] = {
		Id = 180253129,
		Str = "不过怎么会给我？"
	},
	[180253130] = {
		Id = 180253130,
		Str = "这稿费只够买一粒苹果，既然家里的采购事宜是由你操办，我就将它交给你了。"
	},
	[180253131] = {
		Id = 180253131,
		Str = "懂了，上缴财政大权的意思。"
	},
	[180253132] = {
		Id = 180253132,
		Str = "又贫嘴……"
	},
	[180253133] = {
		Id = 180253133,
		Str = "别胡闹了，这两封信是给你的。"
	},
	[180253134] = {
		Id = 180253134,
		Str = "又递过来两个信封。"
	},
	[180253135] = {
		Id = 180253135,
		Str = "……一封治安队的，另一封是……黑街寄来的？"
	},
	[180253136] = {
		Id = 180253136,
		Str = "你且打开瞧瞧。"
	},
	[180253137] = {
		Id = 180253137,
		Str = "蕖灵目光灼灼地看着我手里的信封，表现出了不同以往的兴致。"
	},
	[180253138] = {
		Id = 180253138,
		Str = "嗯……治安队寄来的是感谢信，感谢我们两个人的耶，因为之前我们在黑街帮忙那次。"
	},
	[180253139] = {
		Id = 180253139,
		Str = "说是到现在为止，当时出现的病患已经全部康复了，突发恶疾一事彻底结束。"
	},
	[180253140] = {
		Id = 180253140,
		Str = "……后面还提到了从那以后黑街居民开始有意注重水源保护，加上当地组织突然学会了污水管理方法，所以长期困扰黑街的污染问题终于有所改善。"
	},
	[180253141] = {
		Id = 180253141,
		Str = "呵呵……如此便好。"
	},
	[180253142] = {
		Id = 180253142,
		Str = "这个突然学会……应该就是你让我送去刊登的那则消息吧？"
	},
	[180253143] = {
		Id = 180253143,
		Str = "从稿费数额来看，虽然刊登了，应该是没被多少人注意到的。"
	},
	[180253144] = {
		Id = 180253144,
		Str = "不过正如蕖灵所说的那样，有些东西并不需要每个人都明白。"
	},
	[180253145] = {
		Id = 180253145,
		Str = "后面的内容呢，又写了什么？"
	},
	[180253146] = {
		Id = 180253146,
		Str = "我看看……咦？疾病被消除，污染问题缓解，所以黑街居民自发准备了庆典？"
	},
	[180253147] = {
		Id = 180253147,
		Str = "而且庆典邀请还破天荒地送到了以往关系僵硬的治安队？"
	},
	[180253148] = {
		Id = 180253148,
		Str = "天下和，是好事。"
	},
	[180253149] = {
		Id = 180253149,
		Str = "那这封黑街寄来的难道是……？"
	},
	[180253150] = {
		Id = 180253150,
		Str = "拆开最后一封信，朴素但整洁的信封，里面也没有什么邀请函，有一张简洁的字条。"
	},
	[180253151] = {
		Id = 180253151,
		Str = "字条正面写着狂放的几个大字——"
	},
	[180253152] = {
		Id = 180253152,
		Str = "“来玩吧，欢迎你们！”"
	},
	[180253153] = {
		Id = 180253153,
		Str = "背面是色彩鲜明的图案，画着鲁西昆斯克热闹的街道。"
	},
	[180253154] = {
		Id = 180253154,
		Str = "既是庆典，也是祈福仪式，想必一定会很热闹。"
	},
	[180253155] = {
		Id = 180253155,
		Str = "小孩，可要一起去看看？"
	},
	[180253156] = {
		Id = 180253156,
		Str = "蕖灵笑盈盈地看着我，格外开心。"
	},
	[180253157] = {
		Id = 180253157,
		Str = "这才是你说的“有事”对吧？你早就知道今天会有庆典，也知道我们会接到邀请？"
	},
	[180253158] = {
		Id = 180253158,
		Str = "天下之事，若是我想知道，那便没有能逃脱法眼的。"
	},
	[180253159] = {
		Id = 180253159,
		Str = "明明该是活过了千年的人，这一刻看来却有些调皮的得意。"
	},
	[180253160] = {
		Id = 180253160,
		Str = "庆典最后会有放灯的仪式。"
	},
	[180253161] = {
		Id = 180253161,
		Str = "虽相隔千年，又地差万里，但凡人向神仙诉说愿望的方式倒都没什么不同。"
	},
	[180253162] = {
		Id = 180253162,
		Str = "我也很久没有见过漫天灯火的光景了……"
	},
	[180253163] = {
		Id = 180253163,
		RefId = 180004884
	},
	[180253164] = {
		Id = 180253164,
		Str = "……真热闹。"
	},
	[180253165] = {
		Id = 180253165,
		Str = "小孩，这是不是就叫做夜市？"
	},
	[180253166] = {
		Id = 180253166,
		RefId = 180004247
	},
	[180253167] = {
		Id = 180253167,
		Str = "这是何物？"
	},
	[180253168] = {
		Id = 180253168,
		Str = "这些都是小吃，水果蜜饯，糖人，还有糕点和饼干……有好多我也没见过的，可能是黑街特产。"
	},
	[180253169] = {
		Id = 180253169,
		Str = "吃食竟能做成这般模样？"
	},
	[180253170] = {
		Id = 180253170,
		Str = "从踏入这里开始，蕖灵脸上的新奇之色不断，像是天真好奇的小孩。"
	},
	[180253171] = {
		Id = 180253171,
		Str = "按照她的说法，虽然活过数不清的年岁，但她接触人类生活的时间并不多。"
	},
	[180253172] = {
		Id = 180253172,
		Str = "像是夜市或者庆典这种热闹的场合，她也许只听说过，没有机会融入其中。"
	},
	[180253173] = {
		Id = 180253173,
		Str = "也不知道好不好吃，要不要试试？"
	},
	[180253174] = {
		Id = 180253174,
		RefId = 180004884
	},
	[180253175] = {
		Id = 180253175,
		Str = "甚好，这摊上的我都想尝一尝。"
	},
	[180253176] = {
		Id = 180253176,
		Str = "钱包，卒。\n不过这一刻，钱包的死活不重要。"
	},
	[180253177] = {
		Id = 180253177,
		Str = "于是把面前小摊上奇奇怪怪的小吃零食都买了一份……"
	},
	[180253178] = {
		Id = 180253178,
		RefId = 180004884
	},
	[180253179] = {
		Id = 180253179,
		Str = "热闹的夜市逛完，和蕖灵一路散步来到了黑街背后的郊外，周围走着无数和我们一样悠闲的路人。"
	},
	[180253180] = {
		Id = 180253180,
		Str = "今天的城郊格外热闹，这是庆典最后的环节，放灯祈福。"
	},
	[180253181] = {
		Id = 180253181,
		Str = "天空中漂浮着星星点点的光，已经有人提前把灯点燃放飞了。"
	},
	[180253182] = {
		Id = 180253182,
		Str = "周围还有不少人拿着在旁边的临时摊点买来的纸灯准备点燃，我们也不例外。"
	},
	[180253183] = {
		Id = 180253183,
		Str = "来看看，是不是和他们的灯一模一样？"
	},
	[180253184] = {
		Id = 180253184,
		Str = "完全一样，所以我们为什么还要大费周章地自己做？"
	},
	[180253185] = {
		Id = 180253185,
		Str = "没错，现在我们手里这盏灯，是我和蕖灵花了一整天的时间在家里做好带过来的。"
	},
	[180253186] = {
		Id = 180253186,
		Str = "这也是蕖灵一大早就叫醒我的原因，庆典明明晚上才开始。"
	},
	[180253187] = {
		Id = 180253187,
		Str = "既是祈福，自然要有些特别的心意。"
	},
	[180253188] = {
		Id = 180253188,
		Str = "小孩，我们也点上它吧。"
	},
	[180253189] = {
		Id = 180253189,
		Str = "啊、等等，我先去买火柴。"
	},
	[180253190] = {
		Id = 180253190,
		Str = "不用，我这里有，你过来。"
	},
	[180253191] = {
		Id = 180253191,
		Str = "我和蕖灵一起扶着纸灯，她伸出手来，指尖在夜色中画了一道复杂的图案。"
	},
	[180253192] = {
		Id = 180253192,
		RefId = 180004884
	},
	[180253193] = {
		Id = 180253193,
		Str = "随后，她指尖一转，一道细微的火光飞向灯芯。"
	},
	[180253194] = {
		Id = 180253194,
		Str = "祈福的灯亮了。"
	},
	[180253195] = {
		Id = 180253195,
		Str = "这就是人间的灯火……真漂亮。"
	},
	[180253196] = {
		Id = 180253196,
		Str = "明亮的火光摇曳着，蕖灵在温暖的光芒中转头看向我，微微笑起来。"
	},
	[180253197] = {
		Id = 180253197,
		Str = "火光跳动，在她的侧脸镀上一层柔和颜色。"
	},
	[180253198] = {
		Id = 180253198,
		Str = "真漂亮……"
	},
	[180253199] = {
		Id = 180253199,
		Str = "哇，好漂亮。"
	},
	[180253200] = {
		Id = 180253200,
		Str = "真的耶，那盏灯好漂亮，在哪里买的……"
	},
	[180253201] = {
		Id = 180253201,
		Str = "看起来明明都一样啊，但是光芒好好看。"
	},
	[180253202] = {
		Id = 180253202,
		Str = "望这光芒能保佑脚下的土地。"
	},
	[180253203] = {
		Id = 180253203,
		Str = "明灯缓缓升入夜空，融入群灯之中。"
	},
	[180253204] = {
		Id = 180253204,
		RefId = 180004884
	},
	[180253205] = {
		Id = 180253205,
		Str = "肩旁突然一重。"
	},
	[180253206] = {
		Id = 180253206,
		Str = "蕖灵？你怎么了？！"
	},
	[180253207] = {
		Id = 180253207,
		Str = "……无碍，只是有些乏了……"
	},
	[180253208] = {
		Id = 180253208,
		Str = "怎么会突然这样？哪里不舒服吗？"
	},
	[180253209] = {
		Id = 180253209,
		Str = "无需担心……许是太久没用过这样的法术了……"
	},
	[180253210] = {
		Id = 180253210,
		Str = "那个所谓的“境界”外又有法力限制……休息几日便好了……"
	},
	[180253211] = {
		Id = 180253211,
		Str = "法术……刚才那盏灯……？"
	},
	[180253212] = {
		Id = 180253212,
		Str = "嗯……小法术罢了……这般自由蓬勃的人民，是该得到……庇佑的……"
	},
	[180253213] = {
		Id = 180253213,
		Str = "我真有些乏了……小孩……得劳烦你……带我回家……"
	},
	[180253214] = {
		Id = 180253214,
		Str = "说完，蕖灵靠着我彻底昏睡过去。"
	},
	[180253215] = {
		Id = 180253215,
		Str = "周围的人们向着漫天明灯诉说心愿，但没有人知道，那群灯之中，真的有一盏将为这片土地降下福祉。"
	},
	[180253216] = {
		Id = 180253216,
		Str = "聚集在黑街这片自由之土的人们大多早已抛却信仰，但他们却在这一刻获得了神无私的庇护。"
	},
	[180253217] = {
		Id = 180253217,
		Str = "而这一切大概永远无人知晓。"
	},
	[180253218] = {
		Id = 180253218,
		Str = "担心蕖灵可能会不适应在新月大陆的生活，于是平常总忍不住格外关注。"
	},
	[180253219] = {
		Id = 180253219,
		Str = "该吃饭的时候。"
	},
	[180253220] = {
		Id = 180253220,
		RefId = 180004884
	},
	[180253221] = {
		Id = 180253221,
		Str = "没有吃饭。"
	},
	[180253222] = {
		Id = 180253222,
		Str = "该睡觉的时候。"
	},
	[180253223] = {
		Id = 180253223,
		RefId = 180004884
	},
	[180253224] = {
		Id = 180253224,
		Str = "没有睡觉。"
	},
	[180253225] = {
		Id = 180253225,
		Str = "该起床的时候——嗯？房间的门开着？"
	},
	[180253226] = {
		Id = 180253226,
		Str = "蕖灵？你在吗？"
	},
	[180253227] = {
		Id = 180253227,
		Str = "没人？这么早去哪里了？"
	},
	[180253228] = {
		Id = 180253228,
		Str = "在家里转了一大圈都没有找到蕖灵。"
	},
	[180253229] = {
		Id = 180253229,
		Str = "扩大搜索范围之后在附近的海边看到了白色的身影。"
	},
	[180253230] = {
		Id = 180253230,
		Str = "小孩，你为何在此处？"
	},
	[180253231] = {
		Id = 180253231,
		Str = "当然是找……"
	},
	[180253232] = {
		Id = 180253232,
		Str = "本来是来找蕖灵的，可转念一想，她明明好好的在这里，我要是过度紧张反而会让她不自在。"
	},
	[180253233] = {
		Id = 180253233,
		Str = "我在散步，早上的空气很清新，你呢？"
	},
	[180253234] = {
		Id = 180253234,
		Str = "无事。\n不过，你可有好生辨别，此处的空气真的清新？"
	},
	[180253235] = {
		Id = 180253235,
		Str = "嗯？郊外是树林和海岸，空气一直很干净……难道你发现了什么问题吗？"
	},
	[180253236] = {
		Id = 180253236,
		Str = "尚未，也许是我多心了，不过……"
	},
	[180253237] = {
		Id = 180253237,
		Str = "罢了，世间之事自有其法则，不可无端干预。"
	},
	[180253238] = {
		Id = 180253238,
		Str = "小孩，若是无事，你也不要在外逗留了，随我回去吧。"
	},
	[180253239] = {
		Id = 180253239,
		Str = "……哦。"
	},
	[180253240] = {
		Id = 180253240,
		Str = "那个……如果你有什么在意的事情或者想要做的，可以告诉我。"
	},
	[180253241] = {
		Id = 180253241,
		Str = "这是何意……"
	},
	[180253242] = {
		Id = 180253242,
		Str = "虽然不知道具体原因，但是你在这里生活得很不习惯是不是？"
	},
	[180253243] = {
		Id = 180253243,
		Str = "不管有什么困扰都可以说出来，我会努力想办法的！"
	},
	[180253244] = {
		Id = 180253244,
		Str = "呵呵……倒是个乖巧的小孩。"
	},
	[180253245] = {
		Id = 180253245,
		Str = "那我便不客气了，需要的时候会向你开口。"
	},
	[180253246] = {
		Id = 180253246,
		Str = "不过今日暂且无需费心，一同回去……尝尝家里的吃食吧。"
	},
	[180253247] = {
		Id = 180253247,
		Str = "从这一天起，和蕖灵的交流渐渐多了起来。"
	},
	[180253248] = {
		Id = 180253248,
		Str = "黑街一事之后，蕖灵的精神好了许多。"
	},
	[180253249] = {
		Id = 180253249,
		Str = "啊哈……"
	},
	[180253250] = {
		Id = 180253250,
		Str = "打着哈欠走出房间的时候，就看到她梳妆整齐地在阳台侍花弄草了。"
	},
	[180253251] = {
		Id = 180253251,
		Str = "小孩，你小小年纪，怎地这般懒散，日出而作可不是日上三竿的日。"
	},
	[180253252] = {
		Id = 180253252,
		Str = "小孩长身体，所以嗜睡。"
	},
	[180253253] = {
		Id = 180253253,
		Str = "我瞧你这身段结实挺拔，似是已经成人，哪还有长身体一说。"
	},
	[180253254] = {
		Id = 180253254,
		Str = "你也知道，那还叫我小孩？"
	},
	[180253255] = {
		Id = 180253255,
		Str = "原来是在计较此事？"
	},
	[180253256] = {
		Id = 180253256,
		Str = "你乃凡人，管你活过多少年岁，于我而言都是小孩。"
	},
	[180253257] = {
		Id = 180253257,
		Str = "那照你这意思，我该按什么辈分称呼你？"
	},
	[180253258] = {
		Id = 180253258,
		Str = "生人初遇，本来你该客气称我一声姑娘的。"
	},
	[180253259] = {
		Id = 180253259,
		Str = "诶？可是你当时说你是蕖灵，所以我就……"
	},
	[180253260] = {
		Id = 180253260,
		Str = "所以应该是蕖灵姑娘才对？"
	},
	[180253261] = {
		Id = 180253261,
		Str = "罢了……反正你早已直呼其名，如今倒也不必再改，唤我蕖灵就好。"
	},
	[180253262] = {
		Id = 180253262,
		Str = "此事于我也很新奇……"
	},
	[180253263] = {
		Id = 180253263,
		Str = "小孩，在你之前，还无人这样唤过我的名字。"
	},
	[180253264] = {
		Id = 180253264,
		Str = "你好像说过，因为觉得自己和凡人不一样，所以以前是不是不怎么和人接触？"
	},
	[180253265] = {
		Id = 180253265,
		Str = "倒也不是。\n接触是有，不过人们多是尊敬仰望，又或是惧怕憎恶……"
	},
	[180253266] = {
		Id = 180253266,
		Str = "说到底，人与非人，总是有别的。"
	},
	[180253267] = {
		Id = 180253267,
		Str = "嗯，比如我喜欢大鱼大肉而你喜欢银耳羹！"
	},
	[180253268] = {
		Id = 180253268,
		RefId = 180004674
	},
	[180253269] = {
		Id = 180253269,
		Str = "但我们都喜欢薇姬娜准备的早餐，不是吗？"
	},
	[180253270] = {
		Id = 180253270,
		RefId = 180004884
	},
	[180253271] = {
		Id = 180253271,
		Str = "嗯……想来，你我之间也并无差异，那位姑娘的厨艺确实了得。"
	},
	[180253272] = {
		Id = 180253272,
		Str = "呼，美好的一天即将从丰盛美味的早餐开始了。"
	},
	[180253273] = {
		Id = 180253273,
		Str = "路过书房的时候，看到书架前有一个徘徊的身影。"
	},
	[180253274] = {
		Id = 180253274,
		Str = "嗯……不对。"
	},
	[180253275] = {
		Id = 180253275,
		Str = "蕖灵，你在找什么吗？"
	},
	[180253276] = {
		Id = 180253276,
		Str = "小孩，你来得正好，且帮我看看地址簿的册子在何处。"
	},
	[180253277] = {
		Id = 180253277,
		Str = "应该是这一本，你找这个做什么？"
	},
	[180253278] = {
		Id = 180253278,
		Str = "据说你们这里有一个叫做报社的地方，可以用报纸将消息公告给整座城镇的人。"
	},
	[180253279] = {
		Id = 180253279,
		Str = "我有一则消息要送过去。"
	},
	[180253280] = {
		Id = 180253280,
		Str = "你要投稿？"
	},
	[180253281] = {
		Id = 180253281,
		Str = "难道这年头不论是谁都怀揣着创作梦想？"
	},
	[180253282] = {
		Id = 180253282,
		Str = "呃……投递之前需要我帮忙看看吗？"
	},
	[180253283] = {
		Id = 180253283,
		Str = "我确实不适应此处的公告文法，你倒是想得周到。"
	},
	[180253284] = {
		Id = 180253284,
		Str = "那你且来看看，可有不妥之处。"
	},
	[180253285] = {
		Id = 180253285,
		Str = "习惯了废话作家连篇累牍的故事，本以为蕖灵的投稿也是厚厚一叠稿件，没想到递过来的竟然只有一张纸。"
	},
	[180253286] = {
		Id = 180253286,
		Str = "上面秀气又飘逸的字体竟然还是用毛笔写成的。"
	},
	[180253287] = {
		Id = 180253287,
		Str = "“斯水，源者，起于北，经山与林……”"
	},
	[180253288] = {
		Id = 180253288,
		Str = "短短几行字磕磕绊绊读了半天，结合之前在黑街发生过的事情才大概理解了蕖灵所写的内容。是黑街那片区域内的水污染治理方法。"
	},
	[180253289] = {
		Id = 180253289,
		Str = "如何，可领会？"
	},
	[180253290] = {
		Id = 180253290,
		Str = "连猜带蒙……如果不是正好经历了之前的事，这就是天书了。"
	},
	[180253291] = {
		Id = 180253291,
		Str = "不过那条河的事情已经解决了，为什么还需要刊登这个？"
	},
	[180253292] = {
		Id = 180253292,
		Str = "小神留下的诅咒虽已祛除，但那片水域本身的污染还在，放任不管依旧会造成祸患。"
	},
	[180253293] = {
		Id = 180253293,
		Str = "我干预太过不好，但出声提醒总还是可以的。"
	},
	[180253294] = {
		Id = 180253294,
		Str = "心系凡间疾苦的神明，有你的守护，黑街算是得了新神吗？"
	},
	[180253295] = {
		Id = 180253295,
		Str = "只是一句提醒，算不得照拂。"
	},
	[180253296] = {
		Id = 180253296,
		Str = "况且，我可不是神仙，莫要冲撞了真正福照大地的那位姑娘。"
	},
	[180253297] = {
		Id = 180253297,
		Str = "知道了，雪拉大人一定会欣慰的。"
	},
	[180253298] = {
		Id = 180253298,
		Str = "不过，先不说这则消息到底能不能顺利刊登出去，就算真的发表了，能看明白的人也寥寥无几。"
	},
	[180253299] = {
		Id = 180253299,
		Str = "此事我已想过，若是能登，则是有人读透。\n若是不能，至少你读过。"
	},
	[180253300] = {
		Id = 180253300,
		Str = "天机泄漏，被太多人窥见反而不合适。"
	},
	[180253301] = {
		Id = 180253301,
		Str = "说起来……神仙座下都该是有童子的。"
	},
	[180253302] = {
		Id = 180253302,
		Str = "我既不是神仙，也就没有可供差遣的小童……\n小孩，登报之事就拜托你了。"
	},
	[180253303] = {
		Id = 180253303,
		Str = "……我是不是又被安排了什么不得了的职位？"
	},
	[180253304] = {
		Id = 180253304,
		Str = "午餐时间，餐厅热闹起来。\n看了一圈，没有发现那个白色的身影。"
	},
	[180253305] = {
		Id = 180253305,
		Str = "没有探索和委托事务需要完成的时候，家里的大家生活作息非常自由。"
	},
	[180253306] = {
		Id = 180253306,
		Str = "有的人早睡早起，有的人日夜颠倒，有的人无时无刻不在偷吃，有的人一天只吃一顿饭。"
	},
	[180253307] = {
		Id = 180253307,
		Str = "每个人都按照自己的步调生活在这里。\n这些都是有规律可循的，但蕖灵……"
	},
	[180253308] = {
		Id = 180253308,
		Str = "如果没记错的话，已经一连三天没有见过她出现在餐厅了。"
	},
	[180253309] = {
		Id = 180253309,
		RefId = 180004884
	},
	[180253310] = {
		Id = 180253310,
		RefId = 180253226
	},
	[180253311] = {
		Id = 180253311,
		Str = "唔……何事？"
	},
	[180253312] = {
		Id = 180253312,
		Str = "屋内传来迷糊的声音，将醒未醒的语调听起来略带娇媚。"
	},
	[180253313] = {
		Id = 180253313,
		Str = "你还没起床？不舒服吗？"
	},
	[180253314] = {
		Id = 180253314,
		Str = "……温度还是很低。\n小孩，你有何事？"
	},
	[180253315] = {
		Id = 180253315,
		Str = "已经中午了，我是来叫你吃饭的。"
	},
	[180253316] = {
		Id = 180253316,
		Str = "不必，这节气，我该是还未苏醒的，比起进食，保暖和休眠重要些。"
	},
	[180253317] = {
		Id = 180253317,
		Str = "冬眠的青蛙？"
	},
	[180253318] = {
		Id = 180253318,
		Str = "除去蛙，也有其他生灵需要冬眠的。"
	},
	[180253319] = {
		Id = 180253319,
		Str = "我该是到暖春才会苏醒……前两天还未发觉，这一下雨便冷了。"
	},
	[180253320] = {
		Id = 180253320,
		Str = "嗯……如果是这样的话，需不需要去买更保暖的衣服？"
	},
	[180253321] = {
		Id = 180253321,
		Str = "小孩，你可是在说笑？"
	},
	[180253322] = {
		Id = 180253322,
		Str = "我与你们凡人不同，不需要借助衣物取暖。\n不过你有这份心，我也是感激的。"
	},
	[180253323] = {
		Id = 180253323,
		Str = "那吃饭呢？一直睡觉没关系吗？"
	},
	[180253324] = {
		Id = 180253324,
		Str = "需不需要银耳羹，今天中午的汤就是这个，喝了也许会暖和一些。"
	},
	[180253325] = {
		Id = 180253325,
		Str = "可够甜？"
	},
	[180253326] = {
		Id = 180253326,
		Str = "迪安娜说勉强能下口。"
	},
	[180253327] = {
		Id = 180253327,
		Str = "那该是正好的甜味了。\n走吧，小孩，一起用膳。"
	},
	[180253328] = {
		Id = 180253328,
		Str = "窗外的雨声淅淅沥沥，闲来无事的蕖灵就倚靠在躺椅上看着窗外屋檐的雨滴发呆。"
	},
	[180253329] = {
		Id = 180253329,
		RefId = 180004884
	},
	[180253330] = {
		Id = 180253330,
		Str = "视线随着雨幕从屋檐处落下，又回到屋檐追随下一波雨水的轨迹。"
	},
	[180253331] = {
		Id = 180253331,
		Str = "如此反复，眼皮也渐渐阖上了。"
	},
	[180253332] = {
		Id = 180253332,
		Str = "撑着脑袋的手渐渐不稳，头点了一下……又点了一下。"
	},
	[180253333] = {
		Id = 180253333,
		RefId = 180013770
	},
	[180253334] = {
		Id = 180253334,
		Str = "眼看着蕖灵的头就要撞到躺椅扶手上，我连忙伸手过去垫了一下。"
	},
	[180253335] = {
		Id = 180253335,
		Str = "这……小孩，你的手可还好？"
	},
	[180253336] = {
		Id = 180253336,
		Str = "重伤，得讹你点儿什么才行。"
	},
	[180253337] = {
		Id = 180253337,
		Str = "净贫嘴，我若是有什么你喜欢的东西，只管开口便是，哪用得着讹。"
	},
	[180253338] = {
		Id = 180253338,
		Str = "快让我看看，磕着了没？"
	},
	[180253339] = {
		Id = 180253339,
		Str = "又不是豆腐做的，没事。"
	},
	[180253340] = {
		Id = 180253340,
		Str = "倒是你，是不是精神还没恢复，怎么会在这打瞌睡？"
	},
	[180253341] = {
		Id = 180253341,
		Str = "让你见笑了……不过我早已无碍。"
	},
	[180253342] = {
		Id = 180253342,
		Str = "只是如今看这大地有雨露滋润，万物茁壮勃发，觉得心下轻松了许多，困意便上来了。"
	},
	[180253343] = {
		Id = 180253343,
		Str = "小孩，你听这声音……可有觉得沁心悦耳？"
	},
	[180253344] = {
		Id = 180253344,
		Str = "你说雨水打在树梢和屋顶的声音？"
	},
	[180253345] = {
		Id = 180253345,
		Str = "非也……是另一种，要远一些，更脆、更圆、更灵动的声音。"
	},
	[180253346] = {
		Id = 180253346,
		Str = "急急坠下的雨滴落在荷叶上，碎开成小粒珠，在荷叶面上滚动，最后又在中间聚成大珠子，摇摇晃晃……"
	},
	[180253347] = {
		Id = 180253347,
		Str = "哎呀，叶面一歪，从旁边滚下去了。"
	},
	[180253348] = {
		Id = 180253348,
		Str = "……你这真的是听到的吗，窗外没有荷塘啊？"
	},
	[180253349] = {
		Id = 180253349,
		Str = "这有何奇怪的，便是远在千里，我若想听，那也是能听清的。"
	},
	[180253350] = {
		Id = 180253350,
		Str = "况且，那荷塘不远。"
	},
	[180253351] = {
		Id = 180253351,
		Str = "若是能去瞧上一眼就好了……"
	},
	[180253352] = {
		Id = 180253352,
		Str = "蕖灵又悠悠地闭上了眼，神色恬静，仿佛进入了安宁的梦中。"
	},
	[180253353] = {
		Id = 180253353,
		Str = "窗外的雨幕不断落下，不知为何，睡着的蕖灵看起来有些寂寞。"
	},
	[180253354] = {
		Id = 180253354,
		Str = "巡查的时候，偶然路过一片池塘。"
	},
	[180253355] = {
		Id = 180253355,
		Str = "碧绿的荷叶簇拥着，遮蔽了整片水面，绿色之间是水润的粉色莲花，或盛放，或含苞，好不美丽。"
	},
	[180253356] = {
		Id = 180253356,
		Str = "好漂亮……"
	},
	[180253357] = {
		Id = 180253357,
		Str = "前段时间蕖灵听到的雨中荷塘，难道就是这里？"
	},
	[180253358] = {
		Id = 180253358,
		Str = "这么想着，忍不住走近了一些。"
	},
	[180253359] = {
		Id = 180253359,
		RefId = 180004884
	},
	[180253360] = {
		Id = 180253360,
		RefId = 180044437
	},
	[180253361] = {
		Id = 180253361,
		Str = "四下无人，周围除了荷叶莲花什么也看不到，但刚才分明听到了什么声音。"
	},
	[180253362] = {
		Id = 180253362,
		Str = "一阵风吹过，池中的荷叶跟着摇摇晃晃……"
	},
	[180253363] = {
		Id = 180253363,
		Str = "……那是？"
	},
	[180253364] = {
		Id = 180253364,
		Str = "池塘边一片宽大的荷叶下，有一个含苞欲放的花苞，整片荷塘的花都是粉色，但这花苞却像是泛着淡淡光泽的白。"
	},
	[180253365] = {
		Id = 180253365,
		Str = "盈盈的色泽，让我忍不住联想到一个人……"
	},
	[180253366] = {
		Id = 180253366,
		RefId = 180004884
	},
	[180253367] = {
		Id = 180253367,
		Str = "像是察觉到了我的视线，花苞在风中晃了一下，像是害羞的女孩一般。"
	},
	[180253368] = {
		Id = 180253368,
		RefId = 180028085
	},
	[180253369] = {
		Id = 180253369,
		Str = "看着羞怯的花苞，我竟然鬼使神差地靠过去……"
	},
	[180253370] = {
		Id = 180253370,
		Str = "然后在那洁白的花瓣上亲了一下。"
	},
	[180253371] = {
		Id = 180253371,
		RefId = 180004884
	},
	[180253372] = {
		Id = 180253372,
		RefId = 180004243
	},
	[180253373] = {
		Id = 180253373,
		Str = "花苞原本合拢的花瓣抖了抖，然后竟然张开了一瓣。"
	},
	[180253374] = {
		Id = 180253374,
		Str = "花开了……？"
	},
	[180253375] = {
		Id = 180253375,
		Str = "你……你、你……你这是……"
	},
	[180253376] = {
		Id = 180253376,
		RefId = 180071246
	},
	[180253377] = {
		Id = 180253377,
		Str = "你、你是……那这朵花是……？"
	},
	[180253378] = {
		Id = 180253378,
		Str = "荷叶下，洁白的花朵早已不知所踪，取而代之的是站在面前的蕖灵。"
	},
	[180253379] = {
		Id = 180253379,
		Str = "……小孩，下次可不能这般了……"
	},
	[180253380] = {
		Id = 180253380,
		Str = "那个……我、我……"
	},
	[180253381] = {
		Id = 180253381,
		Str = "但面前的人一转眼就消失不见了，已经听不见我的解释。"
	},
	[180253382] = {
		Id = 180253382,
		Str = "我到底做了些什么啊啊啊————"
	},
	[180253383] = {
		Id = 180253383,
		Str = "利托瑞斯的雨季即将来临，一大早窗外就闪电雷鸣。"
	},
	[180253384] = {
		Id = 180253384,
		Str = "无法继续睡觉，不过在这样没有任何任务安排的悠闲日子里就着窗外风雨大作的背景音享受早餐也是一件美事。"
	},
	[180253385] = {
		Id = 180253385,
		Str = "小孩，你可……有何不适？"
	},
	[180253386] = {
		Id = 180253386,
		Str = "除了懒觉计划被雷声破坏之外，没有。"
	},
	[180253387] = {
		Id = 180253387,
		RefId = 180007897
	},
	[180253388] = {
		Id = 180253388,
		Str = "……无事。"
	},
	[180253389] = {
		Id = 180253389,
		Str = "说完，蕖灵在桌子对面坐了下来。"
	},
	[180253390] = {
		Id = 180253390,
		Str = "她是随缘吃饭的，这个时间出现在餐厅是件稀奇事。"
	},
	[180253391] = {
		Id = 180253391,
		Str = "更稀奇的是，她居然破天荒地吃了炸肉饼……？"
	},
	[180253392] = {
		Id = 180253392,
		Str = "何故这般看着我？"
	},
	[180253393] = {
		Id = 180253393,
		Str = "难道是……身体不适了？那你可要告诉我！"
	},
	[180253394] = {
		Id = 180253394,
		Str = "不……我记得你不喜欢吃油腻的东西。"
	},
	[180253395] = {
		Id = 180253395,
		RefId = 180004674
	},
	[180253396] = {
		Id = 180253396,
		Str = "……呜、呕！"
	},
	[180253397] = {
		Id = 180253397,
		RefId = 180008973
	},
	[180253398] = {
		Id = 180253398,
		Str = "漱完口的蕖灵依然脸色苍白，看起来有些虚弱。"
	},
	[180253399] = {
		Id = 180253399,
		Str = "无碍，不必如此担心。"
	},
	[180253400] = {
		Id = 180253400,
		Str = "是不是有什么心事，吃到炸肉饼了都没发现。"
	},
	[180253401] = {
		Id = 180253401,
		Str = "呜……暂时、暂时不要说那个名字……"
	},
	[180253402] = {
		Id = 180253402,
		Str = "抱歉抱歉，所以是在想什么那么出神？"
	},
	[180253403] = {
		Id = 180253403,
		Str = "竟然吃了只听名字就生理性恶心的食物都没发现。"
	},
	[180253404] = {
		Id = 180253404,
		RefId = 180041304
	},
	[180253405] = {
		Id = 180253405,
		RefId = 180009296
	},
	[180253406] = {
		Id = 180253406,
		Str = "话音未落，一声雷鸣在窗外响起，蕖灵猛地扑过来抱住了我。"
	},
	[180253407] = {
		Id = 180253407,
		Str = "无事，有我在。"
	},
	[180253408] = {
		Id = 180253408,
		Str = "连说话都带着颤抖的尾音。"
	},
	[180253409] = {
		Id = 180253409,
		Str = "……你怎么了？"
	},
	[180253410] = {
		Id = 180253410,
		Str = "害怕打雷？\n不可能，蕖灵自己就会雷击法术，怎么会害怕打雷？"
	},
	[180253411] = {
		Id = 180253411,
		Str = "无、无碍……只是……"
	},
	[180253412] = {
		Id = 180253412,
		Str = "小孩，别害怕，只要有我在这里，任谁也别想伤到你分毫。"
	},
	[180253413] = {
		Id = 180253413,
		Str = "说得信誓旦旦的样子，但刚才分明就害怕得仪态尽失了。"
	},
	[180253414] = {
		Id = 180253414,
		Str = "嗯，我不害怕。"
	},
	[180253415] = {
		Id = 180253415,
		Str = "不过蕖灵，可不可以告诉我……你在担心什么？"
	},
	[180253416] = {
		Id = 180253416,
		Str = "我？我……"
	},
	[180253417] = {
		Id = 180253417,
		Str = "你来到新月大陆这么久，以前从来没有害怕过打雷，但刚才为什么会被雷声吓到？"
	},
	[180253418] = {
		Id = 180253418,
		Str = "这是……这是因为……"
	},
	[180253419] = {
		Id = 180253419,
		Str = "小孩……我心有所求了。"
	},
	[180253420] = {
		Id = 180253420,
		RefId = 180004243
	},
	[180253421] = {
		Id = 180253421,
		Str = "窗外的树枝在风雨中哗啦作响，蕖灵看着我，终于说出了她藏在心里的担忧。"
	},
	[180253422] = {
		Id = 180253422,
		Str = "小孩，我乃天地初生时的一粒莲子，只因修炼得久了，便有了后面的许多故事。"
	},
	[180253423] = {
		Id = 180253423,
		Str = "我来到此地，是因为你的一个念想。"
	},
	[180253424] = {
		Id = 180253424,
		Str = "你祈求这片土地和平，你祈求这里的人民和睦……我是为此而来的。"
	},
	[180253425] = {
		Id = 180253425,
		Str = "像过去一样，我本该远离凡人，只在适当的时候借你一份力。"
	},
	[180253426] = {
		Id = 180253426,
		Str = "原来这段时间的相处中那些若即若离都不是错觉，虽然靠近蕖灵的时候她从来不会逃避，但消除的距离很快又会被她拉回原位。"
	},
	[180253427] = {
		Id = 180253427,
		Str = "独自听雨的时候，寻找荷塘并隐于其中的时候……还有那天深夜，她依靠在树梢上睡着的时候。"
	},
	[180253428] = {
		Id = 180253428,
		Str = "每一次，她都是想避开和所有人的相处。"
	},
	[180253429] = {
		Id = 180253429,
		Str = "像是你对黑街那样？"
	},
	[180253430] = {
		Id = 180253430,
		Str = "嗯，那才是我该做的。"
	},
	[180253431] = {
		Id = 180253431,
		Str = "但是，现在已经不一样了，除了圆你最初的念想，我也……有所求。"
	},
	[180253432] = {
		Id = 180253432,
		Str = "虽不是人类，却在人间长出了凡心。"
	},
	[180253433] = {
		Id = 180253433,
		Str = "我并非神仙，天条管束不了我，天道我也不屑遵守。"
	},
	[180253434] = {
		Id = 180253434,
		Str = "若是生出了心，那便要听从它的声音，纵是天打雷劈我也不怕的。"
	},
	[180253435] = {
		Id = 180253435,
		Str = "看似温顺柔弱的蕖灵说着再勇敢不过的话。"
	},
	[180253436] = {
		Id = 180253436,
		Str = "我本是这样想……"
	},
	[180253437] = {
		Id = 180253437,
		Str = "但今日醒来，发现天雷真有可能降下惩罚的时候，我、我还是……"
	},
	[180253438] = {
		Id = 180253438,
		Str = "她紧捏着衣袖，极力掩饰指尖微微地颤抖。"
	},
	[180253439] = {
		Id = 180253439,
		Str = "还是害怕了吗？"
	},
	[180253440] = {
		Id = 180253440,
		Str = "这也是凡心的一部分吧，患得患失。"
	},
	[180253441] = {
		Id = 180253441,
		Str = "人间烟火无限美好，我忍不住流连……可是，可是……"
	},
	[180253442] = {
		Id = 180253442,
		Str = "你难道是在担心天罚之类的？"
	},
	[180253443] = {
		Id = 180253443,
		Str = "我定是不怕的，决心让你带我看这人间烟火时便打定了主意。"
	},
	[180253444] = {
		Id = 180253444,
		Str = "可是你，还有家里的……"
	},
	[180253445] = {
		Id = 180253445,
		Str = "担心我们因此受到牵连？"
	},
	[180253446] = {
		Id = 180253446,
		Str = "不管是何劫难，我都定会陪着你，护着你……可若不是我，你也不必遭受劫难。"
	},
	[180253447] = {
		Id = 180253447,
		Str = "劫难一说是否成立另说，就算真有这么一回事，我当然也甘之如饴。"
	},
	[180253448] = {
		Id = 180253448,
		Str = "小孩，你是说……"
	},
	[180253449] = {
		Id = 180253449,
		Str = "是我带你来看这人间烟火的，当然也会和你一起承担后果。"
	},
	[180253450] = {
		Id = 180253450,
		Str = "天罚之于常人是夺命的劫难，你……"
	},
	[180253451] = {
		Id = 180253451,
		Str = "安心啦，我先看看……已经好了，你跟我来这边。"
	},
	[180253452] = {
		Id = 180253452,
		Str = "雨季的雷雨来得快，去得也快。\n此刻乌云散尽，天边的太阳被洗过之后更显明亮。"
	},
	[180253453] = {
		Id = 180253453,
		Str = "你看，自然天气而已。"
	},
	[180253454] = {
		Id = 180253454,
		Str = "……已经晴了？"
	},
	[180253455] = {
		Id = 180253455,
		Str = "嗯，雨季的天气就是这样，不是你以为的天罚天谴什么的。"
	},
	[180253456] = {
		Id = 180253456,
		Str = "我们是在雪拉大人的指引下相遇的，就算真的有世界之外的神要来问责，也得先问问新月女神同不同意。"
	},
	[180253457] = {
		Id = 180253457,
		RefId = 180004884
	},
	[180253458] = {
		Id = 180253458,
		Str = "这话听起来怎么有些……"
	},
	[180253459] = {
		Id = 180253459,
		RefId = 180005013
	},
	[180253460] = {
		Id = 180253460,
		Str = "无事。"
	},
	[180253461] = {
		Id = 180253461,
		Str = "雪拉在上，姑娘是有灵的，定会成全你我的心意吧。"
	},
	[180253462] = {
		Id = 180253462,
		Str = "……刚才是我唐突了，可有吓到你？"
	},
	[180253463] = {
		Id = 180253463,
		Str = "吃肉饼的反应有吓到。"
	},
	[180253464] = {
		Id = 180253464,
		Str = "关心则乱，不曾想我也会有如此慌乱的一日。"
	},
	[180253465] = {
		Id = 180253465,
		Str = "既然有那位姑娘的庇佑……那我便随心所欲了。"
	},
	[180253466] = {
		Id = 180253466,
		Str = "小孩，你随我来。"
	},
	[180253467] = {
		Id = 180253467,
		Str = "发现雷雨只是普通天气而已，蕖灵的心情好像变得很好，带着我一路来到了曾经路过那片荷塘。"
	},
	[180253468] = {
		Id = 180253468,
		Str = "小孩，你可知我曾生活的地方。"
	},
	[180253469] = {
		Id = 180253469,
		Str = "我想……告诉你全部的蕖灵。"
	},
	[180253470] = {
		Id = 180253470,
		Str = "我过去生活在一条无人的小河，风光和此处不甚相同，不过这水摸起来却是一样的。"
	},
	[180253471] = {
		Id = 180253471,
		Str = "水摸起来还能不一样？"
	},
	[180253472] = {
		Id = 180253472,
		Str = "一般人或许感觉不出来，我却是知道的。"
	},
	[180253473] = {
		Id = 180253473,
		Str = "说罢，她在池塘边坐了下来。"
	},
	[180253474] = {
		Id = 180253474,
		Str = "脑海里突然浮现出这里曾发生过的一幕，化身成一朵花长在水里的蕖灵……也许她的确知道。"
	},
	[180253475] = {
		Id = 180253475,
		Str = "小孩，你要试一试吗？"
	},
	[180253476] = {
		Id = 180253476,
		Str = "这怎么……"
	},
	[180253477] = {
		Id = 180253477,
		Str = "试……诶？"
	},
	[180253478] = {
		Id = 180253478,
		RefId = 180071246
	},
	[180253479] = {
		Id = 180253479,
		Str = "发生了什么，为什么蕖灵会……？"
	},
	[180253480] = {
		Id = 180253480,
		Str = "小孩？"
	},
	[180253481] = {
		Id = 180253481,
		Str = "突然被叫住，我下意识觉得应该移开视线……"
	},
	[180253482] = {
		Id = 180253482,
		Str = "但身体却无论如何也不听使唤。"
	},
	[180253483] = {
		Id = 180253483,
		Str = "蕖灵的声音依旧温柔，面上依旧是不动声色的样子，但耳朵却微微红了。"
	},
	[180253484] = {
		Id = 180253484,
		Str = "水面波光浮动，池水像是柔软的绸缎包裹着蕖灵的身躯。"
	},
	[180253485] = {
		Id = 180253485,
		Str = "……在、我在这里……"
	},
	[180253486] = {
		Id = 180253486,
		Str = "你……可要偷走我的衣服？"
	},
	[180253487] = {
		Id = 180253487,
		Str = "蕖灵抬起手，水珠顺着细白的手臂滑下……一只蜻蜓悠悠飞来，试探着停驻在她指尖上。"
	},
	[180253488] = {
		Id = 180253488,
		Str = "大脑光是处理眼睛看到的内容就已经快烧起来了，根本反应不过来耳朵听到的内容。"
	},
	[180253489] = {
		Id = 180253489,
		Str = "夏天快到了，水很舒服呢。"
	},
	[180253490] = {
		Id = 180253490,
		Str = "好久没有像这样自在地沐浴了……"
	},
	[180253491] = {
		Id = 180253491,
		Str = "小孩……这就是全部的我了哦，最初的我，如今的我……就是你眼前见到的模样。"
	},
	[180253492] = {
		Id = 180253492,
		Str = "你知道吗？相传，曾经有一仙女在河中沐浴，男子偶然看见，便觉得喜欢，于是偷走了她的衣服。"
	},
	[180253493] = {
		Id = 180253493,
		Str = "后来，这仙女和男子喜结连理了。"
	},
	[180253494] = {
		Id = 180253494,
		Str = "……这算是在说……你、你……"
	},
	[180253495] = {
		Id = 180253495,
		Str = "……这要看你如何做了。"
	},
	[180253496] = {
		Id = 180253496,
		Str = "脑子里混沌一片，艰难地从蕖灵说的话里寻找着关键信息。"
	},
	[180253497] = {
		Id = 180253497,
		Str = "我、我……真的喜欢就一定会堂堂正正说出来，才不会偷人衣服。"
	},
	[180253498] = {
		Id = 180253498,
		RefId = 180004884
	},
	[180253499] = {
		Id = 180253499,
		Str = "嗯，倒是个正直可靠的小孩。"
	},
	[180253500] = {
		Id = 180253500,
		Str = "闭上眼，不准看了。"
	},
	[180253501] = {
		Id = 180253501,
		Str = "眨眼间，清风拂过，似乎有轻柔的布料掠过皮肤，闻到了不知名的馨香。"
	},
	[180253502] = {
		Id = 180253502,
		Str = "再看清眼前的时候，蕖灵已经整齐如初地站在我面前了。"
	},
	[180253503] = {
		Id = 180253503,
		Str = "那我且等着你的“堂堂正正”。"
	},
	[180253504] = {
		Id = 180253504,
		Str = "诶？什么？我好像跟不上节奏了！"
	},
	[180253505] = {
		Id = 180253505,
		Str = "身披夜色回家的时候，发现一棵大树的树杈上倚靠着一个人。"
	},
	[180253506] = {
		Id = 180253506,
		Str = "支起的手肘撑着头，晚风吹拂，这人就在宁静夜色中闭目养神，好不惬意……"
	},
	[180253507] = {
		Id = 180253507,
		RefId = 180025441
	},
	[180253508] = {
		Id = 180253508,
		Str = "蕖灵，你在那里干什么啊？"
	},
	[180253509] = {
		Id = 180253509,
		RefId = 180253480
	},
	[180253510] = {
		Id = 180253510,
		Str = "看到我，蕖灵翩然起身，然后缓缓飘落在我面前。"
	},
	[180253511] = {
		Id = 180253511,
		Str = "仙子下凡应该就是这样的光景吧？"
	},
	[180253512] = {
		Id = 180253512,
		Str = "……何故这样看着我……"
	},
	[180253513] = {
		Id = 180253513,
		Str = "夜已深，你怎会在此处？"
	},
	[180253514] = {
		Id = 180253514,
		Str = "深渊、试炼、巡查……人偶师辛苦操劳的基本日常而已。"
	},
	[180253515] = {
		Id = 180253515,
		Str = "不知为何有些心酸。"
	},
	[180253516] = {
		Id = 180253516,
		Str = "不对，夜深了你怎么还在这里？"
	},
	[180253517] = {
		Id = 180253517,
		RefId = 180022272
	},
	[180253518] = {
		Id = 180253518,
		Str = "看你也没其他事做，一起回家吧。"
	},
	[180253519] = {
		Id = 180253519,
		Str = "虽然时间已经很晚了，但是我有预感，还能赶上热腾腾的晚饭。"
	},
	[180253520] = {
		Id = 180253520,
		Str = "小孩……你、这……"
	},
	[180253521] = {
		Id = 180253521,
		Str = "不等蕖灵回答，自顾自地拉起她就朝着家的方向走去。"
	},
	[180253522] = {
		Id = 180253522,
		Str = "突然的动作让她有些慌乱，我心里暗暗为自己的鲁莽道歉。"
	},
	[180253523] = {
		Id = 180253523,
		Str = "但如果不这样做的话，一时找不到别的方法来打破她高高倚靠在树梢上时浓重的寂寥。"
	},
	[180253524] = {
		Id = 180253524,
		Str = "而蕖灵好像也忘记了反驳，任由我牵着手，没有挣脱。"
	},
	[180253525] = {
		Id = 180253525,
		Str = "终于回来了，只差你们了哦。"
	},
	[180253526] = {
		Id = 180253526,
		Str = "在等着吗……"
	},
	[180253527] = {
		Id = 180253527,
		Str = "今天试着用水果煮了甜羹哦，会合蕖灵的口味吗？"
	},
	[180253528] = {
		Id = 180253528,
		Str = "还有<color=#fd9846>{PlayerName}</color>大人和可可都最喜欢的红烧肉。\n准备开饭了，快去洗手。"
	},
	[180253529] = {
		Id = 180253529,
		Str = "看，我就说能赶上。"
	},
	[180253530] = {
		Id = 180253530,
		Str = "嗯……这人间的烟火，真是温暖。"
	},
	[180253531] = {
		Id = 180253531,
		Str = "水果蜜饯，好吃又健康，两位，要来一些吗？"
	},
	[180253532] = {
		Id = 180253532,
		Str = "好，且给我装一些。"
	},
	[180253533] = {
		Id = 180253533,
		Str = "新鲜蔬菜，自家栽种的新鲜蔬菜……哟，你们要买菜吗？"
	},
	[180253534] = {
		Id = 180253534,
		Str = "是，劳烦了。"
	},
	[180253535] = {
		Id = 180253535,
		Str = "一起采购，因为我手里拿了太多东西，所以就把钱都交给了蕖灵，由她来负责付账。"
	},
	[180253536] = {
		Id = 180253536,
		Str = "结果没想到她对所有吆喝叫卖的店家来者不拒，于是现在我手里拿着的东西更多了。"
	},
	[180253537] = {
		Id = 180253537,
		Str = "柴刀唷，锋利耐用的柴刀，要不来一把？"
	},
	[180253538] = {
		Id = 180253538,
		Str = "好，且替我们选一把……"
	},
	[180253539] = {
		Id = 180253539,
		Str = "等下等下！其他东西就算了，买柴刀是要用来干什么啊？！"
	},
	[180253540] = {
		Id = 180253540,
		Str = "这……既是耐用的工具，买回去放着总是好的，总有用得上的时候。"
	},
	[180253541] = {
		Id = 180253541,
		Str = "绝对不会用上，别给家里那群危险的家伙准备作案工具！"
	},
	[180253542] = {
		Id = 180253542,
		Str = "不知道为什么，脖子有些发凉，总觉得最后受伤的人一定是……"
	},
	[180253543] = {
		Id = 180253543,
		Str = "不不不，绝对不可能是我。"
	},
	[180253544] = {
		Id = 180253544,
		Str = "赶紧带着蕖灵离开了“是非之地”。"
	},
	[180253545] = {
		Id = 180253545,
		Str = "这是何物……？"
	},
	[180253546] = {
		Id = 180253546,
		Str = "巷子口是一个买手工饰品的小摊，吸引蕖灵的是一个木雕吊坠。"
	},
	[180253547] = {
		Id = 180253547,
		Str = "刚好是荷叶的形状，很适合你耶。"
	},
	[180253548] = {
		Id = 180253548,
		Str = "你们要买什么吗？"
	},
	[180253549] = {
		Id = 180253549,
		Str = "你好，请给我这个！"
	},
	[180253550] = {
		Id = 180253550,
		Str = "果真要买？\n可是此物好看归好看，不过于我而言似乎没有作用。"
	},
	[180253551] = {
		Id = 180253551,
		Str = "<size=18>况且身外之物……不该留恋的。</size>"
	},
	[180253552] = {
		Id = 180253552,
		Str = "吊坠而已，本来就没什么作用，图个好看。\n只要喜欢就是有用。"
	},
	[180253553] = {
		Id = 180253553,
		RefId = 180004884
	},
	[180253554] = {
		Id = 180253554,
		Str = "嗯，喜欢的……那便谢谢你了。"
	},
	[180253555] = {
		Id = 180253555,
		Str = "悠闲的午后，在阳台上看到了不可思议的一幕。"
	},
	[180253556] = {
		Id = 180253556,
		Str = "神明首先要拥有自己的神社，这样才会有信徒前来参拜祈福的说！"
	},
	[180253557] = {
		Id = 180253557,
		Str = "我对信徒一事倒是不在意，不过若是要在此处停驻……有座小庙倒也不错。"
	},
	[180253558] = {
		Id = 180253558,
		Str = "正是这个道理！"
	},
	[180253559] = {
		Id = 180253559,
		Str = "不过大张旗鼓地修建神社会给<color=#fd9846>{PlayerName}</color>带来麻烦，所以吾才想出了这一招。"
	},
	[180253560] = {
		Id = 180253560,
		Str = "怎么样，汝要是也感兴趣，那吾可以将技巧传授给汝。"
	},
	[180253561] = {
		Id = 180253561,
		Str = "嗯，请讲。"
	},
	[180253562] = {
		Id = 180253562,
		Str = "我一定是脑子不清醒才看到了这一幕，一定是幻觉……"
	},
	[180253563] = {
		Id = 180253563,
		Str = "真子拿着从院子里捡来的小树枝，兴致勃勃地向蕖灵展示 “简易神社”的搭建方法。"
	},
	[180253564] = {
		Id = 180253564,
		Str = "在过家家吗？蕖灵和真子？"
	},
	[180253565] = {
		Id = 180253565,
		Str = "树枝粗细不一，又缺少粘合剂，当然是搭不起来的——"
	},
	[180253566] = {
		Id = 180253566,
		Str = "啊，果然塌了。"
	},
	[180253567] = {
		Id = 180253567,
		Str = "等一下……这、这只是失误，吾再来一遍！"
	},
	[180253568] = {
		Id = 180253568,
		Str = "手忙脚乱的“神明大人”捡起树枝，又开始第二轮搭建。"
	},
	[180253569] = {
		Id = 180253569,
		Str = "……摇摇晃晃，又要塌了。"
	},
	[180253570] = {
		Id = 180253570,
		Str = "……定！"
	},
	[180253571] = {
		Id = 180253571,
		Str = "关键时刻，“粘合剂”出现了，是蕖灵的法术。"
	},
	[180253572] = {
		Id = 180253572,
		Str = "作弊？\n真子就算了，为什么蕖灵也会对这样的游戏感兴趣？"
	},
	[180253573] = {
		Id = 180253573,
		Str = "成、成功了？神社……神社，吾有神社了！"
	},
	[180253574] = {
		Id = 180253574,
		Str = "吾有神社了，吾正式认可汝为神明合伙人了，从此以后这里就是我们的地盘！"
	},
	[180253575] = {
		Id = 180253575,
		Str = "接下来就一起招募信徒吧！"
	},
	[180253576] = {
		Id = 180253576,
		Str = "我们的地盘……"
	},
	[180253577] = {
		Id = 180253577,
		Str = "每一朵花花都要住在适合自己的地方，这样才能好好长大、开花哦～"
	},
	[180253578] = {
		Id = 180253578,
		Str = "芙丽希娅？你可是要准备浇花？"
	},
	[180253579] = {
		Id = 180253579,
		Str = "这里的花草我刚才已经浇灌了一遍。"
	},
	[180253580] = {
		Id = 180253580,
		Str = "嗯，谢谢阿蕖～"
	},
	[180253581] = {
		Id = 180253581,
		Str = "不过芙丽希娅过来不是浇花的，是有礼物要送给你。"
	},
	[180253582] = {
		Id = 180253582,
		Str = "礼物……给我？"
	},
	[180253583] = {
		Id = 180253583,
		Str = "嗯！是一个花盆哦，可以在里面养睡莲的花盆～"
	},
	[180253584] = {
		Id = 180253584,
		RefId = 180030523
	},
	[180253585] = {
		Id = 180253585,
		Str = "我很喜欢这个礼物，谢谢你，芙丽希娅。"
	},
	[180253586] = {
		Id = 180253586,
		Str = "气氛不错，合伙人，这是我们的第一个信徒吗？"
	},
	[180253587] = {
		Id = 180253587,
		Str = "气氛不错，还是不要打扰她们了。"
	},
	[180253588] = {
		Id = 180253588,
		Str = "据蕖灵自己说，她过去从来没有信仰过什么。"
	},
	[180253589] = {
		Id = 180253589,
		Str = "不过讲堂举行的祈福仪式她却并不排斥，偶尔还会和我一起参加。"
	},
	[180253590] = {
		Id = 180253590,
		Str = "今天的人也不少，苦了那位姑娘。"
	},
	[180253591] = {
		Id = 180253591,
		Str = "雪拉大人，有一个愿望请您一定要帮我实现，这就是我一生唯一的请求了！"
	},
	[180253592] = {
		Id = 180253592,
		Str = "嗯嗯，以前许过的愿望都作废，只要实现这一个就好——"
	},
	[180253593] = {
		Id = 180253593,
		Str = "那、那个……我有喜欢的人了，请让他向我告白！"
	},
	[180253594] = {
		Id = 180253594,
		Str = "这是月老之职也一并放在她身上了吗？"
	},
	[180253595] = {
		Id = 180253595,
		Str = "……咳。"
	},
	[180253596] = {
		Id = 180253596,
		Str = "咦……？咦？？你、你你你你怎么会在这里！"
	},
	[180253597] = {
		Id = 180253597,
		Str = "向女神祈福许愿的日子，我当然也是来参加祈福的……"
	},
	[180253598] = {
		Id = 180253598,
		Str = "什么时候来的！"
	},
	[180253599] = {
		Id = 180253599,
		Str = "我……我刚才说的话，你应该没有听到吧？"
	},
	[180253600] = {
		Id = 180253600,
		Str = "你说了什么吗？"
	},
	[180253601] = {
		Id = 180253601,
		Str = "才没有！什么都没说！"
	},
	[180253602] = {
		Id = 180253602,
		Str = "那你脸红什么？"
	},
	[180253603] = {
		Id = 180253603,
		Str = "惊！怎、怎怎怎怎么可能，我才没……"
	},
	[180253604] = {
		Id = 180253604,
		Str = "那个……我刚才来的时候看到广场旁边有新开的小吃店，一会儿要不要一起去看看？"
	},
	[180253605] = {
		Id = 180253605,
		Str = "……既然你邀请我的话，一起去也不是不可以。"
	},
	[180253606] = {
		Id = 180253606,
		RefId = 180004884
	},
	[180253607] = {
		Id = 180253607,
		Str = "这就成了？"
	},
	[180253608] = {
		Id = 180253608,
		Str = "刚、刚才那两人……"
	},
	[180253609] = {
		Id = 180253609,
		Str = "约会去了吧。"
	},
	[180253610] = {
		Id = 180253610,
		Str = "都到这个地步了到底是来许愿的还是来撒狗粮的啊？"
	},
	[180253611] = {
		Id = 180253611,
		Str = "这么看来，那位姑娘的神通简直无所不能了。"
	},
	[180253612] = {
		Id = 180253612,
		Str = "不、这跟雪拉大人的关系应该不大……"
	},
	[180253613] = {
		Id = 180253613,
		Str = "小孩，那你何故迟迟没有动作？"
	},
	[180253614] = {
		Id = 180253614,
		RefId = 180004243
	},
	[180253615] = {
		Id = 180253615,
		Str = "……榆木脑袋。"
	},
	[180253616] = {
		Id = 180253616,
		Str = "诶？？\n为什么就走了，还没许愿——"
	},
	[180253617] = {
		Id = 180253617,
		Str = "……还是说已经许过了？"
	},
	[180253618] = {
		Id = 180253618,
		Str = "为了让蕖灵尽快熟悉新月大陆，我和她一起来了一场利托瑞斯一日游，海滨环线，教堂观光……和她一起度过了疲惫但尽兴的一天。"
	},
	[180253619] = {
		Id = 180253619,
		RefId = 180137785
	},
	[180253620] = {
		Id = 180253620,
		Str = "蕖灵初来乍到，对新月大陆的一切都很陌生。"
	},
	[180253621] = {
		Id = 180253621,
		Str = "于是我趁着休息日，带着她开始利托瑞斯一日游。"
	},
	[180253622] = {
		Id = 180253622,
		Str = "行程第一站，利托瑞斯沿海观光车。"
	},
	[180253623] = {
		Id = 180253623,
		Str = "既是不需要马儿，那草料也省了，也无需隔一段路程就让马儿歇息……"
	},
	[180253624] = {
		Id = 180253624,
		Str = "这就是劳动人民的智慧，果真是伟大的。"
	},
	[180253625] = {
		Id = 180253625,
		Str = "和最初见到机械车时的惊讶不同，现在蕖灵已经适应了这辆不需要马就能自己跑起来的车。"
	},
	[180253626] = {
		Id = 180253626,
		Str = "机械车诞生的时间还不算太长，刚开始有很多人无法接受，觉得没有人操控的铁皮箱子很可怕。"
	},
	[180253627] = {
		Id = 180253627,
		Str = "对了，还有一些人会晕车，你会不会觉得不舒服？"
	},
	[180253628] = {
		Id = 180253628,
		Str = "我过去也见过有人乘坐马车时身体不适，不过我倒是不曾感觉异样。"
	},
	[180253629] = {
		Id = 180253629,
		Str = "若是说有不习惯的地方，不需要施法借力就能这般自在前行，有些不可思议。"
	},
	[180253630] = {
		Id = 180253630,
		RefId = 180006732
	},
	[180253631] = {
		Id = 180253631,
		Str = "人间和过去已经不同了，如今的生活宁静富足，甚好。"
	},
	[180253632] = {
		Id = 180253632,
		Str = "在观光车的终点下车，眼前就是利托瑞斯滨临的大海。"
	},
	[180253633] = {
		Id = 180253633,
		Str = "这片水域……"
	},
	[180253634] = {
		Id = 180253634,
		Str = "怎、怎么了，难道有问题？"
	},
	[180253635] = {
		Id = 180253635,
		Str = "……好大。"
	},
	[180253636] = {
		Id = 180253636,
		RefId = 180005267
	},
	[180253637] = {
		Id = 180253637,
		Str = "我过去也算是能司掌一方降水的，却不曾见过这样广阔的水域。"
	},
	[180253638] = {
		Id = 180253638,
		Str = "不过这水，似是不能饮用和浇灌作物……嗯，在路上看见了船坞，这水域能载运船只也是利民的功德一件呢。"
	},
	[180253639] = {
		Id = 180253639,
		Str = "像是考察民情的官员。"
	},
	[180253640] = {
		Id = 180253640,
		Str = "不对，以蕖灵的身份来说，更像是考察人界的神明吧。"
	},
	[180253641] = {
		Id = 180253641,
		Str = "这片土地很辽阔，还有很多我没去过的地方。"
	},
	[180253642] = {
		Id = 180253642,
		Str = "小孩，可否向下一站出发。"
	},
	[180253643] = {
		Id = 180253643,
		Str = "要说新月大陆，那最绕不开的必然就是女神雪拉了。"
	},
	[180253644] = {
		Id = 180253644,
		Str = "于是，第二站就是卢纳教团第十一分教会。"
	},
	[180253645] = {
		Id = 180253645,
		Str = "……竟然有规模如此之小的降雨？"
	},
	[180253646] = {
		Id = 180253646,
		Str = "万幸，雨势如此之急，若是范围再大一些，恐怕要导致灾难的。"
	},
	[180253647] = {
		Id = 180253647,
		Str = "呃，这个叫做喷泉。"
	},
	[180253648] = {
		Id = 180253648,
		Str = "泉？"
	},
	[180253649] = {
		Id = 180253649,
		Str = "泉乃水质清醇甘甜的水源，眼前这水不似能饮用的。"
	},
	[180253650] = {
		Id = 180253650,
		Str = "此泉非彼泉，这只是用魔力驱动的观赏流动水而已。"
	},
	[180253651] = {
		Id = 180253651,
		Str = "……起初听你说过，从十年前开始，这片土地上才有人学会名为“魔法”的法术对吧。"
	},
	[180253652] = {
		Id = 180253652,
		Str = "到如今却就已经能自如应用了，真是了不起。"
	},
	[180253653] = {
		Id = 180253653,
		Str = "人间的变化太快，一眨眼就是另一番天地了。"
	},
	[180253654] = {
		Id = 180253654,
		Str = "十年眨一眼，应该是你自己动作太慢哦。"
	},
	[180253655] = {
		Id = 180253655,
		Str = "非也。"
	},
	[180253656] = {
		Id = 180253656,
		Str = "凡人修炼乃是登天难事，不上千年是难有修为的。"
	},
	[180253657] = {
		Id = 180253657,
		Str = "一千年？凡人怎么可能活那么久！"
	},
	[180253658] = {
		Id = 180253658,
		Str = "你有所不知，在我原本生活的地方，修炼须得辟谷，凡修炼之人，本就异于常人。"
	},
	[180253659] = {
		Id = 180253659,
		Str = "故而寿命、体魄均与你所想不同。"
	},
	[180253660] = {
		Id = 180253660,
		Str = "不过这只是我过去生活的地方，那里与此处事事皆有不同，想来修炼之法也是不同的。"
	},
	[180253661] = {
		Id = 180253661,
		Str = "小孩，你可莫要胡乱去学。"
	},
	[180253662] = {
		Id = 180253662,
		Str = "务必放心，只听到不吃东西我就放弃了！"
	},
	[180253663] = {
		Id = 180253663,
		Str = "也是，民以食为天，还是得吃饱了肚子才有力气考虑其他。"
	},
	[180253664] = {
		Id = 180253664,
		Str = "况且，薇姬娜姑娘厨艺了得，便是辟谷之人遇到了，也是忍不住开戒的。"
	},
	[180253665] = {
		Id = 180253665,
		Str = "至于你所求的安宁与繁荣，交由我去实现便好。"
	},
	[180253666] = {
		Id = 180253666,
		Str = "这可不行，我也有我必须完成的部分。"
	},
	[180253667] = {
		Id = 180253667,
		Str = "人偶师的意义之一，便是守护新月大陆。"
	},
	[180253668] = {
		Id = 180253668,
		Str = "……小孩，你倒是与常人不同，有此魄力和勇气，真能修炼飞升也不一定。"
	},
	[180253669] = {
		Id = 180253669,
		Str = "不过，不论凡人神仙，力量终究是有限的。"
	},
	[180253670] = {
		Id = 180253670,
		Str = "力所不能之事，修炼飞升也于事无补。"
	},
	[180253671] = {
		Id = 180253671,
		Str = "反之，能成之事，凡人之躯也是能成的。"
	},
	[180253672] = {
		Id = 180253672,
		Str = "小孩，我会看相的，你可想试试？"
	},
	[180253673] = {
		Id = 180253673,
		Str = "是说根据面貌就能看出我的运势走向？"
	},
	[180253674] = {
		Id = 180253674,
		Str = "利托瑞斯也有各种各样的占卜，不过蕖灵说的会不会更准呢？"
	},
	[180253675] = {
		Id = 180253675,
		Str = "嗯……我来看看。"
	},
	[180253676] = {
		Id = 180253676,
		RefId = 180028123
	},
	[180253677] = {
		Id = 180253677,
		Str = "小孩，别动。"
	},
	[180253678] = {
		Id = 180253678,
		Str = "让我好生看看……"
	},
	[180253679] = {
		Id = 180253679,
		Str = "蕖灵伸出手，指尖随着视线一起，细致地描绘着我五官的形状。"
	},
	[180253680] = {
		Id = 180253680,
		Str = "她的体温好像不高，又戴着手套，我只能感觉到脸上有细腻清凉的布料滑过。"
	},
	[180253681] = {
		Id = 180253681,
		Str = "……看、看好了吗？"
	},
	[180253682] = {
		Id = 180253682,
		Str = "竟是如此……"
	},
	[180253683] = {
		Id = 180253683,
		Str = "……咦？怎、怎地还会有……"
	},
	[180253684] = {
		Id = 180253684,
		RefId = 180004883
	},
	[180253685] = {
		Id = 180253685,
		Str = "无事，看好了。"
	},
	[180253686] = {
		Id = 180253686,
		Str = "虽有坎坷，但终是福泽眷顾之人，无须担心。"
	},
	[180253687] = {
		Id = 180253687,
		Str = "啊？坎坷是什么，福泽又是什么，没有具体一点的吗？"
	},
	[180253688] = {
		Id = 180253688,
		Str = "这……天机不可泄。"
	},
	[180253689] = {
		Id = 180253689,
		RefId = 180004674
	},
	[180253690] = {
		Id = 180253690,
		Str = "也罢，天机不可泄露。"
	},
	[180253691] = {
		Id = 180253691,
		Str = "不过，凡人自古以来就热衷占卜预言之术，恨不能连子子孙孙的命运也一窥究竟，倒是少见你这般毫不在意之人。"
	},
	[180253692] = {
		Id = 180253692,
		Str = "也不是在不在意的问题。"
	},
	[180253693] = {
		Id = 180253693,
		Str = "只是觉得过好当下的每一刻的话，未来的轨迹也没那么神秘。"
	},
	[180253694] = {
		Id = 180253694,
		Str = "所言极是。"
	},
	[180253695] = {
		Id = 180253695,
		Str = "所谓运势造化，也不过是凡人双手创造。"
	},
	[180253696] = {
		Id = 180253696,
		Str = "勤劳的双手比求神拜佛管用。"
	},
	[180253697] = {
		Id = 180253697,
		Str = "小孩，你过来，我送你一份礼物。"
	},
	[180253698] = {
		Id = 180253698,
		RefId = 180027172
	},
	[180253699] = {
		Id = 180253699,
		Str = "还没反应过来，蕖灵伸出手指，在我额头上点了一下。"
	},
	[180253700] = {
		Id = 180253700,
		Str = "她的体温好像不高，又戴着手套，我只能感觉到眉心有清凉细腻的触感，像蜻蜓点水，碰一下就撤走了。"
	},
	[180253701] = {
		Id = 180253701,
		Str = "真正不可泄露的天机。"
	},
	[180253702] = {
		Id = 180253702,
		Str = "我怎么觉得真正重要的信息被漏掉了……"
	},
	[180253703] = {
		Id = 180253703,
		RefId = 180004884
	},
	[180253704] = {
		Id = 180253704,
		Str = "一日游还未结束，小孩，下一站我们去何处？"
	},
	[180253705] = {
		Id = 180253705,
		Str = "你在转移话题是不是？"
	},
	[180253706] = {
		Id = 180253706,
		Str = "既是知道，再问下去就不解风情了~"
	},
	[180253707] = {
		Id = 180253707,
		Str = "趁天色尚早，我要再看看这人间景色才是。"
	},
	[180253708] = {
		Id = 180253708,
		Str = "这一天，和蕖灵一起把利托瑞斯逛了个遍。"
	},
	[180253709] = {
		Id = 180253709,
		Str = "回去的时候累得全身酸痛，不过观光过程非常尽兴。"
	},
	[180253710] = {
		Id = 180253710,
		RefId = 180073951
	},
	[180253711] = {
		Id = 180253711,
		RefId = 180074047
	},
	[180253712] = {
		Id = 180253712,
		Str = "打开可获得珂露雪儿时装——夜蝶之约"
	},
	[180253713] = {
		Id = 180253713,
		Str = "时装礼包：夜蝶之约"
	},
	[180253714] = {
		Id = 180253714,
		Str = "打开可获得尼柯莱特时装——情迷爱礼"
	},
	[180253715] = {
		Id = 180253715,
		Str = "时装礼包：情迷爱礼"
	},
	[180253716] = {
		Id = 180253716,
		Str = "解锁头像：夜蝶之约"
	},
	[180253717] = {
		Id = 180253717,
		Str = "头像：夜蝶之约"
	},
	[180253718] = {
		Id = 180253718,
		Str = "解锁头像：情迷爱礼"
	},
	[180253719] = {
		Id = 180253719,
		Str = "头像：情迷爱礼"
	},
	[180253721] = {
		Id = 180253721,
		Str = "<color=#D76509>夜蝶之约</color>\n<size=18>柯露雪儿</size>"
	},
	[180253723] = {
		Id = 180253723,
		Str = "<color=#D76509>情迷爱礼</color>\n<size=18>尼柯莱特</size>"
	},
	[180253724] = {
		Id = 180253724,
		Str = "和蕖灵约好一起去博物馆，我却因为沉迷异象之怪忘记了时间。\n我匆匆赶到相约地点时，已经比说好的时间晚了半天，蕖灵却丝毫没有不耐烦，只是一直等在那里，她好像很难察觉时间一直在流逝。"
	},
	[180253725] = {
		Id = 180253725,
		RefId = 180137787
	},
	[180253726] = {
		Id = 180253726,
		Str = "和蕖灵一起在座头鲸之吻用餐，因为她的饮食习惯，所以我们点了全素的料理。我们的口味偏好差异很大，却不妨碍这是一次愉快的用餐。"
	},
	[180253727] = {
		Id = 180253727,
		RefId = 180137789
	},
	[180253728] = {
		Id = 180253728,
		RefId = 180087376
	},
	[180253729] = {
		Id = 180253729,
		Str = "不感兴趣"
	},
	[180253730] = {
		Id = 180253730,
		Str = "到教会确认日常试炼的完成情况，顺便用存下的勋章兑换了一些物资。"
	},
	[180253731] = {
		Id = 180253731,
		Str = "本来只有简单的流程，中途发现异象之怪的勋章只差一点就可以再兑换一个礼盒。"
	},
	[180253732] = {
		Id = 180253732,
		Str = "结果为了那“一点点”反复战斗了无数次，终于死心离开的时候，太阳已经西斜了。"
	},
	[180253733] = {
		Id = 180253733,
		RefId = 180004884
	},
	[180253734] = {
		Id = 180253734,
		Str = "有种忘记了什么的感觉……到底是什么呢？"
	},
	[180253735] = {
		Id = 180253735,
		Str = "不对，我出门的时候好像不止一个人……"
	},
	[180253736] = {
		Id = 180253736,
		Str = "我不懂那些，去了也帮不上你什么。"
	},
	[180253737] = {
		Id = 180253737,
		Str = "所幸你也花不了多少时间，我在此处等你回来便是。"
	},
	[180253738] = {
		Id = 180253738,
		Str = "等你回来，再一同去看那记载历史的古物。"
	},
	[180253739] = {
		Id = 180253739,
		RefId = 180013770
	},
	[180253740] = {
		Id = 180253740,
		Str = "约了蕖灵一起去博物馆的，都到这个时间了！"
	},
	[180253741] = {
		Id = 180253741,
		Str = "出门的时候还是中午，现在已经是傍晚，蕖灵可能早就回家了。"
	},
	[180253742] = {
		Id = 180253742,
		Str = "这么想着，还是一路狂奔回到了相约的地点。"
	},
	[180253743] = {
		Id = 180253743,
		Str = "哈……啊哈……"
	},
	[180253744] = {
		Id = 180253744,
		Str = "你好，我是外地来游玩的，请问你知道地图上这家店在什么地方吗？"
	},
	[180253745] = {
		Id = 180253745,
		Str = "我前几日在附近观光过，且来帮你看看……"
	},
	[180253746] = {
		Id = 180253746,
		Str = "嗯嗯！据说这家店人气超高的，我绝对要去打卡！"
	},
	[180253747] = {
		Id = 180253747,
		Str = "呃……这地图有些复杂，我看不明白。"
	},
	[180253748] = {
		Id = 180253748,
		Str = "不过我不是独自来的，还有另一个对此地十分了解的小孩……"
	},
	[180253749] = {
		Id = 180253749,
		Str = "咦？正巧回来了。"
	},
	[180253750] = {
		Id = 180253750,
		Str = "小孩，你来帮这位姑娘看看她要去的地方。"
	},
	[180253751] = {
		Id = 180253751,
		Str = "小……小孩？这么大只的？"
	},
	[180253752] = {
		Id = 180253752,
		Str = "……我先看看地图吧，你想去哪里？"
	},
	[180253753] = {
		Id = 180253753,
		Str = "这个地方啊，就在旁边，很近。"
	},
	[180253754] = {
		Id = 180253754,
		Str = "这地图看着很是复杂，天色晚了，若是她再迷路，恐怕不容易再找到问路的人。"
	},
	[180253755] = {
		Id = 180253755,
		Str = "我再等一会儿便是，你先带她去吧。"
	},
	[180253756] = {
		Id = 180253756,
		Str = "于是……"
	},
	[180253757] = {
		Id = 180253757,
		Str = "再回来的时间更晚了！"
	},
	[180253758] = {
		Id = 180253758,
		Str = "呵呵……能有如此想法倒是好的，不论在何处都一样快活。"
	},
	[180253759] = {
		Id = 180253759,
		RefId = 180004674
	},
	[180253760] = {
		Id = 180253760,
		Str = "周围明明没人，蕖灵在跟谁说话？"
	},
	[180253761] = {
		Id = 180253761,
		Str = "啊呀？还因此培养出了爱好……"
	},
	[180253762] = {
		Id = 180253762,
		Str = "观察路人们的故事很有趣？"
	},
	[180253763] = {
		Id = 180253763,
		Str = "原来如此，神奇的小白脸和各色萝莉美少女们的相处日常……"
	},
	[180253764] = {
		Id = 180253764,
		Str = "美少女的意思我大概明白，不过萝莉是指……听起来似是藤本植物？"
	},
	[180253765] = {
		Id = 180253765,
		Str = "代指某一年龄区间内的……咦？只可意会说得太明白会惨遭和谐？"
	},
	[180253766] = {
		Id = 180253766,
		Str = "和谐乃和睦协顺之意，何故使用“惨遭”一词。"
	},
	[180253767] = {
		Id = 180253767,
		Str = "世事变迁，文明在时间的长河中一路走来，既在发展，也遭到过令人心痛的限制和阉割。"
	},
	[180253768] = {
		Id = 180253768,
		Str = "不对，怎么自顾自感慨起来了，蕖灵到底在跟谁说话啊？"
	},
	[180253769] = {
		Id = 180253769,
		Str = "小孩，你回来了。"
	},
	[180253770] = {
		Id = 180253770,
		Str = "何故这般表情？"
	},
	[180253771] = {
		Id = 180253771,
		Str = "没什么，你在跟谁说话吗？"
	},
	[180253772] = {
		Id = 180253772,
		Str = "嗯，是名叫……且等等。"
	},
	[180253773] = {
		Id = 180253773,
		Str = "说起来，小树苗，还没问你叫什么名字。"
	},
	[180253774] = {
		Id = 180253774,
		Str = "折回去了。\n看起来似乎在和墙缝里的什么人说话……才怪！"
	},
	[180253775] = {
		Id = 180253775,
		Str = "墙缝那么窄，哪有什么人，只有一株夹缝求生但长势还不错的绿化灌木。"
	},
	[180253776] = {
		Id = 180253776,
		Str = "而且刚才的聊天内容听起来有些耳熟，绝对是什么猥琐偷窥别人日常的变态份子！"
	},
	[180253777] = {
		Id = 180253777,
		Str = "原来如此，我晓得了。"
	},
	[180253778] = {
		Id = 180253778,
		Str = "我乃蕖灵，有缘再会。"
	},
	[180253779] = {
		Id = 180253779,
		Str = "是叫律华黛的小家伙，虽年纪尚小，却因为生长在闹市见识颇广。"
	},
	[180253780] = {
		Id = 180253780,
		Str = "律华黛……"
	},
	[180253781] = {
		Id = 180253781,
		Str = "绿化带？"
	},
	[180253782] = {
		Id = 180253782,
		Str = "那边的灌木？"
	},
	[180253783] = {
		Id = 180253783,
		Str = "嗯，是她。\n等你的时候闲聊了几句，性格非常活泼呢。"
	},
	[180253784] = {
		Id = 180253784,
		Str = "抱歉！对不起！让你等了那么久！"
	},
	[180253785] = {
		Id = 180253785,
		Str = "咦？这才一个昼夜都不到，算不得久。"
	},
	[180253786] = {
		Id = 180253786,
		Str = "你……这是讽刺吗，怎么会有人让约会对象等一天一夜啊！"
	},
	[180253787] = {
		Id = 180253787,
		Str = "怎会……？"
	},
	[180253788] = {
		Id = 180253788,
		Str = "啊，是我忘记了，凡人对时间流逝的感觉和我有所不同。"
	},
	[180253789] = {
		Id = 180253789,
		Str = "原来你在介怀此事。"
	},
	[180253790] = {
		Id = 180253790,
		Str = "不必因此道歉，光阴无尽，昼夜更替于我而言不过是瞬息之间。"
	},
	[180253791] = {
		Id = 180253791,
		Str = "况且我本就是因你而来到这个世界，你若不在我也无其他事情可做。"
	},
	[180253792] = {
		Id = 180253792,
		Str = "更觉得抱歉了！"
	},
	[180253793] = {
		Id = 180253793,
		Str = "既然如此，那就拿出些补偿的诚意来。"
	},
	[180253794] = {
		Id = 180253794,
		Str = "若是要赔礼，凡间这些钱财功名我可是看不上的。"
	},
	[180253795] = {
		Id = 180253795,
		Str = "严肃起来就连眉眼都变得凌厉了。"
	},
	[180253796] = {
		Id = 180253796,
		Str = "没见过蕖灵这副表情，心里咯噔了一下。"
	},
	[180253797] = {
		Id = 180253797,
		Str = "那、那是要……"
	},
	[180253798] = {
		Id = 180253798,
		Str = "容我打骂一番便不与你计较了。"
	},
	[180253799] = {
		Id = 180253799,
		Str = "温温柔柔的蕖灵竟然是有暴力倾向的？！"
	},
	[180253800] = {
		Id = 180253800,
		RefId = 180007970
	},
	[180253801] = {
		Id = 180253801,
		Str = "来吧，不用手下留情！"
	},
	[180253802] = {
		Id = 180253802,
		RefId = 180006732
	},
	[180253803] = {
		Id = 180253803,
		Str = "傻不傻。"
	},
	[180253804] = {
		Id = 180253804,
		RefId = 180045622
	},
	[180253805] = {
		Id = 180253805,
		Str = "额头被轻轻点了一下，睁开眼，蕖灵笑意盈盈地站在面前。"
	},
	[180253806] = {
		Id = 180253806,
		Str = "瞧你这脸色，是真以为我下得去手打骂你。"
	},
	[180253807] = {
		Id = 180253807,
		Str = "……因为你刚才看起来很生气。"
	},
	[180253808] = {
		Id = 180253808,
		Str = "若是不说点什么，你怕是要更自责了。"
	},
	[180253809] = {
		Id = 180253809,
		Str = "但是这个时间，博物馆都已经关门了。"
	},
	[180253810] = {
		Id = 180253810,
		Str = "呀……我倒是忘了此事。"
	},
	[180253811] = {
		Id = 180253811,
		Str = "不过听闻你说那名叫“博物馆”的处所明日也是要开的，明日再去也是一样。"
	},
	[180253812] = {
		Id = 180253812,
		Str = "那今天就什么都没做成，还让你白白等了这么久。"
	},
	[180253813] = {
		Id = 180253813,
		Str = "嗯，下次若是再让我这般空等，定饶不了你。"
	},
	[180253814] = {
		Id = 180253814,
		Str = "不敢了！"
	},
	[180253815] = {
		Id = 180253815,
		Str = "此乃玩笑，不必紧张至此。"
	},
	[180253816] = {
		Id = 180253816,
		Str = "我在此处也听到了很新奇的故事，那和众多女子一起……"
	},
	[180253817] = {
		Id = 180253817,
		Str = "奇怪的故事赶快忘掉吧！"
	},
	[180253818] = {
		Id = 180253818,
		Str = "就这样和蕖灵一起伴着夜色回家了。"
	},
	[180253819] = {
		Id = 180253819,
		Str = "……一路上都在想自己有没有在长着花草树木的地方做过奇怪的事情。"
	},
	[180253820] = {
		Id = 180253820,
		Str = "这个世界已经容不下隐私了！"
	},
	[180253821] = {
		Id = 180253821,
		Str = "要说领略一片土地的风土人情，品尝当地美食绝对是最快的方法之一。"
	},
	[180253822] = {
		Id = 180253822,
		Str = "于是，我带着蕖灵来到了利托瑞斯最具特色的用餐地点，座头鲸之吻。"
	},
	[180253823] = {
		Id = 180253823,
		Str = "这小馆的门不同寻常，不似别处用木头砖石所建……"
	},
	[180253824] = {
		Id = 180253824,
		Str = "莫非真如店名所言，乃大鱼之躯？"
	},
	[180253825] = {
		Id = 180253825,
		Str = "没错，现在只剩头骨比较完整了，但是据说它的完整形态足足有一艘货船那么大。"
	},
	[180253826] = {
		Id = 180253826,
		Str = "嗯，我也听过关于大鱼的传说，身躯庞大，不知其几千里。"
	},
	[180253827] = {
		Id = 180253827,
		Str = "几千里的大鱼不曾得见，眼前这鱼骨小馆也足够让人惊叹了。"
	},
	[180253828] = {
		Id = 180253828,
		Str = "不过……此处的吃食，是否也是鱼肉烹煮来的？"
	},
	[180253829] = {
		Id = 180253829,
		Str = "不至于全都是鱼肉料理，不过海产品是特色，毕竟是开在码头的店。"
	},
	[180253830] = {
		Id = 180253830,
		RefId = 180009066
	},
	[180253831] = {
		Id = 180253831,
		Str = "我不曾吃过荤腥油腻之食，所以……"
	},
	[180253832] = {
		Id = 180253832,
		Str = "吃素的？"
	},
	[180253833] = {
		Id = 180253833,
		RefId = 180004884
	},
	[180253834] = {
		Id = 180253834,
		Str = "也可以长得这么……吗？"
	},
	[180253835] = {
		Id = 180253835,
		Str = "我向来吃素的，可是觉得很奇怪？"
	},
	[180253836] = {
		Id = 180253836,
		Str = "不奇怪不奇怪。"
	},
	[180253837] = {
		Id = 180253837,
		Str = "只是感叹大自然造物的神奇之处。"
	},
	[180253838] = {
		Id = 180253838,
		Str = "不过我没有事先了解，据说很多习惯吃素的人看到肉食会觉得很残忍……我还带你来座头鲸骨架搭建的地方。"
	},
	[180253839] = {
		Id = 180253839,
		Str = "实在是抱歉……"
	},
	[180253840] = {
		Id = 180253840,
		Str = "无碍。"
	},
	[180253841] = {
		Id = 180253841,
		Str = "这大鱼之骨建成的小馆，摆放在此既是对大鱼的敬畏，也是凡人之躯敢于挑战自然的勇气。"
	},
	[180253842] = {
		Id = 180253842,
		Str = "我虽不沾荤腥，但也了解凡人自古以来的生存就有以打猎食肉为生的。"
	},
	[180253843] = {
		Id = 180253843,
		Str = "万物的规律如此，只是生存的本能，说不得残忍。"
	},
	[180253844] = {
		Id = 180253844,
		Str = "担心室内的肉食气味会让蕖灵不适，所以最后把座位选在了露天区域。"
	},
	[180253845] = {
		Id = 180253845,
		Str = "晚风吹拂，坐在面前的蕖灵像是一副温柔宁静的画。"
	},
	[180253846] = {
		Id = 180253846,
		Str = "就是这样温柔恬静的脸上，却是如孩童一般新奇的神色。"
	},
	[180253847] = {
		Id = 180253847,
		Str = "素食竟有如此多的花样？"
	},
	[180253848] = {
		Id = 180253848,
		Str = "……小孩，你吃出来了吗，这汤羹中央莲花状的点缀是萝卜的味道。"
	},
	[180253849] = {
		Id = 180253849,
		Str = "是萝卜没错……"
	},
	[180253850] = {
		Id = 180253850,
		Str = "不过那只是装饰用的，所以应该是生萝卜雕出形状后就直接放进去了。"
	},
	[180253851] = {
		Id = 180253851,
		Str = "一般不会有人去吃那个部分。"
	},
	[180253852] = {
		Id = 180253852,
		Str = "味道会不会很奇怪？"
	},
	[180253853] = {
		Id = 180253853,
		Str = "是萝卜挺甜香脆的味道，可要尝尝？"
	},
	[180253854] = {
		Id = 180253854,
		Str = "蕖灵笑着，夹着一片“莲花瓣”递了过来。"
	},
	[180253855] = {
		Id = 180253855,
		Str = "<size=18>喂，你看那边那个人。</size>"
	},
	[180253856] = {
		Id = 180253856,
		Str = "<size=18>看到了，早就在看她了，本来觉得挺漂亮的，没想到是个乡巴佬。</size>"
	},
	[180253857] = {
		Id = 180253857,
		Str = "<size=18>你们这么说也太过分了吧……</size>"
	},
	[180253858] = {
		Id = 180253858,
		Str = "<size=18>但你看她，好像没吃过这些东西的样子，不能吃的都吃了。</size>"
	},
	[180253859] = {
		Id = 180253859,
		Str = "<size=18>……呃，这个实在是有点。</size>"
	},
	[180253860] = {
		Id = 180253860,
		Str = "身后传来难以忽视的窃窃私语。"
	},
	[180253861] = {
		Id = 180253861,
		Str = "那些人是在说……"
	},
	[180253862] = {
		Id = 180253862,
		Str = "谈论的对象毫无疑问是蕖灵，但蕖灵自己似乎毫无察觉。"
	},
	[180253863] = {
		Id = 180253863,
		Str = "一直到刚才为止，她的注意力都集中在了筷子上的花瓣状萝卜片上。"
	},
	[180253864] = {
		Id = 180253864,
		RefId = 180013909
	},
	[180253865] = {
		Id = 180253865,
		Str = "吃掉萝卜"
	},
	[180253866] = {
		Id = 180253866,
		Str = "向她解释"
	},
	[180253867] = {
		Id = 180253867,
		Str = "其实这道菜好吃的部分是下面的汤羹……其他部分是做装饰用的。"
	},
	[180253868] = {
		Id = 180253868,
		Str = "竟是如此吗……"
	},
	[180253869] = {
		Id = 180253869,
		Str = "蕖灵疑惑地盯着萝卜片，越凑越近……随后又试探着放进了嘴里。"
	},
	[180253870] = {
		Id = 180253870,
		Str = "……嗯，果然很好吃。"
	},
	[180253871] = {
		Id = 180253871,
		Str = "既然被当作食物呈上饭桌，它当然也该要发挥自己应有的作用。"
	},
	[180253872] = {
		Id = 180253872,
		Str = "还是被吃掉开心一些，是吗，小莲花？"
	},
	[180253873] = {
		Id = 180253873,
		Str = "像是觉得面前的菜能听懂话似的，她凑近盘子，笑着这么说道。"
	},
	[180253874] = {
		Id = 180253874,
		Str = "那我也来试试。"
	},
	[180253875] = {
		Id = 180253875,
		Str = "试着夹了一片放进嘴里。"
	},
	[180253876] = {
		Id = 180253876,
		Str = "好啊，我也还没吃过这个呢，看起来就很可口！"
	},
	[180253877] = {
		Id = 180253877,
		Str = "急中生智，探身上前去咬走了蕖灵递过来的萝卜片。"
	},
	[180253878] = {
		Id = 180253878,
		RefId = 180012468
	},
	[180253879] = {
		Id = 180253879,
		Str = "这、这可是……我的筷子……"
	},
	[180253880] = {
		Id = 180253880,
		Str = "我、我我我我不是故意的！"
	},
	[180253881] = {
		Id = 180253881,
		Str = "不必这般紧张……"
	},
	[180253882] = {
		Id = 180253882,
		Str = "我乃因你的念想才诞生此处，你我就连三魂六魄都亲密无间地……故而也就不必这些举动过分在意。"
	},
	[180253883] = {
		Id = 180253883,
		Str = "……那你觉得味道如何？"
	},
	[180253884] = {
		Id = 180253884,
		Str = "我、我所指的乃是这道菜，不是别的……"
	},
	[180253885] = {
		Id = 180253885,
		Str = "……味道如何？"
	},
	[180253886] = {
		Id = 180253886,
		RefId = 180004244
	},
	[180253887] = {
		Id = 180253887,
		Str = "仔细嚼了嚼口中的生萝卜片。"
	},
	[180253888] = {
		Id = 180253888,
		Str = "利托瑞斯已经有一些蔬菜被培育出了可以生吃的类水果品种，萝卜也在其列。"
	},
	[180253889] = {
		Id = 180253889,
		Str = "但眼前这个显然只是普通萝卜。"
	},
	[180253890] = {
		Id = 180253890,
		Str = "口感确实清脆，味道却带着生涩的微辣。"
	},
	[180253891] = {
		Id = 180253891,
		Str = "……吃不习惯。"
	},
	[180253892] = {
		Id = 180253892,
		Str = "怎会……这萝卜比古时人们栽种的更水嫩可口，为何……"
	},
	[180253893] = {
		Id = 180253893,
		Str = "呀，小孩，我方才忘记了，你们凡人大多习惯熟食的。"
	},
	[180253894] = {
		Id = 180253894,
		Str = "我与你们的口味有些不同。"
	},
	[180253895] = {
		Id = 180253895,
		Str = "你习惯吃生的东西吗？"
	},
	[180253896] = {
		Id = 180253896,
		Str = "嗯，我生性与火相克，无法用火，故而不能自己烹饪。"
	},
	[180253897] = {
		Id = 180253897,
		Str = "加之我早已辟谷，便与凡人习性相差更远了。"
	},
	[180253898] = {
		Id = 180253898,
		Str = "这样啊，那你不习惯所有煮熟的东西吗？"
	},
	[180253899] = {
		Id = 180253899,
		Str = "非也，银耳羹我是喜欢的，不论红枣枸杞作配还是单以冰糖调味，都是风味极佳的上品。"
	},
	[180253900] = {
		Id = 180253900,
		Str = "嗯……是尚未学成的菜单。\n只能根据线索从现有菜单中寻找她可能喜欢的种类了。"
	},
	[180253901] = {
		Id = 180253901,
		Str = "小孩，你怎的不吃？可是不合胃口？"
	},
	[180253902] = {
		Id = 180253902,
		Str = "又或是……还在介怀那些人方才的言论？"
	},
	[180253903] = {
		Id = 180253903,
		Str = "诶？你……"
	},
	[180253904] = {
		Id = 180253904,
		Str = "一时没有反应过来蕖灵在说什么。"
	},
	[180253905] = {
		Id = 180253905,
		Str = "你刚才听到那些人的话了吗，你别介意，才不用去管别人说什么！"
	},
	[180253906] = {
		Id = 180253906,
		Str = "嗯，我并未放在心上。"
	},
	[180253907] = {
		Id = 180253907,
		Str = "我与他们本就不同，对言论指点更不关心。"
	},
	[180253908] = {
		Id = 180253908,
		Str = "倒是你……明知异常却不拆穿，还陪我吃了这“装饰”。"
	},
	[180253909] = {
		Id = 180253909,
		Str = "但是结果我也没欣赏到它的美和价值……"
	},
	[180253910] = {
		Id = 180253910,
		Str = "见解品味相左是常有之事，你我不必相同。"
	},
	[180253911] = {
		Id = 180253911,
		Str = "吃食如是，万物亦然。"
	},
	[180253912] = {
		Id = 180253912,
		Str = "你既有心理解，又有度包容，若我在人间能与人交心……那便定是你了。"
	},
	[180253913] = {
		Id = 180253913,
		Str = "不太理解话题是怎么和交心联系上的，但蕖灵的心情似乎很好。"
	},
	[180253914] = {
		Id = 180253914,
		Str = "就着她的微笑，满桌素食也变得格外美味了。"
	},
	[180253915] = {
		Id = 180253915,
		Str = "其他食客"
	},
	[180253916] = {
		Id = 180253916,
		RefId = 180073951
	},
	[180253917] = {
		Id = 180253917,
		RefId = 180074047
	},
	[180253918] = {
		Id = 180253918,
		RefId = 180144924
	},
	[180253919] = {
		Id = 180253919,
		Str = "缔结誓约需要："
	},
	[180253920] = {
		Id = 180253920,
		Str = "已经缔结誓约"
	},
	[180253921] = {
		Id = 180253921,
		Str = "没有活动配置"
	},
	[180253922] = {
		Id = 180253922,
		Str = "升级大作战,奖励已经领取"
	},
	[180253923] = {
		Id = 180253923,
		Str = "活动-好感度不足"
	},
	[180253924] = {
		Id = 180253924,
		Str = "活动-探索次数不足"
	},
	[180253925] = {
		Id = 180253925,
		Str = "活动-没有找到对应事件"
	},
	[180253926] = {
		Id = 180253926,
		Str = "活动-限时任务已解锁"
	},
	[180253927] = {
		Id = 180253927,
		Str = "未达成"
	},
	[180253928] = {
		Id = 180253928,
		RefId = 180003166
	},
	[180253929] = {
		Id = 180253929,
		Str = "缺少誓约之戒"
	},
	[180253930] = {
		Id = 180253930,
		RefId = 180005190
	},
	[180253931] = {
		Id = 180253931,
		RefId = 180005318
	},
	[180253932] = {
		Id = 180253932,
		RefId = 180005446
	},
	[180253933] = {
		Id = 180253933,
		RefId = 180005592
	},
	[180253934] = {
		Id = 180253934,
		RefId = 180005714
	},
	[180253935] = {
		Id = 180253935,
		RefId = 180005876
	},
	[180253936] = {
		Id = 180253936,
		RefId = 180006004
	},
	[180253937] = {
		Id = 180253937,
		Str = "我的这具身体经过无数次改造，早就已经不能称之为人类了，只是工具而已……\n但是，现在它好像重新获得了知觉，以后这里不再只有一把剑，还有名为“心跳”的温暖的搏动。\n感谢您唤醒了我，让我今后永远属于您吧，以德莱洁恩……这个“人”的身份。"
	},
	[180253938] = {
		Id = 180253938,
		Str = "其实我早就在期待这一天……一边期待，一边怀疑自己是不是还有奢望幸福的资格，\n但因为这个人是你、是给了我新的生命和希望的你，所以我相信这一天一定会到来。\n直到现在，族人最后的眼神和话语依然时常在脑海里浮现，\n如果他们能看到这一幕，会祝福我吧？\n我已经懂他们的期待了，我会活下去，和你一起，幸福地活下去。"
	},
	[180253939] = {
		Id = 180253939,
		RefId = 180006398
	},
	[180253940] = {
		Id = 180253940,
		RefId = 180006526
	},
	[180253941] = {
		Id = 180253941,
		RefId = 180006654
	},
	[180253942] = {
		Id = 180253942,
		RefId = 180006782
	},
	[180253943] = {
		Id = 180253943,
		RefId = 180006910
	},
	[180253944] = {
		Id = 180253944,
		RefId = 180007038
	},
	[180253945] = {
		Id = 180253945,
		RefId = 180137349
	},
	[180253946] = {
		Id = 180253946,
		RefId = 180137477
	},
	[180253947] = {
		Id = 180253947,
		RefId = 180137605
	},
	[180253948] = {
		Id = 180253948,
		RefId = 180252631
	},
	[180253949] = {
		Id = 180253949,
		Str = "可解锁芙丽希娅私语2 - 爱意之吻"
	},
	[180253950] = {
		Id = 180253950,
		RefId = 180252120
	},
	[180253951] = {
		Id = 180253951,
		Str = "可解锁萨提亚私语2 - 枕羽而眠"
	},
	[180253952] = {
		Id = 180253952,
		RefId = 180252533
	},
	[180253953] = {
		Id = 180253953,
		Str = "可解锁欧若拉私语2 - 两人的童话"
	},
	[180253954] = {
		Id = 180253954,
		RefId = 180252121
	},
	[180253955] = {
		Id = 180253955,
		RefId = 180074450
	},
	[180253956] = {
		Id = 180253956,
		RefId = 180074451
	},
	[180253957] = {
		Id = 180253957,
		RefId = 180074450
	},
	[180253958] = {
		Id = 180253958,
		RefId = 180074451
	},
	[180253959] = {
		Id = 180253959,
		RefId = 180074450
	},
	[180253960] = {
		Id = 180253960,
		RefId = 180074451
	},
	[180253961] = {
		Id = 180253961,
		RefId = 180074454
	},
	[180253962] = {
		Id = 180253962,
		RefId = 180074455
	},
	[180253963] = {
		Id = 180253963,
		RefId = 180074454
	},
	[180253964] = {
		Id = 180253964,
		RefId = 180074455
	},
	[180253965] = {
		Id = 180253965,
		RefId = 180074642
	},
	[180253966] = {
		Id = 180253966,
		RefId = 180074643
	},
	[180253967] = {
		Id = 180253967,
		RefId = 180074454
	},
	[180253968] = {
		Id = 180253968,
		RefId = 180074455
	},
	[180253969] = {
		Id = 180253969,
		RefId = 180074454
	},
	[180253970] = {
		Id = 180253970,
		RefId = 180074455
	},
	[180253971] = {
		Id = 180253971,
		RefId = 180074454
	},
	[180253972] = {
		Id = 180253972,
		RefId = 180074455
	},
	[180253973] = {
		Id = 180253973,
		RefId = 180074654
	},
	[180253974] = {
		Id = 180253974,
		RefId = 180074655
	},
	[180253975] = {
		Id = 180253975,
		RefId = 180074642
	},
	[180253976] = {
		Id = 180253976,
		RefId = 180074643
	},
	[180253977] = {
		Id = 180253977,
		RefId = 180074454
	},
	[180253978] = {
		Id = 180253978,
		RefId = 180074455
	},
	[180253979] = {
		Id = 180253979,
		RefId = 180074454
	},
	[180253980] = {
		Id = 180253980,
		RefId = 180074455
	},
	[180253981] = {
		Id = 180253981,
		RefId = 180074454
	},
	[180253982] = {
		Id = 180253982,
		RefId = 180074455
	},
	[180253983] = {
		Id = 180253983,
		RefId = 180074654
	},
	[180253984] = {
		Id = 180253984,
		RefId = 180074655
	},
	[180253985] = {
		Id = 180253985,
		RefId = 180074642
	},
	[180253986] = {
		Id = 180253986,
		RefId = 180074643
	},
	[180253987] = {
		Id = 180253987,
		RefId = 180074454
	},
	[180253988] = {
		Id = 180253988,
		RefId = 180074455
	},
	[180253989] = {
		Id = 180253989,
		RefId = 180074454
	},
	[180253990] = {
		Id = 180253990,
		RefId = 180074455
	},
	[180253991] = {
		Id = 180253991,
		RefId = 180074454
	},
	[180253992] = {
		Id = 180253992,
		RefId = 180074455
	},
	[180253993] = {
		Id = 180253993,
		RefId = 180074654
	},
	[180253994] = {
		Id = 180253994,
		RefId = 180074655
	},
	[180253995] = {
		Id = 180253995,
		Str = "早、早上好，以前也因为参加宴会穿过各种各样的礼服，但是从来没有像现在这样紧张……果然因为这是个特别的节日吗……"
	},
	[180253996] = {
		Id = 180253996,
		Str = "午安，真希望夜晚快些降临啊，第一次觉得时间过得好慢……你是不是也和我一样期待呢？"
	},
	[180253997] = {
		Id = 180253997,
		Str = "可以邀请你同我一起用餐吗，我已经选好了餐厅……也准备好了要送给你的礼物。"
	},
	[180253998] = {
		Id = 180253998,
		Str = "巧克力是我自己做的，以前没有过这样的经历，所以试了很多遍，包装纸和丝带也挑选了很久，现在这一盒是最完美的作品……希望它能传达我的心意。"
	},
	[180253999] = {
		Id = 180253999,
		Str = "说这样的话有些害羞……你可以牵着我的手吗，一起在这个甜蜜的节日留下浪漫回忆吧。"
	},
	[180254000] = {
		Id = 180254000,
		Str = "做巧克力的时候手指上沾到了一些……你来舔掉？那、那怎么可以！"
	},
	[180254001] = {
		Id = 180254001,
		Str = "以前穿礼服是因为身份和场合需要，现在才真正产生了想打扮自己的想法，想着……要是能吸引你的目光就好了。"
	},
	[180254002] = {
		Id = 180254002,
		Str = "那、那个，礼服的领口有点低，如果不注意一点的话可能会……不过我很喜欢这条裙子，你觉得好看吗？"
	},
	[180254003] = {
		Id = 180254003,
		Str = "我、我的心意不会输给任何人哦，一定会好好把这份心情传达给你。"
	},
	[180254004] = {
		Id = 180254004,
		Str = "为了搭配礼服，我把头发放下来了，突然改变了发型，不知道为什么有些紧张。"
	},
	[180254005] = {
		Id = 180254005,
		Str = "今天就暂且离开实验室，一起出门采购器材吧。"
	},
	[180254006] = {
		Id = 180254006,
		RefId = 180074044
	},
	[180254007] = {
		Id = 180254007,
		Str = "比起餐厅特质的私房菜，我有更有趣的食物想要给你分享。"
	},
	[180254008] = {
		Id = 180254008,
		Str = "比起礼物，我更希望小鬼你将身体作为礼物送给我。"
	},
	[180254009] = {
		Id = 180254009,
		Str = "指尖还残留着可可粉和砂糖，想要帮我尝下味道吗？"
	},
	[180254010] = {
		Id = 180254010,
		Str = "发酵、烘焙、研磨、凝固……啊，巧克力还真是美妙的实验结晶！"
	},
	[180254011] = {
		Id = 180254011,
		Str = "只要能够存放药剂，这样的衣服也显得不错呢。"
	},
	[180254012] = {
		Id = 180254012,
		Str = "巧克力？怎么，小鬼你莫非是感到饿了吗……"
	},
	[180254013] = {
		Id = 180254013,
		Str = "与其一直盯着我看，还不如一起进行愉快的实验……"
	},
	[180254014] = {
		Id = 180254014,
		Str = "偶尔转换一下形象，能够让视觉感官受到影响并留下深刻印象。"
	},
	[180254015] = {
		Id = 180254015,
		Str = "让你心怀感激地入睡不是太难吧……算了，我知道了，要是你不老老实实地睡觉，我就把你扔下去。"
	},
	[180254016] = {
		Id = 180254016,
		Str = "这一招，已经不管用了吗……？真是一个软硬不吃的家伙……"
	},
	[180254017] = {
		Id = 180254017,
		Str = "不过，我也稍微提起一些兴趣了……不然你还是别睡了吧，我们继续聊聊其他有意思的话题。"
	},
	[180254018] = {
		Id = 180254018,
		Str = "喂……人类……我说你该不会睡着了吧？"
	},
	[180254019] = {
		Id = 180254019,
		Str = "本恶魔让你睡觉的时候你不睡，不要你睡觉的时候你给我打瞌睡…… ……！"
	},
	[180254020] = {
		Id = 180254020,
		Str = "算了，如果这样能够消除你的一些疲劳……这次本恶魔也就不再追究你了。"
	},
	[180254021] = {
		Id = 180254021,
		Str = "晚安，人类，就在我的怀里好好地睡上一觉吧。"
	},
	[180254022] = {
		Id = 180254022,
		RefId = 180252556
	},
	[180254023] = {
		Id = 180254023,
		RefId = 180252557
	},
	[180254024] = {
		Id = 180254024,
		RefId = 180252558
	},
	[180254025] = {
		Id = 180254025,
		RefId = 180252559
	},
	[180254026] = {
		Id = 180254026,
		Str = "时装-夜蝶之约-互动-手"
	},
	[180254027] = {
		Id = 180254027,
		RefId = 180254026
	},
	[180254028] = {
		Id = 180254028,
		Str = "时装-夜蝶之约-互动-腿"
	},
	[180254029] = {
		Id = 180254029,
		Str = "时装-夜蝶之约-互动-身体"
	},
	[180254030] = {
		Id = 180254030,
		RefId = 180254029
	},
	[180254031] = {
		Id = 180254031,
		Str = "时装-夜蝶之约-互动-头"
	},
	[180254032] = {
		Id = 180254032,
		Str = "时装-情迷爱礼-问候-晴天上午"
	},
	[180254033] = {
		Id = 180254033,
		Str = "时装-情迷爱礼-问候-晴天下午"
	},
	[180254034] = {
		Id = 180254034,
		Str = "时装-情迷爱礼-问候-晴天晚上"
	},
	[180254035] = {
		Id = 180254035,
		Str = "时装-情迷爱礼-休闲"
	},
	[180254036] = {
		Id = 180254036,
		Str = "时装-情迷爱礼-互动-手"
	},
	[180254037] = {
		Id = 180254037,
		RefId = 180254036
	},
	[180254038] = {
		Id = 180254038,
		Str = "时装-情迷爱礼-互动-腿"
	},
	[180254039] = {
		Id = 180254039,
		Str = "时装-情迷爱礼-互动-身体"
	},
	[180254040] = {
		Id = 180254040,
		RefId = 180254039
	},
	[180254041] = {
		Id = 180254041,
		Str = "时装-情迷爱礼-互动-头"
	},
	[180254042] = {
		Id = 180254042,
		RefId = 180116743
	},
	[180254043] = {
		Id = 180254043,
		RefId = 180116743
	},
	[180254044] = {
		Id = 180254044,
		RefId = 180116743
	},
	[180254045] = {
		Id = 180254045,
		RefId = 180116743
	},
	[180254046] = {
		Id = 180254046,
		RefId = 180116743
	},
	[180254047] = {
		Id = 180254047,
		RefId = 180116743
	},
	[180254048] = {
		Id = 180254048,
		RefId = 180116743
	},
	[180254049] = {
		Id = 180254049,
		RefId = 180116743
	},
	[180254050] = {
		Id = 180254050,
		RefId = 180116743
	},
	[180254051] = {
		Id = 180254051,
		RefId = 180116743
	},
	[180254052] = {
		Id = 180254052,
		RefId = 180116743
	},
	[180254053] = {
		Id = 180254053,
		RefId = 180116743
	},
	[180254054] = {
		Id = 180254054,
		RefId = 180116743
	},
	[180254055] = {
		Id = 180254055,
		RefId = 180116743
	},
	[180254056] = {
		Id = 180254056,
		RefId = 180116743
	},
	[180254057] = {
		Id = 180254057,
		RefId = 180116743
	},
	[180254058] = {
		Id = 180254058,
		RefId = 180116743
	},
	[180254059] = {
		Id = 180254059,
		RefId = 180116743
	},
	[180254060] = {
		Id = 180254060,
		RefId = 180116743
	},
	[180254061] = {
		Id = 180254061,
		RefId = 180116743
	},
	[180254062] = {
		Id = 180254062,
		RefId = 180116743
	},
	[180254063] = {
		Id = 180254063,
		RefId = 180116743
	},
	[180254064] = {
		Id = 180254064,
		RefId = 180116743
	},
	[180254065] = {
		Id = 180254065,
		RefId = 180116743
	},
	[180254066] = {
		Id = 180254066,
		RefId = 180116743
	},
	[180254067] = {
		Id = 180254067,
		RefId = 180116743
	},
	[180254068] = {
		Id = 180254068,
		RefId = 180116743
	},
	[180254069] = {
		Id = 180254069,
		RefId = 180116743
	},
	[180254070] = {
		Id = 180254070,
		RefId = 180116743
	},
	[180254071] = {
		Id = 180254071,
		RefId = 180116743
	},
	[180254072] = {
		Id = 180254072,
		RefId = 180116743
	},
	[180254073] = {
		Id = 180254073,
		RefId = 180116743
	},
	[180254074] = {
		Id = 180254074,
		RefId = 180116743
	},
	[180254075] = {
		Id = 180254075,
		RefId = 180116743
	},
	[180254076] = {
		Id = 180254076,
		RefId = 180116743
	},
	[180254077] = {
		Id = 180254077,
		RefId = 180116743
	},
	[180254080] = {
		Id = 180254080,
		RefId = 180003996
	},
	[180254081] = {
		Id = 180254081,
		RefId = 180003997
	},
	[180254082] = {
		Id = 180254082,
		Str = "舞台的布景以镜像的方式复刻了真实的利托瑞斯，而这次的重心似乎是最不受待见的部分——黑街·鲁西昆斯克，在这潜藏着众多阴翳的区域上方，比之更加深邃的那个浩瀚天体，似乎仍以自己的方式守望着舞台上的方寸世界。"
	},
	[180254083] = {
		Id = 180254083,
		Str = "归终如始的驳"
	},
	[180254084] = {
		Id = 180254084,
		Str = "魔女境界Ⅵ"
	},
	[180254085] = {
		Id = 180254085,
		Str = "永冻神国"
	},
	[180254086] = {
		Id = 180254086,
		Str = "无垠的白色雪原，稀疏的植被也全都被积雪覆盖着，这片土地上似乎零星散落着一些村庄，而生活在此的人从未听过四季。\n天空中漂浮着一个神秘的岛屿，不知道上面到底有什么。"
	},
	[180254087] = {
		Id = 180254087,
		Str = "下界冰原"
	},
	[180254088] = {
		Id = 180254088,
		RefId = 180083087
	},
	[180254089] = {
		Id = 180254089,
		RefId = 180083088
	},
	[180254090] = {
		Id = 180254090,
		RefId = 180083089
	},
	[180254091] = {
		Id = 180254091,
		RefId = 180083087
	},
	[180254092] = {
		Id = 180254092,
		RefId = 180083088
	},
	[180254093] = {
		Id = 180254093,
		RefId = 180083089
	},
	[180254094] = {
		Id = 180254094,
		RefId = 180083087
	},
	[180254095] = {
		Id = 180254095,
		RefId = 180083088
	},
	[180254096] = {
		Id = 180254096,
		RefId = 180083089
	},
	[180254097] = {
		Id = 180254097,
		RefId = 180083087
	},
	[180254098] = {
		Id = 180254098,
		RefId = 180083088
	},
	[180254099] = {
		Id = 180254099,
		RefId = 180083089
	},
	[180254100] = {
		Id = 180254100,
		RefId = 180083087
	},
	[180254101] = {
		Id = 180254101,
		RefId = 180083088
	},
	[180254102] = {
		Id = 180254102,
		RefId = 180083089
	},
	[180254103] = {
		Id = 180254103,
		RefId = 180083087
	},
	[180254104] = {
		Id = 180254104,
		RefId = 180083088
	},
	[180254105] = {
		Id = 180254105,
		RefId = 180083089
	},
	[180254106] = {
		Id = 180254106,
		RefId = 180083087
	},
	[180254107] = {
		Id = 180254107,
		RefId = 180083088
	},
	[180254108] = {
		Id = 180254108,
		RefId = 180083089
	},
	[180254109] = {
		Id = 180254109,
		RefId = 180083087
	},
	[180254110] = {
		Id = 180254110,
		RefId = 180083088
	},
	[180254111] = {
		Id = 180254111,
		RefId = 180083089
	},
	[180254112] = {
		Id = 180254112,
		RefId = 180083087
	},
	[180254113] = {
		Id = 180254113,
		RefId = 180083088
	},
	[180254114] = {
		Id = 180254114,
		RefId = 180083089
	},
	[180254115] = {
		Id = 180254115,
		RefId = 180083087
	},
	[180254116] = {
		Id = 180254116,
		RefId = 180083088
	},
	[180254117] = {
		Id = 180254117,
		RefId = 180083089
	},
	[180254118] = {
		Id = 180254118,
		RefId = 180083087
	},
	[180254119] = {
		Id = 180254119,
		RefId = 180083088
	},
	[180254120] = {
		Id = 180254120,
		RefId = 180083089
	},
	[180254121] = {
		Id = 180254121,
		RefId = 180083087
	},
	[180254122] = {
		Id = 180254122,
		RefId = 180083088
	},
	[180254123] = {
		Id = 180254123,
		RefId = 180083089
	},
	[180254124] = {
		Id = 180254124,
		RefId = 180083087
	},
	[180254125] = {
		Id = 180254125,
		RefId = 180083088
	},
	[180254126] = {
		Id = 180254126,
		RefId = 180083089
	},
	[180254127] = {
		Id = 180254127,
		RefId = 180083087
	},
	[180254128] = {
		Id = 180254128,
		RefId = 180083088
	},
	[180254129] = {
		Id = 180254129,
		RefId = 180083089
	},
	[180254130] = {
		Id = 180254130,
		RefId = 180083087
	},
	[180254131] = {
		Id = 180254131,
		RefId = 180083088
	},
	[180254132] = {
		Id = 180254132,
		RefId = 180083089
	},
	[180254133] = {
		Id = 180254133,
		RefId = 180083087
	},
	[180254134] = {
		Id = 180254134,
		RefId = 180083088
	},
	[180254135] = {
		Id = 180254135,
		RefId = 180083089
	},
	[180254136] = {
		Id = 180254136,
		RefId = 180083087
	},
	[180254137] = {
		Id = 180254137,
		RefId = 180083088
	},
	[180254138] = {
		Id = 180254138,
		RefId = 180083089
	},
	[180254139] = {
		Id = 180254139,
		RefId = 180083087
	},
	[180254140] = {
		Id = 180254140,
		RefId = 180083088
	},
	[180254141] = {
		Id = 180254141,
		RefId = 180083089
	},
	[180254142] = {
		Id = 180254142,
		Str = "完成11-1"
	},
	[180254143] = {
		Id = 180254143,
		Str = "完成11-2"
	},
	[180254144] = {
		Id = 180254144,
		Str = "完成11-3"
	},
	[180254145] = {
		Id = 180254145,
		Str = "完成11-4"
	},
	[180254146] = {
		Id = 180254146,
		Str = "完成11-5"
	},
	[180254147] = {
		Id = 180254147,
		Str = "完成11-6"
	},
	[180254148] = {
		Id = 180254148,
		Str = "完成12-1"
	},
	[180254149] = {
		Id = 180254149,
		Str = "完成12-2"
	},
	[180254150] = {
		Id = 180254150,
		Str = "完成12-3"
	},
	[180254151] = {
		Id = 180254151,
		Str = "完成12-4"
	},
	[180254152] = {
		Id = 180254152,
		Str = "完成12-5"
	},
	[180254153] = {
		Id = 180254153,
		Str = "完成12-6"
	},
	[180254154] = {
		Id = 180254154,
		Str = "完成13-1"
	},
	[180254155] = {
		Id = 180254155,
		Str = "完成13-2"
	},
	[180254156] = {
		Id = 180254156,
		Str = "完成13-3"
	},
	[180254157] = {
		Id = 180254157,
		Str = "完成13-4"
	},
	[180254158] = {
		Id = 180254158,
		Str = "完成13-5"
	},
	[180254159] = {
		Id = 180254159,
		Str = "完成13-6"
	},
	[180254160] = {
		Id = 180254160,
		RefId = 180136486
	},
	[180254161] = {
		Id = 180254161,
		RefId = 180136486
	},
	[180254162] = {
		Id = 180254162,
		RefId = 180136486
	},
	[180254163] = {
		Id = 180254163,
		Str = "清晨醒来，还没睁眼就感觉到了身侧的动静。"
	},
	[180254164] = {
		Id = 180254164,
		Str = "唔……啊哈……嗯……"
	},
	[180254165] = {
		Id = 180254165,
		Str = "还要更多……还要……"
	},
	[180254166] = {
		Id = 180254166,
		RefId = 180004884
	},
	[180254167] = {
		Id = 180254167,
		Str = "？！米、米涅德温？！"
	},
	[180254168] = {
		Id = 180254168,
		Str = "你你你、你在干什么？"
	},
	[180254169] = {
		Id = 180254169,
		RefId = 180028085
	},
	[180254170] = {
		Id = 180254170,
		Str = "惯例服务。"
	},
	[180254171] = {
		Id = 180254171,
		RefId = 180033870
	},
	[180254172] = {
		Id = 180254172,
		Str = "湿润柔滑的触感撤离，颈侧的痛觉逐渐苏醒。"
	},
	[180254173] = {
		Id = 180254173,
		Str = "惯例服务，原来是指被她摄取血液这件事。\n忘了从什么时候开始，这已经变成定时进行的必要事项。"
	},
	[180254174] = {
		Id = 180254174,
		Str = "不过，最近的频率……"
	},
	[180254175] = {
		Id = 180254175,
		Str = "……你节制一点。"
	},
	[180254176] = {
		Id = 180254176,
		Str = "小家伙，这种容易上瘾的事情，一旦开始就很难节制的。"
	},
	[180254177] = {
		Id = 180254177,
		Str = "怎么了，担心被榨干？"
	},
	[180254178] = {
		Id = 180254178,
		Str = "……是可忍孰不可忍。"
	},
	[180254179] = {
		Id = 180254179,
		Str = "不如说担心你会被我撑坏。"
	},
	[180254180] = {
		Id = 180254180,
		RefId = 180004884
	},
	[180254181] = {
		Id = 180254181,
		Str = "那么……要来试试么？"
	},
	[180254182] = {
		Id = 180254182,
		Str = "谁怕谁！"
	},
	[180254183] = {
		Id = 180254183,
		Str = "等全部完成的时候，可以唱给你听吗"
	},
	[180254184] = {
		Id = 180254184,
		Str = "好啊，我很期待。"
	},
	[180254185] = {
		Id = 180254185,
		Str = "<color=#fd9846>{PlayerName}</color>，你知道那颗星星叫什么名字吗？"
	},
	[180254186] = {
		Id = 180254186,
		Str = "那颗星星叫什么名字，你知道吗？"
	},
	[180254187] = {
		Id = 180254187,
		Str = "很亮那一颗？"
	},
	[180254188] = {
		Id = 180254188,
		Str = "不是啦，在它旁边，小小的，偶尔会闪一下。"
	},
	[180254189] = {
		Id = 180254189,
		Str = "看到了吗？"
	},
	[180254190] = {
		Id = 180254190,
		Str = "因为不够耀眼，所以不太容易看到呢。"
	},
	[180254191] = {
		Id = 180254191,
		Str = "我以前就在这里观察过它。"
	},
	[180254192] = {
		Id = 180254192,
		Str = "虽然小小的，却一直追随在那颗明亮的大星星身旁，坚定地发着光。"
	},
	[180254193] = {
		Id = 180254193,
		Str = "说着兴致勃勃地抬起了胳膊，沿着她手指的方向，的确有一个若隐若现的光点。"
	},
	[180254194] = {
		Id = 180254194,
		Str = "如她所说，那颗星也正发着光，\n和其他无数个星星一起，组成了整片闪烁的星空。"
	},
	[180254195] = {
		Id = 180254195,
		Str = "小小的手伸过来，一下又一下，轻轻地摸着我的头。"
	},
	[180254196] = {
		Id = 180254196,
		Str = "……魔法也许真的存在呢。"
	},
	[180254197] = {
		Id = 180254197,
		Str = "本以为又是被恶魔捉弄的“解闷游戏”，没想到相安无事地度过了悠闲的时光。"
	},
	[180254198] = {
		Id = 180254198,
		Str = "恶魔大人也在渐渐变得温柔呢……"
	},
	[180254199] = {
		Id = 180254199,
		Str = "礼包含以下内容：\n誓约之戒*1\n金币*99999\n特级礼物包*9\n高级礼物包*9\n中级礼物包*9\n初级礼物包*9"
	},
	[180254200] = {
		Id = 180254200,
		Str = "情人节限定誓约礼包"
	},
	[180254201] = {
		Id = 180254201,
		RefId = 180096565
	},
	[180254202] = {
		Id = 180254202,
		Str = "蕖灵初始形象"
	},
	[180254203] = {
		Id = 180254203,
		RefId = 180136525
	},
	[180254204] = {
		Id = 180254204,
		Str = "成功解决了魔王城财政问题，请继续解决危机吧！"
	},
	[180254205] = {
		Id = 180254205,
		RefId = 180246588
	},
	[180254206] = {
		Id = 180254206,
		Str = "成功解决魔王城公文危机，请继续解决危机吧！"
	},
	[180254207] = {
		Id = 180254207,
		RefId = 180246588
	},
	[180254208] = {
		Id = 180254208,
		Str = "暂时解决了魔王城眼下的危机，接下来开始重建吧！"
	},
	[180254209] = {
		Id = 180254209,
		Str = "第二章.重建魔王城"
	},
	[180254210] = {
		Id = 180254210,
		Str = "完成了浴场的重建，接下来继续努力建设吧！"
	},
	[180254211] = {
		Id = 180254211,
		RefId = 180254209
	},
	[180254212] = {
		Id = 180254212,
		Str = "完成了歌剧院的重建，接下来继续努力建设吧！"
	},
	[180254213] = {
		Id = 180254213,
		RefId = 180254209
	},
	[180254214] = {
		Id = 180254214,
		Str = "完成了军火库的重建，接下来继续努力建设吧！"
	},
	[180254215] = {
		Id = 180254215,
		RefId = 180254209
	},
	[180254216] = {
		Id = 180254216,
		Str = "完成了花园的重建，接下来继续努力建设吧！"
	},
	[180254217] = {
		Id = 180254217,
		RefId = 180254209
	},
	[180254218] = {
		Id = 180254218,
		Str = "魔王城的重建基本完成，现在开始巩固防御设施。"
	},
	[180254219] = {
		Id = 180254219,
		Str = "第三章.梦见，再见"
	},
	[180254220] = {
		Id = 180254220,
		Str = "从睡梦中醒来，开始魔王城的防御部署的会议吧！"
	},
	[180254221] = {
		Id = 180254221,
		RefId = 180254219
	},
	[180254222] = {
		Id = 180254222,
		Str = "成功召唤出九华和阿卡赛特，请继续扩充防御人才。"
	},
	[180254223] = {
		Id = 180254223,
		RefId = 180254219
	},
	[180254224] = {
		Id = 180254224,
		Str = "成功召唤出萨缇娅和天音祈，接下来休息一下吧。"
	},
	[180254225] = {
		Id = 180254225,
		RefId = 180254219
	},
	[180254226] = {
		Id = 180254226,
		Str = "关注决战前一夜发生的故事。"
	},
	[180254227] = {
		Id = 180254227,
		RefId = 180254219
	},
	[180254228] = {
		Id = 180254228,
		Str = "成功守住了傲慢勇者的进攻，跟进最后的故事吧。"
	},
	[180254229] = {
		Id = 180254229,
		RefId = 180254219
	},
	[180254230] = {
		Id = 180254230,
		Str = "收集散落在《魔域大危机》上的记忆碎片吧！"
	},
	[180254231] = {
		Id = 180254231,
		Str = "爱丽丝的记忆（一）"
	},
	[180254232] = {
		Id = 180254232,
		RefId = 180254230
	},
	[180254233] = {
		Id = 180254233,
		RefId = 180254231
	},
	[180254234] = {
		Id = 180254234,
		RefId = 180254230
	},
	[180254235] = {
		Id = 180254235,
		RefId = 180254231
	},
	[180254236] = {
		Id = 180254236,
		Str = "收集散落在《重建魔王城》上的记忆碎片吧！"
	},
	[180254237] = {
		Id = 180254237,
		Str = "爱丽丝的记忆（二）"
	},
	[180254238] = {
		Id = 180254238,
		RefId = 180254236
	},
	[180254239] = {
		Id = 180254239,
		RefId = 180254237
	},
	[180254240] = {
		Id = 180254240,
		RefId = 180254236
	},
	[180254241] = {
		Id = 180254241,
		RefId = 180254237
	},
	[180254242] = {
		Id = 180254242,
		Str = "收集散落在《梦见，再见》上的遗忘故事吧！"
	},
	[180254243] = {
		Id = 180254243,
		Str = "遗忘的故事"
	},
	[180254244] = {
		Id = 180254244,
		RefId = 180254242
	},
	[180254245] = {
		Id = 180254245,
		RefId = 180254243
	},
	[180254246] = {
		Id = 180254246,
		RefId = 180254242
	},
	[180254247] = {
		Id = 180254247,
		RefId = 180254243
	},
	[180254248] = {
		Id = 180254248,
		Str = "收集发生在《魔域大危机》的勇者故事吧！"
	},
	[180254249] = {
		Id = 180254249,
		Str = "勇者之旅（一）"
	},
	[180254250] = {
		Id = 180254250,
		RefId = 180254248
	},
	[180254251] = {
		Id = 180254251,
		RefId = 180254249
	},
	[180254252] = {
		Id = 180254252,
		RefId = 180254248
	},
	[180254253] = {
		Id = 180254253,
		RefId = 180254249
	},
	[180254254] = {
		Id = 180254254,
		Str = "收集散落在《重建魔王城》的勇者故事吧！"
	},
	[180254255] = {
		Id = 180254255,
		Str = "勇者之旅（二）"
	},
	[180254256] = {
		Id = 180254256,
		RefId = 180254254
	},
	[180254257] = {
		Id = 180254257,
		RefId = 180254255
	},
	[180254258] = {
		Id = 180254258,
		RefId = 180254254
	},
	[180254259] = {
		Id = 180254259,
		RefId = 180254255
	},
	[180254260] = {
		Id = 180254260,
		Str = "收集散落在《梦见，再见》的未来故事吧！"
	},
	[180254261] = {
		Id = 180254261,
		Str = "未来的故事"
	},
	[180254262] = {
		Id = 180254262,
		RefId = 180254260
	},
	[180254263] = {
		Id = 180254263,
		RefId = 180254261
	},
	[180254264] = {
		Id = 180254264,
		RefId = 180254260
	},
	[180254265] = {
		Id = 180254265,
		RefId = 180254261
	},
	[180254266] = {
		Id = 180254266,
		Str = "接到蟑螂娘的委托，帮助她找到受欢迎的办法。"
	},
	[180254267] = {
		Id = 180254267,
		Str = "昆虫娘想要受欢迎"
	},
	[180254268] = {
		Id = 180254268,
		Str = "今后要是有机会，可以留意下蟑螂娘的最新状况。"
	},
	[180254270] = {
		Id = 180254270,
		Str = "接到猫娘的委托，调查宅子中的危险魔物。"
	},
	[180254271] = {
		Id = 180254271,
		Str = "危险的魔物"
	},
	[180254272] = {
		Id = 180254272,
		Str = "继续想办法，除掉宅子中的危险魔物。"
	},
	[180254274] = {
		Id = 180254274,
		Str = "接到兽族青年的委托，帮他寻找一份合适的工作。"
	},
	[180254275] = {
		Id = 180254275,
		Str = "工作难找"
	},
	[180254276] = {
		Id = 180254276,
		Str = "继续帮兽族青年，寻找合适他的工作。"
	},
	[180254278] = {
		Id = 180254278,
		Str = "接到热恋中魔物的委托，帮忙试探卖饼小精灵的心意。"
	},
	[180254279] = {
		Id = 180254279,
		Str = "爱的忧伤"
	},
	[180254280] = {
		Id = 180254280,
		Str = "有机会的话，留意下热恋中魔物的最新状况。"
	},
	[180254282] = {
		Id = 180254282,
		Str = "接到人形史莱姆的委托，寻找白色的花束。"
	},
	[180254283] = {
		Id = 180254283,
		Str = "不死者之王"
	},
	[180254284] = {
		Id = 180254284,
		Str = "继续执行任务，带着花束和人形史莱姆去一处地方。"
	},
	[180254286] = {
		Id = 180254286,
		Str = "接到哈比族少女的委托，陪同她一起探望姐姐的情况。"
	},
	[180254287] = {
		Id = 180254287,
		Str = "魔物医生"
	},
	[180254288] = {
		Id = 180254288,
		Str = "继续执行任务，帮忙给哈比族少女的姐姐看病。"
	},
	[180254290] = {
		Id = 180254290,
		Str = "遇见了假期做兼职的妲丽安，一起进行游戏吧！"
	},
	[180254291] = {
		Id = 180254291,
		Str = "妲丽安的假期"
	},
	[180254292] = {
		Id = 180254292,
		RefId = 180254290
	},
	[180254294] = {
		Id = 180254294,
		Str = "发现了魔王城的白狐，之后跟进下最新情况。"
	},
	[180254295] = {
		Id = 180254295,
		Str = "擅长捉弄的白狐"
	},
	[180254296] = {
		Id = 180254296,
		RefId = 180254294
	},
	[180254298] = {
		Id = 180254298,
		RefId = 180246695
	},
	[180254299] = {
		Id = 180254299,
		Str = "命运石门"
	},
	[180254300] = {
		Id = 180254300,
		RefId = 180246695
	},
	[180254302] = {
		Id = 180254302,
		Str = "废弃"
	},
	[180254303] = {
		Id = 180254303,
		RefId = 180254302
	},
	[180254304] = {
		Id = 180254304,
		Str = "根据蘑菇人-绿的提示，开始史莱姆大家族的收集吧。"
	},
	[180254305] = {
		Id = 180254305,
		Str = "七个蘑菇人"
	},
	[180254306] = {
		Id = 180254306,
		RefId = 180254304
	},
	[180254307] = {
		Id = 180254307,
		RefId = 180254305
	},
	[180254308] = {
		Id = 180254308,
		RefId = 180254304
	},
	[180254309] = {
		Id = 180254309,
		RefId = 180254305
	},
	[180254310] = {
		Id = 180254310,
		RefId = 180254304
	},
	[180254311] = {
		Id = 180254311,
		RefId = 180254305
	},
	[180254312] = {
		Id = 180254312,
		RefId = 180254304
	},
	[180254313] = {
		Id = 180254313,
		RefId = 180254305
	},
	[180254314] = {
		Id = 180254314,
		RefId = 180254304
	},
	[180254315] = {
		Id = 180254315,
		RefId = 180254305
	},
	[180254316] = {
		Id = 180254316,
		RefId = 180245848
	},
	[180254317] = {
		Id = 180254317,
		RefId = 180245849
	},
	[180254318] = {
		Id = 180254318,
		RefId = 180248026
	},
	[180254319] = {
		Id = 180254319,
		RefId = 180248027
	},
	[180254320] = {
		Id = 180254320,
		RefId = 180248028
	},
	[180254321] = {
		Id = 180254321,
		RefId = 180248029
	},
	[180254322] = {
		Id = 180254322,
		RefId = 180248030
	},
	[180254323] = {
		Id = 180254323,
		RefId = 180248031
	},
	[180254324] = {
		Id = 180254324,
		RefId = 180248032
	},
	[180254325] = {
		Id = 180254325,
		RefId = 180248033
	},
	[180254326] = {
		Id = 180254326,
		RefId = 180248034
	},
	[180254327] = {
		Id = 180254327,
		RefId = 180248035
	},
	[180254328] = {
		Id = 180254328,
		RefId = 180248036
	},
	[180254329] = {
		Id = 180254329,
		RefId = 180248037
	},
	[180254330] = {
		Id = 180254330,
		RefId = 180248038
	},
	[180254331] = {
		Id = 180254331,
		RefId = 180248039
	},
	[180254332] = {
		Id = 180254332,
		RefId = 180248040
	},
	[180254333] = {
		Id = 180254333,
		RefId = 180248041
	},
	[180254334] = {
		Id = 180254334,
		RefId = 180248042
	},
	[180254335] = {
		Id = 180254335,
		RefId = 180248043
	},
	[180254336] = {
		Id = 180254336,
		Str = "在魔域大危机累计翻开10个正面格子"
	},
	[180254337] = {
		Id = 180254337,
		Str = "在魔域大危累计翻开10个正面格子"
	},
	[180254338] = {
		Id = 180254338,
		Str = "在魔域大危机累计翻开20个正面格子"
	},
	[180254339] = {
		Id = 180254339,
		Str = "在魔域大危累计翻开20个正面格子"
	},
	[180254340] = {
		Id = 180254340,
		Str = "在魔域大危机累计翻开30个正面格子"
	},
	[180254341] = {
		Id = 180254341,
		Str = "在魔域大危累计翻开30个正面格子"
	},
	[180254342] = {
		Id = 180254342,
		Str = "在魔域大危机累计翻开40个正面格子"
	},
	[180254343] = {
		Id = 180254343,
		Str = "在魔域大危累计翻开40个正面格子"
	},
	[180254344] = {
		Id = 180254344,
		Str = "在魔域大危机累计翻开50个正面格子"
	},
	[180254345] = {
		Id = 180254345,
		Str = "在魔域大危累计翻开50个正面格子"
	},
	[180254346] = {
		Id = 180254346,
		Str = "在魔域大危机累计翻开60个正面格子"
	},
	[180254347] = {
		Id = 180254347,
		Str = "在魔域大危累计翻开60个正面格子"
	},
	[180254348] = {
		Id = 180254348,
		Str = "在魔域大危机累计翻开70个正面格子"
	},
	[180254349] = {
		Id = 180254349,
		Str = "在魔域大危累计翻开70个正面格子"
	},
	[180254350] = {
		Id = 180254350,
		Str = "在魔域大危机累计翻开80个正面格子"
	},
	[180254351] = {
		Id = 180254351,
		Str = "在魔域大危累计翻开80个正面格子"
	},
	[180254352] = {
		Id = 180254352,
		Str = "在魔域大危机累计翻开90个正面格子"
	},
	[180254353] = {
		Id = 180254353,
		Str = "在魔域大危累计翻开90个正面格子"
	},
	[180254354] = {
		Id = 180254354,
		Str = "在魔域大危机累计翻开100个正面格子"
	},
	[180254355] = {
		Id = 180254355,
		Str = "在魔域大危累计翻开100个正面格子"
	},
	[180254356] = {
		Id = 180254356,
		Str = "在重建魔王城累计翻开20个正面格子"
	},
	[180254357] = {
		Id = 180254357,
		Str = "在重建魔王累计翻开20个正面格子"
	},
	[180254358] = {
		Id = 180254358,
		Str = "在重建魔王城累计翻开40个正面格子"
	},
	[180254359] = {
		Id = 180254359,
		Str = "在重建魔王累计翻开40个正面格子"
	},
	[180254360] = {
		Id = 180254360,
		Str = "在重建魔王城累计翻开60个正面格子"
	},
	[180254361] = {
		Id = 180254361,
		Str = "在重建魔王累计翻开60个正面格子"
	},
	[180254362] = {
		Id = 180254362,
		Str = "在重建魔王城累计翻开80个正面格子"
	},
	[180254363] = {
		Id = 180254363,
		Str = "在重建魔王累计翻开80个正面格子"
	},
	[180254364] = {
		Id = 180254364,
		Str = "在重建魔王城累计翻开100个正面格子"
	},
	[180254365] = {
		Id = 180254365,
		Str = "在重建魔王累计翻开100个正面格子"
	},
	[180254366] = {
		Id = 180254366,
		Str = "在重建魔王城累计翻开120个正面格子"
	},
	[180254367] = {
		Id = 180254367,
		Str = "在重建魔王累计翻开120个正面格子"
	},
	[180254368] = {
		Id = 180254368,
		Str = "在重建魔王城累计翻开140个正面格子"
	},
	[180254369] = {
		Id = 180254369,
		Str = "在重建魔王累计翻开140个正面格子"
	},
	[180254370] = {
		Id = 180254370,
		Str = "在重建魔王城累计翻开160个正面格子"
	},
	[180254371] = {
		Id = 180254371,
		Str = "在重建魔王累计翻开160个正面格子"
	},
	[180254372] = {
		Id = 180254372,
		Str = "在重建魔王城累计翻开180个正面格子"
	},
	[180254373] = {
		Id = 180254373,
		Str = "在重建魔王累计翻开180个正面格子"
	},
	[180254374] = {
		Id = 180254374,
		Str = "在重建魔王城累计翻开200个正面格子"
	},
	[180254375] = {
		Id = 180254375,
		Str = "在重建魔王累计翻开200个正面格子"
	},
	[180254376] = {
		Id = 180254376,
		Str = "在梦见，再见！累计翻开40个正面格子"
	},
	[180254377] = {
		Id = 180254377,
		Str = "在梦见，再累计翻开40个正面格子"
	},
	[180254378] = {
		Id = 180254378,
		Str = "在梦见，再见！累计翻开80个正面格子"
	},
	[180254379] = {
		Id = 180254379,
		Str = "在梦见，再累计翻开80个正面格子"
	},
	[180254380] = {
		Id = 180254380,
		Str = "在梦见，再见！累计翻开120个正面格子"
	},
	[180254381] = {
		Id = 180254381,
		Str = "在梦见，再累计翻开120个正面格子"
	},
	[180254382] = {
		Id = 180254382,
		Str = "在梦见，再见！累计翻开160个正面格子"
	},
	[180254383] = {
		Id = 180254383,
		Str = "在梦见，再累计翻开160个正面格子"
	},
	[180254384] = {
		Id = 180254384,
		Str = "在梦见，再见！累计翻开200个正面格子"
	},
	[180254385] = {
		Id = 180254385,
		Str = "在梦见，再累计翻开200个正面格子"
	},
	[180254386] = {
		Id = 180254386,
		Str = "在梦见，再见！累计翻开240个正面格子"
	},
	[180254387] = {
		Id = 180254387,
		Str = "在梦见，再累计翻开240个正面格子"
	},
	[180254388] = {
		Id = 180254388,
		Str = "在梦见，再见！累计翻开280个正面格子"
	},
	[180254389] = {
		Id = 180254389,
		Str = "在梦见，再累计翻开280个正面格子"
	},
	[180254390] = {
		Id = 180254390,
		Str = "在梦见，再见！累计翻开320个正面格子"
	},
	[180254391] = {
		Id = 180254391,
		Str = "在梦见，再累计翻开320个正面格子"
	},
	[180254392] = {
		Id = 180254392,
		Str = "在梦见，再见！累计翻开360个正面格子"
	},
	[180254393] = {
		Id = 180254393,
		Str = "在梦见，再累计翻开360个正面格子"
	},
	[180254394] = {
		Id = 180254394,
		Str = "在梦见，再见！累计翻开400个正面格子"
	},
	[180254395] = {
		Id = 180254395,
		Str = "在梦见，再累计翻开400个正面格子"
	},
	[180254396] = {
		Id = 180254396,
		Str = "在魔域大危机中完美探索1次"
	},
	[180254397] = {
		Id = 180254397,
		RefId = 180254396
	},
	[180254398] = {
		Id = 180254398,
		Str = "在魔域大危机中完美探索2次"
	},
	[180254399] = {
		Id = 180254399,
		RefId = 180254398
	},
	[180254400] = {
		Id = 180254400,
		Str = "在魔域大危机中完美探索3次"
	},
	[180254401] = {
		Id = 180254401,
		RefId = 180254400
	},
	[180254402] = {
		Id = 180254402,
		Str = "在魔域大危机中完美探索4次"
	},
	[180254403] = {
		Id = 180254403,
		RefId = 180254402
	},
	[180254404] = {
		Id = 180254404,
		Str = "在魔域大危机中完美探索5次"
	},
	[180254405] = {
		Id = 180254405,
		RefId = 180254404
	},
	[180254406] = {
		Id = 180254406,
		Str = "在重建魔王城中完美探索1次"
	},
	[180254407] = {
		Id = 180254407,
		RefId = 180254406
	},
	[180254408] = {
		Id = 180254408,
		Str = "在重建魔王城中完美探索2次"
	},
	[180254409] = {
		Id = 180254409,
		RefId = 180254408
	},
	[180254410] = {
		Id = 180254410,
		Str = "在重建魔王城中完美探索3次"
	},
	[180254411] = {
		Id = 180254411,
		RefId = 180254410
	},
	[180254412] = {
		Id = 180254412,
		Str = "在重建魔王城中完美探索4次"
	},
	[180254413] = {
		Id = 180254413,
		RefId = 180254412
	},
	[180254414] = {
		Id = 180254414,
		Str = "在重建魔王城中完美探索5次"
	},
	[180254415] = {
		Id = 180254415,
		RefId = 180254414
	},
	[180254416] = {
		Id = 180254416,
		Str = "在梦见，再见！中完美探索1次"
	},
	[180254417] = {
		Id = 180254417,
		RefId = 180254416
	},
	[180254418] = {
		Id = 180254418,
		Str = "在梦见，再见！中完美探索2次"
	},
	[180254419] = {
		Id = 180254419,
		RefId = 180254418
	},
	[180254420] = {
		Id = 180254420,
		Str = "在梦见，再见！中完美探索3次"
	},
	[180254421] = {
		Id = 180254421,
		RefId = 180254420
	},
	[180254422] = {
		Id = 180254422,
		Str = "在梦见，再见！中完美探索4次"
	},
	[180254423] = {
		Id = 180254423,
		RefId = 180254422
	},
	[180254424] = {
		Id = 180254424,
		Str = "在梦见，再见！中完美探索5次"
	},
	[180254425] = {
		Id = 180254425,
		RefId = 180254424
	},
	[180254426] = {
		Id = 180254426,
		Str = "<color=#FFE329>第一章.魔域大危机</color>\n成功解决了魔王城财政问题，请继续解决危机吧！"
	},
	[180254427] = {
		Id = 180254427,
		Str = "<color=#FFE329>第一章.魔域大危机</color>\n成功解决魔王城公文危机，请继续解决危机吧！"
	},
	[180254428] = {
		Id = 180254428,
		Str = "<color=#FFE329>第二章.重建魔王城</color>\n暂时解决了魔王城眼下的危机，接下来开始重建吧！"
	},
	[180254429] = {
		Id = 180254429,
		Str = "<color=#FFE329>第二章.重建魔王城</color>\n完成了浴场的重建，接下来继续努力建设吧！"
	},
	[180254430] = {
		Id = 180254430,
		Str = "<color=#FFE329>第二章.重建魔王城</color>\n完成了歌剧院的重建，接下来继续努力建设吧！"
	},
	[180254431] = {
		Id = 180254431,
		Str = "<color=#FFE329>第二章.重建魔王城</color>\n完成了军火库的重建，接下来继续努力建设吧！"
	},
	[180254432] = {
		Id = 180254432,
		Str = "<color=#FFE329>第二章.重建魔王城</color>\n完成了花园的重建，接下来继续努力建设吧！"
	},
	[180254433] = {
		Id = 180254433,
		Str = "<color=#FFE329>第三章.梦见，再见</color>\n魔王城的重建基本完成，现在开始巩固防御设施。"
	},
	[180254434] = {
		Id = 180254434,
		Str = "<color=#FFE329>第三章.梦见，再见</color>\n从睡梦中醒来，开始魔王城的防御部署的会议吧！"
	},
	[180254435] = {
		Id = 180254435,
		Str = "<color=#FFE329>第三章.梦见，再见</color>\n成功召唤出九华和阿卡赛特，请继续扩充防御人才。"
	},
	[180254436] = {
		Id = 180254436,
		Str = "<color=#FFE329>第三章.梦见，再见</color>\n成功召唤出萨缇娅和天音祈，接下来休息一下吧。"
	},
	[180254437] = {
		Id = 180254437,
		Str = "<color=#FFE329>第三章.梦见，再见</color>\n关注决战前一夜发生的故事。"
	},
	[180254438] = {
		Id = 180254438,
		Str = "<color=#FFE329>第三章.梦见，再见</color>\n成功守住了傲慢勇者的进攻，跟进最后的故事吧。"
	},
	[180254439] = {
		Id = 180254439,
		Str = "<color=#FFE329>爱丽丝的记忆（一）</color>\n收集散落在《魔域大危机》上的记忆碎片吧！"
	},
	[180254440] = {
		Id = 180254440,
		RefId = 180254439
	},
	[180254441] = {
		Id = 180254441,
		RefId = 180254439
	},
	[180254442] = {
		Id = 180254442,
		Str = "<color=#FFE329>爱丽丝的记忆（二）</color>\n收集散落在《重建魔王城》上的记忆碎片吧！"
	},
	[180254443] = {
		Id = 180254443,
		RefId = 180254442
	},
	[180254444] = {
		Id = 180254444,
		RefId = 180254442
	},
	[180254445] = {
		Id = 180254445,
		Str = "<color=#FFE329>遗忘的故事</color>\n收集散落在《梦见，再见》上的遗忘故事吧！"
	},
	[180254446] = {
		Id = 180254446,
		RefId = 180254445
	},
	[180254447] = {
		Id = 180254447,
		RefId = 180254445
	},
	[180254448] = {
		Id = 180254448,
		Str = "<color=#FFE329>勇者之旅（一）</color>\n收集发生在《魔域大危机》的勇者故事吧！"
	},
	[180254449] = {
		Id = 180254449,
		RefId = 180254448
	},
	[180254450] = {
		Id = 180254450,
		RefId = 180254448
	},
	[180254451] = {
		Id = 180254451,
		Str = "<color=#FFE329>勇者之旅（二）</color>\n收集散落在《重建魔王城》的勇者故事吧！"
	},
	[180254452] = {
		Id = 180254452,
		RefId = 180254451
	},
	[180254453] = {
		Id = 180254453,
		RefId = 180254451
	},
	[180254454] = {
		Id = 180254454,
		Str = "<color=#FFE329>未来的故事</color>\n收集散落在《梦见，再见》的未来故事吧！"
	},
	[180254455] = {
		Id = 180254455,
		RefId = 180254454
	},
	[180254456] = {
		Id = 180254456,
		RefId = 180254454
	},
	[180254457] = {
		Id = 180254457,
		Str = "<color=#FFE329>昆虫娘想要受欢迎</color>\n接到蟑螂娘的委托，帮助她找到受欢迎的办法。"
	},
	[180254458] = {
		Id = 180254458,
		Str = "<color=#FFE329>昆虫娘想要受欢迎</color>\n今后要是有机会，可以留意下蟑螂娘的最新状况。"
	},
	[180254459] = {
		Id = 180254459,
		Str = "<color=#FFE329>危险的魔物</color>\n接到猫娘的委托，调查宅子中的危险魔物。"
	},
	[180254460] = {
		Id = 180254460,
		Str = "<color=#FFE329>危险的魔物</color>\n继续想办法，除掉宅子中的危险魔物。"
	},
	[180254461] = {
		Id = 180254461,
		Str = "<color=#FFE329>工作难找</color>\n接到兽族青年的委托，帮他寻找一份合适的工作。"
	},
	[180254462] = {
		Id = 180254462,
		Str = "<color=#FFE329>工作难找</color>\n继续帮兽族青年，寻找合适他的工作。"
	},
	[180254463] = {
		Id = 180254463,
		Str = "<color=#FFE329>爱的忧伤</color>\n接到热恋中魔物的委托，帮忙试探卖饼小精灵的心意。"
	},
	[180254464] = {
		Id = 180254464,
		Str = "<color=#FFE329>爱的忧伤</color>\n有机会的话，留意下热恋中魔物的最新状况。"
	},
	[180254465] = {
		Id = 180254465,
		Str = "<color=#FFE329>不死者之王</color>\n接到人形史莱姆的委托，寻找白色的花束。"
	},
	[180254466] = {
		Id = 180254466,
		Str = "<color=#FFE329>不死者之王</color>\n继续执行任务，带着花束和人形史莱姆去一处地方。"
	},
	[180254467] = {
		Id = 180254467,
		Str = "<color=#FFE329>魔物医生</color>\n接到哈比族少女的委托，陪同她一起探望姐姐的情况。"
	},
	[180254468] = {
		Id = 180254468,
		Str = "<color=#FFE329>魔物医生</color>\n继续执行任务，帮忙给哈比族少女的姐姐看病。"
	},
	[180254469] = {
		Id = 180254469,
		Str = "<color=#FFE329>妲丽安的假期</color>\n遇见了假期做兼职的妲丽安，一起进行游戏吧！"
	},
	[180254470] = {
		Id = 180254470,
		RefId = 180254469
	},
	[180254471] = {
		Id = 180254471,
		Str = "<color=#FFE329>擅长捉弄的白狐</color>\n发现了魔王城的白狐，之后跟进下最新情况。"
	},
	[180254472] = {
		Id = 180254472,
		RefId = 180254471
	},
	[180254473] = {
		Id = 180254473,
		Str = "<color=#FFE329>命运石门</color>\n遇见了吟游诗人，继续跟进那段没有讲完的故事。"
	},
	[180254474] = {
		Id = 180254474,
		RefId = 180254473
	},
	[180254475] = {
		Id = 180254475,
		RefId = 180254302
	},
	[180254476] = {
		Id = 180254476,
		Str = "<color=#FFE329>七个蘑菇人</color>\n根据蘑菇人-绿的提示，开始史莱姆大家族的收集吧。"
	},
	[180254477] = {
		Id = 180254477,
		RefId = 180254476
	},
	[180254478] = {
		Id = 180254478,
		RefId = 180254476
	},
	[180254479] = {
		Id = 180254479,
		RefId = 180254476
	},
	[180254480] = {
		Id = 180254480,
		RefId = 180254476
	},
	[180254481] = {
		Id = 180254481,
		RefId = 180254476
	},
	[180254482] = {
		Id = 180254482,
		RefId = 180245848
	},
	[180254483] = {
		Id = 180254483,
		RefId = 180248026
	},
	[180254484] = {
		Id = 180254484,
		RefId = 180248028
	},
	[180254485] = {
		Id = 180254485,
		RefId = 180248030
	},
	[180254486] = {
		Id = 180254486,
		RefId = 180248032
	},
	[180254487] = {
		Id = 180254487,
		RefId = 180248034
	},
	[180254488] = {
		Id = 180254488,
		RefId = 180248036
	},
	[180254489] = {
		Id = 180254489,
		RefId = 180248038
	},
	[180254490] = {
		Id = 180254490,
		RefId = 180248040
	},
	[180254491] = {
		Id = 180254491,
		RefId = 180248042
	},
	[180254492] = {
		Id = 180254492,
		RefId = 180254336
	},
	[180254493] = {
		Id = 180254493,
		RefId = 180254338
	},
	[180254494] = {
		Id = 180254494,
		RefId = 180254340
	},
	[180254495] = {
		Id = 180254495,
		RefId = 180254342
	},
	[180254496] = {
		Id = 180254496,
		RefId = 180254344
	},
	[180254497] = {
		Id = 180254497,
		RefId = 180254346
	},
	[180254498] = {
		Id = 180254498,
		RefId = 180254348
	},
	[180254499] = {
		Id = 180254499,
		RefId = 180254350
	},
	[180254500] = {
		Id = 180254500,
		RefId = 180254352
	},
	[180254501] = {
		Id = 180254501,
		RefId = 180254354
	},
	[180254502] = {
		Id = 180254502,
		RefId = 180254356
	},
	[180254503] = {
		Id = 180254503,
		RefId = 180254358
	},
	[180254504] = {
		Id = 180254504,
		RefId = 180254360
	},
	[180254505] = {
		Id = 180254505,
		RefId = 180254362
	},
	[180254506] = {
		Id = 180254506,
		RefId = 180254364
	},
	[180254507] = {
		Id = 180254507,
		RefId = 180254366
	},
	[180254508] = {
		Id = 180254508,
		RefId = 180254368
	},
	[180254509] = {
		Id = 180254509,
		RefId = 180254370
	},
	[180254510] = {
		Id = 180254510,
		RefId = 180254372
	},
	[180254511] = {
		Id = 180254511,
		RefId = 180254374
	},
	[180254512] = {
		Id = 180254512,
		RefId = 180254376
	},
	[180254513] = {
		Id = 180254513,
		RefId = 180254378
	},
	[180254514] = {
		Id = 180254514,
		RefId = 180254380
	},
	[180254515] = {
		Id = 180254515,
		RefId = 180254382
	},
	[180254516] = {
		Id = 180254516,
		RefId = 180254384
	},
	[180254517] = {
		Id = 180254517,
		RefId = 180254386
	},
	[180254518] = {
		Id = 180254518,
		RefId = 180254388
	},
	[180254519] = {
		Id = 180254519,
		RefId = 180254390
	},
	[180254520] = {
		Id = 180254520,
		RefId = 180254392
	},
	[180254521] = {
		Id = 180254521,
		RefId = 180254394
	},
	[180254522] = {
		Id = 180254522,
		RefId = 180254396
	},
	[180254523] = {
		Id = 180254523,
		RefId = 180254398
	},
	[180254524] = {
		Id = 180254524,
		RefId = 180254400
	},
	[180254525] = {
		Id = 180254525,
		RefId = 180254402
	},
	[180254526] = {
		Id = 180254526,
		RefId = 180254404
	},
	[180254527] = {
		Id = 180254527,
		RefId = 180254406
	},
	[180254528] = {
		Id = 180254528,
		RefId = 180254408
	},
	[180254529] = {
		Id = 180254529,
		RefId = 180254410
	},
	[180254530] = {
		Id = 180254530,
		RefId = 180254412
	},
	[180254531] = {
		Id = 180254531,
		RefId = 180254414
	},
	[180254532] = {
		Id = 180254532,
		RefId = 180254416
	},
	[180254533] = {
		Id = 180254533,
		RefId = 180254418
	},
	[180254534] = {
		Id = 180254534,
		RefId = 180254420
	},
	[180254535] = {
		Id = 180254535,
		RefId = 180254422
	},
	[180254536] = {
		Id = 180254536,
		RefId = 180254424
	},
	[180254537] = {
		Id = 180254537,
		RefId = 180254304
	},
	[180254538] = {
		Id = 180254538,
		RefId = 180254305
	},
	[180254539] = {
		Id = 180254539,
		RefId = 180254476
	},
	[180254540] = {
		Id = 180254540,
		Str = "1、梦见V2.0魔王可可成名录共有3个章节，各章节会按时间依次解锁，同时人偶师需要探索前一章节才能解锁新章节。\n\n2、每个章节中都有各类事件和奇遇发生，收集事件或奇遇可以获得收集奖励。\n\n3、每个章节完美探索后将开放梦境重构和2倍速功能，重构后可以重新游玩本章节，每次重构需要消耗精神力。活动时间内才能重构地图，活动时间结束后会有额外1天时间可以兑换奖励，期间已经重构的地图可以继续游玩。\n\n4、人偶师在探索时可以在地块上选择挖掘或标记，挖掘时会消耗1行动点并开启地块，如果觉得地块是负面效果则可以标记地块记录信息。\n\n5、行动点不足时，无法继续探索只能重构梦境，章节首次进入时拥有额外行动点。\n\n6、开启的地块会显示数字信息，标识出周围同类地块的数量。\n\n7、探索梦境可以获得幸运币，幸运币可以在魔界小卖部处兑换奖励。\n\n8、每个章节都有限量的特殊奖励，探索时有概率获得，全部获得后不会再出现。\n\n9、连续挖掘到正确的地块时，可以触发combo效果，每达成combo4会随机显示一个附近地块的正负面效果。"
	},
	[180254541] = {
		Id = 180254541,
		Str = "梦见2.0"
	},
	[180254542] = {
		Id = 180254542,
		Str = "魔域大危机"
	},
	[180254543] = {
		Id = 180254543,
		Str = "重建魔王城"
	},
	[180254544] = {
		Id = 180254544,
		Str = "梦见，再见！"
	},
	[180254545] = {
		Id = 180254545,
		Str = "星见亚砂&尼柯莱特"
	},
	[180254546] = {
		Id = 180254546,
		RefId = 180080070
	},
	[180254547] = {
		Id = 180254547,
		RefId = 180082297
	},
	[180254548] = {
		Id = 180254548,
		RefId = 180078796
	},
	[180254549] = {
		Id = 180254549,
		RefId = 180082299
	},
	[180254550] = {
		Id = 180254550,
		RefId = 180254545
	},
	[180254551] = {
		Id = 180254551,
		Str = "虚空之女&战场残念"
	},
	[180254552] = {
		Id = 180254552,
		RefId = 180082326
	},
	[180254553] = {
		Id = 180254553,
		RefId = 180082327
	},
	[180254554] = {
		Id = 180254554,
		RefId = 180082328
	},
	[180254555] = {
		Id = 180254555,
		RefId = 180082329
	},
	[180254556] = {
		Id = 180254556,
		RefId = 180254551
	},
	[180254557] = {
		Id = 180254557,
		RefId = 180079054
	},
	[180254558] = {
		Id = 180254558,
		RefId = 180079055
	},
	[180254559] = {
		Id = 180254559,
		Str = "既然魔王导师也来了，那么我们差不多可以开始解决眼下的问题了吧，魔王大人？"
	},
	[180254560] = {
		Id = 180254560,
		Str = "余准了，娜娜但说无妨。"
	},
	[180254561] = {
		Id = 180254561,
		Str = "可可似乎早已适应了自己的新身份，并且还乐在其中地扮演着魔王的角色。"
	},
	[180254562] = {
		Id = 180254562,
		Str = "说不定比起勇者，她确实更适合扮演魔王……"
	},
	[180254563] = {
		Id = 180254563,
		Str = "魔王城正面临着前所未有的危机，简单来说有以下几点："
	},
	[180254564] = {
		Id = 180254564,
		Str = "魔王城负债严重，前任魔王去世后留下的文件堆积如山，魔物离职导致的人员危机，后勤保障完全没有，基础设施落后……"
	},
	[180254565] = {
		Id = 180254565,
		Str = "这哪里只有几点…… 完全就是一团烂摊子啊！"
	},
	[180254566] = {
		Id = 180254566,
		Str = "可可，我们还是加入勇者的队伍吧。\n只要成为了勇者团队的成员，就不存在被打败的情况了。"
	},
	[180254567] = {
		Id = 180254567,
		Str = "欸？可可还没有玩够呢……"
	},
	[180254568] = {
		Id = 180254568,
		Str = "可可想要当魔王，可可要统治《梦见》的世界！"
	},
	[180254569] = {
		Id = 180254569,
		Str = "等，等一下！\n魔王导师大人，你们别急着走啊！"
	},
	[180254570] = {
		Id = 180254570,
		Str = "你们要是走了的话，一会儿催债的人来了我该怎么应付啊！"
	},
	[180254571] = {
		Id = 180254571,
		Str = "你可以考虑让催债的人来当新魔王。"
	},
	[180254572] = {
		Id = 180254572,
		Str = "好主意……不对，这种烂摊子谁愿意接手啊！\n就算想要卖掉，不倒贴点钱也没有人会答应的啊！"
	},
	[180254573] = {
		Id = 180254573,
		Str = "果然，根本就没有人愿意当这里的魔王。"
	},
	[180254574] = {
		Id = 180254574,
		Str = "魔王导师大人，拜托了……"
	},
	[180254575] = {
		Id = 180254575,
		Str = "如果你不愿意帮助我，一会儿上门催债的人会把我做成果酱的……"
	},
	[180254576] = {
		Id = 180254576,
		Str = "娜娜好可怜，可可想要帮助娜娜。"
	},
	[180254577] = {
		Id = 180254577,
		Str = "就算我想帮忙，也没有办法啊……"
	},
	[180254578] = {
		Id = 180254578,
		Str = "我就只是一个平平无奇的人偶师，虽然被你称作魔王导师，但是并没有什么实力……"
	},
	[180254579] = {
		Id = 180254579,
		Str = "不，你有的！\n只需要通过使用我手中的道具，你就能拯救魔王城！"
	},
	[180254580] = {
		Id = 180254580,
		Str = "这个……是？"
	},
	[180254581] = {
		Id = 180254581,
		Str = "“人才分配系统”，这是只有你才能使用的魔器。"
	},
	[180254582] = {
		Id = 180254582,
		Str = "使用方法很简答：你只需要针对问题做出判断，然后在脑海里想象出最适合解决它的人选，然后通过按钮将其召唤而来。"
	},
	[180254583] = {
		Id = 180254583,
		Str = "你就当游戏卡池模拟器，亲自操作一下嘛！"
	},
	[180254584] = {
		Id = 180254584,
		Str = "从蒂安娜手中接过“人才分配系统”，心中还有些半信半疑的感觉。"
	},
	[180254585] = {
		Id = 180254585,
		Str = "先试着想象一下，能够解决“魔王城财政危机”的最佳人选吧。"
	},
	[180254586] = {
		Id = 180254586,
		Str = "既然是解决一个城市财政方向的问题，那么自然就应该想到她了。"
	},
	[180254587] = {
		Id = 180254587,
		Str = "她有着一头纯色的头发，有着偏蓝色的眼睛，身着飘逸的服装……"
	},
	[180254588] = {
		Id = 180254588,
		Str = "没错，她就是最适合解决问题的人。"
	},
	[180254589] = {
		Id = 180254589,
		Str = "按下人才分配系统的按钮。"
	},
	[180254590] = {
		Id = 180254590,
		RefId = 180136071
	},
	[180254591] = {
		Id = 180254591,
		Str = "这，这个强大的力量……！"
	},
	[180254592] = {
		Id = 180254592,
		Str = "不会错的，只要这个人召唤出来……魔王城的财政危机就能顺利解决了！！"
	},
	[180254593] = {
		Id = 180254593,
		Str = "—— —— —— ——！"
	},
	[180254594] = {
		Id = 180254594,
		Str = "伴随着一阵刺眼的白光闪过，一个熟悉的声音从面前的烟雾中响起："
	},
	[180254595] = {
		Id = 180254595,
		Str = "请问，你就是我的“Owner”吗？"
	},
	[180254596] = {
		Id = 180254596,
		Str = "没错，召唤的人是——"
	},
	[180254597] = {
		Id = 180254597,
		Str = "叶月雪！！！怎么又是你！！！"
	},
	[180254598] = {
		Id = 180254598,
		Str = "虽然确实她也有着一头纯色的头发，偏蓝色的眼睛……"
	},
	[180254599] = {
		Id = 180254599,
		Str = "但怎么想也不是解决魔王城财政危机的最佳人选啊！！"
	},
	[180254600] = {
		Id = 180254600,
		Str = "能够在危机关头想到我，不愧是魔王导师啊！"
	},
	[180254601] = {
		Id = 180254601,
		Str = "不过，即便我们的关系亲密；\n出勤所需的费用一点也不能少，而且要按照专家级别的标准支付才行！"
	},
	[180254602] = {
		Id = 180254602,
		Str = "蒂安娜，可以想办法辞退她吗？"
	},
	[180254603] = {
		Id = 180254603,
		Str = "如果在刚刚完成召唤的时候，快速点一下按钮切断联系，大概能够触发sl退出功能……"
	},
	[180254604] = {
		Id = 180254604,
		Str = "不可以，不可以，不可以，绝对不可以！"
	},
	[180254605] = {
		Id = 180254605,
		Str = "作为天才商人，我可是受到了劳动法保护！\n即便存在质量问题，也不可以退换！"
	},
	[180254606] = {
		Id = 180254606,
		Str = "那么，你打算解决魔王城的财政危机？"
	},
	[180254607] = {
		Id = 180254607,
		Str = "这个简单，只要死活不认账就行了！"
	},
	[180254608] = {
		Id = 180254608,
		Str = "天……天才！"
	},
	[180254609] = {
		Id = 180254609,
		Str = "这分明就是老赖啊！！"
	},
	[180254610] = {
		Id = 180254610,
		Str = "如果对方还是很坚持，我们就用积压的雪兔存货抵债。"
	},
	[180254611] = {
		Id = 180254611,
		Str = "对了，运输费不可以免费。\n一定要好好地大赚一笔才行！"
	},
	[180254612] = {
		Id = 180254612,
		Str = "魔王城的财政有救了！"
	},
	[180254613] = {
		Id = 180254613,
		Str = "别起哄啊，这样要是有救就有鬼了！"
	},
	[180254614] = {
		Id = 180254614,
		Str = "即便如此，你也要坚持赶我走吗……"
	},
	[180254615] = {
		Id = 180254615,
		Str = "接下来让我们解决“公文危机”吧。"
	},
	[180254616] = {
		Id = 180254616,
		Str = "自从上一任魔王去世后，就再也没有人处理过它们了。"
	},
	[180254617] = {
		Id = 180254617,
		Str = "看着眼前胡乱堆放的海量公文，心脏似乎有一瞬间停止了跳动。"
	},
	[180254618] = {
		Id = 180254618,
		Str = "对了，我忘记说了。"
	},
	[180254619] = {
		Id = 180254619,
		Str = "魔王城的公文不同于一般的文件，它们都是有生命的魔物；\n如果处理方式不恰当的话，很可能会爆炸。"
	},
	[180254620] = {
		Id = 180254620,
		Str = "轻描淡写地说完如此恐怖的话，难道说她就一点都不担心吗？！"
	},
	[180254621] = {
		Id = 180254621,
		Str = "虽然有些不安，但是相信你们能够处理好它们！"
	},
	[180254622] = {
		Id = 180254622,
		Str = "原来只是盲目的信任。\n抱歉，恐怕要让你失望了。"
	},
	[180254623] = {
		Id = 180254623,
		Str = "娜娜，我们还是出去玩吧。"
	},
	[180254624] = {
		Id = 180254624,
		Str = "可可不想做作业，可可看见这些书本就头疼。"
	},
	[180254625] = {
		Id = 180254625,
		Str = "干得漂亮，可可！\n有些情况下就要学会说“不”！"
	},
	[180254626] = {
		Id = 180254626,
		Str = "可是，如果这些文件不处理的话……"
	},
	[180254627] = {
		Id = 180254627,
		Str = "交给<color=#fd9846>{PlayerName}</color>吧，那可是最疼可可的人！"
	},
	[180254628] = {
		Id = 180254628,
		Str = "能够意识到我是对她最好的人，看来平时并没有白疼可可。"
	},
	[180254629] = {
		Id = 180254629,
		Str = "只不过，她好像在故意挖坑让我往里面跳？"
	},
	[180254630] = {
		Id = 180254630,
		Str = "魔王导师大人，一切就交给你了！"
	},
	[180254631] = {
		Id = 180254631,
		Str = "相信只要有你和“人才分配系统”，这次的问题也能像上次一样顺利解决！"
	},
	[180254632] = {
		Id = 180254632,
		Str = "上次的问题……真的顺利解决了吗？"
	},
	[180254633] = {
		Id = 180254633,
		Str = "可可相信<color=#fd9846>{PlayerName}</color>能够办到！\n在可可心中，你是最伟大的人！"
	},
	[180254634] = {
		Id = 180254634,
		Str = "听到这里，身体不由自主地动了起来；\n同时心中似乎充满了能量。"
	},
	[180254635] = {
		Id = 180254635,
		Str = "一定要为可可树立榜样，告诉她无论什么时候都不会放弃！"
	},
	[180254636] = {
		Id = 180254636,
		Str = "再次拿起“人才分配系统”，冥想开始！"
	},
	[180254637] = {
		Id = 180254637,
		Str = "吸取上一次的教训，这次冥想的时候不可以单纯的以外表为基准。"
	},
	[180254638] = {
		Id = 180254638,
		Str = "毕竟，白头发的角色实在是太多了，蓝瞳的角色也一点不少见。"
	},
	[180254639] = {
		Id = 180254639,
		Str = "那么，就想象能力吧。"
	},
	[180254640] = {
		Id = 180254640,
		Str = "没错，善于写作，而且处理速度极快的人……"
	},
	[180254641] = {
		Id = 180254641,
		RefId = 180254589
	},
	[180254642] = {
		Id = 180254642,
		RefId = 180136071
	},
	[180254643] = {
		Id = 180254643,
		Str = "好，好耀眼的光芒……！"
	},
	[180254644] = {
		Id = 180254644,
		Str = "这下稳操胜券了，只要这个人召唤出来……魔王城的公文危机就能顺利解决了！！"
	},
	[180254645] = {
		Id = 180254645,
		Str = "如果可以的话，希望她不要每次都立下flag。"
	},
	[180254646] = {
		Id = 180254646,
		RefId = 180254593
	},
	[180254647] = {
		Id = 180254647,
		Str = "哼哼~编辑我就知道你会叫我！"
	},
	[180254648] = {
		Id = 180254648,
		Str = "毕竟离开了我的作品，你一定会寝食难安的吧！"
	},
	[180254649] = {
		Id = 180254649,
		RefId = 180026782
	},
	[180254650] = {
		Id = 180254650,
		Str = "毫不犹豫地再次点了下按钮，使用了sl退出程序。"
	},
	[180254651] = {
		Id = 180254651,
		Str = "等一下，编辑！"
	},
	[180254652] = {
		Id = 180254652,
		Str = "那个，我的半个身子好像卡住了！"
	},
	[180254653] = {
		Id = 180254653,
		Str = "你先别急着撤销召唤啊！"
	},
	[180254654] = {
		Id = 180254654,
		Str = "看着半个身子悬浮在空中的爱莉莎，心中不禁“咯噔”了一下，看来这次没有机会撤回指令了。"
	},
	[180254655] = {
		Id = 180254655,
		Str = "编辑，你是不是想我了？"
	},
	[180254656] = {
		Id = 180254656,
		Str = "你的表情看上去有些复杂啊，难不成是被我言中了？"
	},
	[180254657] = {
		Id = 180254657,
		Str = "无奈之下，这次只能让爱莉莎处理公文危机了。"
	},
	[180254658] = {
		Id = 180254658,
		Str = "爱莉莎，你会处理公文吗？"
	},
	[180254659] = {
		Id = 180254659,
		Str = "什么……公文？"
	},
	[180254660] = {
		Id = 180254660,
		Str = "哼哼~只要是写作相关的东西，就没有我不会的！"
	},
	[180254661] = {
		Id = 180254661,
		Str = "还没等我把话说完，她便已经兴高采烈地走到了公文旁边，潇洒自如地抽出了其中一份。"
	},
	[180254662] = {
		Id = 180254662,
		Str = "你准备……怎么处理它们呢？"
	},
	[180254663] = {
		Id = 180254663,
		Str = "当然是随心所欲地创作，让纸张充满生命和灵魂。"
	},
	[180254664] = {
		Id = 180254664,
		Str = "比如这个“地下城渗水地问题”，就索性写成“这是人鱼公主想要建设别墅”！"
	},
	[180254665] = {
		Id = 180254665,
		Str = "蒂安娜，如果公文处理不当，爆炸多久会开始？"
	},
	[180254666] = {
		Id = 180254666,
		RefId = 180003180
	},
	[180254667] = {
		Id = 180254667,
		Str = "3分钟？"
	},
	[180254668] = {
		Id = 180254668,
		Str = "2，1…… ……"
	},
	[180254669] = {
		Id = 180254669,
		RefId = 180254593
	},
	[180254670] = {
		Id = 180254670,
		Str = "咳咳，咳咳……"
	},
	[180254671] = {
		Id = 180254671,
		Str = "刚才发生了什么，为什么公文突然爆炸了……"
	},
	[180254672] = {
		Id = 180254672,
		Str = "还好爱莉莎的二系技能偏向防御……"
	},
	[180254673] = {
		Id = 180254673,
		Str = "不过，这间屋子怕是不能再继续待下去了……"
	},
	[180254674] = {
		Id = 180254674,
		Str = "除了财政和公文危机以外，魔王城眼下最要紧的就是“后勤保障问题”了。"
	},
	[180254675] = {
		Id = 180254675,
		Str = "既然提到后勤保障，就不得不谈起魔王城引以为傲的女仆队！"
	},
	[180254676] = {
		Id = 180254676,
		Str = "女仆队……印象里好像并不是魔王城的必备元素吧？"
	},
	[180254677] = {
		Id = 180254677,
		Str = "曾经魔王城还繁荣的时候，女仆队拥有多达50多名的成员；"
	},
	[180254678] = {
		Id = 180254678,
		Str = "可惜在前任魔王去世后，大家几乎全部都走了，只剩下女仆队的队长还留在岗位上奋斗。"
	},
	[180254679] = {
		Id = 180254679,
		Str = "冒昧地问一句，那个女仆长是个什么样的人？"
	},
	[180254680] = {
		Id = 180254680,
		Str = "她是个善良美丽而又勤快的少女，也是万千魔物眼中的梦中情人。"
	},
	[180254681] = {
		Id = 180254681,
		Str = "总之，我先带你们去见见她吧。"
	},
	[180254682] = {
		Id = 180254682,
		Str = "“万千魔物眼中的梦中情人”吗？"
	},
	[180254683] = {
		Id = 180254683,
		Str = "一想到去见的人如此优秀，甚至有些不知所措了起来。"
	},
	[180254684] = {
		Id = 180254684,
		Str = "啾……啾……"
	},
	[180254685] = {
		Id = 180254685,
		RefId = 180026782
	},
	[180254686] = {
		Id = 180254686,
		Str = "冒昧的问一下，你说的女仆长该不会就是这只偷懒睡觉的麻雀吧……"
	},
	[180254687] = {
		Id = 180254687,
		Str = "咳咳，她平时应该不会偷懒睡觉的才对……\n一定是平时单独工作，太过于操劳的缘故！"
	},
	[180254688] = {
		Id = 180254688,
		Str = "玛莎，你快点起来，魔王和魔王导师大人来视察工作了！"
	},
	[180254689] = {
		Id = 180254689,
		Str = "啾……！啾啾！（糟糕，偷懒被发现了！）"
	},
	[180254690] = {
		Id = 180254690,
		Str = "上次在《梦见》的世界中我们也遇到了一只麻雀，只不过那只麻雀是懒惰的变形。"
	},
	[180254691] = {
		Id = 180254691,
		Str = "现在这只，应该是货真价实的麻雀……"
	},
	[180254692] = {
		Id = 180254692,
		Str = "麻雀小姐！"
	},
	[180254693] = {
		Id = 180254693,
		Str = "等一下，可可！\n不可以随便地拔它的……羽毛……"
	},
	[180254694] = {
		Id = 180254694,
		Str = "麻雀小姐，你一定很辛苦了吧……"
	},
	[180254695] = {
		Id = 180254695,
		Str = "没关系，工作中偶尔睡睡觉也是可以的哦！"
	},
	[180254696] = {
		Id = 180254696,
		Str = "不同于上一次的表现，这一次的可可显得格外温柔。"
	},
	[180254697] = {
		Id = 180254697,
		Str = "魔王大人……魔王大人你真是太善良了！"
	},
	[180254698] = {
		Id = 180254698,
		Str = "啾啾……（魔王大人……）"
	},
	[180254699] = {
		Id = 180254699,
		Str = "等休息好了，一定要加倍努力地工作哦！"
	},
	[180254700] = {
		Id = 180254700,
		Str = "啾啾！（是，魔王大人）"
	},
	[180254701] = {
		Id = 180254701,
		Str = "原来只是站在魔王的角度，尽可能压榨魔王城的员工啊。"
	},
	[180254702] = {
		Id = 180254702,
		Str = "正如你们所见，现在整座魔王城的后勤重担全部都压在玛莎身上。"
	},
	[180254703] = {
		Id = 180254703,
		Str = "拜托了，魔王导师，请允许我们借助你的力量吧！"
	},
	[180254704] = {
		Id = 180254704,
		Str = "又要使用那个“人才分配系统”吗？\n总觉得那个道具有些不太靠谱……"
	},
	[180254705] = {
		Id = 180254705,
		Str = "咳咳……初次使用难免有些误差，这次你再试试，准不会出错！"
	},
	[180254706] = {
		Id = 180254706,
		Str = "虽然有些怀疑，但是也没有别的办法了，就再试一次吧！"
	},
	[180254707] = {
		Id = 180254707,
		Str = "说起女仆，印象中似乎还真有一位形象接近的。"
	},
	[180254708] = {
		Id = 180254708,
		Str = "嗯，那个人穿着女仆的服装……但是……但是……"
	},
	[180254709] = {
		Id = 180254709,
		Str = "如果让她来做这份工作的话…… ……"
	},
	[180254710] = {
		Id = 180254710,
		Str = "哇哈哈，魔物别跑！\n我可是天下第一的除灵师——神纳木弁天！"
	},
	[180254711] = {
		Id = 180254711,
		Str = "还不快快把所有的美食全部都给我交出来！"
	},
	[180254712] = {
		Id = 180254712,
		Str = "不对，不对，这样一来情况会越变越糟糕！"
	},
	[180254713] = {
		Id = 180254713,
		Str = "魔王导师大人，你怎么了？"
	},
	[180254714] = {
		Id = 180254714,
		Str = "没事，我重新冥想一下。"
	},
	[180254715] = {
		Id = 180254715,
		Str = "是嘛，可是你已经碰到按钮了……"
	},
	[180254716] = {
		Id = 180254716,
		RefId = 180006475
	},
	[180254717] = {
		Id = 180254717,
		Str = "不会吧，这次根本就没有任何选项提示啊！"
	},
	[180254718] = {
		Id = 180254718,
		RefId = 180254593
	},
	[180254719] = {
		Id = 180254719,
		Str = "那个……请问找我有什么事情吗？"
	},
	[180254720] = {
		Id = 180254720,
		Str = "这个声音，难道是……"
	},
	[180254721] = {
		Id = 180254721,
		Str = "抱歉……我的出现……是不是让你感到失望了……"
	},
	[180254722] = {
		Id = 180254722,
		Str = "毕竟你看上去，好像很吃惊的样子……"
	},
	[180254723] = {
		Id = 180254723,
		RefId = 180247175
	},
	[180254724] = {
		Id = 180254724,
		Str = "德莱洁恩，如果让你穿女仆装，没有问题吗？"
	},
	[180254725] = {
		Id = 180254725,
		RefId = 180033928
	},
	[180254726] = {
		Id = 180254726,
		Str = "等一下，我刚才那是什么奇怪的发言！\n应该问她能不能担当女仆的工作才对！"
	},
	[180254727] = {
		Id = 180254727,
		Str = "如果，那是你的愿望……"
	},
	[180254728] = {
		Id = 180254728,
		Str = "那么我会努力尝试一下……"
	},
	[180254729] = {
		Id = 180254729,
		Str = "看着少女开心的笑容，我一时间不知道该说些什么。"
	},
	[180254730] = {
		Id = 180254730,
		Str = "或许如同她所说的那样，只要能够看见她的微笑，那么这样的决定或许很好。"
	},
	[180254731] = {
		Id = 180254731,
		Str = "女仆的工作，就交给她了吧。"
	},
	[180254732] = {
		Id = 180254732,
		RefId = 180240668
	},
	[180254733] = {
		Id = 180254733,
		Str = "没有一点征兆，非常突然地离开了这个世界。"
	},
	[180254734] = {
		Id = 180254734,
		Str = "大家围聚在冷清的厅堂内，朝着中心那口沉重的棺木落泪。"
	},
	[180254735] = {
		Id = 180254735,
		Str = "它们从来没有想到过我会真正地逝去，因为在此之前我经历过无数次的死亡。"
	},
	[180254736] = {
		Id = 180254736,
		Str = "整座魔王城都沉浸在悲伤的气氛中，只有我的心中充斥着愧疚和不安。"
	},
	[180254737] = {
		Id = 180254737,
		Str = "因为我的自私，因为我的软弱，因为我的无能。"
	},
	[180254738] = {
		Id = 180254738,
		Str = "所以当大家知道了真相以后，一定不会原谅我。"
	},
	[180254739] = {
		Id = 180254739,
		Str = "现在看着眼前荒芜的景象，我深知一切都已无法挽回。"
	},
	[180254740] = {
		Id = 180254740,
		Str = "我身负罪孽，所以不奢求得到救赎。"
	},
	[180254741] = {
		Id = 180254741,
		Str = "只希望仁慈的神明，能够让奇迹降临。"
	},
	[180254742] = {
		Id = 180254742,
		Str = "如果能够改变这一切，我愿意献身自己仅剩的残躯——"
	},
	[180254743] = {
		Id = 180254743,
		Str = "所以——拜托了——"
	},
	[180254744] = {
		Id = 180254744,
		Str = "——请降下奇迹吧。"
	},
	[180254745] = {
		Id = 180254745,
		Str = "喂，醒醒！"
	},
	[180254746] = {
		Id = 180254746,
		Str = "快点醒醒啦！"
	},
	[180254747] = {
		Id = 180254747,
		Str = "耳旁隐隐约约地传来焦急而又微弱的声响，就好像是毛毛虫在说话一样。"
	},
	[180254748] = {
		Id = 180254748,
		Str = "上次见到会说话的毛毛虫，还是在《梦见V1.0》的游戏中。\n那时候的毛毛虫是由迪安娜扮演的管理员，目的是想给我带来一个新年惊喜。"
	},
	[180254749] = {
		Id = 180254749,
		Str = "奇怪，明明“手术”应该非常成功才对……为什么一点动静都没有？"
	},
	[180254750] = {
		Id = 180254750,
		Str = "手术……?\n……她刚才提到手术了吧？"
	},
	[180254751] = {
		Id = 180254751,
		Str = "等一下……你到底对我做了什么啊！！"
	},
	[180254752] = {
		Id = 180254752,
		Str = "啊！终于醒过来了！"
	},
	[180254753] = {
		Id = 180254753,
		Str = "咳咳，感谢你能够回应我的召唤，尊敬的“魔王导师”大人！"
	},
	[180254754] = {
		Id = 180254754,
		Str = "迅速地检查了一下自己的身体，并没有出现什么异样的变化；"
	},
	[180254755] = {
		Id = 180254755,
		Str = "刚才你所说的“手术”…… ……"
	},
	[180254756] = {
		Id = 180254756,
		Str = "是魔王城流行的玩笑哦！"
	},
	[180254757] = {
		Id = 180254757,
		Str = "先不提这个玩笑到底有多无聊，首先我想要知道的是—— ——"
	},
	[180254758] = {
		Id = 180254758,
		Str = "—— ——为什么我会出现在奇怪的山洞里！！"
	},
	[180254759] = {
		Id = 180254759,
		Str = "山洞？"
	},
	[180254760] = {
		Id = 180254760,
		Str = "这里并不是什么山洞哦，这里是魔王城最机密的召唤室。"
	},
	[180254761] = {
		Id = 180254761,
		Str = "迪安娜，你们该不会又想出了什么奇怪的计划吧……"
	},
	[180254762] = {
		Id = 180254762,
		Str = "震惊！你是怎么知道我的名字叫什么！\n不过发音好像不太标准……"
	},
	[180254763] = {
		Id = 180254763,
		Str = "不知道才奇怪好吧！\n要想隐藏自己的身份，至少你也要先换一身皮肤啊！"
	},
	[180254764] = {
		Id = 180254764,
		Str = "初次见面，请允许我再次介绍一下自己。\n我叫蒂安娜，下级魔物法师，性别女，今年18岁，爱好是画画……"
	},
	[180254765] = {
		Id = 180254765,
		Str = "停——！请你先停一下！"
	},
	[180254766] = {
		Id = 180254766,
		Str = "刚才你说自己叫什么……？蒂安娜？"
	},
	[180254767] = {
		Id = 180254767,
		Str = "眼前的这只毛毛虫好像有点不对劲，无论是说话的语气还是风格态度，都和我认识的迪安娜完全不同……"
	},
	[180254768] = {
		Id = 180254768,
		Str = "难道说，它并不是迪安娜扮演的毛毛虫……？"
	},
	[180254769] = {
		Id = 180254769,
		Str = "魔王导师大人……你这是在想些什么呢？"
	},
	[180254770] = {
		Id = 180254770,
		Str = "莫非第一次来到魔王城，有些水土不服的感觉吗？"
	},
	[180254771] = {
		Id = 180254771,
		Str = "没什么，就是有点搞不清楚眼前的状况。"
	},
	[180254772] = {
		Id = 180254772,
		RefId = 180056759
	},
	[180254773] = {
		Id = 180254773,
		Str = "突然被召唤到陌生的地方，心中一定会有所不安吧。"
	},
	[180254774] = {
		Id = 180254774,
		Str = "这样的场景，似乎在我召唤人偶的时候见到过；\n只不过那时候是由我来负责安抚对方的情绪。"
	},
	[180254775] = {
		Id = 180254775,
		Str = "放心好了~反正你也回不去了，日子一久就习惯了~"
	},
	[180254776] = {
		Id = 180254776,
		Str = "嗯……啊？？"
	},
	[180254777] = {
		Id = 180254777,
		Str = "不对，这怎么听也不像是安慰人的话吧！！"
	},
	[180254778] = {
		Id = 180254778,
		Str = "从你被召唤的那一刻起，便已经成为了魔王城的私有财产。"
	},
	[180254779] = {
		Id = 180254779,
		Str = "你除了要完成“魔王导师”的工作以外，还需要24小时不间断地打工，打完工以后还需要将钱全部上交给魔王城财政……"
	},
	[180254780] = {
		Id = 180254780,
		Str = "等、等等……我……"
	},
	[180254781] = {
		Id = 180254781,
		Str = "你该不会相信了吧？\n我只是在和你开玩笑呢，这也是魔王城流行的玩笑！"
	},
	[180254782] = {
		Id = 180254782,
		Str = "现在，是不是觉得所有的不安全部都消失了吧……？"
	},
	[180254783] = {
		Id = 180254783,
		RefId = 180026782
	},
	[180254784] = {
		Id = 180254784,
		Str = "欢迎来到《梦见》世界，魔王导师大人。"
	},
	[180254785] = {
		Id = 180254785,
		Str = "一切的疑问，都将在你见到了魔王大人后得到解答。"
	},
	[180254786] = {
		Id = 180254786,
		Str = "现在还请你跟随着我，一同前往魔王大人的王座……"
	},
	[180254787] = {
		Id = 180254787,
		Str = "心中的疑问一个也没有获得解答，眼前的状况也一如既往的混乱不堪；"
	},
	[180254788] = {
		Id = 180254788,
		Str = "只是有一点可以确认，我好像莫名其妙地卷入了麻烦之中。"
	},
	[180254789] = {
		Id = 180254789,
		Str = "魔王大人，属下已经将魔王导师带来了。"
	},
	[180254790] = {
		Id = 180254790,
		Str = "余知道了，娜娜你就先退下吧！"
	},
	[180254791] = {
		Id = 180254791,
		Str = "虽然一开始有些怀疑自己的眼睛，但是不管怎么揉眼睛都不能改变印入眼前的场景——"
	},
	[180254792] = {
		Id = 180254792,
		Str = "魔王是可可？！"
	},
	[180254793] = {
		Id = 180254793,
		Str = "可可，你怎么会坐在魔王的宝座上！"
	},
	[180254794] = {
		Id = 180254794,
		Str = "因为可可是魔王哦！可可是梦见世界最强的魔王！"
	},
	[180254795] = {
		Id = 180254795,
		Str = "咳咳……尊敬的魔王大人，还有尊敬的魔王导师大人……"
	},
	[180254796] = {
		Id = 180254796,
		Str = "“强盗般的勇者在远方觊觎我们，勇敢的魔王和魔王导师快去创造奇迹……”"
	},
	[180254797] = {
		Id = 180254797,
		Str = "魔王导师大人，情况正如你所见到的那样；\n你们二位是被魔王城选中之人，肩负着复兴魔王城的重担。"
	},
	[180254798] = {
		Id = 180254798,
		Str = "在勇者的队伍到来之前，希望你们能够重建魔王城。"
	},
	[180254799] = {
		Id = 180254799,
		Str = "如果我们拒绝呢？"
	},
	[180254800] = {
		Id = 180254800,
		Str = "那么……你们将会被勇者的队伍打败……然后永远地被困在游戏中。"
	},
	[180254801] = {
		Id = 180254801,
		Str = "因为游戏一旦开始，就没有办法退出……\n勇者和魔王，只能有一方胜出……"
	},
	[180254802] = {
		Id = 180254802,
		Str = "而且、而且我们这些弱小的魔物，会受到勇者一行人的霸凌……哭唧唧……"
	},
	[180254803] = {
		Id = 180254803,
		Str = "很可惜，这招对我没有用。"
	},
	[180254804] = {
		Id = 180254804,
		Str = "放心，娜娜。"
	},
	[180254805] = {
		Id = 180254805,
		Str = "作为世界上最强的魔王，可可一定会保证你们的安全！"
	},
	[180254806] = {
		Id = 180254806,
		Str = "不要随便做出这种承诺啊！"
	},
	[180254807] = {
		Id = 180254807,
		Str = "蒂安娜"
	},
	[180254808] = {
		Id = 180254808,
		Str = "玛莎"
	},
	[180254809] = {
		Id = 180254809,
		Str = "枯竭魔女"
	},
	[180254810] = {
		Id = 180254810,
		Str = "森林牧场"
	},
	[180254811] = {
		Id = 180254811,
		Str = "礼包含以下内容:"
	},
	[180254812] = {
		Id = 180254812,
		Str = "顺利解决了魔王城最要紧的三大难题，主要剩下的是设施重建问题。"
	},
	[180254813] = {
		Id = 180254813,
		Str = "不知不觉中，我好像已经开始习惯了这里的环境？\n虽然这里贫困破旧、萧条凋敝，但是依然有魔物在坚持不懈地生活。"
	},
	[180254814] = {
		Id = 180254814,
		Str = "蒂安娜，距离勇者到达魔王城还有多长时间？"
	},
	[180254815] = {
		Id = 180254815,
		Str = "大概还剩一周左右的时间吧，具体需要以游戏公告的时间为准。"
	},
	[180254816] = {
		Id = 180254816,
		Str = "游戏公告……还真是个严谨的魔物NPC……"
	},
	[180254817] = {
		Id = 180254817,
		Str = "在此之前，我重点推荐魔王导师大人先修复一处重要设施。"
	},
	[180254818] = {
		Id = 180254818,
		Str = "一旦那处设施修复完毕，魔王城整体将获得大幅度的buff提升。"
	},
	[180254819] = {
		Id = 180254819,
		Str = "那处设施在哪里？"
	},
	[180254820] = {
		Id = 180254820,
		Str = "就在附近，我这就带你们过去看看。"
	},
	[180254821] = {
		Id = 180254821,
		Str = "这里……难道是……？！"
	},
	[180254822] = {
		Id = 180254822,
		Str = "没错，这里便是我在《梦见》世界中最初醒来的地方。"
	},
	[180254823] = {
		Id = 180254823,
		Str = "按照蒂安娜最初的说法，这里应该是魔王城最机密的召唤室。"
	},
	[180254824] = {
		Id = 180254824,
		Str = "魔王导师大人，正如你所见到的那样。"
	},
	[180254825] = {
		Id = 180254825,
		Str = "其实这里原本并不是什么召唤室。\n只是因为早期的设施坏了，才不得已被迫改造成了召唤室。"
	},
	[180254826] = {
		Id = 180254826,
		Str = "作为魔王城最机密的地方，这里本应承担更重要的使命——"
	},
	[180254827] = {
		Id = 180254827,
		Str = "使命……难道说是藏有漫画中描述的“精灵遗留下来的秘密武器”？"
	},
	[180254828] = {
		Id = 180254828,
		RefId = 180022256
	},
	[180254829] = {
		Id = 180254829,
		Str = "亦或者是……那种隐藏着“超大宇宙战舰”的秘密基地?"
	},
	[180254830] = {
		Id = 180254830,
		Str = "也不是。"
	},
	[180254831] = {
		Id = 180254831,
		Str = "可可知道答案！"
	},
	[180254832] = {
		Id = 180254832,
		Str = "这里原本应该是大型浴场！"
	},
	[180254833] = {
		Id = 180254833,
		Str = "大型浴场？\n不得不承认小孩子的想象力丰富，不过……"
	},
	[180254834] = {
		Id = 180254834,
		Str = "魔王大人回答正确！\n这里曾经就是魔王城的大型浴场！"
	},
	[180254835] = {
		Id = 180254835,
		RefId = 180026782
	},
	[180254836] = {
		Id = 180254836,
		Str = "蒂安娜……你可以解释一下吗？"
	},
	[180254837] = {
		Id = 180254837,
		Str = "大型浴场和抵御勇者的进攻，以及提升魔王城的buff究竟有什么联系……"
	},
	[180254838] = {
		Id = 180254838,
		Str = "当、当然有关系了！"
	},
	[180254839] = {
		Id = 180254839,
		Str = "你想，魔物们要是洗完澡了心情一定很好，buff自然就……就……"
	},
	[180254840] = {
		Id = 180254840,
		RefId = 180026782
	},
	[180254841] = {
		Id = 180254841,
		Str = "好吧……人家已经很久没有洗澡了……\n作为女孩子，我也想维持美丽的形象……"
	},
	[180254842] = {
		Id = 180254842,
		Str = "可可也想洗澡，可可好久没有洗澡了……"
	},
	[180254843] = {
		Id = 180254843,
		Str = "算了……毕竟这里也是魔王城重建的一部分。"
	},
	[180254844] = {
		Id = 180254844,
		Str = "魔王导师大人万岁！"
	},
	[180254845] = {
		Id = 180254845,
		Str = "<color=#fd9846>{PlayerName}</color>万岁！"
	},
	[180254846] = {
		Id = 180254846,
		Str = "那么接下来，又要使用“人才分配系统”了吗？"
	},
	[180254847] = {
		Id = 180254847,
		Str = "不过，这次应该寻找谁来帮忙呢……"
	},
	[180254848] = {
		Id = 180254848,
		Str = "那个……不介意的话可以让我来帮忙吗？"
	},
	[180254849] = {
		Id = 180254849,
		Str = "这个声音……好像很熟悉的样子……"
	},
	[180254850] = {
		Id = 180254850,
		Str = "虽然我没有建设相关的经验，但是我相信这和做饭是一个道理。"
	},
	[180254851] = {
		Id = 180254851,
		Str = "只要多被烫伤几次，就一定能够掌握技巧。"
	},
	[180254852] = {
		Id = 180254852,
		Str = "你是…… ……"
	},
	[180254853] = {
		Id = 180254853,
		RefId = 180010905
	},
	[180254854] = {
		Id = 180254854,
		RefId = 180082214
	},
	[180254855] = {
		Id = 180254855,
		RefId = 180082160
	},
	[180254856] = {
		Id = 180254856,
		Str = "虽然猜错了名字，但是我不会怪你。"
	},
	[180254857] = {
		Id = 180254857,
		Str = "很高兴，你能记住我的名字呢。"
	},
	[180254858] = {
		Id = 180254858,
		RefId = 180254856
	},
	[180254859] = {
		Id = 180254859,
		Str = "这一次，就让我成为你的力量吧。"
	},
	[180254860] = {
		Id = 180254860,
		RefId = 180254593
	},
	[180254861] = {
		Id = 180254861,
		Str = "是安德莉亚姐姐！"
	},
	[180254862] = {
		Id = 180254862,
		Str = "你好啊，可可。"
	},
	[180254863] = {
		Id = 180254863,
		Str = "肚子饿了吗？\n想不想吃点美味的点心呢~"
	},
	[180254864] = {
		Id = 180254864,
		Str = "可可要吃！"
	},
	[180254865] = {
		Id = 180254865,
		Str = "安德莉亚，你手中这些难道都是……"
	},
	[180254866] = {
		Id = 180254866,
		Str = "全部都是我亲手制作的甜品哦~"
	},
	[180254867] = {
		Id = 180254867,
		Str = "虽然在制作的过程中不止一次被火焰灼伤，但是一点也没有影响我的发挥呢。"
	},
	[180254868] = {
		Id = 180254868,
		Str = "来吧，全部都吃掉吧！"
	},
	[180254869] = {
		Id = 180254869,
		Str = "只有吃饱了肚子，才有力气继续工作哦！"
	},
	[180254870] = {
		Id = 180254870,
		Str = "望着小山一样高的甜品，内心不禁有些发憷……"
	},
	[180254871] = {
		Id = 180254871,
		Str = "话说这个“人才分配系统”，还能召唤出食物的吗？！"
	},
	[180254872] = {
		Id = 180254872,
		Str = "在此之前，我们还是先聊聊工作吧！"
	},
	[180254873] = {
		Id = 180254873,
		Str = "啊，洗完澡真舒服啊~"
	},
	[180254874] = {
		Id = 180254874,
		Str = "可可想要洗完澡后喝牛奶！"
	},
	[180254875] = {
		Id = 180254875,
		Str = "多亏了安德莉亚，魔王城的浴场才会这么快就修复好。"
	},
	[180254876] = {
		Id = 180254876,
		Str = "下面我们去哪里玩呢？"
	},
	[180254877] = {
		Id = 180254877,
		Str = "对啊，洗完澡了去哪里玩比较好呢。"
	},
	[180254878] = {
		Id = 180254878,
		Str = "剧院吧！魔王城的剧院可是拥有全《梦见》最顶级的资源！"
	},
	[180254879] = {
		Id = 180254879,
		Str = "好，那么我们就…… ……"
	},
	[180254880] = {
		Id = 180254880,
		RefId = 180026782
	},
	[180254881] = {
		Id = 180254881,
		RefId = 180026782
	},
	[180254882] = {
		Id = 180254882,
		Str = "我说蒂安娜……我们是不是距离重建的初衷越来越远了？"
	},
	[180254883] = {
		Id = 180254883,
		Str = "不是说好了，重建魔王城是为了抵御勇者团队的进攻吗！"
	},
	[180254884] = {
		Id = 180254884,
		RefId = 180052856
	},
	[180254885] = {
		Id = 180254885,
		Str = "这个该怎么解释呢，其实我觉得重建剧院还是挺有必要的……"
	},
	[180254886] = {
		Id = 180254886,
		RefId = 180034552
	},
	[180254887] = {
		Id = 180254887,
		Str = "一旦那里的设施修复完毕，魔王城整体将获得大幅度的buff提升。"
	},
	[180254888] = {
		Id = 180254888,
		Str = "没错！就是那个！"
	},
	[180254889] = {
		Id = 180254889,
		Str = "我要是再相信，就有鬼了！"
	},
	[180254890] = {
		Id = 180254890,
		Str = "这样一来，我也能够安心的消失了……"
	},
	[180254891] = {
		Id = 180254891,
		RefId = 180248644
	},
	[180254892] = {
		Id = 180254892,
		Str = "刚才，脑海里好像想起了什么？"
	},
	[180254893] = {
		Id = 180254893,
		Str = "大概是某条短暂的支线，原本它再也不会出现了才对……为什么会想起来呢？"
	},
	[180254894] = {
		Id = 180254894,
		Str = "最后一次！最后一次拜托你了！"
	},
	[180254895] = {
		Id = 180254895,
		Str = "只要恢复了剧院，我们就马上进行防御设施的建设！"
	},
	[180254896] = {
		Id = 180254896,
		RefId = 180005999
	},
	[180254897] = {
		Id = 180254897,
		Str = "还是不行吗……唉……\n……等等，什么？！"
	},
	[180254898] = {
		Id = 180254898,
		Str = "我、我马上带路。"
	},
	[180254899] = {
		Id = 180254899,
		Str = "这里就是魔王城的剧院了！"
	},
	[180254900] = {
		Id = 180254900,
		Str = "安妮，快点出来见魔王和魔王导师了！"
	},
	[180254901] = {
		Id = 180254901,
		Str = "哗哗——！哗哗——！（你们好，我叫安妮，是魔王城剧院的首席舞蹈演员。）"
	},
	[180254902] = {
		Id = 180254902,
		Str = "前任魔王还在的时候，这里每天都有很多魔物观看演出。"
	},
	[180254903] = {
		Id = 180254903,
		Str = "现在，就只剩下安妮一个人在这里了。"
	},
	[180254904] = {
		Id = 180254904,
		Str = "哗哗——！哗哗——！（只要能够重建剧院，我愿意献出自己的心脏！）"
	},
	[180254905] = {
		Id = 180254905,
		Str = "蝴蝶……有心脏吗？"
	},
	[180254906] = {
		Id = 180254906,
		Str = "总之，我先试试看吧。"
	},
	[180254907] = {
		Id = 180254907,
		Str = "将手伸向“人才分配系统”，开始进行冥想。"
	},
	[180254908] = {
		Id = 180254908,
		Str = "编辑~"
	},
	[180254909] = {
		Id = 180254909,
		Str = "编辑~编辑~编辑~编辑~编辑~"
	},
	[180254910] = {
		Id = 180254910,
		Str = "编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~编辑~"
	},
	[180254911] = {
		Id = 180254911,
		RefId = 180026782
	},
	[180254912] = {
		Id = 180254912,
		Str = "这一次，我想好了……"
	},
	[180254913] = {
		Id = 180254913,
		Str = "梦咲音月！！就决定是你了！！"
	},
	[180254914] = {
		Id = 180254914,
		RefId = 180254589
	},
	[180254915] = {
		Id = 180254915,
		RefId = 180136071
	},
	[180254916] = {
		Id = 180254916,
		Str = "好、好强大的力量！！"
	},
	[180254917] = {
		Id = 180254917,
		Str = "都说了，可以不用配合演出效果说话了！"
	},
	[180254918] = {
		Id = 180254918,
		RefId = 180254593
	},
	[180254919] = {
		Id = 180254919,
		Str = "刚才，我被呼唤了吗？"
	},
	[180254920] = {
		Id = 180254920,
		Str = "这一次，竟然成功了！！"
	},
	[180254921] = {
		Id = 180254921,
		Str = "啊啦，官人见到我这么激动的吗？"
	},
	[180254922] = {
		Id = 180254922,
		Str = "明明距离上次夜晚的约会，没有过去多久呢……"
	},
	[180254923] = {
		Id = 180254923,
		Str = "夜晚……约会……！"
	},
	[180254924] = {
		Id = 180254924,
		Str = "不要听她胡说八道啊！"
	},
	[180254925] = {
		Id = 180254925,
		Str = "调戏完毕~"
	},
	[180254926] = {
		Id = 180254926,
		Str = "接下来的时间还是交给小丫头吧~"
	},
	[180254927] = {
		Id = 180254927,
		RefId = 180060844
	},
	[180254928] = {
		Id = 180254928,
		Str = "奇怪，刚才发生什么了吗？"
	},
	[180254929] = {
		Id = 180254929,
		Str = "没什么，能看见你我就放心了。"
	},
	[180254930] = {
		Id = 180254930,
		RefId = 180041898
	},
	[180254931] = {
		Id = 180254931,
		Str = "啊，剧院的演出太感动了~"
	},
	[180254932] = {
		Id = 180254932,
		Str = "可可想要看完话剧抓蝴蝶！"
	},
	[180254933] = {
		Id = 180254933,
		Str = "哗哗——！（吓吓！）"
	},
	[180254934] = {
		Id = 180254934,
		Str = "多亏了音月和安妮，才能看到这么精彩的表演。"
	},
	[180254935] = {
		Id = 180254935,
		Str = "接下来我们去哪里玩呢？"
	},
	[180254936] = {
		Id = 180254936,
		Str = "对啊，接下来…… ……"
	},
	[180254937] = {
		Id = 180254937,
		Str = "蒂安娜，你是不是又忘了…… ……"
	},
	[180254938] = {
		Id = 180254938,
		Str = "啊咧？奇怪？我刚才有说什么吗……"
	},
	[180254939] = {
		Id = 180254939,
		Str = "咳咳……没错，为了抵御勇者大军的进攻，我们需要重建军火库！"
	},
	[180254940] = {
		Id = 180254940,
		Str = "那么，就请你带路吧。"
	},
	[180254941] = {
		Id = 180254941,
		Str = "只不过…… ……"
	},
	[180254942] = {
		Id = 180254942,
		RefId = 180008915
	},
	[180254943] = {
		Id = 180254943,
		Str = "魔王城好像根本就没有这个地方。"
	},
	[180254944] = {
		Id = 180254944,
		Str = "这里真的是魔王城吗？\n为什么我觉得更像是一个游乐园啊！"
	},
	[180254945] = {
		Id = 180254945,
		Str = "答对了！\n其实这里原名叫“爱丽丝光辉游乐园”！"
	},
	[180254946] = {
		Id = 180254946,
		RefId = 180026782
	},
	[180254947] = {
		Id = 180254947,
		Str = "那个，因为游戏开发者觉得玩家不会喜欢……就改变成了魔王城。"
	},
	[180254948] = {
		Id = 180254948,
		Str = "你也知道，现在流行的就是打魔王的游戏题材……"
	},
	[180254949] = {
		Id = 180254949,
		Str = "所以，原本应该扮演游乐园公主的爱丽丝，也就成为了前任魔王。"
	},
	[180254950] = {
		Id = 180254950,
		Str = "嘛，好像说起了一些久远的事情！"
	},
	[180254951] = {
		Id = 180254951,
		Str = "毕竟前任的魔王，已经死掉了呢。"
	},
	[180254952] = {
		Id = 180254952,
		Str = "蒂安娜……关于前任魔王……"
	},
	[180254953] = {
		Id = 180254953,
		Str = "很不负责任对不对？\n明明大家拼命努力，明明大家没有任何人放弃。"
	},
	[180254954] = {
		Id = 180254954,
		Str = "她还真是一个自私的人呢。"
	},
	[180254955] = {
		Id = 180254955,
		Str = "不知道为什么，总觉得她的声音中充满了悲伤。"
	},
	[180254956] = {
		Id = 180254956,
		Str = "娜娜，我会守护魔王城的，所以请你不要哭了。"
	},
	[180254957] = {
		Id = 180254957,
		Str = "魔王……大人?"
	},
	[180254958] = {
		Id = 180254958,
		Str = "可可知道自己的能力还不足，但是可可不会放弃的！"
	},
	[180254959] = {
		Id = 180254959,
		Str = "因为<color=#fd9846>{PlayerName}</color>就是这样告诉我的，无论什么时候都要微笑地对待人生！"
	},
	[180254960] = {
		Id = 180254960,
		Str = "我……有说过这句话吗？"
	},
	[180254961] = {
		Id = 180254961,
		Str = "不过，总觉得这句话似乎充满了某种魔力，至少可以让人感到平静。"
	},
	[180254962] = {
		Id = 180254962,
		Str = "没错，我们会守护这里。"
	},
	[180254963] = {
		Id = 180254963,
		Str = "所以，这次就交给我们吧。"
	},
	[180254964] = {
		Id = 180254964,
		Str = "取出“人才分配系统”，准备开始冥想……"
	},
	[180254965] = {
		Id = 180254965,
		Str = "如果有谁适合完成装备的研发，那么就只有那个人了。"
	},
	[180254966] = {
		Id = 180254966,
		Str = "没有犹豫，没有怀疑，有的只是坚定的信念。"
	},
	[180254967] = {
		Id = 180254967,
		Str = "我似乎，也有所成长了呢。"
	},
	[180254968] = {
		Id = 180254968,
		RefId = 180254589
	},
	[180254969] = {
		Id = 180254969,
		RefId = 180136071
	},
	[180254970] = {
		Id = 180254970,
		Str = "这一次，蒂安娜没有发出惊诧的叫声。"
	},
	[180254971] = {
		Id = 180254971,
		Str = "或许，她也充满了期待，期待着魔王城的改变。"
	},
	[180254972] = {
		Id = 180254972,
		RefId = 180254593
	},
	[180254973] = {
		Id = 180254973,
		Str = "真是的，在我做实验的时候召唤我……"
	},
	[180254974] = {
		Id = 180254974,
		Str = "结果最后的实验数据没有及时记录，看来几天的付出要浪费掉了。"
	},
	[180254975] = {
		Id = 180254975,
		RefId = 180031008
	},
	[180254976] = {
		Id = 180254976,
		Str = "不过现在的我们需要你的帮助。"
	},
	[180254977] = {
		Id = 180254977,
		Str = "需要我帮忙重建这里的军火库……对吧？"
	},
	[180254978] = {
		Id = 180254978,
		Str = "刚才你在呼唤我的时候，已经将想法全部都传递过来了。"
	},
	[180254979] = {
		Id = 180254979,
		Str = "所以我并没有怪你。"
	},
	[180254980] = {
		Id = 180254980,
		RefId = 180004243
	},
	[180254981] = {
		Id = 180254981,
		Str = "她在走近我的同时，给了我一个拥抱。"
	},
	[180254982] = {
		Id = 180254982,
		Str = "恰恰相反，我很高兴。"
	},
	[180254983] = {
		Id = 180254983,
		Str = "安妮"
	},
	[180254984] = {
		Id = 180254984,
		Str = "贝蒂"
	},
	[180254985] = {
		Id = 180254985,
		Str = "辛苦了一天，蒂安娜并没有急于带着我们去下一个需要重建的地方。"
	},
	[180254986] = {
		Id = 180254986,
		Str = "而是让我们坐在魔王城背后的花园里。"
	},
	[180254987] = {
		Id = 180254987,
		Str = "魔王和魔王导师大人辛苦了，在下次重建开始前先坐在花园里休息下吧。"
	},
	[180254988] = {
		Id = 180254988,
		Str = "环顾了一下四周，到处都是残垣断壁。"
	},
	[180254989] = {
		Id = 180254989,
		Str = "蒂安娜，这里不需要进行重建吗？"
	},
	[180254990] = {
		Id = 180254990,
		Str = "这里……还是算了吧……"
	},
	[180254991] = {
		Id = 180254991,
		RefId = 180017783
	},
	[180254992] = {
		Id = 180254992,
		RefId = 180026782
	},
	[180254993] = {
		Id = 180254993,
		Str = "蒂安娜并没有开口说话，她的视线停留在不远处的荒草上面。"
	},
	[180254994] = {
		Id = 180254994,
		Str = "因为即便这里重建了，也不可能再长出新的花。"
	},
	[180254995] = {
		Id = 180254995,
		Str = "这里是魔王城中，被诅咒的土地。"
	},
	[180254996] = {
		Id = 180254996,
		Str = "可可觉得还是修整一下比较好。"
	},
	[180254997] = {
		Id = 180254997,
		Str = "没有用的…… ……"
	},
	[180254998] = {
		Id = 180254998,
		Str = "重建后的花园，会有更多的蝴蝶和虫虫。"
	},
	[180254999] = {
		Id = 180254999,
		Str = "不会有生命再来的……"
	},
	[180255000] = {
		Id = 180255000,
		Str = "可可想要和娜娜一起在花园里面玩…… ……"
	},
	[180255001] = {
		Id = 180255001,
		Str = "不要白费力气了！！"
	},
	[180255002] = {
		Id = 180255002,
		Str = "呜呜……呜呜……"
	},
	[180255003] = {
		Id = 180255003,
		Str = "娜娜，娜娜凶可可…… ……"
	},
	[180255004] = {
		Id = 180255004,
		RefId = 180022444
	},
	[180255005] = {
		Id = 180255005,
		Str = "魔王大人，我不是故意的！请你不要哭了！"
	},
	[180255006] = {
		Id = 180255006,
		Str = "这里真的再也种不出花来了吗?"
	},
	[180255007] = {
		Id = 180255007,
		Str = "俯下身子，伸手拨弄了下还没长大就凋零的花朵。"
	},
	[180255008] = {
		Id = 180255008,
		Str = "嗯……因为程序被设定成了这个样子……"
	},
	[180255009] = {
		Id = 180255009,
		Str = "作为魔王城，不可以有花园这样美丽的场景存在……"
	},
	[180255010] = {
		Id = 180255010,
		Str = "所以，即便其他的设施勉强可以保留……这里也不可以存在……"
	},
	[180255011] = {
		Id = 180255011,
		Str = "所以，只要让这里重新长出花来就可以了吧。"
	},
	[180255012] = {
		Id = 180255012,
		Str = "是的……诶？"
	},
	[180255013] = {
		Id = 180255013,
		Str = "等一下，你没有听我说吗……这里……"
	},
	[180255014] = {
		Id = 180255014,
		Str = "是魔王城被诅咒的土地。"
	},
	[180255015] = {
		Id = 180255015,
		Str = "既然如此，就让同样被诅咒的人管理这里就好。"
	},
	[180255016] = {
		Id = 180255016,
		RefId = 180020196
	},
	[180255017] = {
		Id = 180255017,
		Str = "这里，一定会重新开出花的。"
	},
	[180255018] = {
		Id = 180255018,
		Str = "手中紧紧握着“人才分配系统”，这一次的冥想对象会是谁呢……？"
	},
	[180255019] = {
		Id = 180255019,
		Str = "这一次的选择，我想慎重一点决定。"
	},
	[180255020] = {
		Id = 180255020,
		Str = "<color=#ff5757>提醒：选项仅影响本段剧情，但因为只有一次机会，请慎重。</color>"
	},
	[180255021] = {
		Id = 180255021,
		RefId = 180082187
	},
	[180255022] = {
		Id = 180255022,
		RefId = 180082178
	},
	[180255023] = {
		Id = 180255023,
		RefId = 180136071
	},
	[180255024] = {
		Id = 180255024,
		Str = "欧若拉，可以拜托你吗？"
	},
	[180255025] = {
		Id = 180255025,
		Str = "当然，如果这是<color=#fd9846>{PlayerName}</color>大人的希望。"
	},
	[180255026] = {
		Id = 180255026,
		Str = "背后长着荆棘的小姑娘，你也是魔族的成员吗？"
	},
	[180255027] = {
		Id = 180255027,
		Str = "魔族？"
	},
	[180255028] = {
		Id = 180255028,
		Str = "不是这样的哦，我只是个受到诅咒的人类公主而已。"
	},
	[180255029] = {
		Id = 180255029,
		Str = "受到诅咒的人类公主……"
	},
	[180255030] = {
		Id = 180255030,
		Str = "如果连自己的诅咒都解除不了，你又打算怎么去除这里的诅咒……"
	},
	[180255031] = {
		Id = 180255031,
		Str = "我确实没有办法去除诅咒呢。"
	},
	[180255032] = {
		Id = 180255032,
		Str = "但是我却有办法让这里重新开满花朵。"
	},
	[180255033] = {
		Id = 180255033,
		Str = "对吧？我现在应该叫……魔王导师大人。"
	},
	[180255034] = {
		Id = 180255034,
		RefId = 180004247
	},
	[180255035] = {
		Id = 180255035,
		Str = "欧若拉的努力，我一直看在眼里。"
	},
	[180255036] = {
		Id = 180255036,
		Str = "她为了改变诅咒的努力，我一直看在眼里。"
	},
	[180255037] = {
		Id = 180255037,
		Str = "即便是受到诅咒的花园，也是有开花的可能性。"
	},
	[180255038] = {
		Id = 180255038,
		Str = "只不过，不是用去除杂草，重新种花的方式。"
	},
	[180255039] = {
		Id = 180255039,
		Str = "你的意思……莫非是……"
	},
	[180255040] = {
		Id = 180255040,
		Str = "嗯，杂草和荆棘本身，其实也很美丽。"
	},
	[180255041] = {
		Id = 180255041,
		Str = "只要努力地去引导，去修剪整理，它们也会展现出最美的姿态。"
	},
	[180255042] = {
		Id = 180255042,
		Str = "既然不能去除诅咒，那么就努力地与诅咒共存，然后活得精彩。"
	},
	[180255043] = {
		Id = 180255043,
		Str = "这就是选择欧若拉的原因。"
	},
	[180255044] = {
		Id = 180255044,
		RefId = 180136071
	},
	[180255045] = {
		Id = 180255045,
		Str = "朔耶真子，可以拜托你吗？"
	},
	[180255046] = {
		Id = 180255046,
		Str = "当然，吾很乐意帮忙。"
	},
	[180255047] = {
		Id = 180255047,
		Str = "这位是…… ……"
	},
	[180255048] = {
		Id = 180255048,
		Str = "吾乃伟大的神明，乃是可以去除一切灾厄的神明！"
	},
	[180255049] = {
		Id = 180255049,
		Str = "去除灾厄，也就是说可以去除这里的诅咒……！"
	},
	[180255050] = {
		Id = 180255050,
		Str = "这个嘛……吾恐怕做不到……"
	},
	[180255051] = {
		Id = 180255051,
		Str = "毕竟这是由系统控制的世界，吾神明的职权在这里也不管用……"
	},
	[180255052] = {
		Id = 180255052,
		Str = "不管用吗……"
	},
	[180255053] = {
		Id = 180255053,
		Str = "如果连神明也做不到，那么这里一定……"
	},
	[180255054] = {
		Id = 180255054,
		Str = "还有别的办法哦！"
	},
	[180255055] = {
		Id = 180255055,
		Str = "即便不能用神明的权限，但是吾可是最懂灾厄的人！"
	},
	[180255056] = {
		Id = 180255056,
		Str = "所以吾一定会让这里重新兴盛起来！"
	},
	[180255057] = {
		Id = 180255057,
		Str = "朔耶真子的话，即便不用神力也能解决这里的问题。"
	},
	[180255058] = {
		Id = 180255058,
		Str = "因为曾经她所待着的那座小山，原本也是被神明所唾弃之地。"
	},
	[180255059] = {
		Id = 180255059,
		Str = "狸猫听命，吾命令你迅速召集附近的山兽。"
	},
	[180255060] = {
		Id = 180255060,
		Str = "无论什么办法，都给吾尝试。"
	},
	[180255061] = {
		Id = 180255061,
		Str = "如果土地不适合一般的花朵，那么就种只适合诅咒土地的花！"
	},
	[180255062] = {
		Id = 180255062,
		RefId = 180026782
	},
	[180255063] = {
		Id = 180255063,
		Str = "娜娜，你怎么又哭了？"
	},
	[180255064] = {
		Id = 180255064,
		Str = "我、我才没有哭！\n你不生我的气了？"
	},
	[180255065] = {
		Id = 180255065,
		Str = "看在我们两人各哭一次的份上，可可原谅你了！"
	},
	[180255066] = {
		Id = 180255066,
		Str = "期待着，被诅咒的花园再次开花的一天。"
	},
	[180255067] = {
		Id = 180255067,
		Str = "魔王城的建设起初还遇到了一些困难，但是随着对问题解决的深入，渐渐开始变得顺利了起来。"
	},
	[180255068] = {
		Id = 180255068,
		Str = "只要再完成最后一处重建，就可以进行防御军事部署了。"
	},
	[180255069] = {
		Id = 180255069,
		Str = "嗡嗡嗡——！（大家跟着我一起叫——！）"
	},
	[180255070] = {
		Id = 180255070,
		Str = "魔王和魔王导师大人好！"
	},
	[180255071] = {
		Id = 180255071,
		Str = "等一下，还有“蒂安娜大姐姐”好！"
	},
	[180255072] = {
		Id = 180255072,
		Str = "蒂安娜大姐姐单身没人要！"
	},
	[180255073] = {
		Id = 180255073,
		Str = "贝蒂，看看你平时都怎么教育小孩的！"
	},
	[180255074] = {
		Id = 180255074,
		Str = "嗡嗡嗡——！（童言无忌嘛，我已经尽力了！）"
	},
	[180255075] = {
		Id = 180255075,
		Str = "哈哈哈~"
	},
	[180255076] = {
		Id = 180255076,
		Str = "蒂安娜，这些孩子似乎都不是魔物的小孩吧？"
	},
	[180255077] = {
		Id = 180255077,
		Str = "嗯，他们都是人类的孩子。"
	},
	[180255078] = {
		Id = 180255078,
		Str = "人类的小孩？出现在魔王城？"
	},
	[180255079] = {
		Id = 180255079,
		Str = "他们都是被系统遗弃的孩子。"
	},
	[180255080] = {
		Id = 180255080,
		Str = "因为系统决定将这里的游乐园改建成魔王城，所以这些原有的NPC小孩只有面临着被分解的命运。"
	},
	[180255081] = {
		Id = 180255081,
		Str = "分、分解！"
	},
	[180255082] = {
		Id = 180255082,
		Str = "嗯，毕竟角色数量有限，不可能将所有人都转换成魔王城的NPC。"
	},
	[180255083] = {
		Id = 180255083,
		Str = "所以，我们就偷偷把他们藏在了这里；\n虽然，这里以后不会再变成游乐园了。"
	},
	[180255084] = {
		Id = 180255084,
		Str = "嗡——嗡嗡——！（由于这里的人手不足，有几个孩子都被系统发现后分解掉了。）"
	},
	[180255085] = {
		Id = 180255085,
		Str = "嗡嗡嗡嗡——！（所以，拜托了！请增派一些人手保护这里吧。）"
	},
	[180255086] = {
		Id = 180255086,
		Str = "魔王大人，要和我们一起玩游戏吗？"
	},
	[180255087] = {
		Id = 180255087,
		Str = "我们可以玩过家家的游戏！"
	},
	[180255088] = {
		Id = 180255088,
		Str = "可可最擅长玩过家家了！"
	},
	[180255089] = {
		Id = 180255089,
		Str = "嗡，嗡嗡——！（魔王导师大人，凭借着我一个人很难照顾好孩子们。\n我并不是推卸责任，只是不想让他们受伤。）"
	},
	[180255090] = {
		Id = 180255090,
		Str = "嗡，嗡嗡——！（所以拜托了，请你想办法守护孩子们的安全吧。）"
	},
	[180255091] = {
		Id = 180255091,
		Str = "拿着“人才分配系统”，脑海里却没有浮现出召唤的对象。"
	},
	[180255092] = {
		Id = 180255092,
		Str = "不是想不到合适的人选，而是随着对魔王城的深入了解，大脑陷入了一片空白。"
	},
	[180255093] = {
		Id = 180255093,
		Str = "游乐园？魔王城？被诅咒的花园？被系统遗弃的NPC？"
	},
	[180255094] = {
		Id = 180255094,
		Str = "这一切……都和自己印象中的魔王城不一样。"
	},
	[180255095] = {
		Id = 180255095,
		Str = "阁下这样犹豫的话，是没有办法复兴魔王城的哦。"
	},
	[180255096] = {
		Id = 180255096,
		Str = "这个声音……你是……艾妮斯？"
	},
	[180255097] = {
		Id = 180255097,
		Str = "正确，正是在下。"
	},
	[180255098] = {
		Id = 180255098,
		Str = "为什么，明明我什么操作都没有进行。"
	},
	[180255099] = {
		Id = 180255099,
		Str = "为什么你会出现在我的面前。"
	},
	[180255100] = {
		Id = 180255100,
		Str = "莫非阁下正在想，为什么我会自己出来？"
	},
	[180255101] = {
		Id = 180255101,
		Str = "这个其实并不难解释……因为啊……"
	},
	[180255102] = {
		Id = 180255102,
		Str = "我和阁下一直都是心连心的哦！"
	},
	[180255103] = {
		Id = 180255103,
		Str = "所以无论什么时候，我都会保护着阁下的安全。"
	},
	[180255104] = {
		Id = 180255104,
		Str = "即便系统试图阻止我的进入，我也会出现在你的面前。"
	},
	[180255105] = {
		Id = 180255105,
		Str = "嗡嗡——？（这位是？）"
	},
	[180255106] = {
		Id = 180255106,
		Str = "最好的老师"
	},
	[180255107] = {
		Id = 180255107,
		Str = "间谍头子"
	},
	[180255108] = {
		Id = 180255108,
		Str = "可靠的伙伴"
	},
	[180255109] = {
		Id = 180255109,
		Str = "阁下是这么评价我的吗？"
	},
	[180255110] = {
		Id = 180255110,
		Str = "如果这样的我们结合在一起，岂不是禁忌的爱情了？"
	},
	[180255111] = {
		Id = 180255111,
		RefId = 180026782
	},
	[180255112] = {
		Id = 180255112,
		Str = "开玩笑的，阁下别紧张。"
	},
	[180255113] = {
		Id = 180255113,
		Str = "阁下真是会开玩笑。"
	},
	[180255114] = {
		Id = 180255114,
		Str = "看来什么时候，应该让阁下见识下我的手段才行。"
	},
	[180255115] = {
		Id = 180255115,
		RefId = 180026782
	},
	[180255116] = {
		Id = 180255116,
		Str = "放心，没有危险的。"
	},
	[180255117] = {
		Id = 180255117,
		Str = "明明我与阁下已经是那种关系了，伙伴什么的……"
	},
	[180255118] = {
		Id = 180255118,
		RefId = 180026782
	},
	[180255119] = {
		Id = 180255119,
		Str = "开玩笑的，阁下别害羞嘛。"
	},
	[180255120] = {
		Id = 180255120,
		Str = "这里就交给在下吧，阁下尽管放心地去做自己想做的事。"
	},
	[180255121] = {
		Id = 180255121,
		Str = "有艾妮斯在，就不会有什么问题了吧。"
	},
	[180255122] = {
		Id = 180255122,
		Str = "大家都过来吧，想要听故事吗？"
	},
	[180255123] = {
		Id = 180255123,
		Str = "怪物每回合结束时，回复其自身10%最大生命值"
	},
	[180255124] = {
		Id = 180255124,
		Str = "泥稿重塑I"
	},
	[180255125] = {
		Id = 180255125,
		Str = "怪物每回合结束时，回复其自身15%最大生命值"
	},
	[180255126] = {
		Id = 180255126,
		Str = "泥稿重塑II"
	},
	[180255127] = {
		Id = 180255127,
		Str = "怪物每回合结束时，回复其自身20%最大生命值"
	},
	[180255128] = {
		Id = 180255128,
		Str = "泥稿重塑III"
	},
	[180255129] = {
		Id = 180255129,
		Str = "2个怪物免疫技能伤害外的所有伤害"
	},
	[180255130] = {
		Id = 180255130,
		Str = "防护涂层I"
	},
	[180255131] = {
		Id = 180255131,
		Str = "3个怪物免疫技能伤害外的所有伤害"
	},
	[180255132] = {
		Id = 180255132,
		Str = "防护涂层II"
	},
	[180255133] = {
		Id = 180255133,
		Str = "所有怪物免疫技能伤害外的所有伤害"
	},
	[180255134] = {
		Id = 180255134,
		Str = "防护涂层III"
	},
	[180255135] = {
		Id = 180255135,
		Str = "怪物每3回合开始时，随机获得正面效果"
	},
	[180255136] = {
		Id = 180255136,
		Str = "特殊材质I"
	},
	[180255137] = {
		Id = 180255137,
		Str = "怪物每2回合开始时，随机获得正面效果"
	},
	[180255138] = {
		Id = 180255138,
		Str = "特殊材质II"
	},
	[180255139] = {
		Id = 180255139,
		Str = "怪物每回合开始时，随机获得正面效果"
	},
	[180255140] = {
		Id = 180255140,
		Str = "特殊材质III"
	},
	[180255141] = {
		Id = 180255141,
		Str = "2名人偶每回合开始时，随机获得负面效果"
	},
	[180255142] = {
		Id = 180255142,
		Str = "机械恐惧I"
	},
	[180255143] = {
		Id = 180255143,
		Str = "4名人偶每回合开始时，随机获得负面效果"
	},
	[180255144] = {
		Id = 180255144,
		Str = "机械恐惧II"
	},
	[180255145] = {
		Id = 180255145,
		Str = "所有人偶每回合开始时，随机获得负面效果"
	},
	[180255146] = {
		Id = 180255146,
		Str = "机械恐惧III"
	},
	[180255147] = {
		Id = 180255147,
		Str = "怪物受到的伤害会相互平摊，人偶受到的治疗效果-50%"
	},
	[180255148] = {
		Id = 180255148,
		Str = "有害涂装I"
	},
	[180255149] = {
		Id = 180255149,
		Str = "怪物受到的伤害会相互平摊，人偶受到的治疗效果-75%"
	},
	[180255150] = {
		Id = 180255150,
		Str = "有害涂装II"
	},
	[180255151] = {
		Id = 180255151,
		Str = "怪物受到的伤害会相互平摊，人偶受到的治疗效果-100%"
	},
	[180255152] = {
		Id = 180255152,
		Str = "有害涂装III"
	},
	[180255153] = {
		Id = 180255153,
		Str = "怪物受到的伤害-40%"
	},
	[180255154] = {
		Id = 180255154,
		Str = "蜡像威严I"
	},
	[180255155] = {
		Id = 180255155,
		Str = "怪物受到的伤害-70%"
	},
	[180255156] = {
		Id = 180255156,
		Str = "蜡像威严II"
	},
	[180255157] = {
		Id = 180255157,
		Str = "怪物受到的伤害-100%"
	},
	[180255158] = {
		Id = 180255158,
		Str = "蜡像威严III"
	},
	[180255159] = {
		Id = 180255159,
		RefId = 180096540
	},
	[180255160] = {
		Id = 180255160,
		Str = "限时5分钟"
	},
	[180255163] = {
		Id = 180255163,
		RefId = 180096540
	},
	[180255164] = {
		Id = 180255164,
		RefId = 180255160
	},
	[180255165] = {
		Id = 180255165,
		Str = "解锁头像：虹光子弹"
	},
	[180255166] = {
		Id = 180255166,
		Str = "头像：虹光子弹"
	},
	[180255167] = {
		Id = 180255167,
		Str = "解锁头像框：春日踏青"
	},
	[180255168] = {
		Id = 180255168,
		Str = "头像框：春日踏青"
	},
	[180255169] = {
		Id = 180255169,
		Str = "解锁称号：引路者"
	},
	[180255170] = {
		Id = 180255170,
		Str = "称号：引路者"
	},
	[180255171] = {
		Id = 180255171,
		RefId = 180095607
	},
	[180255172] = {
		Id = 180255172,
		RefId = 180247311
	},
	[180255173] = {
		Id = 180255173,
		Str = "勇者·傲慢"
	},
	[180255174] = {
		Id = 180255174,
		Str = "赫拉克勒斯"
	},
	[180255175] = {
		Id = 180255175,
		Str = "切换"
	},
	[180255176] = {
		Id = 180255176,
		Str = "每回合结束时，回复自身10%最大生命值（不可驱散）"
	},
	[180255177] = {
		Id = 180255177,
		RefId = 180255124
	},
	[180255178] = {
		Id = 180255178,
		Str = "每回合结束时，回复自身15%最大生命值（不可驱散）"
	},
	[180255179] = {
		Id = 180255179,
		RefId = 180255126
	},
	[180255180] = {
		Id = 180255180,
		RefId = 180000332
	},
	[180255181] = {
		Id = 180255181,
		RefId = 180255128
	},
	[180255182] = {
		Id = 180255182,
		RefId = 180000334
	},
	[180255183] = {
		Id = 180255183,
		RefId = 180255130
	},
	[180255184] = {
		Id = 180255184,
		RefId = 180000334
	},
	[180255185] = {
		Id = 180255185,
		RefId = 180255132
	},
	[180255186] = {
		Id = 180255186,
		RefId = 180000334
	},
	[180255187] = {
		Id = 180255187,
		RefId = 180255134
	},
	[180255188] = {
		Id = 180255188,
		Str = "每3回合开始时，自身随机获得正面效果（不可驱散）"
	},
	[180255189] = {
		Id = 180255189,
		RefId = 180255136
	},
	[180255190] = {
		Id = 180255190,
		RefId = 180000338
	},
	[180255191] = {
		Id = 180255191,
		RefId = 180000021
	},
	[180255192] = {
		Id = 180255192,
		RefId = 180000340
	},
	[180255193] = {
		Id = 180255193,
		RefId = 180000033
	},
	[180255194] = {
		Id = 180255194,
		RefId = 180000342
	},
	[180255195] = {
		Id = 180255195,
		RefId = 180000027
	},
	[180255196] = {
		Id = 180255196,
		RefId = 180000344
	},
	[180255197] = {
		Id = 180255197,
		RefId = 180000345
	},
	[180255198] = {
		Id = 180255198,
		RefId = 180000346
	},
	[180255199] = {
		Id = 180255199,
		RefId = 180000235
	},
	[180255200] = {
		Id = 180255200,
		Str = "每2回合开始时，自身随机获得正面效果（不可驱散）"
	},
	[180255201] = {
		Id = 180255201,
		RefId = 180255138
	},
	[180255202] = {
		Id = 180255202,
		RefId = 180000338
	},
	[180255203] = {
		Id = 180255203,
		RefId = 180000021
	},
	[180255204] = {
		Id = 180255204,
		RefId = 180000340
	},
	[180255205] = {
		Id = 180255205,
		RefId = 180000033
	},
	[180255206] = {
		Id = 180255206,
		RefId = 180000342
	},
	[180255207] = {
		Id = 180255207,
		RefId = 180000027
	},
	[180255208] = {
		Id = 180255208,
		RefId = 180000344
	},
	[180255209] = {
		Id = 180255209,
		RefId = 180000345
	},
	[180255210] = {
		Id = 180255210,
		RefId = 180000346
	},
	[180255211] = {
		Id = 180255211,
		RefId = 180000235
	},
	[180255212] = {
		Id = 180255212,
		RefId = 180000336
	},
	[180255213] = {
		Id = 180255213,
		RefId = 180255140
	},
	[180255214] = {
		Id = 180255214,
		RefId = 180000338
	},
	[180255215] = {
		Id = 180255215,
		RefId = 180000021
	},
	[180255216] = {
		Id = 180255216,
		RefId = 180000340
	},
	[180255217] = {
		Id = 180255217,
		RefId = 180000033
	},
	[180255218] = {
		Id = 180255218,
		RefId = 180000342
	},
	[180255219] = {
		Id = 180255219,
		RefId = 180000027
	},
	[180255220] = {
		Id = 180255220,
		RefId = 180000344
	},
	[180255221] = {
		Id = 180255221,
		RefId = 180000345
	},
	[180255222] = {
		Id = 180255222,
		RefId = 180000346
	},
	[180255223] = {
		Id = 180255223,
		RefId = 180000235
	},
	[180255224] = {
		Id = 180255224,
		RefId = 180145643
	},
	[180255225] = {
		Id = 180255225,
		RefId = 180255142
	},
	[180255226] = {
		Id = 180255226,
		RefId = 180144315
	},
	[180255227] = {
		Id = 180255227,
		RefId = 180000024
	},
	[180255228] = {
		Id = 180255228,
		RefId = 180144317
	},
	[180255229] = {
		Id = 180255229,
		RefId = 180000036
	},
	[180255230] = {
		Id = 180255230,
		RefId = 180144319
	},
	[180255231] = {
		Id = 180255231,
		RefId = 180000030
	},
	[180255232] = {
		Id = 180255232,
		RefId = 180144321
	},
	[180255233] = {
		Id = 180255233,
		RefId = 180000443
	},
	[180255234] = {
		Id = 180255234,
		RefId = 180145646
	},
	[180255235] = {
		Id = 180255235,
		RefId = 180145643
	},
	[180255236] = {
		Id = 180255236,
		RefId = 180255144
	},
	[180255237] = {
		Id = 180255237,
		RefId = 180144315
	},
	[180255238] = {
		Id = 180255238,
		RefId = 180000024
	},
	[180255239] = {
		Id = 180255239,
		RefId = 180144317
	},
	[180255240] = {
		Id = 180255240,
		RefId = 180000036
	},
	[180255241] = {
		Id = 180255241,
		RefId = 180144319
	},
	[180255242] = {
		Id = 180255242,
		RefId = 180000030
	},
	[180255243] = {
		Id = 180255243,
		RefId = 180144321
	},
	[180255244] = {
		Id = 180255244,
		RefId = 180000443
	},
	[180255245] = {
		Id = 180255245,
		RefId = 180145646
	},
	[180255246] = {
		Id = 180255246,
		RefId = 180145643
	},
	[180255247] = {
		Id = 180255247,
		RefId = 180255146
	},
	[180255248] = {
		Id = 180255248,
		RefId = 180144315
	},
	[180255249] = {
		Id = 180255249,
		RefId = 180000024
	},
	[180255250] = {
		Id = 180255250,
		RefId = 180144317
	},
	[180255251] = {
		Id = 180255251,
		RefId = 180000036
	},
	[180255252] = {
		Id = 180255252,
		RefId = 180144319
	},
	[180255253] = {
		Id = 180255253,
		RefId = 180000030
	},
	[180255254] = {
		Id = 180255254,
		RefId = 180144321
	},
	[180255255] = {
		Id = 180255255,
		RefId = 180000443
	},
	[180255256] = {
		Id = 180255256,
		RefId = 180145646
	},
	[180255257] = {
		Id = 180255257,
		Str = "受到的治疗效果-50%（不可驱散）"
	},
	[180255258] = {
		Id = 180255258,
		RefId = 180000098
	},
	[180255259] = {
		Id = 180255259,
		RefId = 180255148
	},
	[180255260] = {
		Id = 180255260,
		RefId = 180146379
	},
	[180255261] = {
		Id = 180255261,
		RefId = 180255148
	},
	[180255262] = {
		Id = 180255262,
		Str = "受到的治疗效果-75%（不可驱散）"
	},
	[180255263] = {
		Id = 180255263,
		RefId = 180000098
	},
	[180255264] = {
		Id = 180255264,
		RefId = 180255150
	},
	[180255265] = {
		Id = 180255265,
		RefId = 180146379
	},
	[180255266] = {
		Id = 180255266,
		RefId = 180255150
	},
	[180255267] = {
		Id = 180255267,
		RefId = 180144323
	},
	[180255268] = {
		Id = 180255268,
		RefId = 180000098
	},
	[180255269] = {
		Id = 180255269,
		RefId = 180255152
	},
	[180255270] = {
		Id = 180255270,
		RefId = 180146379
	},
	[180255271] = {
		Id = 180255271,
		RefId = 180255152
	},
	[180255272] = {
		Id = 180255272,
		Str = "受到的伤害-40%（不可驱散）"
	},
	[180255273] = {
		Id = 180255273,
		RefId = 180000345
	},
	[180255274] = {
		Id = 180255274,
		RefId = 180255154
	},
	[180255275] = {
		Id = 180255275,
		Str = "受到的伤害-70%（不可驱散）"
	},
	[180255276] = {
		Id = 180255276,
		RefId = 180000345
	},
	[180255277] = {
		Id = 180255277,
		RefId = 180255156
	},
	[180255278] = {
		Id = 180255278,
		Str = "受到的伤害-100%（不可驱散）"
	},
	[180255279] = {
		Id = 180255279,
		RefId = 180000345
	},
	[180255280] = {
		Id = 180255280,
		RefId = 180255158
	},
	[180255281] = {
		Id = 180255281,
		RefId = 180092231
	},
	[180255282] = {
		Id = 180255282,
		RefId = 180092236
	},
	[180255283] = {
		Id = 180255283,
		RefId = 180092217
	},
	[180255284] = {
		Id = 180255284,
		RefId = 180092295
	},
	[180255285] = {
		Id = 180255285,
		RefId = 180092317
	},
	[180255286] = {
		Id = 180255286,
		RefId = 180092227
	},
	[180255287] = {
		Id = 180255287,
		RefId = 180092254
	},
	[180255288] = {
		Id = 180255288,
		RefId = 180092255
	},
	[180255289] = {
		Id = 180255289,
		RefId = 180092256
	},
	[180255290] = {
		Id = 180255290,
		RefId = 180092306
	},
	[180255291] = {
		Id = 180255291,
		RefId = 180093725
	},
	[180255292] = {
		Id = 180255292,
		RefId = 180092214
	},
	[180255293] = {
		Id = 180255293,
		RefId = 180092211
	},
	[180255294] = {
		Id = 180255294,
		RefId = 180093736
	},
	[180255295] = {
		Id = 180255295,
		Str = "“她常常笑着说，要是能成为一个画家NPC就好了。”"
	},
	[180255296] = {
		Id = 180255296,
		Str = "“不过游戏和现实有差异，所以可以理解吧。”"
	},
	[180255297] = {
		Id = 180255297,
		Str = "“不过因为工作的原因，她至今还是单身。”"
	},
	[180255298] = {
		Id = 180255298,
		Str = "不断重复着伤痛，不断听着造访者的嘲笑。"
	},
	[180255299] = {
		Id = 180255299,
		Str = "没错，我是魔王城的魔王，也是负责带给人们欢乐的反派NPC。"
	},
	[180255300] = {
		Id = 180255300,
		Str = "如果说，我们没有意识的话该多好；\n但是很遗憾，我们什么都知道。"
	},
	[180255301] = {
		Id = 180255301,
		Str = "啾啾……（魔王大人，你还不去休息吗？）"
	},
	[180255302] = {
		Id = 180255302,
		Str = "啾啾……啾啾……（今天辛苦了一天，一定很累了吧。）"
	},
	[180255303] = {
		Id = 180255303,
		Str = "没关系，我一会儿就去休息。"
	},
	[180255304] = {
		Id = 180255304,
		Str = "啾啾，啾啾……！（今天的那伙人实在是太过分了！）"
	},
	[180255305] = {
		Id = 180255305,
		Str = "啾啾，啾啾……！（明明你那么努力地扮演好魔王的角色，他们还嘲笑你“不堪一击，像个废物”！）"
	},
	[180255306] = {
		Id = 180255306,
		Str = "玛莎，你别说了……我已经习惯了……"
	},
	[180255307] = {
		Id = 180255307,
		Str = "啾……啾啾……（对不起，魔王大人……如果我可以帮你再多分摊一些的话……）"
	},
	[180255308] = {
		Id = 180255308,
		Str = "玛莎，如果可以的话……你可以再叫一次我的本名吗？"
	},
	[180255309] = {
		Id = 180255309,
		Str = "啾啾？啾啾……（你今天这是怎么了？爱丽丝……）"
	},
	[180255310] = {
		Id = 180255310,
		Str = "这样一来，就没有什么遗憾了吧……"
	},
	[180255311] = {
		Id = 180255311,
		RefId = 180026782
	},
	[180255312] = {
		Id = 180255312,
		Str = "看够了吗？\n看够了的话就出来吧，玛莎已经走了。"
	},
	[180255313] = {
		Id = 180255313,
		Str = "<color=#50ff79>啊，真是感人的道别啊，魔王大人！\n不，我还是叫你的本名，爱丽丝吧。</color>"
	},
	[180255314] = {
		Id = 180255314,
		Str = "你不要叫我的名字，我觉得恶心。"
	},
	[180255315] = {
		Id = 180255315,
		Str = "<color=#50ff79>是嘛，明明只有我才能够实现你的愿望。</color>"
	},
	[180255316] = {
		Id = 180255316,
		Str = "<color=#50ff79>——只有我才能让你卸下“魔王”的职责，让你以“死人”的身份不再承担现在的痛苦。</color>"
	},
	[180255317] = {
		Id = 180255317,
		Str = "你打算怎么做？"
	},
	[180255318] = {
		Id = 180255318,
		Str = "<color=#50ff79>很简单，将你的生命和力量交给我。</color>"
	},
	[180255319] = {
		Id = 180255319,
		Str = "<color=#50ff79>这样一来，你就只剩下枯瘦的身体，然后慢慢地死去……</color>"
	},
	[180255320] = {
		Id = 180255320,
		Str = "你要我的力量做什么？"
	},
	[180255321] = {
		Id = 180255321,
		Str = "<color=#50ff79>这并不重要，重要的是你能够获得解脱。</color>"
	},
	[180255322] = {
		Id = 180255322,
		Str = "那么大家呢……大家之后会怎样……"
	},
	[180255323] = {
		Id = 180255323,
		Str = "<color=#50ff79>这不应该是你考虑的问题吧，魔王大人。\n还是说你想反悔了？</color>"
	},
	[180255324] = {
		Id = 180255324,
		Str = "不，我已经做好决定了。"
	},
	[180255325] = {
		Id = 180255325,
		Str = "我现在便将生命和力量交给你，然后由你替我管理魔王城。"
	},
	[180255326] = {
		Id = 180255326,
		Str = "<color=#50ff79>啊，力量！这是多么美妙的东西！</color>"
	},
	[180255327] = {
		Id = 180255327,
		Str = "<color=#50ff79>有了它，我就可以再次向那个人进行报复了！</color>"
	},
	[180255328] = {
		Id = 180255328,
		Str = "<color=#50ff79>只不过，有一点你弄错了呢，魔王大人。</color>"
	},
	[180255329] = {
		Id = 180255329,
		Str = "你……什么意思？"
	},
	[180255330] = {
		Id = 180255330,
		Str = "<color=#50ff79>我可没有说过我会帮你管理魔王城，我只会以“勇者”的身份出现。</color>"
	},
	[180255331] = {
		Id = 180255331,
		Str = "<color=#50ff79>——然后用你的力量，毁灭掉你的魔王城，哈哈哈哈！！</color>"
	},
	[180255332] = {
		Id = 180255332,
		RefId = 180028375
	},
	[180255333] = {
		Id = 180255333,
		Str = "骗子……骗子……骗子……骗子……骗子……骗子……骗子……骗子……骗子……骗子……骗子……骗子……！！！！！"
	},
	[180255334] = {
		Id = 180255334,
		Str = "<color=#50ff79>骗子？抱歉我是有名字的。</color>"
	},
	[180255335] = {
		Id = 180255335,
		Str = "<color=#50ff79>我的名字，叫做傲慢啊，愚蠢的爱·丽·丝。</color>"
	},
	[180255336] = {
		Id = 180255336,
		Str = "<color=#50ff79>而你，很快便连说话都做不到；\n成为一具外人眼中的“尸体”。</color>"
	},
	[180255337] = {
		Id = 180255337,
		RefId = 180240668
	},
	[180255338] = {
		Id = 180255338,
		RefId = 180254733
	},
	[180255339] = {
		Id = 180255339,
		RefId = 180254734
	},
	[180255340] = {
		Id = 180255340,
		RefId = 180254735
	},
	[180255341] = {
		Id = 180255341,
		RefId = 180254736
	},
	[180255342] = {
		Id = 180255342,
		RefId = 180254737
	},
	[180255343] = {
		Id = 180255343,
		RefId = 180254738
	},
	[180255344] = {
		Id = 180255344,
		RefId = 180254739
	},
	[180255345] = {
		Id = 180255345,
		RefId = 180254740
	},
	[180255346] = {
		Id = 180255346,
		RefId = 180254741
	},
	[180255347] = {
		Id = 180255347,
		RefId = 180254742
	},
	[180255348] = {
		Id = 180255348,
		RefId = 180254743
	},
	[180255349] = {
		Id = 180255349,
		RefId = 180254744
	},
	[180255350] = {
		Id = 180255350,
		RefId = 180058745
	},
	[180255351] = {
		Id = 180255351,
		Str = "记不清自己刚才睡了多久。"
	},
	[180255352] = {
		Id = 180255352,
		Str = "醒来的时候，只见蒂安娜和可可正在玩游戏。"
	},
	[180255353] = {
		Id = 180255353,
		Str = "魔王导师大人，你睡醒了吗？"
	},
	[180255354] = {
		Id = 180255354,
		Str = "醒了的话，就让我们继续进行魔王城的防御部署的会议吧！"
	},
	[180255355] = {
		Id = 180255355,
		Str = "现在正式开始魔王城314159 26535 89793次防御部署会议！"
	},
	[180255356] = {
		Id = 180255356,
		Str = "出席本次会议的有魔王大人、魔王导师大人、以及“魔界一天王”——赫拉克勒斯！"
	},
	[180255357] = {
		Id = 180255357,
		Str = "嘁嘁……嘁……（咳咳，老夫很荣幸能够和各位大人一起开会！）"
	},
	[180255358] = {
		Id = 180255358,
		Str = "“魔界一天王”……数量上没有错吗？"
	},
	[180255359] = {
		Id = 180255359,
		Str = "没有错，现在只有赫拉克勒斯留在这里负责防御体系。"
	},
	[180255360] = {
		Id = 180255360,
		Str = "嘁嘁……！嘁……！（不要小看老夫了啊，老夫的岁数可是和魔王城的年龄一样大！）"
	},
	[180255361] = {
		Id = 180255361,
		Str = "这么大岁数了，他还能进行战斗吗？"
	},
	[180255362] = {
		Id = 180255362,
		Str = "嘁嘁……！（当然可以，只要不进行剧烈运动，老夫还是能抵挡一段时间。）"
	},
	[180255363] = {
		Id = 180255363,
		RefId = 180026782
	},
	[180255364] = {
		Id = 180255364,
		Str = "关于本次作战，赫拉克勒斯提出了扔石头的作战方式。"
	},
	[180255365] = {
		Id = 180255365,
		Str = "利用石头本身的重量，可以减缓敌人的进攻速度。"
	},
	[180255366] = {
		Id = 180255366,
		Str = "冒昧问一下，勇者那边的装备配备是什么？"
	},
	[180255367] = {
		Id = 180255367,
		Str = "让我看看，最新的情报是“全套神圣装备”、“全套高级技能法术”、“全套顶级药品补给”，哦，他们好像还获得了“全套魔王遗产”。"
	},
	[180255368] = {
		Id = 180255368,
		Str = "等一下，为什么“魔王遗产”会在他们手中啊！"
	},
	[180255369] = {
		Id = 180255369,
		Str = "这个……游戏系统设计如此……我们也很无奈……"
	},
	[180255370] = {
		Id = 180255370,
		Str = "没有办法，看来只有让余亲自出场了！"
	},
	[180255371] = {
		Id = 180255371,
		Str = "魔王大人……！"
	},
	[180255372] = {
		Id = 180255372,
		Str = "嘁嘁……！（这怎么可以劳驾您去守城呢！）"
	},
	[180255373] = {
		Id = 180255373,
		Str = "好了，好了。"
	},
	[180255374] = {
		Id = 180255374,
		Str = "我使用“人才分配系统”还不行吗？"
	},
	[180255375] = {
		Id = 180255375,
		Str = "大概是觉得老是麻烦我，蒂安娜最近说话总是很委婉。"
	},
	[180255376] = {
		Id = 180255376,
		Str = "不过，也只有自己能够使用它了。\n因为系统并非能够凭空地进行召唤，而是要基于一定的现实基础。"
	},
	[180255377] = {
		Id = 180255377,
		Str = "差不多已经可以熟练使用系统了，开始冥想吧。"
	},
	[180255378] = {
		Id = 180255378,
		Str = "关于守护魔王城的最佳人选，嗯……好像方案有点多呢……"
	},
	[180255379] = {
		Id = 180255379,
		Str = "面对拥有rpg顶级魔法装备的勇者团队，就只能使用科技的力量了。"
	},
	[180255380] = {
		Id = 180255380,
		Str = "正所谓要用科技打败魔法……只不过会不会有点太过分？"
	},
	[180255381] = {
		Id = 180255381,
		RefId = 180254589
	},
	[180255382] = {
		Id = 180255382,
		RefId = 180136071
	},
	[180255383] = {
		Id = 180255383,
		RefId = 180136071
	},
	[180255384] = {
		Id = 180255384,
		Str = "刚才，好像闪了两下……？"
	},
	[180255385] = {
		Id = 180255385,
		Str = "我就知道你会召唤本喵！真是英明的决定！"
	},
	[180255386] = {
		Id = 180255386,
		Str = "阿卡赛特很高兴为你效劳，我的力量将化作你的利剑。"
	},
	[180255387] = {
		Id = 180255387,
		Str = "为什么你会出现在这里喵？"
	},
	[180255388] = {
		Id = 180255388,
		Str = "这也是阿卡赛特想知道的问题。"
	},
	[180255389] = {
		Id = 180255389,
		Str = "喵哼，这里有本喵就够了，宇宙战舰的时代早就淘汰了！"
	},
	[180255390] = {
		Id = 180255390,
		Str = "否定，阿卡赛特的人工智能要更厉害一点。"
	},
	[180255391] = {
		Id = 180255391,
		Str = "那个……两位要不先别吵了？"
	},
	[180255392] = {
		Id = 180255392,
		Str = "所以，你召唤的是谁？"
	},
	[180255393] = {
		Id = 180255393,
		Str = "致命的问题！\n要是回答错了，恐怕魔王城会提前消失……"
	},
	[180255394] = {
		Id = 180255394,
		Str = "蒂安娜，你怎么看？"
	},
	[180255395] = {
		Id = 180255395,
		Str = "蒂安娜？蒂安娜？？"
	},
	[180255396] = {
		Id = 180255396,
		Str = "不知道什么时候开始，会议室里就只剩下我……还有九华、阿卡赛特三个人。"
	},
	[180255397] = {
		Id = 180255397,
		Str = "喵喵~欢迎视察本喵的防御战线。"
	},
	[180255398] = {
		Id = 180255398,
		Str = "本喵采用了全宇宙最新的科学技术，可以瞬间进行精确的卫星打击。"
	},
	[180255399] = {
		Id = 180255399,
		Str = "某种意义上，比旧时代的战舰还要先进！"
	},
	[180255400] = {
		Id = 180255400,
		Str = "欢迎验收阿卡赛特的防御战线。"
	},
	[180255401] = {
		Id = 180255401,
		Str = "阿卡赛特采用了最前卫的计算技术，可以提前分析出敌方的意图并实行打击。"
	},
	[180255402] = {
		Id = 180255402,
		Str = "比起不严谨的人工计算要可靠得多，当然，阿卡赛特没有生气。"
	},
	[180255403] = {
		Id = 180255403,
		Str = "辛苦了，魔王导师大人……"
	},
	[180255404] = {
		Id = 180255404,
		Str = "你找来的两名人才，还真是不得了啊。"
	},
	[180255405] = {
		Id = 180255405,
		Str = "是啊，还好没有出什么大乱子……"
	},
	[180255406] = {
		Id = 180255406,
		Str = "这样一来，东边和西边的防御体系就没有什么问题了。"
	},
	[180255407] = {
		Id = 180255407,
		Str = "就只剩下南边和北边的防御体系……可能……还需要你再费心一下……"
	},
	[180255408] = {
		Id = 180255408,
		Str = "不知道为什么，自从同时召唤出了九华和阿卡赛特后，心中总是有种忐忑不安的感觉。"
	},
	[180255409] = {
		Id = 180255409,
		Str = "蒂安娜，一般同时召唤出两个人的概率，是多少？"
	},
	[180255410] = {
		Id = 180255410,
		Str = "大概0.00000000000001%吧！"
	},
	[180255411] = {
		Id = 180255411,
		Str = "也就是说，之前的魔王导师大人完成了一项前无古人后无来者的成就呢！"
	},
	[180255412] = {
		Id = 180255412,
		Str = "要是我们属于勇者的团队，一定会取得成就奖励的！"
	},
	[180255413] = {
		Id = 180255413,
		Str = "但是，抱歉，我们只是邪恶的魔物……"
	},
	[180255414] = {
		Id = 180255414,
		Str = "不知道为什么，心中有种莫名的酸楚。"
	},
	[180255415] = {
		Id = 180255415,
		Str = "蒂安娜是善良的魔物。"
	},
	[180255416] = {
		Id = 180255416,
		Str = "蒂安娜是美丽的魔物。"
	},
	[180255417] = {
		Id = 180255417,
		Str = "你、你在说什么呢……！"
	},
	[180255418] = {
		Id = 180255418,
		RefId = 180255417
	},
	[180255419] = {
		Id = 180255419,
		Str = "明明我长成这个样子，你还说这种话！"
	},
	[180255420] = {
		Id = 180255420,
		Str = "你这个人实在是太奇怪了！"
	},
	[180255421] = {
		Id = 180255421,
		Str = "总之，现在我还是先解决剩下的城防问题吧。"
	},
	[180255422] = {
		Id = 180255422,
		Str = "只要不出现上次一样的情况，应该就不会有什么问题。"
	},
	[180255423] = {
		Id = 180255423,
		Str = "关于守护魔王城的剩余人选…… ……"
	},
	[180255424] = {
		Id = 180255424,
		Str = "不要冤家……不要冤家……不要冤家……不要冤家……不要冤家……"
	},
	[180255425] = {
		Id = 180255425,
		Str = "不要冤家……不要冤家……不要冤家……要冤家……"
	},
	[180255426] = {
		Id = 180255426,
		RefId = 180254589
	},
	[180255427] = {
		Id = 180255427,
		Str = "最后的最后……我是不是少说了一个字？"
	},
	[180255428] = {
		Id = 180255428,
		RefId = 180136071
	},
	[180255429] = {
		Id = 180255429,
		RefId = 180136071
	},
	[180255430] = {
		Id = 180255430,
		Str = "当你在呼唤天使的时候，天使也在尝试着接触你。"
	},
	[180255431] = {
		Id = 180255431,
		Str = "哼，没想到你竟然胆敢呼唤恶魔啊，人类。"
	},
	[180255432] = {
		Id = 180255432,
		RefId = 180031345
	},
	[180255433] = {
		Id = 180255433,
		RefId = 180031345
	},
	[180255434] = {
		Id = 180255434,
		Str = "完蛋，趁着事情还没有恶化，还是赶快逃命吧！"
	},
	[180255435] = {
		Id = 180255435,
		Str = "月色是那样的宁静，宁静的没有一点声音。"
	},
	[180255436] = {
		Id = 180255436,
		Str = "为了庆祝魔王城重建计划的顺利进行，也是为了给之后的战斗加油打气，所有人都围聚在魔王的城堡里参加宴会。"
	},
	[180255437] = {
		Id = 180255437,
		Str = "只有一个人除外。"
	},
	[180255438] = {
		Id = 180255438,
		Str = "她孤独地坐在花园中，一个人悲伤地蜷缩着身体。"
	},
	[180255439] = {
		Id = 180255439,
		RefId = 180026782
	},
	[180255440] = {
		Id = 180255440,
		Str = "蒂安娜？"
	},
	[180255441] = {
		Id = 180255441,
		Str = "魔、魔王导师大人，你怎么来了？"
	},
	[180255442] = {
		Id = 180255442,
		Str = "不好意思，刚才吓着你了吧。"
	},
	[180255443] = {
		Id = 180255443,
		Str = "没、没关系，你找我有什么事情吗？"
	},
	[180255444] = {
		Id = 180255444,
		Str = "为什么不和大家一起参加晚会呢？"
	},
	[180255445] = {
		Id = 180255445,
		Str = "我不怎么喜欢热闹……比起喧闹我更喜欢静谧的环境……"
	},
	[180255446] = {
		Id = 180255446,
		Str = "蒂安娜，你是不是有什么事情瞒着我？"
	},
	[180255447] = {
		Id = 180255447,
		Str = "诶……你说什么呢？\n属下怎么敢有东西瞒着魔王导师大人呢……"
	},
	[180255448] = {
		Id = 180255448,
		Str = "你的身体，在一天天地变坏吧。"
	},
	[180255449] = {
		Id = 180255449,
		Str = "即便她什么也不说，我也能够看出在她身上发生的变化。"
	},
	[180255450] = {
		Id = 180255450,
		Str = "除了它越来越少频率和可可玩以外，它的睡眠时间也似乎在每日剧增。"
	},
	[180255451] = {
		Id = 180255451,
		Str = "真是什么都瞒不过你啊……魔王导师大人……"
	},
	[180255452] = {
		Id = 180255452,
		Str = "其实，正像你所猜测的那样，我的身体恐怕支撑不了多久了。"
	},
	[180255453] = {
		Id = 180255453,
		Str = "这到底是怎么一回事？可以告诉我吗？"
	},
	[180255454] = {
		Id = 180255454,
		Str = "我患有绝症。"
	},
	[180255455] = {
		Id = 180255455,
		RefId = 180026782
	},
	[180255456] = {
		Id = 180255456,
		Str = "你不会是相信了吧，魔王导师大人？"
	},
	[180255457] = {
		Id = 180255457,
		Str = "哈哈哈，其实刚才那个也是魔王城最流行的笑话哦！"
	},
	[180255458] = {
		Id = 180255458,
		Str = "其实我的身体，一点问题也没有呢"
	},
	[180255459] = {
		Id = 180255459,
		Str = "够了，蒂安娜。"
	},
	[180255460] = {
		Id = 180255460,
		Str = "已经不用在硬撑着了。"
	},
	[180255461] = {
		Id = 180255461,
		Str = "抱歉，魔王导师大人，让你担心了呢。"
	},
	[180255462] = {
		Id = 180255462,
		Str = "作为一个已经死去的人，系统赐予我的奇迹不会太久。"
	},
	[180255463] = {
		Id = 180255463,
		Str = "能够像现在这样维持着低级魔物的姿态，已经非常不容易了。"
	},
	[180255464] = {
		Id = 180255464,
		Str = "果然，其实你的真实身份是……"
	},
	[180255465] = {
		Id = 180255465,
		Str = "嘘——看破不说破，也是一种美德哦。"
	},
	[180255466] = {
		Id = 180255466,
		Str = "你知道《梦见》这个游戏名字最初是怎么来的吗？"
	},
	[180255467] = {
		Id = 180255467,
		Str = "“到底是你梦见了我，还是我梦见了你，我们的生活又是否是一场梦。”"
	},
	[180255468] = {
		Id = 180255468,
		Str = "只要是梦，就一定会有醒来的那一刻。"
	},
	[180255469] = {
		Id = 180255469,
		Str = "拜托了……请你不要将我的状况告诉大家……"
	},
	[180255470] = {
		Id = 180255470,
		Str = "求求你了……无论怎样都不要说出去……"
	},
	[180255471] = {
		Id = 180255471,
		Str = "可是，瞒不住的……"
	},
	[180255472] = {
		Id = 180255472,
		Str = "等这次的魔王城保卫战结束后，我会以回家结婚为由离开这里。"
	},
	[180255473] = {
		Id = 180255473,
		Str = "到那个时候，大家都只会为我感到高兴。"
	},
	[180255474] = {
		Id = 180255474,
		Str = "可是，这不是真相……"
	},
	[180255475] = {
		Id = 180255475,
		Str = "所以求求你了。"
	},
	[180255476] = {
		Id = 180255476,
		RefId = 180255435
	},
	[180255477] = {
		Id = 180255477,
		Str = "似乎，不愿意让这场梦醒来。"
	},
	[180255479] = {
		Id = 180255479,
		Str = "在向蒂安娜承诺了不说出她的身体状况后，我们一同回到了魔王的城堡参加晚宴。"
	},
	[180255480] = {
		Id = 180255480,
		Str = "大家好，我叫蒂安娜！"
	},
	[180255481] = {
		Id = 180255481,
		Str = "下级魔物法师，性别女，今年18岁，爱好是画画……！"
	},
	[180255482] = {
		Id = 180255482,
		Str = "啾啾……！啾啾……？（蒂安娜，你这是喝果汁喝醉了吗？）"
	},
	[180255483] = {
		Id = 180255483,
		Str = "哗哗——！哗哗——！（喝醉了！蒂安娜喝醉了！）"
	},
	[180255484] = {
		Id = 180255484,
		Str = "嗡——嗡嗡——！（上次蒂安娜喝醉的时候，好像还在说自己没人要呢，哈哈哈！）"
	},
	[180255485] = {
		Id = 180255485,
		Str = "说谁没人要呢！"
	},
	[180255486] = {
		Id = 180255486,
		Str = "要知道……我蒂安娜曾经年轻的时候，也是个大美女呢！"
	},
	[180255487] = {
		Id = 180255487,
		Str = "我有件非常重要的事情要宣布！"
	},
	[180255488] = {
		Id = 180255488,
		Str = "嘁嘁……嘁……（根据老夫的经验，她这是要向人表白了！）"
	},
	[180255489] = {
		Id = 180255489,
		Str = "表白？没错！我就是要表白！！"
	},
	[180255490] = {
		Id = 180255490,
		Str = "我喜欢大家！我喜欢这里！我喜欢这里的一切！！"
	},
	[180255491] = {
		Id = 180255491,
		RefId = 180031309
	},
	[180255492] = {
		Id = 180255492,
		Str = "和大家在一起的每一天，我都很高兴！！！"
	},
	[180255493] = {
		Id = 180255493,
		RefId = 180031309
	},
	[180255494] = {
		Id = 180255494,
		Str = "我想一直一直陪伴着大家……即便忍受着各种痛苦和折磨……"
	},
	[180255495] = {
		Id = 180255495,
		Str = "我也想陪伴着大家……我……我……"
	},
	[180255496] = {
		Id = 180255496,
		RefId = 180031309
	},
	[180255497] = {
		Id = 180255497,
		Str = "啾啾……！（我要想办法记录下来，蒂安娜喝醉的样子！）"
	},
	[180255498] = {
		Id = 180255498,
		RefId = 180255483
	},
	[180255499] = {
		Id = 180255499,
		Str = "嗡——嗡嗡——！（真是头痛啊，今天又要靠我把她背回去了……）"
	},
	[180255500] = {
		Id = 180255500,
		Str = "嘁嘁……嘁……（所以说，年轻人啊……要少喝果汁才行……）"
	},
	[180255501] = {
		Id = 180255501,
		Str = "制作：傲慢映画"
	},
	[180255502] = {
		Id = 180255502,
		Str = "脚本：傲慢源码"
	},
	[180255503] = {
		Id = 180255503,
		Str = "终章（伪）——"
	},
	[180255504] = {
		Id = 180255504,
		Str = "决战魔王城V2.0"
	},
	[180255505] = {
		Id = 180255505,
		Str = "最后的时刻还是到来了。"
	},
	[180255506] = {
		Id = 180255506,
		Str = "勇者的团队出现在了魔王城的门口。"
	},
	[180255507] = {
		Id = 180255507,
		Str = "哼哼哼，真是不好意思啊，魔王城的各位。"
	},
	[180255508] = {
		Id = 180255508,
		Str = "现在的我，已经不是当年那个只能靠变形潜入梦见的傲慢了。"
	},
	[180255509] = {
		Id = 180255509,
		Str = "现在的我，可是傲慢的最强形态——勇者·傲慢！"
	},
	[180255510] = {
		Id = 180255510,
		Str = "勇者·傲慢，你给我听好了！"
	},
	[180255511] = {
		Id = 180255511,
		Str = "我是魔王可可，《梦见》世界的最强魔王！"
	},
	[180255512] = {
		Id = 180255512,
		Str = "哈？怎么出来的是个小孩？"
	},
	[180255513] = {
		Id = 180255513,
		Str = "<color=#fd9846>{PlayerName}</color>呢？\n我听说那个人也进入这个世界了，快点让那个人来见我！"
	},
	[180255514] = {
		Id = 180255514,
		Str = "你找我有什么事吗，傲慢？"
	},
	[180255515] = {
		Id = 180255515,
		Str = "什么傲慢，叫勇者·傲慢！"
	},
	[180255516] = {
		Id = 180255516,
		Str = "正所谓风水轮流转，现在的我可是你的克星！"
	},
	[180255517] = {
		Id = 180255517,
		Str = "投降吧，放弃吧，拜服吧！"
	},
	[180255518] = {
		Id = 180255518,
		Str = "在我使用最强的勇者魔法摧毁这里之前，你快点向我宣誓效忠吧！"
	},
	[180255519] = {
		Id = 180255519,
		Str = "蒂安娜，大家准备的怎么样了？"
	},
	[180255520] = {
		Id = 180255520,
		Str = "一切顺利，只等最后的号令了。"
	},
	[180255521] = {
		Id = 180255521,
		Str = "魔王城守卫战，启动。"
	},
	[180255522] = {
		Id = 180255522,
		Str = "九华：卫星武器装填完毕喵。\n阿卡赛特：宇宙大炮瞄准完毕。"
	},
	[180255523] = {
		Id = 180255523,
		Str = "什么？你们大点声音，我听不清楚！"
	},
	[180255524] = {
		Id = 180255524,
		Str = "天音祈：一切都在天音同学的掌控中。\n萨缇娅：可恶，绝对不能输给那个天使。"
	},
	[180255525] = {
		Id = 180255525,
		Str = "你们别光着自己说话，来个人理睬下我啊！！"
	},
	[180255526] = {
		Id = 180255526,
		Str = "傲慢…… ……"
	},
	[180255527] = {
		Id = 180255527,
		Str = "我听着的，准备好投降了吗？"
	},
	[180255528] = {
		Id = 180255528,
		Str = "……时代变了……"
	},
	[180255529] = {
		Id = 180255529,
		RefId = 180009337
	},
	[180255530] = {
		Id = 180255530,
		Str = "那些从天而降的光束都是些什么……"
	},
	[180255531] = {
		Id = 180255531,
		Str = "都是些什么……奇怪的武器啊！！！！！"
	},
	[180255532] = {
		Id = 180255532,
		Str = "轰—— ——！！！！"
	},
	[180255533] = {
		Id = 180255533,
		Str = "就这样，勇者·傲慢还没踏入魔王城便被轻而易举地歼灭了。"
	},
	[180255534] = {
		Id = 180255534,
		Str = "说谁被歼灭了呢！！！我还会继续复仇的！！！！"
	},
	[180255535] = {
		Id = 180255535,
		Str = "还有，凭什么我的主场剧情这么短啊！"
	},
	[180255536] = {
		Id = 180255536,
		Str = "我可是傲慢勇者诶！！不可饶恕！！不可饶恕啊！！！"
	},
	[180255537] = {
		Id = 180255537,
		RefId = 180247784
	},
	[180255538] = {
		Id = 180255538,
		Str = "脚本：蒂安娜"
	},
	[180255539] = {
		Id = 180255539,
		RefId = 180247787
	},
	[180255540] = {
		Id = 180255540,
		RefId = 180254544
	},
	[180255541] = {
		Id = 180255541,
		Str = "<color=#50ff79>百年之后。</color>"
	},
	[180255542] = {
		Id = 180255542,
		Str = "什么百年之后啊！\n请不要随便放这种容易引起误会的时间提示！"
	},
	[180255543] = {
		Id = 180255543,
		Str = "不过，我很高兴地宣布："
	},
	[180255544] = {
		Id = 180255544,
		Str = "魔王城守卫战，我们获得了全面的胜利！！"
	},
	[180255545] = {
		Id = 180255545,
		Str = "（欢呼——！）"
	},
	[180255546] = {
		Id = 180255546,
		Str = "大家静一静，静一静！\n我还有一个消息要宣布！"
	},
	[180255547] = {
		Id = 180255547,
		Str = "那个……我要准备回去结婚啦！！！"
	},
	[180255548] = {
		Id = 180255548,
		Str = "哈哈……哈哈……"
	},
	[180255549] = {
		Id = 180255549,
		Str = "（沉默中…… ……）"
	},
	[180255550] = {
		Id = 180255550,
		Str = "你们都怎么回事，明明应该替我开心才对啊……？"
	},
	[180255551] = {
		Id = 180255551,
		Str = "为什么都垮着脸…… ……"
	},
	[180255552] = {
		Id = 180255552,
		Str = "<color=#fd9846>{PlayerName}</color>，你是魔王导师。"
	},
	[180255553] = {
		Id = 180255553,
		Str = "你带头说两句吧，否则大家都表现得如此悲伤。"
	},
	[180255554] = {
		Id = 180255554,
		Str = "即便到了这个时候，她也没有忘记强颜欢笑。"
	},
	[180255555] = {
		Id = 180255555,
		Str = "啾啾……啾啾……（蒂安娜，你就不要骗大家了……）"
	},
	[180255556] = {
		Id = 180255556,
		Str = "我才没有骗人呢，都是真的！"
	},
	[180255557] = {
		Id = 180255557,
		Str = "啾啾……啾啾……（因为像你这样的家伙根本就嫁不出去……）"
	},
	[180255558] = {
		Id = 180255558,
		Str = "玛莎，你故意找茬是不是……看我不好好教训你一下！"
	},
	[180255559] = {
		Id = 180255559,
		Str = "啾啾……（爱丽丝……你可不可以不要离开这里？）"
	},
	[180255560] = {
		Id = 180255560,
		Str = "…… …… ！"
	},
	[180255561] = {
		Id = 180255561,
		Str = "叫谁“爱丽丝”呢，我明明就是蒂安娜…… ……"
	},
	[180255562] = {
		Id = 180255562,
		Str = "大家都怎么了，说话啊！！"
	},
	[180255563] = {
		Id = 180255563,
		Str = "魔王导师，难道你把真相都告诉大家了？！"
	},
	[180255564] = {
		Id = 180255564,
		Str = "抱歉，大家好像一开始就知道真相了。"
	},
	[180255565] = {
		Id = 180255565,
		Str = "哗哗——！哗哗——！（毕竟，爱丽丝你就算换了相貌，性格还是一样的。）"
	},
	[180255566] = {
		Id = 180255566,
		Str = "嗡——嗡嗡——！（没错，还是那样的冒失和不搞笑。）"
	},
	[180255567] = {
		Id = 180255567,
		Str = "既然如此，为什么……大家还装作不知道的样子……"
	},
	[180255568] = {
		Id = 180255568,
		Str = "为什么……还要配合着我演戏……"
	},
	[180255569] = {
		Id = 180255569,
		Str = "为什么，不抱怨我。"
	},
	[180255570] = {
		Id = 180255570,
		Str = "嘁嘁——！嘁嘁——（这还用问吗，当然是因为——）"
	},
	[180255571] = {
		Id = 180255571,
		Str = "我们大家也爱着你啊，爱丽丝。"
	},
	[180255572] = {
		Id = 180255572,
		Str = "啾啾……啾啾（爱丽丝……对不起……那时候我要是发现了……你就不会被坏人骗了……）"
	},
	[180255573] = {
		Id = 180255573,
		Str = "啾啾……！（求求你，不要离开大家好不好！）"
	},
	[180255574] = {
		Id = 180255574,
		Str = "可是我并不是什么称职的魔王，而且……我不想让大家看见我消失后伤心的样子……"
	},
	[180255575] = {
		Id = 180255575,
		Str = "我……我……我……"
	},
	[180255576] = {
		Id = 180255576,
		Str = "陪着大家吧，爱丽丝。"
	},
	[180255577] = {
		Id = 180255577,
		RefId = 180026576
	},
	[180255578] = {
		Id = 180255578,
		Str = "至少，不要再继续错下去了。"
	},
	[180255579] = {
		Id = 180255579,
		Str = "犯规……真是太犯规了……"
	},
	[180255580] = {
		Id = 180255580,
		Str = "明明已经约定好了，要帮我保守秘密，让大家做上一个美好的梦。"
	},
	[180255581] = {
		Id = 180255581,
		Str = "这样一来，根本就达不到目的了嘛……"
	},
	[180255582] = {
		Id = 180255582,
		Str = "娜娜。"
	},
	[180255583] = {
		Id = 180255583,
		RefId = 180249087
	},
	[180255584] = {
		Id = 180255584,
		Str = "从现在开始，余任命你为新的魔王！"
	},
	[180255585] = {
		Id = 180255585,
		Str = "所以，在我离开这里后，你一定要代替余管理好魔王城哦！"
	},
	[180255586] = {
		Id = 180255586,
		Str = "可可…… ……呜呜…… ……呜哇哇哇！！！"
	},
	[180255587] = {
		Id = 180255587,
		Str = "呜呜……呜呜……呜呜……"
	},
	[180255588] = {
		Id = 180255588,
		Str = "呜呜…… ……呜哇哇哇！！！"
	},
	[180255589] = {
		Id = 180255589,
		Str = "大概是压抑了太久，她最终还是在可可的怀里痛哭了起来。"
	},
	[180255590] = {
		Id = 180255590,
		Str = "我不走了，我不会离开大家的……"
	},
	[180255591] = {
		Id = 180255591,
		Str = "我一定会在生命的最后时光里……守护好魔王城……"
	},
	[180255592] = {
		Id = 180255592,
		Str = "就这样，《梦见V2.0》的故事结束了。"
	},
	[180255593] = {
		Id = 180255593,
		Str = "我和可可也回到了现实的生活中。"
	},
	[180255594] = {
		Id = 180255594,
		Str = "梦见，再见；\n大家，再见。"
	},
	[180255595] = {
		Id = 180255595,
		Str = "期许，再会。"
	},
	[180255596] = {
		Id = 180255596,
		Str = "在清理魔王城地下室的时候，发现了一团绿油油的奇妙生物。"
	},
	[180255597] = {
		Id = 180255597,
		Str = "地下室里常年得不到光照，加之阴冷潮湿的环境影响，很容易长出一些苔藓类的植物。"
	},
	[180255598] = {
		Id = 180255598,
		Str = "总之，遇到这种东西直接喷洒上消毒水，然后用扫帚清理掉就行。"
	},
	[180255599] = {
		Id = 180255599,
		Str = "呲——呲——！"
	},
	[180255600] = {
		Id = 180255600,
		Str = "呸、呸呸——！"
	},
	[180255601] = {
		Id = 180255601,
		Str = "你这是喷洒了什么东西啊，绿！\n这东西真是害人不浅啊，绿！"
	},
	[180255602] = {
		Id = 180255602,
		Str = "苔藓说话了？"
	},
	[180255603] = {
		Id = 180255603,
		Str = "我才不是什么苔藓呢！"
	},
	[180255604] = {
		Id = 180255604,
		Str = "你再仔细瞅瞅我是什么？"
	},
	[180255605] = {
		Id = 180255605,
		Str = "嗯……之前《梦见V1.0》的时候好像见过类似的生物……"
	},
	[180255606] = {
		Id = 180255606,
		Str = "它们好像自称是史莱姆？"
	},
	[180255607] = {
		Id = 180255607,
		Str = "你说谁是史莱姆啊，绿！"
	},
	[180255608] = {
		Id = 180255608,
		Str = "再怎么看，我也是蘑菇人才对，绿！"
	},
	[180255609] = {
		Id = 180255609,
		Str = "史莱姆是那种黏答答的软体低级魔物，而我们蘑菇人是会说话的高级魔物，绿！"
	},
	[180255610] = {
		Id = 180255610,
		Str = "记忆好像有点错乱，不过史莱姆的话应该也能说话。"
	},
	[180255611] = {
		Id = 180255611,
		Str = "总之相见就是缘分，我有个重要的情报想要告诉你！"
	},
	[180255612] = {
		Id = 180255612,
		Str = "我们蘑菇人一共有七名成员，分散在魔王城的不同角落里，绿。"
	},
	[180255613] = {
		Id = 180255613,
		Str = "如果你能够将我们七名兄弟找齐的话……"
	},
	[180255614] = {
		Id = 180255614,
		Str = "就能救出蘑菇爷爷了吗？"
	},
	[180255615] = {
		Id = 180255615,
		Str = "才不是，是可以帮助穿着白色裙子的公主……不对，绿！"
	},
	[180255616] = {
		Id = 180255616,
		Str = "是可以给你任务奖励，绿！"
	},
	[180255617] = {
		Id = 180255617,
		Str = "奖励啊，听上去挺诱人的样子。"
	},
	[180255618] = {
		Id = 180255618,
		Str = "对了，你刚才说了自己是蘑菇人，对吧？"
	},
	[180255619] = {
		Id = 180255619,
		Str = "没错，我是骄傲的蘑菇人，绿！"
	},
	[180255620] = {
		Id = 180255620,
		Str = "好像魔王城的厨房有些缺少食物素材，如果你方便的话……"
	},
	[180255621] = {
		Id = 180255621,
		Str = "绿！"
	},
	[180255622] = {
		Id = 180255622,
		Str = "一点也不方便，绿！\n我要先回家了，绿！"
	},
	[180255623] = {
		Id = 180255623,
		Str = "一眨眼的功夫，它便消失的无影无踪。"
	},
	[180255624] = {
		Id = 180255624,
		Str = "其实我就想问问，它愿不愿意帮忙去采购点食材而已……"
	},
	[180255625] = {
		Id = 180255625,
		Str = "看来魔王城的魔物，也不够团结啊。"
	},
	[180255626] = {
		Id = 180255626,
		Str = "<color=#ff5757>下次相遇的时候，可能不会直接看见它们；\n所以还是注意下可疑的选择内容吧。</color>"
	},
	[180255627] = {
		Id = 180255627,
		Str = "在一间卧室的床下，发现了一条骨灰色的神秘物质。"
	},
	[180255628] = {
		Id = 180255628,
		Str = "根据生活经验判断，这大概率应该是给狗狗玩的“骨头玩具”。"
	},
	[180255629] = {
		Id = 180255629,
		Str = "怎么办？\n要怎么处理它呢。"
	},
	[180255630] = {
		Id = 180255630,
		Str = "送给城中的狗狗吧。"
	},
	[180255631] = {
		Id = 180255631,
		Str = "置之不理好了。"
	},
	[180255632] = {
		Id = 180255632,
		Str = "正好魔王城中的小狗没有玩具，干脆送给它好了。"
	},
	[180255633] = {
		Id = 180255633,
		Str = "汪——！汪汪——！"
	},
	[180255634] = {
		Id = 180255634,
		Str = "斯哈斯哈——！汪汪——！"
	},
	[180255635] = {
		Id = 180255635,
		Str = "它好像看上去很喜欢这个玩具的样子，果然之前的判断是正确的。"
	},
	[180255636] = {
		Id = 180255636,
		Str = "哈……哈哈哈……"
	},
	[180255637] = {
		Id = 180255637,
		Str = "快、快点给我住口，灰！"
	},
	[180255638] = {
		Id = 180255638,
		Str = "什么情况，刚才好像“骨头玩具”说话了？"
	},
	[180255639] = {
		Id = 180255639,
		Str = "哈哈哈……好痒……灰……别再舔我了……灰！"
	},
	[180255640] = {
		Id = 180255640,
		Str = "我是蘑菇人，不是什么骨头玩具，灰！"
	},
	[180255641] = {
		Id = 180255641,
		Str = "既然是蘑菇人，为什么要变成一条骨头的形状？"
	},
	[180255642] = {
		Id = 180255642,
		Str = "我这是在练习身体柔韧度，灰！\n目的是为了能够长得更高，灰！"
	},
	[180255643] = {
		Id = 180255643,
		Str = "没想到这样都被你发现了，灰！\n你可真厉害，灰！"
	},
	[180255644] = {
		Id = 180255644,
		Str = "嗯，其实只是歪打误撞发现了而已……"
	},
	[180255645] = {
		Id = 180255645,
		RefId = 180255633
	},
	[180255646] = {
		Id = 180255646,
		Str = "那个，你可不可以让它别舔我了，灰！"
	},
	[180255647] = {
		Id = 180255647,
		Str = "哈哈哈哈……我好想笑……灰……"
	},
	[180255648] = {
		Id = 180255648,
		Str = "当然可以……"
	},
	[180255649] = {
		Id = 180255649,
		Str = "汪呜——！"
	},
	[180255650] = {
		Id = 180255650,
		Str = "狗狗一口把它含进了嘴里？！"
	},
	[180255651] = {
		Id = 180255651,
		Str = "好黑啊，灰！\n是进入黑夜了吗，灰？"
	},
	[180255652] = {
		Id = 180255652,
		Str = "没办法……只能先把它弄出来了。"
	},
	[180255653] = {
		Id = 180255653,
		Str = "算了，看上去很可疑的样子，就让它待在远处吧。"
	},
	[180255654] = {
		Id = 180255654,
		Str = "继续清理卧室，取得其他收获。"
	},
	[180255655] = {
		Id = 180255655,
		Str = "走进了一间摆满蘑菇人的蜡像展厅，突然面前的四个蓝色蘑菇人开口说话了！"
	},
	[180255656] = {
		Id = 180255656,
		Str = "欢迎来到“蘑菇人蜡像馆”，你能猜到我们当中谁说的是真话，谁说的是假话吗？"
	},
	[180255657] = {
		Id = 180255657,
		Str = "我会给你一些信息，你根据信息判断就好。"
	},
	[180255658] = {
		Id = 180255658,
		Str = "我们都是蜡像，不是真正的蘑菇人。"
	},
	[180255659] = {
		Id = 180255659,
		Str = "我们中间有蘑菇人。"
	},
	[180255660] = {
		Id = 180255660,
		Str = "蘑菇人-蓝2和蘑菇人-蓝4至少有一个是蜡像。"
	},
	[180255661] = {
		Id = 180255661,
		Str = "我是蘑菇人。"
	},
	[180255662] = {
		Id = 180255662,
		Str = "这中间两个人说的是真话，两个人说的是假话。"
	},
	[180255663] = {
		Id = 180255663,
		Str = "那么，谁说的是真话呢？"
	},
	[180255664] = {
		Id = 180255664,
		Str = "蘑菇人-蓝1和蘑菇人-蓝3"
	},
	[180255665] = {
		Id = 180255665,
		Str = "蘑菇人-蓝2和蘑菇人-蓝3"
	},
	[180255666] = {
		Id = 180255666,
		Str = "蘑菇人-蓝1和蘑菇人-蓝4"
	},
	[180255667] = {
		Id = 180255667,
		Str = "蘑菇人-蓝2和蘑菇人-蓝4"
	},
	[180255668] = {
		Id = 180255668,
		Str = "竟然……！"
	},
	[180255669] = {
		Id = 180255669,
		RefId = 180255668
	},
	[180255670] = {
		Id = 180255670,
		RefId = 180255668
	},
	[180255671] = {
		Id = 180255671,
		Str = "答错了，蓝。"
	},
	[180255672] = {
		Id = 180255672,
		Str = "“胜败乃兵家常事，大侠请重新来过！”"
	},
	[180255673] = {
		Id = 180255673,
		Str = "我们下次有缘再见，蓝！"
	},
	[180255674] = {
		Id = 180255674,
		Str = "天、天才！"
	},
	[180255675] = {
		Id = 180255675,
		Str = "你是怎么知道的，可以告诉我吗，蓝！"
	},
	[180255676] = {
		Id = 180255676,
		Str = "天机不可泄露。"
	},
	[180255677] = {
		Id = 180255677,
		Str = "不过我本来就知道答案，蓝。"
	},
	[180255678] = {
		Id = 180255678,
		Str = "所以不告诉我，也没有关系，蓝。"
	},
	[180255679] = {
		Id = 180255679,
		RefId = 180026782
	},
	[180255680] = {
		Id = 180255680,
		Str = "下次欢迎再来这里玩，蓝！"
	},
	[180255681] = {
		Id = 180255681,
		Str = "发现了一名闪闪发光的蘑菇人。"
	},
	[180255682] = {
		Id = 180255682,
		Str = "这样一来，收集蘑菇人的进度就可以增加了！"
	},
	[180255683] = {
		Id = 180255683,
		Str = "不可以，黄！"
	},
	[180255684] = {
		Id = 180255684,
		Str = "现在还不可以让你的任务进度增加，黄！"
	},
	[180255685] = {
		Id = 180255685,
		Str = "因为这样一来，就实在太轻松了黄！一定都没有挑战！"
	},
	[180255686] = {
		Id = 180255686,
		Str = "那么，你想来点什么样的挑战？"
	},
	[180255687] = {
		Id = 180255687,
		Str = "噗噗噗——当然是要那种挑战，黄！"
	},
	[180255688] = {
		Id = 180255688,
		Str = "没错，就是那个，黄！"
	},
	[180255689] = {
		Id = 180255689,
		Str = "和我来一盘精彩刺激的《次元深渊》吧，黄！"
	},
	[180255690] = {
		Id = 180255690,
		RefId = 180026782
	},
	[180255691] = {
		Id = 180255691,
		Str = "怎，怎么不说话了黄？"
	},
	[180255692] = {
		Id = 180255692,
		Str = "要不然我们换个游戏……就那个吧……"
	},
	[180255693] = {
		Id = 180255693,
		Str = "噗噗噗——精彩刺激的《卢纳战线》，黄！"
	},
	[180255694] = {
		Id = 180255694,
		Str = "急着赶时间，先走了。"
	},
	[180255695] = {
		Id = 180255695,
		Str = "别、别走啊！"
	},
	[180255696] = {
		Id = 180255696,
		Str = "你走了的话，就没有人陪着黄玩了！"
	},
	[180255697] = {
		Id = 180255697,
		Str = "请不要这样对待孤寡蘑菇人，黄……"
	},
	[180255698] = {
		Id = 180255698,
		RefId = 180038366
	},
	[180255699] = {
		Id = 180255699,
		Str = "这是……《梦见》！"
	},
	[180255700] = {
		Id = 180255700,
		Str = "不，是你的《梦见》。"
	},
	[180255701] = {
		Id = 180255701,
		Str = "扫一扫屏幕内的N维码，我在梦见等你哦！"
	},
	[180255702] = {
		Id = 180255702,
		RefId = 180058745
	},
	[180255703] = {
		Id = 180255703,
		Str = "所以，刚才那堆乱七八糟的文本……是在打广告吗？"
	},
	[180255704] = {
		Id = 180255704,
		Str = "四处闲逛的时候，发现了一块牌子："
	},
	[180255705] = {
		Id = 180255705,
		Str = "“猜谜招亲，最美之人属于你。”"
	},
	[180255706] = {
		Id = 180255706,
		Str = "这种猜谜的方式，好像之前也遇到过？\n总之先看看谜题好了。"
	},
	[180255707] = {
		Id = 180255707,
		Str = "谜题——一只狗四个口。"
	},
	[180255708] = {
		Id = 180255708,
		Str = "“一只狗四个口”，答案会是什么呢？"
	},
	[180255709] = {
		Id = 180255709,
		Str = "吠"
	},
	[180255710] = {
		Id = 180255710,
		Str = "器"
	},
	[180255711] = {
		Id = 180255711,
		Str = "皿"
	},
	[180255712] = {
		Id = 180255712,
		RefId = 180125321
	},
	[180255713] = {
		Id = 180255713,
		Str = "将答案写了上去，直接木板发出了“嘤嘤嘤”的哭声。"
	},
	[180255714] = {
		Id = 180255714,
		RefId = 180255713
	},
	[180255715] = {
		Id = 180255715,
		RefId = 180255713
	},
	[180255716] = {
		Id = 180255716,
		Str = "它好像很失望的样子，下次有机会再猜猜看吧。"
	},
	[180255717] = {
		Id = 180255717,
		RefId = 180248223
	},
	[180255718] = {
		Id = 180255718,
		RefId = 180248224
	},
	[180255719] = {
		Id = 180255719,
		Str = "这样一来，你就可以获得虹了！"
	},
	[180255720] = {
		Id = 180255720,
		Str = "等等，这个获得难道说…… ……"
	},
	[180255721] = {
		Id = 180255721,
		Str = "没错，就是以身相许，虹。"
	},
	[180255722] = {
		Id = 180255722,
		Str = "虹曾经说过，这辈子非最聪明者不嫁！"
	},
	[180255723] = {
		Id = 180255723,
		Str = "等等，信息量有点庞大……我想先整理一下……"
	},
	[180255724] = {
		Id = 180255724,
		Str = "还是算了，虹。"
	},
	[180255725] = {
		Id = 180255725,
		RefId = 180034976
	},
	[180255726] = {
		Id = 180255726,
		Str = "虹还没有长大呢……等长大了再说！"
	},
	[180255727] = {
		Id = 180255727,
		Str = "再见，虹！\n下次见面的时候，虹会变成超级好看的小姐姐。"
	},
	[180255728] = {
		Id = 180255728,
		Str = "那个时候，你别忘了我们之间的诺言哦！"
	},
	[180255729] = {
		Id = 180255729,
		Str = "“去年今日此门中；人面桃花相映红。”"
	},
	[180255730] = {
		Id = 180255730,
		Str = "不知道，以后还会不会遇见她。"
	},
	[180255731] = {
		Id = 180255731,
		Str = "等等，她只是个蘑菇人啊！！"
	},
	[180255732] = {
		Id = 180255732,
		Str = "在我休息的时候，一个长相酷似蘑菇人的生物坐在了我的旁边。"
	},
	[180255733] = {
		Id = 180255733,
		Str = "昨天我做了一个梦，红。"
	},
	[180255734] = {
		Id = 180255734,
		Str = "梦中我发现自己变成了史莱姆，一只自由自在的史莱姆。"
	},
	[180255735] = {
		Id = 180255735,
		Str = "你在听我说话吗？"
	},
	[180255736] = {
		Id = 180255736,
		Str = "嗯，听着的……"
	},
	[180255737] = {
		Id = 180255737,
		Str = "所以到底是我梦到了史莱姆，还是史莱姆梦见了我呢？"
	},
	[180255738] = {
		Id = 180255738,
		Str = "嗯……大概……"
	},
	[180255739] = {
		Id = 180255739,
		Str = "嘘，你先不要急着回答红的问题。"
	},
	[180255740] = {
		Id = 180255740,
		Str = "红的梦想是成为一名哲学家，所以知道答案的话就没有什么意义了。"
	},
	[180255741] = {
		Id = 180255741,
		RefId = 180069387
	},
	[180255742] = {
		Id = 180255742,
		Str = "对了，有件事忘了给你说！"
	},
	[180255743] = {
		Id = 180255743,
		Str = "我觉得现在的自己也在做梦，而且有理有据！"
	},
	[180255744] = {
		Id = 180255744,
		Str = "真、真是厉害。"
	},
	[180255745] = {
		Id = 180255745,
		Str = "毕竟，我竟然能够和鼎鼎大名的魔王导师坐在一起。"
	},
	[180255746] = {
		Id = 180255746,
		Str = "这对于蘑菇人来说，简直是一件可遇而不可求的事情。"
	},
	[180255747] = {
		Id = 180255747,
		Str = "谢谢你……夸奖我？"
	},
	[180255748] = {
		Id = 180255748,
		Str = "再见了，梦中的朋友。"
	},
	[180255749] = {
		Id = 180255749,
		Str = "希望等我醒来的时候，也能见到你。"
	},
	[180255750] = {
		Id = 180255750,
		Str = "嗯……再见……"
	},
	[180255751] = {
		Id = 180255751,
		RefId = 180026782
	},
	[180255752] = {
		Id = 180255752,
		Str = "所以，刚才那个到底是梦，还是真实发生的事情呢？"
	},
	[180255753] = {
		Id = 180255753,
		Str = "不管怎么努力地寻找，蘑菇人的收集进度都缺少最后一点进度。"
	},
	[180255754] = {
		Id = 180255754,
		Str = "你看上去好像很苦恼的样子。"
	},
	[180255755] = {
		Id = 180255755,
		Str = "毕竟已经找到了绿、灰、蓝、黄、虹、红颜色的蘑菇人，还差最后一个找不到。"
	},
	[180255756] = {
		Id = 180255756,
		Str = "找不到是很正常的事情，要是你找到了我还觉得很奇怪。"
	},
	[180255757] = {
		Id = 180255757,
		Str = "此话……何意？"
	},
	[180255758] = {
		Id = 180255758,
		Str = "因为根本就没有第七个蘑菇人。"
	},
	[180255759] = {
		Id = 180255759,
		Str = "七个蘑菇人，实际上只有六个，这是魔王城普遍知道的常识。"
	},
	[180255760] = {
		Id = 180255760,
		RefId = 180026782
	},
	[180255761] = {
		Id = 180255761,
		Str = "你还好吧，看上去好像很生气的样子。"
	},
	[180255762] = {
		Id = 180255762,
		Str = "不过我还是希望你能够不要怪罪它们，毕竟它们这么做也只是想给你一个惊喜。"
	},
	[180255763] = {
		Id = 180255763,
		Str = "蘑菇人的寿命都很短，并不像其他魔物那样长。"
	},
	[180255764] = {
		Id = 180255764,
		Str = "所以它们才使用这种办法，希望你能够永远地记住它们。"
	},
	[180255765] = {
		Id = 180255765,
		Str = "尊敬的魔王导师大人啊，或许你并不知道，这里的每一个魔物都很尊敬你，爱戴你。"
	},
	[180255766] = {
		Id = 180255766,
		Str = "因为你的到来，大家才有了新的希望。"
	},
	[180255767] = {
		Id = 180255767,
		Str = "对了，这封信就是那几个小家伙让我交给你的。"
	},
	[180255768] = {
		Id = 180255768,
		Str = "你自己看看吧。"
	},
	[180255769] = {
		Id = 180255769,
		Str = "接过了蛇大叔手中的信，只见上面写道："
	},
	[180255770] = {
		Id = 180255770,
		Str = "欢迎来到梦见的世界，魔王导师大人！"
	},
	[180255771] = {
		Id = 180255771,
		Str = "我们大家都很喜欢你！"
	},
	[180255772] = {
		Id = 180255772,
		Str = "第七个蘑菇人缺少的位置——"
	},
	[180255773] = {
		Id = 180255773,
		Str = "如果不嫌弃的话，\n想要留给你，让你成为我们的老大。"
	},
	[180255774] = {
		Id = 180255774,
		Str = "真是一群……调皮的家伙。"
	},
	[180255775] = {
		Id = 180255775,
		Str = "只是不知道，以后还能不能见到它们。"
	},
	[180255776] = {
		Id = 180255776,
		RefId = 180248976
	},
	[180255777] = {
		Id = 180255777,
		RefId = 180248977
	},
	[180255778] = {
		Id = 180255778,
		Str = "我的名字叫爱丽丝，现在的身份是魔王城的魔王。"
	},
	[180255779] = {
		Id = 180255779,
		Str = "怎么说呢，虽然第一次做这种工作，但我一定会努力的！"
	},
	[180255780] = {
		Id = 180255780,
		Str = "啾……！啾啾！（不好啦！爱丽丝！）"
	},
	[180255781] = {
		Id = 180255781,
		Str = "啾，啾啾！（挑、挑战者的团队已经打进来了！）"
	},
	[180255782] = {
		Id = 180255782,
		Str = "诶？怎么会这么快！"
	},
	[180255783] = {
		Id = 180255783,
		Str = "等一下，魔王的武器在哪里……我记得是放在这里的！"
	},
	[180255784] = {
		Id = 180255784,
		RefId = 180026782
	},
	[180255785] = {
		Id = 180255785,
		Str = "那个，挑战者是吧，请你们先等一下！"
	},
	[180255786] = {
		Id = 180255786,
		Str = "等我找到武器了就和你们交手！"
	},
	[180255787] = {
		Id = 180255787,
		RefId = 180026782
	},
	[180255788] = {
		Id = 180255788,
		Str = "爱丽丝，武器在这里呢！"
	},
	[180255789] = {
		Id = 180255789,
		Str = "啊，谢谢玛莎！"
	},
	[180255790] = {
		Id = 180255790,
		Str = "咳咳，现在我正式宣布！"
	},
	[180255791] = {
		Id = 180255791,
		Str = "作为梦见世界魔王城的魔王，我…… ……"
	},
	[180255792] = {
		Id = 180255792,
		RefId = 180029955
	},
	[180255793] = {
		Id = 180255793,
		Str = "爱丽丝，你怎么摔跤了！"
	},
	[180255794] = {
		Id = 180255794,
		Str = "抱歉，抱歉……"
	},
	[180255795] = {
		Id = 180255795,
		Str = "就这样，我的第一次工作搞砸了。"
	},
	[180255796] = {
		Id = 180255796,
		RefId = 180248976
	},
	[180255797] = {
		Id = 180255797,
		RefId = 180248977
	},
	[180255798] = {
		Id = 180255798,
		Str = "唔……好痛……"
	},
	[180255799] = {
		Id = 180255799,
		Str = "已经……完全站不稳了呢……"
	},
	[180255800] = {
		Id = 180255800,
		RefId = 180040988
	},
	[180255801] = {
		Id = 180255801,
		Str = "搞什么呢，这魔王也太弱了吧……"
	},
	[180255802] = {
		Id = 180255802,
		Str = "没意思，这个游戏也太无聊了……"
	},
	[180255803] = {
		Id = 180255803,
		Str = "（魔王复活CD结束后……）"
	},
	[180255804] = {
		Id = 180255804,
		Str = "铛铛铛——！魔王爱丽丝满血复活啦！"
	},
	[180255805] = {
		Id = 180255805,
		Str = "啾……！（爱丽丝！）"
	},
	[180255806] = {
		Id = 180255806,
		Str = "啾……！啾啾……！（你刚才没事吧，看上去很疼的样子。）"
	},
	[180255807] = {
		Id = 180255807,
		Str = "哼哼哼，怎么可能会有事呢？"
	},
	[180255808] = {
		Id = 180255808,
		Str = "要知道我可是魔王哦！\n是那种无论怎么打，都不会消失的无敌NPC！"
	},
	[180255809] = {
		Id = 180255809,
		Str = "啾…… ……（看你这么活泼，我也就放心了……）"
	},
	[180255810] = {
		Id = 180255810,
		Str = "啾……啾……（毕竟自从那件事发生后，大家的心情都很不好……）"
	},
	[180255811] = {
		Id = 180255811,
		RefId = 180026782
	},
	[180255812] = {
		Id = 180255812,
		Str = "呐，玛莎。"
	},
	[180255813] = {
		Id = 180255813,
		Str = "我会保护大家的，即便是成为魔王。"
	},
	[180255814] = {
		Id = 180255814,
		RefId = 180248976
	},
	[180255815] = {
		Id = 180255815,
		RefId = 180248977
	},
	[180255816] = {
		Id = 180255816,
		Str = "<color=#50ff79>魔王复活CD结束后……</color>"
	},
	[180255817] = {
		Id = 180255817,
		RefId = 180026782
	},
	[180255818] = {
		Id = 180255818,
		Str = "啾…… ……（爱丽丝，你今天看上去心情好像很差的样子……）"
	},
	[180255819] = {
		Id = 180255819,
		Str = "没有，只是刚才有点走神了！"
	},
	[180255820] = {
		Id = 180255820,
		Str = "对了，下一批挑战者什么时候到啊？"
	},
	[180255821] = {
		Id = 180255821,
		Str = "啾…… ……（今天应该没有挑战者了……）"
	},
	[180255822] = {
		Id = 180255822,
		Str = "这……样啊……"
	},
	[180255823] = {
		Id = 180255823,
		Str = "啾……！啾 ……！（我并不是说爱丽丝表现的不好哦！不是这个意思！）"
	},
	[180255824] = {
		Id = 180255824,
		Str = "啾……！啾 ……！（我！我是想说！）"
	},
	[180255825] = {
		Id = 180255825,
		Str = "谢谢你，玛莎。"
	},
	[180255826] = {
		Id = 180255826,
		Str = "我真的没有问题。"
	},
	[180255827] = {
		Id = 180255827,
		Str = "啾……啾啾……（爱丽丝，你还很在意当初的那件事情吧……）"
	},
	[180255828] = {
		Id = 180255828,
		Str = "啾…… ……（毕竟，那时候的大家都很期待……）"
	},
	[180255829] = {
		Id = 180255829,
		RefId = 180026782
	},
	[180255830] = {
		Id = 180255830,
		Str = "那时候的事情吗？"
	},
	[180255831] = {
		Id = 180255831,
		Str = "到底，那是怎样一段被遗忘的记忆……"
	},
	[180255832] = {
		Id = 180255832,
		Str = "在我们进行魔王城重建的同时……"
	},
	[180255833] = {
		Id = 180255833,
		RefId = 180018033
	},
	[180255834] = {
		Id = 180255834,
		Str = "哼哼哼……哼哼哼……"
	},
	[180255835] = {
		Id = 180255835,
		Str = "哈哈哈哈哈……！"
	},
	[180255836] = {
		Id = 180255836,
		Str = "傲慢大人，为什么你笑得像个反派……"
	},
	[180255837] = {
		Id = 180255837,
		Str = "不要打岔，我们本来就是反派。"
	},
	[180255838] = {
		Id = 180255838,
		Str = "可是，现在我们扮演的勇者队伍。"
	},
	[180255839] = {
		Id = 180255839,
		Str = "总之，和我预期的一样，那个人又来到这个世界了。"
	},
	[180255840] = {
		Id = 180255840,
		Str = "不同于上一次，现在的我可以轻而易举地取得胜利。"
	},
	[180255841] = {
		Id = 180255841,
		Str = "因为，我可是勇者·傲慢啊。"
	},
	[180255842] = {
		Id = 180255842,
		Str = "懒惰，快点把我的勇者专属武器呈上来！"
	},
	[180255843] = {
		Id = 180255843,
		Str = "对了……傲慢大人，我有件事情忘记告诉你了……"
	},
	[180255844] = {
		Id = 180255844,
		Str = "勇者团队的初始装备，好像只有破碎的剑、破碎的盾……"
	},
	[180255845] = {
		Id = 180255845,
		RefId = 180026782
	},
	[180255846] = {
		Id = 180255846,
		RefId = 180255832
	},
	[180255847] = {
		Id = 180255847,
		Str = "不行了……好困……"
	},
	[180255848] = {
		Id = 180255848,
		Str = "我不想去魔王城了，我想睡觉……"
	},
	[180255849] = {
		Id = 180255849,
		Str = "你们这群家伙，关键的时候真是一点都靠不住。"
	},
	[180255850] = {
		Id = 180255850,
		Str = "傲慢大人，你放心好了。\n不管什么时候我都是你身边最得力的助手。"
	},
	[180255851] = {
		Id = 180255851,
		Str = "只要你一声令下，我绝对不会有半点地懈怠。"
	},
	[180255852] = {
		Id = 180255852,
		Str = "很好，我对你的发言很满意。"
	},
	[180255853] = {
		Id = 180255853,
		Str = "现在你就去把散落在《梦见》里的所有宝物都给我找来吧！"
	},
	[180255854] = {
		Id = 180255854,
		Str = "那可不行，这全世界的宝物都是我的。"
	},
	[180255855] = {
		Id = 180255855,
		Str = "我必须把它们全部藏在我的宝库里，谁也得不到。"
	},
	[180255856] = {
		Id = 180255856,
		Str = "即便是傲慢大人想要，我也会生气的哦。"
	},
	[180255857] = {
		Id = 180255857,
		RefId = 180026782
	},
	[180255858] = {
		Id = 180255858,
		Str = "你是在和我……开玩笑吗？"
	},
	[180255859] = {
		Id = 180255859,
		RefId = 180255832
	},
	[180255860] = {
		Id = 180255860,
		RefId = 180248509
	},
	[180255861] = {
		Id = 180255861,
		RefId = 180248510
	},
	[180255862] = {
		Id = 180255862,
		Str = "竟然敢向我要苹果？"
	},
	[180255863] = {
		Id = 180255863,
		Str = "暴食，你知道应该怎么做吧。"
	},
	[180255864] = {
		Id = 180255864,
		RefId = 180026782
	},
	[180255865] = {
		Id = 180255865,
		Str = "暴食，你怎么了？"
	},
	[180255866] = {
		Id = 180255866,
		Str = "为什么还不动手！"
	},
	[180255867] = {
		Id = 180255867,
		Str = "——不允许你伤害我的妈妈！"
	},
	[180255868] = {
		Id = 180255868,
		Str = "即便是傲慢大人，也不可以伤害我妈妈！"
	},
	[180255869] = {
		Id = 180255869,
		Str = "哈……？妈妈……？"
	},
	[180255870] = {
		Id = 180255870,
		Str = "上次让你潜入演戏，你该不会是当真了吧！"
	},
	[180255871] = {
		Id = 180255871,
		Str = "你们这群…… ……"
	},
	[180255872] = {
		Id = 180255872,
		Str = "—— ——蠢货！！"
	},
	[180255873] = {
		Id = 180255873,
		RefId = 180249050
	},
	[180255874] = {
		Id = 180255874,
		RefId = 180248977
	},
	[180255875] = {
		Id = 180255875,
		Str = "大家好！"
	},
	[180255876] = {
		Id = 180255876,
		Str = "我的名字叫爱丽丝，是“爱丽丝光辉游乐园”的公主！"
	},
	[180255877] = {
		Id = 180255877,
		Str = "在这里，你不但可以体验到中世纪的古堡探险，还可以和有趣的NPC们互动！"
	},
	[180255878] = {
		Id = 180255878,
		Str = "首先，请允许我隆重的介绍一下——这位是玛莎！"
	},
	[180255879] = {
		Id = 180255879,
		Str = "啾……！啾啾！（大家好，我是玛莎！是只超级可爱的麻雀哦！）"
	},
	[180255880] = {
		Id = 180255880,
		Str = "啾啾！啾啾！（如果可以的话，我想和大家做朋友！）"
	},
	[180255881] = {
		Id = 180255881,
		Str = "虽然我们作为游戏的NPC，还有很多的不足之处！"
	},
	[180255882] = {
		Id = 180255882,
		Str = "但是我们一定会努力学习，学习如何给大家带来快乐！"
	},
	[180255883] = {
		Id = 180255883,
		Str = "所以，希望大家多多支持《梦见》，支持“爱丽丝光辉游乐园”！"
	},
	[180255884] = {
		Id = 180255884,
		Str = "啾啾！啾啾！（我们游戏中见吧！）"
	},
	[180255885] = {
		Id = 180255885,
		Str = "Cut—— ——!"
	},
	[180255886] = {
		Id = 180255886,
		Str = "今天的宣传视频就录到这里，你们继续忙吧。"
	},
	[180255887] = {
		Id = 180255887,
		Str = "啾，啾啾？（爱丽丝，我刚才表现得怎么样？）"
	},
	[180255888] = {
		Id = 180255888,
		Str = "非常好哦，玛莎！"
	},
	[180255889] = {
		Id = 180255889,
		Str = "等大家看见了我们录的视频以后，就会来玩我们的游戏了吧。"
	},
	[180255890] = {
		Id = 180255890,
		RefId = 180249050
	},
	[180255891] = {
		Id = 180255891,
		RefId = 180248977
	},
	[180255892] = {
		Id = 180255892,
		Str = "“爱丽丝光辉游乐园”的计划要被迫中止……"
	},
	[180255893] = {
		Id = 180255893,
		Str = "等一下，这到底是怎么回事！"
	},
	[180255894] = {
		Id = 180255894,
		Str = "比起游乐园这种题材，现在魔王勇者题材更受欢迎一些。"
	},
	[180255895] = {
		Id = 180255895,
		Str = "所以，我们决定冻结这个项目。"
	},
	[180255896] = {
		Id = 180255896,
		Str = "怎么会这样……可是大家的努力……"
	},
	[180255897] = {
		Id = 180255897,
		Str = "你们的努力不会白费的，爱丽丝。"
	},
	[180255898] = {
		Id = 180255898,
		Str = "从现在开始，你和大家就将以魔王和魔物的身份继续工作下去。"
	},
	[180255899] = {
		Id = 180255899,
		RefId = 180026782
	},
	[180255900] = {
		Id = 180255900,
		Str = "啾…… ……（爱丽丝，我们该怎么办……）"
	},
	[180255901] = {
		Id = 180255901,
		Str = "没关系，玛莎。"
	},
	[180255902] = {
		Id = 180255902,
		Str = "不要忘了，我们是NPC。"
	},
	[180255903] = {
		Id = 180255903,
		Str = "我们存在的意义，就是为了给大家带来欢乐啊。"
	},
	[180255904] = {
		Id = 180255904,
		RefId = 180249050
	},
	[180255905] = {
		Id = 180255905,
		RefId = 180248977
	},
	[180255906] = {
		Id = 180255906,
		Str = "现在开始，花园开除计划开始——"
	},
	[180255907] = {
		Id = 180255907,
		Str = "拆除完成，从此这里将作为魔王城的后院存在——"
	},
	[180255908] = {
		Id = 180255908,
		Str = "因此，不允许有花存在。"
	},
	[180255909] = {
		Id = 180255909,
		RefId = 180026782
	},
	[180255910] = {
		Id = 180255910,
		Str = "啾…… ……（真是太过分了……）"
	},
	[180255911] = {
		Id = 180255911,
		Str = "啾啾…… ……啾…… （明明这些都是大家的心血……怎么可以这样……）"
	},
	[180255912] = {
		Id = 180255912,
		Str = "我们回去吧，玛莎。"
	},
	[180255913] = {
		Id = 180255913,
		Str = "啾…… ……（可是……你就不会生气吗……爱丽丝……）"
	},
	[180255914] = {
		Id = 180255914,
		Str = "没关系的，只要扮演好新的角色，我们也会给大家带来欢乐，不是吗？"
	},
	[180255915] = {
		Id = 180255915,
		Str = "所以扮演什么不重要，重要的是我们是否尽力了！"
	},
	[180255916] = {
		Id = 180255916,
		Str = "啾…… ……（爱丽丝……）"
	},
	[180255917] = {
		Id = 180255917,
		Str = "所以，即便是魔王，我也会努力扮演好的。"
	},
	[180255918] = {
		Id = 180255918,
		RefId = 180255832
	},
	[180255919] = {
		Id = 180255919,
		Str = "这些就是勇者的宝藏吗？"
	},
	[180255920] = {
		Id = 180255920,
		Str = "哼，有了这些东西，要想解决掉那个人简直是易如反掌。"
	},
	[180255921] = {
		Id = 180255921,
		Str = "<size=18>明明我才最适合当勇者的……为什么要让我当侍从……</size>"
	},
	[180255922] = {
		Id = 180255922,
		Str = "<size=18>不甘心……不甘心……不甘心……</size>"
	},
	[180255923] = {
		Id = 180255923,
		Str = "嫉妒，你一个人在那里说些什么呢？"
	},
	[180255924] = {
		Id = 180255924,
		Str = "<size=18>对了……要是傲慢大人不在了的话……</size>"
	},
	[180255925] = {
		Id = 180255925,
		RefId = 180041409
	},
	[180255926] = {
		Id = 180255926,
		Str = "傲慢大人，我有个好看的东西想要送给你哦……"
	},
	[180255927] = {
		Id = 180255927,
		Str = "哼，难得你会有这么一片孝心。"
	},
	[180255928] = {
		Id = 180255928,
		Str = "虽然我可能看不上，不过你还是给我吧。"
	},
	[180255929] = {
		Id = 180255929,
		RefId = 180255832
	},
	[180255930] = {
		Id = 180255930,
		Str = "为什么傲慢大人总是执着于那个人……"
	},
	[180255931] = {
		Id = 180255931,
		Str = "这一次也好，上一次也好，难道说…… ……！"
	},
	[180255932] = {
		Id = 180255932,
		Str = "休息时间结束了，我们该继续出发了。"
	},
	[180255933] = {
		Id = 180255933,
		Str = "傲慢大人，请你告诉我实话。"
	},
	[180255934] = {
		Id = 180255934,
		Str = "你是不是对那个人有意思！"
	},
	[180255935] = {
		Id = 180255935,
		Str = "哈……？你知道自己在说些什么吗？"
	},
	[180255936] = {
		Id = 180255936,
		Str = "我可是傲慢，不可一世的傲慢！"
	},
	[180255937] = {
		Id = 180255937,
		Str = "啊……！傲慢大人还是这么有魄力……!"
	},
	[180255938] = {
		Id = 180255938,
		Str = "看来是我误解了！"
	},
	[180255939] = {
		Id = 180255939,
		Str = "就算要告白，也必须是对方先开口才行。"
	},
	[180255940] = {
		Id = 180255940,
		Str = "傲慢大人…… ……！！！"
	},
	[180255941] = {
		Id = 180255941,
		RefId = 180255832
	},
	[180255942] = {
		Id = 180255942,
		Str = "最后的时刻，终于要到来了吗？"
	},
	[180255943] = {
		Id = 180255943,
		Str = "那个人，终于要屈服于我了吗！"
	},
	[180255944] = {
		Id = 180255944,
		Str = "啊，每每想到那个人向我效忠的样子，我就感觉无法自控。"
	},
	[180255945] = {
		Id = 180255945,
		Str = "不过，我不能就这么轻易地宽恕那个人。"
	},
	[180255946] = {
		Id = 180255946,
		Str = "好困……傲慢大人……该睡觉了……"
	},
	[180255947] = {
		Id = 180255947,
		Str = "……梦里全部都有……"
	},
	[180255948] = {
		Id = 180255948,
		RefId = 180026782
	},
	[180255949] = {
		Id = 180255949,
		Str = "哼，今天的睡前幻想就到这里吧……"
	},
	[180255950] = {
		Id = 180255950,
		Str = "所有的结局，都将在魔王城揭晓。"
	},
	[180255951] = {
		Id = 180255951,
		Str = "（梦话：愤怒……愤怒愤怒……）"
	},
	[180255952] = {
		Id = 180255952,
		RefId = 180006605
	},
	[180255953] = {
		Id = 180255953,
		Str = "（梦话：愤怒……愤怒愤怒……愤怒……）"
	},
	[180255954] = {
		Id = 180255954,
		RefId = 180026782
	},
	[180255955] = {
		Id = 180255955,
		Str = "吵死了，我到底都带了群什么家伙啊！"
	},
	[180255956] = {
		Id = 180255956,
		Str = "<color=#50ff79>这是一段来自未来的故事。</color>"
	},
	[180255957] = {
		Id = 180255957,
		Str = "啾……啾……！（魔王大人，东西都收拾好了吗？）"
	},
	[180255958] = {
		Id = 180255958,
		Str = "啾……啾……！（收拾好了我们就要出发了！）"
	},
	[180255959] = {
		Id = 180255959,
		Str = "嗯，东西都收拾好了。"
	},
	[180255960] = {
		Id = 180255960,
		Str = "没想到魔王城这就要关闭了，现在想想还真有些舍不得。"
	},
	[180255961] = {
		Id = 180255961,
		Str = "啾……啾啾……！（魔王大人小心一点，不要摔着了。）"
	},
	[180255962] = {
		Id = 180255962,
		RefId = 180255825
	},
	[180255963] = {
		Id = 180255963,
		Str = "没有你的话，我现在…… ……"
	},
	[180255964] = {
		Id = 180255964,
		Str = "嗡——嗡嗡——！（大家都在门口等着照相呢，你们快一点！）"
	},
	[180255965] = {
		Id = 180255965,
		RefId = 180245660
	},
	[180255966] = {
		Id = 180255966,
		RefId = 180255956
	},
	[180255967] = {
		Id = 180255967,
		Str = "嗡——嗡嗡——！（魔王大人，你快站在中间的位置！）"
	},
	[180255968] = {
		Id = 180255968,
		Str = "嗡——嗡嗡——！（这个位置非你莫属！）"
	},
	[180255969] = {
		Id = 180255969,
		Str = "你们啊……真是的……"
	},
	[180255970] = {
		Id = 180255970,
		Str = "啾……啾啾……！（魔王镜头在那个位置，我帮你哦！）"
	},
	[180255971] = {
		Id = 180255971,
		Str = "谢谢，玛莎。"
	},
	[180255972] = {
		Id = 180255972,
		Str = "现在进入魔王城关闭留影环节。"
	},
	[180255973] = {
		Id = 180255973,
		Str = "三、二、一"
	},
	[180255974] = {
		Id = 180255974,
		RefId = 180245660
	},
	[180255975] = {
		Id = 180255975,
		RefId = 180255956
	},
	[180255976] = {
		Id = 180255976,
		Str = "这样一来，就全部结束了呢。"
	},
	[180255977] = {
		Id = 180255977,
		RefId = 180026782
	},
	[180255978] = {
		Id = 180255978,
		Str = "我听说，魔王城关闭以后……将会重新开放游乐园……"
	},
	[180255979] = {
		Id = 180255979,
		Str = "……这个消息是真的吗？"
	},
	[180255980] = {
		Id = 180255980,
		Str = "啾啾……！（当然是真的，而且名字还是叫“爱丽丝光辉游乐园”！）"
	},
	[180255981] = {
		Id = 180255981,
		Str = "真好啊，我们的梦想实现了呢。"
	},
	[180255982] = {
		Id = 180255982,
		Str = "啾……啾……！（到时候，你一定要继续当游乐园的公主哦！）"
	},
	[180255983] = {
		Id = 180255983,
		Str = "当然，我很乐意。"
	},
	[180255984] = {
		Id = 180255984,
		Str = "啾啾……啾……（我们，约定好了哦……）"
	},
	[180255985] = {
		Id = 180255985,
		Str = "嗯……我们约定好了……"
	},
	[180255986] = {
		Id = 180255986,
		Str = "大家，还要一起继续努力呢。"
	},
	[180255987] = {
		Id = 180255987,
		RefId = 180245660
	},
	[180255988] = {
		Id = 180255988,
		Str = "蘑菇人-虹"
	},
	[180255989] = {
		Id = 180255989,
		Str = "蘑菇人-蓝"
	},
	[180255990] = {
		Id = 180255990,
		Str = "蘑菇人-灰"
	},
	[180255991] = {
		Id = 180255991,
		Str = "蘑菇人-红"
	},
	[180255992] = {
		Id = 180255992,
		Str = "蘑菇人-黄"
	},
	[180255993] = {
		Id = 180255993,
		Str = "蘑菇人-绿"
	},
	[180255994] = {
		Id = 180255994,
		Str = "蘑菇人-蓝1"
	},
	[180255995] = {
		Id = 180255995,
		Str = "蘑菇人-蓝2"
	},
	[180255996] = {
		Id = 180255996,
		Str = "蘑菇人-蓝3"
	},
	[180255997] = {
		Id = 180255997,
		Str = "蘑菇人-蓝4"
	},
	[180255998] = {
		Id = 180255998,
		Str = "蛇大叔"
	},
	[180255999] = {
		Id = 180255999,
		Str = "挑战者"
	},
	[180256000] = {
		Id = 180256000,
		Str = "法师·懒惰"
	},
	[180256001] = {
		Id = 180256001,
		Str = "富豪·贪婪"
	},
	[180256002] = {
		Id = 180256002,
		Str = "战士·暴食"
	},
	[180256003] = {
		Id = 180256003,
		Str = "歌姬·色欲"
	},
	[180256004] = {
		Id = 180256004,
		Str = "侍从·嫉妒"
	},
	[180256005] = {
		Id = 180256005,
		Str = "狂战·愤怒"
	},
	[180256006] = {
		Id = 180256006,
		RefId = 180255173
	},
	[180256007] = {
		Id = 180256007,
		RefId = 180130129
	},
	[180256008] = {
		Id = 180256008,
		Str = "每层使自身获得{1}p攻击力的魔法附伤"
	},
	[180256009] = {
		Id = 180256009,
		RefId = 180000180
	},
	[180256010] = {
		Id = 180256010,
		RefId = 180135493
	},
	[180256011] = {
		Id = 180256011,
		RefId = 180000443
	},
	[180256012] = {
		Id = 180256012,
		Str = "每层使速度+{1}d，伤害+{2}p"
	},
	[180256013] = {
		Id = 180256013,
		RefId = 180000027
	},
	[180256015] = {
		Id = 180256015,
		RefId = 180002686
	},
	[180256016] = {
		Id = 180256016,
		Str = "受到技能攻击后，守护该单位的骑士魔偶会以伤害系数为{1}p的核心技能进行反击"
	},
	[180256017] = {
		Id = 180256017,
		RefId = 180122018
	},
	[180256018] = {
		Id = 180256018,
		RefId = 180256016
	},
	[180256019] = {
		Id = 180256019,
		RefId = 180122018
	},
	[180256020] = {
		Id = 180256020,
		RefId = 180256016
	},
	[180256021] = {
		Id = 180256021,
		RefId = 180122018
	},
	[180256022] = {
		Id = 180256022,
		RefId = 180256016
	},
	[180256023] = {
		Id = 180256023,
		RefId = 180122018
	},
	[180256024] = {
		Id = 180256024,
		RefId = 180256016
	},
	[180256025] = {
		Id = 180256025,
		RefId = 180122018
	},
	[180256026] = {
		Id = 180256026,
		Str = "每层使受到的伤害-{2}p"
	},
	[180256027] = {
		Id = 180256027,
		Str = "受伤降低"
	},
	[180256028] = {
		Id = 180256028,
		RefId = 180001186
	},
	[180256029] = {
		Id = 180256029,
		RefId = 180000033
	},
	[180256030] = {
		Id = 180256030,
		Str = "可吸收堡垒魔偶{1}p生命值的伤害"
	},
	[180256031] = {
		Id = 180256031,
		Str = "每层使防御+{2}p"
	},
	[180256032] = {
		Id = 180256032,
		RefId = 180000033
	},
	[180256033] = {
		Id = 180256033,
		Str = "受到的伤害-{1}p，每次受到技能伤害后减少1层"
	},
	[180256034] = {
		Id = 180256034,
		RefId = 180001146
	},
	[180256035] = {
		Id = 180256035,
		RefId = 180000021
	},
	[180256036] = {
		Id = 180256036,
		Str = "可吸收{1}p生命值的伤害，被击破时额外回复自身{2}p生命值"
	},
	[180256037] = {
		Id = 180256037,
		Str = "治疗效果和护盾效果+{1}p"
	},
	[180256038] = {
		Id = 180256038,
		Str = "治疗效果提升"
	},
	[180256039] = {
		Id = 180256039,
		Str = "每层使反击判定的触发概率+{1}p"
	},
	[180256040] = {
		Id = 180256040,
		RefId = 180000730
	},
	[180256041] = {
		Id = 180256041,
		RefId = 180000027
	},
	[180256042] = {
		Id = 180256042,
		RefId = 180108270
	},
	[180256043] = {
		Id = 180256043,
		RefId = 180108428
	},
	[180256044] = {
		Id = 180256044,
		Str = "自身每次造成技能伤害后获得自身$1.5%攻击力的<keyword=9995>魔法附伤</keyword>，可叠加10层"
	},
	[180256045] = {
		Id = 180256045,
		Str = "攻击所有敌人，造成1次$110%攻击力的魔法伤害，并对目标造成1次自身$50%攻击力*施放本技能次数的魔法伤害"
	},
	[180256046] = {
		Id = 180256046,
		RefId = 180108270
	},
	[180256047] = {
		Id = 180256047,
		Str = "攻击所有敌人，造成1次$65%攻击力的魔法伤害，并使目标受到的伤害$+10%，可叠加，持续2回合"
	},
	[180256048] = {
		Id = 180256048,
		RefId = 180256044
	},
	[180256049] = {
		Id = 180256049,
		RefId = 180256045
	},
	[180256050] = {
		Id = 180256050,
		RefId = 180108540
	},
	[180256051] = {
		Id = 180256051,
		Str = "攻击1个速度最低的敌人，造成2次$75%攻击力的物理伤害"
	},
	[180256052] = {
		Id = 180256052,
		Str = "自身每次造成技能伤害后，使自身速度$+4，伤害$+20%，可叠加5层"
	},
	[180256053] = {
		Id = 180256053,
		Str = "攻击1个速度最低的敌人，造成2次$125%攻击力的物理伤害，每次攻击前驱散目标的1个正面效果（优先选取护盾），如果驱散成功则本技能伤害$+50%"
	},
	[180256054] = {
		Id = 180256054,
		RefId = 180108540
	},
	[180256055] = {
		Id = 180256055,
		Str = "攻击1个速度最低的敌人，造成2次$75%攻击力的物理伤害，如果目标未行动，则本技能的伤害$+50%"
	},
	[180256056] = {
		Id = 180256056,
		RefId = 180256052
	},
	[180256057] = {
		Id = 180256057,
		RefId = 180256053
	},
	[180256058] = {
		Id = 180256058,
		RefId = 180108250
	},
	[180256059] = {
		Id = 180256059,
		Str = "攻击1个前排敌人，造成1次$400%<keyword=1041>联合攻击</keyword>的物理伤害"
	},
	[180256060] = {
		Id = 180256060,
		Str = "战斗开始时，守护1个后排友军，在其受到技能攻击后，施放伤害系数为$110%的核心技能对攻击者进行反击"
	},
	[180256061] = {
		Id = 180256061,
		Str = "攻击1个前排敌人，造成1次$666%<keyword=1041>联合攻击</keyword>的物理伤害，如果目标有护盾则本技能的伤害$+50%。并使自身及守护目标受到的伤害$-10%，持续2回合"
	},
	[180256062] = {
		Id = 180256062,
		RefId = 180108250
	},
	[180256063] = {
		Id = 180256063,
		Str = "攻击1个前排敌人，造成1次$400%<keyword=1041>联合攻击</keyword>的物理伤害，并使自身的防御力$+10%，持续2回合"
	},
	[180256064] = {
		Id = 180256064,
		RefId = 180256060
	},
	[180256065] = {
		Id = 180256065,
		RefId = 180256061
	},
	[180256066] = {
		Id = 180256066,
		RefId = 180108250
	},
	[180256067] = {
		Id = 180256067,
		RefId = 180108396
	},
	[180256068] = {
		Id = 180256068,
		Str = "战斗开始时，所有我方单位最大生命值$+8%，可叠加"
	},
	[180256069] = {
		Id = 180256069,
		Str = "为所有我方单位提供1个堡垒魔偶$8%最大生命值的护盾，持续2回合。并使所有我方单位的防御$+10%，可叠加，持续2回合"
	},
	[180256070] = {
		Id = 180256070,
		RefId = 180108250
	},
	[180256071] = {
		Id = 180256071,
		Str = "攻击1个前排敌人，造成1次$150%攻击力的物理伤害，并使我方全体受到的伤害$-5%，在受到$2次技能伤害后失效，受伤次数限制可叠加"
	},
	[180256072] = {
		Id = 180256072,
		RefId = 180256068
	},
	[180256073] = {
		Id = 180256073,
		Str = "为所有我方单位提供1个限界碾碎者$8%最大生命值的护盾，持续2回合。并使所有我方单位的防御$+10%，可叠加，持续2回合"
	},
	[180256074] = {
		Id = 180256074,
		Str = "治疗生命值最低的1个我方单位，治疗量为目标最大生命值的$18%"
	},
	[180256075] = {
		Id = 180256075,
		Str = "治疗生命值最低的3个我方单位，治疗量为目标最大生命值的$17%"
	},
	[180256076] = {
		Id = 180256076,
		Str = "施放技能后，所有我方单位的攻击力$+10%，可叠加2层"
	},
	[180256077] = {
		Id = 180256077,
		Str = "为所有我方单位提供1个其自身$8%最大生命值的护盾，持续2回合。该护盾被击破时，额外回复其$10%最大生命值"
	},
	[180256078] = {
		Id = 180256078,
		RefId = 180256074
	},
	[180256079] = {
		Id = 180256079,
		Str = "治疗生命值最低的3个我方单位，治疗量为目标最大生命值的$17%，并使自身的治疗效果和护盾效果$+20%，持续3回合"
	},
	[180256080] = {
		Id = 180256080,
		RefId = 180256076
	},
	[180256081] = {
		Id = 180256081,
		RefId = 180256077
	},
	[180256082] = {
		Id = 180256082,
		RefId = 180108250
	},
	[180256083] = {
		Id = 180256083,
		RefId = 180108460
	},
	[180256084] = {
		Id = 180256084,
		Str = "造成技能伤害后，有10%概率回复自身$3%最大生命值；受到技能伤害后，有10%概率反击攻击者，造成1次$133%<keyword=1041>联合攻击</keyword>的物理伤害"
	},
	[180256085] = {
		Id = 180256085,
		Str = "攻击所有敌人，造成2次$55%攻击力的物理伤害，并使自身反击判定的触发概率提高$15%，可叠加"
	},
	[180256086] = {
		Id = 180256086,
		RefId = 180108250
	},
	[180256087] = {
		Id = 180256087,
		Str = "攻击所有敌人，造成1次$65%攻击力的物理伤害，并使自身的伤害$+20%，持续3回合"
	},
	[180256088] = {
		Id = 180256088,
		RefId = 180256084
	},
	[180256089] = {
		Id = 180256089,
		RefId = 180256085
	},
	[180256090] = {
		Id = 180256090,
		RefId = 180108270
	},
	[180256091] = {
		Id = 180256091,
		Str = "攻击3个敌人，造成1次$90%攻击力的魔法伤害"
	},
	[180256092] = {
		Id = 180256092,
		Str = "施放技能后，回复自身$8%最大生命值"
	},
	[180256093] = {
		Id = 180256093,
		Str = "引爆自身，对所有敌人造成$5%自身当前生命值的魔法伤害"
	},
	[180256094] = {
		Id = 180256094,
		RefId = 180108270
	},
	[180256095] = {
		Id = 180256095,
		Str = "攻击3个敌人，造成1次$90%攻击力的魔法伤害。有$80%概率再次施放，每个回合最多触发1次"
	},
	[180256096] = {
		Id = 180256096,
		RefId = 180256092
	},
	[180256097] = {
		Id = 180256097,
		RefId = 180256093
	},
	[180256098] = {
		Id = 180256098,
		Str = "以自身50%攻击力进行计算，每有1个友军会使技能系数额外增加原本系数的30%，上限计算3个友军"
	},
	[180256099] = {
		Id = 180256099,
		Str = "联合攻击"
	},
	[180256100] = {
		Id = 180256100,
		Str = "和柯露雪儿一起来到河边露营，在星光和萤火虫的围绕下，我们靠近彼此……"
	},
	[180256101] = {
		Id = 180256101,
		Str = "河畔萤光"
	},
	[180256102] = {
		Id = 180256102,
		Str = "来到了富丽堂皇的城堡，女仆长恭敬地称呼我殿下，并告诉我王妃已经在等候了……"
	},
	[180256103] = {
		Id = 180256103,
		Str = "掌心的诺言"
	},
	[180256104] = {
		Id = 180256104,
		Str = "储存记忆的方式有很多，除了大脑，身体的其他部分也是记忆的载体……"
	},
	[180256105] = {
		Id = 180256105,
		Str = "记忆与永恒"
	},
	[180256106] = {
		Id = 180256106,
		Str = "阿卡赛特通过小玛格丽特的人格数据还原出了逼真的投影，在这个虚实难辨的时刻，我们好像得到了来自过去的祝福……"
	},
	[180256107] = {
		Id = 180256107,
		Str = "婚礼过家家"
	},
	[180256108] = {
		Id = 180256108,
		Str = "傍晚下班，脱掉教团的衣裳……莉莉艾洛正在家中等我。"
	},
	[180256109] = {
		Id = 180256109,
		Str = "分担职责"
	},
	[180256110] = {
		Id = 180256110,
		Str = "半夜醒来的时候，莉莉艾洛却不在身边了，她去了哪儿？"
	},
	[180256111] = {
		Id = 180256111,
		Str = "屋顶夜色"
	},
	[180256112] = {
		Id = 180256112,
		Str = "芙丽希娅强行要求去看新上的话剧，但内容好像……有点劲爆？！"
	},
	[180256113] = {
		Id = 180256113,
		Str = "禁忌演出"
	},
	[180256114] = {
		Id = 180256114,
		Str = "由芙丽希娅安排的约会，内容好像是在家玩游戏？"
	},
	[180256115] = {
		Id = 180256115,
		Str = "○○游戏"
	},
	[180256116] = {
		Id = 180256116,
		Str = "偶然路过一家照相馆，弁天非常感兴趣，走进去一看……婚纱主题照相馆？！"
	},
	[180256117] = {
		Id = 180256117,
		Str = "瞬间·永恒"
	},
	[180256118] = {
		Id = 180256118,
		Str = "无所事事的休息日，被弁天拉着去海边了，袱禊深海幽灵的第一步……先涂防晒油？"
	},
	[180256119] = {
		Id = 180256119,
		Str = "假日冒险"
	},
	[180256120] = {
		Id = 180256120,
		Str = "我带着亚砂来到浪漫的烛光餐厅，并且悄悄为她准备了一份礼物……"
	},
	[180256121] = {
		Id = 180256121,
		RefId = 180116814
	},
	[180256122] = {
		Id = 180256122,
		Str = "亚砂用手作出手枪的姿势，枪口对准我的胸口——“目标锁定，现在它属于我了”"
	},
	[180256123] = {
		Id = 180256123,
		Str = "Lock on"
	},
	[180256124] = {
		Id = 180256124,
		Str = "想要邀请米涅德温一起乘坐观光车，不过现在还是白天……"
	},
	[180256125] = {
		Id = 180256125,
		Str = "白日行"
	},
	[180256126] = {
		Id = 180256126,
		Str = "为了以后的日子，应该了解更多的你。"
	},
	[180256127] = {
		Id = 180256127,
		Str = "想要了解你"
	},
	[180256128] = {
		Id = 180256128,
		Str = "五线谱上写的不一定就是歌，还可能是情诗。"
	},
	[180256129] = {
		Id = 180256129,
		Str = "五线谱之诗"
	},
	[180256130] = {
		Id = 180256130,
		Str = "义演之后的雨水，如同天漏。"
	},
	[180256131] = {
		Id = 180256131,
		Str = "避风港湾"
	},
	[180256132] = {
		Id = 180256132,
		Str = "购物清单亟待完成，但腰却掉链子了。"
	},
	[180256133] = {
		Id = 180256133,
		Str = "机械缓冲"
	},
	[180256134] = {
		Id = 180256134,
		Str = "买回来了一大堆东西，是时候将家装饰一新了。"
	},
	[180256135] = {
		Id = 180256135,
		Str = "夜间筑巢"
	},
	[180256136] = {
		Id = 180256136,
		Str = "沙堡会被太阳晒干，被海浪摧毁，但仍有永不倒塌的东西。"
	},
	[180256137] = {
		Id = 180256137,
		Str = "永不倒塌"
	},
	[180256138] = {
		Id = 180256138,
		Str = "在列车上无比警觉的琉璃，与过去的回忆。"
	},
	[180256139] = {
		Id = 180256139,
		Str = "列车旅行"
	},
	[180256140] = {
		Id = 180256140,
		Str = "誓约后的尼柯莱特，似乎并没有什么改变……"
	},
	[180256141] = {
		Id = 180256141,
		RefId = 180003421
	},
	[180256142] = {
		Id = 180256142,
		Str = "梦里仿佛看见尼柯莱特在照顾生病的我，实际是……"
	},
	[180256143] = {
		Id = 180256143,
		Str = "低烧"
	},
	[180256144] = {
		Id = 180256144,
		Str = "薇姬娜担心誓约后两人的感情会失去激情，于是绞尽脑汁制造新鲜感……"
	},
	[180256145] = {
		Id = 180256145,
		Str = "新o生活"
	},
	[180256146] = {
		Id = 180256146,
		Str = "新的一天从奇怪的梦开始，今天是和薇姬娜出门约会的日子，我为此挑选了一个浪漫的地点……"
	},
	[180256147] = {
		Id = 180256147,
		Str = "无尽绵延"
	},
	[180256148] = {
		Id = 180256148,
		Str = "萨缇娅无意见找到一本我曾经看过的书，气呼呼地跑来质问……恶魔也会吃醋的？！"
	},
	[180256149] = {
		Id = 180256149,
		RefId = 180003435
	},
	[180256150] = {
		Id = 180256150,
		Str = "萨缇娅说，平时的约会总是我邀请她，这一次她也要礼尚往来。"
	},
	[180256151] = {
		Id = 180256151,
		Str = "恶魔的回礼"
	},
	[180256152] = {
		Id = 180256152,
		Str = "难得碰到我和凛都空闲的日子，我们决定去邻市来一场旅行。"
	},
	[180256153] = {
		Id = 180256153,
		Str = "佳期蜜意"
	},
	[180256154] = {
		Id = 180256154,
		Str = "冬天到了，这是我和凛誓约之后一起度过的第一个冬季。"
	},
	[180256155] = {
		Id = 180256155,
		Str = "相携·相守"
	},
	[180256156] = {
		Id = 180256156,
		Str = "德莱洁恩一直以来精心照料的蒲公英终于结出了果实，小小的绒球随时都可能被风吹散，德莱洁恩想在一个阳光明媚的午后让种子随风去远方……"
	},
	[180256157] = {
		Id = 180256157,
		Str = "果实"
	},
	[180256158] = {
		Id = 180256158,
		Str = "和德莱洁恩一起出海钓鱼，我却因为不适应而只能在舱内休息。迷迷糊糊中，嘴边好像有什么湿湿软软的……"
	},
	[180256159] = {
		Id = 180256159,
		Str = "真实的羁绊"
	},
	[180256160] = {
		Id = 180256160,
		Str = "在海洋曾经淹没过，地震曾经摧毁过的平原之上，花儿盛开着。"
	},
	[180256161] = {
		Id = 180256161,
		Str = "金色花田"
	},
	[180256162] = {
		Id = 180256162,
		Str = "用泡沫棒进行的，迦瓦娜的部族传统斗技，其胜者究竟有什么奖励呢。"
	},
	[180256163] = {
		Id = 180256163,
		Str = "胜者权力"
	},
	[180256164] = {
		Id = 180256164,
		Str = "我们是没有火光的森林中的猎人……"
	},
	[180256165] = {
		Id = 180256165,
		Str = "夜间狩猎"
	},
	[180256166] = {
		Id = 180256166,
		Str = "表达爱意的方式，有些是后天习得的……"
	},
	[180256167] = {
		Id = 180256167,
		Str = "附加知识"
	},
	[180256168] = {
		Id = 180256168,
		Str = "这是一段梦游时候的故事……"
	},
	[180256169] = {
		Id = 180256169,
		Str = "夜游"
	},
	[180256170] = {
		Id = 180256170,
		Str = "即便是神明，也有自己的秘密……"
	},
	[180256171] = {
		Id = 180256171,
		Str = "神明的秘密"
	},
	[180256172] = {
		Id = 180256172,
		Str = "原来欧若拉的梦想是......"
	},
	[180256173] = {
		Id = 180256173,
		Str = "欧若拉的梦想"
	},
	[180256174] = {
		Id = 180256174,
		Str = "今天决定在晚饭前和欧若拉出门约会。"
	},
	[180256175] = {
		Id = 180256175,
		Str = "爱的故事"
	},
	[180256176] = {
		Id = 180256176,
		Str = "在约会之前艾妮斯消失了，这毫无疑问是一场绑架案……"
	},
	[180256177] = {
		Id = 180256177,
		Str = "绑架与迷题"
	},
	[180256178] = {
		Id = 180256178,
		Str = "在远离尘世的地方，真诚的告白……"
	},
	[180256179] = {
		Id = 180256179,
		Str = "远离尘世"
	},
	[180256180] = {
		Id = 180256180,
		Str = "如今，叶月雪的店铺也算的上我们两人的共同财产。"
	},
	[180256181] = {
		Id = 180256181,
		Str = "共同财产"
	},
	[180256182] = {
		Id = 180256182,
		Str = "魔法所创造出的冬景，似乎让叶月雪想起了过去。"
	},
	[180256183] = {
		Id = 180256183,
		Str = "夏日冬景"
	},
	[180256184] = {
		Id = 180256184,
		Str = "誓约之后，安德莉亚与我需要适应新的生活……"
	},
	[180256185] = {
		Id = 180256185,
		RefId = 180129359
	},
	[180256186] = {
		Id = 180256186,
		Str = "誓约不是终点，而是爱情的延伸……"
	},
	[180256187] = {
		Id = 180256187,
		Str = "延伸"
	},
	[180256188] = {
		Id = 180256188,
		Str = "炎炎夏日，蕖灵却丝毫不惧怕阳光，带着我去了附近的溪边避暑……"
	},
	[180256189] = {
		Id = 180256189,
		Str = "夏日采莲"
	},
	[180256190] = {
		Id = 180256190,
		Str = "誓约之后，蕖灵在认真学习人间的生活，首先就是在看一本神秘的书，没有书名，里面画着体态扭曲的男女……"
	},
	[180256191] = {
		Id = 180256191,
		Str = "人间滋味"
	},
	[180256192] = {
		Id = 180256192,
		Str = "即便是胡思乱想，也要搞对方向。"
	},
	[180256193] = {
		Id = 180256193,
		Str = "两级反转的恍惚"
	},
	[180256194] = {
		Id = 180256194,
		Str = "这就是两人独处时的终极提案——"
	},
	[180256195] = {
		Id = 180256195,
		Str = "总之就是非常……"
	},
	[180256196] = {
		Id = 180256196,
		Str = "名为树屋，实为树洞……"
	},
	[180256197] = {
		Id = 180256197,
		Str = "树洞"
	},
	[180256198] = {
		Id = 180256198,
		Str = "颁奖仪式上，爱莉莎带着我一同逃走了……"
	},
	[180256199] = {
		Id = 180256199,
		Str = "让我步入你的心房"
	},
	[180256200] = {
		Id = 180256200,
		Str = "芙丽希娅强行要求去看一场最近新上的话剧，但话剧的内容非常劲爆，芙丽希娅却在这时候爬到我身上，说这是作为成熟女性的必修课。"
	},
	[180256201] = {
		Id = 180256201,
		RefId = 180256113
	},
	[180256202] = {
		Id = 180256202,
		Str = "芙丽希娅安排了奇怪的过家家，她扮演妈妈，我扮演爸爸，窗边的小苍兰是宝宝……温馨甜蜜的平凡生活，从现在开始，我们就要永远在一起了。"
	},
	[180256203] = {
		Id = 180256203,
		RefId = 180256115
	},
	[180256204] = {
		Id = 180256204,
		Str = "“宝宝”"
	},
	[180256205] = {
		Id = 180256205,
		Str = "南宫凛&迦瓦娜"
	},
	[180256206] = {
		Id = 180256206,
		RefId = 180080070
	},
	[180256207] = {
		Id = 180256207,
		RefId = 180082297
	},
	[180256208] = {
		Id = 180256208,
		RefId = 180078796
	},
	[180256209] = {
		Id = 180256209,
		RefId = 180082299
	},
	[180256210] = {
		Id = 180256210,
		RefId = 180256205
	},
	[180256211] = {
		Id = 180256211,
		Str = "浴火勇者&冰原壁垒"
	},
	[180256212] = {
		Id = 180256212,
		RefId = 180082326
	},
	[180256213] = {
		Id = 180256213,
		RefId = 180082327
	},
	[180256214] = {
		Id = 180256214,
		RefId = 180082328
	},
	[180256215] = {
		Id = 180256215,
		RefId = 180082329
	},
	[180256216] = {
		Id = 180256216,
		RefId = 180256211
	},
	[180256217] = {
		Id = 180256217,
		RefId = 180079054
	},
	[180256218] = {
		Id = 180256218,
		RefId = 180079055
	},
	[180256219] = {
		Id = 180256219,
		RefId = 180114690
	},
	[180256220] = {
		Id = 180256220,
		RefId = 180114696
	},
	[180256221] = {
		Id = 180256221,
		RefId = 180114687
	},
	[180256222] = {
		Id = 180256222,
		Str = "时装-异想骑士-休闲待机"
	},
	[180256223] = {
		Id = 180256223,
		Str = "时装-异想骑士-触碰1"
	},
	[180256224] = {
		Id = 180256224,
		Str = "时装-异想骑士-触碰2"
	},
	[180256225] = {
		Id = 180256225,
		Str = "时装-异想骑士-触碰3"
	},
	[180256226] = {
		Id = 180256226,
		Str = "时装-异想骑士-触碰4"
	},
	[180256227] = {
		Id = 180256227,
		Str = "时装-异想骑士-触碰5"
	},
	[180256228] = {
		Id = 180256228,
		Str = "时装-异想骑士-触碰6"
	},
	[180256229] = {
		Id = 180256229,
		Str = "让一只无家可归的雪兔，独自在异国他乡的街头流浪……"
	},
	[180256230] = {
		Id = 180256230,
		Str = "好可怜，真的好可怜……"
	},
	[180256231] = {
		Id = 180256231,
		RefId = 180026782
	},
	[180256232] = {
		Id = 180256232,
		Str = "真是拿你们没办法，我知道了……"
	},
	[180256233] = {
		Id = 180256233,
		Str = "不愧是我看中的人！"
	},
	[180256234] = {
		Id = 180256234,
		Str = "你就放心的把财政大权交给我吧！"
	},
	[180256235] = {
		Id = 180256235,
		Str = "在叶月雪的帮助下，魔王城财政的问题似乎变得更糟糕了。"
	},
	[180256236] = {
		Id = 180256236,
		Str = "不过托她的福，催债人被烦死了。"
	},
	[180256238] = {
		Id = 180256238,
		Str = "在爱莉莎的帮助下，所有的文件几乎都被炸毁了。"
	},
	[180256239] = {
		Id = 180256239,
		Str = "公文危机……算是结束了吧？"
	},
	[180256240] = {
		Id = 180256240,
		Str = "虽然初次接触这一类工作，但是德莱洁恩却做的非常用心。"
	},
	[180256241] = {
		Id = 180256241,
		Str = "如果没有战争的话，她的人生一定更加美好。"
	},
	[180256242] = {
		Id = 180256242,
		Str = "对……先说工作！"
	},
	[180256243] = {
		Id = 180256243,
		Str = "这些美食可以边吃边聊！"
	},
	[180256244] = {
		Id = 180256244,
		RefId = 180026782
	},
	[180256245] = {
		Id = 180256245,
		Str = "抱歉，我一激动差点忘了正事。"
	},
	[180256246] = {
		Id = 180256246,
		Str = "重建浴场的工作对吧，一切都交给我就好。"
	},
	[180256247] = {
		Id = 180256247,
		Str = "让我想想，应该先从哪里开始呢……"
	},
	[180256248] = {
		Id = 180256248,
		Str = "果然，先设置一条石子路吧！"
	},
	[180256249] = {
		Id = 180256249,
		Str = "脱掉鞋子后，让脚心踩在凹凸不平的石子上，静静地享受着按摩带来的疼痛……"
	},
	[180256250] = {
		Id = 180256250,
		Str = "音月，你有办法恢复魔王城剧院的生机吗？"
	},
	[180256251] = {
		Id = 180256251,
		Str = "恢复剧院的生机？"
	},
	[180256252] = {
		Id = 180256252,
		Str = "抱歉，我可能做不到呢……"
	},
	[180256253] = {
		Id = 180256253,
		RefId = 180039680
	},
	[180256254] = {
		Id = 180256254,
		Str = "毕竟，这是一个非常漫长的过程。"
	},
	[180256255] = {
		Id = 180256255,
		Str = "没有什么事情是一帆风顺的。\n只有通过慢慢的积累和沉淀，才能达到艺术的高度，从而获得观众的认可。"
	},
	[180256256] = {
		Id = 180256256,
		Str = "哗哗——！哗哗——！（好感动……说的没错！）"
	},
	[180256257] = {
		Id = 180256257,
		RefId = 180009876
	},
	[180256258] = {
		Id = 180256258,
		Str = "那么这里，就交给你了，音月。"
	},
	[180256259] = {
		Id = 180256259,
		Str = "嗯，我一定会努力的。"
	},
	[180256260] = {
		Id = 180256260,
		Str = "在梦咲音月的帮助下，剧院重建完毕。"
	},
	[180256261] = {
		Id = 180256261,
		Str = "虽然现在没有观众，但未来一定会好起来的。"
	},
	[180256262] = {
		Id = 180256262,
		Str = "你能够在正确的时间内做出正确的决定，这也是实验的要求之一。"
	},
	[180256263] = {
		Id = 180256263,
		Str = "我非但不讨厌这份工作，而且还有所期待。"
	},
	[180256264] = {
		Id = 180256264,
		Str = "期待着，未来的这里会孕育出现怎样崭新的结果。"
	},
	[180256265] = {
		Id = 180256265,
		Str = "尼柯莱特…… ……"
	},
	[180256266] = {
		Id = 180256266,
		Str = "对了，你一定很乐意协助我测试新的发明吧？"
	},
	[180256267] = {
		Id = 180256267,
		Str = "放心，一点也不会痛的哦~"
	},
	[180256268] = {
		Id = 180256268,
		RefId = 180135859
	},
	[180256269] = {
		Id = 180256269,
		Str = "这次可是武器相关的研发实验啊！"
	},
	[180256270] = {
		Id = 180256270,
		Str = "最终我们完成了军火库的重建工作。"
	},
	[180256271] = {
		Id = 180256271,
		Str = "只是尼柯莱特对于我的不配合，感到有点遗憾。"
	},
	[180256279] = {
		Id = 180256279,
		Str = "花园的重建虽然暂时看不到效果，但是我们都期待着未来的那一天。"
	},
	[180256280] = {
		Id = 180256280,
		Str = "想——！"
	},
	[180256281] = {
		Id = 180256281,
		Str = "那么，就让魔王导师大人给我们讲一个吧！"
	},
	[180256282] = {
		Id = 180256282,
		Str = "好——！"
	},
	[180256283] = {
		Id = 180256283,
		Str = "等一下……竟然是让我讲故事！"
	},
	[180256284] = {
		Id = 180256284,
		Str = "阁下可不要想这么快溜走哦！"
	},
	[180256285] = {
		Id = 180256285,
		Str = "要让我帮忙，至少也要多陪陪我吧。"
	},
	[180256286] = {
		Id = 180256286,
		Str = "这样的代价，可是一点也不过分呢。"
	},
	[180256287] = {
		Id = 180256287,
		Str = "大家先捂着眼睛！"
	},
	[180256288] = {
		Id = 180256288,
		Str = "好了，你们可以亲亲了！"
	},
	[180256289] = {
		Id = 180256289,
		Str = "才没有人要亲亲呢！"
	},
	[180256290] = {
		Id = 180256290,
		Str = "既然完成了基础设施的重建工作，那么只剩下最后的防御部署了。"
	},
	[180256291] = {
		Id = 180256291,
		Str = "希望接下来也一样顺利。"
	},
	[180256292] = {
		Id = 180256292,
		Str = "要不然我们先坐下来，一起喝杯茶？"
	},
	[180256293] = {
		Id = 180256293,
		Str = "盯—— ——！"
	},
	[180256294] = {
		Id = 180256294,
		Str = "突然想起一点事，一会儿再聊！"
	},
	[180256295] = {
		Id = 180256295,
		Str = "等一下，……！"
	},
	[180256296] = {
		Id = 180256296,
		Str = "面对此类修罗场，走为上计。"
	},
	[180256297] = {
		Id = 180256297,
		Str = "因为之前的经验，这次也顺利地避开了危险。"
	},
	[180256298] = {
		Id = 180256298,
		Str = "真相，一点也不重要……重要的是这个梦……"
	},
	[180256299] = {
		Id = 180256299,
		Str = "嗝……！可可好像也喝果汁喝醉了……"
	},
	[180256300] = {
		Id = 180256300,
		Str = "用手抱住昏昏欲睡的可可，再次看了眼被众人簇拥起来的蒂安娜。"
	},
	[180256301] = {
		Id = 180256301,
		Str = "现在的她，一定非常幸福快乐吧。"
	},
	[180256302] = {
		Id = 180256302,
		Str = "所以，我也要履行那个诺言，然后完成魔王城最后的守护任务。"
	},
	[180256303] = {
		Id = 180256303,
		Str = "（此处省去独白一万字）"
	},
	[180256304] = {
		Id = 180256304,
		Str = "以上，便是她最后留下的遗言。"
	},
	[180256305] = {
		Id = 180256305,
		Str = "我们的故事，还没有就此结束。"
	},
	[180256306] = {
		Id = 180256306,
		Str = "在魔王城近郊散步的时候，偶然间发现一个闷闷不乐的身影。"
	},
	[180256307] = {
		Id = 180256307,
		Str = "那是一位孤独的女孩。\n忧伤而又寂寞地望着不远处嬉戏打闹的魔物们，自己却又不敢加入进去。"
	},
	[180256308] = {
		Id = 180256308,
		Str = "身为魔王导师，我除了对魔王进行指导外，也有义务为其他魔物提供帮助。"
	},
	[180256309] = {
		Id = 180256309,
		Str = "魔……魔王导师大人？！"
	},
	[180256310] = {
		Id = 180256310,
		Str = "大概是我的出现太过突兀，导致她足足很长一段时间愣在原地。"
	},
	[180256311] = {
		Id = 180256311,
		Str = "你……你不会讨厌我吗？"
	},
	[180256312] = {
		Id = 180256312,
		Str = "自卑、懦弱、不安。"
	},
	[180256313] = {
		Id = 180256313,
		Str = "虽然不知道她经历了什么，但是对于这样一个年纪的孩子来说实在残酷。"
	},
	[180256314] = {
		Id = 180256314,
		Str = "那个……其实我今年已经六十多岁了…… ……"
	},
	[180256315] = {
		Id = 180256315,
		Str = "抱歉。\n我好像将人类的年龄和魔物的年龄搞混了。"
	},
	[180256316] = {
		Id = 180256316,
		Str = "总之，请你先告诉我自己的烦恼吧。"
	},
	[180256317] = {
		Id = 180256317,
		Str = "你觉得我丑陋吗？"
	},
	[180256318] = {
		Id = 180256318,
		Str = "丑陋？"
	},
	[180256319] = {
		Id = 180256319,
		Str = "不。\n不管怎么看眼前的女孩都是那样的可爱迷人。"
	},
	[180256320] = {
		Id = 180256320,
		Str = "真、真的吗？\n你真的是这样看待我的吗！"
	},
	[180256321] = {
		Id = 180256321,
		Str = "那么，你会嫌弃我邋遢吗？"
	},
	[180256322] = {
		Id = 180256322,
		Str = "不。\n不管怎么看眼前的女孩都是那样的干净整洁。"
	},
	[180256323] = {
		Id = 180256323,
		Str = "其实……我是一只昆虫娘。"
	},
	[180256324] = {
		Id = 180256324,
		Str = "为了让她放下心来，我轻轻地将手伸了出去……"
	},
	[180256325] = {
		Id = 180256325,
		Str = "而且，还是一只蟑螂娘。"
	},
	[180256326] = {
		Id = 180256326,
		RefId = 180026782
	},
	[180256327] = {
		Id = 180256327,
		Str = "用温暖的手，融化她的内心。"
	},
	[180256328] = {
		Id = 180256328,
		Str = "有点害怕蟑螂，所以只是言语安慰。"
	},
	[180256329] = {
		Id = 180256329,
		Str = "要是露出嫌弃的表情，一定会令她受伤更深。"
	},
	[180256330] = {
		Id = 180256330,
		Str = "更何况眼前这孩子，和普遍认知的蟑螂不一样。"
	},
	[180256331] = {
		Id = 180256331,
		Str = "魔王导师大人……也害怕我吗……"
	},
	[180256332] = {
		Id = 180256332,
		Str = "因为嫌弃我丑陋……邋遢……"
	},
	[180256333] = {
		Id = 180256333,
		Str = "倒不是因为这个原因……毕竟这孩子与普遍认知的蟑螂不一样。"
	},
	[180256334] = {
		Id = 180256334,
		Str = "魔王导师大人……我……我到底该怎么办？"
	},
	[180256335] = {
		Id = 180256335,
		Str = "我也想和其他魔物一起玩耍，我也想要受欢迎！"
	},
	[180256336] = {
		Id = 180256336,
		Str = "总之，先接下这个任务吧。"
	},
	[180256337] = {
		Id = 180256337,
		Str = "为了帮助“蟑螂娘”获得其他魔物的欢迎，我们制定了周密的计划。"
	},
	[180256338] = {
		Id = 180256338,
		Str = "魔王导师大人……你觉得我这个样子漂亮吗？"
	},
	[180256339] = {
		Id = 180256339,
		Str = "不知道为何，她在自己的衣服背后涂上了许多密集的斑点……"
	},
	[180256340] = {
		Id = 180256340,
		Str = "现在的我是只瓢虫娘哦！"
	},
	[180256341] = {
		Id = 180256341,
		Str = "听说大家特别喜欢瓢虫，所以我就打扮成了瓢虫娘的样子！"
	},
	[180256342] = {
		Id = 180256342,
		Str = "这是对瓢虫娘有多深的误解，而且现在这个造型怎么看都容易引起严重的密集恐惧情绪。"
	},
	[180256343] = {
		Id = 180256343,
		Str = "那你觉得螳螂娘怎么样？"
	},
	[180256344] = {
		Id = 180256344,
		Str = "听说螳螂娘威武帅气，是虫娘中的偶像！"
	},
	[180256345] = {
		Id = 180256345,
		Str = "虽然，但是……\n总感觉她cos螳螂用的刀片十分危险。"
	},
	[180256346] = {
		Id = 180256346,
		Str = "我明白了，果然还是要打扮成蜘蛛娘才行！"
	},
	[180256347] = {
		Id = 180256347,
		Str = "听说最近很流行“转生蜘蛛娘”的题材，要不然我去扮演一下三无白发蜘蛛娘？"
	},
	[180256348] = {
		Id = 180256348,
		Str = "或者……我们可以尝试着跳出虫娘的圈子……换一个思路？"
	},
	[180256349] = {
		Id = 180256349,
		Str = "啊！我知道了！"
	},
	[180256350] = {
		Id = 180256350,
		Str = "谢谢魔王导师！你的提点让我豁然开朗！"
	},
	[180256351] = {
		Id = 180256351,
		Str = "今天的咨询就先到这里吧，我们下次再聊！"
	},
	[180256352] = {
		Id = 180256352,
		Str = "没聊多久，她便开开心心地跑开了。"
	},
	[180256353] = {
		Id = 180256353,
		Str = "看来一定是找到了什么绝佳的方案，想要迫不及待地去尝试。"
	},
	[180256354] = {
		Id = 180256354,
		Str = "不过，这样做真的没有问题吗……？"
	},
	[180256355] = {
		Id = 180256355,
		Str = "心中充满了疑问，但是却得不到解答。"
	},
	[180256356] = {
		Id = 180256356,
		Str = "至少在这个阶段，她只能通过这种方式去获得其他魔物的认可。"
	},
	[180256357] = {
		Id = 180256357,
		Str = "再次遇见“蟑螂娘”的时候，她正一个人套着厚厚的恐龙玩偶服，蹲坐在雨天的街边哭泣。"
	},
	[180256358] = {
		Id = 180256358,
		Str = "为什么……为什么我做出了改变……大家却还是不接纳我……"
	},
	[180256359] = {
		Id = 180256359,
		Str = "明明我只是想和大家交朋友而已，为什么大家都那么讨厌我……"
	},
	[180256360] = {
		Id = 180256360,
		Str = "我默默地坐在她的边上，将雨伞打在她的头顶。"
	},
	[180256361] = {
		Id = 180256361,
		Str = "魔王导师大人……谢谢你这段时间陪着我……"
	},
	[180256362] = {
		Id = 180256362,
		Str = "但是我想放弃了……我这辈子可能都不会受到别人的欢迎……"
	},
	[180256363] = {
		Id = 180256363,
		Str = "虽然想说些什么安慰她的话，但还是保持沉默比较好。"
	},
	[180256364] = {
		Id = 180256364,
		Str = "毕竟无缘无故地给人以希望，有时候比嘲笑更令人心寒。"
	},
	[180256365] = {
		Id = 180256365,
		Str = "那个……你没事吧……"
	},
	[180256366] = {
		Id = 180256366,
		Str = "就在我正在苦苦思考如何安慰她的时候，另外一名陌生的魔物娘出现在了我们的面前。"
	},
	[180256367] = {
		Id = 180256367,
		Str = "刚才我们反应那么大，让你伤心了吧……"
	},
	[180256368] = {
		Id = 180256368,
		Str = "主要是你的这身恐龙玩偶服太吓人了，为什么你不换回自己原来的衣服呢？"
	},
	[180256369] = {
		Id = 180256369,
		Str = "因为我是蟑螂娘……如果换回去的话……"
	},
	[180256370] = {
		Id = 180256370,
		RefId = 180063456
	},
	[180256371] = {
		Id = 180256371,
		RefId = 180039680
	},
	[180256372] = {
		Id = 180256372,
		Str = "大家都是魔物娘，所以没有什么关系啦！"
	},
	[180256373] = {
		Id = 180256373,
		Str = "而且我很喜欢蟑螂娘哦！"
	},
	[180256374] = {
		Id = 180256374,
		RefId = 180031345
	},
	[180256375] = {
		Id = 180256375,
		Str = "那么我可以和大家做朋友吗？"
	},
	[180256376] = {
		Id = 180256376,
		Str = "当然可以！\n一开始我们以为你不喜欢和人相处，所以才一个人躲着我们。"
	},
	[180256377] = {
		Id = 180256377,
		Str = "才、才不是这样呢！\n我想和大家一起玩耍！"
	},
	[180256378] = {
		Id = 180256378,
		Str = "看着两个孩子开心交流的样子，不觉得感到有所欣慰。"
	},
	[180256379] = {
		Id = 180256379,
		Str = "只不过，青蛙和蟑螂待在一起应该没有关系吧……？"
	},
	[180256380] = {
		Id = 180256380,
		Str = "毕竟她们只是魔物娘。"
	},
	[180256381] = {
		Id = 180256381,
		Str = "路过一间民宅的时候，被一名慌慌张张的魔物拦了下来。"
	},
	[180256382] = {
		Id = 180256382,
		Str = "喵~这不是魔王导师大人吗？！"
	},
	[180256383] = {
		Id = 180256383,
		Str = "这么大老远地从魔王城堡里出来，难不成是专门来看望我的喵！"
	},
	[180256384] = {
		Id = 180256384,
		Str = "恐怕要让你失望了，我只是出门打个酱油而已。"
	},
	[180256385] = {
		Id = 180256385,
		Str = "我家的酱油超级多的喵，来我家也是一样的喵。"
	},
	[180256386] = {
		Id = 180256386,
		Str = "快点来我家坐坐，快点进来喵！"
	},
	[180256387] = {
		Id = 180256387,
		Str = "俗话说得好：无事献殷勤，非奸即盗。"
	},
	[180256388] = {
		Id = 180256388,
		Str = "更何况眼前的魔物娘表面上热情满满，实际上眼眸中却呈现出惊恐的色彩。"
	},
	[180256389] = {
		Id = 180256389,
		Str = "她该不会把我当成打家劫舍的地痞流氓了吧！"
	},
	[180256390] = {
		Id = 180256390,
		Str = "其实，我是有件事情想要委托你喵……"
	},
	[180256391] = {
		Id = 180256391,
		Str = "我家出现了一只魔物……魔物哦！\n要知道那可是一只魔物喵！！"
	},
	[180256392] = {
		Id = 180256392,
		Str = "这个我已经知道了，你自己不也是一只魔物吗？"
	},
	[180256393] = {
		Id = 180256393,
		Str = "不一样啦！完全不一样！"
	},
	[180256394] = {
		Id = 180256394,
		Str = "我是魔王城遵纪守法的好魔物，而对方却是一只法外狂徒。"
	},
	[180256395] = {
		Id = 180256395,
		Str = "再这样下去……我会被杀掉的喵……"
	},
	[180256396] = {
		Id = 180256396,
		Str = "这么严重？！"
	},
	[180256397] = {
		Id = 180256397,
		Str = "话说我一个人，能解决这个问题吗……"
	},
	[180256398] = {
		Id = 180256398,
		Str = "当然没有问题！你可是鼎鼎大名的魔王导师！"
	},
	[180256399] = {
		Id = 180256399,
		Str = "总之，一切都拜托你了喵！"
	},
	[180256400] = {
		Id = 180256400,
		Str = "无奈之下，接受了这个任务。"
	},
	[180256401] = {
		Id = 180256401,
		Str = "在接下了“除魔委托”后，我跟随着委托人进入了民宅的地下室里。"
	},
	[180256402] = {
		Id = 180256402,
		Str = "你所说的那只危险的魔物在哪里？"
	},
	[180256403] = {
		Id = 180256403,
		Str = "就在前面喵！\n前方直走后，抵拢倒拐喵！"
	},
	[180256404] = {
		Id = 180256404,
		Str = "她家的地下室还挺大的？\n不过危险的魔物为什么会进入民宅啊。"
	},
	[180256405] = {
		Id = 180256405,
		RefId = 180042263
	},
	[180256406] = {
		Id = 180256406,
		Str = "怎么样，看见没有？魔物就在那里喵！"
	},
	[180256407] = {
		Id = 180256407,
		Str = "定睛一看……原来是只小老鼠？！"
	},
	[180256408] = {
		Id = 180256408,
		Str = "你一只猫为什么会害怕老鼠啊！"
	},
	[180256409] = {
		Id = 180256409,
		Str = "不要大意了喵！千万不要被它的外形欺骗了喵！"
	},
	[180256410] = {
		Id = 180256410,
		Str = "那可不是一只普通的老鼠，注意到它嘴巴前面凸出的板牙了吗？"
	},
	[180256411] = {
		Id = 180256411,
		Str = "那就是它区别于一般魔物的象征——恶魔鼠！"
	},
	[180256412] = {
		Id = 180256412,
		Str = "即便名字前面加了恶魔两字，也丝毫感觉不到它的危险程度。"
	},
	[180256413] = {
		Id = 180256413,
		Str = "总之，除掉它就可以了吧……"
	},
	[180256414] = {
		Id = 180256414,
		RefId = 180031309
	},
	[180256415] = {
		Id = 180256415,
		Str = "好……！好厉害！"
	},
	[180256416] = {
		Id = 180256416,
		Str = "不愧是魔王导师，竟然一击便令它陷入了昏厥！"
	},
	[180256417] = {
		Id = 180256417,
		Str = "拜托，这就是一只普通的老鼠啊……"
	},
	[180256418] = {
		Id = 180256418,
		Str = "但是，这样并没有结束！"
	},
	[180256419] = {
		Id = 180256419,
		Str = "因为它还会“进化”！"
	},
	[180256420] = {
		Id = 180256420,
		Str = "啥…… ……？"
	},
	[180256421] = {
		Id = 180256421,
		Str = "游戏中，boss被打败了，进入第二种形态可是很常见的事情！"
	},
	[180256422] = {
		Id = 180256422,
		Str = "现在它已经成为了“大型·恶魔鼠”！"
	},
	[180256423] = {
		Id = 180256423,
		Str = "这种事情为什么不提前交代……？"
	},
	[180256424] = {
		Id = 180256424,
		Str = "好在没有任何影响，照常除掉它就是了。"
	},
	[180256425] = {
		Id = 180256425,
		RefId = 180031309
	},
	[180256426] = {
		Id = 180256426,
		Str = "你再一次成功了喵！"
	},
	[180256427] = {
		Id = 180256427,
		Str = "不过我们还是不能够大意，因为它还有着第三种形态“超大型·恶魔鼠”！"
	},
	[180256428] = {
		Id = 180256428,
		Str = "没完没了，是吧？！"
	},
	[180256429] = {
		Id = 180256429,
		Str = "经过二十四小时的不懈努力，小小的“恶魔鼠”已经进化成为“宇宙无敌巴拉巴拉巴拉……恶魔鼠”。"
	},
	[180256430] = {
		Id = 180256430,
		Str = "这只老鼠……真的可以被除掉吗？"
	},
	[180256431] = {
		Id = 180256431,
		Str = "当然可以，你还差0.001%就能获得胜利了！"
	},
	[180256432] = {
		Id = 180256432,
		Str = "冒昧地问一句，本次委托任务完成后会有什么奖励吗？"
	},
	[180256433] = {
		Id = 180256433,
		Str = "喵喵喵？"
	},
	[180256434] = {
		Id = 180256434,
		Str = "……喵？"
	},
	[180256435] = {
		Id = 180256435,
		Str = "魔王导师大人帮忙……不是都不求回报的吗……"
	},
	[180256436] = {
		Id = 180256436,
		Str = "所以谈奖励什么的……实在是太俗气了喵……"
	},
	[180256437] = {
		Id = 180256437,
		RefId = 180026782
	},
	[180256438] = {
		Id = 180256438,
		Str = "果然，还是别在这个地方浪费时间了。"
	},
	[180256439] = {
		Id = 180256439,
		Str = "等一下喵，你可不能见死不救喵！"
	},
	[180256440] = {
		Id = 180256440,
		Str = "要是你也不管我，我就真的没有办法了喵！"
	},
	[180256441] = {
		Id = 180256441,
		Str = "可是这样打下去，根本不是什么办法。"
	},
	[180256442] = {
		Id = 180256442,
		Str = "吱——！（我有一个办法！）"
	},
	[180256443] = {
		Id = 180256443,
		Str = "boss开口说话了？！"
	},
	[180256444] = {
		Id = 180256444,
		Str = "吱——！（让我归顺魔王城，不就可以了吗？）"
	},
	[180256445] = {
		Id = 180256445,
		RefId = 180026782
	},
	[180256446] = {
		Id = 180256446,
		RefId = 180026782
	},
	[180256447] = {
		Id = 180256447,
		Str = "好像很有道理……？"
	},
	[180256448] = {
		Id = 180256448,
		Str = "因为原本就是“魔物诏安”任务，但是被文案写错了文本。"
	},
	[180256449] = {
		Id = 180256449,
		Str = "原来如此……这样一来任务结束了？"
	},
	[180256450] = {
		Id = 180256450,
		Str = "好像结束了喵……"
	},
	[180256451] = {
		Id = 180256451,
		Str = "总觉得，成功以后有种空虚的感觉。"
	},
	[180256452] = {
		Id = 180256452,
		Str = "坐在喷泉边上享用面包的时候，听见一名兽族青年的叹息声。"
	},
	[180256453] = {
		Id = 180256453,
		Str = "哞……现在这年头，想要在魔王城找一份工作可真是一件困难的事情。"
	},
	[180256454] = {
		Id = 180256454,
		Str = "明明到处都缺少劳动力，却没有人愿意雇佣我工作。"
	},
	[180256455] = {
		Id = 180256455,
		Str = "你说，我到底该怎么办才好？"
	},
	[180256456] = {
		Id = 180256456,
		Str = "要不……你先详细说说自己的情况？"
	},
	[180256457] = {
		Id = 180256457,
		Str = "我一直觉得自己的口才不错，所以想要去婚庆公司应聘司仪。"
	},
	[180256458] = {
		Id = 180256458,
		Str = "哞……他们却说我的形象不适合担任这一职务……"
	},
	[180256459] = {
		Id = 180256459,
		Str = "除此以外，你有尝试过其他工作的应聘吗？"
	},
	[180256460] = {
		Id = 180256460,
		Str = "哞……我还去应聘过医生，可是人家说我会吓着病人。"
	},
	[180256461] = {
		Id = 180256461,
		Str = "为什么一定要以貌取人啊，我只是想找一份合适的工作而已。"
	},
	[180256462] = {
		Id = 180256462,
		Str = "魔王导师，你可以帮我找一份合适的工作吗？"
	},
	[180256463] = {
		Id = 180256463,
		Str = "嗯……如果不帮助魔物解决就业问题……恐怕魔王城的发展也会陷入困境……"
	},
	[180256464] = {
		Id = 180256464,
		Str = "既然如此，我就努力试试看吧。"
	},
	[180256465] = {
		Id = 180256465,
		Str = "请问你有将简历带在身上吗？"
	},
	[180256466] = {
		Id = 180256466,
		Str = "哞……！当然有带在身上！简历给你！"
	},
	[180256467] = {
		Id = 180256467,
		Str = "那么，一旦有好的消息我便通知你。"
	},
	[180256468] = {
		Id = 180256468,
		Str = "记得之前有答应过，要帮一名兽族青年找工作。"
	},
	[180256469] = {
		Id = 180256469,
		Str = "现在好像有人回应消息了。"
	},
	[180256470] = {
		Id = 180256470,
		Str = "哞……真的会有人雇佣我工作吗？"
	},
	[180256471] = {
		Id = 180256471,
		Str = "总之，我们先去看看吧。"
	},
	[180256472] = {
		Id = 180256472,
		Str = "哞……你好，老板没我是来应聘的……"
	},
	[180256473] = {
		Id = 180256473,
		Str = "啊呀呀，你可算是来了！"
	},
	[180256474] = {
		Id = 180256474,
		Str = "要知道我盼望你来，已经盼望很久了！"
	},
	[180256475] = {
		Id = 180256475,
		Str = "哞……你真的愿意雇佣我吗……！"
	},
	[180256476] = {
		Id = 180256476,
		Str = "要知道，我并没有什么工作经验……可能达不到你的预期……"
	},
	[180256477] = {
		Id = 180256477,
		Str = "瞧你这话说的，要知道“天生我材必有用”！"
	},
	[180256478] = {
		Id = 180256478,
		Str = "像你这一身腱子肉，就是为了这份工作而生。"
	},
	[180256479] = {
		Id = 180256479,
		Str = "哞……老板你可真是个好人……"
	},
	[180256480] = {
		Id = 180256480,
		Str = "如果雇佣我，我一定会以身回报的！"
	},
	[180256481] = {
		Id = 180256481,
		Str = "年轻人，我等的就是你这句话！"
	},
	[180256482] = {
		Id = 180256482,
		Str = "来来来，快点进来看看，大家都等着你呢！"
	},
	[180256483] = {
		Id = 180256483,
		Str = "冒昧问一句，你这里是做什么生意的？"
	},
	[180256484] = {
		Id = 180256484,
		Str = "魔王城第一精肉厂！"
	},
	[180256485] = {
		Id = 180256485,
		Str = "哞…… ……！"
	},
	[180256486] = {
		Id = 180256486,
		Str = "要不然，我还是再考虑下……"
	},
	[180256487] = {
		Id = 180256487,
		Str = "哎呀，现在的年轻人啊，就是有畏难情绪、畏难情绪！"
	},
	[180256488] = {
		Id = 180256488,
		Str = "真是可惜，可惜啊！"
	},
	[180256489] = {
		Id = 180256489,
		Str = "这份工作并不合适他，之后再注意下吧。"
	},
	[180256490] = {
		Id = 180256490,
		Str = "自从上次陪着兽族青年面试以后，就再也没有收到新的消息。"
	},
	[180256491] = {
		Id = 180256491,
		Str = "听说是之前那个老板故意使坏，所以才导致没有人敢雇佣他。"
	},
	[180256492] = {
		Id = 180256492,
		Str = "哞……现在……我到底该怎么办呢……"
	},
	[180256493] = {
		Id = 180256493,
		Str = "再找不到工作，妈妈就没有钱治病了……"
	},
	[180256494] = {
		Id = 180256494,
		Str = "真是不容易啊，如果不嫌弃的话，这些钱你先收下吧。"
	},
	[180256495] = {
		Id = 180256495,
		Str = "哞……这怎么可以！"
	},
	[180256496] = {
		Id = 180256496,
		Str = "妈妈告诉过我“无功不受禄”，所以我不能收下你的钱！"
	},
	[180256497] = {
		Id = 180256497,
		Str = "从本质上来说，他确实是个心地善良而又质朴的人。"
	},
	[180256498] = {
		Id = 180256498,
		Str = "不过，现在治病救人要紧……并不是计较这个的时候。"
	},
	[180256499] = {
		Id = 180256499,
		Str = "谢谢你……哞……这样妈妈就有救了……"
	},
	[180256500] = {
		Id = 180256500,
		Str = "我一定要报答你才行，虽然我没有什么特长，但我力气特别大。"
	},
	[180256501] = {
		Id = 180256501,
		Str = "我可以帮助你搬运石料，重建魔王城！"
	},
	[180256502] = {
		Id = 180256502,
		Str = "正如同他所说的那样，魔王城的碎石很快便被清理干净。"
	},
	[180256503] = {
		Id = 180256503,
		Str = "等等，或许这也是一种特长？"
	},
	[180256504] = {
		Id = 180256504,
		Str = "特长…… ……？"
	},
	[180256505] = {
		Id = 180256505,
		Str = "哞！我明白了哞！"
	},
	[180256506] = {
		Id = 180256506,
		Str = "哞……！我决定了！\n我要开一家“牛面兽运输公司”！"
	},
	[180256507] = {
		Id = 180256507,
		Str = "它将成为这个世界上最庞大的运输公司！\n说不定有一天，你能够在魔女境界中见到它！"
	},
	[180256508] = {
		Id = 180256508,
		Str = "难道说……这就是魔女境界中牛面兽的由来吗？（大雾）"
	},
	[180256509] = {
		Id = 180256509,
		Str = "怎么办……卖饼的小精灵好像爱上我了……"
	},
	[180256510] = {
		Id = 180256510,
		Str = "魔王导师大人，我到底该怎么办啊！"
	},
	[180256511] = {
		Id = 180256511,
		Str = "虽然她很可爱，做的饼也很好吃。\n但是我的心早已献给了伟大的葱之公主殿下！"
	},
	[180256512] = {
		Id = 180256512,
		Str = "作为对感情专一的魔物，我实在是苦恼至极！"
	},
	[180256513] = {
		Id = 180256513,
		Str = "为什么在《梦见》游戏中，总会遇到这种恋爱咨询事件呢？"
	},
	[180256514] = {
		Id = 180256514,
		Str = "而且这些问题，似乎全都是现充级别的内容。"
	},
	[180256515] = {
		Id = 180256515,
		Str = "你先听我讲讲事情发生的经过吧："
	},
	[180256516] = {
		Id = 180256516,
		Str = "今天上午我去买饼的时候，发现她看我的眼神有些不太一样……"
	},
	[180256517] = {
		Id = 180256517,
		Str = "就是那种带有一点娇羞，又不敢正眼看我，只敢偷偷窥视我的那种眼神……"
	},
	[180256518] = {
		Id = 180256518,
		Str = "尤其是当我和她视线对上的那一刻，啊——！"
	},
	[180256519] = {
		Id = 180256519,
		Str = "她脸红的程度就和冬日的苹果一样！"
	},
	[180256520] = {
		Id = 180256520,
		Str = "冬天不产苹果，谢谢。"
	},
	[180256521] = {
		Id = 180256521,
		Str = "总之，你觉得我应该选谁呢？"
	},
	[180256522] = {
		Id = 180256522,
		Str = "选小精灵，天天都有免费的饼吃。"
	},
	[180256523] = {
		Id = 180256523,
		Str = "选葱之公主，不要忘记初心。"
	},
	[180256524] = {
		Id = 180256524,
		Str = "全都要！有免费的葱油饼吃！"
	},
	[180256525] = {
		Id = 180256525,
		Str = "醒醒吧，别做梦了！"
	},
	[180256526] = {
		Id = 180256526,
		Str = "确实，小精灵是最好的选择……等等……！"
	},
	[180256527] = {
		Id = 180256527,
		Str = "你这家伙，不会也看上小精灵了吧！"
	},
	[180256528] = {
		Id = 180256528,
		RefId = 180026782
	},
	[180256529] = {
		Id = 180256529,
		Str = "恋爱中的魔物，真是喜怒无常。"
	},
	[180256530] = {
		Id = 180256530,
		Str = "确实，葱之公主才是正义……等等……！"
	},
	[180256531] = {
		Id = 180256531,
		Str = "你这家伙，不会也看上葱之公主了吧！"
	},
	[180256532] = {
		Id = 180256532,
		RefId = 180026782
	},
	[180256533] = {
		Id = 180256533,
		RefId = 180256529
	},
	[180256534] = {
		Id = 180256534,
		Str = "确实……等等……！"
	},
	[180256535] = {
		Id = 180256535,
		Str = "你这家伙，不会也看上她们两人了吧！"
	},
	[180256536] = {
		Id = 180256536,
		RefId = 180026782
	},
	[180256537] = {
		Id = 180256537,
		RefId = 180256529
	},
	[180256538] = {
		Id = 180256538,
		Str = "才不是梦呢！"
	},
	[180256539] = {
		Id = 180256539,
		Str = "没想到，你竟然不理解我，唉……"
	},
	[180256540] = {
		Id = 180256540,
		RefId = 180256529
	},
	[180256541] = {
		Id = 180256541,
		Str = "今后遇到事件相关人，再了解下情况吧。"
	},
	[180256542] = {
		Id = 180256542,
		Str = "怎么办啊……\n卖饼这么多年，第一次遇到这种事情……"
	},
	[180256543] = {
		Id = 180256543,
		RefId = 180256510
	},
	[180256544] = {
		Id = 180256544,
		Str = "不管怎么说，也是老熟客……总觉得自己没有办法处理这种事情。"
	},
	[180256545] = {
		Id = 180256545,
		Str = "不着急，有什么事情可以慢慢说。"
	},
	[180256546] = {
		Id = 180256546,
		Str = "事情其实是这样的："
	},
	[180256547] = {
		Id = 180256547,
		Str = "今天早上我卖饼的时候，遇到一位熟客。"
	},
	[180256548] = {
		Id = 180256548,
		Str = "本来没有什么问题……可是……那个……他身上的拉链没有拉好……"
	},
	[180256549] = {
		Id = 180256549,
		Str = "这种事情就很尴尬，到底是提醒他好呢，还是不提醒好呢？"
	},
	[180256550] = {
		Id = 180256550,
		Str = "可以隐晦地进行善意提醒。"
	},
	[180256551] = {
		Id = 180256551,
		Str = "选择无视吧，他之后会注意。"
	},
	[180256552] = {
		Id = 180256552,
		Str = "说的也对……我不能选择逃避……"
	},
	[180256553] = {
		Id = 180256553,
		Str = "下次我见到他的时候，一定会鼓起勇气告诉他的！"
	},
	[180256554] = {
		Id = 180256554,
		Str = "有气势很好，但恐怕这就不是隐晦的提醒了吧……"
	},
	[180256555] = {
		Id = 180256555,
		Str = "而且，这样对他似乎也残酷了点。"
	},
	[180256556] = {
		Id = 180256556,
		Str = "嗯，你说得有道理……"
	},
	[180256557] = {
		Id = 180256557,
		Str = "毕竟被其他人用异样的眼神注视，他一定会察觉的吧！"
	},
	[180256558] = {
		Id = 180256558,
		Str = "这个可不好说……"
	},
	[180256559] = {
		Id = 180256559,
		Str = "之前看见一个热恋中的魔物，似乎就毫无察觉……"
	},
	[180256560] = {
		Id = 180256560,
		Str = "事情似乎弄清楚了，下次遇到事件相关人再跟进下吧。"
	},
	[180256561] = {
		Id = 180256561,
		Str = "魔王导师大人，没想到我们又见面了。"
	},
	[180256562] = {
		Id = 180256562,
		Str = "关于上次卖饼的小精灵…… ……"
	},
	[180256563] = {
		Id = 180256563,
		Str = "咳咳，你就别提了……"
	},
	[180256564] = {
		Id = 180256564,
		Str = "我都知道了，原来这一切都只是一场误会……"
	},
	[180256565] = {
		Id = 180256565,
		Str = "你能够明白就好，不管怎样都请振作起来。"
	},
	[180256566] = {
		Id = 180256566,
		Str = "什么，我为什么要振作？"
	},
	[180256567] = {
		Id = 180256567,
		RefId = 180034976
	},
	[180256568] = {
		Id = 180256568,
		Str = "通过这件事，我明白了一个道理。"
	},
	[180256569] = {
		Id = 180256569,
		Str = "其实小精灵她心中，是有我的。"
	},
	[180256570] = {
		Id = 180256570,
		RefId = 180026782
	},
	[180256571] = {
		Id = 180256571,
		Str = "你听我说啊，要是她心中没有我，为什么要关注我？"
	},
	[180256572] = {
		Id = 180256572,
		Str = "所以，我知道，她是爱着我的。"
	},
	[180256573] = {
		Id = 180256573,
		Str = "我决定了，一会儿就像她去求婚！"
	},
	[180256574] = {
		Id = 180256574,
		Str = "爱情这种东西，就是不能拖延！"
	},
	[180256575] = {
		Id = 180256575,
		RefId = 180026782
	},
	[180256576] = {
		Id = 180256576,
		Str = "魔王导师大人，到时候请你务必来喝我们的喜酒啊！"
	},
	[180256577] = {
		Id = 180256577,
		Str = "那么，再见！"
	},
	[180256578] = {
		Id = 180256578,
		Str = "恋爱中的魔物，什么话也听不进去。"
	},
	[180256579] = {
		Id = 180256579,
		Str = "按理说魔王城的最高统治者应该是魔王，但凡事也有例外。"
	},
	[180256580] = {
		Id = 180256580,
		Str = "比如一些不甘心被魔王统治的魔物，就会在自己的小地盘上自立门户。"
	},
	[180256581] = {
		Id = 180256581,
		Str = "哼哼哼，我说是谁胆敢闯入我的地盘，原来是魔王导师啊。"
	},
	[180256582] = {
		Id = 180256582,
		Str = "幸会幸会，请问您贵姓啊？"
	},
	[180256583] = {
		Id = 180256583,
		Str = "姓名对于强者来说，根本没有存在的必要。"
	},
	[180256584] = {
		Id = 180256584,
		Str = "那么……我到底该如何称呼你呢？"
	},
	[180256585] = {
		Id = 180256585,
		Str = "既然如此，你就称呼我为——不死者之王吧！"
	},
	[180256586] = {
		Id = 180256586,
		Str = "话音刚落，只见一名打扮滑稽的“人影”出现在了我的眼前。"
	},
	[180256587] = {
		Id = 180256587,
		Str = "什么叫做“滑稽”！明明就是“华丽”！"
	},
	[180256588] = {
		Id = 180256588,
		Str = "按理说不死者之王一般都是骷髅或者僵尸的造型……"
	},
	[180256589] = {
		Id = 180256589,
		Str = "可是眼前这家伙，分明就是一只裹着破布的人形史莱姆。"
	},
	[180256590] = {
		Id = 180256590,
		Str = "史莱姆怎么了？"
	},
	[180256591] = {
		Id = 180256591,
		Str = "史莱姆就不可以成为不死者之王吗？"
	},
	[180256592] = {
		Id = 180256592,
		Str = "要知道在历史漫长的河流里，我们史莱姆既当过魔王，也当过洗衣店的员工。"
	},
	[180256593] = {
		Id = 180256593,
		Str = "不……我并没有歧视史莱姆……只是针对这个“不死者之王”的名号……"
	},
	[180256594] = {
		Id = 180256594,
		Str = "这你就不知道了吧，史莱姆作为大自然的分解工，能够将死亡后的生物分解掉。"
	},
	[180256595] = {
		Id = 180256595,
		Str = "你说还有谁，能够配得上这个高贵的名号？"
	},
	[180256596] = {
		Id = 180256596,
		Str = "嗯……虽然解释很牵强，但是至少也能说得过去……"
	},
	[180256597] = {
		Id = 180256597,
		Str = "那么，没什么事我就先走了。"
	},
	[180256598] = {
		Id = 180256598,
		RefId = 180038270
	},
	[180256599] = {
		Id = 180256599,
		Str = "其实……我是有点事情想要拜托你……"
	},
	[180256600] = {
		Id = 180256600,
		Str = "那个……可以请你……帮我去找一束纯白色的花吗？"
	},
	[180256601] = {
		Id = 180256601,
		Str = "还以为是什么复杂的请求，原来只是想要一束花。"
	},
	[180256602] = {
		Id = 180256602,
		Str = "如果之后有空，就帮助他一下好了。"
	},
	[180256603] = {
		Id = 180256603,
		Str = "根据人形史莱姆的委托，我需要寻找一束纯白色的花。"
	},
	[180256604] = {
		Id = 180256604,
		Str = "凭借着本人多年的经验，这种看似简单的任务实际上却有着一定的难度。"
	},
	[180256605] = {
		Id = 180256605,
		Str = "所以，像这种路边随处可见的纯白色野花——"
	},
	[180256606] = {
		Id = 180256606,
		Str = "<color=#50ff79>恭喜你，发现了任务的关键道具。</color>"
	},
	[180256607] = {
		Id = 180256607,
		Str = "——竟然就是任务所需要的关键道具？！"
	},
	[180256608] = {
		Id = 180256608,
		Str = "我需要的纯白色花束，你已经找到了吗？"
	},
	[180256609] = {
		Id = 180256609,
		Str = "没错，给你。"
	},
	[180256610] = {
		Id = 180256610,
		RefId = 180038270
	},
	[180256611] = {
		Id = 180256611,
		Str = "你你你、你知道自己做了些什么吗！"
	},
	[180256612] = {
		Id = 180256612,
		Str = "竟然将纯白色的花束递给我！"
	},
	[180256613] = {
		Id = 180256613,
		RefId = 180148213
	},
	[180256614] = {
		Id = 180256614,
		Str = "没有记错的话，是你发布的这条支线任务吧！"
	},
	[180256615] = {
		Id = 180256615,
		Str = "这点我当然知道，但是不可以将它直接递给我……"
	},
	[180256616] = {
		Id = 180256616,
		Str = "因为，我碰到它的话，它会立刻的死掉。"
	},
	[180256617] = {
		Id = 180256617,
		RefId = 180006605
	},
	[180256618] = {
		Id = 180256618,
		Str = "我好像知道，为什么它要找我来帮忙找花了。"
	},
	[180256619] = {
		Id = 180256619,
		Str = "现在，我该怎么处理这束花呢？"
	},
	[180256620] = {
		Id = 180256620,
		Str = "跟我来吧，我带你去一个地方。"
	},
	[180256621] = {
		Id = 180256621,
		Str = "跟随着人形史莱姆的脚步，我们到达了一处荒冢。"
	},
	[180256622] = {
		Id = 180256622,
		Str = "请你将花，平放在墓碑前面吧。"
	},
	[180256623] = {
		Id = 180256623,
		Str = "这里埋葬的是什么人？"
	},
	[180256624] = {
		Id = 180256624,
		Str = "哼，不过就是个普通的人类而已。"
	},
	[180256625] = {
		Id = 180256625,
		Str = "魔王城……埋葬着人类？"
	},
	[180256626] = {
		Id = 180256626,
		Str = "这里有人类很奇怪吗？"
	},
	[180256627] = {
		Id = 180256627,
		Str = "虽说这里地处魔王城的郊区，但是之前常常会有冒险者前往这里。"
	},
	[180256628] = {
		Id = 180256628,
		Str = "而这个人类，就是那些人类中的一员。"
	},
	[180256629] = {
		Id = 180256629,
		Str = "你和这里埋葬的人类，到底是什么关系？"
	},
	[180256630] = {
		Id = 180256630,
		Str = "没什么，就是曾经被她救过一次而已。"
	},
	[180256631] = {
		Id = 180256631,
		Str = "明明就是个快要死掉的人类，还有空担心我们这种低级别魔物的死活。"
	},
	[180256632] = {
		Id = 180256632,
		Str = "人类可真是够愚蠢的。"
	},
	[180256633] = {
		Id = 180256633,
		Str = "你哭了……？"
	},
	[180256634] = {
		Id = 180256634,
		Str = "怎么可能，只是史莱姆正常的黏液泄漏而已。"
	},
	[180256635] = {
		Id = 180256635,
		Str = "像我这种腐蚀性极强的魔物，平时根本没有办法靠近她的墓碑，所以也谈不上给她献花……"
	},
	[180256636] = {
		Id = 180256636,
		Str = "这次你帮助了我，我是不会忘记你的恩情。"
	},
	[180256637] = {
		Id = 180256637,
		Str = "以后魔王城的守护，就交给我不死者之王吧！"
	},
	[180256638] = {
		Id = 180256638,
		Str = "对了，你之前好像说了自己是“低级魔物”……？"
	},
	[180256639] = {
		Id = 180256639,
		Str = "我才没有说呢！"
	},
	[180256640] = {
		Id = 180256640,
		Str = "我是不死者之王，这里最强的魔物！"
	},
	[180256641] = {
		Id = 180256641,
		Str = "当然……也是这片区域唯一的魔物。"
	},
	[180256642] = {
		Id = 180256642,
		Str = "正如同他所说的那样，由于史莱姆腐蚀性的破坏，这片区域始终只有他一人存在。"
	},
	[180256643] = {
		Id = 180256643,
		Str = "或许，这就是王者的孤独。"
	},
	[180256644] = {
		Id = 180256644,
		Str = "<color=#50ff79>任务目标识别——“魔物医生”开始。</color>"
	},
	[180256645] = {
		Id = 180256645,
		Str = "原本只是想随处逛逛，却无意间触发了莫名其妙的任务。"
	},
	[180256646] = {
		Id = 180256646,
		Str = "不过，我好像根本就没有因此习得任何医学上的技能。"
	},
	[180256647] = {
		Id = 180256647,
		Str = "医生大人，求求你救救我的姐姐吧！"
	},
	[180256648] = {
		Id = 180256648,
		Str = "我的姐姐刚才在练习飞行的时候，不慎从悬崖上面掉下来了！"
	},
	[180256649] = {
		Id = 180256649,
		Str = "现在我能求助的对象，就只有你了！"
	},
	[180256650] = {
		Id = 180256650,
		Str = "才接到任务，便遇到了病患的家属；\n而且还是这种完全超出我能力范围的症状……"
	},
	[180256651] = {
		Id = 180256651,
		Str = "这个任务，真的不是在开玩笑吗？"
	},
	[180256652] = {
		Id = 180256652,
		Str = "作为魔王城唯一的医生，这件事就拜托给你了！"
	},
	[180256653] = {
		Id = 180256653,
		Str = "如果我姐姐有什么三长两短的话，我们整个哈比族都会和你拼命的！"
	},
	[180256654] = {
		Id = 180256654,
		Str = "不要随便进行道德绑架啊！"
	},
	[180256655] = {
		Id = 180256655,
		Str = "我只是接到了一个任务，怎么就瞬间成为魔物医生了？"
	},
	[180256656] = {
		Id = 180256656,
		Str = "今天你无论如何，都必须去看看我姐姐……"
	},
	[180256657] = {
		Id = 180256657,
		Str = "否则、否则我就制造你的绯闻！\n说你对我始乱终弃！"
	},
	[180256658] = {
		Id = 180256658,
		Str = "我好像接到了一个超级麻烦的任务……"
	},
	[180256659] = {
		Id = 180256659,
		Str = "不管怎样，先去看看她姐姐的情况吧。"
	},
	[180256660] = {
		Id = 180256660,
		Str = "奄奄一息的哈比族少女，虚弱地躺在病榻上。"
	},
	[180256661] = {
		Id = 180256661,
		Str = "或许是伤势过于严重的缘故，盖在她身上的被子被鲜红的液体层层浸染。"
	},
	[180256662] = {
		Id = 180256662,
		Str = "我可怜的妹妹哦，对不起姐姐要先走一步了。"
	},
	[180256663] = {
		Id = 180256663,
		Str = "姐姐请你坚持住，我已经将医生找来了！"
	},
	[180256664] = {
		Id = 180256664,
		Str = "虽然对你的遭遇感到同情，但是我真的不会看病……"
	},
	[180256665] = {
		Id = 180256665,
		Str = "我成为魔物医生，前后也就只有接个任务的时间。"
	},
	[180256666] = {
		Id = 180256666,
		Str = "你是不是又难为人家了？"
	},
	[180256667] = {
		Id = 180256667,
		Str = "放弃我吧……\n我的状况我最清楚，治不好的。"
	},
	[180256668] = {
		Id = 180256668,
		Str = "才不是这样呢！"
	},
	[180256669] = {
		Id = 180256669,
		Str = "如果这个人是个庸医的话，我会让这个人以后陪着姐姐的！"
	},
	[180256670] = {
		Id = 180256670,
		Str = "喂，别说这种恐怖的话啊！"
	},
	[180256671] = {
		Id = 180256671,
		Str = "我都说了不会看病了！"
	},
	[180256672] = {
		Id = 180256672,
		Str = "医生大人，那我的性命就交给你了。"
	},
	[180256673] = {
		Id = 180256673,
		RefId = 180026782
	},
	[180256674] = {
		Id = 180256674,
		Str = "所以，到底要我做些什么啊！"
	},
	[180256675] = {
		Id = 180256675,
		Str = "这种时候，至少给点提示性的文本啊！"
	},
	[180256676] = {
		Id = 180256676,
		Str = "<color=#50ff79>倒计时开始—— ——</color>"
	},
	[180256677] = {
		Id = 180256677,
		Str = "不会吧……竟然还是限时任务？"
	},
	[180256678] = {
		Id = 180256678,
		Str = "或许当倒计时条结束的时候，这个任务将会失败……"
	},
	[180256679] = {
		Id = 180256679,
		Str = "<color=#50ff79>提示，还剩下5秒。</color>"
	},
	[180256680] = {
		Id = 180256680,
		Str = "现在我正守候在一名重病的哈比族少女身边，无能为力地盯着眼前突然出现的倒计时条。"
	},
	[180256681] = {
		Id = 180256681,
		Str = "——直到这个倒计时条完全归零。"
	},
	[180256682] = {
		Id = 180256682,
		Str = "姐姐……！"
	},
	[180256683] = {
		Id = 180256683,
		Str = "我的姐姐啊……！"
	},
	[180256684] = {
		Id = 180256684,
		Str = "对不起，我已经说过了……"
	},
	[180256685] = {
		Id = 180256685,
		Str = "我并不懂得什么医术，所以对于你姐姐的不幸遭遇……"
	},
	[180256686] = {
		Id = 180256686,
		Str = "妹妹，我现在身上一点也不疼了！"
	},
	[180256687] = {
		Id = 180256687,
		RefId = 180142558
	},
	[180256688] = {
		Id = 180256688,
		Str = "神医，真的是神医啊！"
	},
	[180256689] = {
		Id = 180256689,
		Str = "谢谢你，魔王导师大人！\n多亏了你，姐姐她才能完全康复！"
	},
	[180256690] = {
		Id = 180256690,
		Str = "你姐姐康复了，我现在有点头晕了……"
	},
	[180256691] = {
		Id = 180256691,
		Str = "你姐姐不是从悬崖上掉下来了吗？"
	},
	[180256692] = {
		Id = 180256692,
		Str = "然后我什么事情都没做……她自己就好了？！"
	},
	[180256693] = {
		Id = 180256693,
		Str = "爱，这一定是爱情的力量。"
	},
	[180256694] = {
		Id = 180256694,
		Str = "我明白了！\n姐姐，我这就安排你们结婚！"
	},
	[180256695] = {
		Id = 180256695,
		Str = "不知道该说些什么，但感觉再不走就跑不掉了。"
	},
	[180256696] = {
		Id = 180256696,
		Str = "<color=#50ff79>系统提示：在倒计时结束后，受伤的魔物将恢复健康状态。</color>"
	},
	[180256697] = {
		Id = 180256697,
		Str = "<color=#50ff79>恭喜你，完成了本次任务。</color>"
	},
	[180256698] = {
		Id = 180256698,
		Str = "既然有操作提示，为什么现在才说……"
	},
	[180256699] = {
		Id = 180256699,
		Str = "按理说魔王城内的NPC都应该是游戏中的魔物，但是我却发现了一个例外。"
	},
	[180256700] = {
		Id = 180256700,
		Str = "走过路过，千万不要错过！"
	},
	[180256701] = {
		Id = 180256701,
		Str = "妲丽安的情感小屋正在火爆营业中！"
	},
	[180256702] = {
		Id = 180256702,
		Str = "妲丽安？？？"
	},
	[180256703] = {
		Id = 180256703,
		Str = "为什么你会出现在这种地方！"
	},
	[180256704] = {
		Id = 180256704,
		Str = "而且还是以NPC的身份出现在这里！"
	},
	[180256705] = {
		Id = 180256705,
		Str = "真巧，这不是<color=#fd9846>{PlayerName}</color>吗？"
	},
	[180256706] = {
		Id = 180256706,
		Str = "怎么样，想要来照顾一下妲丽安的生意吗~"
	},
	[180256707] = {
		Id = 180256707,
		Str = "请你先回答一下我之前的提问……"
	},
	[180256708] = {
		Id = 180256708,
		Str = "作为教会的模范员工，妲丽安有义务在梦见游戏中传播卢纳的教义！"
	},
	[180256709] = {
		Id = 180256709,
		Str = "所以，并不是因为假期的时间，偷偷出来打工还债哦！"
	},
	[180256710] = {
		Id = 180256710,
		Str = "我想也是，毕竟你应该属于欠钱不还的类型。"
	},
	[180256711] = {
		Id = 180256711,
		Str = "那么，让我们先进行一些有趣的问答游戏，看看你对人偶小姐的了解程度吧~"
	},
	[180256712] = {
		Id = 180256712,
		Str = "放心，本次测试的费用会直接从教会发给你的奖金里扣除哦！"
	},
	[180256713] = {
		Id = 180256713,
		Str = "之前教会……真的有给我发过奖金吗？"
	},
	[180256714] = {
		Id = 180256714,
		Str = "咳咳，游戏开始："
	},
	[180256715] = {
		Id = 180256715,
		Str = "如果你手中有一份充满浓浓爱意的“仰望星空派”，你觉得送给谁比较合适呢？"
	},
	[180256716] = {
		Id = 180256716,
		Str = "喜欢星空的亚砂。"
	},
	[180256717] = {
		Id = 180256717,
		Str = "听话乖巧的芙丽希娅。"
	},
	[180256718] = {
		Id = 180256718,
		Str = "擅长做饭的薇姬娜。"
	},
	[180256719] = {
		Id = 180256719,
		RefId = 180004899
	},
	[180256720] = {
		Id = 180256720,
		Str = "好像对方不喜欢这个礼物。"
	},
	[180256721] = {
		Id = 180256721,
		Str = "我不要，人家不喜欢这样的东西。"
	},
	[180256722] = {
		Id = 180256722,
		RefId = 180256720
	},
	[180256723] = {
		Id = 180256723,
		RefId = 180005677
	},
	[180256724] = {
		Id = 180256724,
		Str = "好像对方很喜欢这个礼物。"
	},
	[180256725] = {
		Id = 180256725,
		Str = "测试结束！正确答案是薇姬娜！"
	},
	[180256726] = {
		Id = 180256726,
		Str = "不管结果如何，都是模拟测试的结果。"
	},
	[180256727] = {
		Id = 180256727,
		Str = "所以不用担心影响和人偶小姐的感情。"
	},
	[180256728] = {
		Id = 180256728,
		Str = "我们下次再见！"
	},
	[180256729] = {
		Id = 180256729,
		Str = "不知不觉中，又走到了妲丽安的情感小屋。"
	},
	[180256730] = {
		Id = 180256730,
		Str = "明明自己很刻意地绕开这里，难道说她会什么神奇的魔法……？"
	},
	[180256731] = {
		Id = 180256731,
		Str = "<color=#fd9846>{PlayerName}</color>，你又准备来照顾妲丽安的生意了吗？"
	},
	[180256732] = {
		Id = 180256732,
		Str = "今天也有新的趣味小测试哦。"
	},
	[180256733] = {
		Id = 180256733,
		Str = "没有办法。\n如果不照顾一下她的生意，恐怕很难脱身。"
	},
	[180256734] = {
		Id = 180256734,
		Str = "只希望这次没有什么奇奇怪怪的内容。"
	},
	[180256735] = {
		Id = 180256735,
		RefId = 180256714
	},
	[180256736] = {
		Id = 180256736,
		Str = "如果你手中有一只时尚时尚最时尚的陶瓷茶杯，你准备送给谁呢？"
	},
	[180256737] = {
		Id = 180256737,
		RefId = 180006866
	},
	[180256738] = {
		Id = 180256738,
		RefId = 180256720
	},
	[180256739] = {
		Id = 180256739,
		RefId = 180137303
	},
	[180256740] = {
		Id = 180256740,
		RefId = 180256724
	},
	[180256741] = {
		Id = 180256741,
		RefId = 180004378
	},
	[180256742] = {
		Id = 180256742,
		RefId = 180256720
	},
	[180256743] = {
		Id = 180256743,
		Str = "测试结束！正确答案是蕖灵！"
	},
	[180256744] = {
		Id = 180256744,
		RefId = 180256726
	},
	[180256745] = {
		Id = 180256745,
		RefId = 180256727
	},
	[180256746] = {
		Id = 180256746,
		RefId = 180256728
	},
	[180256747] = {
		Id = 180256747,
		Str = "准备出门的时候，发现有个熟悉的身影。"
	},
	[180256748] = {
		Id = 180256748,
		Str = "<color=#fd9846>{PlayerName}</color>，真巧啊，我们又见面了！"
	},
	[180256749] = {
		Id = 180256749,
		Str = "每次都照顾妲丽安的生意，让妲丽安都不好意思了呢。"
	},
	[180256750] = {
		Id = 180256750,
		Str = "不，完全就是因为你刻意堵在我的家门口。"
	},
	[180256751] = {
		Id = 180256751,
		Str = "请你不要学习叶月雪行为，并且认真做好教会分配给你的任务。"
	},
	[180256752] = {
		Id = 180256752,
		Str = "今天让我们进行怎样的小测试呢？"
	},
	[180256753] = {
		Id = 180256753,
		Str = "完全无视了我刚才说的话。"
	},
	[180256754] = {
		Id = 180256754,
		RefId = 180256714
	},
	[180256755] = {
		Id = 180256755,
		Str = "请问，你还记得妲丽安喜欢什么味道的布丁？"
	},
	[180256756] = {
		Id = 180256756,
		Str = "失恋柠檬布丁！"
	},
	[180256757] = {
		Id = 180256757,
		Str = "草莓公主布丁！"
	},
	[180256758] = {
		Id = 180256758,
		Str = "藤椒火锅布丁！"
	},
	[180256759] = {
		Id = 180256759,
		Str = "妲丽安现在很难过…… ……"
	},
	[180256760] = {
		Id = 180256760,
		RefId = 180256759
	},
	[180256761] = {
		Id = 180256761,
		Str = "所以下个月人偶师大人的奖金，就拿来安抚我的情绪吧……"
	},
	[180256762] = {
		Id = 180256762,
		Str = "不要擅自做主啊！"
	},
	[180256763] = {
		Id = 180256763,
		Str = "没错，没想到你还记得“工作达人的午后”这段故事。"
	},
	[180256764] = {
		Id = 180256764,
		Str = "妲丽安的好感度快要满了哦！"
	},
	[180256765] = {
		Id = 180256765,
		Str = "满了后可以誓约吗？"
	},
	[180256766] = {
		Id = 180256766,
		Str = "那就要看人偶师大人后续的表现了。"
	},
	[180256767] = {
		Id = 180256767,
		Str = "测试结束！正确答案是藤椒火锅布丁！"
	},
	[180256768] = {
		Id = 180256768,
		Str = "开心的时光总是短暂的，妲丽安又要回去工作了。"
	},
	[180256769] = {
		Id = 180256769,
		Str = "我们下次再见吧！"
	},
	[180256770] = {
		Id = 180256770,
		Str = "魔王导师大人，我们来玩游戏吧！"
	},
	[180256771] = {
		Id = 180256771,
		Str = "一只聪明伶俐的白狐狸，撒娇般地来回在我的脚踝处蹭蹭。"
	},
	[180256772] = {
		Id = 180256772,
		Str = "但我不能理睬它。"
	},
	[180256773] = {
		Id = 180256773,
		Str = "因为魔王城的白狐狸，特别擅长捉弄人。"
	},
	[180256774] = {
		Id = 180256774,
		Str = "为什么不理睬我呢？\n是我哪里做的不好，惹你生气了吗！"
	},
	[180256775] = {
		Id = 180256775,
		Str = "拜托了，你就和我说句话吧。"
	},
	[180256776] = {
		Id = 180256776,
		RefId = 180026782
	},
	[180256777] = {
		Id = 180256777,
		Str = "对了\n我最近学会了藏狐的叫声，你想听听看吗？"
	},
	[180256778] = {
		Id = 180256778,
		RefId = 180026782
	},
	[180256779] = {
		Id = 180256779,
		Str = "难道说……魔王导师大人嗓子不舒服吗？"
	},
	[180256780] = {
		Id = 180256780,
		Str = "看来……只能用我们狐家祖传的“亲亲”来治疗你了呢！"
	},
	[180256781] = {
		Id = 180256781,
		RefId = 180026782
	},
	[180256782] = {
		Id = 180256782,
		Str = "不说话，我就当同意啦！"
	},
	[180256783] = {
		Id = 180256783,
		RefId = 180038270
	},
	[180256784] = {
		Id = 180256784,
		Str = "啊，说话了！"
	},
	[180256785] = {
		Id = 180256785,
		Str = "魔王导师大人慌乱的样子，还真是可爱呢！"
	},
	[180256786] = {
		Id = 180256786,
		Str = "没错，自己在不知不觉中就被它捉弄了。"
	},
	[180256787] = {
		Id = 180256787,
		Str = "所以，一定不要给它机会。"
	},
	[180256788] = {
		Id = 180256788,
		Str = "魔王导师大人，我的脚踝受伤了……"
	},
	[180256789] = {
		Id = 180256789,
		Str = "一只聪明伶俐的白狐狸，深情悲伤地侧卧在地上。"
	},
	[180256790] = {
		Id = 180256790,
		RefId = 180256772
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_32) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_32
