-- chunkname: @IQIGame\\Config\\CfgI18NTable_43.lua

local CfgI18NTable_43 = {
	[180435175] = {
		Id = 180435175,
		Str = "既然如此，我决定了。"
	},
	[180435176] = {
		Id = 180435176,
		Str = "先以中心城区为主。"
	},
	[180435177] = {
		Id = 180435177,
		Str = "大家深入城区进行调查，并且维护秩序。"
	},
	[180435178] = {
		Id = 180435178,
		Str = "积极拉拢愿意加入“守心组”的势力。"
	},
	[180435179] = {
		Id = 180435179,
		Str = "完成了最初的任务部署，大家纷纷离开基地投入到了工作之中。"
	},
	[180435180] = {
		Id = 180435180,
		Str = "大概是因为之前的疲惫感，困意渐渐向我袭来。"
	},
	[180435181] = {
		Id = 180435181,
		RefId = 180026782
	},
	[180435182] = {
		Id = 180435182,
		RefId = 180026782
	},
	[180435183] = {
		Id = 180435183,
		RefId = 180058745
	},
	[180435184] = {
		Id = 180435184,
		Str = "是谁……？！"
	},
	[180435185] = {
		Id = 180435185,
		RefId = 180293659
	},
	[180435186] = {
		Id = 180435186,
		Str = "弥心……？我身上的外套是……"
	},
	[180435187] = {
		Id = 180435187,
		Str = "咳咳……那个……"
	},
	[180435188] = {
		Id = 180435188,
		Str = "你这家伙……竟然还有心情在这里睡觉……！"
	},
	[180435189] = {
		Id = 180435189,
		Str = "大家应该调查得差不多了，我们一起去看看吧。"
	},
	[180435190] = {
		Id = 180435190,
		Str = "明明之前还说要是我累的话，可以先休息一下……"
	},
	[180435191] = {
		Id = 180435191,
		Str = "虽然她想要极力地否认，但是身上的衣服应该是她帮我盖上的吧……"
	},
	[180435192] = {
		Id = 180435192,
		Str = "总之，既然醒了就一起去城区看看其他人调查的进度好了。"
	},
	[180435193] = {
		Id = 180435193,
		Str = "回到基地后，我先简单地和众人交换了下最新的情报，然后便安静地等待着招募人最新的通知。"
	},
	[180435194] = {
		Id = 180435194,
		Str = "等待的时间里，我们也没有闲着：情报的收集、城区秩序的制定和维护。"
	},
	[180435195] = {
		Id = 180435195,
		Str = "一切都井然有序地进行着，直到有一天——"
	},
	[180435196] = {
		Id = 180435196,
		Str = "通知来了，地点还是东城区的酒吧。"
	},
	[180435197] = {
		Id = 180435197,
		Str = "还是按照之前的计划：由我打入敌方内部，其余人在门口等待。"
	},
	[180435198] = {
		Id = 180435198,
		Str = "——就这样，进一步的行动开始了。"
	},
	[180435199] = {
		Id = 180435199,
		Str = "弥心，话说我刚才在基地的时候睡了多久？"
	},
	[180435200] = {
		Id = 180435200,
		Str = "哼……我怎么会知道。"
	},
	[180435201] = {
		Id = 180435201,
		Str = "看样子，她似乎到现在还很在意刚才帮我盖衣服被发现的事情。"
	},
	[180435202] = {
		Id = 180435202,
		Str = "现在大家应该都在中心城区调查和维护秩序，所以等会儿只用在附近找她们就好。"
	},
	[180435203] = {
		Id = 180435203,
		Str = "虽然“黄铜树”被我们铲除后城市里的混混减少了许多，但还是小心一点比较好。"
	},
	[180435204] = {
		Id = 180435204,
		Str = "我要说的……就这么多了。"
	},
	[180435205] = {
		Id = 180435205,
		Str = "哈？黄铜树？"
	},
	[180435206] = {
		Id = 180435206,
		Str = "那种三流水准的组织原来现在才覆灭啊。"
	},
	[180435207] = {
		Id = 180435207,
		Str = "这一切都多亏了<color=#fd9846>{PlayerName}</color>大人的指挥，当然大家的共同努力也很重要。"
	},
	[180435208] = {
		Id = 180435208,
		Str = "薇姬娜似乎在和什么人说话，听声音似乎有些熟悉。"
	},
	[180435209] = {
		Id = 180435209,
		Str = "哼，我还以为它早就自生自灭了呢。"
	},
	[180435210] = {
		Id = 180435210,
		Str = "没想到在我闭关的这段时间里，发生了这么多有趣的事情。"
	},
	[180435211] = {
		Id = 180435211,
		Str = "薇姬娜……你这是在和谁说话呢？"
	},
	[180435212] = {
		Id = 180435212,
		Str = "啊，<color=#fd9846>{PlayerName}</color>大人。"
	},
	[180435213] = {
		Id = 180435213,
		Str = "我正在和萨缇娅小姐说话呢。"
	},
	[180435214] = {
		Id = 180435214,
		Str = "萨缇娅…… ……"
	},
	[180435215] = {
		Id = 180435215,
		Str = "咯噔—— ——"
	},
	[180435216] = {
		Id = 180435216,
		Str = "刚才好像有一瞬间，记忆表面的那层纱幕快要被人掀开。"
	},
	[180435217] = {
		Id = 180435217,
		Str = "但是很快，一切又恢复了平静。"
	},
	[180435218] = {
		Id = 180435218,
		Str = "没错，就是萨缇娅小姐哦，听说她之前好像是个很厉害的人物呢。"
	},
	[180435219] = {
		Id = 180435219,
		Str = "有意思，原来你就是那个推翻“黄铜树”的指挥者啊。"
	},
	[180435220] = {
		Id = 180435220,
		Str = "至于你身边的这个人……"
	},
	[180435221] = {
		Id = 180435221,
		RefId = 180031345
	},
	[180435222] = {
		Id = 180435222,
		Str = "原来如此，也不赖嘛。"
	},
	[180435223] = {
		Id = 180435223,
		Str = "我还有事，今天先走了。"
	},
	[180435224] = {
		Id = 180435224,
		Str = "你们今后若是有什么有趣的事情，可以来告诉我。"
	},
	[180435225] = {
		Id = 180435225,
		Str = "<color=#fd9846>{PlayerName}</color>，刚才那个人……"
	},
	[180435226] = {
		Id = 180435226,
		RefId = 180434573
	},
	[180435227] = {
		Id = 180435227,
		Str = "她很强，如果能够发展进“守心组”将大大地增强我们的实力。"
	},
	[180435228] = {
		Id = 180435228,
		RefId = 180033111
	},
	[180435229] = {
		Id = 180435229,
		Str = "不过我更在意的是，刚才那种莫名的感觉。"
	},
	[180435230] = {
		Id = 180435230,
		Str = "情况了解得差不多了。"
	},
	[180435231] = {
		Id = 180435231,
		Str = "现在我们还是将大家召集到一起交流讨论下吧。"
	},
	[180435232] = {
		Id = 180435232,
		RefId = 180011349
	},
	[180435233] = {
		Id = 180435233,
		Str = "根据大家收集回来的情报，现在得出了以下结论："
	},
	[180435234] = {
		Id = 180435234,
		Str = "“黄铜树”的总部确实被我们攻占了，但是还有部分余党并不甘心。"
	},
	[180435235] = {
		Id = 180435235,
		Str = "目前中心城区部分基本处于我们的控制之中，但是东城区、西城区还有南城区情况尚不乐观。"
	},
	[180435236] = {
		Id = 180435236,
		Str = "如果我们就这么放着不管的话……"
	},
	[180435237] = {
		Id = 180435237,
		Str = "那些分散的势力很可能会重新凝结在一起，并且重新夺回中心城区的控制权。"
	},
	[180435238] = {
		Id = 180435238,
		Str = "这样一来，我们就变得很被动了。"
	},
	[180435239] = {
		Id = 180435239,
		Str = "没错，所以现在需要做的事情就是尽快完成这些区域的制霸。"
	},
	[180435240] = {
		Id = 180435240,
		Str = "那么，接下来我们有什么计划吗？"
	},
	[180435241] = {
		Id = 180435241,
		Str = "一次性整治三个地区比较困难……"
	},
	[180435242] = {
		Id = 180435242,
		Str = "既然如此，我们就先拿下东部城区吧。"
	},
	[180435243] = {
		Id = 180435243,
		RefId = 180026782
	},
	[180435244] = {
		Id = 180435244,
		Str = "至于这个孩子……就让她帮忙守基地好了。"
	},
	[180435245] = {
		Id = 180435245,
		Str = "你好，吾想问一下……"
	},
	[180435246] = {
		Id = 180435246,
		Str = "咿——！是“恶狸邪神”——！！"
	},
	[180435247] = {
		Id = 180435247,
		Str = "—— —— ！"
	},
	[180435248] = {
		Id = 180435248,
		Str = "那个，吾想问一下……"
	},
	[180435249] = {
		Id = 180435249,
		Str = "救，救命——！我不想成为狸猫的点心！！"
	},
	[180435250] = {
		Id = 180435250,
		RefId = 180026782
	},
	[180435251] = {
		Id = 180435251,
		Str = "真子，调查工作还顺利吗？"
	},
	[180435252] = {
		Id = 180435252,
		Str = "一点也不顺利……"
	},
	[180435253] = {
		Id = 180435253,
		Str = "大家一听见吾的名号就四处逃窜，根本什么东西都问不出来。"
	},
	[180435254] = {
		Id = 180435254,
		Str = "更不用说招募成为信徒……不对，守心组的成员了。"
	},
	[180435255] = {
		Id = 180435255,
		Str = "早知如此，又何必当初取一个如此凶悍的名字呢……"
	},
	[180435256] = {
		Id = 180435256,
		Str = "不过，吾发现了一个重大线索。"
	},
	[180435257] = {
		Id = 180435257,
		Str = "什么线索？"
	},
	[180435258] = {
		Id = 180435258,
		Str = "有人在私下传播我们的负面传闻。"
	},
	[180435259] = {
		Id = 180435259,
		Str = "除了将吾的狸猫形容成不吃人就会死的猛兽外，还说汝是第六天魔王波旬。"
	},
	[180435260] = {
		Id = 180435260,
		Str = "奇怪……总觉得这个桥段在哪里听见过……"
	},
	[180435261] = {
		Id = 180435261,
		Str = "不管怎样，这是一个有用的信息。"
	},
	[180435262] = {
		Id = 180435262,
		Str = "你们知道自己错在哪里了吗？"
	},
	[180435263] = {
		Id = 180435263,
		Str = "知道、知道！"
	},
	[180435264] = {
		Id = 180435264,
		Str = "我们不应该在交通信号灯变绿前，擅自穿过人行道。"
	},
	[180435265] = {
		Id = 180435265,
		Str = "还有呢。"
	},
	[180435266] = {
		Id = 180435266,
		Str = "不应该遛狗不拴绳，吃饭的时候将青椒扔在盘子外面。"
	},
	[180435267] = {
		Id = 180435267,
		Str = "雪儿小姐还真是严厉啊……"
	},
	[180435268] = {
		Id = 180435268,
		Str = "不管怎么说，曾经也是称霸利托瑞斯的一方豪雄。"
	},
	[180435269] = {
		Id = 180435269,
		Str = "对了，弥心你吃饭吃青椒吗？"
	},
	[180435270] = {
		Id = 180435270,
		Str = "当然……你以为我是小孩子吗……"
	},
	[180435271] = {
		Id = 180435271,
		Str = "雪儿，工作进行得怎么样了。"
	},
	[180435272] = {
		Id = 180435272,
		Str = "非常好，大家都在努力反省呢。"
	},
	[180435273] = {
		Id = 180435273,
		Str = "那么，有没有什么有用的情报呢？"
	},
	[180435274] = {
		Id = 180435274,
		RefId = 180051818
	},
	[180435275] = {
		Id = 180435275,
		Str = "自从“黄铜树”垮掉以后……"
	},
	[180435276] = {
		Id = 180435276,
		Str = "以后…… ……"
	},
	[180435277] = {
		Id = 180435277,
		Str = "城市里面的流浪猫数量增加了。"
	},
	[180435278] = {
		Id = 180435278,
		Str = "我认为这是一个需要注意的城市管理问题。"
	},
	[180435279] = {
		Id = 180435279,
		RefId = 180035873
	},
	[180435280] = {
		Id = 180435280,
		Str = "弥心小姐，可以的话，希望你也能够帮忙一起照顾流浪小猫。"
	},
	[180435281] = {
		Id = 180435281,
		Str = "诶…… ……"
	},
	[180435282] = {
		Id = 180435282,
		Str = "嗯……当然……我也觉得这是个严重的问题。"
	},
	[180435283] = {
		Id = 180435283,
		Str = "或许，在这方面她们以后可以加深合作。"
	},
	[180435284] = {
		Id = 180435284,
		RefId = 180054189
	},
	[180435285] = {
		Id = 180435285,
		RefId = 180026782
	},
	[180435286] = {
		Id = 180435286,
		Str = "米涅德温……！"
	},
	[180435287] = {
		Id = 180435287,
		Str = "什么，是小家伙吗……"
	},
	[180435288] = {
		Id = 180435288,
		Str = "哈欠……找我有什么事情吗？"
	},
	[180435289] = {
		Id = 180435289,
		Str = "其他人都在认真地调查和工作，唯独她一个人躲在咖啡厅的角落里偷偷睡懒觉。"
	},
	[180435290] = {
		Id = 180435290,
		Str = "不管怎么说，自己也要拿出领导者的威严来。"
	},
	[180435291] = {
		Id = 180435291,
		Str = "关于调查的工作……"
	},
	[180435292] = {
		Id = 180435292,
		Str = "蝙蝠……？"
	},
	[180435293] = {
		Id = 180435293,
		Str = "看来它们已经飞回来了。"
	},
	[180435294] = {
		Id = 180435294,
		Str = "让我看看……嗯……“黄铜树”垮台后，似乎还有一小波人聚集在周边的城区里……"
	},
	[180435295] = {
		Id = 180435295,
		Str = "真是有用的情报……然后，你想问什么呢？"
	},
	[180435296] = {
		Id = 180435296,
		Str = "不，没什么……工作做得很好。"
	},
	[180435297] = {
		Id = 180435297,
		Str = "没什么事情，我就再睡会儿了。"
	},
	[180435298] = {
		Id = 180435298,
		Str = "米涅德温小姐……还真是厉害呢。"
	},
	[180435299] = {
		Id = 180435299,
		Str = "是啊……即便不动身也能完成任务。"
	},
	[180435300] = {
		Id = 180435300,
		Str = "你们终于来了吗，真是让本恶魔等上了好一会儿时间。"
	},
	[180435301] = {
		Id = 180435301,
		Str = "怎么样，这次来有给我带来什么有趣的事情吗？"
	},
	[180435302] = {
		Id = 180435302,
		Str = "为了能够扩充守心组的力量，将她招募进来无疑是个极佳的决定。"
	},
	[180435303] = {
		Id = 180435303,
		Str = "这不仅仅是从战略分析的角度出发，而且也是因为心中那种莫名的熟悉感。"
	},
	[180435304] = {
		Id = 180435304,
		Str = "怎么不说话了？"
	},
	[180435305] = {
		Id = 180435305,
		Str = "难道说是被本恶魔的气场所震慑了吗，人类。"
	},
	[180435306] = {
		Id = 180435306,
		Str = "面对强大的萨缇娅，我的选择是："
	},
	[180435307] = {
		Id = 180435307,
		Str = "进行招募。"
	},
	[180435308] = {
		Id = 180435308,
		Str = "什么事情也不做。"
	},
	[180435309] = {
		Id = 180435309,
		Str = "哈？没事还来找我……"
	},
	[180435310] = {
		Id = 180435310,
		Str = "算了，反正我也无聊，这次就原谅你了。"
	},
	[180435311] = {
		Id = 180435311,
		Str = "我希望你能够加入我们守心组。"
	},
	[180435312] = {
		Id = 180435312,
		Str = "哈？加入？"
	},
	[180435313] = {
		Id = 180435313,
		Str = "你的意思莫非是想让本恶魔成为你的手下？"
	},
	[180435314] = {
		Id = 180435314,
		Str = "有意思，实在是太有意思了！"
	},
	[180435315] = {
		Id = 180435315,
		Str = "真是完全没有辜负本恶魔对你的期待，不过……"
	},
	[180435316] = {
		Id = 180435316,
		Str = "——你必须要拿出足够的证明才行。"
	},
	[180435317] = {
		Id = 180435317,
		Str = "证明？"
	},
	[180435318] = {
		Id = 180435318,
		Str = "没错，你必须证明自己足够强大，强大到值得我屈尊加入你们。"
	},
	[180435319] = {
		Id = 180435319,
		Str = "强大的证明吗……到底哪里才能得到这种东西。"
	},
	[180435320] = {
		Id = 180435320,
		Str = "暂时没有，不过我一定会带过来的。"
	},
	[180435321] = {
		Id = 180435321,
		Str = "很有气势，本恶魔不讨厌你这样的人。"
	},
	[180435322] = {
		Id = 180435322,
		Str = "那么，就等你找到以后再来找我吧。"
	},
	[180435323] = {
		Id = 180435323,
		Str = "否则，你就只能拿灵魂来交换了。"
	},
	[180435324] = {
		Id = 180435324,
		Str = "或许……这个可以进行证明。"
	},
	[180435325] = {
		Id = 180435325,
		Str = "这个是……“地表上最强生物挑战番外地”的冠军证明……！"
	},
	[180435326] = {
		Id = 180435326,
		RefId = 180012190
	},
	[180435327] = {
		Id = 180435327,
		Str = "之前没日没夜地在地下拳场进行挑战，足足完成十场比赛以后才获得的证明。"
	},
	[180435328] = {
		Id = 180435328,
		Str = "说起来，我这里也有一个。"
	},
	[180435329] = {
		Id = 180435329,
		RefId = 180039680
	},
	[180435330] = {
		Id = 180435330,
		Str = "之前那个冠军实在太弱了，所以就随便敷衍了一下拿了冠军。"
	},
	[180435331] = {
		Id = 180435331,
		Str = "不过，本恶魔对于这种虚名不感兴趣，所以之后就闭关继续修行了。"
	},
	[180435332] = {
		Id = 180435332,
		Str = "仔细想想…… ……"
	},
	[180435333] = {
		Id = 180435333,
		RefId = 180434893
	},
	[180435334] = {
		Id = 180435334,
		RefId = 180434894
	},
	[180435335] = {
		Id = 180435335,
		Str = "不过，以人类之躯达到这个境界还是可圈可点。"
	},
	[180435336] = {
		Id = 180435336,
		Str = "我决定了。\n就再给你一次机会吧，人类。"
	},
	[180435337] = {
		Id = 180435337,
		Str = "只要你能重现我当年的比赛，让我感到有趣的话，我就答应你的请求。"
	},
	[180435338] = {
		Id = 180435338,
		Str = "重现……比赛……"
	},
	[180435339] = {
		Id = 180435339,
		Str = "现在的自己，准备好挑战了吗？"
	},
	[180435340] = {
		Id = 180435340,
		Str = "接受挑战"
	},
	[180435341] = {
		Id = 180435341,
		Str = "再准备一下好了。"
	},
	[180435342] = {
		Id = 180435342,
		Str = "我还没有准备好。"
	},
	[180435343] = {
		Id = 180435343,
		Str = "没关系，本恶魔最不缺的就是时间。"
	},
	[180435344] = {
		Id = 180435344,
		Str = "来吧，我已经做好准备了。"
	},
	[180435345] = {
		Id = 180435345,
		Str = "很好，让我看看你的实力吧！"
	},
	[180435346] = {
		Id = 180435346,
		Str = "有意思，实在是太有意思了。"
	},
	[180435347] = {
		Id = 180435347,
		Str = "既然你已经通过了考验，那么本恶魔自然会履行之前的承诺加入你们。"
	},
	[180435348] = {
		Id = 180435348,
		Str = "真的吗……！"
	},
	[180435349] = {
		Id = 180435349,
		Str = "还有，那边的小姑娘。"
	},
	[180435350] = {
		Id = 180435350,
		Str = "如果可以的话，之后我也想和你交手试一下。"
	},
	[180435351] = {
		Id = 180435351,
		Str = "看看……到底谁更强。"
	},
	[180435352] = {
		Id = 180435352,
		Str = "当然，我乐意奉陪。"
	},
	[180435353] = {
		Id = 180435353,
		Str = "虽然有新的成员加入是件值得高兴的事情，但是具体管理却很麻烦。"
	},
	[180435354] = {
		Id = 180435354,
		Str = "要是有什么辅助系统就好了。"
	},
	[180435355] = {
		Id = 180435355,
		Str = "辅助系统……或许我的身边有一个……"
	},
	[180435356] = {
		Id = 180435356,
		RefId = 180058595
	},
	[180435357] = {
		Id = 180435357,
		Str = "罗盘操作系统。\n在我还是“利托瑞斯卢纳11极道分会老大”的时候，这个东西很管用。"
	},
	[180435358] = {
		Id = 180435358,
		Str = "如果没有记错……里面有个智能人工功能升级。"
	},
	[180435359] = {
		Id = 180435359,
		Str = "嘀嘀嘀——！！"
	},
	[180435360] = {
		Id = 180435360,
		Str = "现在是罗盘自动精灵提示时间，我是罗盘自动精灵“智能妲丽安”。"
	},
	[180435361] = {
		Id = 180435361,
		Str = "为了方便队伍的管理，现在罗盘功能已经得到升级优化。"
	},
	[180435362] = {
		Id = 180435362,
		Str = "环境识别中——系统升级中——"
	},
	[180435363] = {
		Id = 180435363,
		Str = "升级完成——针对眼下的环境："
	},
	[180435364] = {
		Id = 180435364,
		Str = "当有新成员加入队伍的时候，可以在休息的时间替换上阵人员。"
	},
	[180435365] = {
		Id = 180435365,
		Str = "具体操作非常简单，打开背包里面的“帐篷”就能看到并修改队伍。"
	},
	[180435366] = {
		Id = 180435366,
		Str = "但是需要注意的是，只有上阵的队员才能获得经验，下阵的候补人员无法获得经验。"
	},
	[180435367] = {
		Id = 180435367,
		Str = "以上便是罗盘自动精灵“智能妲丽安”带来的信息。"
	},
	[180435368] = {
		Id = 180435368,
		Str = "看上去很高级的样子……就和KT系统一样……"
	},
	[180435369] = {
		Id = 180435369,
		Str = "KT系统？"
	},
	[180435370] = {
		Id = 180435370,
		Str = "嗯，KT系统就是校园内……"
	},
	[180435371] = {
		Id = 180435371,
		Str = "“校园”，并不存在。"
	},
	[180435372] = {
		Id = 180435372,
		Str = "弥心？"
	},
	[180435373] = {
		Id = 180435373,
		Str = "嗯……没什么……刚才突然有点不舒服……"
	},
	[180435374] = {
		Id = 180435374,
		Str = "总之，今后应该还有类似的成员可以招募，我们只要完成她们提出的条件即可。"
	},
	[180435375] = {
		Id = 180435375,
		Str = "根据罗盘测试的结果，新加入成员的技能值为满值，可以大大提升战力，今后也多注意吧。"
	},
	[180435376] = {
		Id = 180435376,
		Str = "可恶……"
	},
	[180435377] = {
		Id = 180435377,
		Str = "明明我为了能够加入“黄铜树”，在星期四的时候通过信件支付给组织高层50黑金。"
	},
	[180435378] = {
		Id = 180435378,
		Str = "现在“黄铜树”没有了，我到底该怎么办啊……"
	},
	[180435379] = {
		Id = 180435379,
		Str = "或许你可以给“守心组”50黑金。"
	},
	[180435380] = {
		Id = 180435380,
		Str = "那是诈骗信件，你被骗了。"
	},
	[180435381] = {
		Id = 180435381,
		Str = "有道理，就这么办！"
	},
	[180435382] = {
		Id = 180435382,
		Str = "不过，你可以先借我点钱吗……？"
	},
	[180435383] = {
		Id = 180435383,
		Str = "日后等我当上守心组一把手一定会加倍回报！"
	},
	[180435384] = {
		Id = 180435384,
		Str = "毫无疑问，完全不行。"
	},
	[180435385] = {
		Id = 180435385,
		RefId = 180005267
	},
	[180435386] = {
		Id = 180435386,
		Str = "大爷我怎么可能会被骗！"
	},
	[180435387] = {
		Id = 180435387,
		Str = "哼，我看你就是嫉妒。"
	},
	[180435388] = {
		Id = 180435388,
		Str = "等我加入新成立的守心组后，让你高攀不起！"
	},
	[180435389] = {
		Id = 180435389,
		Str = "毫无疑问，我完全不会同意。"
	},
	[180435390] = {
		Id = 180435390,
		Str = "大家都以为“黄铜树”是被“守心组”打败了。"
	},
	[180435391] = {
		Id = 180435391,
		Str = "但实际上因为我在“笔记本”上写下了他们老大名字的缘故。"
	},
	[180435392] = {
		Id = 180435392,
		Str = "你知道“黄铜树”老大的名字？"
	},
	[180435393] = {
		Id = 180435393,
		Str = "好厉害，可以给我看看吗。"
	},
	[180435394] = {
		Id = 180435394,
		RefId = 180030122
	},
	[180435395] = {
		Id = 180435395,
		Str = "他们的老大一定就叫“老大”。"
	},
	[180435396] = {
		Id = 180435396,
		Str = "所以我将“老大”写在了笔记本上。"
	},
	[180435397] = {
		Id = 180435397,
		Str = "如果没有记错，之前自己确实遇见了一个叫“老大”的混混……"
	},
	[180435398] = {
		Id = 180435398,
		Str = "他不会真的消失了吧？"
	},
	[180435399] = {
		Id = 180435399,
		Str = "不可以，这是小花的宝物。"
	},
	[180435400] = {
		Id = 180435400,
		Str = "等一下……我好像见过你……！"
	},
	[180435401] = {
		Id = 180435401,
		Str = "你是守心组的成员，对吧！！可以在笔记本上给我签个名吗！！"
	},
	[180435402] = {
		Id = 180435402,
		Str = "这还是算了吧……"
	},
	[180435403] = {
		Id = 180435403,
		Str = "喂，你听说了吗！"
	},
	[180435404] = {
		Id = 180435404,
		Str = "“黄铜树”的总部被一伙新来的人给端掉了诶！"
	},
	[180435405] = {
		Id = 180435405,
		Str = "哇，真的吗！"
	},
	[180435406] = {
		Id = 180435406,
		Str = "抱歉，我对八卦不感兴趣。"
	},
	[180435407] = {
		Id = 180435407,
		Str = "可不是嘛，我还知道一个小秘密。"
	},
	[180435408] = {
		Id = 180435408,
		Str = "打败“黄铜树”的那个组织，叫做“守心组”哦，其中里面的成员还有我朋友的朋友的朋友。"
	},
	[180435409] = {
		Id = 180435409,
		Str = "真是巧了，我的朋友也是里面的成员呢。"
	},
	[180435410] = {
		Id = 180435410,
		Str = "八卦？你竟然说我八卦！"
	},
	[180435411] = {
		Id = 180435411,
		Str = "阿姨我一定要好好教育一下你才行，不可以这样不尊敬长辈！"
	},
	[180435412] = {
		Id = 180435412,
		Str = "三小时过去了。"
	},
	[180435413] = {
		Id = 180435413,
		Str = "时间被浪费了……之后还是绕开她走吧。"
	},
	[180435414] = {
		Id = 180435414,
		Str = "世界末日快要到来了。"
	},
	[180435415] = {
		Id = 180435415,
		Str = "现在城市的混乱，不过是末日前的狂欢而已。"
	},
	[180435416] = {
		Id = 180435416,
		Str = "当审判到来之际，她会将所有的愤怒与怨念归还于人类。"
	},
	[180435417] = {
		Id = 180435417,
		Str = "那么，我该怎么办。"
	},
	[180435418] = {
		Id = 180435418,
		Str = "你说的她，是谁？"
	},
	[180435419] = {
		Id = 180435419,
		Str = "一边细数自己的罪恶，一边等待最后的时刻降临。"
	},
	[180435420] = {
		Id = 180435420,
		Str = "如果你能够平复她的怒气，或许一切会得到改变。"
	},
	[180435421] = {
		Id = 180435421,
		Str = "她就是她。"
	},
	[180435422] = {
		Id = 180435422,
		Str = "她既不是人类，也不是神明。"
	},
	[180435423] = {
		Id = 180435423,
		Str = "好像并没有正面回答我的问题……"
	},
	[180435424] = {
		Id = 180435424,
		Str = "呐——呐——"
	},
	[180435425] = {
		Id = 180435425,
		Str = "你对恐怖故事感兴趣吗？"
	},
	[180435426] = {
		Id = 180435426,
		Str = "想不想听恐怖故事呢~"
	},
	[180435427] = {
		Id = 180435427,
		Str = "听一下吧。"
	},
	[180435428] = {
		Id = 180435428,
		Str = "还是不浪费时间了。"
	},
	[180435429] = {
		Id = 180435429,
		Str = "两只老虎，两只老虎，跑得快，跑得快。"
	},
	[180435430] = {
		Id = 180435430,
		Str = "一只没有耳朵，一只没有尾巴。"
	},
	[180435431] = {
		Id = 180435431,
		Str = "真奇怪！真奇怪！"
	},
	[180435432] = {
		Id = 180435432,
		Str = "这算什么恐怖故事……"
	},
	[180435433] = {
		Id = 180435433,
		Str = "真是可惜啊……"
	},
	[180435434] = {
		Id = 180435434,
		Str = "毕竟……你的耳朵真的很好看呢……"
	},
	[180435435] = {
		Id = 180435435,
		Str = "我在这座城市生活了很多年。"
	},
	[180435436] = {
		Id = 180435436,
		Str = "在“黄铜树”控制这里之前，这座城市还经历了许多代管理者。"
	},
	[180435437] = {
		Id = 180435437,
		Str = "他们最后的结局是什么？"
	},
	[180435438] = {
		Id = 180435438,
		Str = "您今年多大岁数了。"
	},
	[180435439] = {
		Id = 180435439,
		Str = "乱烘烘你方唱罢我登场，反认他乡是故乡。"
	},
	[180435440] = {
		Id = 180435440,
		Str = "甚荒唐，到头来都是为他人作嫁衣裳。"
	},
	[180435441] = {
		Id = 180435441,
		Str = "这位老先生似乎是位高人。"
	},
	[180435442] = {
		Id = 180435442,
		Str = "老夫今年20有余啦。"
	},
	[180435443] = {
		Id = 180435443,
		Str = "除了头发越来越少以外，心态倒是越来越好了。"
	},
	[180435444] = {
		Id = 180435444,
		Str = "年轻人，一定要注意养肝护肝啊。"
	},
	[180435445] = {
		Id = 180435445,
		Str = "受教了……"
	},
	[180435446] = {
		Id = 180435446,
		Str = "“黄铜树”被赶走后，城市终于恢复了正常。"
	},
	[180435447] = {
		Id = 180435447,
		Str = "但是，谁又能保证这不是“暴风雨前的宁静”呢？"
	},
	[180435448] = {
		Id = 180435448,
		Str = "你永远可以相信守心组。"
	},
	[180435449] = {
		Id = 180435449,
		Str = "只要不停下脚步，前面就一定有光明。"
	},
	[180435450] = {
		Id = 180435450,
		Str = "看来你是守心组的支持者啊。"
	},
	[180435451] = {
		Id = 180435451,
		Str = "守心组入驻城市中央区域后，确实带来了一阵新风气，但是其他势力又怎么可能善罢甘休呢？"
	},
	[180435452] = {
		Id = 180435452,
		Str = "所以，还请你购买本公司的保险产品。"
	},
	[180435453] = {
		Id = 180435453,
		Str = "原来是个推销员。"
	},
	[180435454] = {
		Id = 180435454,
		Str = "你还真是乐观啊。"
	},
	[180435455] = {
		Id = 180435455,
		Str = "难得心情这么好……要不然买份保险消费一下？"
	},
	[180435456] = {
		Id = 180435456,
		RefId = 180435453
	},
	[180435457] = {
		Id = 180435457,
		Str = "我是个旅行者，来自其他的城市。"
	},
	[180435458] = {
		Id = 180435458,
		Str = "这个世界有很多很多的城市，每座城市都盘踞着非常强大的组织力量。"
	},
	[180435459] = {
		Id = 180435459,
		Str = "要说目前我见过最强的组织……大概就是“哮”了吧。"
	},
	[180435460] = {
		Id = 180435460,
		Str = "“哮”？"
	},
	[180435461] = {
		Id = 180435461,
		Str = "比“黄铜树”还厉害？"
	},
	[180435462] = {
		Id = 180435462,
		Str = "嗯，如果继续按照现在的发展势头，总有一天它会制霸整个世界吧。"
	},
	[180435463] = {
		Id = 180435463,
		Str = "不过到现在为止，还没有一个组织成功完成过这件事。"
	},
	[180435464] = {
		Id = 180435464,
		Str = "“黄铜树”不过是个小组织而已。"
	},
	[180435465] = {
		Id = 180435465,
		Str = "真要是和那些大组织比起来，可以说是不堪一击。"
	},
	[180435466] = {
		Id = 180435466,
		Str = "可惜啊，可惜。"
	},
	[180435467] = {
		Id = 180435467,
		Str = "这里原本有一处地下拳场，名字好像叫做“地表上最强生物挑战番外地”。"
	},
	[180435468] = {
		Id = 180435468,
		Str = "听说里面汇聚的都是来自世界各地的最强者，只要能够取得里面的冠军就能获得“地表上最强生物”的称号。"
	},
	[180435469] = {
		Id = 180435469,
		Str = "那么……为什么这家拳场不在了呢？"
	},
	[180435470] = {
		Id = 180435470,
		Str = "这个说来有些话长……"
	},
	[180435471] = {
		Id = 180435471,
		Str = "据我所知，好像是因为老板名下的皮革厂欠债还不起，带着小姨子一起跑路了。"
	},
	[180435472] = {
		Id = 180435472,
		Str = "这个……确实有些可惜……"
	},
	[180435473] = {
		Id = 180435473,
		Str = "唉，要是一切能够重来，我真想在这里挑战一次。"
	},
	[180435474] = {
		Id = 180435474,
		Str = "至少，想要燃尽自己的青春。"
	},
	[180435475] = {
		Id = 180435475,
		RefId = 180434548
	},
	[180435476] = {
		Id = 180435476,
		RefId = 180434549
	},
	[180435477] = {
		Id = 180435477,
		RefId = 180254941
	},
	[180435478] = {
		Id = 180435478,
		Str = "暂停会员业务办理？"
	},
	[180435479] = {
		Id = 180435479,
		Str = "会员人数已满，现在本店不再接纳新会员了。"
	},
	[180435480] = {
		Id = 180435480,
		Str = "正所谓树大招风，“黄铜树”总部没了……我们小店也不想再惹太多的麻烦。"
	},
	[180435481] = {
		Id = 180435481,
		Str = "如果一开始办理会员的话，或许就能入会了吧。"
	},
	[180435482] = {
		Id = 180435482,
		Str = "看这阵仗，敌人此行人数众多啊。"
	},
	[180435483] = {
		Id = 180435483,
		Str = "不仅如此，他们似乎还将兵力划分为了三部分，似乎想将我们围住进攻。"
	},
	[180435484] = {
		Id = 180435484,
		Str = "最重要的是——"
	},
	[180435485] = {
		Id = 180435485,
		Str = "他们确实很残忍。"
	},
	[180435486] = {
		Id = 180435486,
		Str = "东城分会头目说的没错。\n这些外来的势力将从城里逃出去的混混们杀死后，用绳子将尸体捆在了摩托车的背后。"
	},
	[180435487] = {
		Id = 180435487,
		Str = "他们似乎想用这种暴力方式，让我们感到害怕并投降。"
	},
	[180435488] = {
		Id = 180435488,
		Str = "不管出于什么样的理由，夺取失去斗志的弱者生命都是不可取的。"
	},
	[180435489] = {
		Id = 180435489,
		Str = "既然这里已经是我们守心组坐镇了，那么就绝对不会让他们踏进来一步。"
	},
	[180435490] = {
		Id = 180435490,
		Str = "<color=#fd9846>{PlayerName}</color>大人，我们要现在动手吗？"
	},
	[180435491] = {
		Id = 180435491,
		Str = "全体出击！"
	},
	[180435492] = {
		Id = 180435492,
		Str = "先做好准备"
	},
	[180435493] = {
		Id = 180435493,
		Str = "越是危机的时候，就越要做好一切准备。"
	},
	[180435494] = {
		Id = 180435494,
		Str = "击败一切来犯之敌！"
	},
	[180435495] = {
		Id = 180435495,
		Str = "所有来犯的敌人，都已经全部打败了。"
	},
	[180435496] = {
		Id = 180435496,
		Str = "与黄铜树组织不一样，他们的人全部都拒不投降。"
	},
	[180435497] = {
		Id = 180435497,
		Str = "吾的狸猫刚才从战场上，收集到了不少他们的旗帜。"
	},
	[180435498] = {
		Id = 180435498,
		Str = "或许通过这些旗帜，就可以推断出敌人是谁。"
	},
	[180435499] = {
		Id = 180435499,
		Str = "带上这些旗帜，是时候回基地一趟了。"
	},
	[180435500] = {
		Id = 180435500,
		Str = "你……你们回来啦……"
	},
	[180435501] = {
		Id = 180435501,
		Str = "那个……战斗辛苦了……我去给你们倒杯茶……"
	},
	[180435502] = {
		Id = 180435502,
		Str = "喂——你这家伙该不会以为这样就能逃走吧？"
	},
	[180435503] = {
		Id = 180435503,
		RefId = 180434615
	},
	[180435504] = {
		Id = 180435504,
		Str = "明明之前还说好了要效忠于我们，结果却转头通知周围的城区进行叛变。"
	},
	[180435505] = {
		Id = 180435505,
		Str = "而且，还引来其他城市的势力来剿灭我们呢。"
	},
	[180435506] = {
		Id = 180435506,
		Str = "不……不是这样的……！"
	},
	[180435507] = {
		Id = 180435507,
		Str = "我的确是煽动之前的手下在周边的城区进行反抗，但是让其他城市组织剿灭你们这种蠢事……我怎么可能会做啊！"
	},
	[180435508] = {
		Id = 180435508,
		Str = "要知道那些大组织制霸一个区域后，可不会像我们这样轻松放过俘虏啊！"
	},
	[180435509] = {
		Id = 180435509,
		Str = "那么，这些旗帜你都认识吗？"
	},
	[180435510] = {
		Id = 180435510,
		Str = "当、当然……！"
	},
	[180435511] = {
		Id = 180435511,
		Str = "这些都是附近其他城市组织的旗帜……！\n关于他们的位置，组织人数……各种情况我都非常清楚！"
	},
	[180435512] = {
		Id = 180435512,
		Str = "你觉得，我们还会相信你吗？"
	},
	[180435513] = {
		Id = 180435513,
		Str = "这种事情，让你原来的小弟告诉我们不一样吗？"
	},
	[180435514] = {
		Id = 180435514,
		Str = "我真的知道错了……"
	},
	[180435515] = {
		Id = 180435515,
		Str = "对了，你们不在的这段时间里，我可有在认真给基地做卫生哦！"
	},
	[180435516] = {
		Id = 180435516,
		Str = "至于那个哑巴小女孩，我也有在认真地……照顾……"
	},
	[180435517] = {
		Id = 180435517,
		Str = "……人呢？"
	},
	[180435518] = {
		Id = 180435518,
		Str = "不好了，<color=#fd9846>{PlayerName}</color>大人！"
	},
	[180435519] = {
		Id = 180435519,
		Str = "之前待在基地里的那个小女孩——"
	},
	[180435520] = {
		Id = 180435520,
		Str = "——她不见了。"
	},
	[180435521] = {
		Id = 180435521,
		Str = "老大，根据我们最新掌握到的情报，A区域的黄铜树组织已经被一个叫守心组的新势力给摧毁了。"
	},
	[180435522] = {
		Id = 180435522,
		Str = "除此以外A区域其他城市组织的联军也全部都被守心组击退了。"
	},
	[180435523] = {
		Id = 180435523,
		Str = "你看，我们要开始行动吗？"
	},
	[180435524] = {
		Id = 180435524,
		Str = "不着急，现在C区域全域已经在我们的掌控之中，制霸另外两个区域只是时间问题。"
	},
	[180435525] = {
		Id = 180435525,
		Str = "不过，为了让这里的人们快点减轻痛苦——我们必须要再努力一点才行。"
	},
	[180435526] = {
		Id = 180435526,
		Str = "——作为这个世界“至善”的执行者。"
	},
	[180435527] = {
		Id = 180435527,
		RefId = 180037287
	},
	[180435528] = {
		Id = 180435528,
		Str = "我知道了……我终于知道了……有关这个世界的真相……"
	},
	[180435529] = {
		Id = 180435529,
		Str = "世界的真相……？"
	},
	[180435530] = {
		Id = 180435530,
		Str = "这个人看起来疯疯傻傻的样子，但实际上应该不是普通人。"
	},
	[180435531] = {
		Id = 180435531,
		Str = "我能够感受到……从他身上散发出的危险气息……"
	},
	[180435532] = {
		Id = 180435532,
		Str = "没有赢家，根本不可能会有赢家……"
	},
	[180435533] = {
		Id = 180435533,
		RefId = 180037287
	},
	[180435534] = {
		Id = 180435534,
		RefId = 180140731
	},
	[180435535] = {
		Id = 180435535,
		RefId = 180136071
	},
	[180435536] = {
		Id = 180435536,
		Str = "正当我试图想要和他沟通的时候，只见他突然间将目光直勾勾地盯在我的脸上。"
	},
	[180435537] = {
		Id = 180435537,
		RefId = 180037287
	},
	[180435538] = {
		Id = 180435538,
		Str = "——乐幻天行，极道无穷。"
	},
	[180435539] = {
		Id = 180435539,
		RefId = 180031309
	},
	[180435540] = {
		Id = 180435540,
		Str = "喂，等一下……你刚才那句话到底是什么意思！"
	},
	[180435541] = {
		Id = 180435541,
		RefId = 180290833
	},
	[180435542] = {
		Id = 180435542,
		RefId = 180039680
	},
	[180435543] = {
		Id = 180435543,
		RefId = 180028109
	},
	[180435544] = {
		Id = 180435544,
		Str = "本来想要叫住刚才的那个疯子，但是我们却被一名衣衫褴褛的小男孩碰撞了一下。"
	},
	[180435545] = {
		Id = 180435545,
		Str = "再次回过神来的时候，小男孩和疯子都不见了踪影。"
	},
	[180435546] = {
		Id = 180435546,
		Str = "刚才疯子口中的那句话，我似乎之前在哪里听到过。"
	},
	[180435547] = {
		Id = 180435547,
		RefId = 180267904
	},
	[180435548] = {
		Id = 180435548,
		Str = "怎么了，弥心？"
	},
	[180435549] = {
		Id = 180435549,
		Str = "刚才那个小孩……好像偷走了我的东西。"
	},
	[180435550] = {
		Id = 180435550,
		Str = "不行……那个东西很危险，必须马上取回来才可以！"
	},
	[180435551] = {
		Id = 180435551,
		Str = "他应该还没有走远，我们在附近找找看吧。"
	},
	[180435552] = {
		Id = 180435552,
		Str = "在那边！"
	},
	[180435553] = {
		Id = 180435553,
		RefId = 180031309
	},
	[180435554] = {
		Id = 180435554,
		Str = "喂，小鬼——！"
	},
	[180435555] = {
		Id = 180435555,
		Str = "你给我等一下，不要乱跑！！"
	},
	[180435556] = {
		Id = 180435556,
		Str = "他朝巷子深处跑了，我们继续追！"
	},
	[180435557] = {
		Id = 180435557,
		RefId = 180031309
	},
	[180435558] = {
		Id = 180435558,
		Str = "终于追到你了，小鬼。"
	},
	[180435559] = {
		Id = 180435559,
		Str = "老老实实地把东西交出来吧，刚才从我身上偷走的东西。"
	},
	[180435560] = {
		Id = 180435560,
		Str = "那个东西很危险，不是你可以操作的玩具，只要你能够将它还给我，我可以不追究之前……"
	},
	[180435561] = {
		Id = 180435561,
		Str = "啪——嘶——！！"
	},
	[180435562] = {
		Id = 180435562,
		Str = "烟雾弹……？！"
	},
	[180435563] = {
		Id = 180435563,
		Str = "咳……咳咳……"
	},
	[180435564] = {
		Id = 180435564,
		Str = "可恶，看来是我小瞧他了啊……"
	},
	[180435565] = {
		Id = 180435565,
		Str = "不过，即便使用了这种道具，在这种密闭的小巷子里……"
	},
	[180435566] = {
		Id = 180435566,
		Str = "已经逃走了哦。"
	},
	[180435567] = {
		Id = 180435567,
		Str = "怎、怎么会这样……"
	},
	[180435568] = {
		Id = 180435568,
		Str = "如果没有猜错的话，这里应该有暗道。"
	},
	[180435569] = {
		Id = 180435569,
		Str = "轻轻地用脚尖触碰着地面上的每一块石砖，终于在一块凹凸不平的位置找到了线索。"
	},
	[180435570] = {
		Id = 180435570,
		Str = "有了，就在这里。"
	},
	[180435571] = {
		Id = 180435571,
		Str = "不经意地拨开石砖上的小虫，然后踩下石砖打开了暗道，然而……"
	},
	[180435572] = {
		Id = 180435572,
		RefId = 180026782
	},
	[180435573] = {
		Id = 180435573,
		RefId = 180435372
	},
	[180435574] = {
		Id = 180435574,
		Str = "不知道什么时候，少女已经躲在了木箱子背后。"
	},
	[180435575] = {
		Id = 180435575,
		Str = "我说你……该不会是怕虫子吧……"
	},
	[180435576] = {
		Id = 180435576,
		Str = "开……开什么玩笑！"
	},
	[180435577] = {
		Id = 180435577,
		Str = "我……我怎么可能会怕虫子呢！"
	},
	[180435578] = {
		Id = 180435578,
		Str = "那么，你要摸摸看吗？"
	},
	[180435579] = {
		Id = 180435579,
		Str = "这只虫子软软的，很可爱哦！"
	},
	[180435580] = {
		Id = 180435580,
		Str = "你……你要是敢把它拿过来，我……我会杀死你的哦！"
	},
	[180435581] = {
		Id = 180435581,
		Str = "看着弥心慌张的样子，我不禁为她感到庆幸。\n要是换做之前《梦见》的时候，她要是看见迪安娜的话……"
	},
	[180435582] = {
		Id = 180435582,
		Str = "<color=#fd9846>{PlayerName}</color>大人不可以这么坏心眼哦，虽然这只虫子确实挺可爱的。"
	},
	[180435583] = {
		Id = 180435583,
		Str = "要吾说，干脆将它驯服成宠物吧！"
	},
	[180435584] = {
		Id = 180435584,
		Str = "好主意，而且就交给弥心来照顾吧。"
	},
	[180435585] = {
		Id = 180435585,
		Str = "我死都不要…… ……！"
	},
	[180435586] = {
		Id = 180435586,
		Str = "顺着暗道，我们来到了一处全新的地下基地。"
	},
	[180435587] = {
		Id = 180435587,
		Str = "好像有些不太对劲。"
	},
	[180435588] = {
		Id = 180435588,
		Str = "这里明显存在着近期人类活动留下的痕迹，但是四周却一个人影也看不见。"
	},
	[180435589] = {
		Id = 180435589,
		Str = "如此说来……只有一种可能性……"
	},
	[180435590] = {
		Id = 180435590,
		Str = "吱吱吱——"
	},
	[180435591] = {
		Id = 180435591,
		Str = "咔当—— ——！！"
	},
	[180435592] = {
		Id = 180435592,
		Str = "从天而降的……笼子？"
	},
	[180435593] = {
		Id = 180435593,
		Str = "看来这里的人并不欢迎我们啊……"
	},
	[180435594] = {
		Id = 180435594,
		Str = "之前的事情……实在是对不住。"
	},
	[180435595] = {
		Id = 180435595,
		Str = "自从你们来到这里后，很多事情都开始发生了变化。"
	},
	[180435596] = {
		Id = 180435596,
		Str = "你们好呀……"
	},
	[180435597] = {
		Id = 180435597,
		Str = "如果没有足够的钱购买魔法道具释放魔力的话……她就会……"
	},
	[180435599] = {
		Id = 180435599,
		Str = "你知道吗，人生的时间非常短暂。"
	},
	[180435600] = {
		Id = 180435600,
		Str = "为此，我什么也愿意牺牲。"
	},
	[180435601] = {
		Id = 180435601,
		Str = "我叫辛德瑞，是一名制造武器的手艺人。"
	},
	[180435602] = {
		Id = 180435602,
		RefId = 180004500
	},
	[180435603] = {
		Id = 180435603,
		Str = "谢谢你们帮我一起要回了打铁锤。"
	},
	[180435604] = {
		Id = 180435604,
		Str = "我已经好好地修理了一番那个愚笨的弟弟。"
	},
	[180435605] = {
		Id = 180435605,
		Str = "父亲死后，也就只有我能看住弟弟了。"
	},
	[180435606] = {
		Id = 180435606,
		Str = "你们几个，等一下！"
	},
	[180435607] = {
		Id = 180435607,
		Str = "如果空了的话，一会儿过去看看吧。"
	},
	[180435609] = {
		Id = 180435609,
		Str = "你们好，我是服装制造手艺人艾米丽。"
	},
	[180435610] = {
		Id = 180435610,
		Str = "到底该怎么办才好呢……"
	},
	[180435611] = {
		Id = 180435611,
		Str = "怎么样，有把衣服交给我的弟弟吗？"
	},
	[180435612] = {
		Id = 180435612,
		RefId = 180026576
	},
	[180435613] = {
		Id = 180435613,
		Str = "啊啦，你们又来看我了啊。"
	},
	[180435614] = {
		Id = 180435614,
		Str = "欢迎光临妲丽安的首饰小店。"
	},
	[180435615] = {
		Id = 180435615,
		Str = "真是令人感到头痛啊……"
	},
	[180435616] = {
		Id = 180435616,
		Str = "东西给你……你看是这个材料吗？"
	},
	[180435617] = {
		Id = 180435617,
		Str = "看起来……怎么说呢……"
	},
	[180435619] = {
		Id = 180435619,
		Str = "我叫妲丽安，是个杰出的首饰工艺人。"
	},
	[180435620] = {
		Id = 180435620,
		Str = "中心城区接管后迅速地恢复了新的秩序，而东城区的情况却与我们刚到城市时候的情况差不多。"
	},
	[180435621] = {
		Id = 180435621,
		Str = "大概是算到了我们守心组的实力有限，无法同时管理多个城区，这里的街道上依旧是各种混混横行霸道。"
	},
	[180435622] = {
		Id = 180435622,
		RefId = 180022132
	},
	[180435623] = {
		Id = 180435623,
		Str = "你们几个也是从中心城区跑来这里避难的吧？\n不管怎么说先来后到的道理，你们还是明白的吧……"
	},
	[180435624] = {
		Id = 180435624,
		RefId = 180026782
	},
	[180435625] = {
		Id = 180435625,
		Str = "嗝——！"
	},
	[180435626] = {
		Id = 180435626,
		RefId = 180435625
	},
	[180435627] = {
		Id = 180435627,
		Str = "才给我这么一点钱……也就够买一壶酒而已。"
	},
	[180435628] = {
		Id = 180435628,
		Str = "喂，你们几个，身上有钱吗？"
	},
	[180435629] = {
		Id = 180435629,
		Str = "告诉你们，大爷我可是青……黄铜树……总……总部……！"
	},
	[180435630] = {
		Id = 180435630,
		Str = "黄铜树总部的余党吗……"
	},
	[180435631] = {
		Id = 180435631,
		Str = "黄铜树总部……边上……隔壁……“LoveLife团”的见习成员……！"
	},
	[180435632] = {
		Id = 180435632,
		Str = "你们有没有觉得……他长得很像一个人？"
	},
	[180435633] = {
		Id = 180435633,
		Str = "就好像是之前在地下城市里面看见的那个铁匠。"
	},
	[180435634] = {
		Id = 180435634,
		RefId = 180031309
	},
	[180435635] = {
		Id = 180435635,
		Str = "前面属于私人领地。"
	},
	[180435636] = {
		Id = 180435636,
		RefId = 180435635
	},
	[180435637] = {
		Id = 180435637,
		Str = "那个……守卫大哥……你好，是我……我是布洛克。"
	},
	[180435638] = {
		Id = 180435638,
		Str = "那么，这次你们准备卖给我什么东西呢？"
	},
	[180435639] = {
		Id = 180435639,
		Str = "其实我们并不是来卖东西的，而是来赎回东西的。"
	},
	[180435640] = {
		Id = 180435640,
		Str = "赎回？"
	},
	[180435641] = {
		Id = 180435641,
		Str = "没错，就是之前这个人卖给你的打铁锤。"
	},
	[180435642] = {
		Id = 180435642,
		Str = "不是打铁锤，是雷神锤！"
	},
	[180435643] = {
		Id = 180435643,
		Str = "哦，原来你们是来要回雷神锤的啊，这个好说。"
	},
	[180435644] = {
		Id = 180435644,
		Str = "选择了一处人少的地方坐下来后，发现不远处有个外形消瘦的男人正独自坐在吧台边上喝着闷酒。"
	},
	[180435645] = {
		Id = 180435645,
		RefId = 180026782
	},
	[180435647] = {
		Id = 180435647,
		Str = "一个外形消瘦的男人，独自坐在吧台的边上喝着闷酒。"
	},
	[180435648] = {
		Id = 180435648,
		Str = "这个人脖子上的项链，好像在哪里见到过……"
	},
	[180435649] = {
		Id = 180435649,
		Str = "你们到底是什么人……我为什么一定要回答你们的问题……"
	},
	[180435650] = {
		Id = 180435650,
		Str = "看来这个人似乎并不相信我们。"
	},
	[180435651] = {
		Id = 180435651,
		RefId = 180026576
	},
	[180435654] = {
		Id = 180435654,
		Str = "为了能够更容易与招募人接触，我刻意选择了一个人多的地方。"
	},
	[180435655] = {
		Id = 180435655,
		Str = "喂，看你的打扮，似乎不像是东城区的人啊。"
	},
	[180435656] = {
		Id = 180435656,
		Str = "没过多久，果然有一个打扮浮夸的人前来搭讪。"
	},
	[180435657] = {
		Id = 180435657,
		Str = "完成了暗号的核对以后，招募人将我引到了酒吧背后的空地处。"
	},
	[180435658] = {
		Id = 180435658,
		RefId = 180435644
	},
	[180435659] = {
		Id = 180435659,
		RefId = 180026782
	},
	[180435661] = {
		Id = 180435661,
		RefId = 180435647
	},
	[180435662] = {
		Id = 180435662,
		RefId = 180435648
	},
	[180435663] = {
		Id = 180435663,
		RefId = 180435649
	},
	[180435664] = {
		Id = 180435664,
		RefId = 180435650
	},
	[180435665] = {
		Id = 180435665,
		RefId = 180026576
	},
	[180435668] = {
		Id = 180435668,
		Str = "不同于中心城区的酒吧，这里的装修风格比较独特。"
	},
	[180435670] = {
		Id = 180435670,
		Str = "根据留在会场的监听设备，这就是他交代的全部内容。"
	},
	[180435671] = {
		Id = 180435671,
		Str = "接下来，我们要怎么处理他？"
	},
	[180435672] = {
		Id = 180435672,
		Str = "通过暗道，我终于进入了分会头目的藏匿之地。"
	},
	[180435673] = {
		Id = 180435673,
		Str = "除了我们这批人以外，还有其他先到的成员正在听取演说。"
	},
	[180435674] = {
		Id = 180435674,
		Str = "——我们要成功！我们要努力！！"
	},
	[180435675] = {
		Id = 180435675,
		Str = "——我们要努力！！"
	},
	[180435676] = {
		Id = 180435676,
		Str = "关于守心组攻破黄铜树总部，你有什么想说的吗？"
	},
	[180435677] = {
		Id = 180435677,
		Str = "没想到，你竟然会出卖我……副官。"
	},
	[180435678] = {
		Id = 180435678,
		Str = "虽然那只是几分钟的时光，但是我却给予了你绝对的信任。"
	},
	[180435679] = {
		Id = 180435679,
		Str = "根据狸猫带回来的最新消息，西城分会和南城分会已经准备好向中央城区进攻了。"
	},
	[180435680] = {
		Id = 180435680,
		Str = "我说东城分会的人怎么突然向我们发起了攻击，原来他们已经投靠你们了啊。"
	},
	[180435681] = {
		Id = 180435681,
		Str = "等……等一下……其实我们西城分会早就有投靠守心组之心了！"
	},
	[180435682] = {
		Id = 180435682,
		Str = "咳咳，为了表达我的忠心，请允许我在今后的战斗中一马当先！身先士卒！！"
	},
	[180435683] = {
		Id = 180435683,
		Str = "副官——！不对，老大！！"
	},
	[180435684] = {
		Id = 180435684,
		Str = "——大事不好了！！"
	},
	[180435685] = {
		Id = 180435685,
		Str = "东城分会那群软骨头，一点骨气也没有。"
	},
	[180435686] = {
		Id = 180435686,
		Str = "没想到……我竟然输给了你们……"
	},
	[180435687] = {
		Id = 180435687,
		RefId = 180435094
	},
	[180435688] = {
		Id = 180435688,
		Str = "大家辛苦了。"
	},
	[180435689] = {
		Id = 180435689,
		Str = "现在让我们正式开始“守心组”的第二次高管会议。"
	},
	[180435690] = {
		Id = 180435690,
		Str = "本次会议的议题是：完成A区域的制霸后，我们后续的计划和安排。"
	},
	[180435691] = {
		Id = 180435691,
		Str = "吾觉得，应该先整顿控制区域的秩序。"
	},
	[180435692] = {
		Id = 180435692,
		Str = "有必要的情况下，吾可以担任狸猫王国的国王。"
	},
	[180435693] = {
		Id = 180435693,
		Str = "前半句建议可以，后半句建议还是算了。"
	},
	[180435694] = {
		Id = 180435694,
		Str = "要我说的话，我们可以先修马路。"
	},
	[180435695] = {
		Id = 180435695,
		Str = "两位老大，还有各位大佬，我已经派人将A区三座城市的情况调查清楚了。"
	},
	[180435696] = {
		Id = 180435696,
		Str = "那么，接下来先去哪一座城市呢？"
	},
	[180435697] = {
		Id = 180435697,
		Str = "A区城市1"
	},
	[180435698] = {
		Id = 180435698,
		Str = "A区城市2"
	},
	[180435699] = {
		Id = 180435699,
		Str = "A区城市3"
	},
	[180435700] = {
		Id = 180435700,
		Str = "先不忙"
	},
	[180435701] = {
		Id = 180435701,
		Str = "这里就是本次行动的第一座城市了。"
	},
	[180435702] = {
		Id = 180435702,
		Str = "果然和预想的一样，由于联军溃败的速度过快，他们还没有采取相应的防御措施。"
	},
	[180435703] = {
		Id = 180435703,
		Str = "这样的机会并不多，等我们拿下这座城市后，剩下两座城市必定会制定相应的计划来应对我们。"
	},
	[180435704] = {
		Id = 180435704,
		Str = "嘀嘀嘀—— ——！！"
	},
	[180435705] = {
		Id = 180435705,
		RefId = 180435704
	},
	[180435706] = {
		Id = 180435706,
		Str = "只剩下最后一座城市了。"
	},
	[180435707] = {
		Id = 180435707,
		Str = "黑市，隐藏在黑暗中的物品和情报交流中心。"
	},
	[180435708] = {
		Id = 180435708,
		Str = "既然已经将任务单撕下来了，就请认真完成它。"
	},
	[180435709] = {
		Id = 180435709,
		Str = "老板，之前接下的任务我们已经完成。"
	},
	[180435710] = {
		Id = 180435710,
		RefId = 180435707
	},
	[180435711] = {
		Id = 180435711,
		Str = "这个任务是要你们在不动用武力的情况下，让城里“黑袍组织”的五名高级干部自相残杀。\n这些是有关他们的个人信息，你们真的可以做到吗？"
	},
	[180435712] = {
		Id = 180435712,
		Str = "老三贪睡，但是拥有的神秘装置似乎可以透视纸张。老四喜欢神秘学，擅长催眠和占卜。"
	},
	[180435713] = {
		Id = 180435713,
		Str = "至于老五是个守财奴，一分钱也不愿意外借。"
	},
	[180435714] = {
		Id = 180435714,
		RefId = 180435708
	},
	[180435715] = {
		Id = 180435715,
		Str = "这么快就回到这里，你们该不会是准备放弃任务了吧。"
	},
	[180435716] = {
		Id = 180435716,
		Str = "当然不是，我们之所以来是因为任务已经完成了。"
	},
	[180435717] = {
		Id = 180435717,
		Str = "不是……我只是帮人保管……"
	},
	[180435718] = {
		Id = 180435718,
		Str = "老三，我真是错看你了……\n你竟然帮着别人来算计我，我今天一定要讨回公道！"
	},
	[180435719] = {
		Id = 180435719,
		Str = "老五，你的招财雪兔是假的，我要你立刻给我真的！！"
	},
	[180435720] = {
		Id = 180435720,
		Str = "一切都在计划之中啊。"
	},
	[180435721] = {
		Id = 180435721,
		Str = "啧，真是倒霉！"
	},
	[180435722] = {
		Id = 180435722,
		Str = "这个人看上去有些眼熟，好像是之前情报中提到的五个干部中的老大。"
	},
	[180435723] = {
		Id = 180435723,
		Str = "如果没有记错的话，这个人最大的特点就是嗜赌如命，擅长各种千术。"
	},
	[180435731] = {
		Id = 180435731,
		Str = "不错，你们挺上道的嘛。"
	},
	[180435732] = {
		Id = 180435732,
		Str = "喂……你们几个想要干嘛……"
	},
	[180435733] = {
		Id = 180435733,
		Str = "可恶……老子……"
	},
	[180435734] = {
		Id = 180435734,
		Str = "有胆量！"
	},
	[180435735] = {
		Id = 180435735,
		Str = "这个……不是老五身上的宝物吗？\n有意思，我就陪着你们玩玩看吧。"
	},
	[180435737] = {
		Id = 180435737,
		RefId = 180435734
	},
	[180435738] = {
		Id = 180435738,
		Str = "真子……谢谢你……我一定会赢的……"
	},
	[180435739] = {
		Id = 180435739,
		Str = "对了，要是你们能够拿到老五那个守财奴身上的“宝物”，我倒是很乐意多和你们玩一会儿。"
	},
	[180435740] = {
		Id = 180435740,
		Str = "搞什么啊……为什么我会输……"
	},
	[180435741] = {
		Id = 180435741,
		Str = "所以这次的目标不是胜利，而是故意输给他。"
	},
	[180435743] = {
		Id = 180435743,
		Str = "真是不好意思啊，你们手上的这个宝物现在是我的了。"
	},
	[180435744] = {
		Id = 180435744,
		Str = "其实赌博这种东西，靠的就是一个千术！"
	},
	[180435745] = {
		Id = 180435745,
		Str = "我看你们倒是也乖巧老实。"
	},
	[180435746] = {
		Id = 180435746,
		Str = "说吧，想学些什么？"
	},
	[180435747] = {
		Id = 180435747,
		Str = "喂，我看你们几个鬼鬼祟祟，干什么呢！"
	},
	[180435748] = {
		Id = 180435748,
		Str = "这个人……好像就是之前情报中提到的五个干部中的老二。"
	},
	[180435749] = {
		Id = 180435749,
		Str = "他好像非常喜欢考验胆量的轮盘游戏，是个难缠的家伙。"
	},
	[180435750] = {
		Id = 180435750,
		Str = "怎么样，现在马上开始吗？"
	},
	[180435751] = {
		Id = 180435751,
		Str = "当然要开始，但开始的是打架！"
	},
	[180435752] = {
		Id = 180435752,
		Str = "让我们开始决斗吧！"
	},
	[180435753] = {
		Id = 180435753,
		Str = "暂时先不考虑。"
	},
	[180435755] = {
		Id = 180435755,
		Str = "现在还有其他事情要处理，还是一会儿再说吧。"
	},
	[180435757] = {
		Id = 180435757,
		Str = "放心吧，既然我答应了你们就一定会好好保管这个东西。"
	},
	[180435758] = {
		Id = 180435758,
		Str = "我连死都不怕，难道说还会怕你们几个小鬼吗？"
	},
	[180435759] = {
		Id = 180435759,
		Str = "没想到……我竟然会输……"
	},
	[180435760] = {
		Id = 180435760,
		Str = "既然要玩轮盘游戏，那么就肯定离不开手枪。"
	},
	[180435761] = {
		Id = 180435761,
		Str = "危险？害怕危险还来玩测试胆量的游戏？"
	},
	[180435762] = {
		Id = 180435762,
		Str = "没事别打扰我，我很忙呢。"
	},
	[180435763] = {
		Id = 180435763,
		Str = "好，有胆量！"
	},
	[180435766] = {
		Id = 180435766,
		Str = "你输了，自己开枪吧。\n如果在扣动扳机的瞬间出现子弹，那就只能怪自己运气不好。"
	},
	[180435767] = {
		Id = 180435767,
		Str = "有些不安地拿起了手枪，然后对准自己——"
	},
	[180435768] = {
		Id = 180435768,
		Str = "砰——！！"
	},
	[180435769] = {
		Id = 180435769,
		Str = "幸运的是，真子的狸猫在千钧一发之际用肚皮弹开了它。\n（ps：并非每一只狸猫都有如此Q弹的肚皮，所以请勿模仿危险动作！）"
	},
	[180435770] = {
		Id = 180435770,
		Str = "竟然用狸猫的肚皮挡住子弹……你们这是作弊！！\n不过，能够挡住子弹也是一种本事……我就不计较了……"
	},
	[180435771] = {
		Id = 180435771,
		Str = "怎么样，还玩吗？"
	},
	[180435772] = {
		Id = 180435772,
		Str = "哟，有胆量！"
	},
	[180435773] = {
		Id = 180435773,
		Str = "不过，我可是从来没有输过啊。"
	},
	[180435774] = {
		Id = 180435774,
		RefId = 180035384
	},
	[180435775] = {
		Id = 180435775,
		Str = "利用之前学会的老千技巧，我们的轮盘游戏终于熬到了最后一轮。"
	},
	[180435776] = {
		Id = 180435776,
		Str = "谁……谁不敢开枪了……\n不就是开枪吗……我马上就……就……"
	},
	[180435777] = {
		Id = 180435777,
		Str = "成功将从老三那里获得的神秘装置交给了他，这样一来就可以完成嫁祸的工作了吧。"
	},
	[180435779] = {
		Id = 180435779,
		Str = "My precious——"
	},
	[180435780] = {
		Id = 180435780,
		Str = "看来，这个人就是之前情报中提到的五个干部中的老三。"
	},
	[180435781] = {
		Id = 180435781,
		Str = "不过要想和他正常交流可能会有困难。"
	},
	[180435788] = {
		Id = 180435788,
		Str = "不管是谁偷了我的宝贝，我都要和他拼命！！"
	},
	[180435789] = {
		Id = 180435789,
		Str = "你们是想抢走我的宝贝吗？"
	},
	[180435790] = {
		Id = 180435790,
		Str = "我的宝贝……"
	},
	[180435791] = {
		Id = 180435791,
		Str = "没有人能带走我的宝贝。"
	},
	[180435792] = {
		Id = 180435792,
		Str = "他好像开始犯困睡觉了，要尝试着偷走东西吗？"
	},
	[180435793] = {
		Id = 180435793,
		Str = "顺便再留个字条吧：黑袍组织老二到此一游。"
	},
	[180435794] = {
		Id = 180435794,
		RefId = 180006860
	},
	[180435796] = {
		Id = 180435796,
		RefId = 180034344
	},
	[180435797] = {
		Id = 180435797,
		Str = "小偷……！有小偷！！"
	},
	[180435798] = {
		Id = 180435798,
		Str = "所谓的科学，不过是人为的定义而已。"
	},
	[180435799] = {
		Id = 180435799,
		Str = "如果资料没有问题的话，那么这个人应该就是五个干部中的老四了。"
	},
	[180435800] = {
		Id = 180435800,
		Str = "他好像非常热爱神秘学的东西，包括但不限于催眠术和占卜术。"
	},
	[180435807] = {
		Id = 180435807,
		Str = "你们到底是怎么赢过我的……"
	},
	[180435808] = {
		Id = 180435808,
		Str = "我在今早占卜的时候，就算到了有人要来暗杀我。"
	},
	[180435809] = {
		Id = 180435809,
		Str = "怎么可能……我竟然输掉了……？"
	},
	[180435810] = {
		Id = 180435810,
		Str = "占卜术是这个世界上最伟大的学问。"
	},
	[180435811] = {
		Id = 180435811,
		Str = "好啊，你敢不敢来跟我比试一下？"
	},
	[180435812] = {
		Id = 180435812,
		Str = "你们输了。"
	},
	[180435815] = {
		Id = 180435815,
		Str = "有……有点本事啊……"
	},
	[180435816] = {
		Id = 180435816,
		Str = "如果我们赢了，麻烦把你的催眠道具送我们吧。"
	},
	[180435817] = {
		Id = 180435817,
		Str = "反正这样也证明了神秘学没有什么意义。"
	},
	[180435818] = {
		Id = 180435818,
		Str = "那么我要上了！！"
	},
	[180435819] = {
		Id = 180435819,
		Str = "呼——占卜之术不仅在于眼力，而且还在于速度——解封吧！我的小宇宙！"
	},
	[180435820] = {
		Id = 180435820,
		Str = "嘿——！！！\n呀呀呀呀呀呀——！！！"
	},
	[180435821] = {
		Id = 180435821,
		Str = "不但眼睛里面出现了花纹，而且他翻牌的速度已经达到了极致！"
	},
	[180435822] = {
		Id = 180435822,
		Str = "抱歉，你的确很强。\n但是今天无论如何你都会输掉。"
	},
	[180435823] = {
		Id = 180435823,
		Str = "不同于他以手速拼胜利，我翻开的每一对牌都是同花。"
	},
	[180435824] = {
		Id = 180435824,
		Str = "竟然是百分百翻牌正确率！！你…… ……你到底是什么人。"
	},
	[180435825] = {
		Id = 180435825,
		Str = "强烈的震惊令他的双腿颤抖至麻木，最终一屁股坐在了冰冷的地面上。"
	},
	[180435826] = {
		Id = 180435826,
		Str = "想知道答案可以，但是你得先将催眠道具交给我。"
	},
	[180435827] = {
		Id = 180435827,
		Str = "因为……你输了……"
	},
	[180435829] = {
		Id = 180435829,
		Str = "呼——嘿——！！！"
	},
	[180435830] = {
		Id = 180435830,
		Str = "占卜之术不仅在于眼力，而且还在于速度——解封吧！我的小宇宙！\n呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀呀——！！！"
	},
	[180435831] = {
		Id = 180435831,
		RefId = 180435821
	},
	[180435832] = {
		Id = 180435832,
		Str = "不行，太快了！\n这已经完全不是占卜的领域了！！"
	},
	[180435833] = {
		Id = 180435833,
		Str = "组织里面的家伙，一个二个都想要我的钱……"
	},
	[180435834] = {
		Id = 180435834,
		Str = "那个人虽然形迹可疑，但似乎是我们正在找的人。"
	},
	[180435835] = {
		Id = 180435835,
		Str = "根据资料显示，他应该就是黑袍组织的老五，是个典型的守财奴。"
	},
	[180435843] = {
		Id = 180435843,
		Str = "我真傻，真的。"
	},
	[180435844] = {
		Id = 180435844,
		Str = "喂——你们几个要干嘛——"
	},
	[180435845] = {
		Id = 180435845,
		Str = "我竟然……输掉了……"
	},
	[180435846] = {
		Id = 180435846,
		Str = "你们找我，有什么事情吗？"
	},
	[180435847] = {
		Id = 180435847,
		RefId = 180031046
	},
	[180435848] = {
		Id = 180435848,
		Str = "喂——你这家伙，知道我们是谁吗？"
	},
	[180435849] = {
		Id = 180435849,
		Str = "老四？"
	},
	[180435850] = {
		Id = 180435850,
		Str = "给你……这只招财雪兔就是我身上最贵重的东西……"
	},
	[180435851] = {
		Id = 180435851,
		Str = "它是我花费了很大精力找到的宝贝……"
	},
	[180435853] = {
		Id = 180435853,
		Str = "看样子，前面就是这座城市的核心区域——内城了。"
	},
	[180435854] = {
		Id = 180435854,
		Str = "<color=#ff5757>下次过来的话，还是直接进去吧。</color>"
	},
	[180435855] = {
		Id = 180435855,
		RefId = 180005442
	},
	[180435860] = {
		Id = 180435860,
		Str = "这边的事情处理得差不多了。"
	},
	[180435861] = {
		Id = 180435861,
		Str = "现在我们可以开始选择下一个要去的地点了。"
	},
	[180435862] = {
		Id = 180435862,
		Str = "回基地"
	},
	[180435863] = {
		Id = 180435863,
		RefId = 180435698
	},
	[180435864] = {
		Id = 180435864,
		RefId = 180435699
	},
	[180435865] = {
		Id = 180435865,
		RefId = 180435700
	},
	[180435866] = {
		Id = 180435866,
		RefId = 180435704
	},
	[180435867] = {
		Id = 180435867,
		Str = "一进入这里，“警戒度”的数值立刻升到了100。"
	},
	[180435868] = {
		Id = 180435868,
		Str = "不好了——团长——！！"
	},
	[180435869] = {
		Id = 180435869,
		Str = "坦白从宽，抗拒从严。"
	},
	[180435870] = {
		Id = 180435870,
		Str = "在我很小的时候，外祖母曾经给我讲述过这样一个故事："
	},
	[180435871] = {
		Id = 180435871,
		Str = "穿过隐族的皇宫的避难所，打倒囚禁在那里尽头的黑巫师，在获得一本传送书后可以到达一片巨大的沙漠。"
	},
	[180435872] = {
		Id = 180435872,
		Str = "相传在沙漠中拥有七座神秘的古墓……"
	},
	[180435873] = {
		Id = 180435873,
		Str = "这里戒备森严，到处都是敌方的势力。"
	},
	[180435874] = {
		Id = 180435874,
		Str = "守心组……不过是一群山野莽夫罢了。"
	},
	[180435875] = {
		Id = 180435875,
		Str = "你们还要反抗吗？"
	},
	[180435876] = {
		Id = 180435876,
		RefId = 180435860
	},
	[180435877] = {
		Id = 180435877,
		RefId = 180435861
	},
	[180435878] = {
		Id = 180435878,
		RefId = 180435862
	},
	[180435879] = {
		Id = 180435879,
		RefId = 180435697
	},
	[180435880] = {
		Id = 180435880,
		RefId = 180435699
	},
	[180435881] = {
		Id = 180435881,
		RefId = 180435700
	},
	[180435882] = {
		Id = 180435882,
		Str = "大家快过来，这里果然有一条通往敌方总部的楼梯。"
	},
	[180435883] = {
		Id = 180435883,
		Str = "只不过……楼梯上面的密封门被人锁上了……"
	},
	[180435884] = {
		Id = 180435884,
		RefId = 180035384
	},
	[180435885] = {
		Id = 180435885,
		Str = "不好，我们后退的路被一扇门关闭了！！"
	},
	[180435887] = {
		Id = 180435887,
		Str = "你们几个！"
	},
	[180435888] = {
		Id = 180435888,
		Str = "你们有没有觉得，这附近实在是太过安静了？"
	},
	[180435889] = {
		Id = 180435889,
		Str = "大家小心，好像有人从四周冲出来了！"
	},
	[180435890] = {
		Id = 180435890,
		Str = "守心组，我们等候你们多时了。"
	},
	[180435891] = {
		Id = 180435891,
		Str = "你可不要小看了他们啊，之前B区蓝精灵组织入侵的时候，两边可是不分伯仲呢。"
	},
	[180435892] = {
		Id = 180435892,
		Str = "我想像漫画中的女主角那样，最好能够像“神纳木·樱”那样既善良又强大。"
	},
	[180435894] = {
		Id = 180435894,
		Str = "所谓的“招待”，原来是指这个啊。"
	},
	[180435897] = {
		Id = 180435897,
		Str = "大家好，首领已经和我说过了，以后你们可以自由地在这里进行训练。"
	},
	[180435898] = {
		Id = 180435898,
		Str = "你们看见的是我的五胞胎兄弟。"
	},
	[180435900] = {
		Id = 180435900,
		Str = "果然和传闻中一样，你们真的很强。"
	},
	[180435901] = {
		Id = 180435901,
		Str = "啪嗒啪嗒——！"
	},
	[180435902] = {
		Id = 180435902,
		Str = "通过你们和四位馆主的较量，我可以肯定你们的人品和实力都是一流的。"
	},
	[180435903] = {
		Id = 180435903,
		Str = "还以为这一次我会胜利呢，毕竟我可是打起了十二分的精神。"
	},
	[180435904] = {
		Id = 180435904,
		Str = "喂——你们几位等一下！"
	},
	[180435905] = {
		Id = 180435905,
		Str = "青山不改，绿水长流。我们江湖再见！"
	},
	[180435906] = {
		Id = 180435906,
		RefId = 180435897
	},
	[180435907] = {
		Id = 180435907,
		RefId = 180435898
	},
	[180435909] = {
		Id = 180435909,
		Str = "失败了啊……看来是我大意轻敌了……"
	},
	[180435910] = {
		Id = 180435910,
		Str = "明明我已经开启了金手指，但是最后还是失败了……"
	},
	[180435911] = {
		Id = 180435911,
		RefId = 180435897
	},
	[180435912] = {
		Id = 180435912,
		RefId = 180435898
	},
	[180435914] = {
		Id = 180435914,
		Str = "好强……！"
	},
	[180435915] = {
		Id = 180435915,
		Str = "即便比赛前喝了维生素饮料，也没有用啊。"
	},
	[180435916] = {
		Id = 180435916,
		RefId = 180435897
	},
	[180435917] = {
		Id = 180435917,
		RefId = 180435898
	},
	[180435919] = {
		Id = 180435919,
		Str = "不会吧，竟然这么快就结束了战斗……"
	},
	[180435920] = {
		Id = 180435920,
		Str = "我还以为只要去掉了腿上的负重沙袋，或许就能侥幸战胜你们。"
	},
	[180435921] = {
		Id = 180435921,
		Str = "你们很守信用，果然来这里见我了。"
	},
	[180435922] = {
		Id = 180435922,
		Str = "去吧，去战胜四个武馆的馆主！"
	},
	[180435923] = {
		Id = 180435923,
		Str = "既然来了，就让我们开始战斗吧。"
	},
	[180435924] = {
		Id = 180435924,
		Str = "你们……很强。"
	},
	[180435925] = {
		Id = 180435925,
		Str = "你们是来找首领的吗？"
	},
	[180435926] = {
		Id = 180435926,
		Str = "唔……最后一颗猫梨也吃完了……"
	},
	[180435927] = {
		Id = 180435927,
		Str = "要是再这么下去……吾的狸猫就要饿死了……"
	},
	[180435928] = {
		Id = 180435928,
		Str = "要不然，我们在附近找一家餐厅吃饭吧。"
	},
	[180435929] = {
		Id = 180435929,
		Str = "我看，这家名为“堕天使”的面馆应该就很不错。"
	},
	[180435930] = {
		Id = 180435930,
		Str = "既然如此，大家一起进去看看吧。"
	},
	[180435931] = {
		Id = 180435931,
		Str = "师父，你要教我东西吗？"
	},
	[180435932] = {
		Id = 180435932,
		Str = "还是再慎重考虑一下吧。"
	},
	[180435933] = {
		Id = 180435933,
		Str = "将教会统一监修制做的广播体操解说交到了他的手上。"
	},
	[180435934] = {
		Id = 180435934,
		Str = "不过这属于高级功法，需要我们先简单演示一下才行。"
	},
	[180435936] = {
		Id = 180435936,
		Str = "师父，你教给我的东西我已经全部学会了。"
	},
	[180435938] = {
		Id = 180435938,
		Str = "我赢了……"
	},
	[180435939] = {
		Id = 180435939,
		Str = "我竟然赢了诶，师父！！"
	},
	[180435940] = {
		Id = 180435940,
		Str = "师父！你们来了啊，要进来吃碗面吗？"
	},
	[180435941] = {
		Id = 180435941,
		Str = "灵力不足，大危机……！"
	},
	[180435942] = {
		Id = 180435942,
		Str = "如果不能及时补充灵力，神界第一的勇士神纳木弁天就会消失！"
	},
	[180435943] = {
		Id = 180435943,
		Str = "或许……我们可以将她招募进来。"
	},
	[180435944] = {
		Id = 180435944,
		Str = "神纳木弁天，你可以将力量借给我们，加入我们守心组吗？"
	},
	[180435945] = {
		Id = 180435945,
		Str = "虽然没有将全部的记忆捡起，但是我却能够清晰地知道——她曾经就是我的同伴。"
	},
	[180435946] = {
		Id = 180435946,
		Str = "唔唔，要想获得我的力量……必须上交贡品才行。"
	},
	[180435947] = {
		Id = 180435947,
		Str = "不是吧，难道是我的记忆出错了？！"
	},
	[180435948] = {
		Id = 180435948,
		Str = "唔嗯………………"
	},
	[180435949] = {
		Id = 180435949,
		Str = "作为世界第一的武者，你们想要招募我必须先证明自己才行！"
	},
	[180435950] = {
		Id = 180435950,
		Str = "四大天王……？"
	},
	[180435951] = {
		Id = 180435951,
		Str = "不愧是契约者。"
	},
	[180435952] = {
		Id = 180435952,
		Str = "只有你们击败了这个城市最强的“四大天王”，我才能承认你们的实力！"
	},
	[180435953] = {
		Id = 180435953,
		RefId = 180435861
	},
	[180435954] = {
		Id = 180435954,
		RefId = 180435862
	},
	[180435955] = {
		Id = 180435955,
		RefId = 180435697
	},
	[180435956] = {
		Id = 180435956,
		RefId = 180435698
	},
	[180435957] = {
		Id = 180435957,
		RefId = 180435700
	},
	[180435958] = {
		Id = 180435958,
		Str = "我叫越一弥心。"
	},
	[180435959] = {
		Id = 180435959,
		Str = "记忆中的自己是成田帝国的在逃公主，但是我却逐渐对这段记忆产生怀疑。"
	},
	[180435960] = {
		Id = 180435960,
		Str = "这次战斗不同于往常，我们的敌人除了三川会的势力以外，还有试图抢夺支配权的“哮”组织。"
	},
	[180435964] = {
		Id = 180435964,
		Str = "穿过了激战中的B区域外城，我们终于到达了B区域中心城区的西门口。"
	},
	[180435965] = {
		Id = 180435965,
		Str = "现在战况怎么样了？"
	},
	[180435966] = {
		Id = 180435966,
		Str = "不容乐观。"
	},
	[180435967] = {
		Id = 180435967,
		Str = "快看，是“恶狸邪神”！只要有她在，敌人都会变成狸猫的点心！！"
	},
	[180435968] = {
		Id = 180435968,
		Str = "果然……你对待大家都很好呢……"
	},
	[180435969] = {
		Id = 180435969,
		Str = "没想到……你竟然是这么厉害的一个人。"
	},
	[180435970] = {
		Id = 180435970,
		Str = "除此以外，这个人还能一个波动毁灭几个星球呢。"
	},
	[180435971] = {
		Id = 180435971,
		RefId = 180021127
	},
	[180435972] = {
		Id = 180435972,
		Str = "前面好像……有人在唱歌？"
	},
	[180435973] = {
		Id = 180435973,
		Str = "那个……不知道为什么……我好像知道你没有骗我……"
	},
	[180435974] = {
		Id = 180435974,
		Str = "音月，请你一定要相信我，我是<color=#fd9846>{PlayerName}</color>！"
	},
	[180435975] = {
		Id = 180435975,
		Str = "一些能够证明你是<color=#fd9846>{PlayerName}</color>的证据！"
	},
	[180435976] = {
		Id = 180435976,
		RefId = 180035552
	},
	[180435977] = {
		Id = 180435977,
		Str = "大家确实在你的指挥下，成功地击败了敌人呢。"
	},
	[180435978] = {
		Id = 180435978,
		Str = "严肃的事情……？"
	},
	[180435979] = {
		Id = 180435979,
		Str = "果然……你就是真的<color=#fd9846>{PlayerName}</color>呢……"
	},
	[180435980] = {
		Id = 180435980,
		Str = "再往前走……就是内城了吧……"
	},
	[180435981] = {
		Id = 180435981,
		Str = "也就是说，除了城里的守卫以外，我们很可能还会直接与“哮”的人直接对抗。"
	},
	[180435982] = {
		Id = 180435982,
		Str = "虽然之前大家在战斗中做出了很多努力，但是接下来的战斗将一切从头开始。"
	},
	[180435983] = {
		Id = 180435983,
		Str = "怎么样，准备好进去了吗？"
	},
	[180435984] = {
		Id = 180435984,
		Str = "对不起……我错了……请你宽恕我吧！"
	},
	[180435985] = {
		Id = 180435985,
		Str = "只要我们能够率先一步抢占基地，就能获得这座城市的控制权……"
	},
	[180435986] = {
		Id = 180435986,
		Str = "我一定不会饶恕他们的，绝对不会饶恕他们的！！"
	},
	[180435987] = {
		Id = 180435987,
		Str = "我不想残废……我不想残废……快把我的手臂还给我！！"
	},
	[180435992] = {
		Id = 180435992,
		Str = "再往前走，就是控制整座B区域中心城市的组织“三川会”的基地了。"
	},
	[180435993] = {
		Id = 180435993,
		Str = "根据眼下的情况来看，“哮”组织的人也已经进去了，之后将会是一场艰难的战斗。"
	},
	[180435994] = {
		Id = 180435994,
		Str = "<color=#ff5757>一旦进去以后，就很难再有出来的机会。</color>"
	},
	[180435995] = {
		Id = 180435995,
		Str = "弥心……"
	},
	[180435996] = {
		Id = 180435996,
		RefId = 180041832
	},
	[180435997] = {
		Id = 180435997,
		Str = "这里的情况和之前很相似。"
	},
	[180435998] = {
		Id = 180435998,
		RefId = 180041832
	},
	[180435999] = {
		Id = 180435999,
		RefId = 180435997
	},
	[180436000] = {
		Id = 180436000,
		RefId = 180041832
	},
	[180436001] = {
		Id = 180436001,
		RefId = 180435997
	},
	[180436002] = {
		Id = 180436002,
		RefId = 180435376
	},
	[180436003] = {
		Id = 180436003,
		Str = "—— —— ！！"
	},
	[180436004] = {
		Id = 180436004,
		Str = "这里有一台电梯，通过它可以到达任何楼层。"
	},
	[180436005] = {
		Id = 180436005,
		Str = "那么，现在要去几楼呢？"
	},
	[180436006] = {
		Id = 180436006,
		Str = "1楼"
	},
	[180436007] = {
		Id = 180436007,
		Str = "5楼"
	},
	[180436008] = {
		Id = 180436008,
		Str = "9楼"
	},
	[180436009] = {
		Id = 180436009,
		RefId = 180435700
	},
	[180436010] = {
		Id = 180436010,
		RefId = 180026782
	},
	[180436011] = {
		Id = 180436011,
		Str = "既然都是伙伴，又为什么要把所有的事情扛下来呢？"
	},
	[180436012] = {
		Id = 180436012,
		Str = "弥心老大，<color=#fd9846>{PlayerName}</color>老大刚才在找你呢。"
	},
	[180436013] = {
		Id = 180436013,
		Str = "吾这是在准备团子哦！"
	},
	[180436014] = {
		Id = 180436014,
		Str = "请你回答我：究竟何为“至善”的世界。"
	},
	[180436015] = {
		Id = 180436015,
		RefId = 180026782
	},
	[180436016] = {
		Id = 180436016,
		Str = "两位老大，我们已经对外散布了这几天守心组放假的假消息。"
	},
	[180436017] = {
		Id = 180436017,
		Str = "外城部分已经安排好了，现在需要到内城门口集合进行反攻吗？"
	},
	[180436018] = {
		Id = 180436018,
		Str = "还是再多做些准备吧。"
	},
	[180436020] = {
		Id = 180436020,
		Str = "出去了一趟回来，状态好些了吗？"
	},
	[180436021] = {
		Id = 180436021,
		Str = "这是针对你之前那两个问题，我所能想到的答案。"
	},
	[180436022] = {
		Id = 180436022,
		RefId = 180026782
	},
	[180436023] = {
		Id = 180436023,
		Str = "守……守心组的人？"
	},
	[180436024] = {
		Id = 180436024,
		Str = "呜哇——！！"
	},
	[180436025] = {
		Id = 180436025,
		Str = "呵呵呵——哈哈哈——！！！"
	},
	[180436026] = {
		Id = 180436026,
		Str = "老子得不到的东西，你们都别想给老子得到！！"
	},
	[180436027] = {
		Id = 180436027,
		Str = "这个人……好像准备引爆炸弹！"
	},
	[180436028] = {
		Id = 180436028,
		Str = "死吧，你们全部都跟着我一起死吧！！"
	},
	[180436029] = {
		Id = 180436029,
		Str = "我们必须马上离开这里，立刻！！"
	},
	[180436030] = {
		Id = 180436030,
		RefId = 180435247
	},
	[180436031] = {
		Id = 180436031,
		Str = "<color=#50ff79>成田之虎的日记：</color>"
	},
	[180436032] = {
		Id = 180436032,
		Str = "<color=#50ff79>在成功夺取了B区域中心城市的控制权后，我们命令手下们一起举办了“悼念日”，目的就是为了能够让死去的兄弟们能够获得安息。</color>"
	},
	[180436033] = {
		Id = 180436033,
		Str = "<color=#50ff79>曾经在与“它”进行交易的时候，迫于条件限制只能让身边最强的几个人复活，这种深深的愧意也是让我不惜隐瞒“它”进行仪式的原因。</color>"
	},
	[180436034] = {
		Id = 180436034,
		Str = "<color=#50ff79>然而，意外发生了，同时也让我了解到了“它”的秘密。</color>"
	},
	[180436036] = {
		Id = 180436036,
		Str = "这里是C区域一个不起眼的边陲小镇。"
	},
	[180436037] = {
		Id = 180436037,
		Str = "怎么办啊……"
	},
	[180436038] = {
		Id = 180436038,
		Str = "其实……“哮”组织里面就有死人存在……"
	},
	[180436039] = {
		Id = 180436039,
		Str = "更何况，历史上从来就没有人真正完成过制霸：要不是领导者突然性格大变，要么就是属下叛变。"
	},
	[180436040] = {
		Id = 180436040,
		Str = "你好，我是“恶狸邪神”，你可以提供给我有关“哮”组织的情报吗？"
	},
	[180436041] = {
		Id = 180436041,
		Str = "嘿——哈！"
	},
	[180436042] = {
		Id = 180436042,
		Str = "你好，老人家。"
	},
	[180436043] = {
		Id = 180436043,
		Str = "真想一直生活在这里啊。"
	},
	[180436044] = {
		Id = 180436044,
		Str = "虽然他看上去是个疯子，有时候疯子的话比一般人还要准确。"
	},
	[180436045] = {
		Id = 180436045,
		Str = "嘻嘻嘻——"
	},
	[180436046] = {
		Id = 180436046,
		Str = "你好，关于“哮”你知道些什么吗？"
	},
	[180436047] = {
		Id = 180436047,
		Str = "等我长大以后，也一定要加入“哮”组织中！"
	},
	[180436048] = {
		Id = 180436048,
		Str = "一名饥肠辘辘的流浪汉无力地瘫倒在路边，与小镇内幸福的居民形成了鲜明的对比。"
	},
	[180436049] = {
		Id = 180436049,
		Str = "怎么办，要帮助他吗？"
	},
	[180436050] = {
		Id = 180436050,
		Str = "虽然表示同情，但是现在却没有多余的食物给他。"
	},
	[180436053] = {
		Id = 180436053,
		Str = "真好吃，简直是太好吃了……"
	},
	[180436054] = {
		Id = 180436054,
		Str = "这饭的味道，就和我母亲在家做给我的饭一样好吃……"
	},
	[180436055] = {
		Id = 180436055,
		Str = "好饿啊……"
	},
	[180436056] = {
		Id = 180436056,
		Str = "你们都是善良的人，所以我家里来不及带走的宝藏你们尽管拿走。"
	},
	[180436057] = {
		Id = 180436057,
		Str = "<color=#ff5757>城东南角的三座房屋之间的草丛内有一个宝箱，你们晚上去的话可以得到。</color>"
	},
	[180436058] = {
		Id = 180436058,
		Str = "在一条漆黑的小巷子里，一名神态疲惫的少女正在进行着某种研究。"
	},
	[180436059] = {
		Id = 180436059,
		Str = "现在要想吸引她的注意力，最好的办法就是帮助她完成现下的实验："
	},
	[180436060] = {
		Id = 180436060,
		Str = "算了，现在还有更要紧的事情要做。"
	},
	[180436061] = {
		Id = 180436061,
		Str = "我现在正尝试着做一项伟大的炼金术，但是还缺少一些材料。"
	},
	[180436062] = {
		Id = 180436062,
		Str = "如果你们能够提供任意<color=#ff5757>三星装备</color>，实验就能继续进行。"
	},
	[180436063] = {
		Id = 180436063,
		Str = "不错，这正是我所需要的东西。"
	},
	[180436065] = {
		Id = 180436065,
		Str = "辛苦你们了！"
	},
	[180436066] = {
		Id = 180436066,
		Str = "实验终于进入最后一步了……"
	},
	[180436067] = {
		Id = 180436067,
		Str = "你这真的不是在搞诈骗吗？！"
	},
	[180436068] = {
		Id = 180436068,
		Str = "实验终于完成了。"
	},
	[180436069] = {
		Id = 180436069,
		Str = "怎么样，东西全都找到了吗？"
	},
	[180436070] = {
		Id = 180436070,
		Str = "实在找不到的话，要不然就算了吧……"
	},
	[180436071] = {
		Id = 180436071,
		Str = "这种时候，怎么还往中心城区跑！"
	},
	[180436072] = {
		Id = 180436072,
		Str = "“哮”的老大不是办了什么“悼念日”吗？本来这么做可以减轻一些她手上的血债……"
	},
	[180436073] = {
		Id = 180436073,
		Str = "救命啊……救命啊！"
	},
	[180436074] = {
		Id = 180436074,
		Str = "谢谢……谢谢你们……"
	},
	[180436075] = {
		Id = 180436075,
		Str = "快找一个安全的地方躲躲吧。"
	},
	[180436076] = {
		Id = 180436076,
		Str = "好……好的！"
	},
	[180436077] = {
		Id = 180436077,
		RefId = 180436076
	},
	[180436078] = {
		Id = 180436078,
		Str = "不安，绝望，愤怒。"
	},
	[180436079] = {
		Id = 180436079,
		Str = "整座城市都处于一片混乱之中。"
	},
	[180436080] = {
		Id = 180436080,
		Str = "喂，你们几个给我站住！"
	},
	[180436081] = {
		Id = 180436081,
		Str = "啧……没想到会输给你们……"
	},
	[180436082] = {
		Id = 180436082,
		Str = "不过老子愿赌服输，要杀要剐随你们便！！"
	},
	[180436083] = {
		Id = 180436083,
		Str = "老大，你们来了啊。"
	},
	[180436084] = {
		Id = 180436084,
		Str = "啧，看来是我输了啊……"
	},
	[180436085] = {
		Id = 180436085,
		Str = "还以为像你这样的小丫头，只是因为学园里面没有人了才被推举上去。"
	},
	[180436086] = {
		Id = 180436086,
		Str = "啊咧，这位不是可爱的小弥心，还有各位守心组的同伴吗。"
	},
	[180436087] = {
		Id = 180436087,
		Str = "刚才战斗时的那个人形黑影……"
	},
	[180436088] = {
		Id = 180436088,
		Str = "啊……那就是我真实的面貌……"
	},
	[180436089] = {
		Id = 180436089,
		RefId = 180436086
	},
	[180436090] = {
		Id = 180436090,
		RefId = 180436086
	},
	[180436091] = {
		Id = 180436091,
		RefId = 180436086
	},
	[180436092] = {
		Id = 180436092,
		Str = "再往前走，就是“哮”组织的基地了。"
	},
	[180436093] = {
		Id = 180436093,
		Str = "一旦进去以后，在完成所有战斗前没有那么容易再出来。"
	},
	[180436095] = {
		Id = 180436095,
		Str = "老大，这附近的入口都已经被我们控制了。"
	},
	[180436096] = {
		Id = 180436096,
		Str = "你们现在打算去哪里呢？"
	},
	[180436097] = {
		Id = 180436097,
		Str = "回到乱城"
	},
	[180436098] = {
		Id = 180436098,
		Str = "去南边"
	},
	[180436099] = {
		Id = 180436099,
		Str = "去西边"
	},
	[180436100] = {
		Id = 180436100,
		Str = "去东边"
	},
	[180436101] = {
		Id = 180436101,
		RefId = 180435700
	},
	[180436102] = {
		Id = 180436102,
		Str = "去北边"
	},
	[180436103] = {
		Id = 180436103,
		RefId = 180436099
	},
	[180436104] = {
		Id = 180436104,
		RefId = 180436100
	},
	[180436105] = {
		Id = 180436105,
		RefId = 180435700
	},
	[180436106] = {
		Id = 180436106,
		RefId = 180436102
	},
	[180436107] = {
		Id = 180436107,
		RefId = 180436098
	},
	[180436108] = {
		Id = 180436108,
		RefId = 180436100
	},
	[180436109] = {
		Id = 180436109,
		RefId = 180435700
	},
	[180436110] = {
		Id = 180436110,
		RefId = 180436102
	},
	[180436111] = {
		Id = 180436111,
		RefId = 180436098
	},
	[180436112] = {
		Id = 180436112,
		RefId = 180436099
	},
	[180436113] = {
		Id = 180436113,
		RefId = 180435700
	},
	[180436114] = {
		Id = 180436114,
		Str = "等一下，你们这么急急忙忙地想要去见虎子大姐头，怎么可以把我给忘了呢！"
	},
	[180436115] = {
		Id = 180436115,
		RefId = 180254852
	},
	[180436116] = {
		Id = 180436116,
		Str = "刚才那个“紫”前辈，似乎很有意思呢。"
	},
	[180436117] = {
		Id = 180436117,
		RefId = 180041832
	},
	[180436118] = {
		Id = 180436118,
		RefId = 180006990
	},
	[180436119] = {
		Id = 180436119,
		Str = "这里……究竟是哪里……"
	},
	[180436120] = {
		Id = 180436120,
		Str = "因为极上怨怒·Ire的消失，这个世界开始逐渐崩塌。"
	},
	[180436121] = {
		Id = 180436121,
		Str = "喂——刚才我在你怀里哭泣的事情，给我忘掉哦。"
	},
	[180436122] = {
		Id = 180436122,
		Str = "这还用问吗……！"
	},
	[180436123] = {
		Id = 180436123,
		Str = "现在，请选择我要做的事情。"
	},
	[180436128] = {
		Id = 180436128,
		Str = "可下阵角色"
	},
	[180436129] = {
		Id = 180436129,
		Str = "最少需要上阵1名角色"
	},
	[180436130] = {
		Id = 180436130,
		Str = "可上阵角色"
	},
	[180436131] = {
		Id = 180436131,
		Str = "最多只能上阵5名角色"
	},
	[180436132] = {
		Id = 180436132,
		Str = "可下阵"
	},
	[180436133] = {
		Id = 180436133,
		Str = "不在队伍中"
	},
	[180436134] = {
		Id = 180436134,
		RefId = 180436132
	},
	[180436135] = {
		Id = 180436135,
		RefId = 180436133
	},
	[180436136] = {
		Id = 180436136,
		RefId = 180436132
	},
	[180436137] = {
		Id = 180436137,
		RefId = 180436133
	},
	[180436138] = {
		Id = 180436138,
		RefId = 180436132
	},
	[180436139] = {
		Id = 180436139,
		RefId = 180436133
	},
	[180436140] = {
		Id = 180436140,
		RefId = 180436132
	},
	[180436141] = {
		Id = 180436141,
		RefId = 180436133
	},
	[180436142] = {
		Id = 180436142,
		RefId = 180436132
	},
	[180436143] = {
		Id = 180436143,
		RefId = 180436133
	},
	[180436144] = {
		Id = 180436144,
		RefId = 180436132
	},
	[180436145] = {
		Id = 180436145,
		RefId = 180436133
	},
	[180436146] = {
		Id = 180436146,
		RefId = 180436132
	},
	[180436147] = {
		Id = 180436147,
		RefId = 180436133
	},
	[180436148] = {
		Id = 180436148,
		Str = "可上阵"
	},
	[180436149] = {
		Id = 180436149,
		Str = "已在队伍中"
	},
	[180436150] = {
		Id = 180436150,
		RefId = 180436148
	},
	[180436151] = {
		Id = 180436151,
		RefId = 180436149
	},
	[180436152] = {
		Id = 180436152,
		RefId = 180436148
	},
	[180436153] = {
		Id = 180436153,
		RefId = 180436149
	},
	[180436154] = {
		Id = 180436154,
		RefId = 180436148
	},
	[180436155] = {
		Id = 180436155,
		RefId = 180436149
	},
	[180436156] = {
		Id = 180436156,
		RefId = 180436148
	},
	[180436157] = {
		Id = 180436157,
		RefId = 180436149
	},
	[180436158] = {
		Id = 180436158,
		RefId = 180436148
	},
	[180436159] = {
		Id = 180436159,
		RefId = 180436149
	},
	[180436160] = {
		Id = 180436160,
		RefId = 180436148
	},
	[180436161] = {
		Id = 180436161,
		RefId = 180436149
	},
	[180436162] = {
		Id = 180436162,
		RefId = 180436148
	},
	[180436163] = {
		Id = 180436163,
		RefId = 180436149
	},
	[180436164] = {
		Id = 180436164,
		Str = "消耗3000黑金"
	},
	[180436165] = {
		Id = 180436165,
		Str = "需要3000黑金"
	},
	[180436166] = {
		Id = 180436166,
		Str = "消耗50黑金"
	},
	[180436167] = {
		Id = 180436167,
		Str = "需要50黑金"
	},
	[180436168] = {
		Id = 180436168,
		Str = "消耗200黑金"
	},
	[180436169] = {
		Id = 180436169,
		Str = "需要200黑金"
	},
	[180436170] = {
		Id = 180436170,
		Str = "消耗500黑金"
	},
	[180436171] = {
		Id = 180436171,
		Str = "需要500黑金"
	},
	[180436172] = {
		Id = 180436172,
		Str = "消耗100黑金"
	},
	[180436173] = {
		Id = 180436173,
		Str = "需要100黑金"
	},
	[180436174] = {
		Id = 180436174,
		RefId = 180436170
	},
	[180436175] = {
		Id = 180436175,
		RefId = 180436171
	},
	[180436176] = {
		Id = 180436176,
		Str = "消耗1000黑金"
	},
	[180436177] = {
		Id = 180436177,
		Str = "需要1000黑金"
	},
	[180436178] = {
		Id = 180436178,
		RefId = 180436168
	},
	[180436179] = {
		Id = 180436179,
		RefId = 180436169
	},
	[180436180] = {
		Id = 180436180,
		RefId = 180436176
	},
	[180436181] = {
		Id = 180436181,
		RefId = 180436177
	},
	[180436182] = {
		Id = 180436182,
		Str = "消耗5000黑金"
	},
	[180436183] = {
		Id = 180436183,
		Str = "需要5000黑金"
	},
	[180436184] = {
		Id = 180436184,
		Str = "消耗10000黑金"
	},
	[180436185] = {
		Id = 180436185,
		Str = "需要10000黑金"
	},
	[180436186] = {
		Id = 180436186,
		Str = "消耗20000黑金"
	},
	[180436187] = {
		Id = 180436187,
		Str = "需要20000黑金"
	},
	[180436188] = {
		Id = 180436188,
		RefId = 180436182
	},
	[180436189] = {
		Id = 180436189,
		RefId = 180436183
	},
	[180436190] = {
		Id = 180436190,
		RefId = 180436176
	},
	[180436191] = {
		Id = 180436191,
		RefId = 180436177
	},
	[180436192] = {
		Id = 180436192,
		Str = "消耗2000黑金"
	},
	[180436193] = {
		Id = 180436193,
		Str = "需要2000黑金"
	},
	[180436194] = {
		Id = 180436194,
		Str = "消耗6000黑金"
	},
	[180436195] = {
		Id = 180436195,
		Str = "需要6000黑金"
	},
	[180436196] = {
		Id = 180436196,
		Str = "消耗12000黑金"
	},
	[180436197] = {
		Id = 180436197,
		Str = "需要12000黑金"
	},
	[180436198] = {
		Id = 180436198,
		Str = "消耗30000黑金"
	},
	[180436199] = {
		Id = 180436199,
		Str = "需要30000黑金"
	},
	[180436200] = {
		Id = 180436200,
		RefId = 180436182
	},
	[180436201] = {
		Id = 180436201,
		RefId = 180436183
	},
	[180436202] = {
		Id = 180436202,
		RefId = 180436176
	},
	[180436203] = {
		Id = 180436203,
		RefId = 180436177
	},
	[180436204] = {
		Id = 180436204,
		Str = "该角色技能等级未满"
	},
	[180436205] = {
		Id = 180436205,
		RefId = 180436204
	},
	[180436206] = {
		Id = 180436206,
		RefId = 180436204
	},
	[180436207] = {
		Id = 180436207,
		RefId = 180436204
	},
	[180436208] = {
		Id = 180436208,
		RefId = 180436204
	},
	[180436209] = {
		Id = 180436209,
		Str = "限购1个"
	},
	[180436210] = {
		Id = 180436210,
		RefId = 180130080
	},
	[180436211] = {
		Id = 180436211,
		RefId = 180436209
	},
	[180436212] = {
		Id = 180436212,
		RefId = 180130080
	},
	[180436213] = {
		Id = 180436213,
		RefId = 180436209
	},
	[180436214] = {
		Id = 180436214,
		RefId = 180130080
	},
	[180436215] = {
		Id = 180436215,
		RefId = 180436209
	},
	[180436216] = {
		Id = 180436216,
		RefId = 180130080
	},
	[180436217] = {
		Id = 180436217,
		RefId = 180436209
	},
	[180436218] = {
		Id = 180436218,
		RefId = 180130080
	},
	[180436219] = {
		Id = 180436219,
		Str = "可挑战"
	},
	[180436220] = {
		Id = 180436220,
		Str = "已经挑战完毕"
	},
	[180436221] = {
		Id = 180436221,
		RefId = 180436219
	},
	[180436222] = {
		Id = 180436222,
		RefId = 180436220
	},
	[180436223] = {
		Id = 180436223,
		RefId = 180436219
	},
	[180436224] = {
		Id = 180436224,
		RefId = 180436220
	},
	[180436225] = {
		Id = 180436225,
		RefId = 180436219
	},
	[180436226] = {
		Id = 180436226,
		RefId = 180436220
	},
	[180436227] = {
		Id = 180436227,
		Str = "可提升训练强度"
	},
	[180436228] = {
		Id = 180436228,
		Str = "已经完成最高训练"
	},
	[180436229] = {
		Id = 180436229,
		RefId = 180436227
	},
	[180436230] = {
		Id = 180436230,
		RefId = 180436228
	},
	[180436231] = {
		Id = 180436231,
		RefId = 180436227
	},
	[180436232] = {
		Id = 180436232,
		RefId = 180436228
	},
	[180436233] = {
		Id = 180436233,
		RefId = 180436227
	},
	[180436234] = {
		Id = 180436234,
		RefId = 180436228
	},
	[180436235] = {
		Id = 180436235,
		RefId = 180436227
	},
	[180436236] = {
		Id = 180436236,
		Str = "已经完成该档训练"
	},
	[180436237] = {
		Id = 180436237,
		RefId = 180436227
	},
	[180436238] = {
		Id = 180436238,
		RefId = 180436236
	},
	[180436239] = {
		Id = 180436239,
		RefId = 180436227
	},
	[180436240] = {
		Id = 180436240,
		RefId = 180436236
	},
	[180436241] = {
		Id = 180436241,
		RefId = 180436227
	},
	[180436242] = {
		Id = 180436242,
		RefId = 180436236
	},
	[180436243] = {
		Id = 180436243,
		RefId = 180436227
	},
	[180436244] = {
		Id = 180436244,
		RefId = 180436236
	},
	[180436245] = {
		Id = 180436245,
		RefId = 180436227
	},
	[180436246] = {
		Id = 180436246,
		RefId = 180436236
	},
	[180436247] = {
		Id = 180436247,
		RefId = 180436227
	},
	[180436248] = {
		Id = 180436248,
		RefId = 180436236
	},
	[180436249] = {
		Id = 180436249,
		RefId = 180436227
	},
	[180436250] = {
		Id = 180436250,
		RefId = 180436236
	},
	[180436251] = {
		Id = 180436251,
		Str = "无人机运输中"
	},
	[180436252] = {
		Id = 180436252,
		RefId = 180436251
	},
	[180436253] = {
		Id = 180436253,
		RefId = 180436251
	},
	[180436254] = {
		Id = 180436254,
		Str = "苏醒在陌生的小巷子里，身边坐着一名从来没有见过的女孩子，而且她看上去……好像是个不良少女？！"
	},
	[180436255] = {
		Id = 180436255,
		RefId = 180083390
	},
	[180436256] = {
		Id = 180436256,
		RefId = 180083391
	},
	[180436257] = {
		Id = 180436257,
		RefId = 180083089
	},
	[180436258] = {
		Id = 180436258,
		Str = "缘起须臾"
	},
	[180436259] = {
		Id = 180436259,
		Str = "守心会成立后，我们开始了第一次重大会议，并且制定了周密的城市整顿计划……"
	},
	[180436260] = {
		Id = 180436260,
		RefId = 180083390
	},
	[180436261] = {
		Id = 180436261,
		RefId = 180083391
	},
	[180436262] = {
		Id = 180436262,
		RefId = 180083089
	},
	[180436263] = {
		Id = 180436263,
		Str = "伽蓝呓语"
	},
	[180436264] = {
		Id = 180436264,
		Str = "面对A区域其他城市组织的挑衅，我们决定给予强烈的反击，这既是稳定根据地的需要，也是制霸世界的需要……"
	},
	[180436265] = {
		Id = 180436265,
		RefId = 180083390
	},
	[180436266] = {
		Id = 180436266,
		RefId = 180083391
	},
	[180436267] = {
		Id = 180436267,
		RefId = 180083089
	},
	[180436268] = {
		Id = 180436268,
		Str = "永劫轮转"
	},
	[180436269] = {
		Id = 180436269,
		Str = "成功取得A区域全部城市的制霸权后，我们决定向B区域进发，然而统一了C区域的“哮”组织也开始了行动……"
	},
	[180436270] = {
		Id = 180436270,
		RefId = 180083390
	},
	[180436271] = {
		Id = 180436271,
		RefId = 180083391
	},
	[180436272] = {
		Id = 180436272,
		RefId = 180083089
	},
	[180436273] = {
		Id = 180436273,
		Str = "界由心生"
	},
	[180436274] = {
		Id = 180436274,
		Str = "突然退出B区域的“哮”组织，突然向C区域进攻的守心组，真实与虚幻之间交织着不止一个故事……"
	},
	[180436275] = {
		Id = 180436275,
		RefId = 180083390
	},
	[180436276] = {
		Id = 180436276,
		RefId = 180083391
	},
	[180436277] = {
		Id = 180436277,
		RefId = 180083089
	},
	[180436278] = {
		Id = 180436278,
		Str = "虚实归尘"
	},
	[180436279] = {
		Id = 180436279,
		Str = "不能赢的赌局"
	},
	[180436280] = {
		Id = 180436280,
		Str = "点击任意区域开始尝试"
	},
	[180436281] = {
		Id = 180436281,
		Str = "按照对应顺序点击按钮可以获取道具"
	},
	[180436282] = {
		Id = 180436282,
		Str = "妙手空空"
	},
	[180436292] = {
		Id = 180436292,
		Str = "想要使用炼金炉吗？\n这里可以将三件相同等级的装备炼成为一个新的同等级装备。"
	},
	[180436293] = {
		Id = 180436293,
		RefId = 180087413
	},
	[180436294] = {
		Id = 180436294,
		RefId = 180087414
	},
	[180436295] = {
		Id = 180436295,
		RefId = 180087415
	},
	[180436296] = {
		Id = 180436296,
		RefId = 180087416
	},
	[180436297] = {
		Id = 180436297,
		RefId = 180087417
	},
	[180436298] = {
		Id = 180436298,
		RefId = 180087418
	},
	[180436299] = {
		Id = 180436299,
		Str = "使用灶台可以制作出各种美味的料理，想要现在进行烹饪吗？"
	},
	[180436300] = {
		Id = 180436300,
		Str = "进行烹饪"
	},
	[180436301] = {
		Id = 180436301,
		RefId = 180084004
	},
	[180436302] = {
		Id = 180436302,
		Str = "不同等级的食材不能放在一起烹饪，更换一下食材吧。"
	},
	[180436303] = {
		Id = 180436303,
		RefId = 180087407
	},
	[180436304] = {
		Id = 180436304,
		RefId = 180084004
	},
	[180436305] = {
		Id = 180436305,
		RefId = 180087409
	},
	[180436306] = {
		Id = 180436306,
		Str = "继续烹饪"
	},
	[180436307] = {
		Id = 180436307,
		RefId = 180084004
	},
	[180436308] = {
		Id = 180436308,
		Str = "帐篷已经搭建完毕，现在需要做些什么呢？"
	},
	[180436309] = {
		Id = 180436309,
		Str = "全体休息"
	},
	[180436310] = {
		Id = 180436310,
		Str = "修改上阵角色"
	},
	[180436311] = {
		Id = 180436311,
		Str = "水晶球占卜"
	},
	[180436312] = {
		Id = 180436312,
		Str = "使用无人机"
	},
	[180436313] = {
		Id = 180436313,
		Str = "培养章鱼"
	},
	[180436314] = {
		Id = 180436314,
		Str = "暂时没有要做的事情"
	},
	[180436315] = {
		Id = 180436315,
		Str = "除了越一弥心不能离开队伍外，可以根据实际情况搭配队伍，想要进行怎样的队列调整呢？"
	},
	[180436316] = {
		Id = 180436316,
		Str = "下阵角色"
	},
	[180436317] = {
		Id = 180436317,
		Str = "上阵角色"
	},
	[180436318] = {
		Id = 180436318,
		RefId = 180086883
	},
	[180436319] = {
		Id = 180436319,
		Str = "想要换下谁呢？"
	},
	[180436320] = {
		Id = 180436320,
		RefId = 180010905
	},
	[180436321] = {
		Id = 180436321,
		RefId = 180082178
	},
	[180436322] = {
		Id = 180436322,
		RefId = 180082025
	},
	[180436323] = {
		Id = 180436323,
		RefId = 180082079
	},
	[180436324] = {
		Id = 180436324,
		RefId = 180083976
	},
	[180436325] = {
		Id = 180436325,
		RefId = 180086883
	},
	[180436326] = {
		Id = 180436326,
		Str = "薇姬娜已经下阵。"
	},
	[180436327] = {
		Id = 180436327,
		Str = "继续下阵"
	},
	[180436328] = {
		Id = 180436328,
		RefId = 180436317
	},
	[180436329] = {
		Id = 180436329,
		RefId = 180086883
	},
	[180436330] = {
		Id = 180436330,
		Str = "朔耶真子已经下阵。"
	},
	[180436331] = {
		Id = 180436331,
		RefId = 180436327
	},
	[180436332] = {
		Id = 180436332,
		RefId = 180436317
	},
	[180436333] = {
		Id = 180436333,
		RefId = 180086883
	},
	[180436334] = {
		Id = 180436334,
		Str = "柯露雪儿已经下阵。"
	},
	[180436335] = {
		Id = 180436335,
		RefId = 180436327
	},
	[180436336] = {
		Id = 180436336,
		RefId = 180436317
	},
	[180436337] = {
		Id = 180436337,
		RefId = 180086883
	},
	[180436338] = {
		Id = 180436338,
		Str = "米涅德温已经下阵。"
	},
	[180436339] = {
		Id = 180436339,
		RefId = 180436327
	},
	[180436340] = {
		Id = 180436340,
		RefId = 180436317
	},
	[180436341] = {
		Id = 180436341,
		RefId = 180086883
	},
	[180436342] = {
		Id = 180436342,
		Str = "萨缇娅已经下阵。"
	},
	[180436343] = {
		Id = 180436343,
		RefId = 180436327
	},
	[180436344] = {
		Id = 180436344,
		RefId = 180436317
	},
	[180436345] = {
		Id = 180436345,
		RefId = 180086883
	},
	[180436346] = {
		Id = 180436346,
		Str = "神纳木弁天已经下阵。"
	},
	[180436347] = {
		Id = 180436347,
		RefId = 180436327
	},
	[180436348] = {
		Id = 180436348,
		RefId = 180436317
	},
	[180436349] = {
		Id = 180436349,
		RefId = 180086883
	},
	[180436350] = {
		Id = 180436350,
		Str = "梦咲音月已经下阵。"
	},
	[180436351] = {
		Id = 180436351,
		RefId = 180436327
	},
	[180436352] = {
		Id = 180436352,
		RefId = 180436317
	},
	[180436353] = {
		Id = 180436353,
		RefId = 180086883
	},
	[180436354] = {
		Id = 180436354,
		Str = "尼柯莱特已经下阵。"
	},
	[180436355] = {
		Id = 180436355,
		RefId = 180436327
	},
	[180436356] = {
		Id = 180436356,
		RefId = 180436317
	},
	[180436357] = {
		Id = 180436357,
		RefId = 180086883
	},
	[180436358] = {
		Id = 180436358,
		Str = "薇姬娜已经上阵。"
	},
	[180436359] = {
		Id = 180436359,
		Str = "继续上阵"
	},
	[180436360] = {
		Id = 180436360,
		RefId = 180436316
	},
	[180436361] = {
		Id = 180436361,
		RefId = 180086883
	},
	[180436362] = {
		Id = 180436362,
		Str = "朔耶真子已经上阵。"
	},
	[180436363] = {
		Id = 180436363,
		RefId = 180436359
	},
	[180436364] = {
		Id = 180436364,
		RefId = 180436316
	},
	[180436365] = {
		Id = 180436365,
		RefId = 180086883
	},
	[180436366] = {
		Id = 180436366,
		Str = "柯露雪儿已经上阵。"
	},
	[180436367] = {
		Id = 180436367,
		RefId = 180436359
	},
	[180436368] = {
		Id = 180436368,
		RefId = 180436316
	},
	[180436369] = {
		Id = 180436369,
		RefId = 180086883
	},
	[180436370] = {
		Id = 180436370,
		Str = "米涅德温已经上阵。"
	},
	[180436371] = {
		Id = 180436371,
		RefId = 180436359
	},
	[180436372] = {
		Id = 180436372,
		RefId = 180436316
	},
	[180436373] = {
		Id = 180436373,
		RefId = 180086883
	},
	[180436374] = {
		Id = 180436374,
		Str = "萨缇娅已经上阵。"
	},
	[180436375] = {
		Id = 180436375,
		RefId = 180436359
	},
	[180436376] = {
		Id = 180436376,
		RefId = 180436316
	},
	[180436377] = {
		Id = 180436377,
		RefId = 180086883
	},
	[180436378] = {
		Id = 180436378,
		Str = "神纳木弁天已经上阵。"
	},
	[180436379] = {
		Id = 180436379,
		RefId = 180436359
	},
	[180436380] = {
		Id = 180436380,
		RefId = 180436316
	},
	[180436381] = {
		Id = 180436381,
		RefId = 180086883
	},
	[180436382] = {
		Id = 180436382,
		Str = "梦咲音月已经上阵。"
	},
	[180436383] = {
		Id = 180436383,
		RefId = 180436359
	},
	[180436384] = {
		Id = 180436384,
		RefId = 180436316
	},
	[180436385] = {
		Id = 180436385,
		RefId = 180086883
	},
	[180436386] = {
		Id = 180436386,
		Str = "尼柯莱特已经上阵。"
	},
	[180436387] = {
		Id = 180436387,
		RefId = 180436359
	},
	[180436388] = {
		Id = 180436388,
		RefId = 180436316
	},
	[180436389] = {
		Id = 180436389,
		RefId = 180086883
	},
	[180436390] = {
		Id = 180436390,
		RefId = 180436319
	},
	[180436391] = {
		Id = 180436391,
		RefId = 180082133
	},
	[180436392] = {
		Id = 180436392,
		RefId = 180010883
	},
	[180436393] = {
		Id = 180436393,
		RefId = 180082088
	},
	[180436394] = {
		Id = 180436394,
		RefId = 180082115
	},
	[180436395] = {
		Id = 180436395,
		RefId = 180083982
	},
	[180436396] = {
		Id = 180436396,
		RefId = 180086883
	},
	[180436397] = {
		Id = 180436397,
		Str = "想要换上谁呢？"
	},
	[180436398] = {
		Id = 180436398,
		RefId = 180010905
	},
	[180436399] = {
		Id = 180436399,
		RefId = 180082178
	},
	[180436400] = {
		Id = 180436400,
		RefId = 180082025
	},
	[180436401] = {
		Id = 180436401,
		RefId = 180082079
	},
	[180436402] = {
		Id = 180436402,
		RefId = 180083976
	},
	[180436403] = {
		Id = 180436403,
		RefId = 180086883
	},
	[180436404] = {
		Id = 180436404,
		RefId = 180436397
	},
	[180436405] = {
		Id = 180436405,
		RefId = 180082133
	},
	[180436406] = {
		Id = 180436406,
		RefId = 180010883
	},
	[180436407] = {
		Id = 180436407,
		RefId = 180082088
	},
	[180436408] = {
		Id = 180436408,
		RefId = 180082115
	},
	[180436409] = {
		Id = 180436409,
		RefId = 180083982
	},
	[180436410] = {
		Id = 180436410,
		RefId = 180086883
	},
	[180436411] = {
		Id = 180436411,
		Str = "现在要休息吗？休息之后所有角色的状态都会恢复，同时时间会过渡到晚上，部分敌人被会刷新。"
	},
	[180436412] = {
		Id = 180436412,
		RefId = 180003515
	},
	[180436413] = {
		Id = 180436413,
		RefId = 180087418
	},
	[180436414] = {
		Id = 180436414,
		Str = "现在要休息吗？休息之后所有角色的状态都会恢复，同时时间会过渡到白天，部分敌人会被刷新。"
	},
	[180436415] = {
		Id = 180436415,
		RefId = 180003515
	},
	[180436416] = {
		Id = 180436416,
		RefId = 180087418
	},
	[180436417] = {
		Id = 180436417,
		Str = "要消耗3000黑金进行占卜吗，占卜后获得的增益及减益将会持续到下次休息。"
	},
	[180436418] = {
		Id = 180436418,
		Str = "进行占卜"
	},
	[180436419] = {
		Id = 180436419,
		RefId = 180057855
	},
	[180436420] = {
		Id = 180436420,
		Str = "占卜结果为“大吉”：战斗开始后，我方造成的伤害+15%，受到的伤害-15%。"
	},
	[180436421] = {
		Id = 180436421,
		Str = "重新占卜"
	},
	[180436422] = {
		Id = 180436422,
		RefId = 180086883
	},
	[180436423] = {
		Id = 180436423,
		Str = "占卜结果为“中吉”：战斗开始后，我方暴击率+5%，暴击伤害+10%。"
	},
	[180436424] = {
		Id = 180436424,
		RefId = 180436421
	},
	[180436425] = {
		Id = 180436425,
		RefId = 180086883
	},
	[180436426] = {
		Id = 180436426,
		Str = "占卜结果为“小吉”：战斗开始后，我方攻击力+5%。"
	},
	[180436427] = {
		Id = 180436427,
		RefId = 180436421
	},
	[180436428] = {
		Id = 180436428,
		RefId = 180086883
	},
	[180436429] = {
		Id = 180436429,
		Str = "占卜结果为“末吉”：战斗开始后，前排人偶受到的伤害+5%，但是后排造成的伤害+5%。"
	},
	[180436430] = {
		Id = 180436430,
		RefId = 180436421
	},
	[180436431] = {
		Id = 180436431,
		RefId = 180086883
	},
	[180436432] = {
		Id = 180436432,
		Str = "占卜结果为“末凶”：战斗开始后，后排人偶造成的伤害-5%，但是前排受到的伤害-5%。"
	},
	[180436433] = {
		Id = 180436433,
		RefId = 180436421
	},
	[180436434] = {
		Id = 180436434,
		RefId = 180086883
	},
	[180436435] = {
		Id = 180436435,
		Str = "占卜结果为“小凶”：战斗开始后，我方攻击力-5%。"
	},
	[180436436] = {
		Id = 180436436,
		RefId = 180436421
	},
	[180436437] = {
		Id = 180436437,
		RefId = 180086883
	},
	[180436438] = {
		Id = 180436438,
		Str = "占卜结果为“中凶”：战斗开始后，我方暴击率-5%，暴击伤害-10%。"
	},
	[180436439] = {
		Id = 180436439,
		RefId = 180436421
	},
	[180436440] = {
		Id = 180436440,
		RefId = 180086883
	},
	[180436441] = {
		Id = 180436441,
		Str = "占卜结果为“大凶”：每回合开始时，我方随机1个人偶受到1次5%最大生命值的固定伤害"
	},
	[180436442] = {
		Id = 180436442,
		RefId = 180436421
	},
	[180436443] = {
		Id = 180436443,
		RefId = 180086883
	},
	[180436444] = {
		Id = 180436444,
		Str = "可以将稀有物品通过无人机运送给店主，在一段时间之后，无人机将会带来店主的报酬。\n【在倒计时结束前结算关卡将无法获得奖励，同时也不会返还物品】"
	},
	[180436445] = {
		Id = 180436445,
		Str = "开始运输"
	},
	[180436446] = {
		Id = 180436446,
		RefId = 180295403
	},
	[180436447] = {
		Id = 180436447,
		Str = "无人机已经起飞，在一分钟后将会送来店主的报酬。"
	},
	[180436448] = {
		Id = 180436448,
		RefId = 180086883
	},
	[180436449] = {
		Id = 180436449,
		RefId = 180086883
	},
	[180436450] = {
		Id = 180436450,
		Str = "对章鱼进行培养后，可以增强其辅助能力，想要培养哪方面的能力呢？"
	},
	[180436451] = {
		Id = 180436451,
		Str = "机能恢复"
	},
	[180436452] = {
		Id = 180436452,
		Str = "宇宙能量"
	},
	[180436453] = {
		Id = 180436453,
		Str = "神秘打击"
	},
	[180436454] = {
		Id = 180436454,
		RefId = 180086883
	},
	[180436455] = {
		Id = 180436455,
		Str = "机能恢复能力已经提升至第5级，要继续培养吗"
	},
	[180436456] = {
		Id = 180436456,
		RefId = 180436451
	},
	[180436457] = {
		Id = 180436457,
		RefId = 180436452
	},
	[180436458] = {
		Id = 180436458,
		RefId = 180436453
	},
	[180436459] = {
		Id = 180436459,
		RefId = 180086883
	},
	[180436460] = {
		Id = 180436460,
		Str = "机能恢复能力已经提升至第4级，要继续培养吗"
	},
	[180436461] = {
		Id = 180436461,
		RefId = 180436451
	},
	[180436462] = {
		Id = 180436462,
		RefId = 180436452
	},
	[180436463] = {
		Id = 180436463,
		RefId = 180436453
	},
	[180436464] = {
		Id = 180436464,
		RefId = 180086883
	},
	[180436465] = {
		Id = 180436465,
		Str = "机能恢复能力已经提升至第3级，要继续培养吗"
	},
	[180436466] = {
		Id = 180436466,
		RefId = 180436451
	},
	[180436467] = {
		Id = 180436467,
		RefId = 180436452
	},
	[180436468] = {
		Id = 180436468,
		RefId = 180436453
	},
	[180436469] = {
		Id = 180436469,
		RefId = 180086883
	},
	[180436470] = {
		Id = 180436470,
		Str = "机能恢复能力已经提升至第2级，要继续培养吗"
	},
	[180436471] = {
		Id = 180436471,
		RefId = 180436451
	},
	[180436472] = {
		Id = 180436472,
		RefId = 180436452
	},
	[180436473] = {
		Id = 180436473,
		RefId = 180436453
	},
	[180436474] = {
		Id = 180436474,
		RefId = 180086883
	},
	[180436475] = {
		Id = 180436475,
		Str = "宇宙能量能力已经提升至第5级，要继续培养吗"
	},
	[180436476] = {
		Id = 180436476,
		RefId = 180436451
	},
	[180436477] = {
		Id = 180436477,
		RefId = 180436452
	},
	[180436478] = {
		Id = 180436478,
		RefId = 180436453
	},
	[180436479] = {
		Id = 180436479,
		RefId = 180086883
	},
	[180436480] = {
		Id = 180436480,
		Str = "宇宙能量能力已经提升至第4级，要继续培养吗"
	},
	[180436481] = {
		Id = 180436481,
		RefId = 180436451
	},
	[180436482] = {
		Id = 180436482,
		RefId = 180436452
	},
	[180436483] = {
		Id = 180436483,
		RefId = 180436453
	},
	[180436484] = {
		Id = 180436484,
		RefId = 180086883
	},
	[180436485] = {
		Id = 180436485,
		Str = "宇宙能量能力已经提升至第3级，要继续培养吗"
	},
	[180436486] = {
		Id = 180436486,
		RefId = 180436451
	},
	[180436487] = {
		Id = 180436487,
		RefId = 180436452
	},
	[180436488] = {
		Id = 180436488,
		RefId = 180436453
	},
	[180436489] = {
		Id = 180436489,
		RefId = 180086883
	},
	[180436490] = {
		Id = 180436490,
		Str = "宇宙能量能力已经提升至第2级，要继续培养吗"
	},
	[180436491] = {
		Id = 180436491,
		RefId = 180436451
	},
	[180436492] = {
		Id = 180436492,
		RefId = 180436452
	},
	[180436493] = {
		Id = 180436493,
		RefId = 180436453
	},
	[180436494] = {
		Id = 180436494,
		RefId = 180086883
	},
	[180436495] = {
		Id = 180436495,
		Str = "神秘打击能力已经提升至第5级，要继续培养吗"
	},
	[180436496] = {
		Id = 180436496,
		RefId = 180436451
	},
	[180436497] = {
		Id = 180436497,
		RefId = 180436452
	},
	[180436498] = {
		Id = 180436498,
		RefId = 180436453
	},
	[180436499] = {
		Id = 180436499,
		RefId = 180086883
	},
	[180436500] = {
		Id = 180436500,
		Str = "神秘打击能力已经提升至第4级，要继续培养吗"
	},
	[180436501] = {
		Id = 180436501,
		RefId = 180436451
	},
	[180436502] = {
		Id = 180436502,
		RefId = 180436452
	},
	[180436503] = {
		Id = 180436503,
		RefId = 180436453
	},
	[180436504] = {
		Id = 180436504,
		RefId = 180086883
	},
	[180436505] = {
		Id = 180436505,
		Str = "神秘打击能力已经提升至第3级，要继续培养吗"
	},
	[180436506] = {
		Id = 180436506,
		RefId = 180436451
	},
	[180436507] = {
		Id = 180436507,
		RefId = 180436452
	},
	[180436508] = {
		Id = 180436508,
		RefId = 180436453
	},
	[180436509] = {
		Id = 180436509,
		RefId = 180086883
	},
	[180436510] = {
		Id = 180436510,
		Str = "神秘打击能力已经提升至第2级，要继续培养吗"
	},
	[180436511] = {
		Id = 180436511,
		RefId = 180436451
	},
	[180436512] = {
		Id = 180436512,
		RefId = 180436452
	},
	[180436513] = {
		Id = 180436513,
		RefId = 180436453
	},
	[180436514] = {
		Id = 180436514,
		RefId = 180086883
	},
	[180436515] = {
		Id = 180436515,
		Str = "你好，需要购买什么药品吗？"
	},
	[180436516] = {
		Id = 180436516,
		Str = "速效药片"
	},
	[180436517] = {
		Id = 180436517,
		Str = "蓝瓶药剂"
	},
	[180436518] = {
		Id = 180436518,
		Str = "止血带"
	},
	[180436519] = {
		Id = 180436519,
		RefId = 180086883
	},
	[180436520] = {
		Id = 180436520,
		Str = "你好，需要购买什么装备吗？"
	},
	[180436521] = {
		Id = 180436521,
		RefId = 180124724
	},
	[180436522] = {
		Id = 180436522,
		Str = "防具"
	},
	[180436523] = {
		Id = 180436523,
		Str = "饰品"
	},
	[180436524] = {
		Id = 180436524,
		RefId = 180086883
	},
	[180436525] = {
		Id = 180436525,
		Str = "你好，需要购买什么食材吗？"
	},
	[180436526] = {
		Id = 180436526,
		RefId = 180087441
	},
	[180436527] = {
		Id = 180436527,
		RefId = 180087451
	},
	[180436528] = {
		Id = 180436528,
		RefId = 180087442
	},
	[180436529] = {
		Id = 180436529,
		RefId = 180087452
	},
	[180436530] = {
		Id = 180436530,
		RefId = 180086883
	},
	[180436531] = {
		Id = 180436531,
		RefId = 180436515
	},
	[180436532] = {
		Id = 180436532,
		RefId = 180436516
	},
	[180436533] = {
		Id = 180436533,
		RefId = 180436517
	},
	[180436534] = {
		Id = 180436534,
		RefId = 180436518
	},
	[180436535] = {
		Id = 180436535,
		RefId = 180086883
	},
	[180436536] = {
		Id = 180436536,
		RefId = 180436520
	},
	[180436537] = {
		Id = 180436537,
		RefId = 180124724
	},
	[180436538] = {
		Id = 180436538,
		RefId = 180436522
	},
	[180436539] = {
		Id = 180436539,
		RefId = 180436523
	},
	[180436540] = {
		Id = 180436540,
		RefId = 180086883
	},
	[180436541] = {
		Id = 180436541,
		RefId = 180436525
	},
	[180436542] = {
		Id = 180436542,
		RefId = 180087441
	},
	[180436543] = {
		Id = 180436543,
		RefId = 180087451
	},
	[180436544] = {
		Id = 180436544,
		RefId = 180087442
	},
	[180436545] = {
		Id = 180436545,
		RefId = 180087452
	},
	[180436546] = {
		Id = 180436546,
		RefId = 180086883
	},
	[180436547] = {
		Id = 180436547,
		RefId = 180436515
	},
	[180436548] = {
		Id = 180436548,
		RefId = 180436516
	},
	[180436549] = {
		Id = 180436549,
		RefId = 180436517
	},
	[180436550] = {
		Id = 180436550,
		RefId = 180436518
	},
	[180436551] = {
		Id = 180436551,
		RefId = 180086883
	},
	[180436552] = {
		Id = 180436552,
		RefId = 180436520
	},
	[180436553] = {
		Id = 180436553,
		RefId = 180124724
	},
	[180436554] = {
		Id = 180436554,
		RefId = 180436522
	},
	[180436555] = {
		Id = 180436555,
		RefId = 180436523
	},
	[180436556] = {
		Id = 180436556,
		RefId = 180086883
	},
	[180436557] = {
		Id = 180436557,
		RefId = 180436525
	},
	[180436558] = {
		Id = 180436558,
		RefId = 180087441
	},
	[180436559] = {
		Id = 180436559,
		RefId = 180087451
	},
	[180436560] = {
		Id = 180436560,
		RefId = 180087442
	},
	[180436561] = {
		Id = 180436561,
		RefId = 180087452
	},
	[180436562] = {
		Id = 180436562,
		RefId = 180086883
	},
	[180436563] = {
		Id = 180436563,
		RefId = 180436515
	},
	[180436564] = {
		Id = 180436564,
		RefId = 180436516
	},
	[180436565] = {
		Id = 180436565,
		RefId = 180436517
	},
	[180436566] = {
		Id = 180436566,
		RefId = 180436518
	},
	[180436567] = {
		Id = 180436567,
		RefId = 180086883
	},
	[180436568] = {
		Id = 180436568,
		RefId = 180436520
	},
	[180436569] = {
		Id = 180436569,
		RefId = 180124724
	},
	[180436570] = {
		Id = 180436570,
		RefId = 180436522
	},
	[180436571] = {
		Id = 180436571,
		RefId = 180436523
	},
	[180436572] = {
		Id = 180436572,
		RefId = 180086883
	},
	[180436573] = {
		Id = 180436573,
		RefId = 180436525
	},
	[180436574] = {
		Id = 180436574,
		RefId = 180087442
	},
	[180436575] = {
		Id = 180436575,
		RefId = 180087452
	},
	[180436576] = {
		Id = 180436576,
		RefId = 180087443
	},
	[180436577] = {
		Id = 180436577,
		RefId = 180087453
	},
	[180436578] = {
		Id = 180436578,
		RefId = 180086883
	},
	[180436579] = {
		Id = 180436579,
		RefId = 180436515
	},
	[180436580] = {
		Id = 180436580,
		RefId = 180436516
	},
	[180436581] = {
		Id = 180436581,
		RefId = 180436517
	},
	[180436582] = {
		Id = 180436582,
		RefId = 180436518
	},
	[180436583] = {
		Id = 180436583,
		RefId = 180086883
	},
	[180436584] = {
		Id = 180436584,
		RefId = 180436520
	},
	[180436585] = {
		Id = 180436585,
		RefId = 180124724
	},
	[180436586] = {
		Id = 180436586,
		RefId = 180436522
	},
	[180436587] = {
		Id = 180436587,
		RefId = 180436523
	},
	[180436588] = {
		Id = 180436588,
		RefId = 180086883
	},
	[180436589] = {
		Id = 180436589,
		RefId = 180436525
	},
	[180436590] = {
		Id = 180436590,
		RefId = 180087442
	},
	[180436591] = {
		Id = 180436591,
		RefId = 180087452
	},
	[180436592] = {
		Id = 180436592,
		RefId = 180087443
	},
	[180436593] = {
		Id = 180436593,
		RefId = 180087453
	},
	[180436594] = {
		Id = 180436594,
		RefId = 180086883
	},
	[180436595] = {
		Id = 180436595,
		Str = "这里只有加入会员后才能享有其他更多的服务，现在想要入会吗？"
	},
	[180436596] = {
		Id = 180436596,
		Str = "缴纳会费入会"
	},
	[180436597] = {
		Id = 180436597,
		Str = "完成入会考验"
	},
	[180436598] = {
		Id = 180436598,
		Str = "暂时没有想法"
	},
	[180436599] = {
		Id = 180436599,
		Str = "这里有外面买不到的东西，想要些什么呢？"
	},
	[180436600] = {
		Id = 180436600,
		Str = "购买技能升级道具"
	},
	[180436601] = {
		Id = 180436601,
		Str = "购买高级烹饪"
	},
	[180436602] = {
		Id = 180436602,
		Str = "购买高级药品"
	},
	[180436603] = {
		Id = 180436603,
		Str = "购买情报"
	},
	[180436604] = {
		Id = 180436604,
		Str = "啥也不干"
	},
	[180436605] = {
		Id = 180436605,
		Str = "原来如此，想要购买技能升级道具吗？"
	},
	[180436606] = {
		Id = 180436606,
		RefId = 180258679
	},
	[180436607] = {
		Id = 180436607,
		RefId = 180010905
	},
	[180436608] = {
		Id = 180436608,
		RefId = 180082178
	},
	[180436609] = {
		Id = 180436609,
		RefId = 180082025
	},
	[180436610] = {
		Id = 180436610,
		RefId = 180082079
	},
	[180436611] = {
		Id = 180436611,
		RefId = 180086883
	},
	[180436612] = {
		Id = 180436612,
		Str = "使用它可以使弥心的所有技能等级提升1级。\n本限购商品只能购买1个，确定要进行购买吗？"
	},
	[180436613] = {
		Id = 180436613,
		RefId = 180129338
	},
	[180436614] = {
		Id = 180436614,
		RefId = 180013372
	},
	[180436615] = {
		Id = 180436615,
		Str = "使用它可以使薇姬娜的所有技能等级提升1级。\n本限购商品只能购买1个，确定要进行买吗？"
	},
	[180436616] = {
		Id = 180436616,
		RefId = 180129338
	},
	[180436617] = {
		Id = 180436617,
		RefId = 180013372
	},
	[180436618] = {
		Id = 180436618,
		Str = "使用它可以使朔耶真子的所有技能等级提升1级。\n本限购商品只能购买1个，确定要进行买吗？"
	},
	[180436619] = {
		Id = 180436619,
		RefId = 180129338
	},
	[180436620] = {
		Id = 180436620,
		RefId = 180013372
	},
	[180436621] = {
		Id = 180436621,
		Str = "使用它可以使柯露雪儿的所有技能等级提升1级。\n本限购商品只能购买1个，确定要进行买吗？"
	},
	[180436622] = {
		Id = 180436622,
		RefId = 180129338
	},
	[180436623] = {
		Id = 180436623,
		RefId = 180013372
	},
	[180436624] = {
		Id = 180436624,
		Str = "使用它可以使米涅德温的所有技能等级提升1级。\n本限购商品只能购买1个，确定要进行买吗？"
	},
	[180436625] = {
		Id = 180436625,
		RefId = 180129338
	},
	[180436626] = {
		Id = 180436626,
		RefId = 180013372
	},
	[180436627] = {
		Id = 180436627,
		Str = "你选择的是高级烹饪，确定要进行购买吗？"
	},
	[180436628] = {
		Id = 180436628,
		RefId = 180129338
	},
	[180436629] = {
		Id = 180436629,
		RefId = 180013372
	},
	[180436630] = {
		Id = 180436630,
		Str = "高级药品可以用来进行治疗回复，确定要进行购买吗？"
	},
	[180436631] = {
		Id = 180436631,
		RefId = 180129338
	},
	[180436632] = {
		Id = 180436632,
		RefId = 180013372
	},
	[180436633] = {
		Id = 180436633,
		Str = "你确定要进行购买吗？"
	},
	[180436634] = {
		Id = 180436634,
		RefId = 180129338
	},
	[180436635] = {
		Id = 180436635,
		RefId = 180013372
	},
	[180436636] = {
		Id = 180436636,
		Str = "确定要通往该楼层吗？"
	},
	[180436637] = {
		Id = 180436637,
		Str = "通往2楼"
	},
	[180436638] = {
		Id = 180436638,
		Str = "通往4楼"
	},
	[180436639] = {
		Id = 180436639,
		Str = "通往7楼"
	},
	[180436640] = {
		Id = 180436640,
		Str = "通往顶楼"
	},
	[180436641] = {
		Id = 180436641,
		RefId = 180013372
	},
	[180436642] = {
		Id = 180436642,
		RefId = 180436636
	},
	[180436643] = {
		Id = 180436643,
		Str = "通往1楼"
	},
	[180436644] = {
		Id = 180436644,
		Str = "通往3楼"
	},
	[180436645] = {
		Id = 180436645,
		RefId = 180013372
	},
	[180436646] = {
		Id = 180436646,
		RefId = 180436636
	},
	[180436647] = {
		Id = 180436647,
		RefId = 180436643
	},
	[180436648] = {
		Id = 180436648,
		RefId = 180436637
	},
	[180436649] = {
		Id = 180436649,
		RefId = 180436638
	},
	[180436650] = {
		Id = 180436650,
		RefId = 180013372
	},
	[180436651] = {
		Id = 180436651,
		RefId = 180436636
	},
	[180436652] = {
		Id = 180436652,
		RefId = 180436643
	},
	[180436653] = {
		Id = 180436653,
		RefId = 180436644
	},
	[180436654] = {
		Id = 180436654,
		Str = "通往5楼"
	},
	[180436655] = {
		Id = 180436655,
		RefId = 180013372
	},
	[180436656] = {
		Id = 180436656,
		RefId = 180436636
	},
	[180436657] = {
		Id = 180436657,
		RefId = 180436643
	},
	[180436658] = {
		Id = 180436658,
		RefId = 180436638
	},
	[180436659] = {
		Id = 180436659,
		RefId = 180436640
	},
	[180436660] = {
		Id = 180436660,
		RefId = 180013372
	},
	[180436661] = {
		Id = 180436661,
		RefId = 180436636
	},
	[180436662] = {
		Id = 180436662,
		RefId = 180436643
	},
	[180436663] = {
		Id = 180436663,
		RefId = 180436654
	},
	[180436664] = {
		Id = 180436664,
		RefId = 180436639
	},
	[180436665] = {
		Id = 180436665,
		RefId = 180013372
	},
	[180436666] = {
		Id = 180436666,
		RefId = 180436636
	},
	[180436667] = {
		Id = 180436667,
		RefId = 180436643
	},
	[180436668] = {
		Id = 180436668,
		Str = "通往6楼"
	},
	[180436669] = {
		Id = 180436669,
		Str = "通往8楼"
	},
	[180436670] = {
		Id = 180436670,
		RefId = 180013372
	},
	[180436671] = {
		Id = 180436671,
		RefId = 180436636
	},
	[180436672] = {
		Id = 180436672,
		RefId = 180436643
	},
	[180436673] = {
		Id = 180436673,
		RefId = 180436639
	},
	[180436674] = {
		Id = 180436674,
		Str = "通往9楼"
	},
	[180436675] = {
		Id = 180436675,
		RefId = 180013372
	},
	[180436676] = {
		Id = 180436676,
		RefId = 180436636
	},
	[180436677] = {
		Id = 180436677,
		RefId = 180436643
	},
	[180436678] = {
		Id = 180436678,
		RefId = 180436669
	},
	[180436679] = {
		Id = 180436679,
		Str = "通往10楼"
	},
	[180436680] = {
		Id = 180436680,
		RefId = 180013372
	},
	[180436681] = {
		Id = 180436681,
		RefId = 180436636
	},
	[180436682] = {
		Id = 180436682,
		RefId = 180436643
	},
	[180436683] = {
		Id = 180436683,
		RefId = 180436654
	},
	[180436684] = {
		Id = 180436684,
		RefId = 180013372
	},
	[180436685] = {
		Id = 180436685,
		RefId = 180436599
	},
	[180436686] = {
		Id = 180436686,
		RefId = 180436600
	},
	[180436687] = {
		Id = 180436687,
		RefId = 180436601
	},
	[180436688] = {
		Id = 180436688,
		RefId = 180436602
	},
	[180436689] = {
		Id = 180436689,
		RefId = 180436604
	},
	[180436690] = {
		Id = 180436690,
		Str = "你想要购买哪种技能升级道具呢？"
	},
	[180436691] = {
		Id = 180436691,
		RefId = 180258679
	},
	[180436692] = {
		Id = 180436692,
		RefId = 180010905
	},
	[180436693] = {
		Id = 180436693,
		RefId = 180082178
	},
	[180436694] = {
		Id = 180436694,
		RefId = 180082025
	},
	[180436695] = {
		Id = 180436695,
		RefId = 180082079
	},
	[180436696] = {
		Id = 180436696,
		RefId = 180086883
	},
	[180436697] = {
		Id = 180436697,
		Str = "使用它可以使弥心的所有技能等级提升1级。\n本限购商品只能购买1个，确定要进行买吗？"
	},
	[180436698] = {
		Id = 180436698,
		RefId = 180129338
	},
	[180436699] = {
		Id = 180436699,
		RefId = 180013372
	},
	[180436700] = {
		Id = 180436700,
		RefId = 180436615
	},
	[180436701] = {
		Id = 180436701,
		RefId = 180129338
	},
	[180436702] = {
		Id = 180436702,
		RefId = 180013372
	},
	[180436703] = {
		Id = 180436703,
		RefId = 180436618
	},
	[180436704] = {
		Id = 180436704,
		RefId = 180129338
	},
	[180436705] = {
		Id = 180436705,
		RefId = 180013372
	},
	[180436706] = {
		Id = 180436706,
		RefId = 180436621
	},
	[180436707] = {
		Id = 180436707,
		RefId = 180129338
	},
	[180436708] = {
		Id = 180436708,
		RefId = 180013372
	},
	[180436709] = {
		Id = 180436709,
		RefId = 180436624
	},
	[180436710] = {
		Id = 180436710,
		RefId = 180129338
	},
	[180436711] = {
		Id = 180436711,
		RefId = 180013372
	},
	[180436712] = {
		Id = 180436712,
		RefId = 180436627
	},
	[180436713] = {
		Id = 180436713,
		RefId = 180129338
	},
	[180436714] = {
		Id = 180436714,
		RefId = 180013372
	},
	[180436715] = {
		Id = 180436715,
		RefId = 180436630
	},
	[180436716] = {
		Id = 180436716,
		RefId = 180129338
	},
	[180436717] = {
		Id = 180436717,
		RefId = 180013372
	},
	[180436718] = {
		Id = 180436718,
		Str = "所以，你找我有什么事情吗？"
	},
	[180436719] = {
		Id = 180436719,
		Str = "购买武器"
	},
	[180436720] = {
		Id = 180436720,
		Str = "询问烦恼"
	},
	[180436721] = {
		Id = 180436721,
		Str = "交付任务"
	},
	[180436722] = {
		Id = 180436722,
		Str = "不做啥"
	},
	[180436723] = {
		Id = 180436723,
		Str = "我这里可以直接买到5星的武器，确定要进行购买吗？"
	},
	[180436724] = {
		Id = 180436724,
		RefId = 180129338
	},
	[180436725] = {
		Id = 180436725,
		RefId = 180013372
	},
	[180436726] = {
		Id = 180436726,
		Str = "不买也没有关系，可以随便看看哦~"
	},
	[180436727] = {
		Id = 180436727,
		Str = "购买衣服"
	},
	[180436728] = {
		Id = 180436728,
		RefId = 180436720
	},
	[180436729] = {
		Id = 180436729,
		RefId = 180436721
	},
	[180436730] = {
		Id = 180436730,
		RefId = 180436722
	},
	[180436731] = {
		Id = 180436731,
		Str = "这里可以直接购买到5星的衣服呢，决定好购买了吗？"
	},
	[180436732] = {
		Id = 180436732,
		RefId = 180129338
	},
	[180436733] = {
		Id = 180436733,
		RefId = 180013372
	},
	[180436734] = {
		Id = 180436734,
		Str = "怎么样，想要照顾一下妲丽安的生意吗？"
	},
	[180436735] = {
		Id = 180436735,
		Str = "购买饰品"
	},
	[180436736] = {
		Id = 180436736,
		RefId = 180436720
	},
	[180436737] = {
		Id = 180436737,
		RefId = 180436721
	},
	[180436738] = {
		Id = 180436738,
		RefId = 180436722
	},
	[180436739] = {
		Id = 180436739,
		Str = "确定要进行购买吗，可以直接获得5星的饰品哦！"
	},
	[180436740] = {
		Id = 180436740,
		RefId = 180129338
	},
	[180436741] = {
		Id = 180436741,
		RefId = 180013372
	},
	[180436742] = {
		Id = 180436742,
		Str = "找到什么好东西要带给我研究吗？我会支付对等的报酬给你们。"
	},
	[180436743] = {
		Id = 180436743,
		Str = "进行交易"
	},
	[180436744] = {
		Id = 180436744,
		RefId = 180013372
	},
	[180436745] = {
		Id = 180436745,
		Str = "东西不错，还有什么好东西要给我吗？"
	},
	[180436746] = {
		Id = 180436746,
		RefId = 180436743
	},
	[180436747] = {
		Id = 180436747,
		RefId = 180013372
	},
	[180436748] = {
		Id = 180436748,
		Str = "酒馆虽然不大，但是分为“人多”和“人少”的两片区域，现在想要去哪儿看看吗？"
	},
	[180436749] = {
		Id = 180436749,
		Str = "人少的地方"
	},
	[180436750] = {
		Id = 180436750,
		Str = "人多的地方"
	},
	[180436751] = {
		Id = 180436751,
		RefId = 180086564
	},
	[180436752] = {
		Id = 180436752,
		Str = "成功进入了酒馆，现在想要去哪儿看看吗？"
	},
	[180436753] = {
		Id = 180436753,
		RefId = 180436749
	},
	[180436754] = {
		Id = 180436754,
		Str = "随便坐坐"
	},
	[180436755] = {
		Id = 180436755,
		RefId = 180086564
	},
	[180436756] = {
		Id = 180436756,
		Str = "这里展示的可都是些好东西，想要些什么呢？"
	},
	[180436757] = {
		Id = 180436757,
		RefId = 180436600
	},
	[180436758] = {
		Id = 180436758,
		RefId = 180436601
	},
	[180436759] = {
		Id = 180436759,
		RefId = 180436602
	},
	[180436760] = {
		Id = 180436760,
		Str = "神秘任务"
	},
	[180436761] = {
		Id = 180436761,
		RefId = 180436604
	},
	[180436762] = {
		Id = 180436762,
		Str = "眼光不错啊，想好要买哪种技能升级道具呢？"
	},
	[180436763] = {
		Id = 180436763,
		RefId = 180258679
	},
	[180436764] = {
		Id = 180436764,
		RefId = 180010905
	},
	[180436765] = {
		Id = 180436765,
		RefId = 180082178
	},
	[180436766] = {
		Id = 180436766,
		RefId = 180082025
	},
	[180436767] = {
		Id = 180436767,
		RefId = 180082079
	},
	[180436768] = {
		Id = 180436768,
		RefId = 180086883
	},
	[180436769] = {
		Id = 180436769,
		RefId = 180436697
	},
	[180436770] = {
		Id = 180436770,
		RefId = 180129338
	},
	[180436771] = {
		Id = 180436771,
		RefId = 180013372
	},
	[180436772] = {
		Id = 180436772,
		RefId = 180436615
	},
	[180436773] = {
		Id = 180436773,
		RefId = 180129338
	},
	[180436774] = {
		Id = 180436774,
		RefId = 180013372
	},
	[180436775] = {
		Id = 180436775,
		RefId = 180436618
	},
	[180436776] = {
		Id = 180436776,
		RefId = 180129338
	},
	[180436777] = {
		Id = 180436777,
		RefId = 180013372
	},
	[180436778] = {
		Id = 180436778,
		RefId = 180436621
	},
	[180436779] = {
		Id = 180436779,
		RefId = 180129338
	},
	[180436780] = {
		Id = 180436780,
		RefId = 180013372
	},
	[180436781] = {
		Id = 180436781,
		RefId = 180436624
	},
	[180436782] = {
		Id = 180436782,
		RefId = 180129338
	},
	[180436783] = {
		Id = 180436783,
		RefId = 180013372
	},
	[180436784] = {
		Id = 180436784,
		RefId = 180436627
	},
	[180436785] = {
		Id = 180436785,
		RefId = 180129338
	},
	[180436786] = {
		Id = 180436786,
		RefId = 180013372
	},
	[180436787] = {
		Id = 180436787,
		RefId = 180436630
	},
	[180436788] = {
		Id = 180436788,
		RefId = 180129338
	},
	[180436789] = {
		Id = 180436789,
		RefId = 180013372
	},
	[180436790] = {
		Id = 180436790,
		Str = "现在的任务有“勇之行动”和“智之行动”两个类别，要撕下哪个任务单呢？"
	},
	[180436791] = {
		Id = 180436791,
		Str = "勇之行动"
	},
	[180436792] = {
		Id = 180436792,
		Str = "智之行动"
	},
	[180436793] = {
		Id = 180436793,
		RefId = 180013372
	},
	[180436794] = {
		Id = 180436794,
		Str = "一旦选择了任务，就不可以再进行更换了，确定要选择勇之行动吗？"
	},
	[180436795] = {
		Id = 180436795,
		RefId = 180009420
	},
	[180436796] = {
		Id = 180436796,
		RefId = 180013372
	},
	[180436797] = {
		Id = 180436797,
		Str = "一旦选择了任务，就不可以再进行更换了，确定要选择智之行动吗？"
	},
	[180436798] = {
		Id = 180436798,
		RefId = 180009420
	},
	[180436799] = {
		Id = 180436799,
		RefId = 180013372
	},
	[180436800] = {
		Id = 180436800,
		Str = "这里是武馆，需要做些什么事情吗？"
	},
	[180436801] = {
		Id = 180436801,
		Str = "热身训练"
	},
	[180436802] = {
		Id = 180436802,
		Str = "挑战馆主"
	},
	[180436803] = {
		Id = 180436803,
		Str = "挑战全力馆主"
	},
	[180436804] = {
		Id = 180436804,
		RefId = 180436722
	},
	[180436805] = {
		Id = 180436805,
		Str = "确定要进行训练吗？"
	},
	[180436806] = {
		Id = 180436806,
		RefId = 180009420
	},
	[180436807] = {
		Id = 180436807,
		RefId = 180013372
	},
	[180436808] = {
		Id = 180436808,
		Str = "训练完成，想要再来一局吗？"
	},
	[180436809] = {
		Id = 180436809,
		Str = "再来一局"
	},
	[180436810] = {
		Id = 180436810,
		RefId = 180013372
	},
	[180436811] = {
		Id = 180436811,
		Str = "很遗憾，你失败了，想要重新尝试吗？"
	},
	[180436812] = {
		Id = 180436812,
		RefId = 180086034
	},
	[180436813] = {
		Id = 180436813,
		RefId = 180013372
	},
	[180436814] = {
		Id = 180436814,
		Str = "已经做好充分的准备，开始对馆主进行挑战了吗？"
	},
	[180436815] = {
		Id = 180436815,
		RefId = 180009420
	},
	[180436816] = {
		Id = 180436816,
		RefId = 180013372
	},
	[180436817] = {
		Id = 180436817,
		RefId = 180436811
	},
	[180436818] = {
		Id = 180436818,
		RefId = 180086034
	},
	[180436819] = {
		Id = 180436819,
		RefId = 180013372
	},
	[180436820] = {
		Id = 180436820,
		Str = "现在的馆主处于全力以赴的状态，将比之前还要强大许多，确定要进行挑战吗？"
	},
	[180436821] = {
		Id = 180436821,
		RefId = 180009420
	},
	[180436822] = {
		Id = 180436822,
		RefId = 180013372
	},
	[180436823] = {
		Id = 180436823,
		Str = "很遗憾，这次没有成功，想要重新尝试吗？"
	},
	[180436824] = {
		Id = 180436824,
		RefId = 180086034
	},
	[180436825] = {
		Id = 180436825,
		RefId = 180013372
	},
	[180436826] = {
		Id = 180436826,
		RefId = 180436800
	},
	[180436827] = {
		Id = 180436827,
		RefId = 180436801
	},
	[180436828] = {
		Id = 180436828,
		RefId = 180436802
	},
	[180436829] = {
		Id = 180436829,
		RefId = 180436803
	},
	[180436830] = {
		Id = 180436830,
		RefId = 180436722
	},
	[180436831] = {
		Id = 180436831,
		RefId = 180436805
	},
	[180436832] = {
		Id = 180436832,
		RefId = 180009420
	},
	[180436833] = {
		Id = 180436833,
		RefId = 180013372
	},
	[180436834] = {
		Id = 180436834,
		RefId = 180436808
	},
	[180436835] = {
		Id = 180436835,
		RefId = 180436809
	},
	[180436836] = {
		Id = 180436836,
		RefId = 180013372
	},
	[180436837] = {
		Id = 180436837,
		RefId = 180436811
	},
	[180436838] = {
		Id = 180436838,
		RefId = 180086034
	},
	[180436839] = {
		Id = 180436839,
		RefId = 180013372
	},
	[180436840] = {
		Id = 180436840,
		RefId = 180436814
	},
	[180436841] = {
		Id = 180436841,
		RefId = 180009420
	},
	[180436842] = {
		Id = 180436842,
		RefId = 180013372
	},
	[180436843] = {
		Id = 180436843,
		RefId = 180436811
	},
	[180436844] = {
		Id = 180436844,
		RefId = 180086034
	},
	[180436845] = {
		Id = 180436845,
		RefId = 180013372
	},
	[180436846] = {
		Id = 180436846,
		RefId = 180436820
	},
	[180436847] = {
		Id = 180436847,
		RefId = 180009420
	},
	[180436848] = {
		Id = 180436848,
		RefId = 180013372
	},
	[180436849] = {
		Id = 180436849,
		RefId = 180436823
	},
	[180436850] = {
		Id = 180436850,
		RefId = 180086034
	},
	[180436851] = {
		Id = 180436851,
		RefId = 180013372
	},
	[180436852] = {
		Id = 180436852,
		RefId = 180436800
	},
	[180436853] = {
		Id = 180436853,
		RefId = 180436801
	},
	[180436854] = {
		Id = 180436854,
		RefId = 180436802
	},
	[180436855] = {
		Id = 180436855,
		RefId = 180436803
	},
	[180436856] = {
		Id = 180436856,
		RefId = 180436722
	},
	[180436857] = {
		Id = 180436857,
		RefId = 180436805
	},
	[180436858] = {
		Id = 180436858,
		RefId = 180009420
	},
	[180436859] = {
		Id = 180436859,
		RefId = 180013372
	},
	[180436860] = {
		Id = 180436860,
		RefId = 180436808
	},
	[180436861] = {
		Id = 180436861,
		RefId = 180436809
	},
	[180436862] = {
		Id = 180436862,
		RefId = 180013372
	},
	[180436863] = {
		Id = 180436863,
		RefId = 180436811
	},
	[180436864] = {
		Id = 180436864,
		RefId = 180086034
	},
	[180436865] = {
		Id = 180436865,
		RefId = 180013372
	},
	[180436866] = {
		Id = 180436866,
		RefId = 180436814
	},
	[180436867] = {
		Id = 180436867,
		RefId = 180009420
	},
	[180436868] = {
		Id = 180436868,
		RefId = 180013372
	},
	[180436869] = {
		Id = 180436869,
		RefId = 180436811
	},
	[180436870] = {
		Id = 180436870,
		RefId = 180086034
	},
	[180436871] = {
		Id = 180436871,
		RefId = 180013372
	},
	[180436872] = {
		Id = 180436872,
		RefId = 180436820
	},
	[180436873] = {
		Id = 180436873,
		RefId = 180009420
	},
	[180436874] = {
		Id = 180436874,
		RefId = 180013372
	},
	[180436875] = {
		Id = 180436875,
		RefId = 180436823
	},
	[180436876] = {
		Id = 180436876,
		RefId = 180086034
	},
	[180436877] = {
		Id = 180436877,
		RefId = 180013372
	},
	[180436878] = {
		Id = 180436878,
		RefId = 180436800
	},
	[180436879] = {
		Id = 180436879,
		RefId = 180436801
	},
	[180436880] = {
		Id = 180436880,
		RefId = 180436802
	},
	[180436881] = {
		Id = 180436881,
		RefId = 180436803
	},
	[180436882] = {
		Id = 180436882,
		RefId = 180436722
	},
	[180436883] = {
		Id = 180436883,
		RefId = 180436805
	},
	[180436884] = {
		Id = 180436884,
		RefId = 180009420
	},
	[180436885] = {
		Id = 180436885,
		RefId = 180013372
	},
	[180436886] = {
		Id = 180436886,
		RefId = 180436808
	},
	[180436887] = {
		Id = 180436887,
		RefId = 180436809
	},
	[180436888] = {
		Id = 180436888,
		RefId = 180013372
	},
	[180436889] = {
		Id = 180436889,
		RefId = 180436811
	},
	[180436890] = {
		Id = 180436890,
		RefId = 180086034
	},
	[180436891] = {
		Id = 180436891,
		RefId = 180013372
	},
	[180436892] = {
		Id = 180436892,
		RefId = 180436814
	},
	[180436893] = {
		Id = 180436893,
		RefId = 180009420
	},
	[180436894] = {
		Id = 180436894,
		RefId = 180013372
	},
	[180436895] = {
		Id = 180436895,
		RefId = 180436811
	},
	[180436896] = {
		Id = 180436896,
		RefId = 180086034
	},
	[180436897] = {
		Id = 180436897,
		RefId = 180013372
	},
	[180436898] = {
		Id = 180436898,
		RefId = 180436820
	},
	[180436899] = {
		Id = 180436899,
		RefId = 180009420
	},
	[180436900] = {
		Id = 180436900,
		RefId = 180013372
	},
	[180436901] = {
		Id = 180436901,
		RefId = 180436823
	},
	[180436902] = {
		Id = 180436902,
		RefId = 180086034
	},
	[180436903] = {
		Id = 180436903,
		RefId = 180013372
	},
	[180436904] = {
		Id = 180436904,
		Str = "现在准备对他进行哪一项能力训练呢？\n注意：训练过程中退出关卡的话，需要重新进行训练。"
	},
	[180436905] = {
		Id = 180436905,
		Str = "反应力训练"
	},
	[180436906] = {
		Id = 180436906,
		Str = "判断力训练"
	},
	[180436907] = {
		Id = 180436907,
		Str = "记忆力训练"
	},
	[180436908] = {
		Id = 180436908,
		Str = "力道训练"
	},
	[180436909] = {
		Id = 180436909,
		Str = "暂时没有想好"
	},
	[180436911] = {
		Id = 180436911,
		Str = "训练反应力的话，选择哪一种强度呢？"
	},
	[180436912] = {
		Id = 180436912,
		Str = "强度1"
	},
	[180436913] = {
		Id = 180436913,
		Str = "强度2"
	},
	[180436914] = {
		Id = 180436914,
		Str = "强度3"
	},
	[180436915] = {
		Id = 180436915,
		RefId = 180013372
	},
	[180436916] = {
		Id = 180436916,
		Str = "确定要开始强度1的训练吗？"
	},
	[180436917] = {
		Id = 180436917,
		RefId = 180009420
	},
	[180436918] = {
		Id = 180436918,
		RefId = 180013372
	},
	[180436919] = {
		Id = 180436919,
		Str = "确定要开始强度2的训练吗？"
	},
	[180436920] = {
		Id = 180436920,
		RefId = 180009420
	},
	[180436921] = {
		Id = 180436921,
		RefId = 180013372
	},
	[180436922] = {
		Id = 180436922,
		Str = "确定要开始强度3的训练吗？"
	},
	[180436923] = {
		Id = 180436923,
		RefId = 180009420
	},
	[180436924] = {
		Id = 180436924,
		RefId = 180013372
	},
	[180436925] = {
		Id = 180436925,
		Str = "传授成功，已经顺利地将强度1的训练方法教给他了。\n随着时间的流逝，会缓慢增加训练进度。"
	},
	[180436926] = {
		Id = 180436926,
		Str = "继续训练"
	},
	[180436927] = {
		Id = 180436927,
		RefId = 180083573
	},
	[180436928] = {
		Id = 180436928,
		Str = "传授成功，已经顺利地将强度2的训练方法教给他了。\n随着时间的流逝，会较快增加训练进度。"
	},
	[180436929] = {
		Id = 180436929,
		RefId = 180436926
	},
	[180436930] = {
		Id = 180436930,
		RefId = 180083573
	},
	[180436931] = {
		Id = 180436931,
		Str = "传授成功，已经顺利地将强度3的训练方法教给他了。\n随着时间的流逝，会快速增加训练进度。"
	},
	[180436932] = {
		Id = 180436932,
		RefId = 180436926
	},
	[180436933] = {
		Id = 180436933,
		RefId = 180083573
	},
	[180436934] = {
		Id = 180436934,
		Str = "失败了，想要重新进行尝试吗？"
	},
	[180436935] = {
		Id = 180436935,
		RefId = 180086034
	},
	[180436936] = {
		Id = 180436936,
		Str = "尝试其他训练"
	},
	[180436937] = {
		Id = 180436937,
		RefId = 180083573
	},
	[180436938] = {
		Id = 180436938,
		RefId = 180436934
	},
	[180436939] = {
		Id = 180436939,
		RefId = 180086034
	},
	[180436940] = {
		Id = 180436940,
		RefId = 180436936
	},
	[180436941] = {
		Id = 180436941,
		RefId = 180083573
	},
	[180436942] = {
		Id = 180436942,
		RefId = 180436934
	},
	[180436943] = {
		Id = 180436943,
		RefId = 180086034
	},
	[180436944] = {
		Id = 180436944,
		RefId = 180436936
	},
	[180436945] = {
		Id = 180436945,
		RefId = 180083573
	},
	[180436946] = {
		Id = 180436946,
		Str = "判断力训练的话，选择哪一种强度呢？"
	},
	[180436947] = {
		Id = 180436947,
		RefId = 180436912
	},
	[180436948] = {
		Id = 180436948,
		RefId = 180436913
	},
	[180436949] = {
		Id = 180436949,
		RefId = 180436914
	},
	[180436950] = {
		Id = 180436950,
		RefId = 180013372
	},
	[180436951] = {
		Id = 180436951,
		RefId = 180436916
	},
	[180436952] = {
		Id = 180436952,
		RefId = 180009420
	},
	[180436953] = {
		Id = 180436953,
		RefId = 180013372
	},
	[180436954] = {
		Id = 180436954,
		RefId = 180436919
	},
	[180436955] = {
		Id = 180436955,
		RefId = 180009420
	},
	[180436956] = {
		Id = 180436956,
		RefId = 180013372
	},
	[180436957] = {
		Id = 180436957,
		RefId = 180436922
	},
	[180436958] = {
		Id = 180436958,
		RefId = 180009420
	},
	[180436959] = {
		Id = 180436959,
		RefId = 180013372
	},
	[180436960] = {
		Id = 180436960,
		RefId = 180436925
	},
	[180436961] = {
		Id = 180436961,
		RefId = 180436926
	},
	[180436962] = {
		Id = 180436962,
		RefId = 180083573
	},
	[180436963] = {
		Id = 180436963,
		RefId = 180436928
	},
	[180436964] = {
		Id = 180436964,
		RefId = 180436926
	},
	[180436965] = {
		Id = 180436965,
		RefId = 180083573
	},
	[180436966] = {
		Id = 180436966,
		RefId = 180436931
	},
	[180436967] = {
		Id = 180436967,
		RefId = 180436926
	},
	[180436968] = {
		Id = 180436968,
		RefId = 180083573
	},
	[180436969] = {
		Id = 180436969,
		RefId = 180436934
	},
	[180436970] = {
		Id = 180436970,
		RefId = 180086034
	},
	[180436971] = {
		Id = 180436971,
		RefId = 180436936
	},
	[180436972] = {
		Id = 180436972,
		RefId = 180083573
	},
	[180436973] = {
		Id = 180436973,
		RefId = 180436934
	},
	[180436974] = {
		Id = 180436974,
		RefId = 180086034
	},
	[180436975] = {
		Id = 180436975,
		RefId = 180436936
	},
	[180436976] = {
		Id = 180436976,
		RefId = 180083573
	},
	[180436977] = {
		Id = 180436977,
		RefId = 180436934
	},
	[180436978] = {
		Id = 180436978,
		RefId = 180086034
	},
	[180436979] = {
		Id = 180436979,
		RefId = 180436936
	},
	[180436980] = {
		Id = 180436980,
		RefId = 180083573
	},
	[180436981] = {
		Id = 180436981,
		Str = "记忆力训练的话，选择哪一种强度呢？"
	},
	[180436982] = {
		Id = 180436982,
		RefId = 180436912
	},
	[180436983] = {
		Id = 180436983,
		RefId = 180436913
	},
	[180436984] = {
		Id = 180436984,
		RefId = 180436914
	},
	[180436985] = {
		Id = 180436985,
		RefId = 180013372
	},
	[180436986] = {
		Id = 180436986,
		RefId = 180436916
	},
	[180436987] = {
		Id = 180436987,
		RefId = 180009420
	},
	[180436988] = {
		Id = 180436988,
		RefId = 180013372
	},
	[180436989] = {
		Id = 180436989,
		RefId = 180436919
	},
	[180436990] = {
		Id = 180436990,
		RefId = 180009420
	},
	[180436991] = {
		Id = 180436991,
		RefId = 180013372
	},
	[180436992] = {
		Id = 180436992,
		RefId = 180436922
	},
	[180436993] = {
		Id = 180436993,
		RefId = 180009420
	},
	[180436994] = {
		Id = 180436994,
		RefId = 180013372
	},
	[180436995] = {
		Id = 180436995,
		RefId = 180436925
	},
	[180436996] = {
		Id = 180436996,
		RefId = 180436926
	},
	[180436997] = {
		Id = 180436997,
		RefId = 180083573
	},
	[180436998] = {
		Id = 180436998,
		RefId = 180436928
	},
	[180436999] = {
		Id = 180436999,
		RefId = 180436926
	},
	[180437000] = {
		Id = 180437000,
		RefId = 180083573
	},
	[180437001] = {
		Id = 180437001,
		RefId = 180436931
	},
	[180437002] = {
		Id = 180437002,
		RefId = 180436926
	},
	[180437003] = {
		Id = 180437003,
		RefId = 180083573
	},
	[180437004] = {
		Id = 180437004,
		RefId = 180436934
	},
	[180437005] = {
		Id = 180437005,
		RefId = 180131084
	},
	[180437006] = {
		Id = 180437006,
		RefId = 180436936
	},
	[180437007] = {
		Id = 180437007,
		RefId = 180083573
	},
	[180437008] = {
		Id = 180437008,
		RefId = 180436934
	},
	[180437009] = {
		Id = 180437009,
		RefId = 180131084
	},
	[180437010] = {
		Id = 180437010,
		RefId = 180436936
	},
	[180437011] = {
		Id = 180437011,
		RefId = 180083573
	},
	[180437012] = {
		Id = 180437012,
		RefId = 180436934
	},
	[180437013] = {
		Id = 180437013,
		RefId = 180131084
	},
	[180437014] = {
		Id = 180437014,
		RefId = 180436936
	},
	[180437015] = {
		Id = 180437015,
		RefId = 180083573
	},
	[180437016] = {
		Id = 180437016,
		Str = "力道训练的话，选择哪一种强度呢？"
	},
	[180437017] = {
		Id = 180437017,
		RefId = 180436912
	},
	[180437018] = {
		Id = 180437018,
		RefId = 180436913
	},
	[180437019] = {
		Id = 180437019,
		RefId = 180436914
	},
	[180437020] = {
		Id = 180437020,
		RefId = 180013372
	},
	[180437021] = {
		Id = 180437021,
		RefId = 180436916
	},
	[180437022] = {
		Id = 180437022,
		RefId = 180009420
	},
	[180437023] = {
		Id = 180437023,
		RefId = 180013372
	},
	[180437024] = {
		Id = 180437024,
		RefId = 180436919
	},
	[180437025] = {
		Id = 180437025,
		RefId = 180009420
	},
	[180437026] = {
		Id = 180437026,
		RefId = 180013372
	},
	[180437027] = {
		Id = 180437027,
		RefId = 180436922
	},
	[180437028] = {
		Id = 180437028,
		RefId = 180009420
	},
	[180437029] = {
		Id = 180437029,
		RefId = 180013372
	},
	[180437030] = {
		Id = 180437030,
		RefId = 180436925
	},
	[180437031] = {
		Id = 180437031,
		RefId = 180436926
	},
	[180437032] = {
		Id = 180437032,
		RefId = 180083573
	},
	[180437033] = {
		Id = 180437033,
		RefId = 180436928
	},
	[180437034] = {
		Id = 180437034,
		RefId = 180436926
	},
	[180437035] = {
		Id = 180437035,
		RefId = 180083573
	},
	[180437036] = {
		Id = 180437036,
		RefId = 180436931
	},
	[180437037] = {
		Id = 180437037,
		RefId = 180436926
	},
	[180437038] = {
		Id = 180437038,
		RefId = 180083573
	},
	[180437039] = {
		Id = 180437039,
		RefId = 180436934
	},
	[180437040] = {
		Id = 180437040,
		RefId = 180086034
	},
	[180437041] = {
		Id = 180437041,
		RefId = 180436936
	},
	[180437042] = {
		Id = 180437042,
		RefId = 180083573
	},
	[180437043] = {
		Id = 180437043,
		RefId = 180436934
	},
	[180437044] = {
		Id = 180437044,
		RefId = 180086034
	},
	[180437045] = {
		Id = 180437045,
		RefId = 180436936
	},
	[180437046] = {
		Id = 180437046,
		RefId = 180083573
	},
	[180437047] = {
		Id = 180437047,
		RefId = 180436934
	},
	[180437048] = {
		Id = 180437048,
		RefId = 180086034
	},
	[180437049] = {
		Id = 180437049,
		RefId = 180436936
	},
	[180437050] = {
		Id = 180437050,
		RefId = 180083573
	},
	[180437051] = {
		Id = 180437051,
		Str = "你们回来了啊，贡品带来了吗？"
	},
	[180437052] = {
		Id = 180437052,
		Str = "奉上祭品"
	},
	[180437053] = {
		Id = 180437053,
		Str = "还没有"
	},
	[180437054] = {
		Id = 180437054,
		Str = "这里有一个空荡荡的台子，我们要些什么呢？"
	},
	[180437055] = {
		Id = 180437055,
		Str = "放置道具"
	},
	[180437056] = {
		Id = 180437056,
		Str = "暂时不管"
	},
	[180437057] = {
		Id = 180437057,
		Str = "将盾牌放了上去，好像有什么地方发生了变化。"
	},
	[180437058] = {
		Id = 180437058,
		RefId = 180009420
	},
	[180437059] = {
		Id = 180437059,
		Str = "不显示选项"
	},
	[180437060] = {
		Id = 180437060,
		Str = "将剑放了上去。"
	},
	[180437061] = {
		Id = 180437061,
		RefId = 180009420
	},
	[180437062] = {
		Id = 180437062,
		RefId = 180437059
	},
	[180437063] = {
		Id = 180437063,
		Str = "将头盔放了上去。"
	},
	[180437064] = {
		Id = 180437064,
		RefId = 180009420
	},
	[180437065] = {
		Id = 180437065,
		RefId = 180437059
	},
	[180437066] = {
		Id = 180437066,
		RefId = 180437054
	},
	[180437067] = {
		Id = 180437067,
		RefId = 180437055
	},
	[180437068] = {
		Id = 180437068,
		RefId = 180437056
	},
	[180437069] = {
		Id = 180437069,
		RefId = 180437057
	},
	[180437070] = {
		Id = 180437070,
		RefId = 180009420
	},
	[180437071] = {
		Id = 180437071,
		RefId = 180437059
	},
	[180437072] = {
		Id = 180437072,
		RefId = 180437060
	},
	[180437073] = {
		Id = 180437073,
		RefId = 180009420
	},
	[180437074] = {
		Id = 180437074,
		RefId = 180437059
	},
	[180437075] = {
		Id = 180437075,
		RefId = 180437063
	},
	[180437076] = {
		Id = 180437076,
		RefId = 180009420
	},
	[180437077] = {
		Id = 180437077,
		RefId = 180437059
	},
	[180437078] = {
		Id = 180437078,
		RefId = 180437054
	},
	[180437079] = {
		Id = 180437079,
		RefId = 180437055
	},
	[180437080] = {
		Id = 180437080,
		RefId = 180437056
	},
	[180437081] = {
		Id = 180437081,
		RefId = 180437057
	},
	[180437082] = {
		Id = 180437082,
		RefId = 180009420
	},
	[180437083] = {
		Id = 180437083,
		RefId = 180437059
	},
	[180437084] = {
		Id = 180437084,
		RefId = 180437060
	},
	[180437085] = {
		Id = 180437085,
		RefId = 180009420
	},
	[180437086] = {
		Id = 180437086,
		RefId = 180437059
	},
	[180437087] = {
		Id = 180437087,
		RefId = 180437063
	},
	[180437088] = {
		Id = 180437088,
		RefId = 180009420
	},
	[180437089] = {
		Id = 180437089,
		RefId = 180437059
	},
	[180437090] = {
		Id = 180437090,
		Str = "需要取下剑吗？"
	},
	[180437091] = {
		Id = 180437091,
		Str = "取下道具"
	},
	[180437092] = {
		Id = 180437092,
		Str = "不管"
	},
	[180437093] = {
		Id = 180437093,
		Str = "需要取下头盔吗？"
	},
	[180437094] = {
		Id = 180437094,
		RefId = 180437091
	},
	[180437095] = {
		Id = 180437095,
		RefId = 180437092
	},
	[180437096] = {
		Id = 180437096,
		Str = "需要取下盾牌吗？"
	},
	[180437097] = {
		Id = 180437097,
		RefId = 180437091
	},
	[180437098] = {
		Id = 180437098,
		RefId = 180437092
	},
	[180437099] = {
		Id = 180437099,
		RefId = 180437093
	},
	[180437100] = {
		Id = 180437100,
		RefId = 180437091
	},
	[180437101] = {
		Id = 180437101,
		RefId = 180437092
	},
	[180437102] = {
		Id = 180437102,
		RefId = 180437096
	},
	[180437103] = {
		Id = 180437103,
		RefId = 180437091
	},
	[180437104] = {
		Id = 180437104,
		RefId = 180437092
	},
	[180437105] = {
		Id = 180437105,
		RefId = 180437090
	},
	[180437106] = {
		Id = 180437106,
		RefId = 180437091
	},
	[180437107] = {
		Id = 180437107,
		RefId = 180437092
	},
	[180437108] = {
		Id = 180437108,
		Str = "怎么样，顺利找到实验的材料了吗？"
	},
	[180437109] = {
		Id = 180437109,
		RefId = 180013454
	},
	[180437110] = {
		Id = 180437110,
		RefId = 180437053
	},
	[180437111] = {
		Id = 180437111,
		Str = "需要的材料，全部都找齐了吗？"
	},
	[180437112] = {
		Id = 180437112,
		RefId = 180013454
	},
	[180437113] = {
		Id = 180437113,
		RefId = 180437053
	},
	[180437114] = {
		Id = 180437114,
		Str = "想要点不一样的高级货，就一定要到这里来看看，有中意的东西吗？"
	},
	[180437115] = {
		Id = 180437115,
		Str = "购买技能升级材料"
	},
	[180437116] = {
		Id = 180437116,
		RefId = 180436601
	},
	[180437117] = {
		Id = 180437117,
		RefId = 180436602
	},
	[180437118] = {
		Id = 180437118,
		RefId = 180436604
	},
	[180437119] = {
		Id = 180437119,
		Str = "想好了吗，确定要购买哪种技能升级道具吗？"
	},
	[180437120] = {
		Id = 180437120,
		RefId = 180258679
	},
	[180437121] = {
		Id = 180437121,
		RefId = 180010905
	},
	[180437122] = {
		Id = 180437122,
		RefId = 180082178
	},
	[180437123] = {
		Id = 180437123,
		RefId = 180082025
	},
	[180437124] = {
		Id = 180437124,
		RefId = 180082079
	},
	[180437125] = {
		Id = 180437125,
		RefId = 180086883
	},
	[180437126] = {
		Id = 180437126,
		Str = "使用它可以使弥心的所有技能等级提升1级。\n本店的该商品不再限购，确定要进行购买吗？"
	},
	[180437127] = {
		Id = 180437127,
		RefId = 180129338
	},
	[180437128] = {
		Id = 180437128,
		RefId = 180013372
	},
	[180437129] = {
		Id = 180437129,
		Str = "使用它可以使薇姬娜的所有技能等级提升1级。\n本店的该商品不再限购，确定要进行购买吗？"
	},
	[180437130] = {
		Id = 180437130,
		RefId = 180129338
	},
	[180437131] = {
		Id = 180437131,
		RefId = 180013372
	},
	[180437132] = {
		Id = 180437132,
		Str = "使用它可以使朔耶真子的所有技能等级提升1级。\n本店的该商品不再限购，确定要进行购买吗？"
	},
	[180437133] = {
		Id = 180437133,
		RefId = 180129338
	},
	[180437134] = {
		Id = 180437134,
		RefId = 180013372
	},
	[180437135] = {
		Id = 180437135,
		Str = "使用它可以使柯露雪儿的所有技能等级提升1级。\n本店的该商品不再限购，确定要进行购买吗？"
	},
	[180437136] = {
		Id = 180437136,
		RefId = 180129338
	},
	[180437137] = {
		Id = 180437137,
		RefId = 180013372
	},
	[180437138] = {
		Id = 180437138,
		Str = "使用它可以使米涅德温的所有技能等级提升1级。\n本店的该商品不再限购，确定要进行购买吗？"
	},
	[180437139] = {
		Id = 180437139,
		RefId = 180129338
	},
	[180437140] = {
		Id = 180437140,
		RefId = 180013372
	},
	[180437141] = {
		Id = 180437141,
		RefId = 180436627
	},
	[180437142] = {
		Id = 180437142,
		RefId = 180129338
	},
	[180437143] = {
		Id = 180437143,
		RefId = 180013372
	},
	[180437144] = {
		Id = 180437144,
		RefId = 180436630
	},
	[180437145] = {
		Id = 180437145,
		RefId = 180129338
	},
	[180437146] = {
		Id = 180437146,
		RefId = 180013372
	},
	[180437147] = {
		Id = 180437147,
		Str = "在这里可以进行正式挑战和热身训练，现在要做什么呢？"
	},
	[180437148] = {
		Id = 180437148,
		RefId = 180436801
	},
	[180437149] = {
		Id = 180437149,
		RefId = 180084230
	},
	[180437150] = {
		Id = 180437150,
		RefId = 180436722
	},
	[180437151] = {
		Id = 180437151,
		Str = "确定要先开始热身训练吗？"
	},
	[180437152] = {
		Id = 180437152,
		RefId = 180009420
	},
	[180437153] = {
		Id = 180437153,
		RefId = 180013372
	},
	[180437154] = {
		Id = 180437154,
		Str = "训练完成，要再训练一次吗？"
	},
	[180437155] = {
		Id = 180437155,
		RefId = 180436809
	},
	[180437156] = {
		Id = 180437156,
		RefId = 180013372
	},
	[180437157] = {
		Id = 180437157,
		Str = "很遗憾，失败了，要重新进行尝试吗？"
	},
	[180437158] = {
		Id = 180437158,
		RefId = 180086034
	},
	[180437159] = {
		Id = 180437159,
		RefId = 180013372
	},
	[180437160] = {
		Id = 180437160,
		Str = "正式战斗开始，现在的对手是“哮”的高级干部“紫”的狂热粉丝，要开始挑战吗？"
	},
	[180437161] = {
		Id = 180437161,
		RefId = 180009420
	},
	[180437162] = {
		Id = 180437162,
		RefId = 180013372
	},
	[180437163] = {
		Id = 180437163,
		Str = "正式战斗开始，现在的对手是“哮”的高级干部“紫”的高级粉头，要开始挑战吗？"
	},
	[180437164] = {
		Id = 180437164,
		RefId = 180009420
	},
	[180437165] = {
		Id = 180437165,
		RefId = 180013372
	},
	[180437166] = {
		Id = 180437166,
		Str = "正式战斗开始，现在的对手是“哮”的高级干部“紫”的校园亲卫队，要开始挑战吗？"
	},
	[180437167] = {
		Id = 180437167,
		RefId = 180009420
	},
	[180437168] = {
		Id = 180437168,
		RefId = 180013372
	},
	[180437169] = {
		Id = 180437169,
		Str = "正式战斗开始，现在的对手是“哮”的高级干部“紫”的见习弟子，要开始挑战吗？"
	},
	[180437170] = {
		Id = 180437170,
		RefId = 180009420
	},
	[180437171] = {
		Id = 180437171,
		RefId = 180013372
	},
	[180437172] = {
		Id = 180437172,
		Str = "正式战斗开始，现在的对手是“哮”的高级干部“紫”的亲传弟子，要开始挑战吗？"
	},
	[180437173] = {
		Id = 180437173,
		RefId = 180009420
	},
	[180437174] = {
		Id = 180437174,
		RefId = 180013372
	},
	[180437175] = {
		Id = 180437175,
		Str = "正式战斗开始，现在的对手是“哮”的高级干部“紫”本人，这是最后的一场挑战赛，要现在开始吗？"
	},
	[180437176] = {
		Id = 180437176,
		RefId = 180009420
	},
	[180437177] = {
		Id = 180437177,
		RefId = 180013372
	},
	[180437178] = {
		Id = 180437178,
		Str = "挑战成功，还要继续吗？"
	},
	[180437179] = {
		Id = 180437179,
		RefId = 180434678
	},
	[180437180] = {
		Id = 180437180,
		RefId = 180013372
	},
	[180437181] = {
		Id = 180437181,
		Str = "挑战失败了，需要重新尝试吗？"
	},
	[180437182] = {
		Id = 180437182,
		RefId = 180086034
	},
	[180437183] = {
		Id = 180437183,
		RefId = 180013372
	},
	[180437184] = {
		Id = 180437184,
		Str = "逃离威胁"
	},
	[180437185] = {
		Id = 180437185,
		Str = "进城探查"
	},
	[180437186] = {
		Id = 180437186,
		Str = "调查情报"
	},
	[180437187] = {
		Id = 180437187,
		Str = "寻找知情人"
	},
	[180437188] = {
		Id = 180437188,
		Str = "登顶基地"
	},
	[180437189] = {
		Id = 180437189,
		Str = "教训混混"
	},
	[180437190] = {
		Id = 180437190,
		Str = "进入基地"
	},
	[180437191] = {
		Id = 180437191,
		Str = "回去复命"
	},
	[180437192] = {
		Id = 180437192,
		Str = "获得信任"
	},
	[180437193] = {
		Id = 180437193,
		Str = "击败首领"
	},
	[180437194] = {
		Id = 180437194,
		Str = "寻找薇姬娜"
	},
	[180437195] = {
		Id = 180437195,
		Str = "寻找朔耶真子"
	},
	[180437196] = {
		Id = 180437196,
		Str = "寻找柯露雪儿"
	},
	[180437197] = {
		Id = 180437197,
		Str = "寻找米涅德温"
	},
	[180437198] = {
		Id = 180437198,
		Str = "前往酒馆"
	},
	[180437199] = {
		Id = 180437199,
		Str = "调查东城区"
	},
	[180437200] = {
		Id = 180437200,
		Str = "强者证明"
	},
	[180437201] = {
		Id = 180437201,
		Str = "重现比赛"
	},
	[180437202] = {
		Id = 180437202,
		Str = "找回工具"
	},
	[180437203] = {
		Id = 180437203,
		Str = "交付衣服"
	},
	[180437204] = {
		Id = 180437204,
		Str = "首饰材料"
	},
	[180437205] = {
		Id = 180437205,
		Str = "再访酒馆"
	},
	[180437206] = {
		Id = 180437206,
		Str = "先回基地"
	},
	[180437207] = {
		Id = 180437207,
		Str = "传达消息"
	},
	[180437208] = {
		Id = 180437208,
		Str = "调查暗道"
	},
	[180437209] = {
		Id = 180437209,
		Str = "镇压西城区"
	},
	[180437210] = {
		Id = 180437210,
		Str = "镇压南城区"
	},
	[180437211] = {
		Id = 180437211,
		Str = "先回地面"
	},
	[180437212] = {
		Id = 180437212,
		Str = "出城迎敌"
	},
	[180437213] = {
		Id = 180437213,
		Str = "镇压A区城市1"
	},
	[180437214] = {
		Id = 180437214,
		Str = "镇压A区城市2"
	},
	[180437215] = {
		Id = 180437215,
		Str = "镇压A区城市3"
	},
	[180437216] = {
		Id = 180437216,
		Str = "回到基地"
	},
	[180437217] = {
		Id = 180437217,
		Str = "警戒度"
	},
	[180437218] = {
		Id = 180437218,
		Str = "勇者任务"
	},
	[180437219] = {
		Id = 180437219,
		RefId = 180437191
	},
	[180437220] = {
		Id = 180437220,
		Str = "智者任务"
	},
	[180437221] = {
		Id = 180437221,
		Str = "七座哨所"
	},
	[180437222] = {
		Id = 180437222,
		Str = "潜入基地"
	},
	[180437223] = {
		Id = 180437223,
		Str = "不战之法"
	},
	[180437224] = {
		Id = 180437224,
		Str = "挑战首领"
	},
	[180437225] = {
		Id = 180437225,
		Str = "战胜馆主1"
	},
	[180437226] = {
		Id = 180437226,
		Str = "战胜馆主2"
	},
	[180437227] = {
		Id = 180437227,
		Str = "战胜馆主3"
	},
	[180437228] = {
		Id = 180437228,
		Str = "战胜馆主4"
	},
	[180437229] = {
		Id = 180437229,
		Str = "反应力训练进度"
	},
	[180437230] = {
		Id = 180437230,
		Str = "判断力训练进度"
	},
	[180437231] = {
		Id = 180437231,
		Str = "记忆力训练进度"
	},
	[180437232] = {
		Id = 180437232,
		Str = "力道训练进度"
	},
	[180437233] = {
		Id = 180437233,
		Str = "验收成果"
	},
	[180437234] = {
		Id = 180437234,
		Str = "给予贡品"
	},
	[180437235] = {
		Id = 180437235,
		Str = "战胜全力馆主1"
	},
	[180437236] = {
		Id = 180437236,
		Str = "战胜全力馆主2"
	},
	[180437237] = {
		Id = 180437237,
		Str = "战胜全力馆主3"
	},
	[180437238] = {
		Id = 180437238,
		Str = "战胜全力馆主4"
	},
	[180437239] = {
		Id = 180437239,
		Str = "和弁天交谈"
	},
	[180437240] = {
		Id = 180437240,
		Str = "集结汇合"
	},
	[180437241] = {
		Id = 180437241,
		Str = "当前士气值"
	},
	[180437242] = {
		Id = 180437242,
		Str = "每分钟士气变化"
	},
	[180437243] = {
		Id = 180437243,
		Str = "当前累计杀敌"
	},
	[180437244] = {
		Id = 180437244,
		Str = "进入内城"
	},
	[180437245] = {
		Id = 180437245,
		Str = "击败敌人"
	},
	[180437246] = {
		Id = 180437246,
		Str = "去我方据点"
	},
	[180437247] = {
		Id = 180437247,
		Str = "见证真正的无双"
	},
	[180437248] = {
		Id = 180437248,
		Str = "取得控制权"
	},
	[180437249] = {
		Id = 180437249,
		Str = "找薇姬娜聊聊"
	},
	[180437250] = {
		Id = 180437250,
		Str = "找朔耶真子聊聊"
	},
	[180437251] = {
		Id = 180437251,
		Str = "找柯露雪儿聊聊"
	},
	[180437252] = {
		Id = 180437252,
		Str = "找米涅德温聊聊"
	},
	[180437253] = {
		Id = 180437253,
		Str = "找我聊天"
	},
	[180437254] = {
		Id = 180437254,
		Str = "前往战场"
	},
	[180437255] = {
		Id = 180437255,
		Str = "夺回基地"
	},
	[180437256] = {
		Id = 180437256,
		Str = "收集情报"
	},
	[180437257] = {
		Id = 180437257,
		Str = "前往总部"
	},
	[180437258] = {
		Id = 180437258,
		RefId = 180089025
	},
	[180437259] = {
		Id = 180437259,
		Str = "给与材料"
	},
	[180437260] = {
		Id = 180437260,
		RefId = 180437259
	},
	[180437261] = {
		Id = 180437261,
		RefId = 180437259
	},
	[180437262] = {
		Id = 180437262,
		Str = "混乱之源"
	},
	[180437263] = {
		Id = 180437263,
		Str = "击败干部1"
	},
	[180437264] = {
		Id = 180437264,
		Str = "击败干部2"
	},
	[180437265] = {
		Id = 180437265,
		Str = "击败干部3"
	},
	[180437266] = {
		Id = 180437266,
		Str = "击败干部4"
	},
	[180437267] = {
		Id = 180437267,
		Str = "击败哮的首领"
	},
	[180437268] = {
		Id = 180437268,
		Str = "打赢擂台"
	},
	[180437269] = {
		Id = 180437269,
		Str = "击败幕后黑手"
	},
	[180437270] = {
		Id = 180437270,
		RefId = 180437184
	},
	[180437271] = {
		Id = 180437271,
		Str = "莫名其妙地出现在了巷子里，并且被一群混混们威胁堵截，总之现在先带着弥心离开这里。"
	},
	[180437272] = {
		Id = 180437272,
		RefId = 180437185
	},
	[180437273] = {
		Id = 180437273,
		Str = "进城看看吧。"
	},
	[180437274] = {
		Id = 180437274,
		RefId = 180437186
	},
	[180437275] = {
		Id = 180437275,
		Str = "通过击败分布在中央城区里的混混，获取有用的情报。"
	},
	[180437276] = {
		Id = 180437276,
		RefId = 180437187
	},
	[180437277] = {
		Id = 180437277,
		Str = "想要进入基地需要获得更多的情报，我们可以前往夜间开在巷子里的“地下交易中心”……"
	},
	[180437278] = {
		Id = 180437278,
		RefId = 180437188
	},
	[180437279] = {
		Id = 180437279,
		Str = "登上“黄铜树”基地的最高层，找出藏匿其中的头目。"
	},
	[180437280] = {
		Id = 180437280,
		RefId = 180437189
	},
	[180437281] = {
		Id = 180437281,
		Str = "黑店老板要我们帮他教训店里惹事的混混。\n这家伙经常在商店附近出没，以敲诈商家为乐。"
	},
	[180437282] = {
		Id = 180437282,
		RefId = 180437190
	},
	[180437283] = {
		Id = 180437283,
		Str = "从黑店老板这里得知了如何进入“黄铜树”的基地——下水道。"
	},
	[180437284] = {
		Id = 180437284,
		RefId = 180437191
	},
	[180437285] = {
		Id = 180437285,
		Str = "成功教训了惹事的混混，回去跟黑店老板复命吧"
	},
	[180437286] = {
		Id = 180437286,
		RefId = 180437192
	},
	[180437287] = {
		Id = 180437287,
		Str = "为了获取章鱼的信任，去帮它找点吃的吧，它很想吃鱼，可以用精品鲤鱼做一道纯鱼料理给它。"
	},
	[180437288] = {
		Id = 180437288,
		RefId = 180437193
	},
	[180437289] = {
		Id = 180437289,
		Str = "这个家伙就是“黄铜树”的老大了，击败他。"
	},
	[180437290] = {
		Id = 180437290,
		Str = "寻找队友"
	},
	[180437291] = {
		Id = 180437291,
		Str = "大家分散在中央城区里调查并维护秩序，找到她们并询问情况吧。"
	},
	[180437292] = {
		Id = 180437292,
		RefId = 180437198
	},
	[180437293] = {
		Id = 180437293,
		Str = "线索指向了东城区夜晚的酒馆，晚上再过去吧。"
	},
	[180437294] = {
		Id = 180437294,
		RefId = 180437199
	},
	[180437295] = {
		Id = 180437295,
		Str = "不明势力正在中央城区周围三个城区集结，我们先去调查东城区吧。"
	},
	[180437296] = {
		Id = 180437296,
		RefId = 180437200
	},
	[180437297] = {
		Id = 180437297,
		Str = "萨缇娅需要我们提供能够证明自身足够强大的东西，或许可以去拳馆之类的地方看看能否取得。\n【如果该道具已经被装备，那么需要先卸下装备才可以进行判定】"
	},
	[180437298] = {
		Id = 180437298,
		RefId = 180437201
	},
	[180437299] = {
		Id = 180437299,
		Str = "萨缇娅需要我们重现她当年的比赛，打败对手后就加入进我们的队伍。"
	},
	[180437300] = {
		Id = 180437300,
		RefId = 180437202
	},
	[180437301] = {
		Id = 180437301,
		Str = "铁匠辛德瑞的打铁被人偷走了，要我们帮他忙找回，可以去东城区看看。"
	},
	[180437302] = {
		Id = 180437302,
		RefId = 180437203
	},
	[180437303] = {
		Id = 180437303,
		Str = "服装商人艾米丽希望我们能够将衣服送到她弟弟的手上，他的弟弟应该在城市的某个地方。"
	},
	[180437304] = {
		Id = 180437304,
		RefId = 180437204
	},
	[180437305] = {
		Id = 180437305,
		Str = "卖首饰的妲丽安在尝试研发新首饰的时候，缺少一种重要的材料，似乎与“爱”相关……"
	},
	[180437306] = {
		Id = 180437306,
		RefId = 180437205
	},
	[180437307] = {
		Id = 180437307,
		Str = "收到了晚上去东城区酒馆集合的通知，我们出发吧。"
	},
	[180437308] = {
		Id = 180437308,
		RefId = 180437206
	},
	[180437309] = {
		Id = 180437309,
		Str = "在东城区的酒馆获得了重要线索，“黄铜树”的余孽接头人让我们回去等通知，先回基地吧。"
	},
	[180437310] = {
		Id = 180437310,
		RefId = 180437207
	},
	[180437311] = {
		Id = 180437311,
		Str = "回到服装商人艾米丽那里汇报情况吧。"
	},
	[180437312] = {
		Id = 180437312,
		RefId = 180437208
	},
	[180437313] = {
		Id = 180437313,
		Str = "“黄铜树”的余孽接头人让我们穿过暗道前往汇合点。"
	},
	[180437314] = {
		Id = 180437314,
		Str = "镇压剩余城区"
	},
	[180437315] = {
		Id = 180437315,
		Str = "东城区已经镇压完毕，是时候镇压西城区和南城区了。"
	},
	[180437316] = {
		Id = 180437316,
		RefId = 180437211
	},
	[180437317] = {
		Id = 180437317,
		Str = "将东城区的老鼠都抓到了，先回地面上吧。"
	},
	[180437318] = {
		Id = 180437318,
		RefId = 180437212
	},
	[180437319] = {
		Id = 180437319,
		Str = "城内的叛乱已经平定，现在其他城市的组织势力已经聚集在城外，击败他们。"
	},
	[180437320] = {
		Id = 180437320,
		Str = "主动出击"
	},
	[180437321] = {
		Id = 180437321,
		Str = "与其坐以待毙，不如主动出击，完成A区域三座城市的制霸吧。"
	},
	[180437322] = {
		Id = 180437322,
		RefId = 180437216
	},
	[180437323] = {
		Id = 180437323,
		Str = "完成了A区域的制霸，可以回基地商量下之后的事情了。"
	},
	[180437324] = {
		Id = 180437324,
		RefId = 180437217
	},
	[180437325] = {
		Id = 180437325,
		Str = "警戒度超过100之后，敌人的强度会增加。"
	},
	[180437326] = {
		Id = 180437326,
		RefId = 180437218
	},
	[180437327] = {
		Id = 180437327,
		Str = "勇者就是要一往无前，去干掉“黑袍组织”的五个干部吧。"
	},
	[180437328] = {
		Id = 180437328,
		RefId = 180437191
	},
	[180437329] = {
		Id = 180437329,
		Str = "已经完成了黑店老板的任务，现在回去复命吧。"
	},
	[180437330] = {
		Id = 180437330,
		RefId = 180437220
	},
	[180437331] = {
		Id = 180437331,
		Str = "智者就是要运筹帷幄，让“黑袍组织”的五个干部内讧吧。"
	},
	[180437332] = {
		Id = 180437332,
		RefId = 180437221
	},
	[180437333] = {
		Id = 180437333,
		Str = "据说城里的七座哨所里有一间可以通往敌方基地内部，寻找下吧。"
	},
	[180437334] = {
		Id = 180437334,
		RefId = 180437222
	},
	[180437335] = {
		Id = 180437335,
		Str = "骗过了敌方所有人，可以趁其不备偷袭基地了。"
	},
	[180437336] = {
		Id = 180437336,
		RefId = 180437223
	},
	[180437337] = {
		Id = 180437337,
		Str = "这个城市好像不太一样，去基地跟对方的头目聊聊吧。"
	},
	[180437338] = {
		Id = 180437338,
		RefId = 180437224
	},
	[180437339] = {
		Id = 180437339,
		Str = "用武者的方式决定城市归属权，击败首领即可让他臣服"
	},
	[180437340] = {
		Id = 180437340,
		RefId = 180436802
	},
	[180437341] = {
		Id = 180437341,
		Str = "击败四个武馆的馆主，证明自己的实力吧。"
	},
	[180437342] = {
		Id = 180437342,
		Str = "帮助特训"
	},
	[180437343] = {
		Id = 180437343,
		Str = "“堕天使”的馆主想要我们帮助他完成训练，我们需要从多个方面进行入手。\n注意：训练过程中退出关卡的话，需要重新进行训练。"
	},
	[180437344] = {
		Id = 180437344,
		RefId = 180437233
	},
	[180437345] = {
		Id = 180437345,
		Str = "“堕天使”的馆主已经完成了全部的训练，去找他验收下成果吧。"
	},
	[180437346] = {
		Id = 180437346,
		RefId = 180437234
	},
	[180437347] = {
		Id = 180437347,
		Str = "寻找神纳木弁天所需要的贡品，可以通过自己制作料理尝试一下。"
	},
	[180437348] = {
		Id = 180437348,
		Str = "实力说话"
	},
	[180437349] = {
		Id = 180437349,
		Str = "神纳木弁天需要我们击败4个“全力以赴”状态下的武馆馆主。"
	},
	[180437350] = {
		Id = 180437350,
		Str = "寻找弁天"
	},
	[180437351] = {
		Id = 180437351,
		Str = "完成了全部考验，可以去找神纳木弁天了。"
	},
	[180437352] = {
		Id = 180437352,
		RefId = 180437240
	},
	[180437353] = {
		Id = 180437353,
		Str = "手下们已经率先攻占了B区域一半的城池，我们可以过去跟他们汇合了"
	},
	[180437354] = {
		Id = 180437354,
		Str = "鼓舞士气"
	},
	[180437355] = {
		Id = 180437355,
		Str = "在进入内城前，我们还需要对手下的兄弟们的士气进行鼓舞。"
	},
	[180437356] = {
		Id = 180437356,
		Str = "士气变化"
	},
	[180437357] = {
		Id = 180437357,
		Str = "根据我们和敌方占领的据点数量，每分钟我方的士气会进行变化。\n【士气值变化规则：基础士气值增量为10，额外增量为（我方占领据点数-敌方占领据点数）（额外增量可为负）】"
	},
	[180437358] = {
		Id = 180437358,
		Str = "杀敌数"
	},
	[180437359] = {
		Id = 180437359,
		Str = "在战场上击败的敌人的数量，会被记录下来。"
	},
	[180437360] = {
		Id = 180437360,
		RefId = 180437244
	},
	[180437361] = {
		Id = 180437361,
		Str = "已经成功鼓舞了我方士气，接下来交给他们就行了，可以进入内城了"
	},
	[180437362] = {
		Id = 180437362,
		Str = "证明自己"
	},
	[180437363] = {
		Id = 180437363,
		Str = "梦咲音月希望我能够证明下自己的指挥能力。"
	},
	[180437364] = {
		Id = 180437364,
		Str = "战场歌姬"
	},
	[180437365] = {
		Id = 180437365,
		Str = "梦咲音月想要前往我们占领中的据点看看。"
	},
	[180437366] = {
		Id = 180437366,
		Str = "真正的无双"
	},
	[180437367] = {
		Id = 180437367,
		Str = "梦咲音月想要见证战场上的无双，之后再加入队伍。"
	},
	[180437368] = {
		Id = 180437368,
		RefId = 180437248
	},
	[180437369] = {
		Id = 180437369,
		Str = "敌人也已经进入内城了，最关键的点就是看谁能先占领基地，获得控制权。"
	},
	[180437370] = {
		Id = 180437370,
		Str = "情绪交流1"
	},
	[180437371] = {
		Id = 180437371,
		Str = "在我的建议下，弥心准备和守心组的大家聊聊天。"
	},
	[180437372] = {
		Id = 180437372,
		Str = "情绪交流2"
	},
	[180437373] = {
		Id = 180437373,
		Str = "完成了与大家的聊天，弥心准备回来与我再聊聊。"
	},
	[180437374] = {
		Id = 180437374,
		Str = "重返战场"
	},
	[180437375] = {
		Id = 180437375,
		Str = "振作起来的弥心，决定再次重返战场。"
	},
	[180437376] = {
		Id = 180437376,
		Str = "争夺控制"
	},
	[180437377] = {
		Id = 180437377,
		Str = "敌方已经取得了基地控制权，我们需要夺回控制权。"
	},
	[180437378] = {
		Id = 180437378,
		RefId = 180437256
	},
	[180437379] = {
		Id = 180437379,
		Str = "我方成功攻下了C区域的一些城池，而“哮”最近的行动很奇怪，我们在镇子里面收集下情报吧。"
	},
	[180437380] = {
		Id = 180437380,
		Str = "前往汇合"
	},
	[180437381] = {
		Id = 180437381,
		Str = "没有什么更多的讯息了，而手下们已经打到对面总部门口了，去汇合吧。"
	},
	[180437382] = {
		Id = 180437382,
		Str = "善意帮助"
	},
	[180437383] = {
		Id = 180437383,
		Str = "路边有个人饿得昏死了过去，我们可以利用高级的“鱼”和“肉”制作出“蟹”味的食物给他。"
	},
	[180437384] = {
		Id = 180437384,
		Str = "实验材料1"
	},
	[180437385] = {
		Id = 180437385,
		Str = "尼柯莱特想要我们帮忙找点实验材料，具体内容是任意三星装备。"
	},
	[180437386] = {
		Id = 180437386,
		Str = "实验材料2"
	},
	[180437387] = {
		Id = 180437387,
		Str = "尼柯莱特想要我们继续帮忙找点实验材料，具体内容是任意五星装备。"
	},
	[180437388] = {
		Id = 180437388,
		Str = "实验材料3"
	},
	[180437389] = {
		Id = 180437389,
		Str = "尼柯莱特想要我们再次帮忙找点实验材料，具体内容是10万黑金。"
	},
	[180437390] = {
		Id = 180437390,
		Str = "混乱之城"
	},
	[180437391] = {
		Id = 180437391,
		Str = "前方的城市已经陷入了混乱，去看看情况吧"
	},
	[180437392] = {
		Id = 180437392,
		Str = "击败干部"
	},
	[180437393] = {
		Id = 180437393,
		Str = "“哮”的四个干部镇守着总部的最后一道防线，打败他们吧。"
	},
	[180437394] = {
		Id = 180437394,
		Str = "最终决战"
	},
	[180437395] = {
		Id = 180437395,
		Str = "完成与“哮”的首领成田之虎的决战。"
	},
	[180437396] = {
		Id = 180437396,
		Str = "擂台取胜"
	},
	[180437397] = {
		Id = 180437397,
		Str = "要想见到虎子，必须先打败“哮”的干部紫以及她的手下。"
	},
	[180437398] = {
		Id = 180437398,
		Str = "幕后黑手"
	},
	[180437399] = {
		Id = 180437399,
		Str = "所有的真相浮出水面，击败极上怨怒·Ire吧。"
	},
	[180437400] = {
		Id = 180437400,
		RefId = 180003166
	},
	[180437401] = {
		Id = 180437401,
		RefId = 180003166
	},
	[180437402] = {
		Id = 180437402,
		RefId = 180003166
	},
	[180437403] = {
		Id = 180437403,
		RefId = 180003166
	},
	[180437404] = {
		Id = 180437404,
		RefId = 180003166
	},
	[180437405] = {
		Id = 180437405,
		RefId = 180003166
	},
	[180437406] = {
		Id = 180437406,
		RefId = 180003166
	},
	[180437407] = {
		Id = 180437407,
		RefId = 180003166
	},
	[180437408] = {
		Id = 180437408,
		RefId = 180003168
	},
	[180437409] = {
		Id = 180437409,
		RefId = 180003168
	},
	[180437410] = {
		Id = 180437410,
		RefId = 180003168
	},
	[180437411] = {
		Id = 180437411,
		RefId = 180003168
	},
	[180437412] = {
		Id = 180437412,
		RefId = 180003168
	},
	[180437413] = {
		Id = 180437413,
		RefId = 180003168
	},
	[180437414] = {
		Id = 180437414,
		RefId = 180003168
	},
	[180437415] = {
		Id = 180437415,
		RefId = 180003168
	},
	[180437416] = {
		Id = 180437416,
		RefId = 180003166
	},
	[180437417] = {
		Id = 180437417,
		RefId = 180003166
	},
	[180437418] = {
		Id = 180437418,
		RefId = 180003168
	},
	[180437419] = {
		Id = 180437419,
		RefId = 180003168
	},
	[180437420] = {
		Id = 180437420,
		RefId = 180003168
	},
	[180437421] = {
		Id = 180437421,
		RefId = 180003168
	},
	[180437422] = {
		Id = 180437422,
		RefId = 180003168
	},
	[180437423] = {
		Id = 180437423,
		RefId = 180003168
	},
	[180437424] = {
		Id = 180437424,
		RefId = 180003166
	},
	[180437425] = {
		Id = 180437425,
		RefId = 180003166
	},
	[180437426] = {
		Id = 180437426,
		RefId = 180003168
	},
	[180437427] = {
		Id = 180437427,
		RefId = 180003168
	},
	[180437428] = {
		Id = 180437428,
		RefId = 180003168
	},
	[180437429] = {
		Id = 180437429,
		RefId = 180003168
	},
	[180437430] = {
		Id = 180437430,
		RefId = 180003168
	},
	[180437431] = {
		Id = 180437431,
		RefId = 180003168
	},
	[180437432] = {
		Id = 180437432,
		RefId = 180003166
	},
	[180437433] = {
		Id = 180437433,
		RefId = 180003168
	},
	[180437434] = {
		Id = 180437434,
		RefId = 180003168
	},
	[180437435] = {
		Id = 180437435,
		RefId = 180003168
	},
	[180437436] = {
		Id = 180437436,
		RefId = 180003166
	},
	[180437437] = {
		Id = 180437437,
		RefId = 180003168
	},
	[180437438] = {
		Id = 180437438,
		RefId = 180003168
	},
	[180437439] = {
		Id = 180437439,
		RefId = 180003168
	},
	[180437440] = {
		Id = 180437440,
		Str = "白昼"
	},
	[180437441] = {
		Id = 180437441,
		Str = "黑夜"
	},
	[180437442] = {
		Id = 180437442,
		Str = "<color=#4ffc78>薇姬娜 加入队伍</color>"
	},
	[180437443] = {
		Id = 180437443,
		RefId = 180093904
	},
	[180437444] = {
		Id = 180437444,
		Str = "<color=#4ffc78>朔耶真子 加入队伍</color>"
	},
	[180437445] = {
		Id = 180437445,
		RefId = 180093904
	},
	[180437446] = {
		Id = 180437446,
		Str = "<color=#4ffc78>柯露雪儿加入队伍</color>"
	},
	[180437447] = {
		Id = 180437447,
		RefId = 180093904
	},
	[180437448] = {
		Id = 180437448,
		Str = "<color=#4ffc78>米涅德温 加入队伍</color>"
	},
	[180437449] = {
		Id = 180437449,
		RefId = 180093904
	},
	[180437450] = {
		Id = 180437450,
		Str = "<color=#4ffc78>萨缇娅 加入队伍</color>"
	},
	[180437451] = {
		Id = 180437451,
		RefId = 180093904
	},
	[180437452] = {
		Id = 180437452,
		RefId = 180094997
	},
	[180437453] = {
		Id = 180437453,
		RefId = 180093904
	},
	[180437454] = {
		Id = 180437454,
		Str = "<color=#4ffc78>梦咲音月 加入队伍</color>"
	},
	[180437455] = {
		Id = 180437455,
		RefId = 180093904
	},
	[180437456] = {
		Id = 180437456,
		Str = "<color=#4ffc78>尼柯莱特 加入队伍</color>"
	},
	[180437457] = {
		Id = 180437457,
		RefId = 180093904
	},
	[180437458] = {
		Id = 180437458,
		Str = "<color=#4ffc78>越一弥心 全技能等级提升1级</color>"
	},
	[180437459] = {
		Id = 180437459,
		RefId = 180093904
	},
	[180437460] = {
		Id = 180437460,
		Str = "<color=#4ffc78>薇姬娜 全技能等级提升1级</color>"
	},
	[180437461] = {
		Id = 180437461,
		RefId = 180093904
	},
	[180437462] = {
		Id = 180437462,
		Str = "<color=#4ffc78>朔耶真子 全技能等级提升1级</color>"
	},
	[180437463] = {
		Id = 180437463,
		RefId = 180093904
	},
	[180437464] = {
		Id = 180437464,
		Str = "<color=#4ffc78>柯露雪儿 全技能等级提升1级</color>"
	},
	[180437465] = {
		Id = 180437465,
		RefId = 180093904
	},
	[180437466] = {
		Id = 180437466,
		Str = "<color=#4ffc78>米涅德温 全技能等级提升1级</color>"
	},
	[180437467] = {
		Id = 180437467,
		RefId = 180093904
	},
	[180437468] = {
		Id = 180437468,
		Str = "<color=#4ffc78>房屋的门锁上了</color>"
	},
	[180437469] = {
		Id = 180437469,
		RefId = 180093904
	},
	[180437470] = {
		Id = 180437470,
		Str = "<color=#4ffc78>这个店铺没开门</color>"
	},
	[180437471] = {
		Id = 180437471,
		RefId = 180093904
	},
	[180437472] = {
		Id = 180437472,
		Str = "<color=#4ffc78>这个地方没开门</color>"
	},
	[180437473] = {
		Id = 180437473,
		RefId = 180093904
	},
	[180437474] = {
		Id = 180437474,
		Str = "<color=#4ffc78>还是等晚上再潜入吧</color>"
	},
	[180437475] = {
		Id = 180437475,
		RefId = 180093904
	},
	[180437476] = {
		Id = 180437476,
		Str = "<color=#4ffc78>机关已经损坏了</color>"
	},
	[180437477] = {
		Id = 180437477,
		RefId = 180093904
	},
	[180437478] = {
		Id = 180437478,
		RefId = 180437442
	},
	[180437479] = {
		Id = 180437479,
		RefId = 180093904
	},
	[180437480] = {
		Id = 180437480,
		RefId = 180437444
	},
	[180437481] = {
		Id = 180437481,
		RefId = 180093904
	},
	[180437482] = {
		Id = 180437482,
		Str = "<color=#4ffc78>柯露雪儿 加入队伍</color>"
	},
	[180437483] = {
		Id = 180437483,
		RefId = 180093904
	},
	[180437484] = {
		Id = 180437484,
		RefId = 180437448
	},
	[180437485] = {
		Id = 180437485,
		RefId = 180093904
	},
	[180437486] = {
		Id = 180437486,
		Str = "<color=#4ffc78>先把人找齐再说</color>"
	},
	[180437487] = {
		Id = 180437487,
		RefId = 180093904
	},
	[180437488] = {
		Id = 180437488,
		Str = "<color=#4ffc78>先去东城区</color>"
	},
	[180437489] = {
		Id = 180437489,
		RefId = 180093904
	},
	[180437490] = {
		Id = 180437490,
		Str = "<color=#4ffc78>暂时不忙出城</color>"
	},
	[180437491] = {
		Id = 180437491,
		RefId = 180093904
	},
	[180437492] = {
		Id = 180437492,
		Str = "<color=#4ffc78>这个下水道已经封闭了</color>"
	},
	[180437493] = {
		Id = 180437493,
		RefId = 180093904
	},
	[180437494] = {
		Id = 180437494,
		Str = "<color=#4ffc78>晚上再来吧</color>"
	},
	[180437495] = {
		Id = 180437495,
		RefId = 180093904
	},
	[180437496] = {
		Id = 180437496,
		Str = "<color=#4ffc78>先回基地吧</color>"
	},
	[180437497] = {
		Id = 180437497,
		RefId = 180093904
	},
	[180437498] = {
		Id = 180437498,
		RefId = 180437494
	},
	[180437499] = {
		Id = 180437499,
		RefId = 180093904
	},
	[180437500] = {
		Id = 180437500,
		RefId = 180437494
	},
	[180437501] = {
		Id = 180437501,
		RefId = 180093904
	},
	[180437502] = {
		Id = 180437502,
		Str = "<color=#4ffc78>先把这座城镇压了再说吧</color>"
	},
	[180437503] = {
		Id = 180437503,
		RefId = 180093904
	},
	[180437504] = {
		Id = 180437504,
		Str = "<color=#4ffc78>基地已经镇压完毕了</color>"
	},
	[180437505] = {
		Id = 180437505,
		RefId = 180093904
	},
	[180437506] = {
		Id = 180437506,
		RefId = 180437502
	},
	[180437507] = {
		Id = 180437507,
		RefId = 180093904
	},
	[180437508] = {
		Id = 180437508,
		Str = "<color=#4ffc78>那个人的训练已经完成了</color>"
	},
	[180437509] = {
		Id = 180437509,
		RefId = 180093904
	},
	[180437510] = {
		Id = 180437510,
		RefId = 180437502
	},
	[180437511] = {
		Id = 180437511,
		RefId = 180093904
	},
	[180437512] = {
		Id = 180437512,
		Str = "<color=#4ffc78>哦！您破阵乱舞的英姿实在太威武了！</color>"
	},
	[180437513] = {
		Id = 180437513,
		RefId = 180093904
	},
	[180437514] = {
		Id = 180437514,
		Str = "<color=#4ffc78>有您此等猛将，我军获胜如探囊取物！</color>"
	},
	[180437515] = {
		Id = 180437515,
		RefId = 180093904
	},
	[180437516] = {
		Id = 180437516,
		Str = "<color=#4ffc78>精彩！您展现出了终结这乱世的器量！</color>"
	},
	[180437517] = {
		Id = 180437517,
		RefId = 180093904
	},
	[180437518] = {
		Id = 180437518,
		Str = "<color=#4ffc78>一骑当千，您可谓是真正的天下无双！</color>"
	},
	[180437519] = {
		Id = 180437519,
		RefId = 180093904
	},
	[180437520] = {
		Id = 180437520,
		Str = "<color=#4ffc78>有争夺中的据点被敌方占领了</color>"
	},
	[180437521] = {
		Id = 180437521,
		RefId = 180093904
	},
	[180437522] = {
		Id = 180437522,
		Str = "<color=#4ffc78>有我方据点陷入了争夺中</color>"
	},
	[180437523] = {
		Id = 180437523,
		RefId = 180093904
	},
	[180437524] = {
		Id = 180437524,
		Str = "<color=#4ffc78>这是我方的据点</color>"
	},
	[180437525] = {
		Id = 180437525,
		RefId = 180093904
	},
	[180437526] = {
		Id = 180437526,
		Str = "<color=#4ffc78>先鼓舞完了士气再说吧</color>"
	},
	[180437527] = {
		Id = 180437527,
		RefId = 180093904
	},
	[180437528] = {
		Id = 180437528,
		Str = "<color=#4ffc78>东西放到了它该在的位置</color>"
	},
	[180437529] = {
		Id = 180437529,
		RefId = 180093904
	},
	[180437530] = {
		Id = 180437530,
		RefId = 180437528
	},
	[180437531] = {
		Id = 180437531,
		RefId = 180093904
	},
	[180437532] = {
		Id = 180437532,
		RefId = 180437528
	},
	[180437533] = {
		Id = 180437533,
		RefId = 180093904
	},
	[180437534] = {
		Id = 180437534,
		Str = "<color=#4ffc78>先去找其他队友聊聊吧</color>"
	},
	[180437535] = {
		Id = 180437535,
		RefId = 180093904
	},
	[180437536] = {
		Id = 180437536,
		Str = "<color=#4ffc78>先去找我聊聊吧</color>"
	},
	[180437537] = {
		Id = 180437537,
		RefId = 180093904
	},
	[180437538] = {
		Id = 180437538,
		Str = "<color=#4ffc78>先在镇子上打探消息吧</color>"
	},
	[180437539] = {
		Id = 180437539,
		RefId = 180093904
	},
	[180437540] = {
		Id = 180437540,
		Str = "<color=#4ffc78>有捷径出现了</color>"
	},
	[180437541] = {
		Id = 180437541,
		RefId = 180093904
	},
	[180437542] = {
		Id = 180437542,
		Str = "<color=#4ffc78>附近的某个宝箱被摧毁了</color>"
	},
	[180437543] = {
		Id = 180437543,
		RefId = 180093904
	},
	[180437544] = {
		Id = 180437544,
		Str = "黑金"
	},
	[180437545] = {
		Id = 180437545,
		Str = "勇之印记"
	},
	[180437546] = {
		Id = 180437546,
		Str = "智之印记"
	},
	[180437547] = {
		Id = 180437547,
		Str = "训练木刀"
	},
	[180437548] = {
		Id = 180437548,
		Str = "月亮装饰"
	},
	[180437549] = {
		Id = 180437549,
		Str = "古朴匣子"
	},
	[180437550] = {
		Id = 180437550,
		Str = "精致法杖"
	},
	[180437551] = {
		Id = 180437551,
		Str = "隐蝠之血"
	},
	[180437552] = {
		Id = 180437552,
		Str = "高级医疗箱"
	},
	[180437553] = {
		Id = 180437553,
		Str = "顶级料理"
	},
	[180437554] = {
		Id = 180437554,
		Str = "机能恢复·经验值"
	},
	[180437555] = {
		Id = 180437555,
		Str = "宇宙能量·经验值"
	},
	[180437556] = {
		Id = 180437556,
		Str = "神秘打击·经验值"
	},
	[180437557] = {
		Id = 180437557,
		Str = "回血BUFF道具5"
	},
	[180437558] = {
		Id = 180437558,
		Str = "回血BUFF道具4"
	},
	[180437559] = {
		Id = 180437559,
		Str = "回血BUFF道具3"
	},
	[180437560] = {
		Id = 180437560,
		Str = "回血BUFF道具2"
	},
	[180437561] = {
		Id = 180437561,
		Str = "回血BUFF道具1"
	},
	[180437562] = {
		Id = 180437562,
		Str = "辅助BUFF道具5"
	},
	[180437563] = {
		Id = 180437563,
		Str = "辅助BUFF道具4"
	},
	[180437564] = {
		Id = 180437564,
		Str = "辅助BUFF道具3"
	},
	[180437565] = {
		Id = 180437565,
		Str = "辅助BUFF道具2"
	},
	[180437566] = {
		Id = 180437566,
		Str = "辅助BUFF道具1"
	},
	[180437567] = {
		Id = 180437567,
		Str = "伤害BUFF道具5"
	},
	[180437568] = {
		Id = 180437568,
		Str = "伤害BUFF道具4"
	},
	[180437569] = {
		Id = 180437569,
		Str = "伤害BUFF道具3"
	},
	[180437570] = {
		Id = 180437570,
		Str = "伤害BUFF道具2"
	},
	[180437571] = {
		Id = 180437571,
		Str = "伤害BUFF道具1"
	},
	[180437572] = {
		Id = 180437572,
		Str = "便于携带的厨具套装，可以随心所欲地烹饪美食。"
	},
	[180437573] = {
		Id = 180437573,
		RefId = 180098323
	},
	[180437574] = {
		Id = 180437574,
		RefId = 180098324
	},
	[180437575] = {
		Id = 180437575,
		Str = "看起来有些眼熟的炼金炉，可以将三件装备放入炼金炉，产生一件新的同等级装备。"
	},
	[180437576] = {
		Id = 180437576,
		RefId = 180098356
	},
	[180437577] = {
		Id = 180437577,
		RefId = 180079086
	},
	[180437578] = {
		Id = 180437578,
		RefId = 180095141
	},
	[180437579] = {
		Id = 180437579,
		Str = "传送时刷怪道具"
	},
	[180437580] = {
		Id = 180437580,
		Str = "神秘钥匙"
	},
	[180437581] = {
		Id = 180437581,
		RefId = 180097140
	},
	[180437582] = {
		Id = 180437582,
		Str = "无人机"
	},
	[180437583] = {
		Id = 180437583,
		Str = "衣服"
	},
	[180437584] = {
		Id = 180437584,
		Str = "神秘宝石"
	},
	[180437585] = {
		Id = 180437585,
		Str = "神秘装置"
	},
	[180437586] = {
		Id = 180437586,
		Str = "催眠道具"
	},
	[180437587] = {
		Id = 180437587,
		Str = "招财雪兔·真"
	},
	[180437588] = {
		Id = 180437588,
		Str = "招财雪兔·伪"
	},
	[180437589] = {
		Id = 180437589,
		RefId = 180098221
	},
	[180437590] = {
		Id = 180437590,
		Str = "剑"
	},
	[180437591] = {
		Id = 180437591,
		RefId = 180122675
	},
	[180437592] = {
		Id = 180437592,
		Str = "速度蘑菇"
	},
	[180437593] = {
		Id = 180437593,
		Str = "傲慢之心"
	},
	[180437594] = {
		Id = 180437594,
		Str = "宇宙残渣"
	},
	[180437595] = {
		Id = 180437595,
		RefId = 180436516
	},
	[180437596] = {
		Id = 180437596,
		RefId = 180436517
	},
	[180437597] = {
		Id = 180437597,
		RefId = 180436518
	},
	[180437598] = {
		Id = 180437598,
		Str = "打铁锤"
	},
	[180437599] = {
		Id = 180437599,
		RefId = 180129064
	},
	[180437600] = {
		Id = 180437600,
		RefId = 180129067
	},
	[180437601] = {
		Id = 180437601,
		RefId = 180129070
	},
	[180437602] = {
		Id = 180437602,
		RefId = 180129073
	},
	[180437603] = {
		Id = 180437603,
		RefId = 180129076
	},
	[180437604] = {
		Id = 180437604,
		RefId = 180129061
	},
	[180437605] = {
		Id = 180437605,
		Str = "可以将稀有道具通过无人机运输给神秘商人以换取报酬。"
	},
	[180437606] = {
		Id = 180437606,
		Str = "可以将药品交给章鱼以提升其机能恢复能力的经验值。"
	},
	[180437607] = {
		Id = 180437607,
		Str = "可以将烹饪交给章鱼以提升其宇宙能量能力的经验值。"
	},
	[180437608] = {
		Id = 180437608,
		Str = "可以将装备交给章鱼以提升其神秘打击能力的经验值。"
	},
	[180437609] = {
		Id = 180437609,
		Str = "交还打铁工具。"
	},
	[180437610] = {
		Id = 180437610,
		Str = "给与首饰材料。"
	},
	[180437611] = {
		Id = 180437611,
		Str = "可以将稀有道具交给神秘商人以换取报酬。"
	},
	[180437612] = {
		Id = 180437612,
		Str = "帮弁天寻找贡品。"
	},
	[180437613] = {
		Id = 180437613,
		Str = "放置道具。"
	},
	[180437614] = {
		Id = 180437614,
		RefId = 180437613
	},
	[180437615] = {
		Id = 180437615,
		RefId = 180437613
	},
	[180437616] = {
		Id = 180437616,
		Str = "给与任意3星装备。"
	},
	[180437617] = {
		Id = 180437617,
		Str = "给与任意5星装备（特殊装备不适用）。"
	},
	[180437618] = {
		Id = 180437618,
		Str = "梦咲音月&南宫凛"
	},
	[180437619] = {
		Id = 180437619,
		RefId = 180080070
	},
	[180437620] = {
		Id = 180437620,
		RefId = 180082297
	},
	[180437621] = {
		Id = 180437621,
		RefId = 180078796
	},
	[180437622] = {
		Id = 180437622,
		RefId = 180082299
	},
	[180437623] = {
		Id = 180437623,
		RefId = 180437618
	},
	[180437624] = {
		Id = 180437624,
		Str = "战场残念&困斗雷兽"
	},
	[180437625] = {
		Id = 180437625,
		RefId = 180082326
	},
	[180437626] = {
		Id = 180437626,
		RefId = 180082327
	},
	[180437627] = {
		Id = 180437627,
		RefId = 180082328
	},
	[180437628] = {
		Id = 180437628,
		RefId = 180082329
	},
	[180437629] = {
		Id = 180437629,
		RefId = 180437624
	},
	[180437630] = {
		Id = 180437630,
		Str = "驱魔修女·玛德琳"
	},
	[180437631] = {
		Id = 180437631,
		Str = "驱魔修女·阿曼达"
	},
	[180437632] = {
		Id = 180437632,
		RefId = 180295006
	},
	[180437633] = {
		Id = 180437633,
		Str = "不进去"
	},
	[180437634] = {
		Id = 180437634,
		RefId = 180013075
	},
	[180437635] = {
		Id = 180437635,
		RefId = 180434669
	},
	[180437636] = {
		Id = 180437636,
		RefId = 180013075
	},
	[180437637] = {
		Id = 180437637,
		RefId = 180434669
	},
	[180437638] = {
		Id = 180437638,
		Str = "没想到这里还有一个地下世界，难道说和我们之前摧毁的“黄铜树”有关？"
	},
	[180437639] = {
		Id = 180437639,
		Str = "总之，我们先探索看看吧。"
	},
	[180437640] = {
		Id = 180437640,
		Str = "对了，刚才那个小孩偷走的东西……到底是什么？"
	},
	[180437641] = {
		Id = 180437641,
		Str = "百闻不如一见。"
	},
	[180437642] = {
		Id = 180437642,
		Str = "一会儿取回来后我再告诉你。"
	},
	[180437643] = {
		Id = 180437643,
		Str = "在铁笼陷阱将我们牢牢抓住以后，原本空无一人的地下城内突然间窜出无数穿着破烂的居民。"
	},
	[180437644] = {
		Id = 180437644,
		Str = "他们的神情麻木，畏惧中还透露着些许的憎恶。"
	},
	[180437645] = {
		Id = 180437645,
		Str = "其中最显眼的，莫过于之前那个偷走了弥心东西的小男孩。"
	},
	[180437646] = {
		Id = 180437646,
		Str = "喂——你们几个——该不会是“黄铜树”的成员吧。"
	},
	[180437647] = {
		Id = 180437647,
		Str = "也许在城市上面你们可以作威作福，但是到了我们的地盘就只能认罪受罚了。"
	},
	[180437648] = {
		Id = 180437648,
		Str = "开口说话的人身材魁梧，看上去似乎是这里的领袖人物。"
	},
	[180437649] = {
		Id = 180437649,
		Str = "你误会了，我们来这里只是为了取回被偷走的东西。"
	},
	[180437650] = {
		Id = 180437650,
		Str = "偷……？说起偷，难道不是你们“黄铜树”先偷走我们家园的吗！"
	},
	[180437651] = {
		Id = 180437651,
		Str = "你们不但偷走了我们的家园，还掳走了我们的孩子……我们绝对不会饶恕你们的恶行！"
	},
	[180437652] = {
		Id = 180437652,
		Str = "那些被抓走的孩子，已经被我们救下来了。"
	},
	[180437653] = {
		Id = 180437653,
		Str = "哼，既然已经承认了，那么…… ……等等，你们刚才说了什么？"
	},
	[180437654] = {
		Id = 180437654,
		Str = "“黄铜树”的基地已经被我们“守心组”摧毁了。"
	},
	[180437655] = {
		Id = 180437655,
		Str = "那些被他们抓走的孩子，现在正被安放在城市的托儿所内，如果你们当中有他们的父母，可以带着他们回家。"
	},
	[180437656] = {
		Id = 180437656,
		Str = "（窃窃私语）"
	},
	[180437657] = {
		Id = 180437657,
		Str = "安静、安静！"
	},
	[180437658] = {
		Id = 180437658,
		Str = "就算你们打败了“黄铜树”，作为新的组织对于这座城市……"
	},
	[180437659] = {
		Id = 180437659,
		Str = "我们会还你们自由，并且保护你们——只要这里还属于我们统治。"
	},
	[180437660] = {
		Id = 180437660,
		Str = "我凭什么相信你们。"
	},
	[180437661] = {
		Id = 180437661,
		Str = "弥心……可以吗？"
	},
	[180437662] = {
		Id = 180437662,
		RefId = 180045934
	},
	[180437663] = {
		Id = 180437663,
		RefId = 180297593
	},
	[180437664] = {
		Id = 180437664,
		Str = "在我的暗示下，弥心抽出了腰间的木刀，然后在众目睽睽之下劈开了关着我们的笼子。"
	},
	[180437665] = {
		Id = 180437665,
		Str = "比起让他们花时间到地面上调查，这种绝对性的力量优势是眼下最好的说服条件。"
	},
	[180437666] = {
		Id = 180437666,
		Str = "如果我们愿意，随时可以从这里面逃出来，但是这样的话就解释不清楚了。"
	},
	[180437667] = {
		Id = 180437667,
		Str = "首领一脸惊诧地望着散落在地上的笼子，过了许久才回过神来。"
	},
	[180437668] = {
		Id = 180437668,
		Str = "对不起……其实我们也不是故意想要为难你们……"
	},
	[180437669] = {
		Id = 180437669,
		Str = "只是因为大家都想要生存，所以才会这样小心谨慎……\n至于偷走你们东西的孩子，他只是想要给自己生病的妹妹筹钱治病。"
	},
	[180437670] = {
		Id = 180437670,
		Str = "对、对了……这是之前从你们身上偷走的东西……现在还给你们。"
	},
	[180437671] = {
		Id = 180437671,
		Str = "是这个东西，没有错。"
	},
	[180437672] = {
		Id = 180437672,
		Str = "放心吧，我们是不会对无辜之人出手的。"
	},
	[180437673] = {
		Id = 180437673,
		Str = "身为“恶狸邪神”，只要汝等虔诚信奉我们守心组，吾就一定会罩着你们。"
	},
	[180437674] = {
		Id = 180437674,
		Str = "你们今后打算搬回到城市里面住吗？"
	},
	[180437675] = {
		Id = 180437675,
		Str = "谢谢你们的宽恕……不过我们已经习惯住在这里了。"
	},
	[180437676] = {
		Id = 180437676,
		Str = "如果真的想帮助我们，今后可以到这里来采买一些用品。"
	},
	[180437677] = {
		Id = 180437677,
		Str = "如此一来，之前那些被抓走的孩子也就能顺利回家了。"
	},
	[180437678] = {
		Id = 180437678,
		Str = "是啊，以后住在这里的人也不用再担惊受怕了。"
	},
	[180437679] = {
		Id = 180437679,
		Str = "对了，你最后拿回来的东西到底是什么。"
	},
	[180437680] = {
		Id = 180437680,
		Str = "说起来你可能不信，这是可以用来变身的“纳米装置”。"
	},
	[180437681] = {
		Id = 180437681,
		Str = "变身……？"
	},
	[180437682] = {
		Id = 180437682,
		Str = "你说的变身……该不会是魔法少女变身？"
	},
	[180437683] = {
		Id = 180437683,
		Str = "你这家伙……该不会是不相信我吧……"
	},
	[180437684] = {
		Id = 180437684,
		Str = "所以我才说，拿回来以后向你解释……"
	},
	[180437685] = {
		Id = 180437685,
		Str = "……总之你看好了！"
	},
	[180437686] = {
		Id = 180437686,
		Str = "Rebel Heart—— ——！！"
	},
	[180437687] = {
		Id = 180437687,
		RefId = 180031309
	},
	[180437688] = {
		Id = 180437688,
		RefId = 180039680
	},
	[180437689] = {
		Id = 180437689,
		Str = "怎么会……没有反应……"
	},
	[180437690] = {
		Id = 180437690,
		Str = "不可能啊……这东西确实是真的，也没有故障……"
	},
	[180437691] = {
		Id = 180437691,
		RefId = 180437686
	},
	[180437692] = {
		Id = 180437692,
		RefId = 180026782
	},
	[180437693] = {
		Id = 180437693,
		Str = "奇、奇怪……明明应该可以使用才对……"
	},
	[180437694] = {
		Id = 180437694,
		Str = "没关系，我能够理解。"
	},
	[180437695] = {
		Id = 180437695,
		Str = "理……理解什么啊！"
	},
	[180437696] = {
		Id = 180437696,
		Str = "我……我看你根本就是把我当成中二病了吧……"
	},
	[180437697] = {
		Id = 180437697,
		Str = "虽然现在找不到原因……但是这真的是变身装置哦……！"
	},
	[180437698] = {
		Id = 180437698,
		Str = "就当是这么一回事吧。"
	},
	[180437699] = {
		Id = 180437699,
		Str = "喂——！你这个……混蛋！！"
	},
	[180437700] = {
		Id = 180437700,
		Str = "多亏了弥心，我看到了一场精彩的魔法少女真人秀表演。"
	},
	[180437701] = {
		Id = 180437701,
		Str = "我已经派人完全调查清楚了，事情确实如同你们所说的那样。"
	},
	[180437702] = {
		Id = 180437702,
		Str = "虽然我们也很想加入你们的组织，为城市的管理尽一份力量；\n但是你也看见了，这里都是以一些老弱病残为主，大家平时都靠制作一些简单的手工制品用来谋生。"
	},
	[180437703] = {
		Id = 180437703,
		Str = "总之有什么需要的地方，尽管开口便是。"
	},
	[180437704] = {
		Id = 180437704,
		Str = "我已经听说了，你们几个好像这段时间帮了我们这里的居民不少忙。"
	},
	[180437705] = {
		Id = 180437705,
		Str = "作为这里的首领，要是再不拿出一些感谢的东西可就说不过去了。"
	},
	[180437706] = {
		Id = 180437706,
		Str = "没关系，这都是我们应该做的。"
	},
	[180437707] = {
		Id = 180437707,
		Str = "没错，既然在我们守心组的辖区内，自然不能坐视不管。"
	},
	[180437708] = {
		Id = 180437708,
		Str = "也不是什么贵重的东西，这都是大家的一点心意，只希望你们能够更好地保护大家。"
	},
	[180437709] = {
		Id = 180437709,
		Str = "所以还请务必收下。"
	},
	[180437710] = {
		Id = 180437710,
		Str = "那么，我们就不客气了。"
	},
	[180437711] = {
		Id = 180437711,
		RefId = 180258679
	},
	[180437712] = {
		Id = 180437712,
		Str = "陌生少女"
	},
	[180437713] = {
		Id = 180437713,
		Str = "老大"
	},
	[180437714] = {
		Id = 180437714,
		RefId = 180095203
	},
	[180437715] = {
		Id = 180437715,
		RefId = 180095350
	},
	[180437716] = {
		Id = 180437716,
		Str = "拳托"
	},
	[180437717] = {
		Id = 180437717,
		Str = "章鱼？"
	},
	[180437718] = {
		Id = 180437718,
		Str = "黄铜树头目"
	},
	[180437719] = {
		Id = 180437719,
		Str = "白裙小女孩"
	},
	[180437720] = {
		Id = 180437720,
		Str = "智能妲丽安"
	},
	[180437721] = {
		Id = 180437721,
		Str = "阿飞"
	},
	[180437722] = {
		Id = 180437722,
		RefId = 180122555
	},
	[180437723] = {
		Id = 180437723,
		Str = "热心市民"
	},
	[180437724] = {
		Id = 180437724,
		Str = "末日信徒"
	},
	[180437725] = {
		Id = 180437725,
		Str = "小美"
	},
	[180437726] = {
		Id = 180437726,
		Str = "“老人”"
	},
	[180437727] = {
		Id = 180437727,
		Str = "青年"
	},
	[180437728] = {
		Id = 180437728,
		RefId = 180095180
	},
	[180437729] = {
		Id = 180437729,
		Str = "年轻人"
	},
	[180437730] = {
		Id = 180437730,
		Str = "混混-？"
	},
	[180437731] = {
		Id = 180437731,
		Str = "老大-？"
	},
	[180437732] = {
		Id = 180437732,
		RefId = 180095401
	},
	[180437733] = {
		Id = 180437733,
		Str = "地下首领"
	},
	[180437734] = {
		Id = 180437734,
		Str = "护盾效果+50%。且避世绝俗没有触发次数限制，避世绝俗的护盾系数+{3}p"
	},
	[180437735] = {
		Id = 180437735,
		RefId = 180142209
	},
	[180437736] = {
		Id = 180437736,
		Str = "总之，谢谢你们。"
	},
	[180437737] = {
		Id = 180437737,
		Str = "你……你好。"
	},
	[180437738] = {
		Id = 180437738,
		Str = "呵呵呵，真是个有礼貌的小女孩。"
	},
	[180437739] = {
		Id = 180437739,
		Str = "<size=18>其实……她是个不良少女。</size>"
	},
	[180437740] = {
		Id = 180437740,
		Str = "喂……<color=#fd9846>{PlayerName}</color>……<size=18>不要给我拆台……</size>"
	},
	[180437741] = {
		Id = 180437741,
		Str = "这些钱你们收下吧。"
	},
	[180437742] = {
		Id = 180437742,
		Str = "钱？"
	},
	[180437743] = {
		Id = 180437743,
		Str = "不，我们不是什么勒索钱财的……"
	},
	[180437744] = {
		Id = 180437744,
		Str = "我知道，我只是希望你们能够用它买些好吃的东西。"
	},
	[180437745] = {
		Id = 180437745,
		Str = "我老啦，已经用不上了。"
	},
	[180437746] = {
		Id = 180437746,
		Str = "谢谢，但是这钱还是请你留着吧……"
	},
	[180437747] = {
		Id = 180437747,
		Str = "对不起……我已经知道错了……"
	},
	[180437748] = {
		Id = 180437748,
		Str = "我的妹妹患有一种十分罕见的疾病，一般来说活不过六岁。"
	},
	[180437749] = {
		Id = 180437749,
		Str = "冒昧地问一句……你的妹妹是不是很喜欢看书？"
	},
	[180437750] = {
		Id = 180437750,
		Str = "没错，你怎么知道的？"
	},
	[180437751] = {
		Id = 180437751,
		Str = "没什么……只是之前看过类似的设定……"
	},
	[180437752] = {
		Id = 180437752,
		Str = "或许，你可以考虑让你的妹妹学习下魔法，或者去当下神官。"
	},
	[180437753] = {
		Id = 180437753,
		Str = "原、原来如此……谢谢你！"
	},
	[180437754] = {
		Id = 180437754,
		RefId = 180009085
	},
	[180437755] = {
		Id = 180437755,
		Str = "对不起，我已经听大家说了……哥哥偷走了大姐姐的东西……"
	},
	[180437756] = {
		Id = 180437756,
		Str = "作为他的妹妹，我希望你们能够原谅他……"
	},
	[180437757] = {
		Id = 180437757,
		Str = "没关系，误会已经解除了……你还是现在还是安心养病吧。"
	},
	[180437758] = {
		Id = 180437758,
		RefId = 180300351
	},
	[180437759] = {
		Id = 180437759,
		Str = "你在干什么呢？"
	},
	[180437760] = {
		Id = 180437760,
		Str = "啊，我在数数呢。"
	},
	[180437761] = {
		Id = 180437761,
		Str = "假设平均寿命80年的话，按365天算就只有29200天，其中去掉睡觉的时间就已经所剩无几了。"
	},
	[180437762] = {
		Id = 180437762,
		Str = "不知道，等孩子出生的时候这个世界会变成什么样。"
	},
	[180437763] = {
		Id = 180437763,
		Str = "未来一定会变得美好。"
	},
	[180437764] = {
		Id = 180437764,
		Str = "儿孙自有儿孙福"
	},
	[180437765] = {
		Id = 180437765,
		Str = "是啊……希望我们这一代人将所有的困难都承担下来……"
	},
	[180437766] = {
		Id = 180437766,
		Str = "这样孩子就有了光明的未来。"
	},
	[180437767] = {
		Id = 180437767,
		Str = "话虽如此，我还是希望肚子里的孩子能过得比我好。"
	},
	[180437768] = {
		Id = 180437768,
		Str = "虽然比不上大城市的匠人，但是我却有信心能够打造出世界上最棒的武器。"
	},
	[180437769] = {
		Id = 180437769,
		Str = "如果感兴趣的话，可以过来看一看。"
	},
	[180437770] = {
		Id = 180437770,
		Str = "你这是遇到什么困难了吗？"
	},
	[180437771] = {
		Id = 180437771,
		Str = "还差最后一步，我就能打造出这个世界上最完美的武器……"
	},
	[180437772] = {
		Id = 180437772,
		Str = "只可惜当我睡觉醒来的时候，那把平时放在铁匠铺里的打铁锤被人偷走了。"
	},
	[180437773] = {
		Id = 180437773,
		Str = "那是一把什么样的打铁锤呢？"
	},
	[180437774] = {
		Id = 180437774,
		Str = "锤子本身看起来并不起眼，最大的特点就是能够召唤雷电，不过就是一把寻常的打铁锤而已。"
	},
	[180437775] = {
		Id = 180437775,
		Str = "怎么听都不是一把寻常的打铁锤……"
	},
	[180437776] = {
		Id = 180437776,
		Str = "唔，确实是一把很普通的打铁锤。"
	},
	[180437777] = {
		Id = 180437777,
		Str = "身为神明的你，不要瞎起哄啊！"
	},
	[180437778] = {
		Id = 180437778,
		Str = "请问，还有什么其他重要的线索吗？"
	},
	[180437779] = {
		Id = 180437779,
		Str = "有人看见一个混混拿着我的铁锤在城东活动。"
	},
	[180437780] = {
		Id = 180437780,
		Str = "如果你们能够帮我找回它，我一定会好好重谢你们。"
	},
	[180437781] = {
		Id = 180437781,
		Str = "当然，如果他需要钱的话，我可以出钱买下它……"
	},
	[180437782] = {
		Id = 180437782,
		Str = "所以……情况允许的情况下，请不要采用武力的方式解决问题。"
	},
	[180437783] = {
		Id = 180437783,
		Str = "总之，这次给你们添麻烦了。"
	},
	[180437784] = {
		Id = 180437784,
		Str = "作为报酬，我就把马上快要做好的武器送给你们吧。"
	},
	[180437785] = {
		Id = 180437785,
		Str = "要是有一天我也死了，他该怎么办啊。"
	},
	[180437786] = {
		Id = 180437786,
		Str = "一会儿空的话，可以过来找我一下吗？"
	},
	[180437787] = {
		Id = 180437787,
		Str = "我有些话想要和你们说。"
	},
	[180437788] = {
		Id = 180437788,
		Str = "最近我正在研究一种可以让人飞到天上去的羽衣，有兴趣的话可以过来试一下。"
	},
	[180437789] = {
		Id = 180437789,
		Str = "请问有什么可以帮到你的地方吗？"
	},
	[180437790] = {
		Id = 180437790,
		Str = "啊呀呀……真是不好意思，让你们为我操心。"
	},
	[180437791] = {
		Id = 180437791,
		Str = "别看我这么年轻漂亮，其实今年已经40多岁了哦。"
	},
	[180437792] = {
		Id = 180437792,
		Str = "虽然有一次离异的经历，但是现在的确还是单身的状态呢~"
	},
	[180437793] = {
		Id = 180437793,
		Str = "太太，你是不是误会了什么……"
	},
	[180437794] = {
		Id = 180437794,
		Str = "不过看在你这么有诚意的份上，就给你一次帮我解决烦恼的机会吧~"
	},
	[180437795] = {
		Id = 180437795,
		Str = "我的弟弟在东城区做生意，好像还赚了不少钱。"
	},
	[180437796] = {
		Id = 180437796,
		Str = "我呢，本来想去看望他，但是他不告诉我具体的住址。"
	},
	[180437797] = {
		Id = 180437797,
		Str = "如果你们看见他的话，麻烦将这件“爱心衣服”交给他吧。"
	},
	[180437798] = {
		Id = 180437798,
		Str = "这是他小时候的照片，虽然相貌已经改变了许多，但是脖子上的这个项链却是独一份的哦！"
	},
	[180437799] = {
		Id = 180437799,
		Str = "好像卷入了不得了的麻烦之中了呢。"
	},
	[180437800] = {
		Id = 180437800,
		RefId = 180039400
	},
	[180437801] = {
		Id = 180437801,
		Str = "他喜欢我新设计的衣服吗？"
	},
	[180437802] = {
		Id = 180437802,
		Str = "当然，他很喜欢。"
	},
	[180437803] = {
		Id = 180437803,
		Str = "说谎可是一件不好的事情哦！"
	},
	[180437804] = {
		Id = 180437804,
		Str = "其实……很早之前我就隐约察觉到了。"
	},
	[180437805] = {
		Id = 180437805,
		Str = "他已经死了吧……\n毕竟在这个世界哪里有容易赚钱的事情，他一定是加入其中一个组织了。"
	},
	[180437806] = {
		Id = 180437806,
		Str = "虽然一直以来都有人往这里寄钱，但是每次我的名字都会被写错……弟弟的话一定不会犯错。"
	},
	[180437807] = {
		Id = 180437807,
		Str = "对于令弟的事情，我们很抱歉……"
	},
	[180437808] = {
		Id = 180437808,
		Str = "但是他并没有变坏……因为他是为了朋友才……"
	},
	[180437809] = {
		Id = 180437809,
		Str = "我知道，没关系的啦。"
	},
	[180437810] = {
		Id = 180437810,
		Str = "在这个世界里，这本来就是很正常的事情。"
	},
	[180437811] = {
		Id = 180437811,
		Str = "总之，世界和平的重担就交给你们了！"
	},
	[180437812] = {
		Id = 180437812,
		Str = "作为报酬，我为你们准备了新的衣服哦！"
	},
	[180437813] = {
		Id = 180437813,
		Str = "怎么样，好看吧~"
	},
	[180437814] = {
		Id = 180437814,
		Str = "虽然艾米丽的脸上挂着笑容，但是我们却能够感受到她内心的撕痛。"
	},
	[180437815] = {
		Id = 180437815,
		Str = "世界和平的重担就交给你们了哦！"
	},
	[180437816] = {
		Id = 180437816,
		RefId = 180026782
	},
	[180437817] = {
		Id = 180437817,
		RefId = 180297518
	},
	[180437818] = {
		Id = 180437818,
		Str = "你怎么会在这里……！"
	},
	[180437819] = {
		Id = 180437819,
		RefId = 180136071
	},
	[180437820] = {
		Id = 180437820,
		RefId = 180058745
	},
	[180437821] = {
		Id = 180437821,
		Str = "删除完成"
	},
	[180437822] = {
		Id = 180437822,
		Str = "啊咧，你们认识妲丽安吗？"
	},
	[180437823] = {
		Id = 180437823,
		Str = "没想到妲丽安制作的首饰名气这么高，看来提前准备好副业是件正确的选择。"
	},
	[180437824] = {
		Id = 180437824,
		Str = "你遇到什么困难了吗？"
	},
	[180437825] = {
		Id = 180437825,
		Str = "妲丽安正在尝试着研发新的首饰，但是还差一种材料。"
	},
	[180437826] = {
		Id = 180437826,
		Str = "如果你们能够找到那种材料的话，我可以将做好的首饰送给你们哦！"
	},
	[180437827] = {
		Id = 180437827,
		Str = "那是一种什么材料？"
	},
	[180437828] = {
		Id = 180437828,
		Str = "爱。"
	},
	[180437829] = {
		Id = 180437829,
		Str = "爱？？？"
	},
	[180437830] = {
		Id = 180437830,
		Str = "没错，由爱凝结而成的神秘宝石！"
	},
	[180437831] = {
		Id = 180437831,
		Str = "怎么可能会有这种东西啊！！"
	},
	[180437832] = {
		Id = 180437832,
		Str = "总之，之后看到的话留意一下吧。"
	},
	[180437833] = {
		Id = 180437833,
		Str = "没错，就是它了！"
	},
	[180437834] = {
		Id = 180437834,
		Str = "叮叮当当——！"
	},
	[180437835] = {
		Id = 180437835,
		Str = "呲呲呲——呜呜呜——！！"
	},
	[180437836] = {
		Id = 180437836,
		Str = "完成啦！！"
	},
	[180437837] = {
		Id = 180437837,
		Str = "妲丽安的不二杰作！！"
	},
	[180437838] = {
		Id = 180437838,
		Str = "吾绝对不想要的那种饰品……"
	},
	[180437839] = {
		Id = 180437839,
		Str = "怎么会……妲丽安已经很努力了……"
	},
	[180437840] = {
		Id = 180437840,
		Str = "那个……总之我就收下吧。"
	},
	[180437841] = {
		Id = 180437841,
		Str = "以后有机会，还是劝她放弃这个副业吧。"
	},
	[180437842] = {
		Id = 180437842,
		Str = "如果有看上的珠宝，就把它们买回家吧。"
	},
	[180437843] = {
		Id = 180437843,
		Str = "总觉得……有种强烈的违和感……"
	},
	[180437844] = {
		Id = 180437844,
		Str = "凶什么凶呢！\n像你这样的眼神，老子见多了！"
	},
	[180437845] = {
		Id = 180437845,
		Str = "保护费，明白吗？"
	},
	[180437846] = {
		Id = 180437846,
		Str = "要想继续找组织混下去，就老老实实地将钱给老子交出来！"
	},
	[180437847] = {
		Id = 180437847,
		Str = "这些钱，够吗？"
	},
	[180437848] = {
		Id = 180437848,
		Str = "为了能够套出更多的情报，只好暂时选择虚与委蛇。"
	},
	[180437849] = {
		Id = 180437849,
		Str = "不错，挺上道的嘛。"
	},
	[180437850] = {
		Id = 180437850,
		Str = "既然有钱，那么一切都好商量了。\n我告诉你们，“黄铜树”的总部虽然被端掉了，但是这并不意味着组织没了。"
	},
	[180437851] = {
		Id = 180437851,
		Str = "现在各大城区都成立了分会组织，积极吸纳你们这些散兵游勇，目的就是再次杀回中心城区，打败那个什么“守心组”，然后救出我们的老大！"
	},
	[180437852] = {
		Id = 180437852,
		Str = "你们就不怕守心组的成员收拾你们吗？"
	},
	[180437853] = {
		Id = 180437853,
		Str = "啧，这有什么好怕的！\n我们做事低调，等他们知道的时候早就晚了！"
	},
	[180437854] = {
		Id = 180437854,
		Str = "对了，我给你们说啊，上面还发了悬赏文，抓住不同的守心组成员有不同的奖励！"
	},
	[180437855] = {
		Id = 180437855,
		Str = "可以麻烦你细说一下吗？"
	},
	[180437856] = {
		Id = 180437856,
		Str = "别急，让我看看文件啊……嘿，这上面还有图片呢！"
	},
	[180437857] = {
		Id = 180437857,
		Str = "嗯……“腥月记录者”——50黑金！"
	},
	[180437858] = {
		Id = 180437858,
		Str = "你别说，这画像跟你还挺像的，哈哈哈。"
	},
	[180437859] = {
		Id = 180437859,
		Str = "可不是嘛，就连翅膀也一比一还原。"
	},
	[180437860] = {
		Id = 180437860,
		Str = "“冰雪美少女”——50黑金！"
	},
	[180437861] = {
		Id = 180437861,
		Str = "这名字，真是太俗气了……以为自己是美少女战士吗，啧啧啧。"
	},
	[180437862] = {
		Id = 180437862,
		Str = "是啊……一点也不优雅。"
	},
	[180437863] = {
		Id = 180437863,
		Str = "“恶狸邪神”——50黑金！"
	},
	[180437864] = {
		Id = 180437864,
		Str = "吃人的狸猫？\n说实话，我都比这个狸猫看起来要凶！"
	},
	[180437865] = {
		Id = 180437865,
		Str = "唔……吾总觉得有点不开心……"
	},
	[180437866] = {
		Id = 180437866,
		Str = "然后是这个“葱暴女神官”，还有守心组的老大弥心，这都什么鬼名字！"
	},
	[180437867] = {
		Id = 180437867,
		Str = "呵呵呵，和你们都很像啊……"
	},
	[180437868] = {
		Id = 180437868,
		RefId = 180026782
	},
	[180437869] = {
		Id = 180437869,
		Str = "等一下……不、不是吧……"
	},
	[180437870] = {
		Id = 180437870,
		Str = "难道说你们就是……守心组！！"
	},
	[180437871] = {
		Id = 180437871,
		Str = "知道的时候已经晚了，因为你已经把我们全都得罪了一遍。"
	},
	[180437872] = {
		Id = 180437872,
		Str = "不想挨揍的话，就给我们老实点。"
	},
	[180437873] = {
		Id = 180437873,
		Str = "说，分会组织的聚集地在哪里……！"
	},
	[180437874] = {
		Id = 180437874,
		Str = "我……我也不知道……我加入新的组织之后，组织也没有集结开会。"
	},
	[180437875] = {
		Id = 180437875,
		Str = "我真的只是一个新人……"
	},
	[180437876] = {
		Id = 180437876,
		Str = "那么，你是怎么得到消息的呢？"
	},
	[180437877] = {
		Id = 180437877,
		Str = "酒吧……东城区的酒吧……"
	},
	[180437878] = {
		Id = 180437878,
		Str = "晚上的时候会有联系人在酒吧里进行成员招募，你们可以过去问问看。"
	},
	[180437879] = {
		Id = 180437879,
		Str = "那个，可以放了我吗？"
	},
	[180437880] = {
		Id = 180437880,
		Str = "现在放了你，等着你去通风报信吗。"
	},
	[180437881] = {
		Id = 180437881,
		Str = "真子，剩下就交给你的狸猫吧！"
	},
	[180437882] = {
		Id = 180437882,
		Str = "放心吧，吾的狸猫非常可靠！"
	},
	[180437883] = {
		Id = 180437883,
		Str = "不……不要啊……不要吃掉我啊！！"
	},
	[180437884] = {
		Id = 180437884,
		RefId = 180058745
	},
	[180437885] = {
		Id = 180437885,
		Str = "最后他在狸猫的监视下，被关进了基地的地牢里。"
	},
	[180437886] = {
		Id = 180437886,
		Str = "根据他的说法，我们晚上去这边的酒吧应该有概率遇到负责招募的干部。"
	},
	[180437887] = {
		Id = 180437887,
		Str = "怎么办，要一起行动吗？"
	},
	[180437888] = {
		Id = 180437888,
		Str = "一个人深入进去调查，其他人负责在外面埋伏。"
	},
	[180437889] = {
		Id = 180437889,
		Str = "选一个没怎么对外宣传的人，避免暴露身份。"
	},
	[180437890] = {
		Id = 180437890,
		Str = "带上之前“黄铜树”信物，增加可信度。"
	},
	[180437891] = {
		Id = 180437891,
		Str = "我看了下他留下的画像，我的不在里面。\n这是一个好机会，负责深入酒吧的人就由我来当吧。"
	},
	[180437892] = {
		Id = 180437892,
		Str = "其他人就在外面等我的号令。"
	},
	[180437893] = {
		Id = 180437893,
		RefId = 180435627
	},
	[180437894] = {
		Id = 180437894,
		RefId = 180435628
	},
	[180437895] = {
		Id = 180437895,
		RefId = 180435629
	},
	[180437896] = {
		Id = 180437896,
		RefId = 180435630
	},
	[180437897] = {
		Id = 180437897,
		RefId = 180435631
	},
	[180437898] = {
		Id = 180437898,
		Str = "这个人好像喝多了，还是不要理他比较好。"
	},
	[180437899] = {
		Id = 180437899,
		Str = "“辛德瑞”"
	},
	[180437900] = {
		Id = 180437900,
		Str = "你……你们和辛德瑞认识啊……"
	},
	[180437901] = {
		Id = 180437901,
		Str = "先声明哦，就算他想要拿回那把锤子……我也是不会给他的！"
	},
	[180437902] = {
		Id = 180437902,
		Str = "所以……你和辛德瑞是什么关系呢？"
	},
	[180437903] = {
		Id = 180437903,
		Str = "哈？凭什么我要告诉你们几个……"
	},
	[180437904] = {
		Id = 180437904,
		Str = "大爷我可是黄铜树总部……边上……隔壁……“LoveLife”的“见习成员……！"
	},
	[180437905] = {
		Id = 180437905,
		Str = "是嘛，要知道我们可是守心组的成员。"
	},
	[180437906] = {
		Id = 180437906,
		Str = "守……守心组……你们蒙谁呢！"
	},
	[180437907] = {
		Id = 180437907,
		Str = "认识这只狸猫吗？它已经三天没有吃过饭了。"
	},
	[180437908] = {
		Id = 180437908,
		Str = "狸猫……难道说你旁边的这位是“恶狸邪神”！！"
	},
	[180437909] = {
		Id = 180437909,
		Str = "知道该怎么办了吧。"
	},
	[180437910] = {
		Id = 180437910,
		Str = "哼……说就说……我叫布洛克……"
	},
	[180437911] = {
		Id = 180437911,
		Str = "辛德瑞的弟弟……怎么，他来找你们是来要回锤子的吗？"
	},
	[180437912] = {
		Id = 180437912,
		Str = "即便是兄弟，偷走哥哥的东西也是不可取的行为。"
	},
	[180437913] = {
		Id = 180437913,
		Str = "偷？"
	},
	[180437914] = {
		Id = 180437914,
		Str = "那东西本来就是他送给我的东西，不信你们自己问他。"
	},
	[180437915] = {
		Id = 180437915,
		Str = "反正他就藏在那边的柱子背后呢！"
	},
	[180437916] = {
		Id = 180437916,
		RefId = 180031309
	},
	[180437917] = {
		Id = 180437917,
		Str = "那个……实在对不起，大家。"
	},
	[180437918] = {
		Id = 180437918,
		Str = "辛德瑞，这到底是怎么一回事……"
	},
	[180437919] = {
		Id = 180437919,
		Str = "事情是这样的……"
	},
	[180437920] = {
		Id = 180437920,
		Str = "父亲在临死前，将铁匠铺留给了我们两人，同时还留下了一笔钱。"
	},
	[180437921] = {
		Id = 180437921,
		Str = "但是这家伙却把钱留下了，只给了我一把破烂打铁锤！"
	},
	[180437922] = {
		Id = 180437922,
		Str = "你误会了，我之所以这么做，是希望你能够踏踏实实地工作。"
	},
	[180437923] = {
		Id = 180437923,
		Str = "交给你的那把打铁锤倾注了我无数日夜的心血，内在价值远远高于外在价值，哥哥我希望你也能像它一样发光发亮。"
	},
	[180437924] = {
		Id = 180437924,
		Str = "至于你的那份钱，哥哥我一直给你留着的……就是希望等你醒悟后交给你。"
	},
	[180437925] = {
		Id = 180437925,
		Str = "说的好听……要真是这样……你为什么一开始不告诉我？"
	},
	[180437926] = {
		Id = 180437926,
		Str = "反正我已经把那把锤子给卖掉了……"
	},
	[180437927] = {
		Id = 180437927,
		Str = "卖……卖掉了啊……"
	},
	[180437928] = {
		Id = 180437928,
		Str = "你放心，哥哥我一点也不生气……不生气……"
	},
	[180437929] = {
		Id = 180437929,
		Str = "一边抽搐着嘴角，一边默默地从腰间拔出锋利的九尺大刀。"
	},
	[180437930] = {
		Id = 180437930,
		Str = "等一下，辛德瑞先生……请你先冷静一下……大刀实在是太危险了。"
	},
	[180437931] = {
		Id = 180437931,
		Str = "还是用我手上的棍子吧。"
	},
	[180437932] = {
		Id = 180437932,
		RefId = 180008775
	},
	[180437933] = {
		Id = 180437933,
		Str = "等一下，别打我……我知道错了……"
	},
	[180437934] = {
		Id = 180437934,
		Str = "那个……买打铁锤的人就在这附近……我已经知道错了。"
	},
	[180437935] = {
		Id = 180437935,
		Str = "实在不好意思，麻烦各位再陪我到附近赎回打铁锤吧。"
	},
	[180437936] = {
		Id = 180437936,
		Str = "如果没有获得店主的邀请，你们不能继续前进。"
	},
	[180437937] = {
		Id = 180437937,
		Str = "现在还是不要惹麻烦了。"
	},
	[180437938] = {
		Id = 180437938,
		Str = "哦，原来是布洛克啊。"
	},
	[180437939] = {
		Id = 180437939,
		Str = "……布洛克是哪位？"
	},
	[180437940] = {
		Id = 180437940,
		Str = "哎呀，我就是上次那个来卖打铁锤……不对，是“雷神锤”的布洛克！"
	},
	[180437941] = {
		Id = 180437941,
		Str = "……雷神锤？"
	},
	[180437942] = {
		Id = 180437942,
		Str = "<size=18>我这不也是为了卖一个好价钱吗……</size>"
	},
	[180437943] = {
		Id = 180437943,
		Str = "我想起来了。"
	},
	[180437944] = {
		Id = 180437944,
		Str = "上次你带来的东西很不错，这次又带来什么好东西了吗？"
	},
	[180437945] = {
		Id = 180437945,
		Str = "可不是嘛，你看他们身上的武器全都要卖掉！"
	},
	[180437946] = {
		Id = 180437946,
		Str = "这个家伙……莫非之前的悔改之意都是演出来的吗……"
	},
	[180437947] = {
		Id = 180437947,
		Str = "看来只能动手了啊……"
	},
	[180437948] = {
		Id = 180437948,
		Str = "<size=18>等一下……我只是在骗他呢！</size>"
	},
	[180437949] = {
		Id = 180437949,
		RefId = 180239224
	},
	[180437950] = {
		Id = 180437950,
		Str = "没什么，还请您帮忙通报一声。"
	},
	[180437951] = {
		Id = 180437951,
		Str = "我知道了，你们在这里等一下。"
	},
	[180437952] = {
		Id = 180437952,
		Str = "店主答应了，你们进去吧。"
	},
	[180437953] = {
		Id = 180437953,
		Str = "我可以还给你们，不过要等我研究完以后才行。"
	},
	[180437954] = {
		Id = 180437954,
		Str = "研究？"
	},
	[180437955] = {
		Id = 180437955,
		Str = "我觉得这东西很有意思，尤其是可以召唤雷电这一点。\n如果有了这项技术，我们“阿斯德”商行就再也不怕隔壁的“冰霜”商行了。"
	},
	[180437956] = {
		Id = 180437956,
		Str = "当然，你们要是不想等的话也可以来抢……反正这里就只有我一个人。"
	},
	[180437957] = {
		Id = 180437957,
		RefId = 180010035
	},
	[180437958] = {
		Id = 180437958,
		RefId = 180004247
	},
	[180437959] = {
		Id = 180437959,
		Str = "我们守心组不会做这种抢夺他人财物的事情。"
	},
	[180437960] = {
		Id = 180437960,
		Str = "虽然这东西最早确实属于铁匠兄弟，但是现在它的所有权却属于你。"
	},
	[180437961] = {
		Id = 180437961,
		Str = "守心组吗？有意思……我记得距离上一次遇见讲原则的组织已经过了很久。"
	},
	[180437962] = {
		Id = 180437962,
		Str = "真是可惜啊……要是你们刚才过来硬抢的话，我就能启动四周的机关将你们打死，然后夺取你们身上的武器来研究了。"
	},
	[180437963] = {
		Id = 180437963,
		Str = "毕竟作为一名收藏家，我才没有那么多的正义感。"
	},
	[180437964] = {
		Id = 180437964,
		Str = "说了这么多，锤子就还给你们好了。"
	},
	[180437965] = {
		Id = 180437965,
		Str = "不过作为代价，我希望你们以后要是搞到什么好东西，都麻烦拿给我研究下。"
	},
	[180437966] = {
		Id = 180437966,
		Str = "如果东西不错，我会拿更好的东西和你们交换。\n这个无人机就交给你们了，之后可以通过它将物品交到我这里来。"
	},
	[180437967] = {
		Id = 180437967,
		Str = "你就这么相信我们吗？"
	},
	[180437968] = {
		Id = 180437968,
		Str = "相信你们？"
	},
	[180437969] = {
		Id = 180437969,
		Str = "我想你是不是误会了什么事情，我只是相信自己的判断而已。"
	},
	[180437970] = {
		Id = 180437970,
		Str = "因为在很久以前，有一位类似的人也给我带来了不少好东西。"
	},
	[180437971] = {
		Id = 180437971,
		Str = "——现在那个人已经成为了一方豪主。"
	},
	[180437972] = {
		Id = 180437972,
		Str = "喧哗先遣"
	},
	[180437973] = {
		Id = 180437973,
		Str = "武勇特攻"
	},
	[180437974] = {
		Id = 180437974,
		Str = "奈流暴走"
	},
	[180437975] = {
		Id = 180437975,
		Str = "至恶狂徒"
	},
	[180437976] = {
		Id = 180437976,
		RefId = 180433875
	},
	[180437977] = {
		Id = 180437977,
		RefId = 180433876
	},
	[180437978] = {
		Id = 180437978,
		RefId = 180433877
	},
	[180437979] = {
		Id = 180437979,
		RefId = 180433878
	},
	[180437980] = {
		Id = 180437980,
		RefId = 180437972
	},
	[180437981] = {
		Id = 180437981,
		RefId = 180437973
	},
	[180437982] = {
		Id = 180437982,
		RefId = 180437974
	},
	[180437983] = {
		Id = 180437983,
		RefId = 180437975
	},
	[180437984] = {
		Id = 180437984,
		RefId = 180433875
	},
	[180437985] = {
		Id = 180437985,
		RefId = 180433876
	},
	[180437986] = {
		Id = 180437986,
		RefId = 180433877
	},
	[180437987] = {
		Id = 180437987,
		RefId = 180433878
	},
	[180437988] = {
		Id = 180437988,
		RefId = 180437972
	},
	[180437989] = {
		Id = 180437989,
		RefId = 180437973
	},
	[180437990] = {
		Id = 180437990,
		RefId = 180437974
	},
	[180437991] = {
		Id = 180437991,
		RefId = 180437975
	},
	[180437992] = {
		Id = 180437992,
		RefId = 180433875
	},
	[180437993] = {
		Id = 180437993,
		RefId = 180433876
	},
	[180437994] = {
		Id = 180437994,
		RefId = 180433877
	},
	[180437995] = {
		Id = 180437995,
		RefId = 180433878
	},
	[180437996] = {
		Id = 180437996,
		RefId = 180437972
	},
	[180437997] = {
		Id = 180437997,
		RefId = 180437973
	},
	[180437998] = {
		Id = 180437998,
		RefId = 180437974
	},
	[180437999] = {
		Id = 180437999,
		RefId = 180437975
	},
	[180438000] = {
		Id = 180438000,
		RefId = 180433875
	},
	[180438001] = {
		Id = 180438001,
		RefId = 180433876
	},
	[180438002] = {
		Id = 180438002,
		RefId = 180433877
	},
	[180438003] = {
		Id = 180438003,
		RefId = 180433878
	},
	[180438004] = {
		Id = 180438004,
		RefId = 180437972
	},
	[180438005] = {
		Id = 180438005,
		RefId = 180437973
	},
	[180438006] = {
		Id = 180438006,
		RefId = 180437974
	},
	[180438007] = {
		Id = 180438007,
		RefId = 180437975
	},
	[180438008] = {
		Id = 180438008,
		RefId = 180433875
	},
	[180438009] = {
		Id = 180438009,
		RefId = 180433876
	},
	[180438010] = {
		Id = 180438010,
		RefId = 180433877
	},
	[180438011] = {
		Id = 180438011,
		RefId = 180433878
	},
	[180438012] = {
		Id = 180438012,
		RefId = 180437972
	},
	[180438013] = {
		Id = 180438013,
		RefId = 180437973
	},
	[180438014] = {
		Id = 180438014,
		RefId = 180437974
	},
	[180438015] = {
		Id = 180438015,
		RefId = 180437975
	},
	[180438016] = {
		Id = 180438016,
		RefId = 180433875
	},
	[180438017] = {
		Id = 180438017,
		RefId = 180433876
	},
	[180438018] = {
		Id = 180438018,
		RefId = 180433877
	},
	[180438019] = {
		Id = 180438019,
		RefId = 180433878
	},
	[180438020] = {
		Id = 180438020,
		RefId = 180437972
	},
	[180438021] = {
		Id = 180438021,
		RefId = 180437973
	},
	[180438022] = {
		Id = 180438022,
		RefId = 180437974
	},
	[180438023] = {
		Id = 180438023,
		RefId = 180437975
	},
	[180438024] = {
		Id = 180438024,
		RefId = 180433875
	},
	[180438025] = {
		Id = 180438025,
		RefId = 180433876
	},
	[180438026] = {
		Id = 180438026,
		RefId = 180433877
	},
	[180438027] = {
		Id = 180438027,
		RefId = 180433878
	},
	[180438028] = {
		Id = 180438028,
		RefId = 180437972
	},
	[180438029] = {
		Id = 180438029,
		RefId = 180437973
	},
	[180438030] = {
		Id = 180438030,
		RefId = 180437974
	},
	[180438031] = {
		Id = 180438031,
		RefId = 180437975
	},
	[180438032] = {
		Id = 180438032,
		RefId = 180433875
	},
	[180438033] = {
		Id = 180438033,
		RefId = 180433876
	},
	[180438034] = {
		Id = 180438034,
		RefId = 180433877
	},
	[180438035] = {
		Id = 180438035,
		RefId = 180433878
	},
	[180438036] = {
		Id = 180438036,
		RefId = 180437972
	},
	[180438037] = {
		Id = 180438037,
		RefId = 180437973
	},
	[180438038] = {
		Id = 180438038,
		RefId = 180437974
	},
	[180438039] = {
		Id = 180438039,
		RefId = 180437975
	},
	[180438040] = {
		Id = 180438040,
		RefId = 180433875
	},
	[180438041] = {
		Id = 180438041,
		RefId = 180433876
	},
	[180438042] = {
		Id = 180438042,
		RefId = 180433877
	},
	[180438043] = {
		Id = 180438043,
		RefId = 180433878
	},
	[180438044] = {
		Id = 180438044,
		RefId = 180437972
	},
	[180438045] = {
		Id = 180438045,
		RefId = 180437973
	},
	[180438046] = {
		Id = 180438046,
		RefId = 180437974
	},
	[180438047] = {
		Id = 180438047,
		RefId = 180437975
	},
	[180438048] = {
		Id = 180438048,
		RefId = 180433875
	},
	[180438049] = {
		Id = 180438049,
		RefId = 180433876
	},
	[180438050] = {
		Id = 180438050,
		RefId = 180433877
	},
	[180438051] = {
		Id = 180438051,
		RefId = 180433878
	},
	[180438052] = {
		Id = 180438052,
		RefId = 180437972
	},
	[180438053] = {
		Id = 180438053,
		RefId = 180437973
	},
	[180438054] = {
		Id = 180438054,
		RefId = 180437974
	},
	[180438055] = {
		Id = 180438055,
		RefId = 180437975
	},
	[180438056] = {
		Id = 180438056,
		RefId = 180433875
	},
	[180438057] = {
		Id = 180438057,
		RefId = 180433876
	},
	[180438058] = {
		Id = 180438058,
		RefId = 180433877
	},
	[180438059] = {
		Id = 180438059,
		RefId = 180433878
	},
	[180438060] = {
		Id = 180438060,
		RefId = 180437972
	},
	[180438061] = {
		Id = 180438061,
		RefId = 180437973
	},
	[180438062] = {
		Id = 180438062,
		RefId = 180437974
	},
	[180438063] = {
		Id = 180438063,
		RefId = 180437975
	},
	[180438064] = {
		Id = 180438064,
		RefId = 180433875
	},
	[180438065] = {
		Id = 180438065,
		RefId = 180433876
	},
	[180438066] = {
		Id = 180438066,
		RefId = 180433877
	},
	[180438067] = {
		Id = 180438067,
		RefId = 180433878
	},
	[180438068] = {
		Id = 180438068,
		RefId = 180437972
	},
	[180438069] = {
		Id = 180438069,
		RefId = 180437973
	},
	[180438070] = {
		Id = 180438070,
		RefId = 180437974
	},
	[180438071] = {
		Id = 180438071,
		RefId = 180437975
	},
	[180438072] = {
		Id = 180438072,
		RefId = 180433875
	},
	[180438073] = {
		Id = 180438073,
		RefId = 180433876
	},
	[180438074] = {
		Id = 180438074,
		RefId = 180433877
	},
	[180438075] = {
		Id = 180438075,
		RefId = 180433878
	},
	[180438076] = {
		Id = 180438076,
		RefId = 180437972
	},
	[180438077] = {
		Id = 180438077,
		RefId = 180437973
	},
	[180438078] = {
		Id = 180438078,
		RefId = 180437974
	},
	[180438079] = {
		Id = 180438079,
		RefId = 180437975
	},
	[180438080] = {
		Id = 180438080,
		RefId = 180433875
	},
	[180438081] = {
		Id = 180438081,
		RefId = 180433876
	},
	[180438082] = {
		Id = 180438082,
		RefId = 180433877
	},
	[180438083] = {
		Id = 180438083,
		RefId = 180433878
	},
	[180438084] = {
		Id = 180438084,
		RefId = 180437972
	},
	[180438085] = {
		Id = 180438085,
		RefId = 180437973
	},
	[180438086] = {
		Id = 180438086,
		RefId = 180437974
	},
	[180438087] = {
		Id = 180438087,
		RefId = 180437975
	},
	[180438088] = {
		Id = 180438088,
		RefId = 180433875
	},
	[180438089] = {
		Id = 180438089,
		RefId = 180433876
	},
	[180438090] = {
		Id = 180438090,
		RefId = 180433877
	},
	[180438091] = {
		Id = 180438091,
		RefId = 180433878
	},
	[180438092] = {
		Id = 180438092,
		RefId = 180437973
	},
	[180438093] = {
		Id = 180438093,
		RefId = 180437972
	},
	[180438094] = {
		Id = 180438094,
		RefId = 180433875
	},
	[180438095] = {
		Id = 180438095,
		RefId = 180437973
	},
	[180438096] = {
		Id = 180438096,
		RefId = 180433876
	},
	[180438097] = {
		Id = 180438097,
		RefId = 180433877
	},
	[180438098] = {
		Id = 180438098,
		RefId = 180433877
	},
	[180438099] = {
		Id = 180438099,
		RefId = 180433875
	},
	[180438100] = {
		Id = 180438100,
		RefId = 180433878
	},
	[180438101] = {
		Id = 180438101,
		RefId = 180433879
	},
	[180438102] = {
		Id = 180438102,
		RefId = 180433880
	},
	[180438103] = {
		Id = 180438103,
		Str = "Ire侍从"
	},
	[180438104] = {
		Id = 180438104,
		RefId = 180433875
	},
	[180438105] = {
		Id = 180438105,
		RefId = 180433876
	},
	[180438106] = {
		Id = 180438106,
		RefId = 180433877
	},
	[180438107] = {
		Id = 180438107,
		RefId = 180433878
	},
	[180438108] = {
		Id = 180438108,
		RefId = 180433875
	},
	[180438109] = {
		Id = 180438109,
		RefId = 180433876
	},
	[180438110] = {
		Id = 180438110,
		RefId = 180433877
	},
	[180438111] = {
		Id = 180438111,
		RefId = 180433878
	},
	[180438112] = {
		Id = 180438112,
		RefId = 180433875
	},
	[180438113] = {
		Id = 180438113,
		RefId = 180433876
	},
	[180438114] = {
		Id = 180438114,
		RefId = 180433877
	},
	[180438115] = {
		Id = 180438115,
		RefId = 180433878
	},
	[180438116] = {
		Id = 180438116,
		RefId = 180433875
	},
	[180438117] = {
		Id = 180438117,
		RefId = 180433876
	},
	[180438118] = {
		Id = 180438118,
		RefId = 180433877
	},
	[180438119] = {
		Id = 180438119,
		RefId = 180433878
	},
	[180438120] = {
		Id = 180438120,
		RefId = 180433875
	},
	[180438121] = {
		Id = 180438121,
		RefId = 180433876
	},
	[180438122] = {
		Id = 180438122,
		RefId = 180433877
	},
	[180438123] = {
		Id = 180438123,
		RefId = 180433878
	},
	[180438124] = {
		Id = 180438124,
		RefId = 180433875
	},
	[180438125] = {
		Id = 180438125,
		RefId = 180433876
	},
	[180438126] = {
		Id = 180438126,
		RefId = 180433877
	},
	[180438127] = {
		Id = 180438127,
		RefId = 180433878
	},
	[180438128] = {
		Id = 180438128,
		RefId = 180433875
	},
	[180438129] = {
		Id = 180438129,
		RefId = 180433876
	},
	[180438130] = {
		Id = 180438130,
		RefId = 180433877
	},
	[180438131] = {
		Id = 180438131,
		RefId = 180433878
	},
	[180438132] = {
		Id = 180438132,
		RefId = 180433875
	},
	[180438133] = {
		Id = 180438133,
		RefId = 180433876
	},
	[180438134] = {
		Id = 180438134,
		RefId = 180433877
	},
	[180438135] = {
		Id = 180438135,
		RefId = 180433878
	},
	[180438136] = {
		Id = 180438136,
		RefId = 180433875
	},
	[180438137] = {
		Id = 180438137,
		RefId = 180433876
	},
	[180438138] = {
		Id = 180438138,
		RefId = 180433877
	},
	[180438139] = {
		Id = 180438139,
		RefId = 180433878
	},
	[180438140] = {
		Id = 180438140,
		RefId = 180433875
	},
	[180438141] = {
		Id = 180438141,
		RefId = 180433876
	},
	[180438142] = {
		Id = 180438142,
		RefId = 180433877
	},
	[180438143] = {
		Id = 180438143,
		RefId = 180433878
	},
	[180438144] = {
		Id = 180438144,
		RefId = 180437972
	},
	[180438145] = {
		Id = 180438145,
		RefId = 180433875
	},
	[180438146] = {
		Id = 180438146,
		RefId = 180433876
	},
	[180438148] = {
		Id = 180438148,
		RefId = 180433877
	},
	[180438149] = {
		Id = 180438149,
		RefId = 180433875
	},
	[180438150] = {
		Id = 180438150,
		RefId = 180433876
	},
	[180438151] = {
		Id = 180438151,
		RefId = 180433877
	},
	[180438152] = {
		Id = 180438152,
		RefId = 180433875
	},
	[180438154] = {
		Id = 180438154,
		RefId = 180433875
	},
	[180438156] = {
		Id = 180438156,
		RefId = 180433876
	},
	[180438158] = {
		Id = 180438158,
		RefId = 180437974
	},
	[180438159] = {
		Id = 180438159,
		RefId = 180437972
	},
	[180438160] = {
		Id = 180438160,
		RefId = 180433876
	},
	[180438161] = {
		Id = 180438161,
		RefId = 180437974
	},
	[180438162] = {
		Id = 180438162,
		RefId = 180437972
	},
	[180438163] = {
		Id = 180438163,
		RefId = 180433875
	},
	[180438164] = {
		Id = 180438164,
		RefId = 180437972
	},
	[180438165] = {
		Id = 180438165,
		RefId = 180433875
	},
	[180438166] = {
		Id = 180438166,
		RefId = 180433877
	},
	[180438167] = {
		Id = 180438167,
		RefId = 180433877
	},
	[180438169] = {
		Id = 180438169,
		RefId = 180437973
	},
	[180438170] = {
		Id = 180438170,
		RefId = 180437972
	},
	[180438171] = {
		Id = 180438171,
		RefId = 180433875
	},
	[180438172] = {
		Id = 180438172,
		RefId = 180437973
	},
	[180438173] = {
		Id = 180438173,
		RefId = 180433876
	},
	[180438174] = {
		Id = 180438174,
		RefId = 180433877
	},
	[180438175] = {
		Id = 180438175,
		RefId = 180433877
	},
	[180438176] = {
		Id = 180438176,
		RefId = 180433875
	},
	[180438177] = {
		Id = 180438177,
		RefId = 180433878
	},
	[180438178] = {
		Id = 180438178,
		RefId = 180433879
	},
	[180438179] = {
		Id = 180438179,
		RefId = 180433880
	},
	[180438180] = {
		Id = 180438180,
		RefId = 180438103
	},
	[180438181] = {
		Id = 180438181,
		RefId = 180433880
	},
	[180438182] = {
		Id = 180438182,
		RefId = 180438103
	},
	[180438183] = {
		Id = 180438183,
		Str = "别理他，那就是这么一个怪人。"
	},
	[180438184] = {
		Id = 180438184,
		Str = "每天默不作声地坐在角落里，沉浸于酒精之中麻痹自己，要我说多一事不如少一事。"
	},
	[180438185] = {
		Id = 180438185,
		Str = "一直在人少的地方坐着也没意义，还是换个地方吧。"
	},
	[180438186] = {
		Id = 180438186,
		Str = "对了……之前从服装工艺人手中拿过的照片。"
	},
	[180438187] = {
		Id = 180438187,
		Str = "你好……请问你认识艾米丽吗？"
	},
	[180438188] = {
		Id = 180438188,
		Str = "艾米丽……那是谁……？"
	},
	[180438189] = {
		Id = 180438189,
		Str = "难道说，我们认错人了吗……"
	},
	[180438190] = {
		Id = 180438190,
		Str = "不过他看上去似乎并不像在撒谎的样子。"
	},
	[180438191] = {
		Id = 180438191,
		Str = "那么我再换个问法，你脖子上的项链是从哪里来的呢？"
	},
	[180438192] = {
		Id = 180438192,
		Str = "也难怪，突然间被这么多人围住询问难免会有戒备吧。"
	},
	[180438193] = {
		Id = 180438193,
		Str = "那么，需要我放狸猫审问吗？"
	},
	[180438194] = {
		Id = 180438194,
		Str = "完全不用！！"
	},
	[180438195] = {
		Id = 180438195,
		Str = "咳咳……其实是这样的……"
	},
	[180438196] = {
		Id = 180438196,
		RefId = 180434634
	},
	[180438197] = {
		Id = 180438197,
		Str = "原来如此……艾米丽的弟弟啊……"
	},
	[180438198] = {
		Id = 180438198,
		Str = "他已经死了哦。"
	},
	[180438199] = {
		Id = 180438199,
		Str = "那个男人……就是个笨蛋……"
	},
	[180438200] = {
		Id = 180438200,
		Str = "说什么要到东城区来赚钱，然后将姐姐带到安全的地方去生活，结果自己却在争抢地盘的战斗中死掉了……"
	},
	[180438201] = {
		Id = 180438201,
		Str = "这个项链就是他临死之前给我的遗物，说起来……明明他没有什么能耐，干嘛要当英雄救下我……"
	},
	[180438202] = {
		Id = 180438202,
		Str = "我……又有什么资格继续活下去呢……"
	},
	[180438203] = {
		Id = 180438203,
		Str = "酒精中是找不到答案的。\n你要是真的感到愧疚，就不要再继续浪费那个人用生命给你换来的时间。"
	},
	[180438204] = {
		Id = 180438204,
		Str = "继承这份伤痛，然后努力地活下去吧。"
	},
	[180438205] = {
		Id = 180438205,
		Str = "留下了艾米丽委托我们转交的衣服后，我们默默地离开了。"
	},
	[180438206] = {
		Id = 180438206,
		Str = "之前在这里喝闷酒的男人，已经离开了酒馆。"
	},
	[180438207] = {
		Id = 180438207,
		Str = "取而代之的是新的买醉者。"
	},
	[180438208] = {
		Id = 180438208,
		Str = "即便我们能够帮助一个人，也会有新的迷茫者出现。"
	},
	[180438209] = {
		Id = 180438209,
		Str = "毕竟人类的历史，就是这种不断重复和轮回的过程。"
	},
	[180438210] = {
		Id = 180438210,
		Str = "即便如此，我们的行为也有意义。"
	},
	[180438211] = {
		Id = 180438211,
		Str = "你说呢，弥心？"
	},
	[180438212] = {
		Id = 180438212,
		Str = "我……我吗？"
	},
	[180438213] = {
		Id = 180438213,
		Str = "嗯……当然。"
	},
	[180438214] = {
		Id = 180438214,
		Str = "这里已经没有事情可做了，我们还是换个地方吧。"
	},
	[180438215] = {
		Id = 180438215,
		RefId = 180248577
	},
	[180438216] = {
		Id = 180438216,
		Str = "为什么他要刻意套上一个绿色的鲤鱼头套啊！"
	},
	[180438217] = {
		Id = 180438217,
		Str = "实不相瞒，我已经注意你很久了。"
	},
	[180438218] = {
		Id = 180438218,
		Str = "我觉得你很可能成为大明星，怎么样，要加入我们吗?"
	},
	[180438219] = {
		Id = 180438219,
		Str = "明星……？"
	},
	[180438220] = {
		Id = 180438220,
		Str = "没错，就是成为偶像啦！偶像！"
	},
	[180438221] = {
		Id = 180438221,
		Str = "现在只有偶像，才能拯救这个即将崩坏的世界了！！"
	},
	[180438222] = {
		Id = 180438222,
		Str = "好像招来了什么不得了的人……而且完全不是我要找的招募人啊！！"
	},
	[180438223] = {
		Id = 180438223,
		Str = "喂，这里没有你的事了，不想死的话就走远点。"
	},
	[180438224] = {
		Id = 180438224,
		Str = "切，明明是我先看中的猎物……"
	},
	[180438225] = {
		Id = 180438225,
		Str = "正当我想着怎么应付这个麻烦的家伙时，真正的招募人出现了。"
	},
	[180438226] = {
		Id = 180438226,
		Str = "我就打开天窗说亮话了，你以前是“黄铜树”总部的人吧。"
	},
	[180438227] = {
		Id = 180438227,
		Str = "被人欺负的滋味不好受吧？\n怎么样……想要跟着我们东山再起吗？"
	},
	[180438228] = {
		Id = 180438228,
		Str = "你们有办法打败守心组？"
	},
	[180438229] = {
		Id = 180438229,
		Str = "当然，要知道这次召集大家的正是原“黄铜树”的大佬。"
	},
	[180438230] = {
		Id = 180438230,
		Str = "这个拿好了，之后我们会通知你进一步商量计划。"
	},
	[180438231] = {
		Id = 180438231,
		Str = "这段时间，你只要像之前那样过日子就好，只是不要在中心城区惹太多麻烦，反正我们迟早会将地盘收回来的。"
	},
	[180438232] = {
		Id = 180438232,
		Str = "说完这句话后，他轻轻拍了拍我的肩膀，然后继续寻觅新的目标。"
	},
	[180438233] = {
		Id = 180438233,
		Str = "既然任务已经完成了，现在还是先回基地去讨论对策吧。"
	},
	[180438234] = {
		Id = 180438234,
		Str = "由于这里提前聚集了很多被招募的分会成员，总觉得有种即将参加大逃杀的感觉。"
	},
	[180438235] = {
		Id = 180438235,
		Str = "很高兴大家能够加入我们“黄铜树东城分会”。"
	},
	[180438236] = {
		Id = 180438236,
		Str = "分会的领导人已经在密室内等候大家多时了，现在就让我们去见他吧。"
	},
	[180438237] = {
		Id = 180438237,
		Str = "说完这句话后，招募人默默地打开了地上的暗门。"
	},
	[180438238] = {
		Id = 180438238,
		Str = "一会儿我就不跟着大家进去了。"
	},
	[180438239] = {
		Id = 180438239,
		Str = "穿过通道以后，尽头的房间便是此行的终点。"
	},
	[180438240] = {
		Id = 180438240,
		Str = "接下来，祝大家好运。"
	},
	[180438241] = {
		Id = 180438241,
		Str = "不得不承认，为了避免无关人员的进入，这里的安保措施做得非常到位。"
	},
	[180438242] = {
		Id = 180438242,
		Str = "但是，最终他们还是让我混了进去。"
	},
	[180438243] = {
		Id = 180438243,
		RefId = 180438183
	},
	[180438244] = {
		Id = 180438244,
		RefId = 180438184
	},
	[180438245] = {
		Id = 180438245,
		RefId = 180438185
	},
	[180438246] = {
		Id = 180438246,
		RefId = 180438186
	},
	[180438247] = {
		Id = 180438247,
		RefId = 180438187
	},
	[180438248] = {
		Id = 180438248,
		RefId = 180438188
	},
	[180438249] = {
		Id = 180438249,
		RefId = 180438189
	},
	[180438250] = {
		Id = 180438250,
		RefId = 180438190
	},
	[180438251] = {
		Id = 180438251,
		Str = "那么我在换个问法，你脖子上的项链是从哪里来的呢？"
	},
	[180438252] = {
		Id = 180438252,
		RefId = 180438192
	},
	[180438253] = {
		Id = 180438253,
		RefId = 180438193
	},
	[180438254] = {
		Id = 180438254,
		RefId = 180438194
	},
	[180438255] = {
		Id = 180438255,
		RefId = 180438195
	},
	[180438256] = {
		Id = 180438256,
		Str = "十分钟后。"
	},
	[180438257] = {
		Id = 180438257,
		RefId = 180438197
	},
	[180438258] = {
		Id = 180438258,
		RefId = 180438198
	},
	[180438259] = {
		Id = 180438259,
		RefId = 180438199
	},
	[180438260] = {
		Id = 180438260,
		RefId = 180438200
	},
	[180438261] = {
		Id = 180438261,
		RefId = 180438201
	},
	[180438262] = {
		Id = 180438262,
		RefId = 180438202
	},
	[180438263] = {
		Id = 180438263,
		RefId = 180438203
	},
	[180438264] = {
		Id = 180438264,
		RefId = 180438204
	},
	[180438265] = {
		Id = 180438265,
		RefId = 180438205
	},
	[180438266] = {
		Id = 180438266,
		RefId = 180438206
	},
	[180438267] = {
		Id = 180438267,
		RefId = 180438207
	},
	[180438268] = {
		Id = 180438268,
		RefId = 180438208
	},
	[180438269] = {
		Id = 180438269,
		RefId = 180438209
	},
	[180438270] = {
		Id = 180438270,
		RefId = 180438210
	},
	[180438271] = {
		Id = 180438271,
		RefId = 180438211
	},
	[180438272] = {
		Id = 180438272,
		RefId = 180438212
	},
	[180438273] = {
		Id = 180438273,
		RefId = 180438213
	},
	[180438274] = {
		Id = 180438274,
		RefId = 180438214
	},
	[180438275] = {
		Id = 180438275,
		Str = "不过有一点没有改变的是，这里聚集着各种不同的组织势力。"
	},
	[180438276] = {
		Id = 180438276,
		Str = "大家表面上没有发生冲突，暗地里却各自心怀鬼胎。"
	},
	[180438277] = {
		Id = 180438277,
		Str = "坐了一会儿总觉得有些不太自在，还是先离开这里吧。"
	},
	[180438278] = {
		Id = 180438278,
		Str = "虽然我们尽可能消灭了前来聚会的东城区反叛势力，但是这么大的动静难免不会惊动其他城区。"
	},
	[180438279] = {
		Id = 180438279,
		Str = "现在正当是用人之际，能够把这些力量转换成我们的力量很重要。"
	},
	[180438280] = {
		Id = 180438280,
		Str = "不过，也可能出现之前黄铜树老大叛变的事情……"
	},
	[180438281] = {
		Id = 180438281,
		Str = "所以你才准备……吓唬一下他，让他放弃背叛的念头？"
	},
	[180438282] = {
		Id = 180438282,
		Str = "恐惧有时候是最好的催化剂。"
	},
	[180438283] = {
		Id = 180438283,
		Str = "总觉得现在的自己，越来越像是暗黑组织的老大了。"
	},
	[180438284] = {
		Id = 180438284,
		Str = "大战已经在所难免了。"
	},
	[180438285] = {
		Id = 180438285,
		Str = "既然如此，与其等着西城区和南城区的反叛势力打上门来，我们不如主动进行出击。"
	},
	[180438286] = {
		Id = 180438286,
		Str = "那么，我们接下来的行动？"
	},
	[180438287] = {
		Id = 180438287,
		Str = "镇压西城区！"
	},
	[180438288] = {
		Id = 180438288,
		Str = "镇压南城区！"
	},
	[180438289] = {
		Id = 180438289,
		Str = "——只要相信自己，就能成为这座城市最靓的仔！！"
	},
	[180438290] = {
		Id = 180438290,
		Str = "激情彭拜的演说，但是套路却是十几年前用烂的成功学话术。"
	},
	[180438291] = {
		Id = 180438291,
		Str = "首先，请大家幻想自己是一棵大树……"
	},
	[180438292] = {
		Id = 180438292,
		Str = "呼气……吸气……呼气……吸气……"
	},
	[180438293] = {
		Id = 180438293,
		Str = "怎么突然间变成催眠课程了？！"
	},
	[180438294] = {
		Id = 180438294,
		Str = "然后……让我们回想起被守心组支配的恐惧！"
	},
	[180438295] = {
		Id = 180438295,
		Str = "这个分会头目……该不会精神分裂吧？"
	},
	[180438296] = {
		Id = 180438296,
		Str = "下面，请允许我抽取一位幸运观众，让他来为我们进行现场演说，控诉守心组的暴行！"
	},
	[180438297] = {
		Id = 180438297,
		Str = "那么……就有请你吧！"
	},
	[180438298] = {
		Id = 180438298,
		Str = "我…… ……？"
	},
	[180438299] = {
		Id = 180438299,
		Str = "没错，让我们把掌声送给这位幸运儿！！"
	},
	[180438300] = {
		Id = 180438300,
		Str = "总觉得……有些被他整不会了。"
	},
	[180438301] = {
		Id = 180438301,
		Str = "总之，先上前去吧。"
	},
	[180438302] = {
		Id = 180438302,
		Str = "我很痛心？"
	},
	[180438303] = {
		Id = 180438303,
		Str = "没错，我们在座的每一个人都很痛心。"
	},
	[180438304] = {
		Id = 180438304,
		Str = "对于接下来的行动，你有什么祝福吗？"
	},
	[180438305] = {
		Id = 180438305,
		Str = "旗开得胜？"
	},
	[180438306] = {
		Id = 180438306,
		Str = "没错，我们每个人都渴望胜利！！"
	},
	[180438307] = {
		Id = 180438307,
		Str = "我觉得你的觉悟很高，以后就当我的副官吧！"
	},
	[180438308] = {
		Id = 180438308,
		Str = "这么轻松任命，真的没有关系吗？"
	},
	[180438309] = {
		Id = 180438309,
		Str = "在此之前，我想要再公布一个重要情报。"
	},
	[180438310] = {
		Id = 180438310,
		Str = "之前我们误以为守心组只有一个老大，但实际上有两个老大！！"
	},
	[180438311] = {
		Id = 180438311,
		Str = "要不是因为总部逃出来的人提供消息，我们还被蒙在鼓里呢！"
	},
	[180438312] = {
		Id = 180438312,
		RefId = 180026782
	},
	[180438313] = {
		Id = 180438313,
		Str = "副官，展示画像！"
	},
	[180438314] = {
		Id = 180438314,
		RefId = 180056369
	},
	[180438315] = {
		Id = 180438315,
		RefId = 180041532
	},
	[180438316] = {
		Id = 180438316,
		Str = "因为啊……"
	},
	[180438317] = {
		Id = 180438317,
		Str = "我就是隐藏的那个老大！"
	},
	[180438318] = {
		Id = 180438318,
		Str = "画像上的人就是我！"
	},
	[180438319] = {
		Id = 180438319,
		RefId = 180293977
	},
	[180438320] = {
		Id = 180438320,
		Str = "天花板……汽、汽车？"
	},
	[180438321] = {
		Id = 180438321,
		Str = "<color=#fd9846>{PlayerName}</color>，我们来了。"
	},
	[180438322] = {
		Id = 180438322,
		Str = "果然比起副官，还是老大的位置更吸引人一些。"
	},
	[180438323] = {
		Id = 180438323,
		Str = "我想起那天傍晚夕阳下的奔跑……"
	},
	[180438324] = {
		Id = 180438324,
		Str = "怎么看都是你自己的问题吧，而且请不要随便加戏……"
	},
	[180438325] = {
		Id = 180438325,
		Str = "这个人总是说些不着边际的话，根本就套不出什么有用的信息。"
	},
	[180438326] = {
		Id = 180438326,
		Str = "哼，想套我的话？\n要知道我们黄铜树没有一个人是孬种。"
	},
	[180438327] = {
		Id = 180438327,
		Str = "如果没有记错，之前那个老大投诚的速度可不是一般的快。"
	},
	[180438328] = {
		Id = 180438328,
		Str = "要对他使用狸猫之刑吗？"
	},
	[180438329] = {
		Id = 180438329,
		Str = "算了，这对他太残酷了一点。"
	},
	[180438330] = {
		Id = 180438330,
		Str = "而且，也没有什么好问的了……"
	},
	[180438331] = {
		Id = 180438331,
		Str = "我们走吧，将他一个人留在这里。"
	},
	[180438332] = {
		Id = 180438332,
		Str = "等、等一下……！！"
	},
	[180438333] = {
		Id = 180438333,
		Str = "副官……你怎么那么狠心呢……副官！！"
	},
	[180438334] = {
		Id = 180438334,
		Str = "既然如此……我就告诉你好了……"
	},
	[180438335] = {
		Id = 180438335,
		Str = "其实这次计划是由原黄铜树的老大亲自制定的，他表面上顺从于你们，暗地里派使者联系周边城区的力量……"
	},
	[180438336] = {
		Id = 180438336,
		Str = "喂……我都说了啊！！不要把我留在这里啊！！"
	},
	[180438337] = {
		Id = 180438337,
		Str = "只要放了我……我从此以后可以为你们效犬马之劳！！"
	},
	[180438338] = {
		Id = 180438338,
		Str = "副官……不……老大！！"
	},
	[180438339] = {
		Id = 180438339,
		Str = "之前东城分会头目……怎么说？"
	},
	[180438340] = {
		Id = 180438340,
		Str = "得知我们愿意放他后，已经彻底臣服了。"
	},
	[180438341] = {
		Id = 180438341,
		Str = "现在他的人已经在我们的监控下，阻断了西、南两边分会的退路。"
	},
	[180438342] = {
		Id = 180438342,
		Str = "并且按照你的吩咐，向反叛的分会散布了东城区没有遭受攻击的假消息，让他们先按兵不动。"
	},
	[180438343] = {
		Id = 180438343,
		Str = "既然如此，开始行动吧，目标是西城分会的头目。"
	},
	[180438344] = {
		Id = 180438344,
		Str = "守心组，你们真是好手段。"
	},
	[180438345] = {
		Id = 180438345,
		Str = "哪里哪里，所以你们准备投降吗？"
	},
	[180438346] = {
		Id = 180438346,
		Str = "哼……我和东城分会的那些贪生怕死之徒不一样！"
	},
	[180438347] = {
		Id = 180438347,
		Str = "我们西城分会，将会为了黄铜树战斗到最后一个人！！"
	},
	[180438348] = {
		Id = 180438348,
		Str = "开打吧，看看谁才是这里真正的老大！！"
	},
	[180438349] = {
		Id = 180438349,
		Str = "刚才的战斗，只是一次实力的测验而已！"
	},
	[180438350] = {
		Id = 180438350,
		Str = "如果你们敢像总部的老大那样背叛我们，下场是什么清楚吧。"
	},
	[180438351] = {
		Id = 180438351,
		Str = "当然，我们已经输得心服口服，以后绝无二心！！"
	},
	[180438352] = {
		Id = 180438352,
		Str = "西城区的反叛镇压得差不多了，接下来的事情就交给新收的手下处理吧。"
	},
	[180438353] = {
		Id = 180438353,
		Str = "发生什么事情了？"
	},
	[180438354] = {
		Id = 180438354,
		Str = "其他城市的大组织，在听说了我们城市内耗的消息后，组织联军攻过来了！！"
	},
	[180438355] = {
		Id = 180438355,
		Str = "联军……？"
	},
	[180438356] = {
		Id = 180438356,
		Str = "我们黄铜树……"
	},
	[180438357] = {
		Id = 180438357,
		RefId = 180005013
	},
	[180438358] = {
		Id = 180438358,
		Str = "不对，之前盘踞在这里的黄铜树虽然坏事做尽，但是一般还是以恐吓为主。"
	},
	[180438359] = {
		Id = 180438359,
		Str = "但是外面那些城市的大组织就不一样了——他们杀起人来可是不会犹豫的。"
	},
	[180438360] = {
		Id = 180438360,
		Str = "如果不能抵挡住他们的进攻，那么我们全都会被杀掉的！"
	},
	[180438361] = {
		Id = 180438361,
		Str = "城里剩下的事情，你的小弟能搞定吗？"
	},
	[180438362] = {
		Id = 180438362,
		Str = "我愿以性命担保，老大！"
	},
	[180438363] = {
		Id = 180438363,
		Str = "这里就交给你们了，我们出去应敌吧。"
	},
	[180438364] = {
		Id = 180438364,
		Str = "我们南城分会就不一样，怎么会被你们这些“暴葱”、“恶狸”之徒吓跑！"
	},
	[180438365] = {
		Id = 180438365,
		Str = "看来已经没有说服的必要了。"
	},
	[180438366] = {
		Id = 180438366,
		Str = "究竟谁才是这里的老大，通过拳头来说话吧。"
	},
	[180438367] = {
		Id = 180438367,
		Str = "拿下对方的头目！"
	},
	[180438368] = {
		Id = 180438368,
		Str = "守心组……守心组……！！"
	},
	[180438369] = {
		Id = 180438369,
		Str = "你们…… ……！！"
	},
	[180438370] = {
		Id = 180438370,
		Str = "还需要端茶送水的小弟吗？\n别看我们打架弱一点，其实后勤保障还是很靠谱的。"
	},
	[180438371] = {
		Id = 180438371,
		Str = "南城区的反叛镇压得差不多了，接下来的事情就交给新收的手下处理吧。"
	},
	[180438372] = {
		Id = 180438372,
		Str = "盲目的少年"
	},
	[180438373] = {
		Id = 180438373,
		Str = "孕妇"
	},
	[180438374] = {
		Id = 180438374,
		Str = "辛德瑞"
	},
	[180438375] = {
		Id = 180438375,
		Str = "艾米丽"
	},
	[180438376] = {
		Id = 180438376,
		Str = "卖首饰的妲丽安"
	},
	[180438377] = {
		Id = 180438377,
		Str = "烂醉的混混"
	},
	[180438378] = {
		Id = 180438378,
		Str = "布洛克"
	},
	[180438379] = {
		Id = 180438379,
		RefId = 180095619
	},
	[180438380] = {
		Id = 180438380,
		Str = "郁闷的男人"
	},
	[180438381] = {
		Id = 180438381,
		Str = "招募人"
	},
	[180438382] = {
		Id = 180438382,
		Str = "黄铜树东城头目"
	},
	[180438383] = {
		Id = 180438383,
		Str = "黄铜树西城头目"
	},
	[180438384] = {
		Id = 180438384,
		Str = "黄铜树南城头目"
	},
	[180438387] = {
		Id = 180438387,
		Str = "无人机待命中"
	},
	[180438388] = {
		Id = 180438388,
		Str = "无人机未返回"
	},
	[180438389] = {
		Id = 180438389,
		RefId = 180093725
	},
	[180438390] = {
		Id = 180438390,
		RefId = 180093723
	},
	[180438391] = {
		Id = 180438391,
		RefId = 180093717
	},
	[180438392] = {
		Id = 180438392,
		RefId = 180276059
	},
	[180438393] = {
		Id = 180438393,
		RefId = 180093736
	},
	[180438394] = {
		Id = 180438394,
		RefId = 180276063
	},
	[180438395] = {
		Id = 180438395,
		RefId = 180276079
	},
	[180438396] = {
		Id = 180438396,
		RefId = 180433876
	},
	[180438397] = {
		Id = 180438397,
		RefId = 180433877
	},
	[180438398] = {
		Id = 180438398,
		RefId = 180433875
	},
	[180438399] = {
		Id = 180438399,
		RefId = 180433876
	},
	[180438400] = {
		Id = 180438400,
		RefId = 180433877
	},
	[180438401] = {
		Id = 180438401,
		RefId = 180433875
	},
	[180438403] = {
		Id = 180438403,
		RefId = 180433875
	},
	[180438404] = {
		Id = 180438404,
		RefId = 180433876
	},
	[180438405] = {
		Id = 180438405,
		RefId = 180433877
	},
	[180438406] = {
		Id = 180438406,
		RefId = 180433875
	},
	[180438407] = {
		Id = 180438407,
		RefId = 180433876
	},
	[180438408] = {
		Id = 180438408,
		RefId = 180433877
	},
	[180438409] = {
		Id = 180438409,
		RefId = 180433875
	},
	[180438411] = {
		Id = 180438411,
		RefId = 180433875
	},
	[180438412] = {
		Id = 180438412,
		RefId = 180433876
	},
	[180438413] = {
		Id = 180438413,
		RefId = 180433876
	},
	[180438414] = {
		Id = 180438414,
		RefId = 180433878
	},
	[180438415] = {
		Id = 180438415,
		RefId = 180433875
	},
	[180438416] = {
		Id = 180438416,
		RefId = 180433876
	},
	[180438417] = {
		Id = 180438417,
		RefId = 180433878
	},
	[180438418] = {
		Id = 180438418,
		RefId = 180433875
	},
	[180438419] = {
		Id = 180438419,
		RefId = 180433876
	},
	[180438420] = {
		Id = 180438420,
		RefId = 180433878
	},
	[180438421] = {
		Id = 180438421,
		RefId = 180433875
	},
	[180438422] = {
		Id = 180438422,
		RefId = 180433876
	},
	[180438423] = {
		Id = 180438423,
		RefId = 180433878
	},
	[180438424] = {
		Id = 180438424,
		RefId = 180433877
	},
	[180438425] = {
		Id = 180438425,
		RefId = 180433876
	},
	[180438426] = {
		Id = 180438426,
		RefId = 180433878
	},
	[180438427] = {
		Id = 180438427,
		RefId = 180433877
	},
	[180438428] = {
		Id = 180438428,
		RefId = 180433876
	},
	[180438429] = {
		Id = 180438429,
		RefId = 180433878
	},
	[180438430] = {
		Id = 180438430,
		RefId = 180433877
	},
	[180438431] = {
		Id = 180438431,
		Str = "每层使受到的治疗效果-{1}p（不可驱散）"
	},
	[180438432] = {
		Id = 180438432,
		Str = "受治疗减少"
	},
	[180438433] = {
		Id = 180438433,
		RefId = 180001096
	},
	[180438434] = {
		Id = 180438434,
		RefId = 180135494
	},
	[180438435] = {
		Id = 180438435,
		Str = "技能会重复施放1次，但自身造成的所有伤害-{1}p（不可驱散）"
	},
	[180438436] = {
		Id = 180438436,
		RefId = 180144307
	},
	[180438437] = {
		Id = 180438437,
		RefId = 180001069
	},
	[180438438] = {
		Id = 180438438,
		RefId = 180000027
	},
	[180438439] = {
		Id = 180438439,
		Str = "每40点使自身攻击力+{2}p（不可驱散）"
	},
	[180438440] = {
		Id = 180438440,
		Str = "不良值"
	},
	[180438441] = {
		Id = 180438441,
		RefId = 180000730
	},
	[180438442] = {
		Id = 180438442,
		RefId = 180000027
	},
	[180438443] = {
		Id = 180438443,
		RefId = 180149222
	},
	[180438444] = {
		Id = 180438444,
		Str = "达到6层时，自身攻击力+{2}p。达到10层时，自身进入狂化状态"
	},
	[180438445] = {
		Id = 180438445,
		RefId = 180121955
	},
	[180438446] = {
		Id = 180438446,
		RefId = 180121955
	},
	[180438447] = {
		Id = 180438447,
		RefId = 180108256
	},
	[180438448] = {
		Id = 180438448,
		RefId = 180108459
	},
	[180438449] = {
		Id = 180438449,
		RefId = 180108460
	},
	[180438450] = {
		Id = 180438450,
		RefId = 180108461
	},
	[180438451] = {
		Id = 180438451,
		RefId = 180108462
	},
	[180438452] = {
		Id = 180438452,
		RefId = 180108463
	},
	[180438453] = {
		Id = 180438453,
		RefId = 180108464
	},
	[180438454] = {
		Id = 180438454,
		RefId = 180108465
	},
	[180438455] = {
		Id = 180438455,
		RefId = 180108256
	},
	[180438456] = {
		Id = 180438456,
		RefId = 180108459
	},
	[180438457] = {
		Id = 180438457,
		RefId = 180108468
	},
	[180438458] = {
		Id = 180438458,
		RefId = 180108461
	},
	[180438459] = {
		Id = 180438459,
		RefId = 180108462
	},
	[180438460] = {
		Id = 180438460,
		RefId = 180108463
	},
	[180438461] = {
		Id = 180438461,
		RefId = 180108472
	},
	[180438462] = {
		Id = 180438462,
		RefId = 180108465
	},
	[180438463] = {
		Id = 180438463,
		RefId = 180108250
	},
	[180438464] = {
		Id = 180438464,
		RefId = 180268046
	},
	[180438465] = {
		Id = 180438465,
		RefId = 180256059
	},
	[180438466] = {
		Id = 180438466,
		RefId = 180268047
	},
	[180438467] = {
		Id = 180438467,
		RefId = 180256060
	},
	[180438468] = {
		Id = 180438468,
		RefId = 180268048
	},
	[180438469] = {
		Id = 180438469,
		RefId = 180256061
	},
	[180438470] = {
		Id = 180438470,
		RefId = 180268049
	},
	[180438471] = {
		Id = 180438471,
		RefId = 180108250
	},
	[180438472] = {
		Id = 180438472,
		RefId = 180268046
	},
	[180438473] = {
		Id = 180438473,
		RefId = 180256063
	},
	[180438474] = {
		Id = 180438474,
		RefId = 180268047
	},
	[180438475] = {
		Id = 180438475,
		RefId = 180256060
	},
	[180438476] = {
		Id = 180438476,
		RefId = 180268048
	},
	[180438477] = {
		Id = 180438477,
		RefId = 180256061
	},
	[180438478] = {
		Id = 180438478,
		RefId = 180268049
	},
	[180438479] = {
		Id = 180438479,
		RefId = 180135493
	},
	[180438480] = {
		Id = 180438480,
		RefId = 180135494
	},
	[180438481] = {
		Id = 180438481,
		Str = "所有伤害-{1}p"
	},
	[180438482] = {
		Id = 180438482,
		Str = "学园内的初阶魔法书，可以从中学到一些简单的魔法。\n魔法+1"
	},
	[180438483] = {
		Id = 180438483,
		Str = "《初阶魔法》"
	},
	[180438484] = {
		Id = 180438484,
		Str = "学园内的初阶体能书，可以从中学到一些简单的体能训练技巧。\n体能+1"
	},
	[180438485] = {
		Id = 180438485,
		Str = "《初阶体能》"
	},
	[180438486] = {
		Id = 180438486,
		Str = "学园内的初阶智慧书，可以从中学到一些简单的知识。\n智慧+1"
	},
	[180438487] = {
		Id = 180438487,
		Str = "《初阶智慧》"
	},
	[180438488] = {
		Id = 180438488,
		Str = "学园内的初阶武学书，可以从中学到一些简单的武术。\n武学+1"
	},
	[180438489] = {
		Id = 180438489,
		Str = "《初阶武学》"
	},
	[180438490] = {
		Id = 180438490,
		Str = "<color=#50ff79>死亡、仇恨、绝望、暴力。</color>"
	},
	[180438491] = {
		Id = 180438491,
		Str = "<color=#50ff79>人类赋予了机器人以“生命”，但是却又不承认这个“生命”的存在。\n作为辅助人类一切生活起居的工具，它在带给了人类一切舒适的环境后最终走向灭亡。</color>"
	},
	[180438492] = {
		Id = 180438492,
		Str = "<color=#50ff79>机器人不可能拥有感情，它们不过是由一连串运算支撑起来的铁皮；\n人类拥有感情，因为人类是通过生物大脑运算支撑起来的肉体。</color>"
	},
	[180438493] = {
		Id = 180438493,
		Str = "<color=#50ff79>然而，总有一小部分人坚信着机器人会产生所谓的感情，暂且不谈这是否是将自己的感情投射其中，只要当这个念头产生时，那么注定与大众观念背道而驰的毁灭将不可避免。</color>"
	},
	[180438494] = {
		Id = 180438494,
		Str = "<color=#50ff79>以上便是新月历1488年8月24日突然出现的话剧解析，值得注意的是，这部本不该出现的话剧内容与记录在案的“■■■魔女事件”（注：魔法变革时期）情形相似。</color>"
	},
	[180438495] = {
		Id = 180438495,
		Str = "<color=#50ff79>——所以，这次是否也是魔女的阴谋？</color>"
	},
	[180438496] = {
		Id = 180438496,
		Str = "就在刚才，我好像做了一个很长很长的梦。"
	},
	[180438497] = {
		Id = 180438497,
		Str = "我梦到自己成为了一名人偶师，在来自不同世界的少女帮助下与魔女进行对抗。"
	},
	[180438498] = {
		Id = 180438498,
		Str = "我还梦到了自己与弥心共同建立了守心组，一同在陌生的世界中进行制霸之旅。"
	},
	[180438499] = {
		Id = 180438499,
		Str = "在梦的尽头，我看见了一名不会说话的小女孩。"
	},
	[180438500] = {
		Id = 180438500,
		Str = "她独自站在尸体高筑的小山坡上，一脸陶醉地望着不远处相互厮杀的人类。"
	},
	[180438501] = {
		Id = 180438501,
		Str = "——然后，她转过头来，无法说话的嘴唇缓缓张开："
	},
	[180438502] = {
		Id = 180438502,
		Str = "乐幻天行，极道无穷"
	},
	[180438503] = {
		Id = 180438503,
		RefId = 180031309
	},
	[180438504] = {
		Id = 180438504,
		RefId = 180434383
	},
	[180438505] = {
		Id = 180438505,
		Str = "怎么在大家开作战会议的时候睡着了啊……"
	},
	[180438506] = {
		Id = 180438506,
		Str = "一方面是因为之前镇压“黄铜树”分会造反事件，一方面是因为地域外部城市的联军进攻，现在的自己已经处于一个高度疲惫的状态。"
	},
	[180438507] = {
		Id = 180438507,
		Str = "更何况，还发生了基地内哑巴小女孩失踪的事情。"
	},
	[180438508] = {
		Id = 180438508,
		Str = "你也不用对自己太过苛刻……"
	},
	[180438509] = {
		Id = 180438509,
		Str = "毕竟制霸世界本来就不是一件容易的事情，更何况还在这么短的时间内发生了这么多事情。"
	},
	[180438510] = {
		Id = 180438510,
		Str = "至于那个女孩的行踪，我已经责令那些人仔细寻找……"
	},
	[180438511] = {
		Id = 180438511,
		Str = "上次你就在会议厅里睡着了……这次……如果累了的话，可以去卧室里面休息。"
	},
	[180438512] = {
		Id = 180438512,
		Str = "谢谢你的关心。"
	},
	[180438513] = {
		Id = 180438513,
		Str = "占用你的卧室不好吧？"
	},
	[180438514] = {
		Id = 180438514,
		Str = "我才不是关心你哦，这只是为了守心组而已。"
	},
	[180438515] = {
		Id = 180438515,
		Str = "谁说是用我的卧室啊……是你自己的卧室！"
	},
	[180438516] = {
		Id = 180438516,
		Str = "你这家伙，还真是令人……生气。"
	},
	[180438517] = {
		Id = 180438517,
		Str = "那么，现在讨论到什么地方了？"
	},
	[180438518] = {
		Id = 180438518,
		Str = "我们现在已经讨论到该如何应对外部城市的进攻。"
	},
	[180438519] = {
		Id = 180438519,
		Str = "根据原黄铜树头目的说法，这个世界分为了A、B、C三个区域。\n我们所在的城市正属于A区域，其中A区域中主要包括了四座主城市。"
	},
	[180438520] = {
		Id = 180438520,
		Str = "除了黄铜树所控制的这座城市外，其余还有三股强大的组织势力支配着剩余三座城市，大家的目标无一例外都是称霸A区域，今后再向其他区域进攻。"
	},
	[180438521] = {
		Id = 180438521,
		Str = "如此一来，我们不可以再安于现状，必须要尽快地出击才行。"
	},
	[180438522] = {
		Id = 180438522,
		Str = "但是眼下还有一个问题，那就是我们的人手不够充足。"
	},
	[180438523] = {
		Id = 180438523,
		Str = "虽然经过了之前的行动，黄铜树上下所有人员都已经改过自新成为守心组的组员，但是一次面对三方势力还是有所困难。"
	},
	[180438524] = {
		Id = 180438524,
		Str = "要是变身装置没有坏掉的话……"
	},
	[180438525] = {
		Id = 180438525,
		Str = "…… ……  …… ……"
	},
	[180438526] = {
		Id = 180438526,
		Str = "喂，不要用看中二病的眼神看我哦……"
	},
	[180438527] = {
		Id = 180438527,
		Str = "我腰间的这个\"Rebel Heart\"确实可以用来变身……"
	},
	[180438528] = {
		Id = 180438528,
		Str = "是是是，没错。"
	},
	[180438529] = {
		Id = 180438529,
		Str = "你…这家伙……分明就是不相信嘛！"
	},
	[180438530] = {
		Id = 180438530,
		Str = "这个吾有办法。"
	},
	[180438531] = {
		Id = 180438531,
		Str = "现在的话，A区域剩下的三座城市基本上都在我们的控制之下了。"
	},
	[180438532] = {
		Id = 180438532,
		Str = "除了一些零散的小组织外，我们差不多已经取得了区域内四座城市的控制权。"
	},
	[180438533] = {
		Id = 180438533,
		Str = "剩下的工作，只需要交给手下们处理就好了吧。"
	},
	[180438534] = {
		Id = 180438534,
		Str = "你说呢，<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180438535] = {
		Id = 180438535,
		Str = "<color=#fd9846>{PlayerName}</color>……大人？"
	},
	[180438536] = {
		Id = 180438536,
		Str = "正当大家全都沉浸在胜利的喜悦中时，我的目光却停留在了不远处的小巷子里。"
	},
	[180438537] = {
		Id = 180438537,
		Str = "那里有两个还在爆发冲突的小混混，至于他们的身边——"
	},
	[180438538] = {
		Id = 180438538,
		Str = "——那名从基地中失踪的哑巴女孩，正一言不发地站在原地观看着打斗"
	},
	[180438539] = {
		Id = 180438539,
		Str = "——她的目光直勾勾地盯着打架中的人，然后抬起手，像是要去触碰什么东西一样"
	},
	[180438540] = {
		Id = 180438540,
		Str = "——然后，在一个特定的时间点上，她停止了动作"
	},
	[180438541] = {
		Id = 180438541,
		Str = "——并且转过头来，盯着我的眼睛"
	},
	[180438542] = {
		Id = 180438542,
		Str = "——无法说话的嘴唇缓缓张开"
	},
	[180438543] = {
		Id = 180438543,
		RefId = 180032491
	},
	[180438544] = {
		Id = 180438544,
		RefId = 180297593
	},
	[180438545] = {
		Id = 180438545,
		Str = "意识一瞬间被拉回到现实中来，再次朝着巷道看过去的时候，里面只剩下两具倒在血泊中的尸体。"
	},
	[180438546] = {
		Id = 180438546,
		Str = "刚才的你，看见了什么？"
	},
	[180438547] = {
		Id = 180438547,
		Str = "不可说，不可语。"
	},
	[180438548] = {
		Id = 180438548,
		Str = "不是我不相信面前的少女，而是因为担心隐藏在幕后“它”的身影。"
	},
	[180438549] = {
		Id = 180438549,
		Str = "没有关系，我们回去吧。"
	},
	[180438550] = {
		Id = 180438550,
		Str = "如果说刚才看见的一切都是真的，那么哑巴女孩的身上肯定存在着问题。"
	},
	[180438551] = {
		Id = 180438551,
		Str = "但是，现在我所见到的一切，都是真实的吗——？"
	},
	[180438552] = {
		Id = 180438552,
		Str = "虽然城市里面有街道了，但是对于开车的人来说还是太窄了。"
	},
	[180438553] = {
		Id = 180438553,
		Str = "如果没有记错，你两次开车不是在巷道里，就是在地下基地吧。"
	},
	[180438554] = {
		Id = 180438554,
		Str = "要我说的话，我们可以向B区域进发。"
	},
	[180438555] = {
		Id = 180438555,
		Str = "自从守心组完成了A区域的制霸，我们的实力已经不能同日而语。"
	},
	[180438556] = {
		Id = 180438556,
		Str = "我好像没有请你上桌讨论吧……"
	},
	[180438557] = {
		Id = 180438557,
		Str = "别……别啊……我真的改过自新了……"
	},
	[180438558] = {
		Id = 180438558,
		Str = "而且都邀请了A区域其他三个区域的头目，唯独不让我来不好吧……"
	},
	[180438559] = {
		Id = 180438559,
		Str = "弥心……你怎么看？"
	},
	[180438560] = {
		Id = 180438560,
		Str = "我的意见吗……？"
	},
	[180438561] = {
		Id = 180438561,
		Str = "咳咳……我的意见，当然是尽快完成世界的制霸。"
	},
	[180438562] = {
		Id = 180438562,
		Str = "为了能够让更多的人不再遭受霸凌，我们的速度必须要快。"
	},
	[180438563] = {
		Id = 180438563,
		Str = "我插一句，如果你们真的准备好了要制霸B区域，那么一定要做好与“哮”组织的对抗。"
	},
	[180438564] = {
		Id = 180438564,
		Str = "哮？"
	},
	[180438565] = {
		Id = 180438565,
		Str = "嗯，就是我之前和你们说的，成功制霸C区域的组织，他们肯定也会向B区域进发。"
	},
	[180438566] = {
		Id = 180438566,
		Str = "不同于其他组织……这个名为“哮”的组织有点不太一样……"
	},
	[180438567] = {
		Id = 180438567,
		Str = "有什么不一样的地方？"
	},
	[180438568] = {
		Id = 180438568,
		Str = "大概是……“正义”？"
	},
	[180438569] = {
		Id = 180438569,
		Str = "具体还是等你们看到以后再说吧。"
	},
	[180438570] = {
		Id = 180438570,
		Str = "“正义”吗……等我们两个组织会见面的那一天，就能知晓最后的答案了。"
	},
	[180438571] = {
		Id = 180438571,
		Str = "既然已经决定了要对B区域进行制霸，那么就让我们具体筹划一下安排吧。"
	},
	[180438572] = {
		Id = 180438572,
		Str = "先锋的工作就交给各位头目了，麻烦你们负责清理B区域的杂兵，等真正大战的时候主力再上场……"
	},
	[180438573] = {
		Id = 180438573,
		Str = "<color=#50ff79>几个小时过去了。</color>"
	},
	[180438574] = {
		Id = 180438574,
		Str = "没有问题的话，大家就按照计划去实行吧。"
	},
	[180438575] = {
		Id = 180438575,
		Str = "对了……弥心，请你留下来一下，我有件事情想和你确认。"
	},
	[180438576] = {
		Id = 180438576,
		Str = "你还记得我们最初见面的时候吗……？"
	},
	[180438577] = {
		Id = 180438577,
		Str = "当时你好像说过“我们的情况很相似”……"
	},
	[180438578] = {
		Id = 180438578,
		RefId = 180026782
	},
	[180438579] = {
		Id = 180438579,
		RefId = 180026576
	},
	[180438580] = {
		Id = 180438580,
		Str = "没错，我本来是想和她确认一下自己心中的猜忌。"
	},
	[180438581] = {
		Id = 180438581,
		Str = "但是，似乎有一双眼睛正在默默地监视着我的行为。"
	},
	[180438582] = {
		Id = 180438582,
		Str = "啊，确实有这么一回事。"
	},
	[180438583] = {
		Id = 180438583,
		Str = "因为我们都是莫名其妙地出现在巷道里，又都拥有一段奇奇怪怪的经历。"
	},
	[180438584] = {
		Id = 180438584,
		Str = "怎么……难道说你有什么疑问吗？"
	},
	[180438585] = {
		Id = 180438585,
		RefId = 180052095
	},
	[180438586] = {
		Id = 180438586,
		Str = "为了不引起那个“它”的注意，现在还不是交换情报的时候。"
	},
	[180438587] = {
		Id = 180438587,
		Str = "我只是觉得吧，我们两个挺有缘分的。"
	},
	[180438588] = {
		Id = 180438588,
		RefId = 180061207
	},
	[180438589] = {
		Id = 180438589,
		Str = "你这家伙……突然间胡言乱语些什么啊……"
	},
	[180438590] = {
		Id = 180438590,
		Str = "如果只是因为这个事情留我下来……小心我揍你哦！"
	},
	[180438591] = {
		Id = 180438591,
		Str = "没错，现在的我还不能告诉弥心自己的猜测。"
	},
	[180438592] = {
		Id = 180438592,
		Str = "即便一切都如同自己所猜想的那样，也必须要完成世界的制霸才行。"
	},
	[180438593] = {
		Id = 180438593,
		Str = "——我必须在骗过“它”的情况下，继续战斗。"
	},
	[180438594] = {
		Id = 180438594,
		Str = "由于之前联军的失败，他们暂时将主干道封闭了起来，不过我们可以通过这边的小路直接潜入城市中。"
	},
	[180438595] = {
		Id = 180438595,
		Str = "这一次，你不会再耍什么花样吧？"
	},
	[180438596] = {
		Id = 180438596,
		Str = "瞧你说的……"
	},
	[180438597] = {
		Id = 180438597,
		Str = "自从上次看见你们打败了联军的攻势，在下可是打心底里面佩服。"
	},
	[180438598] = {
		Id = 180438598,
		Str = "如果能够带领我们走向强大，那么让我们做什么都可以。"
	},
	[180438599] = {
		Id = 180438599,
		Str = "我会带一些人出城，负责支援我们的行动。"
	},
	[180438600] = {
		Id = 180438600,
		Str = "同时与三座城市开战太急功近利，我们需要完成一个城市的制霸后，再对另一座城市采取行动。"
	},
	[180438601] = {
		Id = 180438601,
		RefId = 180009161
	},
	[180438602] = {
		Id = 180438602,
		Str = "也就是说，我们必须要时刻注意敌方的“警戒度”才行。"
	},
	[180438603] = {
		Id = 180438603,
		Str = "需要吾的狸猫收集数据和情报吗？\n它的腿虽然短，但是很擅长爬树哦！"
	},
	[180438604] = {
		Id = 180438604,
		Str = "没关系，罗盘升级后附带了这项功能。"
	},
	[180438605] = {
		Id = 180438605,
		Str = "当检测到的“警戒度”数值达到100的时候，敌人就会增派人手，所以我们只要在这个范围内行动就好。"
	},
	[180438606] = {
		Id = 180438606,
		RefId = 180026782
	},
	[180438607] = {
		Id = 180438607,
		Str = "真子的话……可以负责帮忙招募新成员。"
	},
	[180438608] = {
		Id = 180438608,
		Str = "没有问题，包在吾的身上吧！"
	},
	[180438609] = {
		Id = 180438609,
		RefId = 180026782
	},
	[180438610] = {
		Id = 180438610,
		Str = "那个……不是吾的肚子在叫哦。"
	},
	[180438611] = {
		Id = 180438611,
		Str = "是狸猫……狸猫的肚子饿了！"
	},
	[180438612] = {
		Id = 180438612,
		Str = "请不要不打自招……"
	},
	[180438613] = {
		Id = 180438613,
		Str = "真子小姐真是可爱呢，其实刚才只是打雷的声音而已。"
	},
	[180438614] = {
		Id = 180438614,
		Str = "雪儿也不要误人子弟啊！"
	},
	[180438615] = {
		Id = 180438615,
		Str = "所以，罗盘的声音吗……"
	},
	[180438616] = {
		Id = 180438616,
		Str = "嗯，“警戒度”的数值达到100了。"
	},
	[180438617] = {
		Id = 180438617,
		Str = "这样下去敌人的增援会很快赶到，我们还是尽量小心行动吧。"
	},
	[180438618] = {
		Id = 180438618,
		Str = "“警戒度”的数值竟然直接达到100了……！"
	},
	[180438619] = {
		Id = 180438619,
		Str = "这下麻烦了啊……看来接下来的行动会有困难。"
	},
	[180438620] = {
		Id = 180438620,
		Str = "不管怎样，之后行动大家都小心一点。"
	},
	[180438621] = {
		Id = 180438621,
		Str = "这里的警戒度同样是满值，行动起来的时候一定要小心才行。"
	},
	[180438622] = {
		Id = 180438622,
		Str = "虽然处处充斥着危险，但是对于我们这种潜入者来说是个相对安全的地方。"
	},
	[180438623] = {
		Id = 180438623,
		Str = "老板，我们想要接下这个任务。"
	},
	[180438624] = {
		Id = 180438624,
		Str = "经过深思熟虑后，我撕下了距离手边最近的一张任务单。"
	},
	[180438625] = {
		Id = 180438625,
		Str = "这个任务，是要你们除掉城里“黑袍组织”的五名高级干部。"
	},
	[180438626] = {
		Id = 180438626,
		Str = "你们真的可以做到吗？"
	},
	[180438627] = {
		Id = 180438627,
		RefId = 180030122
	},
	[180438628] = {
		Id = 180438628,
		Str = "——我等全员，乃职业杀手团！"
	},
	[180438629] = {
		Id = 180438629,
		RefId = 180438625
	},
	[180438630] = {
		Id = 180438630,
		Str = "如果你们只是为了好玩，而撕掉这个任务单的话——"
	},
	[180438631] = {
		Id = 180438631,
		Str = "——下场，就会和我的这只手一样！"
	},
	[180438632] = {
		Id = 180438632,
		Str = "说完话后，他狠狠地将自己的手拍向了桌子，只见五根手指瞬间红肿了起来。"
	},
	[180438633] = {
		Id = 180438633,
		Str = "只不过，说话就说话，没有必要对自己这么狠吧……"
	},
	[180438634] = {
		Id = 180438634,
		Str = "三十五年了啊……"
	},
	[180438635] = {
		Id = 180438635,
		Str = "我等了这一天，足足等了整整三十五年了啊……！"
	},
	[180438636] = {
		Id = 180438636,
		Str = "老板他好像哭了……"
	},
	[180438637] = {
		Id = 180438637,
		Str = "难道说他为了给自己死去的妻儿报仇，不得不隐姓埋名假装成黑店的老板，等待了整整三十五年……"
	},
	[180438638] = {
		Id = 180438638,
		Str = "要我说，他应该是遭人陷害后不得不削皮挫骨、音容大改，目的就是有朝一日能够洗净冤屈……"
	},
	[180438639] = {
		Id = 180438639,
		Str = "你们都错了。"
	},
	[180438640] = {
		Id = 180438640,
		Str = "一定是因为他好不容易抽中稀有卡牌，结果受到出租车司机的喇叭声惊吓而弄丢了手机，从而改变了人生。"
	},
	[180438641] = {
		Id = 180438641,
		Str = "不，我只是想说……这个任务三十五年没人接，我每天都要维护它很麻烦而已……"
	},
	[180438642] = {
		Id = 180438642,
		Str = "总之……任务完成了。"
	},
	[180438643] = {
		Id = 180438643,
		Str = "虽然处处充斥着危险，但是却对于我们这种潜入者来说是个相对安全的地方。"
	},
	[180438644] = {
		Id = 180438644,
		RefId = 180438623
	},
	[180438645] = {
		Id = 180438645,
		RefId = 180438624
	},
	[180438646] = {
		Id = 180438646,
		Str = "根据老板提供的情报，这五个人其实是兄弟：\n老大嗜赌如命，擅长各种千术骗取钱财。老二鲁莽守信，喜欢玩考验胆量的轮盘游戏。"
	},
	[180438647] = {
		Id = 180438647,
		Str = "要想让他们自相残杀，我们必须要利用他们各自的特点，然后挑起彼此之间的矛盾。"
	},
	[180438648] = {
		Id = 180438648,
		Str = "光是靠语言的话，想要挑起矛盾是不够的，所以一定要弄到证据。"
	},
	[180438649] = {
		Id = 180438649,
		Str = "证据的话，我们可以从每个人的身上取得，然后放到另外一个人的身上。"
	},
	[180438650] = {
		Id = 180438650,
		Str = "再接下来，就是编造故事的时间了……没想到，你这个人挺坏的。"
	},
	[180438651] = {
		Id = 180438651,
		Str = "彼此彼此，你也不赖嘛……"
	},
	[180438652] = {
		Id = 180438652,
		Str = "这一次，我们扮演起了名副其实的大恶人。"
	},
	[180438653] = {
		Id = 180438653,
		Str = "这个任务是要你们在不动用武力的情况下，让城里“黑袍组织”的五名高级干部自相残杀。"
	},
	[180438654] = {
		Id = 180438654,
		Str = "老大嗜赌如命，擅长各种千术骗取钱财。老二鲁莽守信，喜欢玩考验胆量的轮盘游戏。\n老三贪睡，但是拥有的神秘装置似乎可以透视纸张。老四喜欢神秘学，擅长催眠和占卜。"
	},
	[180438655] = {
		Id = 180438655,
		RefId = 180435713
	},
	[180438656] = {
		Id = 180438656,
		Str = "我能提供的信息就这么多了，剩下就看你们的了。"
	},
	[180438657] = {
		Id = 180438657,
		Str = "——我很期待你们带回来的结果。"
	},
	[180438658] = {
		Id = 180438658,
		Str = "最后那句话他明显加重了一下语气，大概是想给我们增加一些压力。"
	},
	[180438659] = {
		Id = 180438659,
		Str = "哦……？"
	},
	[180438660] = {
		Id = 180438660,
		Str = "老板，不好啦！\n不对，太好啦——黑袍组织的五个高级干部打起来啦!"
	},
	[180438661] = {
		Id = 180438661,
		Str = "宝贝……我的宝贝……！\n老二，你这个混蛋，竟然敢偷走我的宝贝！！"
	},
	[180438662] = {
		Id = 180438662,
		Str = "哈……你在说啥……\n等一下，我正在和老二算账呢。"
	},
	[180438663] = {
		Id = 180438663,
		Str = "还给我……老四你快点把我的招财雪兔还给我！！\n没想到你为了得到它，竟然不惜用下三滥的手段催眠我！！"
	},
	[180438664] = {
		Id = 180438664,
		Str = "我听不懂你在说什么……等我教训完老三再跟你掰扯！"
	},
	[180438665] = {
		Id = 180438665,
		Str = "你知道自己在说什么吗？\n我凭什么要给你！你是想找茬打架吗？"
	},
	[180438666] = {
		Id = 180438666,
		Str = "我想起来了……老大，上次我输了……就是你的问题！！"
	},
	[180438667] = {
		Id = 180438667,
		Str = "我本来只是想开个玩笑而已……你们竟然真的做到了……\n咳咳……其实这次是我给你们的试炼，目的是为了让你们意识到智慧的力量远胜于拳脚之力……"
	},
	[180438668] = {
		Id = 180438668,
		Str = "少废话，不要以为这样就能回避报酬的问题。"
	},
	[180438669] = {
		Id = 180438669,
		Str = "虽然中间有些坎坷，但是最终还是顺利完成了黑市的任务。"
	},
	[180438670] = {
		Id = 180438670,
		Str = "既然已经完成了任务，我们还是回去向黑市的老板汇报结果吧。"
	},
	[180438671] = {
		Id = 180438671,
		Str = "明明一开始手气还不错，结果后面一直输……"
	},
	[180438672] = {
		Id = 180438672,
		Str = "这个人似乎赌博输了钱，还是不要随便招惹他比较好。"
	},
	[180438673] = {
		Id = 180438673,
		Str = "喂，你们几个看什么呢！难道说是想和我赌一局吗？"
	},
	[180438674] = {
		Id = 180438674,
		Str = "……难道说是想和我赌一局吗？"
	},
	[180438675] = {
		Id = 180438675,
		Str = "别怪我没有提醒你们，要是没有足够的赌资我是不会和你们玩的！"
	},
	[180438676] = {
		Id = 180438676,
		Str = "赌什么赌，动手打架！"
	},
	[180438677] = {
		Id = 180438677,
		Str = "来吧，让我们一起坠入赌博的深渊！"
	},
	[180438678] = {
		Id = 180438678,
		RefId = 180438677
	},
	[180438679] = {
		Id = 180438679,
		RefId = 180435753
	},
	[180438680] = {
		Id = 180438680,
		RefId = 180435755
	},
	[180438682] = {
		Id = 180438682,
		Str = "今后要是想加入“黑袍组织”，可以随时找我商量。"
	},
	[180438683] = {
		Id = 180438683,
		Str = "老五这家伙总是炫耀这个宝物，现在它是我的啦，哈哈哈哈！！"
	},
	[180438684] = {
		Id = 180438684,
		Str = "别怪我没有警告你们，老子可是黑袍组织的高级干部！"
	},
	[180438685] = {
		Id = 180438685,
		RefId = 180017582
	},
	[180438686] = {
		Id = 180438686,
		Str = "我们打的就是高级干部。"
	},
	[180438687] = {
		Id = 180438687,
		Str = "大家动手吧，行动要快。"
	},
	[180438688] = {
		Id = 180438688,
		Str = "还没有……赌够呢……"
	},
	[180438689] = {
		Id = 180438689,
		Str = "趁着没有被人发现，我们快点离开这里吧。"
	},
	[180438690] = {
		Id = 180438690,
		Str = "不过你们身上的赌资带够了吗？\n我可是不会接受赊账的啊。"
	},
	[180438691] = {
		Id = 180438691,
		Str = "你看这个可以吗？"
	},
	[180438692] = {
		Id = 180438692,
		Str = "为了能够顺利完成挑拨计划，我们需要将其他人身上的东西留下来做证据。"
	},
	[180438693] = {
		Id = 180438693,
		RefId = 180435741
	},
	[180438694] = {
		Id = 180438694,
		RefId = 180438690
	},
	[180438695] = {
		Id = 180438695,
		Str = "赌资……好像没有……"
	},
	[180438696] = {
		Id = 180438696,
		Str = "汝不要着急……\n如果实在不行，吾可以拿狸猫出来当赌资……"
	},
	[180438697] = {
		Id = 180438697,
		Str = "哈？我要狸猫干嘛？\n你们以为是在拍戒赌宣传片吗！"
	},
	[180438698] = {
		Id = 180438698,
		Str = "等拿到足够的赌资，再来找我玩吧。"
	},
	[180438699] = {
		Id = 180438699,
		Str = "你们几个该不会作弊了吧，还敢再来一局吗？"
	},
	[180438700] = {
		Id = 180438700,
		Str = "不玩的话，我是不会把钱付给你们的。"
	},
	[180438701] = {
		Id = 180438701,
		RefId = 180438692
	},
	[180438702] = {
		Id = 180438702,
		Str = "哈哈哈，这次是我赢了！！"
	},
	[180438703] = {
		Id = 180438703,
		Str = "你也真是太厉害了……我真是输得心服口服……"
	},
	[180438704] = {
		Id = 180438704,
		Str = "如果可以的话，真想拜你为师。"
	},
	[180438705] = {
		Id = 180438705,
		Str = "这样吧，今天你们输掉的东西就当作学费了，我来交给你们出千的技术！"
	},
	[180438706] = {
		Id = 180438706,
		Str = "师父，我想学习轮盘游戏的千术！"
	},
	[180438707] = {
		Id = 180438707,
		Str = "好，教！"
	},
	[180438708] = {
		Id = 180438708,
		Str = "师父，我想学习“调包术”。"
	},
	[180438709] = {
		Id = 180438709,
		Str = "好说，好说。\n调包这种千术，其实很简单……"
	},
	[180438710] = {
		Id = 180438710,
		Str = "最终我们成功学会了调包千术，以及其他各种赌博技巧。"
	},
	[180438711] = {
		Id = 180438711,
		Str = "——顺便为了挑拨计划成功实行，我们将给他的财宝换成了假的东西。"
	},
	[180438712] = {
		Id = 180438712,
		Str = "不会是想来搞破坏的吧？"
	},
	[180438713] = {
		Id = 180438713,
		Str = "这个人看起来五大三粗的样子，还是不要随便招惹比较好。"
	},
	[180438714] = {
		Id = 180438714,
		Str = "黄袋鼠·头目"
	},
	[180438715] = {
		Id = 180438715,
		Str = "黑袍组织·老三"
	},
	[180438716] = {
		Id = 180438716,
		Str = "黑袍组织·老二"
	},
	[180438717] = {
		Id = 180438717,
		Str = "黑袍组织·老四"
	},
	[180438718] = {
		Id = 180438718,
		Str = "黑袍组织·老五"
	},
	[180438719] = {
		Id = 180438719,
		Str = "黑袍组织老大"
	},
	[180438720] = {
		Id = 180438720,
		Str = "免疫1次控制效果"
	},
	[180438721] = {
		Id = 180438721,
		RefId = 180142051
	},
	[180438722] = {
		Id = 180438722,
		Str = "书典山海.B"
	},
	[180438723] = {
		Id = 180438723,
		Str = "没想到这家伙在饮食的方面，还挺挑剔！"
	},
	[180438724] = {
		Id = 180438724,
		Str = "怎么办，要给它食物吗？"
	},
	[180438725] = {
		Id = 180438725,
		RefId = 180089025
	},
	[180438726] = {
		Id = 180438726,
		Str = "考虑一下"
	},
	[180438727] = {
		Id = 180438727,
		Str = "确实，如果给它食物的话，说不定可以拉近我们之间的距离。"
	},
	[180438728] = {
		Id = 180438728,
		Str = "就这么办吧。"
	},
	[180438729] = {
		Id = 180438729,
		Str = "我们自己的口粮也很紧张，晚一些再做决定吧。"
	},
	[180438730] = {
		Id = 180438730,
		Str = "除此以外，我不会直接跟在你们身边，只会在你们需要帮助的时候提供支援。"
	},
	[180438731] = {
		Id = 180438731,
		Str = "吃饱喝足后，它的眼睛中闪烁着光芒。"
	},
	[180438732] = {
		Id = 180438732,
		Str = "<color=#ff5757>ps：今后在帐篷里面休息的时候，再根据实际情况对它进行培养吧。</color>"
	},
	[180438733] = {
		Id = 180438733,
		RefId = 180435747
	},
	[180438734] = {
		Id = 180438734,
		RefId = 180438712
	},
	[180438735] = {
		Id = 180438735,
		Str = "听说你很擅长轮盘游戏，所以特地前来讨教。"
	},
	[180438736] = {
		Id = 180438736,
		Str = "特地前来？\n没想到我已经名声在外了啊……"
	},
	[180438737] = {
		Id = 180438737,
		Str = "很好，我不讨厌胆子大的人！"
	},
	[180438738] = {
		Id = 180438738,
		Str = "无论谁想把它拿走，我都不会允许的。"
	},
	[180438739] = {
		Id = 180438739,
		Str = "说起来……这东西怎么那么眼熟呢？"
	},
	[180438740] = {
		Id = 180438740,
		Str = "大概，只是你的幻觉吧。"
	},
	[180438741] = {
		Id = 180438741,
		Str = "毕竟，这就是黑袍组织老三的东西嘛。"
	},
	[180438742] = {
		Id = 180438742,
		Str = "来吧！看看到底是谁的拳头要硬一些！"
	},
	[180438743] = {
		Id = 180438743,
		Str = "大家一起上。"
	},
	[180438744] = {
		Id = 180438744,
		Str = "反正现在我们都是不良，不需要讲究什么礼仪。"
	},
	[180438745] = {
		Id = 180438745,
		Str = "你们几个……不要……太猖狂……"
	},
	[180438746] = {
		Id = 180438746,
		Str = "这个敌人确实有些让人感到棘手。"
	},
	[180438747] = {
		Id = 180438747,
		Str = "不过，多亏了他在战斗的时候自曝技能名称才让我们轻松了许多。"
	},
	[180438748] = {
		Id = 180438748,
		Str = "放心吧，这把枪里面的子弹没有一颗是橡胶的，全部都是货真价实的子弹。"
	},
	[180438749] = {
		Id = 180438749,
		Str = "也就是说，只要一开枪——砰！中枪的人马上就会死掉哦。"
	},
	[180438750] = {
		Id = 180438750,
		Str = "怎么样，你们还要继续吗？"
	},
	[180438751] = {
		Id = 180438751,
		Str = "不玩了，你这也太危险了。"
	},
	[180438752] = {
		Id = 180438752,
		Str = "当然要玩，而且还要玩更大的。"
	},
	[180438753] = {
		Id = 180438753,
		Str = "我们马上开始吧！"
	},
	[180438754] = {
		Id = 180438754,
		Str = "不幸的是，这一发正好有子弹。"
	},
	[180438755] = {
		Id = 180438755,
		Str = "这种危险的游戏，如果没有出老千的方法很难赢。"
	},
	[180438756] = {
		Id = 180438756,
		Str = "而且，这一发枪里必定有子弹。"
	},
	[180438757] = {
		Id = 180438757,
		Str = "怎么，不敢开枪了？"
	},
	[180438758] = {
		Id = 180438758,
		Str = "听说被枪打中特别痛，而且还会有灼伤的痕迹；\n要是打偏了的话还不会马上死，只会流血不止……"
	},
	[180438759] = {
		Id = 180438759,
		Str = "我认输！！\n这局是我输了，我可以答应你们任何一个要求……"
	},
	[180438760] = {
		Id = 180438760,
		Str = "既然如此，麻烦你帮我们保管下这个装置吧。"
	},
	[180438761] = {
		Id = 180438761,
		Str = "这样……就可以了？好……好的……"
	},
	[180438762] = {
		Id = 180438762,
		Str = "这是我的宝贝，谁也不要想从我的身边将它拿走……！"
	},
	[180438763] = {
		Id = 180438763,
		Str = "只要有了它，我就能每次刮彩票都能中奖了。"
	},
	[180438764] = {
		Id = 180438764,
		Str = "这个人看上去有些病态，还是不要随便招惹他。"
	},
	[180438765] = {
		Id = 180438765,
		Str = "怎么办，要观察一会儿等待时机吗？"
	},
	[180438766] = {
		Id = 180438766,
		Str = "观察什么，直接动手开打！"
	},
	[180438767] = {
		Id = 180438767,
		Str = "观察一会儿。"
	},
	[180438768] = {
		Id = 180438768,
		RefId = 180435753
	},
	[180438769] = {
		Id = 180438769,
		RefId = 180435755
	},
	[180438770] = {
		Id = 180438770,
		Str = "宝贝啊，你到底在哪里……"
	},
	[180438771] = {
		Id = 180438771,
		Str = "总觉得他有些可怜……"
	},
	[180438772] = {
		Id = 180438772,
		Str = "我告诉你们，只要我还有一息尚存，就绝对不会让你们得逞！"
	},
	[180438773] = {
		Id = 180438773,
		Str = "通关关卡：缘起须臾"
	},
	[180438774] = {
		Id = 180438774,
		Str = "通关关卡：伽蓝呓语"
	},
	[180438775] = {
		Id = 180438775,
		Str = "通关关卡：永劫轮转"
	},
	[180438776] = {
		Id = 180438776,
		Str = "通关关卡：界由心生"
	},
	[180438777] = {
		Id = 180438777,
		Str = "通关关卡：虚实归尘"
	},
	[180438778] = {
		Id = 180438778,
		Str = "越一弥心达到10级"
	},
	[180438779] = {
		Id = 180438779,
		Str = "越一弥心达到20级"
	},
	[180438780] = {
		Id = 180438780,
		Str = "越一弥心达到30级"
	},
	[180438781] = {
		Id = 180438781,
		Str = "越一弥心达到45级"
	},
	[180438782] = {
		Id = 180438782,
		Str = "越一弥心达到60级"
	},
	[180438783] = {
		Id = 180438783,
		Str = "无间罪域中击败喧哗先遣.总长"
	},
	[180438784] = {
		Id = 180438784,
		Str = "无间罪域中击败武勇特攻.总长"
	},
	[180438785] = {
		Id = 180438785,
		Str = "无间罪域中击败奈流暴走.总长"
	},
	[180438786] = {
		Id = 180438786,
		Str = "无间罪域中击败至恶狂徒.总长"
	},
	[180438787] = {
		Id = 180438787,
		Str = "无间罪域中击败无尽修罗"
	},
	[180438788] = {
		Id = 180438788,
		Str = "无间罪域中击败极上怨怒·Ire"
	},
	[180438789] = {
		Id = 180438789,
		Str = "招募雇佣兵：萨缇娅"
	},
	[180438790] = {
		Id = 180438790,
		Str = "招募雇佣兵：神纳木弁天"
	},
	[180438791] = {
		Id = 180438791,
		Str = "招募雇佣兵：梦咲音月"
	},
	[180438792] = {
		Id = 180438792,
		Str = "招募雇佣兵：尼柯莱特"
	},
	[180438793] = {
		Id = 180438793,
		Str = "在极恶至道中累计造成伤害"
	},
	[180438794] = {
		Id = 180438794,
		RefId = 180438793
	},
	[180438795] = {
		Id = 180438795,
		RefId = 180438793
	},
	[180438796] = {
		Id = 180438796,
		RefId = 180438793
	},
	[180438797] = {
		Id = 180438797,
		RefId = 180438793
	},
	[180438798] = {
		Id = 180438798,
		RefId = 180438793
	},
	[180438799] = {
		Id = 180438799,
		RefId = 180438793
	},
	[180438800] = {
		Id = 180438800,
		RefId = 180438793
	},
	[180438801] = {
		Id = 180438801,
		RefId = 180438793
	},
	[180438802] = {
		Id = 180438802,
		RefId = 180438793
	},
	[180438803] = {
		Id = 180438803,
		Str = "我方每回合最多只能触发一种神佑效果"
	},
	[180438804] = {
		Id = 180438804,
		Str = "神佑"
	},
	[180438805] = {
		Id = 180438805,
		Str = "早上好，一起去海边吧。"
	},
	[180438806] = {
		Id = 180438806,
		Str = "清凉的海水可以帮助机体冷却，一起来玩水吧。"
	},
	[180438807] = {
		Id = 180438807,
		Str = "资料显示，情侣们会在海边的星空下散步和接吻……"
	},
	[180438808] = {
		Id = 180438808,
		Str = "这是夏季海滨限定涂装，具备深海防水功能。"
	},
	[180438809] = {
		Id = 180438809,
		Str = "阿卡赛特用温度控制程序降低了手部温度，即使一直牵手也不会太热。"
	},
	[180438810] = {
		Id = 180438810,
		Str = "大海深邃未知，但是只要牵着你的手，阿卡赛特就不会不安了。"
	},
	[180438811] = {
		Id = 180438811,
		Str = "为了方便在水中活动，一定程度的裸露是必要的。"
	},
	[180438812] = {
		Id = 180438812,
		Str = "如果有需要的话，阿卡赛特可以自行调节机体参数……"
	},
	[180438813] = {
		Id = 180438813,
		Str = "阿卡赛特已经拥有了完整的心，像这样的举动会……"
	},
	[180438814] = {
		Id = 180438814,
		Str = "指令收到，现在就一起前往大海深处吧。"
	},
	[180438815] = {
		Id = 180438815,
		Str = "吃完早饭，我们一起去捉鱼喵~"
	},
	[180438816] = {
		Id = 180438816,
		Str = "喵呜……这里的鱼可真是太犯规了喵……换上泳装也追不上喵……"
	},
	[180438817] = {
		Id = 180438817,
		Str = "晚上有烟花喵，虽然我不怎么感兴趣……但是可以一起去看喵……"
	},
	[180438818] = {
		Id = 180438818,
		Str = "喵……即便自己的创意被抄袭了……我也一样不会认输的喵！"
	},
	[180438819] = {
		Id = 180438819,
		Str = "我已经学会游泳了喵~只要使用那个名为“游泳圈”的道具~"
	},
	[180438820] = {
		Id = 180438820,
		Str = "只要我们联手，今天就能大丰收了喵！"
	},
	[180438821] = {
		Id = 180438821,
		Str = "游泳的时候，不可以随便扯我的尾巴喵……"
	},
	[180438822] = {
		Id = 180438822,
		Str = "果然，本喵的身材最棒了喵~"
	},
	[180438823] = {
		Id = 180438823,
		Str = "衣服粘上海水后滑溜溜的喵，不过我是不会放弃的喵！"
	},
	[180438824] = {
		Id = 180438824,
		Str = "喵呜……海水不会伤害到本喵的头发吧……"
	},
	[180438825] = {
		Id = 180438825,
		Str = "时装-深海巡游-问候-晴天上午"
	},
	[180438826] = {
		Id = 180438826,
		Str = "时装-深海巡游-问候-晴天下午"
	},
	[180438827] = {
		Id = 180438827,
		Str = "时装-深海巡游-问候-晴天晚上"
	},
	[180438828] = {
		Id = 180438828,
		Str = "时装-深海巡游-休闲"
	},
	[180438829] = {
		Id = 180438829,
		Str = "时装-深海巡游-互动-手"
	},
	[180438830] = {
		Id = 180438830,
		RefId = 180438829
	},
	[180438831] = {
		Id = 180438831,
		Str = "时装-深海巡游-互动-腿"
	},
	[180438832] = {
		Id = 180438832,
		Str = "时装-深海巡游-互动-身体"
	},
	[180438833] = {
		Id = 180438833,
		RefId = 180438832
	},
	[180438834] = {
		Id = 180438834,
		Str = "时装-深海巡游-互动-头"
	},
	[180438835] = {
		Id = 180438835,
		RefId = 180433973
	},
	[180438836] = {
		Id = 180438836,
		RefId = 180433974
	},
	[180438837] = {
		Id = 180438837,
		RefId = 180433975
	},
	[180438838] = {
		Id = 180438838,
		RefId = 180433976
	},
	[180438839] = {
		Id = 180438839,
		Str = "时装-与猫逐浪-互动-手"
	},
	[180438840] = {
		Id = 180438840,
		RefId = 180438839
	},
	[180438841] = {
		Id = 180438841,
		Str = "时装-与猫逐浪-互动-腿"
	},
	[180438842] = {
		Id = 180438842,
		Str = "时装-与猫逐浪-互动-身体"
	},
	[180438843] = {
		Id = 180438843,
		RefId = 180438842
	},
	[180438844] = {
		Id = 180438844,
		Str = "时装-与猫逐浪-互动-头"
	},
	[180438845] = {
		Id = 180438845,
		RefId = 180116743
	},
	[180438846] = {
		Id = 180438846,
		RefId = 180116743
	},
	[180438847] = {
		Id = 180438847,
		RefId = 180116743
	},
	[180438848] = {
		Id = 180438848,
		RefId = 180116743
	},
	[180438849] = {
		Id = 180438849,
		RefId = 180116743
	},
	[180438850] = {
		Id = 180438850,
		RefId = 180116743
	},
	[180438851] = {
		Id = 180438851,
		RefId = 180116743
	},
	[180438852] = {
		Id = 180438852,
		RefId = 180116743
	},
	[180438853] = {
		Id = 180438853,
		RefId = 180116743
	},
	[180438854] = {
		Id = 180438854,
		RefId = 180116743
	},
	[180438855] = {
		Id = 180438855,
		RefId = 180116743
	},
	[180438856] = {
		Id = 180438856,
		RefId = 180116743
	},
	[180438857] = {
		Id = 180438857,
		RefId = 180116743
	},
	[180438858] = {
		Id = 180438858,
		RefId = 180116743
	},
	[180438859] = {
		Id = 180438859,
		RefId = 180116743
	},
	[180438860] = {
		Id = 180438860,
		RefId = 180116743
	},
	[180438861] = {
		Id = 180438861,
		RefId = 180116743
	},
	[180438862] = {
		Id = 180438862,
		RefId = 180116743
	},
	[180438863] = {
		Id = 180438863,
		RefId = 180116743
	},
	[180438864] = {
		Id = 180438864,
		RefId = 180116743
	},
	[180438865] = {
		Id = 180438865,
		RefId = 180116743
	},
	[180438866] = {
		Id = 180438866,
		RefId = 180116743
	},
	[180438867] = {
		Id = 180438867,
		RefId = 180116743
	},
	[180438868] = {
		Id = 180438868,
		RefId = 180116743
	},
	[180438869] = {
		Id = 180438869,
		RefId = 180116743
	},
	[180438870] = {
		Id = 180438870,
		RefId = 180116743
	},
	[180438871] = {
		Id = 180438871,
		RefId = 180116743
	},
	[180438872] = {
		Id = 180438872,
		RefId = 180116743
	},
	[180438873] = {
		Id = 180438873,
		RefId = 180116743
	},
	[180438874] = {
		Id = 180438874,
		RefId = 180116743
	},
	[180438875] = {
		Id = 180438875,
		RefId = 180116743
	},
	[180438876] = {
		Id = 180438876,
		RefId = 180116743
	},
	[180438877] = {
		Id = 180438877,
		RefId = 180116743
	},
	[180438878] = {
		Id = 180438878,
		RefId = 180116743
	},
	[180438879] = {
		Id = 180438879,
		RefId = 180116743
	},
	[180438880] = {
		Id = 180438880,
		RefId = 180116743
	},
	[180438881] = {
		Id = 180438881,
		RefId = 180116743
	},
	[180438882] = {
		Id = 180438882,
		RefId = 180116743
	},
	[180438883] = {
		Id = 180438883,
		RefId = 180116743
	},
	[180438884] = {
		Id = 180438884,
		RefId = 180116743
	},
	[180438885] = {
		Id = 180438885,
		RefId = 180438825
	},
	[180438886] = {
		Id = 180438886,
		RefId = 180438826
	},
	[180438887] = {
		Id = 180438887,
		RefId = 180438827
	},
	[180438888] = {
		Id = 180438888,
		Str = "时装-深海巡游-休闲待机"
	},
	[180438889] = {
		Id = 180438889,
		Str = "时装-深海巡游-触碰1"
	},
	[180438890] = {
		Id = 180438890,
		Str = "时装-深海巡游-触碰2"
	},
	[180438891] = {
		Id = 180438891,
		Str = "时装-深海巡游-触碰3"
	},
	[180438892] = {
		Id = 180438892,
		Str = "时装-深海巡游-触碰4"
	},
	[180438893] = {
		Id = 180438893,
		Str = "时装-深海巡游-触碰5"
	},
	[180438894] = {
		Id = 180438894,
		Str = "时装-深海巡游-触碰6"
	},
	[180438895] = {
		Id = 180438895,
		Str = "守心组内部自制的纪念硬币，可以在黑市集会上兑换东西。"
	},
	[180438896] = {
		Id = 180438896,
		Str = "守心硬币"
	},
	[180438897] = {
		Id = 180438897,
		Str = "解锁头像：夏日盈雪"
	},
	[180438898] = {
		Id = 180438898,
		Str = "头像：夏日盈雪"
	},
	[180438899] = {
		Id = 180438899,
		Str = "自身的攻击力+5%，造成的伤害+10%（不可驱散）"
	},
	[180438900] = {
		Id = 180438900,
		Str = "自身的防御力+5%，受到的伤害-10%（不可驱散）"
	},
	[180438901] = {
		Id = 180438901,
		Str = "自身的造成的伤害+15%，受到的伤害-15%（不可驱散）"
	},
	[180438902] = {
		Id = 180438902,
		Str = "自身的暴击率+5%，暴击伤害+10%（不可驱散）"
	},
	[180438903] = {
		Id = 180438903,
		Str = "自身的攻击力+5%（不可驱散）"
	},
	[180438904] = {
		Id = 180438904,
		Str = "自身的受到的伤害+5%（不可驱散）"
	},
	[180438905] = {
		Id = 180438905,
		Str = "自身的造成的伤害+5%（不可驱散）"
	},
	[180438906] = {
		Id = 180438906,
		Str = "自身的受到的伤害-5%（不可驱散）"
	},
	[180438907] = {
		Id = 180438907,
		Str = "自身的造成的伤害-5%（不可驱散）"
	},
	[180438908] = {
		Id = 180438908,
		Str = "自身的攻击力-5%（不可驱散）"
	},
	[180438909] = {
		Id = 180438909,
		Str = "自身的暴击率-5%，暴击伤害-10%（不可驱散）"
	},
	[180438910] = {
		Id = 180438910,
		Str = "每回合开始时，随机1人受到5%最大生命值的固定伤害（不可驱散）"
	},
	[180438911] = {
		Id = 180438911,
		Str = "自身施放技能后，有5%概率再次施放（不可驱散）"
	},
	[180438912] = {
		Id = 180438912,
		Str = "自身施放技能后，有10%概率再次施放（不可驱散）"
	},
	[180438913] = {
		Id = 180438913,
		Str = "自身施放技能后，有15%概率再次施放（不可驱散）"
	},
	[180438914] = {
		Id = 180438914,
		Str = "自身施放技能后，有20%概率再次施放（不可驱散）"
	},
	[180438915] = {
		Id = 180438915,
		Str = "每回合开始时，自身回复2点怒气（不可驱散)"
	},
	[180438916] = {
		Id = 180438916,
		Str = "每回合开始时，自身回复4点怒气（不可驱散)"
	},
	[180438917] = {
		Id = 180438917,
		Str = "每回合开始时，自身回复6点怒气（不可驱散)"
	},
	[180438918] = {
		Id = 180438918,
		Str = "每回合开始时，自身回复8点怒气（不可驱散)"
	},
	[180438919] = {
		Id = 180438919,
		Str = "每2回合开始时，自身回复2%最大生命值（不可驱散）"
	},
	[180438920] = {
		Id = 180438920,
		Str = "每2回合开始时，自身回复4%最大生命值（不可驱散）"
	},
	[180438921] = {
		Id = 180438921,
		Str = "每2回合开始时，自身回复6%最大生命值（不可驱散）"
	},
	[180438922] = {
		Id = 180438922,
		Str = "每2回合开始时，自身回复8%最大生命值（不可驱散）"
	},
	[180438923] = {
		Id = 180438923,
		Str = "每2回合开始时，自身回复10%最大生命值（不可驱散）"
	},
	[180438924] = {
		Id = 180438924,
		Str = "自身的攻击力，防御力，最大生命值+3%（不可驱散）"
	},
	[180438925] = {
		Id = 180438925,
		Str = "自身的攻击力，防御力，最大生命值+6%（不可驱散）"
	},
	[180438926] = {
		Id = 180438926,
		Str = "自身的攻击力，防御力，最大生命值+9%（不可驱散）"
	},
	[180438927] = {
		Id = 180438927,
		Str = "自身的攻击力，防御力，最大生命值+12%（不可驱散）"
	},
	[180438928] = {
		Id = 180438928,
		Str = "自身的攻击力，防御力，最大生命值+15%（不可驱散）"
	},
	[180438929] = {
		Id = 180438929,
		Str = "自身造成的伤害+10%，攻击力+10%（不可驱散）"
	},
	[180438930] = {
		Id = 180438930,
		Str = "热闹的一周年，不管来自哪个世界，大家一起来拍全家福吧。"
	},
	[180438931] = {
		Id = 180438931,
		Str = "九华和阿卡赛特的关系越来越好了，总是一起玩游戏，拉薇拉和安德莉亚似乎也很想加入，经常把她们的游戏当做战局分析呢；爱莉莎的新作品也已经顺利印刷，虽然我还是看不太懂，不过欧若拉似乎非常喜欢；柯露雪儿小姐的茶会越来越热闹，竟然让艾妮斯小姐和莉莉艾洛之间的交流也多了起来。"
	},
	[180438932] = {
		Id = 180438932,
		Str = "狐狸小姐和真子难得找到了共同语言，音月也因此多了一个朋友；弁天藏起来的三明治和甜甜圈被发现了，虽然用上了小祈的零食机关盒，但是在可可的鼻子和迪安娜的头脑面前一切防护措施都宛如装饰，那么密丝特能不能在被发现之前吃完弁天的面包呢？"
	},
	[180438933] = {
		Id = 180438933,
		Str = "初来乍到的弥心性格害羞，不过似乎很快就融入了小凛和德莱洁恩的日常训练，倒是迦瓦娜，最近的训练内容不知怎么变成了挠挠下巴，和贝卡玩得很开心；史莱姆追蝴蝶不小心撞到了打瞌睡的萨缇娅，不知道小祈有没有用新做的荧光留影机记录下这一幕。"
	},
	[180438934] = {
		Id = 180438934,
		Str = "尼柯莱特好像终于炼成了点金石，满满一箱金币让小雪非常激动，不过亚砂脸上的微笑让人有点疑心金币的真实性；大家全都聚在一起，当然不能少了最重要的人偶师大人……芙丽希娅眨着天真的大眼睛，琉璃正在和熊太郎玩过家家，西勒诺斯借口通宵游戏后精神不好撒娇，蕖灵和米涅德温悠哉看着流逝的时间，但这些一定都是伪装，实际都在虎视眈眈等着争夺我手里即将完工的人偶师。"
	},
	[180438935] = {
		Id = 180438935,
		Str = "嗯，一周年众多美好的时刻之中，就选择这个大家全都在一起的热闹瞬间作为纪念吧。小祈，留影机准备好了吗，要开始拍了哦……1、2、3，茄子~"
	},
	[180438936] = {
		Id = 180438936,
		RefId = 180251741
	},
	[180439219] = {
		Id = 180439219,
		RefId = 180078796
	},
	[180439220] = {
		Id = 180439220,
		Str = "耀星殿堂"
	},
	[180439221] = {
		Id = 180439221,
		RefId = 180082326
	},
	[180439222] = {
		Id = 180439222,
		RefId = 180082327
	},
	[180439223] = {
		Id = 180439223,
		RefId = 180082328
	},
	[180439224] = {
		Id = 180439224,
		RefId = 180082329
	},
	[180439225] = {
		Id = 180439225,
		Str = "星辉殿堂"
	},
	[180439226] = {
		Id = 180439226,
		RefId = 180142095
	},
	[180439227] = {
		Id = 180439227,
		RefId = 180142095
	},
	[180439228] = {
		Id = 180439228,
		RefId = 180149196
	},
	[180439229] = {
		Id = 180439229,
		RefId = 180149196
	},
	[180439230] = {
		Id = 180439230,
		RefId = 180142097
	},
	[180439231] = {
		Id = 180439231,
		RefId = 180142097
	},
	[180439232] = {
		Id = 180439232,
		RefId = 180149200
	},
	[180439233] = {
		Id = 180439233,
		RefId = 180149200
	},
	[180439234] = {
		Id = 180439234,
		RefId = 180142099
	},
	[180439235] = {
		Id = 180439235,
		RefId = 180142099
	},
	[180439236] = {
		Id = 180439236,
		RefId = 180149204
	},
	[180439237] = {
		Id = 180439237,
		RefId = 180149204
	},
	[180439238] = {
		Id = 180439238,
		RefId = 180142101
	},
	[180439239] = {
		Id = 180439239,
		RefId = 180142101
	},
	[180439240] = {
		Id = 180439240,
		RefId = 180142095
	},
	[180439241] = {
		Id = 180439241,
		RefId = 180149196
	},
	[180439242] = {
		Id = 180439242,
		RefId = 180142097
	},
	[180439243] = {
		Id = 180439243,
		RefId = 180149200
	},
	[180439244] = {
		Id = 180439244,
		RefId = 180142099
	},
	[180439245] = {
		Id = 180439245,
		RefId = 180149204
	},
	[180439246] = {
		Id = 180439246,
		RefId = 180142101
	},
	[180439247] = {
		Id = 180439247,
		RefId = 180149224
	},
	[180439248] = {
		Id = 180439248,
		Str = "周年游园会"
	},
	[180439249] = {
		Id = 180439249,
		Str = "昼之灵息"
	},
	[180439250] = {
		Id = 180439250,
		Str = "夜之灵息"
	},
	[180439251] = {
		Id = 180439251,
		Str = "大吉"
	},
	[180439252] = {
		Id = 180439252,
		Str = "中吉"
	},
	[180439253] = {
		Id = 180439253,
		Str = "小吉"
	},
	[180439254] = {
		Id = 180439254,
		Str = "末吉"
	},
	[180439255] = {
		Id = 180439255,
		Str = "末凶"
	},
	[180439256] = {
		Id = 180439256,
		Str = "小凶"
	},
	[180439257] = {
		Id = 180439257,
		Str = "中凶"
	},
	[180439258] = {
		Id = 180439258,
		Str = "大凶"
	},
	[180439259] = {
		Id = 180439259,
		Str = "反应力训练I"
	},
	[180439260] = {
		Id = 180439260,
		Str = "反应力训练II"
	},
	[180439261] = {
		Id = 180439261,
		Str = "反应力训练III"
	},
	[180439262] = {
		Id = 180439262,
		Str = "判断力训练I"
	},
	[180439263] = {
		Id = 180439263,
		Str = "判断力训练II"
	},
	[180439264] = {
		Id = 180439264,
		Str = "判断力训练III"
	},
	[180439265] = {
		Id = 180439265,
		Str = "记忆力训练I"
	},
	[180439266] = {
		Id = 180439266,
		Str = "记忆力训练II"
	},
	[180439267] = {
		Id = 180439267,
		Str = "记忆力训练III"
	},
	[180439268] = {
		Id = 180439268,
		Str = "力道训练I"
	},
	[180439269] = {
		Id = 180439269,
		Str = "力道训练II"
	},
	[180439270] = {
		Id = 180439270,
		Str = "力道训练III"
	},
	[180439271] = {
		Id = 180439271,
		Str = "柯露雪儿&九华"
	},
	[180439272] = {
		Id = 180439272,
		RefId = 180080070
	},
	[180439273] = {
		Id = 180439273,
		RefId = 180082297
	},
	[180439274] = {
		Id = 180439274,
		RefId = 180078796
	},
	[180439275] = {
		Id = 180439275,
		RefId = 180082299
	},
	[180439276] = {
		Id = 180439276,
		RefId = 180439271
	},
	[180439277] = {
		Id = 180439277,
		Str = "最后的魔法使&永恒瞬间"
	},
	[180439278] = {
		Id = 180439278,
		RefId = 180082326
	},
	[180439279] = {
		Id = 180439279,
		RefId = 180082327
	},
	[180439280] = {
		Id = 180439280,
		RefId = 180082328
	},
	[180439281] = {
		Id = 180439281,
		RefId = 180082329
	},
	[180439282] = {
		Id = 180439282,
		RefId = 180439277
	},
	[180439283] = {
		Id = 180439283,
		Str = "指尖心动"
	},
	[180439284] = {
		Id = 180439284,
		Str = "美梦馆·夏梦"
	},
	[180439285] = {
		Id = 180439285,
		RefId = 180258672
	},
	[180439286] = {
		Id = 180439286,
		Str = "解锁头像：深海巡游"
	},
	[180439287] = {
		Id = 180439287,
		Str = "头像：深海巡游"
	},
	[180439288] = {
		Id = 180439288,
		Str = "解锁头像：与猫逐浪"
	},
	[180439289] = {
		Id = 180439289,
		Str = "头像：与猫逐浪"
	},
	[180439290] = {
		Id = 180439290,
		Str = "解锁头像框：新绿骑士"
	},
	[180439291] = {
		Id = 180439291,
		Str = "头像框：新绿骑士"
	},
	[180439292] = {
		Id = 180439292,
		Str = "解锁头像框：深海巡游"
	},
	[180439293] = {
		Id = 180439293,
		Str = "头像框：深海巡游"
	},
	[180439294] = {
		Id = 180439294,
		Str = "解锁头像框：与猫逐浪"
	},
	[180439295] = {
		Id = 180439295,
		Str = "头像框：与猫逐浪"
	},
	[180439296] = {
		Id = 180439296,
		Str = "新绿骑士"
	},
	[180439297] = {
		Id = 180439297,
		Str = "不……你们不可以拿走我的宝贝……"
	},
	[180439298] = {
		Id = 180439298,
		Str = "趁着他的声音没有引来更多的人，现在还是逃跑吧。"
	},
	[180439299] = {
		Id = 180439299,
		Str = "它是只属于我的东西……我们将永远在一起……"
	},
	[180439300] = {
		Id = 180439300,
		RefId = 180027015
	},
	[180439301] = {
		Id = 180439301,
		Str = "如果拿到了这个可以透视纸张的神秘装置，就能用来嫁祸那个人了吧。"
	},
	[180439302] = {
		Id = 180439302,
		Str = "此时不动手，更待何时！"
	},
	[180439303] = {
		Id = 180439303,
		Str = "宝贝永远是我自己的……"
	},
	[180439304] = {
		Id = 180439304,
		Str = "因为他突然翻了下身体，所以没有成功。"
	},
	[180439305] = {
		Id = 180439305,
		Str = "重新再来！"
	},
	[180439306] = {
		Id = 180439306,
		Str = "他还没有醒过来，再试一次！"
	},
	[180439307] = {
		Id = 180439307,
		Str = "唔姆姆……"
	},
	[180439308] = {
		Id = 180439308,
		Str = "<size=18>不好，他快醒过来了……我们快跑！</size>"
	},
	[180439309] = {
		Id = 180439309,
		Str = "奇怪，我的宝贝呢……"
	},
	[180439310] = {
		Id = 180439310,
		Str = "我的宝贝不见了……我的宝贝不见了！！"
	},
	[180439311] = {
		Id = 180439311,
		Str = "不—— ——！！我的宝贝！！！"
	},
	[180439312] = {
		Id = 180439312,
		Str = "既然东西到手了，就开始下一步计划吧。"
	},
	[180439313] = {
		Id = 180439313,
		Str = "只有占卜术，才是这个世界上最伟大的学问！"
	},
	[180439314] = {
		Id = 180439314,
		Str = "总感觉和他扯上关系会有麻烦，还是去别处看看吧。"
	},
	[180439315] = {
		Id = 180439315,
		Str = "也就是说，要想挑起这个人的情绪，最好的办法就是让他觉得有人在质疑自己的爱好……"
	},
	[180439316] = {
		Id = 180439316,
		Str = "突然间，心中有了一个最佳的挑拨人选。"
	},
	[180439317] = {
		Id = 180439317,
		Str = "怎么办，要试着和他沟通下吗？"
	},
	[180439318] = {
		Id = 180439318,
		Str = "沟通什么，直接动手"
	},
	[180439319] = {
		Id = 180439319,
		Str = "尝试沟通"
	},
	[180439320] = {
		Id = 180439320,
		RefId = 180435753
	},
	[180439321] = {
		Id = 180439321,
		RefId = 180435755
	},
	[180439322] = {
		Id = 180439322,
		RefId = 180128445
	},
	[180439323] = {
		Id = 180439323,
		RefId = 180073947
	},
	[180439324] = {
		Id = 180439324,
		Str = "明明我在扑克牌上做了不起眼的记号！"
	},
	[180439325] = {
		Id = 180439325,
		Str = "原来他的占卜术也是假的啊。"
	},
	[180439326] = {
		Id = 180439326,
		Str = "想要知道答案不难，其实我们也只是因为有高人相助而已。"
	},
	[180439327] = {
		Id = 180439327,
		Str = "高人……"
	},
	[180439328] = {
		Id = 180439328,
		Str = "说话的时候，我们特意朝着老三的位置望了望。"
	},
	[180439329] = {
		Id = 180439329,
		Str = "可恶……原来是这样……"
	},
	[180439330] = {
		Id = 180439330,
		Str = "看来，我占卜的技术越来越准了啊。"
	},
	[180439331] = {
		Id = 180439331,
		Str = "不过，我还占卜到了一点——"
	},
	[180439332] = {
		Id = 180439332,
		Str = "——这场战斗将会是我笑到最后！"
	},
	[180439333] = {
		Id = 180439333,
		Str = "占卜的结果……出错了……！"
	},
	[180439334] = {
		Id = 180439334,
		Str = "我不甘心，我不甘心……！\n瞎哈拉多库西多……让你们知道神秘学的厉害……"
	},
	[180439335] = {
		Id = 180439335,
		Str = "趁着他没有发动什么神秘学诅咒，我们还是先离开吧。"
	},
	[180439336] = {
		Id = 180439336,
		Str = "我的话，可以通过占卜百分之百地预测未来。"
	},
	[180439337] = {
		Id = 180439337,
		Str = "真的假的啊……你不会是在吹牛吧？"
	},
	[180439338] = {
		Id = 180439338,
		Str = "你竟然不相信我的能力……？！"
	},
	[180439339] = {
		Id = 180439339,
		Str = "比试的内容就是翻牌游戏——翻开同样的花色得分。"
	},
	[180439340] = {
		Id = 180439340,
		Str = "比就比。"
	},
	[180439341] = {
		Id = 180439341,
		Str = "如果你输了，必须向我道歉！"
	},
	[180439342] = {
		Id = 180439342,
		Str = "现在知道占卜术的厉害了吧。"
	},
	[180439343] = {
		Id = 180439343,
		Str = "要么选择道歉，要么我就再给你们一次挣扎的机会。"
	},
	[180439344] = {
		Id = 180439344,
		RefId = 180085854
	},
	[180439345] = {
		Id = 180439345,
		Str = "你们还真是不知悔改。"
	},
	[180439346] = {
		Id = 180439346,
		Str = "不过刚才我是故意让你们的，接下来你们要是能够赢我，我可以答应你们一个条件！"
	},
	[180439347] = {
		Id = 180439347,
		Str = "好啊……但是你们输了，我可不会轻饶你们。"
	},
	[180439348] = {
		Id = 180439348,
		Str = "现在开始吗？"
	},
	[180439349] = {
		Id = 180439349,
		Str = "现在开始"
	},
	[180439350] = {
		Id = 180439350,
		Str = "暂停！！"
	},
	[180439351] = {
		Id = 180439351,
		RefId = 180007897
	},
	[180439352] = {
		Id = 180439352,
		Str = "我先去趟洗手间，比赛一会儿再说！"
	},
	[180439353] = {
		Id = 180439353,
		Str = "总之，必须想想办法才行。"
	},
	[180439354] = {
		Id = 180439354,
		Str = "哼……我就算是饿死，从楼上掉下去也不会借给他们一分钱……"
	},
	[180439355] = {
		Id = 180439355,
		Str = "那个人一直在自言自语，安全起见还是不要理睬他。"
	},
	[180439356] = {
		Id = 180439356,
		Str = "守财奴啊……也就是说他十分在意自己的财富。"
	},
	[180439357] = {
		Id = 180439357,
		Str = "不过他似乎非常小心，一般的方法很难让他放松警惕。"
	},
	[180439358] = {
		Id = 180439358,
		Str = "也就是说，我必须要采用“不一般”的方法才行。"
	},
	[180439359] = {
		Id = 180439359,
		Str = "直接干他"
	},
	[180439360] = {
		Id = 180439360,
		Str = "尝试与他交涉"
	},
	[180439361] = {
		Id = 180439361,
		RefId = 180439360
	},
	[180439362] = {
		Id = 180439362,
		Str = "先不管"
	},
	[180439363] = {
		Id = 180439363,
		RefId = 180435755
	},
	[180439364] = {
		Id = 180439364,
		Str = "不玩了，要出人命的。"
	},
	[180439365] = {
		Id = 180439365,
		RefId = 180438752
	},
	[180439366] = {
		Id = 180439366,
		RefId = 180081263
	},
	[180439367] = {
		Id = 180439367,
		RefId = 180081264
	},
	[180439368] = {
		Id = 180439368,
		RefId = 180081265
	},
	[180439369] = {
		Id = 180439369,
		Str = "宿舍-11号"
	},
	[180439370] = {
		Id = 180439370,
		RefId = 180081263
	},
	[180439371] = {
		Id = 180439371,
		RefId = 180081264
	},
	[180439372] = {
		Id = 180439372,
		RefId = 180081265
	},
	[180439373] = {
		Id = 180439373,
		Str = "宿舍-12号"
	},
	[180439374] = {
		Id = 180439374,
		RefId = 180081263
	},
	[180439375] = {
		Id = 180439375,
		RefId = 180081264
	},
	[180439376] = {
		Id = 180439376,
		RefId = 180081265
	},
	[180439377] = {
		Id = 180439377,
		Str = "宿舍-13号"
	},
	[180439378] = {
		Id = 180439378,
		RefId = 180081263
	},
	[180439379] = {
		Id = 180439379,
		RefId = 180081264
	},
	[180439380] = {
		Id = 180439380,
		RefId = 180081265
	},
	[180439381] = {
		Id = 180439381,
		Str = "宿舍-14号"
	},
	[180439382] = {
		Id = 180439382,
		RefId = 180081263
	},
	[180439383] = {
		Id = 180439383,
		RefId = 180081264
	},
	[180439384] = {
		Id = 180439384,
		RefId = 180081265
	},
	[180439385] = {
		Id = 180439385,
		Str = "宿舍-15号"
	},
	[180439386] = {
		Id = 180439386,
		RefId = 180081263
	},
	[180439387] = {
		Id = 180439387,
		RefId = 180081264
	},
	[180439388] = {
		Id = 180439388,
		RefId = 180081265
	},
	[180439389] = {
		Id = 180439389,
		Str = "宿舍-16号"
	},
	[180439390] = {
		Id = 180439390,
		RefId = 180081263
	},
	[180439391] = {
		Id = 180439391,
		RefId = 180081264
	},
	[180439392] = {
		Id = 180439392,
		RefId = 180081265
	},
	[180439393] = {
		Id = 180439393,
		Str = "宿舍-17号"
	},
	[180439394] = {
		Id = 180439394,
		RefId = 180081263
	},
	[180439395] = {
		Id = 180439395,
		RefId = 180081264
	},
	[180439396] = {
		Id = 180439396,
		RefId = 180081265
	},
	[180439397] = {
		Id = 180439397,
		Str = "宿舍-18号"
	},
	[180439398] = {
		Id = 180439398,
		RefId = 180081263
	},
	[180439399] = {
		Id = 180439399,
		RefId = 180081264
	},
	[180439400] = {
		Id = 180439400,
		RefId = 180081265
	},
	[180439401] = {
		Id = 180439401,
		Str = "宿舍-19号"
	},
	[180439402] = {
		Id = 180439402,
		RefId = 180081263
	},
	[180439403] = {
		Id = 180439403,
		RefId = 180081264
	},
	[180439404] = {
		Id = 180439404,
		RefId = 180081265
	},
	[180439405] = {
		Id = 180439405,
		Str = "宿舍-20号"
	},
	[180439406] = {
		Id = 180439406,
		RefId = 180145796
	},
	[180439407] = {
		Id = 180439407,
		RefId = 180145798
	},
	[180439408] = {
		Id = 180439408,
		RefId = 180145800
	},
	[180439409] = {
		Id = 180439409,
		RefId = 180302514
	},
	[180439410] = {
		Id = 180439410,
		RefId = 180302516
	},
	[180439411] = {
		Id = 180439411,
		RefId = 180302518
	},
	[180439412] = {
		Id = 180439412,
		RefId = 180302520
	},
	[180439413] = {
		Id = 180439413,
		Str = "我单知道天黑的时候小偷在城市里没有钱花，会到我身边来；我不知道白天也会有。"
	},
	[180439414] = {
		Id = 180439414,
		Str = "老四……对……一定是因为老四……"
	},
	[180439415] = {
		Id = 180439415,
		Str = "我告诉你们：要钱没有，要命一条！"
	},
	[180439416] = {
		Id = 180439416,
		Str = "那么，你的命就由我们收下了。"
	},
	[180439417] = {
		Id = 180439417,
		Str = "不是吧，你们来真的啊！"
	},
	[180439418] = {
		Id = 180439418,
		Str = "趁着现在没有什么人，我们赶快离开这里吧。"
	},
	[180439419] = {
		Id = 180439419,
		Str = "警惕性挺高的啊，但是在催眠道具的面前又能做到什么程度呢。"
	},
	[180439420] = {
		Id = 180439420,
		RefId = 180012528
	},
	[180439421] = {
		Id = 180439421,
		Str = "老五啊，我是老四。"
	},
	[180439422] = {
		Id = 180439422,
		Str = "现在，请你将自己身上最贵重的财宝交给我吧。"
	},
	[180439423] = {
		Id = 180439423,
		RefId = 180026782
	},
	[180439424] = {
		Id = 180439424,
		Str = "你们是谁……和我有什么关系吗？"
	},
	[180439425] = {
		Id = 180439425,
		Str = "守心组啊！我们是守心组！"
	},
	[180439426] = {
		Id = 180439426,
		Str = "你们守心组……和我有什么关系吗？"
	},
	[180439427] = {
		Id = 180439427,
		Str = "我们很厉害的哦，黄铜树都被我们解决了！"
	},
	[180439428] = {
		Id = 180439428,
		Str = "黄铜树被解决了……和我有什么关系吗？"
	},
	[180439429] = {
		Id = 180439429,
		Str = "弥心，没用的……\n你的威胁完全无法让他屈服……"
	},
	[180439430] = {
		Id = 180439430,
		Str = "毕竟……你装起混混来，一点也不像啊……"
	},
	[180439431] = {
		Id = 180439431,
		Str = "你这家伙……小心我先拿你练手哦！"
	},
	[180439432] = {
		Id = 180439432,
		Str = "比起在这里浪费时间，还是再去找些更有效的办法让这个人放松警惕吧。"
	},
	[180439433] = {
		Id = 180439433,
		Str = "老四应该不会这么好看、聪明、有气质……"
	},
	[180439434] = {
		Id = 180439434,
		Str = "感谢夸奖，但是这样一来催眠并没有成功啊！"
	},
	[180439435] = {
		Id = 180439435,
		Str = "还有尝试的机会，再试试吧。"
	},
	[180439436] = {
		Id = 180439436,
		RefId = 180141561
	},
	[180439437] = {
		Id = 180439437,
		Str = "不过为什么到处都会有雪兔啊……难道本次活动是由叶月雪赞助的吗？"
	},
	[180439438] = {
		Id = 180439438,
		Str = "总之宝物已经到手了，现在我们需要做的便是复制一个假的宝物，然后交给合适的人。"
	},
	[180439439] = {
		Id = 180439439,
		Str = "仅仅只是内城门口的警备分布，就已经能够猜测到里面的情况有多复杂。"
	},
	[180439440] = {
		Id = 180439440,
		Str = "我建议大家都做好最坏的准备，随时应对新的风险。"
	},
	[180439441] = {
		Id = 180439441,
		Str = "那么，我们现在准备好要进去了吗？"
	},
	[180439442] = {
		Id = 180439442,
		Str = "不着急，看看情况先。"
	},
	[180439443] = {
		Id = 180439443,
		Str = "夜长梦多，直接进入。"
	},
	[180439444] = {
		Id = 180439444,
		Str = "不过一直在这里等着也不是办法……"
	},
	[180439445] = {
		Id = 180439445,
		Str = "看来接下来的敌人十分不好对付。"
	},
	[180439446] = {
		Id = 180439446,
		Str = "作为“恶狸邪神”，吾一定不会失败的！"
	},
	[180439447] = {
		Id = 180439447,
		Str = "四大护法之中，好像只有真子最认真……"
	},
	[180439448] = {
		Id = 180439448,
		Str = "探子来报，守心组的人……已经潜入我们管辖的城市了！！"
	},
	[180439449] = {
		Id = 180439449,
		Str = "怕什么。"
	},
	[180439450] = {
		Id = 180439450,
		Str = "他们不过只是侥幸击败了苟延残喘的黄铜树组织，我们EEE团可不是那种三流的帮会。"
	},
	[180439451] = {
		Id = 180439451,
		RefId = 180435868
	},
	[180439452] = {
		Id = 180439452,
		Str = "探子来报，守心组的人……已经进入内城区域了！！"
	},
	[180439453] = {
		Id = 180439453,
		Str = "淡定。"
	},
	[180439454] = {
		Id = 180439454,
		Str = "内城的防御比外面要好上太多了，他们是不会进来的。"
	},
	[180439455] = {
		Id = 180439455,
		RefId = 180435868
	},
	[180439456] = {
		Id = 180439456,
		Str = "探子来报，守心组的人……已经进入我们基地了！！"
	},
	[180439457] = {
		Id = 180439457,
		Str = "只是进入了基地而已，要知道……"
	},
	[180439458] = {
		Id = 180439458,
		RefId = 180290833
	},
	[180439459] = {
		Id = 180439459,
		Str = "呜哇—— ——！"
	},
	[180439460] = {
		Id = 180439460,
		Str = "喂——你就是这座城市的最高领导者吗？"
	},
	[180439461] = {
		Id = 180439461,
		Str = "真是的……我之前的话还没说完，他就被你们打倒在地上了。"
	},
	[180439462] = {
		Id = 180439462,
		Str = "既然你们来了，那么我也不得不战了，只不过要知道我可不是一般人。"
	},
	[180439463] = {
		Id = 180439463,
		Str = "因为我——可是EEE团的团长啊！！！"
	},
	[180439464] = {
		Id = 180439464,
		Str = "说吧，上次联军攻打我们的城市，有你一份吗？"
	},
	[180439465] = {
		Id = 180439465,
		Str = "没……没有……"
	},
	[180439466] = {
		Id = 180439466,
		Str = "那么，为什么我们会发现你们EEE团的旗帜呢？"
	},
	[180439467] = {
		Id = 180439467,
		Str = "那是因为……我们EEE团一直想要投靠于你们……"
	},
	[180439468] = {
		Id = 180439468,
		Str = "上次嘛，只是来报名的而已……"
	},
	[180439469] = {
		Id = 180439469,
		Str = "团长……你怎么能睁眼说瞎话呢……"
	},
	[180439470] = {
		Id = 180439470,
		Str = "我们不可以停下来啊，团长——！！"
	},
	[180439471] = {
		Id = 180439471,
		Str = "闭嘴吧，你！！"
	},
	[180439472] = {
		Id = 180439472,
		Str = "你想死，我还想多活一会儿呢！！"
	},
	[180439473] = {
		Id = 180439473,
		Str = "总之，以后你们说什么，那就是什么。"
	},
	[180439474] = {
		Id = 180439474,
		Str = "那么，请你们改名吧。"
	},
	[180439475] = {
		Id = 180439475,
		Str = "改名？"
	},
	[180439476] = {
		Id = 180439476,
		Str = "E写起来太复杂了，最好能够减少一些笔画。"
	},
	[180439477] = {
		Id = 180439477,
		Str = "<color=#50ff79>对该城市的压制，成功。</color>"
	},
	[180439478] = {
		Id = 180439478,
		Str = "停——！"
	},
	[180439479] = {
		Id = 180439479,
		Str = "我们不是要制霸城市吗，怎么开始讲探险故事了！"
	},
	[180439480] = {
		Id = 180439480,
		Str = "这并不是什么探险故事，而是一个战术指导。"
	},
	[180439481] = {
		Id = 180439481,
		Str = "战术指导？"
	},
	[180439482] = {
		Id = 180439482,
		Str = "汝刚才没有听见，我们正在讨论城市内分布的七座哨所呢。"
	},
	[180439483] = {
		Id = 180439483,
		Str = "根据狸猫带回来的最新情报，这七座哨所紧紧环绕在城市中心的四周。"
	},
	[180439484] = {
		Id = 180439484,
		Str = "——其中一座哨所的地下有一条通往基地的密道。"
	},
	[180439485] = {
		Id = 180439485,
		Str = "密道……？消息准确吗……"
	},
	[180439486] = {
		Id = 180439486,
		Str = "当然准确，因为这里的城主是一名复古游戏爱好者！"
	},
	[180439487] = {
		Id = 180439487,
		Str = "这两者有什么必然的关联吗！"
	},
	[180439488] = {
		Id = 180439488,
		Str = "当然有，因为我的外祖母也是复古游戏爱好者。"
	},
	[180439489] = {
		Id = 180439489,
		Str = "所以，我相信这个故事一定存在着战术指导价值。"
	},
	[180439490] = {
		Id = 180439490,
		Str = "具体内容是……？"
	},
	[180439491] = {
		Id = 180439491,
		Str = "——我们要用魔法打败魔法。"
	},
	[180439492] = {
		Id = 180439492,
		RefId = 180026782
	},
	[180439493] = {
		Id = 180439493,
		Str = "总觉得什么都说了，什么又都没说。"
	},
	[180439494] = {
		Id = 180439494,
		Str = "要用魔法打败魔法吗……？\n不过仔细想想，确实有个好办法……"
	},
	[180439495] = {
		Id = 180439495,
		Str = "总之，先去七座哨所看看吧。"
	},
	[180439496] = {
		Id = 180439496,
		Str = "比起直接硬闯，还是看看有没有其他办法进入比较好。"
	},
	[180439497] = {
		Id = 180439497,
		Str = "喂，你们慌慌张张地跑什么跑，忘了我们组织的规定——不允许在过道上奔跑吗？"
	},
	[180439498] = {
		Id = 180439498,
		Str = "报告大当家，守心组攻进来了！"
	},
	[180439499] = {
		Id = 180439499,
		Str = "哈？二当家的不是用计谋去埋伏他们了吗？"
	},
	[180439500] = {
		Id = 180439500,
		Str = "而且基地的正门根本不可能被攻破……"
	},
	[180439501] = {
		Id = 180439501,
		Str = "带他们进来的，正是二当家的！"
	},
	[180439502] = {
		Id = 180439502,
		Str = "啥！！"
	},
	[180439503] = {
		Id = 180439503,
		Str = "各位老大，里边请，里边请！"
	},
	[180439504] = {
		Id = 180439504,
		Str = "现在站在你们面前发呆的，就是我们大当家的了。"
	},
	[180439505] = {
		Id = 180439505,
		Str = "混蛋——叛徒——！"
	},
	[180439506] = {
		Id = 180439506,
		Str = "我和你们拼啦！！！！"
	},
	[180439507] = {
		Id = 180439507,
		Str = "不了不了，经过这一场大战，我明白了一个道理——"
	},
	[180439508] = {
		Id = 180439508,
		Str = "——同样是A区同胞的我们，为什么一定要争斗不休呢？"
	},
	[180439509] = {
		Id = 180439509,
		Str = "说人话。"
	},
	[180439510] = {
		Id = 180439510,
		Str = "我们投诚了。"
	},
	[180439511] = {
		Id = 180439511,
		Str = "不要大水冲了龙王庙，对吧……嘿嘿嘿……"
	},
	[180439512] = {
		Id = 180439512,
		RefId = 180439477
	},
	[180439513] = {
		Id = 180439513,
		Str = "报告二当家的，一切都如同你所预料的那样，敌人上钩了！"
	},
	[180439514] = {
		Id = 180439514,
		Str = "哼，看来守心组的人也没有想象中那么厉害。"
	},
	[180439515] = {
		Id = 180439515,
		Str = "不过也能够理解，毕竟我们可是A区最强大脑的组织——中年侦探团！"
	},
	[180439516] = {
		Id = 180439516,
		Str = "喂——里面的人给我听好了！"
	},
	[180439517] = {
		Id = 180439517,
		Str = "你们现在已经被我们彻底抓住了，现在只有投降才是唯一的出路。"
	},
	[180439518] = {
		Id = 180439518,
		RefId = 180058745
	},
	[180439519] = {
		Id = 180439519,
		Str = "就算你们不说话也没有用。"
	},
	[180439520] = {
		Id = 180439520,
		Str = "里面没有其他通道了，你们只能——"
	},
	[180439521] = {
		Id = 180439521,
		RefId = 180435882
	},
	[180439522] = {
		Id = 180439522,
		RefId = 180435883
	},
	[180439523] = {
		Id = 180439523,
		RefId = 180136154
	},
	[180439524] = {
		Id = 180439524,
		RefId = 180035384
	},
	[180439525] = {
		Id = 180439525,
		RefId = 180435885
	},
	[180439526] = {
		Id = 180439526,
		RefId = 180435882
	},
	[180439527] = {
		Id = 180439527,
		RefId = 180435883
	},
	[180439528] = {
		Id = 180439528,
		Str = "难道说…… ……！"
	},
	[180439529] = {
		Id = 180439529,
		Str = "你们几个，快把门给我撞开！！"
	},
	[180439530] = {
		Id = 180439530,
		RefId = 180293977
	},
	[180439531] = {
		Id = 180439531,
		Str = "这个是……录音机？！"
	},
	[180439532] = {
		Id = 180439532,
		Str = "二当家的……我们是不是被钓鱼了……"
	},
	[180439533] = {
		Id = 180439533,
		Str = "不好！！你们几个，快点回基地去帮助大当家！！"
	},
	[180439534] = {
		Id = 180439534,
		Str = "现在跑回去，来不及了吧……"
	},
	[180439535] = {
		Id = 180439535,
		Str = "可恶，快来人，上去给我把门开了！！"
	},
	[180439536] = {
		Id = 180439536,
		Str = "将军—— ——"
	},
	[180439537] = {
		Id = 180439537,
		Str = "谢谢你帮我们打开楼梯上的门。"
	},
	[180439538] = {
		Id = 180439538,
		Str = "你们……怎么会出现在这里！！\n刚才我进来的时候不是没有人吗……不对……莫非你们一直在这里面，只是换上了我们帮派的服装！"
	},
	[180439539] = {
		Id = 180439539,
		Str = "毕竟，要用魔法打败魔法嘛。"
	},
	[180439540] = {
		Id = 180439540,
		Str = "这一次，多亏了柯露雪儿的故事呢。"
	},
	[180439541] = {
		Id = 180439541,
		RefId = 180031309
	},
	[180439542] = {
		Id = 180439542,
		Str = "你们几个还在这瞎逛什么啊，快点回基地去增援啊！"
	},
	[180439543] = {
		Id = 180439543,
		Str = "哦，哦，好的。"
	},
	[180439544] = {
		Id = 180439544,
		Str = "确实，就好像事先有埋伏一样……"
	},
	[180439545] = {
		Id = 180439545,
		Str = "和传说中的不太一样，你们几个看上去似乎并不是很强的样子。"
	},
	[180439546] = {
		Id = 180439546,
		Str = "怎么……想要试试看吗？"
	},
	[180439547] = {
		Id = 180439547,
		Str = "你误会了，我和A区其他那三个组织的老大不同。"
	},
	[180439548] = {
		Id = 180439548,
		Str = "作为习武出身的人，我很重视武魂，同时也不讨厌和强大的人合作。"
	},
	[180439549] = {
		Id = 180439549,
		Str = "合作？"
	},
	[180439550] = {
		Id = 180439550,
		Str = "等你们准备好了以后，可以来我们组织的基地找我。"
	},
	[180439551] = {
		Id = 180439551,
		Str = "当然，在找我之前的这段时间里，你们可以随便在这座城市里面闲逛。"
	},
	[180439552] = {
		Id = 180439552,
		Str = "这里的武馆和设施都会向你们开放。"
	},
	[180439553] = {
		Id = 180439553,
		Str = "我要说的就这么多了，剩下你们自己好好想想吧。"
	},
	[180439554] = {
		Id = 180439554,
		Str = "这很可能是个陷阱，小家伙，你怎么考虑的？"
	},
	[180439555] = {
		Id = 180439555,
		Str = "如果能兵不血刃地结束战斗，那么固然是最佳的选择。"
	},
	[180439556] = {
		Id = 180439556,
		Str = "不管怎样，和他本人的战斗应该是少不了的，在做好万全的准备之前，还是先不要着急。"
	},
	[180439557] = {
		Id = 180439557,
		Str = "黄袋鼠这个组织多数都是由习武之人构成，平时除了锻炼以外还会接受送货的业务。"
	},
	[180439558] = {
		Id = 180439558,
		Str = "那么……守心组和黄袋鼠，你更喜欢哪一个呢？"
	},
	[180439559] = {
		Id = 180439559,
		Str = "我无所谓啦，只要能够迎来和平就好。"
	},
	[180439560] = {
		Id = 180439560,
		Str = "毕竟我爸爸，就死于各个组织的争斗之中。"
	},
	[180439561] = {
		Id = 180439561,
		Str = "呐呐，你有梦想吗？"
	},
	[180439562] = {
		Id = 180439562,
		RefId = 180130118
	},
	[180439563] = {
		Id = 180439563,
		Str = "没有"
	},
	[180439564] = {
		Id = 180439564,
		Str = "我的话，有一个伟大的梦想。"
	},
	[180439565] = {
		Id = 180439565,
		Str = "这样就不会有人来欺负我了。"
	},
	[180439566] = {
		Id = 180439566,
		Str = "神纳木·樱……？"
	},
	[180439567] = {
		Id = 180439567,
		Str = "这里和A区的其他城市不一样。"
	},
	[180439568] = {
		Id = 180439568,
		Str = "生活在这里的人都以追求强大作为终身的目标。"
	},
	[180439569] = {
		Id = 180439569,
		Str = "可惜我老啦，否则一定还有机会成为“神奇妖怪大师”的。"
	},
	[180439570] = {
		Id = 180439570,
		Str = "刚才……是不是混进去了什么奇怪的名词。"
	},
	[180439571] = {
		Id = 180439571,
		Str = "我是黄袋鼠组织的成员。"
	},
	[180439572] = {
		Id = 180439572,
		Str = "老大说过要我们好好地“招待”一下你们，那么我们必然会好好地进行“招待”。"
	},
	[180439573] = {
		Id = 180439573,
		RefId = 180005982
	},
	[180439574] = {
		Id = 180439574,
		Str = "你们想干什么！"
	},
	[180439575] = {
		Id = 180439575,
		Str = "欢迎，欢迎！热烈欢迎！"
	},
	[180439576] = {
		Id = 180439576,
		Str = "黄袋鼠组织成员欢迎守心组各位领导的莅临。"
	},
	[180439577] = {
		Id = 180439577,
		Str = "你想闪婚吗？"
	},
	[180439578] = {
		Id = 180439578,
		RefId = 180004883
	},
	[180439579] = {
		Id = 180439579,
		Str = "你想和我来一场说结婚就结婚，恋爱一天就分手的婚姻吗？"
	},
	[180439580] = {
		Id = 180439580,
		Str = "想"
	},
	[180439581] = {
		Id = 180439581,
		Str = "不想"
	},
	[180439582] = {
		Id = 180439582,
		Str = "谢谢你配合我的调查，有了这些数据就可以写论文了。"
	},
	[180439583] = {
		Id = 180439583,
		Str = "原来只是数据采集。"
	},
	[180439584] = {
		Id = 180439584,
		Str = "黄袋鼠组织虽然厉害，但是和“哮”这个组织比起来还是差远了。"
	},
	[180439585] = {
		Id = 180439585,
		Str = "关于这个“哮”，是什么组织啊？"
	},
	[180439586] = {
		Id = 180439586,
		Str = "一个能够给这个世界带来真正和平安宁的组织。"
	},
	[180439587] = {
		Id = 180439587,
		Str = "等你们觉得训练好了，就可以挑战我。"
	},
	[180439588] = {
		Id = 180439588,
		Str = "那个……我们是不是之前在“地表上最强生物挑战番外地”见过面？"
	},
	[180439589] = {
		Id = 180439589,
		Str = "那个时候你还是个拳托，我们还一起参加过比赛。"
	},
	[180439590] = {
		Id = 180439590,
		Str = "很常见的吧？毕竟很多漫画作品里的护士啊、警察啊全部都长得一模一样。"
	},
	[180439591] = {
		Id = 180439591,
		Str = "——总之，挑战的时候我是不会放水的。"
	},
	[180439592] = {
		Id = 180439592,
		Str = "首领他一直希望能够遇到更强的对手，或许这次可以如愿以偿了。"
	},
	[180439593] = {
		Id = 180439593,
		Str = "你们的表现真是太精彩了。"
	},
	[180439594] = {
		Id = 180439594,
		Str = "一个人的嘴巴很可能会说谎，但是他的拳头绝对不会撒谎。"
	},
	[180439595] = {
		Id = 180439595,
		Str = "也就是说，你们也是有武魂的。"
	},
	[180439596] = {
		Id = 180439596,
		Str = "接下来麻烦你们准备好以后，再次移步我们的基地——与我来一场堂堂正正的较量吧。"
	},
	[180439597] = {
		Id = 180439597,
		Str = "恭喜你们，再一次战胜了我。"
	},
	[180439598] = {
		Id = 180439598,
		Str = "你好，还有什么事情吗？"
	},
	[180439599] = {
		Id = 180439599,
		Str = "能够一口气击败全力以赴的我，还有其他武馆的兄弟……"
	},
	[180439600] = {
		Id = 180439600,
		Str = "——我们承认你们强者的身份。"
	},
	[180439601] = {
		Id = 180439601,
		Str = "为此，请你一定要收下这个东西。"
	},
	[180439602] = {
		Id = 180439602,
		RefId = 180439587
	},
	[180439603] = {
		Id = 180439603,
		RefId = 180439588
	},
	[180439604] = {
		Id = 180439604,
		RefId = 180439589
	},
	[180439605] = {
		Id = 180439605,
		RefId = 180439590
	},
	[180439606] = {
		Id = 180439606,
		RefId = 180439591
	},
	[180439607] = {
		Id = 180439607,
		Str = "作为武馆的馆长，我的修行还远远不够呢。"
	},
	[180439608] = {
		Id = 180439608,
		Str = "我输得心服口服，这是你们的胜利！"
	},
	[180439609] = {
		Id = 180439609,
		RefId = 180439587
	},
	[180439610] = {
		Id = 180439610,
		RefId = 180439588
	},
	[180439611] = {
		Id = 180439611,
		RefId = 180439589
	},
	[180439612] = {
		Id = 180439612,
		RefId = 180439590
	},
	[180439613] = {
		Id = 180439613,
		RefId = 180439591
	},
	[180439614] = {
		Id = 180439614,
		Str = "没有办法，这次确实是我输了。"
	},
	[180439615] = {
		Id = 180439615,
		Str = "我已经尽力了，你们才是真正的强者。"
	},
	[180439616] = {
		Id = 180439616,
		RefId = 180439587
	},
	[180439617] = {
		Id = 180439617,
		RefId = 180439588
	},
	[180439618] = {
		Id = 180439618,
		RefId = 180439589
	},
	[180439619] = {
		Id = 180439619,
		RefId = 180439590
	},
	[180439620] = {
		Id = 180439620,
		RefId = 180439591
	},
	[180439621] = {
		Id = 180439621,
		Str = "身为馆长的我，这次可是好好地领教了一番。"
	},
	[180439622] = {
		Id = 180439622,
		Str = "事实证明了，你们的强大是毋庸置疑的。"
	},
	[180439623] = {
		Id = 180439623,
		Str = "现在，可以谈谈你之前说的“合作”了吧。"
	},
	[180439624] = {
		Id = 180439624,
		Str = "我想你们已经知道了，这个世界一共有三个区域。"
	},
	[180439625] = {
		Id = 180439625,
		Str = "A和B两个区域还处于混乱中，但是C区域已经被一个强大的组织统一了。"
	},
	[180439626] = {
		Id = 180439626,
		Str = "强大的组织…… ……"
	},
	[180439627] = {
		Id = 180439627,
		Str = "我并不希望自己的城市在这种毫无意义的斗争中，不断地减少人口。"
	},
	[180439628] = {
		Id = 180439628,
		Str = "所以我决定选择强大的一方进行加入。"
	},
	[180439629] = {
		Id = 180439629,
		Str = "既然如此，你为什么不选择统一C区域的那个组织呢？"
	},
	[180439630] = {
		Id = 180439630,
		Str = "正所谓远水治不了近渴，而且你们已经打上门来了。"
	},
	[180439631] = {
		Id = 180439631,
		Str = "我明白了……我们可以……"
	},
	[180439632] = {
		Id = 180439632,
		Str = "不过——"
	},
	[180439633] = {
		Id = 180439633,
		RefId = 180032532
	},
	[180439634] = {
		Id = 180439634,
		Str = "在我下定决心之前，希望你们能够证明下自己。"
	},
	[180439635] = {
		Id = 180439635,
		Str = "这座城市里面一共有四座武道馆，馆主被大家称作“四大天王”，而我则被称为联盟总冠军。"
	},
	[180439636] = {
		Id = 180439636,
		Str = "总觉得这种设定……有点熟悉。"
	},
	[180439637] = {
		Id = 180439637,
		Str = "先战胜他们，再打败我，我将会臣服。"
	},
	[180439638] = {
		Id = 180439638,
		Str = "我很期待与你们的最终对决。"
	},
	[180439639] = {
		Id = 180439639,
		Str = "赌上习武家族世世代代的荣誉，我是一定不会输掉的——！Dioda！"
	},
	[180439640] = {
		Id = 180439640,
		Str = "Dioda？"
	},
	[180439641] = {
		Id = 180439641,
		Str = "不对……现在应该以战斗为主。"
	},
	[180439642] = {
		Id = 180439642,
		Str = "在与你们战斗的时候，我不止一次触发强大的回忆杀，领悟并且突破新的武学境界。"
	},
	[180439643] = {
		Id = 180439643,
		Str = "即便如此，我的实力依旧不及你们。"
	},
	[180439644] = {
		Id = 180439644,
		RefId = 180026782
	},
	[180439645] = {
		Id = 180439645,
		Str = "不管怎么样，你们赢了。"
	},
	[180439646] = {
		Id = 180439646,
		Str = "以后我就听你们的调遣和安排了。"
	},
	[180439647] = {
		Id = 180439647,
		RefId = 180439477
	},
	[180439648] = {
		Id = 180439648,
		Str = "他已经离开这里了，听说是为了全城的人民，以及整个世界的未来。"
	},
	[180439649] = {
		Id = 180439649,
		Str = "在他进行统治的时候，这里从来没有乱过。"
	},
	[180439650] = {
		Id = 180439650,
		Str = "不过按照他自己的说法，他并不是一个好人，因为战斗的时候沾染上了其他人的鲜血，某种程度上背离了武学的初衷。"
	},
	[180439651] = {
		Id = 180439651,
		Str = "但是在我看来，他就是我们的英雄。"
	},
	[180439652] = {
		Id = 180439652,
		Str = "哪怕是沾满了血的双手，我们也会帮着他一起承受。"
	},
	[180439653] = {
		Id = 180439653,
		Str = "你好，请问有人在吗！"
	},
	[180439654] = {
		Id = 180439654,
		Str = "来了来了！！"
	},
	[180439655] = {
		Id = 180439655,
		Str = "有人，这里24小时全天都有人在！！"
	},
	[180439656] = {
		Id = 180439656,
		Str = "刚才……他是飞过来的吧……"
	},
	[180439657] = {
		Id = 180439657,
		Str = "没错……应该就是飞过来的……"
	},
	[180439658] = {
		Id = 180439658,
		Str = "总之，我们先点菜吧。"
	},
	[180439659] = {
		Id = 180439659,
		Str = "老板，我要团子！"
	},
	[180439660] = {
		Id = 180439660,
		Str = "我要一碗素面。"
	},
	[180439661] = {
		Id = 180439661,
		RefId = 180144456
	},
	[180439662] = {
		Id = 180439662,
		Str = "停停停——！！"
	},
	[180439663] = {
		Id = 180439663,
		Str = "你们是不是搞错了什么，我这里不是什么饭馆！！"
	},
	[180439664] = {
		Id = 180439664,
		Str = "可是……你的店名不是叫“堕天使”吗……"
	},
	[180439665] = {
		Id = 180439665,
		Str = "我这里是武馆！武馆哦！！"
	},
	[180439666] = {
		Id = 180439666,
		Str = "没有团子的武馆，吾不喜欢……"
	},
	[180439667] = {
		Id = 180439667,
		Str = "我们还是走吧……"
	},
	[180439668] = {
		Id = 180439668,
		Str = "等等等……等一下！！"
	},
	[180439669] = {
		Id = 180439669,
		Str = "你们先别急着走啊……这样……这样！你们不走！我来给你们提供食物！"
	},
	[180439670] = {
		Id = 180439670,
		Str = "吃饱了，这样一来就有力气了！"
	},
	[180439671] = {
		Id = 180439671,
		Str = "我也是，感觉比之前还要变强了许多。"
	},
	[180439672] = {
		Id = 180439672,
		Str = "谢谢你，老板。"
	},
	[180439673] = {
		Id = 180439673,
		Str = "不客气，这是我应该做的。"
	},
	[180439674] = {
		Id = 180439674,
		RefId = 180034759
	},
	[180439675] = {
		Id = 180439675,
		RefId = 180439668
	},
	[180439676] = {
		Id = 180439676,
		RefId = 180054135
	},
	[180439677] = {
		Id = 180439677,
		Str = "实不相瞒，其实我是这里黄袋鼠组织头目的侄儿。"
	},
	[180439678] = {
		Id = 180439678,
		Str = "你们可以和我战斗一场吗？\n我这里自开业以来，就没有一个人前来光顾！"
	},
	[180439679] = {
		Id = 180439679,
		Str = "看在你帮我们准备食物的份上，我们就练习一会儿吧。"
	},
	[180439680] = {
		Id = 180439680,
		RefId = 180293123
	},
	[180439681] = {
		Id = 180439681,
		Str = "好、好强……我根本就没有还手之力……"
	},
	[180439682] = {
		Id = 180439682,
		Str = "话说，你们觉得我怎么样？"
	},
	[180439683] = {
		Id = 180439683,
		Str = "说实话——"
	},
	[180439684] = {
		Id = 180439684,
		Str = "还是开餐馆吧，更有天赋"
	},
	[180439685] = {
		Id = 180439685,
		Str = "太弱了……"
	},
	[180439686] = {
		Id = 180439686,
		Str = "果然，我还是不行吗……"
	},
	[180439687] = {
		Id = 180439687,
		Str = "叔叔和武馆的长辈们都说我没有什么天赋……"
	},
	[180439688] = {
		Id = 180439688,
		Str = "但是我不想放弃！！我不想放弃啊！！"
	},
	[180439689] = {
		Id = 180439689,
		Str = "师父，求求你教教我吧！！"
	},
	[180439690] = {
		Id = 180439690,
		Str = "师父……？"
	},
	[180439691] = {
		Id = 180439691,
		Str = "没错，现在你就是我的师父了！！"
	},
	[180439692] = {
		Id = 180439692,
		Str = "抱歉我还有事情，所以……"
	},
	[180439693] = {
		Id = 180439693,
		Str = "这些钱都是用来孝敬师父您老人家的，请你务必要教教我！"
	},
	[180439694] = {
		Id = 180439694,
		Str = "本来想要拒绝，但是奈何他给的太多了。"
	},
	[180439695] = {
		Id = 180439695,
		Str = "习武之道，重在一个观摩学习。"
	},
	[180439696] = {
		Id = 180439696,
		Str = "我这本珍藏许久的秘籍就赠与你吧，请你一定要好好珍惜。"
	},
	[180439697] = {
		Id = 180439697,
		Str = "如果可以的话，我想再向你们挑战一次！"
	},
	[180439698] = {
		Id = 180439698,
		Str = "既然如此，你就动手吧。"
	},
	[180439699] = {
		Id = 180439699,
		Str = "其实，我之所以将广播体操解说借给他，就是为了能够让他认清现实。"
	},
	[180439700] = {
		Id = 180439700,
		Str = "这一次失败以后，他说不定就能幡然醒悟了。"
	},
	[180439701] = {
		Id = 180439701,
		RefId = 180030633
	},
	[180439702] = {
		Id = 180439702,
		Str = "他竟然在一瞬间躲过了全部的攻击……"
	},
	[180439703] = {
		Id = 180439703,
		Str = "非但如此，他还能将所有的招式融会贯通……"
	},
	[180439704] = {
		Id = 180439704,
		Str = "师父，你给我的秘籍真厉害！！"
	},
	[180439705] = {
		Id = 180439705,
		RefId = 180141561
	},
	[180439706] = {
		Id = 180439706,
		Str = "难道说……广播体操其实是失传已久的武功秘籍？！"
	},
	[180439707] = {
		Id = 180439707,
		Str = "这样下去的话……我就能够得到……"
	},
	[180439708] = {
		Id = 180439708,
		RefId = 180297939
	},
	[180439709] = {
		Id = 180439709,
		Str = "喂——你怎么了！！"
	},
	[180439710] = {
		Id = 180439710,
		Str = "弥心——快拿医疗箱！！"
	},
	[180439711] = {
		Id = 180439711,
		RefId = 180004247
	},
	[180439712] = {
		Id = 180439712,
		Str = "果然是这样吗，这孩子还是不愿意放弃……即便我们已经为了他做了这么多事情进行隐瞒。"
	},
	[180439713] = {
		Id = 180439713,
		Str = "毕竟，没有谁能够心甘情愿地向命运屈服。"
	},
	[180439714] = {
		Id = 180439714,
		RefId = 180031309
	},
	[180439715] = {
		Id = 180439715,
		Str = "实在不好意思，我的侄儿给你们添麻烦了。"
	},
	[180439716] = {
		Id = 180439716,
		Str = "他的身体自幼患有怪疾，只要运用内力便会发病……"
	},
	[180439717] = {
		Id = 180439717,
		Str = "所以你才告诉他……没有习武的天赋……"
	},
	[180439718] = {
		Id = 180439718,
		Str = "这孩子的父亲走得早，所以我才希望他能够活得更久一点。"
	},
	[180439719] = {
		Id = 180439719,
		Str = "这件事我也有责任，之后我会好好向他说明。"
	},
	[180439720] = {
		Id = 180439720,
		Str = "对了，这个东西就送给你们了……"
	},
	[180439721] = {
		Id = 180439721,
		Str = "剩下的事情，就交给我来料理吧。"
	},
	[180439722] = {
		Id = 180439722,
		Str = "你真的改行做餐馆了吗？！"
	},
	[180439723] = {
		Id = 180439723,
		Str = "嘿嘿嘿，毕竟我的身体确实不适合习武嘛。"
	},
	[180439724] = {
		Id = 180439724,
		Str = "叔叔把一切都告诉我了，所以我已经接受了现实。"
	},
	[180439725] = {
		Id = 180439725,
		Str = "很抱歉……这样的结果对你来说……很残酷吧……"
	},
	[180439726] = {
		Id = 180439726,
		Str = "没有哦，恰恰相反，我觉得这样的自己也能够实现价值呢！"
	},
	[180439727] = {
		Id = 180439727,
		Str = "要知道我，还没有向命运彻底屈服呢!"
	},
	[180439728] = {
		Id = 180439728,
		Str = "这个声音……难道说是神纳木弁天？！"
	},
	[180439729] = {
		Id = 180439729,
		Str = "不自觉地叫出了这个名字，覆盖在记忆上的那层布开始松动……"
	},
	[180439730] = {
		Id = 180439730,
		Str = "不可以想起来哦"
	},
	[180439731] = {
		Id = 180439731,
		Str = "现在的你还不可以想起来"
	},
	[180439732] = {
		Id = 180439732,
		Str = "于是，松动很快便又被一股无形的力量狠狠地按了下来。"
	},
	[180439733] = {
		Id = 180439733,
		Str = "——只不过，再次遮挡住记忆的时候却没有之前那样严实。"
	},
	[180439734] = {
		Id = 180439734,
		Str = "有了她的力量……我们会变得更加强大。"
	},
	[180439735] = {
		Id = 180439735,
		Str = "招募神纳木弁天"
	},
	[180439736] = {
		Id = 180439736,
		Str = "不进行招募。"
	},
	[180439737] = {
		Id = 180439737,
		Str = "等等，也可能会是我的感觉出错了。"
	},
	[180439738] = {
		Id = 180439738,
		Str = "还是再等等看吧。"
	},
	[180439739] = {
		Id = 180439739,
		Str = "什么贡品……？"
	},
	[180439740] = {
		Id = 180439740,
		Str = "闪光的勇气，甜蜜的恋爱，还有苦涩的修行！"
	},
	[180439741] = {
		Id = 180439741,
		Str = "我需要用这三种材料烹饪出来的美食！！"
	},
	[180439742] = {
		Id = 180439742,
		Str = "虾米东西？！"
	},
	[180439743] = {
		Id = 180439743,
		Str = "虽然名字很独特，但是我似乎知道该怎么做呢。"
	},
	[180439744] = {
		Id = 180439744,
		Str = "不愧是……薇姬娜。"
	},
	[180439745] = {
		Id = 180439745,
		Str = "灵力补充完毕！神纳木·樱满血复活！！"
	},
	[180439746] = {
		Id = 180439746,
		RefId = 180026782
	},
	[180439747] = {
		Id = 180439747,
		Str = "所以，你可以加入我们了吗？"
	},
	[180439748] = {
		Id = 180439748,
		Str = "现在还不行。"
	},
	[180439749] = {
		Id = 180439749,
		Str = "即便是契约者，我也不能马上答应！"
	},
	[180439750] = {
		Id = 180439750,
		Str = "她说“契约者”……"
	},
	[180439751] = {
		Id = 180439751,
		Str = "果然……我们之前是认识的！"
	},
	[180439752] = {
		Id = 180439752,
		Str = "你想要什么样的证明？"
	},
	[180439753] = {
		Id = 180439753,
		Str = "打败这个城市最强的“四大天王”，我就承认你们的实力！"
	},
	[180439754] = {
		Id = 180439754,
		Str = "就是这个城市中四个武馆的馆长"
	},
	[180439755] = {
		Id = 180439755,
		Str = "事情，变得越来越有意思了。"
	},
	[180439756] = {
		Id = 180439756,
		Str = "既然如此，我就加入到你们的队伍中吧！"
	},
	[180439757] = {
		Id = 180439757,
		Str = "如此爽快地同意了？！"
	},
	[180439758] = {
		Id = 180439758,
		Str = "不对……之前确实有些各种莫名其妙的考验。"
	},
	[180439759] = {
		Id = 180439759,
		Str = "对了……我记得你之前称呼自己为……神纳木·樱？"
	},
	[180439760] = {
		Id = 180439760,
		Str = "没错，神纳木·樱就是我的名字。"
	},
	[180439761] = {
		Id = 180439761,
		Str = "我本是天地初开时候的第一位除灵师，但是迫于巨大吞噬鲲的追捕……"
	},
	[180439762] = {
		Id = 180439762,
		Str = "果然，是这样的吗……她的记忆也……"
	},
	[180439763] = {
		Id = 180439763,
		Str = "<color=#fd9846>{PlayerName}</color>，你怎么了？"
	},
	[180439764] = {
		Id = 180439764,
		RefId = 180010655
	},
	[180439765] = {
		Id = 180439765,
		Str = "我只是越来越觉得，制霸这个世界很有必要了呢。"
	},
	[180439766] = {
		Id = 180439766,
		Str = "冒昧问一句，你挑战成功了吗？"
	},
	[180439767] = {
		Id = 180439767,
		Str = "当然没有！"
	},
	[180439768] = {
		Id = 180439768,
		Str = "都不带犹豫的吗！！"
	},
	[180439769] = {
		Id = 180439769,
		Str = "因为我可是最强战力！"
	},
	[180439770] = {
		Id = 180439770,
		RefId = 180435860
	},
	[180439771] = {
		Id = 180439771,
		RefId = 180437719
	},
	[180439772] = {
		Id = 180439772,
		Str = "EEE团-头目"
	},
	[180439773] = {
		Id = 180439773,
		Str = "中年侦探团老大"
	},
	[180439774] = {
		Id = 180439774,
		Str = "中年侦探团老二"
	},
	[180439775] = {
		Id = 180439775,
		Str = "馆长"
	},
	[180439776] = {
		Id = 180439776,
		RefId = 180095190
	},
	[180439777] = {
		Id = 180439777,
		RefId = 180007267
	},
	[180439778] = {
		Id = 180439778,
		RefId = 180007269
	},
	[180439779] = {
		Id = 180439779,
		RefId = 180007271
	},
	[180439780] = {
		Id = 180439780,
		RefId = 180007273
	},
	[180439781] = {
		Id = 180439781,
		RefId = 180007275
	},
	[180439782] = {
		Id = 180439782,
		RefId = 180007277
	},
	[180439783] = {
		Id = 180439783,
		RefId = 180004006
	},
	[180439784] = {
		Id = 180439784,
		RefId = 180290294
	},
	[180439785] = {
		Id = 180439785,
		RefId = 180290294
	},
	[180439786] = {
		Id = 180439786,
		Str = "乐幻\n天行"
	},
	[180439787] = {
		Id = 180439787,
		RefId = 180007282
	},
	[180439788] = {
		Id = 180439788,
		RefId = 180149038
	},
	[180439789] = {
		Id = 180439789,
		RefId = 180245163
	},
	[180439790] = {
		Id = 180439790,
		RefId = 180272902
	},
	[180439791] = {
		Id = 180439791,
		RefId = 180303997
	},
	[180439792] = {
		Id = 180439792,
		RefId = 180295478
	},
	[180439793] = {
		Id = 180439793,
		RefId = 180275233
	},
	[180439794] = {
		Id = 180439794,
		RefId = 180432667
	},
	[180439795] = {
		Id = 180439795,
		Str = "受到技能攻击后，守护该单位的武勇特攻会以伤害系数为{1}p的核心技能进行反击"
	},
	[180439796] = {
		Id = 180439796,
		RefId = 180122018
	},
	[180439797] = {
		Id = 180439797,
		RefId = 180268048
	},
	[180439798] = {
		Id = 180439798,
		RefId = 180439795
	},
	[180439799] = {
		Id = 180439799,
		RefId = 180122018
	},
	[180439800] = {
		Id = 180439800,
		RefId = 180268048
	},
	[180439801] = {
		Id = 180439801,
		RefId = 180439795
	},
	[180439802] = {
		Id = 180439802,
		RefId = 180122018
	},
	[180439803] = {
		Id = 180439803,
		RefId = 180268048
	},
	[180439804] = {
		Id = 180439804,
		RefId = 180439795
	},
	[180439805] = {
		Id = 180439805,
		RefId = 180122018
	},
	[180439806] = {
		Id = 180439806,
		RefId = 180268048
	},
	[180439807] = {
		Id = 180439807,
		RefId = 180439795
	},
	[180439808] = {
		Id = 180439808,
		RefId = 180122018
	},
	[180439809] = {
		Id = 180439809,
		RefId = 180268048
	},
	[180439810] = {
		Id = 180439810,
		RefId = 180256026
	},
	[180439811] = {
		Id = 180439811,
		RefId = 180256027
	},
	[180439812] = {
		Id = 180439812,
		RefId = 180268049
	},
	[180439813] = {
		Id = 180439813,
		RefId = 180001186
	},
	[180439814] = {
		Id = 180439814,
		RefId = 180000033
	},
	[180439815] = {
		Id = 180439815,
		RefId = 180268047
	},
	[180439816] = {
		Id = 180439816,
		RefId = 180108250
	},
	[180439817] = {
		Id = 180439817,
		RefId = 180108460
	},
	[180439818] = {
		Id = 180439818,
		Str = "自身的技能伤害会使目标受到的治疗效果$-4%，可叠加5层，不可驱散"
	},
	[180439819] = {
		Id = 180439819,
		Str = "攻击所有敌人，造成2次55%攻击力的物理伤害。并有$10%概率<keyword=1201>眩晕</keyword>目标（首次施放时，眩晕概率提升至$100%）"
	},
	[180439820] = {
		Id = 180439820,
		RefId = 180108250
	},
	[180439821] = {
		Id = 180439821,
		Str = "攻击所有敌人，造成1次$65%攻击力的物理伤害。并使目标受到的伤害+10%，持续3回合"
	},
	[180439822] = {
		Id = 180439822,
		RefId = 180439818
	},
	[180439823] = {
		Id = 180439823,
		RefId = 180439819
	},
	[180439824] = {
		Id = 180439824,
		Str = "攻击1个敌人，造成1次$100%攻击力的火焰伤害"
	},
	[180439825] = {
		Id = 180439825,
		Str = "攻击3次，每次对1个随机敌人造成1次$50%攻击力的火焰伤害"
	},
	[180439826] = {
		Id = 180439826,
		Str = "自身的技能伤害会给目标添加1层<keyword=1102>燃烧</keyword>效果。自身造成10次技能伤害后，本次行动结束时进入狂化状态（不可驱散），技能会重复施放1次，但造成的所有伤害$-35%"
	},
	[180439827] = {
		Id = 180439827,
		Str = "攻击$5-$7次，每次对1个敌人随机敌人造成1次$40%攻击力的火焰伤害。并给目标添加1层<keyword=1104>焚烬</keyword>效果"
	},
	[180439828] = {
		Id = 180439828,
		RefId = 180439824
	},
	[180439829] = {
		Id = 180439829,
		Str = "攻击3次，每次对1个随机敌人造成1次$50%攻击力的火焰伤害。本技能对带有燃烧效果的目标造成的伤害$+20%"
	},
	[180439830] = {
		Id = 180439830,
		RefId = 180439826
	},
	[180439831] = {
		Id = 180439831,
		RefId = 180439827
	},
	[180439832] = {
		Id = 180439832,
		Str = "攻击1个前排敌人，造成2次$50%攻击力的物理伤害"
	},
	[180439833] = {
		Id = 180439833,
		Str = "攻击1个敌人，造成2次$75%攻击力的物理伤害。每次命中后都会使自身的伤害$+5%，可叠加"
	},
	[180439834] = {
		Id = 180439834,
		Str = "每次施放技能后会增加不良值（不可驱散）。奥义技能$+80点，其他技能$+40点。每40点不良值使自身攻击力$+2%。不良值达到300时，进入狂化状态（不可驱散），技能会重复施放1次，但造成的所有伤害-40%"
	},
	[180439835] = {
		Id = 180439835,
		Str = "攻击2次，每次对1个随机1个敌人造成1次$125%攻击力的物理伤害。攻击没有<keyword=1201>眩晕</keyword>的目标时，有25%概率眩晕目标，如果目标没有眩晕则下次眩晕概率增加25%，成功眩晕目标后，下一次奥义伤害必定造成暴击"
	},
	[180439836] = {
		Id = 180439836,
		RefId = 180439832
	},
	[180439837] = {
		Id = 180439837,
		Str = "攻击所有前排敌人，造成1次$150%攻击力的物理伤害。并使自身的伤害$+20%，持续3回合"
	},
	[180439838] = {
		Id = 180439838,
		Str = "所有我方单位伤害共享。每回合开始时获得$2层怒火效果（不可驱散）。达到6层时，自身攻击力$+150%。达到10层时，进入狂化状态（不可驱散），技能会重复施放1次，但造成的所有伤害-20%"
	},
	[180439839] = {
		Id = 180439839,
		Str = "攻击所有前排敌人，造成2次$125%攻击力的物理伤害。本技能无视目标$20%防御，第二次攻击对处于后排的敌人必定暴击"
	},
	[180439840] = {
		Id = 180439840,
		RefId = 180108256
	},
	[180439841] = {
		Id = 180439841,
		Str = "攻击所有前排敌人，造成1次$150%攻击力的物理伤害。并使目标的受到伤害$+10%，持续2回合，可叠加"
	},
	[180439842] = {
		Id = 180439842,
		Str = "所有我方单位伤害共享。极上怨怒·Ire存活时，自身生命值降低为0时，恢复自身100%生命值并使极上怨怒·Ire获得1层怒火效果，同时使极上怨怒·Ire的所有伤害$-60%，持续2回合。极上怨怒·Ire力竭时，自身力竭"
	},
	[180439843] = {
		Id = 180439843,
		Str = "可在商城-家具商店中用来扭蛋，抽取星际穿越套装家具。"
	},
	[180439844] = {
		Id = 180439844,
		Str = "星际穿越扭蛋券"
	},
	[180439845] = {
		Id = 180439845,
		RefId = 180439844
	},
	[180439846] = {
		Id = 180439846,
		Str = "太空家具"
	},
	[180439847] = {
		Id = 180439847,
		RefId = 180431627
	},
	[180439848] = {
		Id = 180439848,
		RefId = 180431627
	},
	[180439849] = {
		Id = 180439849,
		RefId = 180112689
	},
	[180439850] = {
		Id = 180439850,
		RefId = 180112690
	},
	[180439851] = {
		Id = 180439851,
		RefId = 180112691
	},
	[180439852] = {
		Id = 180439852,
		RefId = 180112692
	},
	[180439853] = {
		Id = 180439853,
		RefId = 180112693
	},
	[180439854] = {
		Id = 180439854,
		RefId = 180112694
	},
	[180439855] = {
		Id = 180439855,
		RefId = 180112695
	},
	[180439856] = {
		Id = 180439856,
		RefId = 180112696
	},
	[180439857] = {
		Id = 180439857,
		RefId = 180112697
	},
	[180439858] = {
		Id = 180439858,
		RefId = 180112698
	},
	[180439859] = {
		Id = 180439859,
		RefId = 180112699
	},
	[180439860] = {
		Id = 180439860,
		RefId = 180112700
	},
	[180439861] = {
		Id = 180439861,
		RefId = 180112701
	},
	[180439862] = {
		Id = 180439862,
		RefId = 180112702
	},
	[180439863] = {
		Id = 180439863,
		RefId = 180112703
	},
	[180439864] = {
		Id = 180439864,
		RefId = 180112704
	},
	[180439865] = {
		Id = 180439865,
		RefId = 180112705
	},
	[180439866] = {
		Id = 180439866,
		RefId = 180258679
	},
	[180439867] = {
		Id = 180439867,
		Str = "SSR蕴灵祈愿卡\n用于召唤蕴灵，一定能够召唤出SSR蕴灵。"
	},
	[180439868] = {
		Id = 180439868,
		Str = "星芒契卡"
	},
	[180439869] = {
		Id = 180439869,
		RefId = 180096540
	},
	[180439870] = {
		Id = 180439870,
		Str = "阅读信件"
	},
	[180439871] = {
		Id = 180439871,
		Str = "1月石礼包"
	},
	[180439872] = {
		Id = 180439872,
		Str = "魔法技能伤害+{1}p。每次造成魔法技能伤害后减少1层"
	},
	[180439873] = {
		Id = 180439873,
		Str = "魔力松果"
	},
	[180439874] = {
		Id = 180439874,
		RefId = 180439873
	},
	[180439875] = {
		Id = 180439875,
		RefId = 180145815
	},
	[180439876] = {
		Id = 180439876,
		RefId = 180000443
	},
	[180439877] = {
		Id = 180439877,
		Str = "定格"
	},
	[180439878] = {
		Id = 180439878,
		RefId = 180437184
	},
	[180439879] = {
		Id = 180439879,
		RefId = 180437185
	},
	[180439880] = {
		Id = 180439880,
		RefId = 180437186
	},
	[180439881] = {
		Id = 180439881,
		RefId = 180437187
	},
	[180439882] = {
		Id = 180439882,
		RefId = 180437188
	},
	[180439883] = {
		Id = 180439883,
		RefId = 180437189
	},
	[180439884] = {
		Id = 180439884,
		RefId = 180437190
	},
	[180439885] = {
		Id = 180439885,
		RefId = 180437191
	},
	[180439886] = {
		Id = 180439886,
		RefId = 180437192
	},
	[180439887] = {
		Id = 180439887,
		RefId = 180437193
	},
	[180439888] = {
		Id = 180439888,
		RefId = 180437194
	},
	[180439889] = {
		Id = 180439889,
		RefId = 180437195
	},
	[180439890] = {
		Id = 180439890,
		RefId = 180437196
	},
	[180439891] = {
		Id = 180439891,
		RefId = 180437197
	},
	[180439892] = {
		Id = 180439892,
		RefId = 180437198
	},
	[180439893] = {
		Id = 180439893,
		RefId = 180437199
	},
	[180439894] = {
		Id = 180439894,
		RefId = 180437200
	},
	[180439895] = {
		Id = 180439895,
		RefId = 180437201
	},
	[180439896] = {
		Id = 180439896,
		RefId = 180437202
	},
	[180439897] = {
		Id = 180439897,
		RefId = 180437203
	},
	[180439898] = {
		Id = 180439898,
		RefId = 180437204
	},
	[180439899] = {
		Id = 180439899,
		RefId = 180437205
	},
	[180439900] = {
		Id = 180439900,
		RefId = 180437206
	},
	[180439901] = {
		Id = 180439901,
		RefId = 180437207
	},
	[180439902] = {
		Id = 180439902,
		RefId = 180437208
	},
	[180439903] = {
		Id = 180439903,
		RefId = 180437209
	},
	[180439904] = {
		Id = 180439904,
		RefId = 180437210
	},
	[180439905] = {
		Id = 180439905,
		RefId = 180437211
	},
	[180439906] = {
		Id = 180439906,
		RefId = 180437212
	},
	[180439907] = {
		Id = 180439907,
		RefId = 180437213
	},
	[180439908] = {
		Id = 180439908,
		RefId = 180437214
	},
	[180439909] = {
		Id = 180439909,
		RefId = 180437215
	},
	[180439910] = {
		Id = 180439910,
		RefId = 180437216
	},
	[180439911] = {
		Id = 180439911,
		RefId = 180437217
	},
	[180439912] = {
		Id = 180439912,
		RefId = 180437218
	},
	[180439913] = {
		Id = 180439913,
		RefId = 180437191
	},
	[180439914] = {
		Id = 180439914,
		RefId = 180437220
	},
	[180439915] = {
		Id = 180439915,
		RefId = 180437221
	},
	[180439916] = {
		Id = 180439916,
		RefId = 180437222
	},
	[180439917] = {
		Id = 180439917,
		RefId = 180437223
	},
	[180439918] = {
		Id = 180439918,
		RefId = 180437224
	},
	[180439919] = {
		Id = 180439919,
		RefId = 180437225
	},
	[180439920] = {
		Id = 180439920,
		RefId = 180437226
	},
	[180439921] = {
		Id = 180439921,
		RefId = 180437227
	},
	[180439922] = {
		Id = 180439922,
		RefId = 180437228
	},
	[180439923] = {
		Id = 180439923,
		RefId = 180437229
	},
	[180439924] = {
		Id = 180439924,
		RefId = 180437230
	},
	[180439925] = {
		Id = 180439925,
		RefId = 180437231
	},
	[180439926] = {
		Id = 180439926,
		RefId = 180437232
	},
	[180439927] = {
		Id = 180439927,
		RefId = 180437233
	},
	[180439928] = {
		Id = 180439928,
		RefId = 180437234
	},
	[180439929] = {
		Id = 180439929,
		RefId = 180437235
	},
	[180439930] = {
		Id = 180439930,
		RefId = 180437236
	},
	[180439931] = {
		Id = 180439931,
		RefId = 180437237
	},
	[180439932] = {
		Id = 180439932,
		RefId = 180437238
	},
	[180439933] = {
		Id = 180439933,
		RefId = 180437239
	},
	[180439934] = {
		Id = 180439934,
		RefId = 180437240
	},
	[180439935] = {
		Id = 180439935,
		RefId = 180437241
	},
	[180439936] = {
		Id = 180439936,
		RefId = 180437242
	},
	[180439937] = {
		Id = 180439937,
		RefId = 180437243
	},
	[180439938] = {
		Id = 180439938,
		RefId = 180437244
	},
	[180439939] = {
		Id = 180439939,
		RefId = 180437245
	},
	[180439940] = {
		Id = 180439940,
		RefId = 180437246
	},
	[180439941] = {
		Id = 180439941,
		RefId = 180437247
	},
	[180439942] = {
		Id = 180439942,
		RefId = 180437248
	},
	[180439943] = {
		Id = 180439943,
		RefId = 180437249
	},
	[180439944] = {
		Id = 180439944,
		RefId = 180437250
	},
	[180439945] = {
		Id = 180439945,
		RefId = 180437251
	},
	[180439946] = {
		Id = 180439946,
		RefId = 180437252
	},
	[180439947] = {
		Id = 180439947,
		RefId = 180437253
	},
	[180439948] = {
		Id = 180439948,
		RefId = 180437254
	},
	[180439949] = {
		Id = 180439949,
		RefId = 180437255
	},
	[180439950] = {
		Id = 180439950,
		RefId = 180437256
	},
	[180439951] = {
		Id = 180439951,
		RefId = 180437257
	},
	[180439952] = {
		Id = 180439952,
		RefId = 180089025
	},
	[180439953] = {
		Id = 180439953,
		RefId = 180437259
	},
	[180439954] = {
		Id = 180439954,
		RefId = 180437259
	},
	[180439955] = {
		Id = 180439955,
		RefId = 180437259
	},
	[180439956] = {
		Id = 180439956,
		RefId = 180437262
	},
	[180439957] = {
		Id = 180439957,
		RefId = 180437263
	},
	[180439958] = {
		Id = 180439958,
		RefId = 180437264
	},
	[180439959] = {
		Id = 180439959,
		RefId = 180437265
	},
	[180439960] = {
		Id = 180439960,
		RefId = 180437266
	},
	[180439961] = {
		Id = 180439961,
		RefId = 180437267
	},
	[180439962] = {
		Id = 180439962,
		RefId = 180437268
	},
	[180439963] = {
		Id = 180439963,
		RefId = 180437269
	},
	[180439964] = {
		Id = 180439964,
		Str = "每有1个敌方单位，穿戴者的冰霜技能伤害$+1%，如果有5个敌方单位，效果翻倍"
	},
	[180439965] = {
		Id = 180439965,
		Str = "高寒释放"
	},
	[180439966] = {
		Id = 180439966,
		Str = "每有1个敌方单位，穿戴者的冰霜技能伤害$+1.5%，如果有5个敌方单位，效果翻倍"
	},
	[180439967] = {
		Id = 180439967,
		RefId = 180439965
	},
	[180439968] = {
		Id = 180439968,
		Str = "每有1个敌方单位，穿戴者的冰霜技能伤害$+2%，如果有5个敌方单位，效果翻倍"
	},
	[180439969] = {
		Id = 180439969,
		RefId = 180439965
	},
	[180439970] = {
		Id = 180439970,
		Str = "每有1个敌方单位，穿戴者的冰霜技能伤害$+2.5%，如果有5个敌方单位，效果翻倍"
	},
	[180439971] = {
		Id = 180439971,
		RefId = 180439965
	},
	[180439972] = {
		Id = 180439972,
		Str = "每有1个敌方单位，穿戴者的冰霜技能伤害$+3%，如果有5个敌方单位，效果翻倍"
	},
	[180439973] = {
		Id = 180439973,
		RefId = 180439965
	},
	[180439974] = {
		Id = 180439974,
		Str = "穿戴者每回合开始时获得3层魔力松果效果，可叠加。拥有该效果时穿戴者的魔法技能伤害$+12%，每造成1次魔法技能伤害减少1层该效果"
	},
	[180439975] = {
		Id = 180439975,
		RefId = 180439873
	},
	[180439976] = {
		Id = 180439976,
		Str = "穿戴者每回合开始时获得3层魔力松果效果，可叠加。拥有该效果时穿戴者的魔法技能伤害$+15%，每造成1次魔法技能伤害减少1层该效果"
	},
	[180439977] = {
		Id = 180439977,
		RefId = 180439873
	},
	[180439978] = {
		Id = 180439978,
		Str = "穿戴者每回合开始时获得3层魔力松果效果，可叠加。拥有该效果时穿戴者的魔法技能伤害$+18%，每造成1次魔法技能伤害减少1层该效果"
	},
	[180439979] = {
		Id = 180439979,
		RefId = 180439873
	},
	[180439980] = {
		Id = 180439980,
		Str = "穿戴者每回合开始时获得3层魔力松果效果，可叠加。拥有该效果时穿戴者的魔法技能伤害$+24%，每造成1次魔法技能伤害减少1层该效果"
	},
	[180439981] = {
		Id = 180439981,
		RefId = 180439873
	},
	[180439982] = {
		Id = 180439982,
		Str = "穿戴者每回合开始时获得3层魔力松果效果，可叠加。拥有该效果时穿戴者的魔法技能伤害$+30%，每造成1次魔法技能伤害减少1层该效果"
	},
	[180439983] = {
		Id = 180439983,
		RefId = 180439873
	},
	[180439984] = {
		Id = 180439984,
		Str = "穿戴者造成魔法技能伤害后，使目标受到的魔法技能伤害$+6%，持续1回合"
	},
	[180439985] = {
		Id = 180439985,
		RefId = 180439877
	},
	[180439986] = {
		Id = 180439986,
		Str = "穿戴者造成魔法技能伤害后，使目标受到的魔法技能伤害$+7.5%，持续1回合"
	},
	[180439987] = {
		Id = 180439987,
		RefId = 180439877
	},
	[180439988] = {
		Id = 180439988,
		Str = "穿戴者造成魔法技能伤害后，使目标受到的魔法技能伤害$+9%，持续1回合"
	},
	[180439989] = {
		Id = 180439989,
		RefId = 180439877
	},
	[180439990] = {
		Id = 180439990,
		Str = "穿戴者造成魔法技能伤害后，使目标受到的魔法技能伤害$+12%，持续1回合"
	},
	[180439991] = {
		Id = 180439991,
		RefId = 180439877
	},
	[180439992] = {
		Id = 180439992,
		Str = "穿戴者造成魔法技能伤害后，使目标受到的魔法技能伤害$+15%，持续1回合"
	},
	[180439993] = {
		Id = 180439993,
		RefId = 180439877
	},
	[180439994] = {
		Id = 180439994,
		Str = "噼啪—— ——！"
	},
	[180439995] = {
		Id = 180439995,
		Str = "清脆的爆裂声从大火的深处响起，浓浓的黑烟在跳动的热浪推动下飞向无尽的深空。"
	},
	[180439996] = {
		Id = 180439996,
		Str = "死亡的过程并非想象中那样简单轻松，在身体重度烧焦毁坏的情况下意识竟然有所残留。"
	},
	[180439997] = {
		Id = 180439997,
		Str = "我安静地卧坐在熊熊燃烧的火焰中，望着眼前不断毁灭和即将重构的世界，忍耐着肌肤在极端灼烧下带来的疼痛。"
	},
	[180439998] = {
		Id = 180439998,
		Str = "如果在爆炸的瞬间离开了这个世界，或许我的内心将会无所遗憾。"
	},
	[180439999] = {
		Id = 180439999,
		RefId = 180439994
	},
	[180440000] = {
		Id = 180440000,
		Str = "但是，为什么。"
	},
	[180440001] = {
		Id = 180440001,
		Str = "——为什么在这个时候，会有新的疑惑涌上心头。"
	},
	[180440002] = {
		Id = 180440002,
		RefId = 180291611
	},
	[180440003] = {
		Id = 180440003,
		Str = "——为什么现在的我，会■■■■"
	},
	[180440004] = {
		Id = 180440004,
		Str = "啪嗒啪嗒啪嗒——"
	},
	[180440005] = {
		Id = 180440005,
		Str = "剧院的表演在观众热烈的掌声中结束了。"
	},
	[180440006] = {
		Id = 180440006,
		Str = "作为庆祝卢纳教会11分教会周年庆的大型话剧，它完美地演绎出了——"
	},
	[180440007] = {
		Id = 180440007,
		Str = "——一个完全和庆祝日氛围不同的故事！"
	},
	[180440008] = {
		Id = 180440008,
		Str = "明明是令人开心的节日，为什么一定要上演如此悲壮的演出啊！"
	},
	[180440009] = {
		Id = 180440009,
		Str = "为了能够让所有人都活下来，最后那个女孩竟然选择了与自己创造的机器人同归于尽的结局。"
	},
	[180440010] = {
		Id = 180440010,
		Str = "尤其是最后那一幕，机器人的眼睛转动了一下，好像拥有了感情……"
	},
	[180440011] = {
		Id = 180440011,
		Str = "这确实是一个令人感到悲伤的故事，如果我没有记错的话，那个机器人好像知道了女孩准备杀死自己。"
	},
	[180440012] = {
		Id = 180440012,
		Str = "即便如此，它在爆炸的瞬间还试图将女孩推向一边……"
	},
	[180440013] = {
		Id = 180440013,
		Str = "确实很令人难过的说……"
	},
	[180440014] = {
		Id = 180440014,
		Str = "最后爆炸的时候，吾拿在手中的团子落在了地上……"
	},
	[180440015] = {
		Id = 180440015,
		Str = "不……团子掉在地上与这个话题完全没有关系吧……"
	},
	[180440016] = {
		Id = 180440016,
		Str = "<color=#fd9846>{PlayerName}</color>，你是怎么看待这场表演的呢？"
	},
	[180440017] = {
		Id = 180440017,
		Str = "不安，绝望，愤怒，充满了负面情绪。"
	},
	[180440018] = {
		Id = 180440018,
		Str = "周年庆话剧带刀片，怕是想要进池子了。"
	},
	[180440019] = {
		Id = 180440019,
		Str = "抱歉，等我醒来的时候话剧已经结束了。"
	},
	[180440020] = {
		Id = 180440020,
		Str = "你们几个，别只顾着讨论剧情。"
	},
	[180440021] = {
		Id = 180440021,
		Str = "要我看，一会儿出去的时候让小家伙请大家吃点好吃的，缓解一下焦虑的心情如何？"
	},
	[180440022] = {
		Id = 180440022,
		Str = "虽然外面的东西没有家里做的卫生，但是我却觉得是个不错的提议。"
	},
	[180440023] = {
		Id = 180440023,
		Str = "最终，只有我一个人受伤的世界成就达成了。"
	},
	[180440024] = {
		Id = 180440024,
		Str = "我知道了，一会儿出去买吃的吧。"
	},
	[180440025] = {
		Id = 180440025,
		Str = "太好了，<color=#fd9846>{PlayerName}</color>大人万岁！"
	},
	[180440026] = {
		Id = 180440026,
		Str = "就这样，在大家的欢笑声中，我准备离开剧院—— ——"
	},
	[180440027] = {
		Id = 180440027,
		Str = "咯噔——"
	},
	[180440028] = {
		Id = 180440028,
		RefId = 180026576
	},
	[180440029] = {
		Id = 180440029,
		Str = "一瞬间，好像感觉到舞台上有什么声音。"
	},
	[180440030] = {
		Id = 180440030,
		Str = "但是当我回头去看的时候，却什么事情也没有发生。"
	},
	[180440031] = {
		Id = 180440031,
		Str = "或许……这只是一种错觉吧。"
	},
	[180440032] = {
		Id = 180440032,
		Str = "您好，欢迎光临雪兔冰淇淋总店。"
	},
	[180440033] = {
		Id = 180440033,
		Str = "雪兔冰淇淋总店……？"
	},
	[180440034] = {
		Id = 180440034,
		Str = "没错，总店的老板是商界鼎鼎有名的叶月雪大人哦~"
	},
	[180440035] = {
		Id = 180440035,
		Str = "这个世界还真是小呢~"
	},
	[180440036] = {
		Id = 180440036,
		Str = "没想到这家店竟然是叶月雪小姐的产业。"
	},
	[180440037] = {
		Id = 180440037,
		Str = "不对，这虽然名字叫做“总店”，但实际上还是一个简陋的手推车。"
	},
	[180440038] = {
		Id = 180440038,
		Str = "之前有听说过她有开“夏日限定甜品店”的计划，没想到这么快就开始实施了。"
	},
	[180440039] = {
		Id = 180440039,
		Str = "本来这次也想带着她一起出来看话剧，不过她似乎忙着换上新的衣服售卖冰淇淋和可丽饼。"
	},
	[180440040] = {
		Id = 180440040,
		Str = "不过有一点必须得到承认，那就是她竟然有资金雇佣员工了。"
	},
	[180440041] = {
		Id = 180440041,
		Str = "多亏了叶月雪大人，我们这种刚出来工作的学生才能倒贴钱工作，她可真是个善良的人！"
	},
	[180440042] = {
		Id = 180440042,
		Str = "不要这么随便就被她欺骗了啊！"
	},
	[180440043] = {
		Id = 180440043,
		Str = "看您的打扮……您莫非就是传说中的<color=#fd9846>{PlayerName}</color>大人？"
	},
	[180440044] = {
		Id = 180440044,
		Str = "没错，是我。"
	},
	[180440045] = {
		Id = 180440045,
		Str = "叶月雪大人吩咐了，您是她的重要商业伙伴，所以要特殊照顾一些才行。"
	},
	[180440046] = {
		Id = 180440046,
		Str = "照顾吗……？没想到她竟然还能记得我。"
	},
	[180440047] = {
		Id = 180440047,
		Str = "看来叶月雪也不是想象中那样“狡猾”，之前是我错怪了她。"
	},
	[180440048] = {
		Id = 180440048,
		Str = "既然有“照顾”，吾就算多要几个冰雪团子也没有关系吧。"
	},
	[180440049] = {
		Id = 180440049,
		Str = "作为神明，吾认可了这家店的东西！"
	},
	[180440050] = {
		Id = 180440050,
		RefId = 180030122
	},
	[180440051] = {
		Id = 180440051,
		Str = "那么，我也要一份香草味的冰淇淋。"
	},
	[180440052] = {
		Id = 180440052,
		Str = "你好，一共多少钱？"
	},
	[180440053] = {
		Id = 180440053,
		Str = "所有的可丽饼和冰淇淋均为两倍价格，请您收好~"
	},
	[180440054] = {
		Id = 180440054,
		RefId = 180036235
	},
	[180440055] = {
		Id = 180440055,
		Str = "等一下，不是说好要特殊照顾吗……"
	},
	[180440056] = {
		Id = 180440056,
		Str = "是的，是“请您特殊照顾她的生意”。"
	},
	[180440057] = {
		Id = 180440057,
		RefId = 180026782
	},
	[180440058] = {
		Id = 180440058,
		Str = "算了，反正钱也不多……只要回去问她要回来……"
	},
	[180440059] = {
		Id = 180440059,
		Str = "奇怪……我的钱包好像不见了……"
	},
	[180440060] = {
		Id = 180440060,
		Str = "没有……钱包？"
	},
	[180440061] = {
		Id = 180440061,
		Str = "来人啊，有人买可丽饼不给钱啦！"
	},
	[180440062] = {
		Id = 180440062,
		Str = "该说真不愧是叶月雪的员工吗，就连喊嗓子的方式也一模一样啊！"
	},
	[180440063] = {
		Id = 180440063,
		Str = "钱包会不会是掉在剧院了……？"
	},
	[180440064] = {
		Id = 180440064,
		Str = "毕竟刚才话剧开始前，你好像拿出过它给真子小姐买团子。"
	},
	[180440065] = {
		Id = 180440065,
		RefId = 180286107
	},
	[180440066] = {
		Id = 180440066,
		Str = "我回去看一看，马上就回来！"
	},
	[180440067] = {
		Id = 180440067,
		Str = "当时我还以为这只是一场意外。"
	},
	[180440068] = {
		Id = 180440068,
		Str = "但是很快我就知道，这件事情并非想象中那样简单。"
	},
	[180440069] = {
		Id = 180440069,
		Str = "再次回到剧院的时候，这里已经一个人也没有。"
	},
	[180440070] = {
		Id = 180440070,
		Str = "仔细搜索了一遍刚才坐着的位置，终于找到了那个被遗失的钱包。"
	},
	[180440071] = {
		Id = 180440071,
		Str = "只不过，当我抬起头的时候——"
	},
	[180440072] = {
		Id = 180440072,
		RefId = 180440027
	},
	[180440073] = {
		Id = 180440073,
		Str = "——舞台上的话剧好像再次“开演”了。"
	},
	[180440074] = {
		Id = 180440074,
		RefId = 180006605
	},
	[180440075] = {
		Id = 180440075,
		RefId = 180026782
	},
	[180440076] = {
		Id = 180440076,
		Str = "不同于之前的话剧表演，这次舞台上只有一名受伤的少女，台下则只有我一名观众。"
	},
	[180440077] = {
		Id = 180440077,
		Str = "看上去……似乎是之前那场话剧结局的延续，但是又有所不同。"
	},
	[180440078] = {
		Id = 180440078,
		Str = "没错。\n无论是服装还是相貌，她都与之前的演员都完全不一样。"
	},
	[180440079] = {
		Id = 180440079,
		Str = "而且，身边也根本没有什么话剧中的机器人。"
	},
	[180440080] = {
		Id = 180440080,
		RefId = 180040897
	},
	[180440081] = {
		Id = 180440081,
		Str = "大概是眼下的气氛过于诡异，我小心翼翼地朝着她打了一个招呼。"
	},
	[180440082] = {
		Id = 180440082,
		RefId = 180026782
	},
	[180440083] = {
		Id = 180440083,
		Str = "请问……你是演员吗？"
	},
	[180440084] = {
		Id = 180440084,
		RefId = 180026782
	},
	[180440085] = {
		Id = 180440085,
		Str = "无论我怎么问话，对方都全然没有回答。"
	},
	[180440086] = {
		Id = 180440086,
		Str = "既然被你发现了，那么就一起来玩吧"
	},
	[180440087] = {
		Id = 180440087,
		Str = "那是一个充满了诱惑的声音，凭空响起在我的脑海中。"
	},
	[180440088] = {
		Id = 180440088,
		Str = "正当我感到疑惑的时候，眼前的景象开始变得模糊起来……"
	},
	[180440089] = {
		Id = 180440089,
		RefId = 180436078
	},
	[180440090] = {
		Id = 180440090,
		Str = "一时间，之前话剧中的情绪全部涌入脑海之中，胀痛的感觉令我不自觉地坐在了靠椅上。"
	},
	[180440091] = {
		Id = 180440091,
		RefId = 180026782
	},
	[180440092] = {
		Id = 180440092,
		Str = "舞台上的少女依旧一言不发，而我的灵魂和身体却开始渐渐地分离。"
	},
	[180440093] = {
		Id = 180440093,
		Str = "这是一种奇妙的感觉，就好像是罗盘被人偷偷启动了那样，精神与肉体开始剥离。"
	},
	[180440094] = {
		Id = 180440094,
		Str = "当我意识过来的时候，自己已经站在了她的身边……"
	},
	[180440095] = {
		Id = 180440095,
		RefId = 180438502
	},
	[180440096] = {
		Id = 180440096,
		Str = "在听见这句话的时候，我的手已经穿过了少女的身体——"
	},
	[180440097] = {
		Id = 180440097,
		Str = "不，准确来说我的手穿过了那扇装有少女的“门”，到达了不同于利托瑞斯的另外一个世界——"
	},
	[180440098] = {
		Id = 180440098,
		Str = "魔女境界……"
	},
	[180440099] = {
		Id = 180440099,
		Str = "当我叫出这个名字的时候，罗盘的警告声已经无法将我带回到现实世界中。"
	},
	[180440100] = {
		Id = 180440100,
		Str = "这是一个陷阱，从我发现它存在开始，就注定了不会轻易地放我回去。"
	},
	[180440101] = {
		Id = 180440101,
		Str = "——来吧，看你能够活多久"
	},
	[180440102] = {
		Id = 180440102,
		Str = "我方施放技能后，有5%概率重复施放"
	},
	[180440103] = {
		Id = 180440103,
		Str = "勇武加持I"
	},
	[180440104] = {
		Id = 180440104,
		Str = "我方施放技能后，有10%概率重复施放"
	},
	[180440105] = {
		Id = 180440105,
		Str = "勇武加持II"
	},
	[180440106] = {
		Id = 180440106,
		Str = "我方施放技能后，有15%概率重复施放"
	},
	[180440107] = {
		Id = 180440107,
		Str = "勇武加持III"
	},
	[180440108] = {
		Id = 180440108,
		Str = "我方施放技能后，有20%概率重复施放"
	},
	[180440109] = {
		Id = 180440109,
		Str = "勇武加持IV"
	},
	[180440110] = {
		Id = 180440110,
		Str = "每回合开始时，我方人偶回复2点怒气"
	},
	[180440111] = {
		Id = 180440111,
		Str = "智谋加持I"
	},
	[180440112] = {
		Id = 180440112,
		Str = "每回合开始时，我方人偶回复4点怒气"
	},
	[180440113] = {
		Id = 180440113,
		Str = "智谋加持II"
	},
	[180440114] = {
		Id = 180440114,
		Str = "每回合开始时，我方人偶回复6点怒气"
	},
	[180440115] = {
		Id = 180440115,
		Str = "智谋加持III"
	},
	[180440116] = {
		Id = 180440116,
		Str = "每回合开始时，我方人偶回复8点怒气"
	},
	[180440117] = {
		Id = 180440117,
		Str = "智谋加持IV"
	},
	[180440118] = {
		Id = 180440118,
		Str = "每2回合给我方人偶回复10%最大生命值"
	},
	[180440119] = {
		Id = 180440119,
		Str = "章鱼支援-机能恢复V"
	},
	[180440120] = {
		Id = 180440120,
		Str = "每2回合给我方人偶回复8%最大生命值"
	},
	[180440121] = {
		Id = 180440121,
		Str = "章鱼支援-机能恢复IV"
	},
	[180440122] = {
		Id = 180440122,
		Str = "每2回合给我方人偶回复6%最大生命值"
	},
	[180440123] = {
		Id = 180440123,
		Str = "章鱼支援-机能恢复III"
	},
	[180440124] = {
		Id = 180440124,
		Str = "每2回合给我方人偶回复4%最大生命值"
	},
	[180440125] = {
		Id = 180440125,
		Str = "章鱼支援-机能恢复II"
	},
	[180440126] = {
		Id = 180440126,
		Str = "每2回合给我方人偶回复2%最大生命值"
	},
	[180440127] = {
		Id = 180440127,
		Str = "章鱼支援-机能恢复I"
	},
	[180440128] = {
		Id = 180440128,
		Str = "战斗开始后，我方攻击力、防御力、最大生命值+15%"
	},
	[180440129] = {
		Id = 180440129,
		Str = "章鱼支援-宇宙能量V"
	},
	[180440130] = {
		Id = 180440130,
		Str = "战斗开始后，我方攻击力、防御力、最大生命值+12%"
	},
	[180440131] = {
		Id = 180440131,
		Str = "章鱼支援-宇宙能量IV"
	},
	[180440132] = {
		Id = 180440132,
		Str = "战斗开始后，我方攻击力、防御力、最大生命值+9%"
	},
	[180440133] = {
		Id = 180440133,
		Str = "章鱼支援-宇宙能量III"
	},
	[180440134] = {
		Id = 180440134,
		Str = "战斗开始后，我方攻击力、防御力、最大生命值+6%"
	},
	[180440135] = {
		Id = 180440135,
		Str = "章鱼支援-宇宙能量II"
	},
	[180440136] = {
		Id = 180440136,
		Str = "战斗开始后，我方攻击力、防御力、最大生命值+3%"
	},
	[180440137] = {
		Id = 180440137,
		Str = "章鱼支援-宇宙能量I"
	},
	[180440138] = {
		Id = 180440138,
		Str = "战斗开始后，所有敌人受到1次10%最大生命值的伤害"
	},
	[180440139] = {
		Id = 180440139,
		Str = "章鱼支援-神秘打击V"
	},
	[180440140] = {
		Id = 180440140,
		Str = "战斗开始后，所有敌人受到1次8%最大生命值的伤害"
	},
	[180440141] = {
		Id = 180440141,
		Str = "章鱼支援-神秘打击IV"
	},
	[180440142] = {
		Id = 180440142,
		Str = "战斗开始后，所有敌人受到1次6%最大生命值的伤害"
	},
	[180440143] = {
		Id = 180440143,
		Str = "章鱼支援-神秘打击III"
	},
	[180440144] = {
		Id = 180440144,
		Str = "战斗开始后，所有敌人受到1次4%最大生命值的伤害"
	},
	[180440145] = {
		Id = 180440145,
		Str = "章鱼支援-神秘打击II"
	},
	[180440146] = {
		Id = 180440146,
		Str = "战斗开始后，所有敌人受到1次2%最大生命值的伤害"
	},
	[180440147] = {
		Id = 180440147,
		Str = "章鱼支援-神秘打击I"
	},
	[180440148] = {
		Id = 180440148,
		Str = "怪物的伤害+10%，攻击力+10%"
	},
	[180440149] = {
		Id = 180440149,
		Str = "高度警戒"
	},
	[180440152] = {
		Id = 180440152,
		Str = "勇敢之人才能驾驭的印记，根据获得的印记数量，可以获得勇武加持效果。"
	},
	[180440153] = {
		Id = 180440153,
		Str = "聪慧之人才能驾驭的印记，根据获得的印记数量，可以获得智谋加持效果。"
	},
	[180440154] = {
		Id = 180440154,
		Str = "弥心的所有技能等级升1级"
	},
	[180440155] = {
		Id = 180440155,
		Str = "薇姬娜的所有技能等级升1级"
	},
	[180440156] = {
		Id = 180440156,
		Str = "真子的所有技能等级升1级"
	},
	[180440157] = {
		Id = 180440157,
		Str = "雪儿的所有技能等级升1级"
	},
	[180440158] = {
		Id = 180440158,
		Str = "米涅德温的所有技能等级升1级"
	},
	[180440159] = {
		Id = 180440159,
		Str = "无论什么样的药品，都可以在其中找到。"
	},
	[180440160] = {
		Id = 180440160,
		Str = "恢复100%生命值。"
	},
	[180440161] = {
		Id = 180440161,
		RefId = 180098336
	},
	[180440162] = {
		Id = 180440162,
		Str = "累计获得1000经验值后，小章鱼的“机能恢复”能力会提升至第二级\n累计获得3000经验值后，小章鱼的“机能恢复”能力会提升至第三级\n累计获得7000经验值后，小章鱼的“机能恢复”能力会提升至第四级\n累计获得13000经验值后，小章鱼的“机能恢复”能力会提升至第五级\n"
	},
	[180440163] = {
		Id = 180440163,
		Str = "累计获得1000经验值后，小章鱼的“宇宙能量”能力会提升至第二级\n累计获得3000经验值后，小章鱼的“宇宙能量”能力会提升至第三级\n累计获得7000经验值后，小章鱼的“宇宙能量”能力会提升至第四级\n累计获得13000经验值后，小章鱼的“宇宙能量”能力会提升至第五级\n"
	},
	[180440164] = {
		Id = 180440164,
		Str = "累计获得1000经验值后，小章鱼的“神秘打击”能力会提升至第二级\n累计获得3000经验值后，小章鱼的“神秘打击”能力会提升至第三级\n累计获得7000经验值后，小章鱼的“神秘打击”能力会提升至第四级\n累计获得13000经验值后，小章鱼的“神秘打击”能力会提升至第五级\n"
	},
	[180440165] = {
		Id = 180440165,
		Str = "不需要描述"
	},
	[180440166] = {
		Id = 180440166,
		RefId = 180440165
	},
	[180440167] = {
		Id = 180440167,
		RefId = 180440165
	},
	[180440168] = {
		Id = 180440168,
		RefId = 180440165
	},
	[180440169] = {
		Id = 180440169,
		RefId = 180440165
	},
	[180440170] = {
		Id = 180440170,
		RefId = 180440165
	},
	[180440171] = {
		Id = 180440171,
		RefId = 180440165
	},
	[180440172] = {
		Id = 180440172,
		RefId = 180440165
	},
	[180440173] = {
		Id = 180440173,
		RefId = 180440165
	},
	[180440174] = {
		Id = 180440174,
		RefId = 180440165
	},
	[180440175] = {
		Id = 180440175,
		RefId = 180440165
	},
	[180440176] = {
		Id = 180440176,
		RefId = 180440165
	},
	[180440177] = {
		Id = 180440177,
		RefId = 180440165
	},
	[180440178] = {
		Id = 180440178,
		RefId = 180440165
	},
	[180440179] = {
		Id = 180440179,
		RefId = 180440165
	},
	[180440180] = {
		Id = 180440180,
		Str = "拥有多种功能的帐篷，是一件不可多得的宝贝。"
	},
	[180440181] = {
		Id = 180440181,
		Str = "可以进行休息等各种操作"
	},
	[180440182] = {
		Id = 180440182,
		RefId = 180440165
	},
	[180440183] = {
		Id = 180440183,
		Str = "之所以叫这个名字，因为它长得很快，属于稀有物品。"
	},
	[180440184] = {
		Id = 180440184,
		Str = "之所以叫这个名字，因为它拥有傲慢的白色，属于稀有物品。"
	},
	[180440185] = {
		Id = 180440185,
		Str = "之所以叫这个名字，因为它是宇宙大爆炸时期的遗物，属于稀有物品。"
	},
	[180440186] = {
		Id = 180440186,
		Str = "身体不舒服的时候，可以吃上一小片。"
	},
	[180440187] = {
		Id = 180440187,
		RefId = 180098235
	},
	[180440188] = {
		Id = 180440188,
		Str = "身体严重不适的时候可以喝上两瓶。"
	},
	[180440189] = {
		Id = 180440189,
		RefId = 180098253
	},
	[180440190] = {
		Id = 180440190,
		Str = "身体濒临崩溃的时候，也许它会有用。"
	},
	[180440191] = {
		Id = 180440191,
		RefId = 180098256
	},
	[180440192] = {
		Id = 180440192,
		RefId = 180135527
	},
	[180440193] = {
		Id = 180440193,
		RefId = 180008197
	},
	[180440194] = {
		Id = 180440194,
		Str = "次原相机解锁道具"
	},
	[180440195] = {
		Id = 180440195,
		Str = "次原相机功能未开启且已通关1-6"
	},
	[180440196] = {
		Id = 180440196,
		Str = "圣盾勇者出现概率提升"
	},
	[180440197] = {
		Id = 180440197,
		RefId = 180082326
	},
	[180440198] = {
		Id = 180440198,
		RefId = 180082327
	},
	[180440199] = {
		Id = 180440199,
		RefId = 180082328
	},
	[180440200] = {
		Id = 180440200,
		RefId = 180082329
	},
	[180440201] = {
		Id = 180440201,
		RefId = 180083027
	},
	[180440202] = {
		Id = 180440202,
		Str = "坚硬之砂出现概率提升"
	},
	[180440203] = {
		Id = 180440203,
		RefId = 180082326
	},
	[180440204] = {
		Id = 180440204,
		RefId = 180082327
	},
	[180440205] = {
		Id = 180440205,
		RefId = 180082328
	},
	[180440206] = {
		Id = 180440206,
		RefId = 180082329
	},
	[180440207] = {
		Id = 180440207,
		RefId = 180083028
	},
	[180440208] = {
		Id = 180440208,
		Str = "浴火勇者出现概率提升"
	},
	[180440209] = {
		Id = 180440209,
		RefId = 180082326
	},
	[180440210] = {
		Id = 180440210,
		RefId = 180082327
	},
	[180440211] = {
		Id = 180440211,
		RefId = 180082328
	},
	[180440212] = {
		Id = 180440212,
		RefId = 180082329
	},
	[180440213] = {
		Id = 180440213,
		RefId = 180083029
	},
	[180440214] = {
		Id = 180440214,
		Str = "王牌射手出现概率提升"
	},
	[180440215] = {
		Id = 180440215,
		RefId = 180082326
	},
	[180440216] = {
		Id = 180440216,
		RefId = 180082327
	},
	[180440217] = {
		Id = 180440217,
		RefId = 180082328
	},
	[180440218] = {
		Id = 180440218,
		RefId = 180082329
	},
	[180440219] = {
		Id = 180440219,
		RefId = 180083030
	},
	[180440220] = {
		Id = 180440220,
		Str = "孤岛囚徒出现概率提升"
	},
	[180440221] = {
		Id = 180440221,
		RefId = 180082326
	},
	[180440222] = {
		Id = 180440222,
		RefId = 180082327
	},
	[180440223] = {
		Id = 180440223,
		RefId = 180082328
	},
	[180440224] = {
		Id = 180440224,
		RefId = 180082329
	},
	[180440225] = {
		Id = 180440225,
		RefId = 180083031
	},
	[180440226] = {
		Id = 180440226,
		Str = "堕天使出现概率提升"
	},
	[180440227] = {
		Id = 180440227,
		RefId = 180082326
	},
	[180440228] = {
		Id = 180440228,
		RefId = 180082327
	},
	[180440229] = {
		Id = 180440229,
		RefId = 180082328
	},
	[180440230] = {
		Id = 180440230,
		RefId = 180082329
	},
	[180440231] = {
		Id = 180440231,
		RefId = 180083032
	},
	[180440232] = {
		Id = 180440232,
		Str = "寒冰之女出现概率提升"
	},
	[180440233] = {
		Id = 180440233,
		RefId = 180082326
	},
	[180440234] = {
		Id = 180440234,
		RefId = 180082327
	},
	[180440235] = {
		Id = 180440235,
		RefId = 180082328
	},
	[180440236] = {
		Id = 180440236,
		RefId = 180082329
	},
	[180440237] = {
		Id = 180440237,
		RefId = 180083033
	},
	[180440238] = {
		Id = 180440238,
		Str = "最后的魔法使出现概率提升"
	},
	[180440239] = {
		Id = 180440239,
		RefId = 180082326
	},
	[180440240] = {
		Id = 180440240,
		RefId = 180082327
	},
	[180440241] = {
		Id = 180440241,
		RefId = 180082328
	},
	[180440242] = {
		Id = 180440242,
		RefId = 180082329
	},
	[180440243] = {
		Id = 180440243,
		RefId = 180083034
	},
	[180440244] = {
		Id = 180440244,
		Str = "赤红咆哮出现概率提升"
	},
	[180440245] = {
		Id = 180440245,
		RefId = 180082326
	},
	[180440246] = {
		Id = 180440246,
		RefId = 180082327
	},
	[180440247] = {
		Id = 180440247,
		RefId = 180082328
	},
	[180440248] = {
		Id = 180440248,
		RefId = 180082329
	},
	[180440249] = {
		Id = 180440249,
		RefId = 180083035
	},
	[180440250] = {
		Id = 180440250,
		Str = "恶魔猎手出现概率提升"
	},
	[180440251] = {
		Id = 180440251,
		RefId = 180082326
	},
	[180440252] = {
		Id = 180440252,
		RefId = 180082327
	},
	[180440253] = {
		Id = 180440253,
		RefId = 180082328
	},
	[180440254] = {
		Id = 180440254,
		RefId = 180082329
	},
	[180440255] = {
		Id = 180440255,
		RefId = 180083036
	},
	[180440256] = {
		Id = 180440256,
		Str = "逆行出现概率提升"
	},
	[180440257] = {
		Id = 180440257,
		RefId = 180082326
	},
	[180440258] = {
		Id = 180440258,
		RefId = 180082327
	},
	[180440259] = {
		Id = 180440259,
		RefId = 180082328
	},
	[180440260] = {
		Id = 180440260,
		RefId = 180082329
	},
	[180440261] = {
		Id = 180440261,
		RefId = 180003452
	},
	[180440262] = {
		Id = 180440262,
		Str = "光明圣使出现概率提升"
	},
	[180440263] = {
		Id = 180440263,
		RefId = 180082326
	},
	[180440264] = {
		Id = 180440264,
		RefId = 180082327
	},
	[180440265] = {
		Id = 180440265,
		RefId = 180082328
	},
	[180440266] = {
		Id = 180440266,
		RefId = 180082329
	},
	[180440267] = {
		Id = 180440267,
		RefId = 180083038
	},
	[180440268] = {
		Id = 180440268,
		Str = "女武神出现概率提升"
	},
	[180440269] = {
		Id = 180440269,
		RefId = 180082326
	},
	[180440270] = {
		Id = 180440270,
		RefId = 180082327
	},
	[180440271] = {
		Id = 180440271,
		RefId = 180082328
	},
	[180440272] = {
		Id = 180440272,
		RefId = 180082329
	},
	[180440273] = {
		Id = 180440273,
		RefId = 180083039
	},
	[180440274] = {
		Id = 180440274,
		Str = "暗隐者出现概率提升"
	},
	[180440275] = {
		Id = 180440275,
		RefId = 180082326
	},
	[180440276] = {
		Id = 180440276,
		RefId = 180082327
	},
	[180440277] = {
		Id = 180440277,
		RefId = 180082328
	},
	[180440278] = {
		Id = 180440278,
		RefId = 180082329
	},
	[180440279] = {
		Id = 180440279,
		RefId = 180083040
	},
	[180440280] = {
		Id = 180440280,
		Str = "双刃传说出现概率提升"
	},
	[180440281] = {
		Id = 180440281,
		RefId = 180082326
	},
	[180440282] = {
		Id = 180440282,
		RefId = 180082327
	},
	[180440283] = {
		Id = 180440283,
		RefId = 180082328
	},
	[180440284] = {
		Id = 180440284,
		RefId = 180082329
	},
	[180440285] = {
		Id = 180440285,
		RefId = 180128041
	},
	[180440286] = {
		Id = 180440286,
		Str = "异动之风出现概率提升"
	},
	[180440287] = {
		Id = 180440287,
		RefId = 180082326
	},
	[180440288] = {
		Id = 180440288,
		RefId = 180082327
	},
	[180440289] = {
		Id = 180440289,
		RefId = 180082328
	},
	[180440290] = {
		Id = 180440290,
		RefId = 180082329
	},
	[180440291] = {
		Id = 180440291,
		RefId = 180128048
	},
	[180440292] = {
		Id = 180440292,
		Str = "恶堕守护者出现概率提升"
	},
	[180440293] = {
		Id = 180440293,
		RefId = 180082326
	},
	[180440294] = {
		Id = 180440294,
		RefId = 180082327
	},
	[180440295] = {
		Id = 180440295,
		RefId = 180082328
	},
	[180440296] = {
		Id = 180440296,
		RefId = 180082329
	},
	[180440297] = {
		Id = 180440297,
		RefId = 180128055
	},
	[180440298] = {
		Id = 180440298,
		Str = "冰原壁垒出现概率提升"
	},
	[180440299] = {
		Id = 180440299,
		RefId = 180082326
	},
	[180440300] = {
		Id = 180440300,
		RefId = 180082327
	},
	[180440301] = {
		Id = 180440301,
		RefId = 180082328
	},
	[180440302] = {
		Id = 180440302,
		RefId = 180082329
	},
	[180440303] = {
		Id = 180440303,
		RefId = 180128062
	},
	[180440304] = {
		Id = 180440304,
		Str = "混沌魔铠出现概率提升"
	},
	[180440305] = {
		Id = 180440305,
		RefId = 180082326
	},
	[180440306] = {
		Id = 180440306,
		RefId = 180082327
	},
	[180440307] = {
		Id = 180440307,
		RefId = 180082328
	},
	[180440308] = {
		Id = 180440308,
		RefId = 180082329
	},
	[180440309] = {
		Id = 180440309,
		RefId = 180128069
	},
	[180440310] = {
		Id = 180440310,
		Str = "虚空之女出现概率提升"
	},
	[180440311] = {
		Id = 180440311,
		RefId = 180082326
	},
	[180440312] = {
		Id = 180440312,
		RefId = 180082327
	},
	[180440313] = {
		Id = 180440313,
		RefId = 180082328
	},
	[180440314] = {
		Id = 180440314,
		RefId = 180082329
	},
	[180440315] = {
		Id = 180440315,
		RefId = 180128076
	},
	[180440316] = {
		Id = 180440316,
		Str = "永殇圣女出现概率提升"
	},
	[180440317] = {
		Id = 180440317,
		RefId = 180082326
	},
	[180440318] = {
		Id = 180440318,
		RefId = 180082327
	},
	[180440319] = {
		Id = 180440319,
		RefId = 180082328
	},
	[180440320] = {
		Id = 180440320,
		RefId = 180082329
	},
	[180440321] = {
		Id = 180440321,
		RefId = 180128083
	},
	[180440322] = {
		Id = 180440322,
		Str = "古神之子出现概率提升"
	},
	[180440323] = {
		Id = 180440323,
		RefId = 180082326
	},
	[180440324] = {
		Id = 180440324,
		RefId = 180082327
	},
	[180440325] = {
		Id = 180440325,
		RefId = 180082328
	},
	[180440326] = {
		Id = 180440326,
		RefId = 180082329
	},
	[180440327] = {
		Id = 180440327,
		RefId = 180128090
	},
	[180440328] = {
		Id = 180440328,
		Str = "亡灵语出现概率提升"
	},
	[180440329] = {
		Id = 180440329,
		RefId = 180082326
	},
	[180440330] = {
		Id = 180440330,
		RefId = 180082327
	},
	[180440331] = {
		Id = 180440331,
		RefId = 180082328
	},
	[180440332] = {
		Id = 180440332,
		RefId = 180082329
	},
	[180440333] = {
		Id = 180440333,
		RefId = 180096305
	},
	[180440334] = {
		Id = 180440334,
		Str = "黑曜骑士出现概率提升"
	},
	[180440335] = {
		Id = 180440335,
		RefId = 180082326
	},
	[180440336] = {
		Id = 180440336,
		RefId = 180082327
	},
	[180440337] = {
		Id = 180440337,
		RefId = 180082328
	},
	[180440338] = {
		Id = 180440338,
		RefId = 180082329
	},
	[180440339] = {
		Id = 180440339,
		RefId = 180001809
	},
	[180440340] = {
		Id = 180440340,
		Str = "星源出现概率提升"
	},
	[180440341] = {
		Id = 180440341,
		RefId = 180082326
	},
	[180440342] = {
		Id = 180440342,
		RefId = 180082327
	},
	[180440343] = {
		Id = 180440343,
		RefId = 180082328
	},
	[180440344] = {
		Id = 180440344,
		RefId = 180082329
	},
	[180440345] = {
		Id = 180440345,
		RefId = 180001812
	},
	[180440346] = {
		Id = 180440346,
		Str = "雪芙出现概率提升"
	},
	[180440347] = {
		Id = 180440347,
		RefId = 180082326
	},
	[180440348] = {
		Id = 180440348,
		RefId = 180082327
	},
	[180440349] = {
		Id = 180440349,
		RefId = 180082328
	},
	[180440350] = {
		Id = 180440350,
		RefId = 180082329
	},
	[180440351] = {
		Id = 180440351,
		RefId = 180096335
	},
	[180440352] = {
		Id = 180440352,
		Str = "骑士王出现概率提升"
	},
	[180440353] = {
		Id = 180440353,
		RefId = 180082326
	},
	[180440354] = {
		Id = 180440354,
		RefId = 180082327
	},
	[180440355] = {
		Id = 180440355,
		RefId = 180082328
	},
	[180440356] = {
		Id = 180440356,
		RefId = 180082329
	},
	[180440357] = {
		Id = 180440357,
		RefId = 180141440
	},
	[180440358] = {
		Id = 180440358,
		Str = "冰河爱女出现概率提升"
	},
	[180440359] = {
		Id = 180440359,
		RefId = 180082326
	},
	[180440360] = {
		Id = 180440360,
		RefId = 180082327
	},
	[180440361] = {
		Id = 180440361,
		RefId = 180082328
	},
	[180440362] = {
		Id = 180440362,
		RefId = 180082329
	},
	[180440363] = {
		Id = 180440363,
		RefId = 180141441
	},
	[180440364] = {
		Id = 180440364,
		Str = "帝国王女出现概率提升"
	},
	[180440365] = {
		Id = 180440365,
		RefId = 180082326
	},
	[180440366] = {
		Id = 180440366,
		RefId = 180082327
	},
	[180440367] = {
		Id = 180440367,
		RefId = 180082328
	},
	[180440368] = {
		Id = 180440368,
		RefId = 180082329
	},
	[180440369] = {
		Id = 180440369,
		RefId = 180148063
	},
	[180440370] = {
		Id = 180440370,
		Str = "战场残念出现概率提升"
	},
	[180440371] = {
		Id = 180440371,
		RefId = 180082326
	},
	[180440372] = {
		Id = 180440372,
		RefId = 180082327
	},
	[180440373] = {
		Id = 180440373,
		RefId = 180082328
	},
	[180440374] = {
		Id = 180440374,
		RefId = 180082329
	},
	[180440375] = {
		Id = 180440375,
		RefId = 180148064
	},
	[180440376] = {
		Id = 180440376,
		Str = "困斗雷兽出现概率提升"
	},
	[180440377] = {
		Id = 180440377,
		RefId = 180082326
	},
	[180440378] = {
		Id = 180440378,
		RefId = 180082327
	},
	[180440379] = {
		Id = 180440379,
		RefId = 180082328
	},
	[180440380] = {
		Id = 180440380,
		RefId = 180082329
	},
	[180440381] = {
		Id = 180440381,
		RefId = 180237751
	},
	[180440382] = {
		Id = 180440382,
		Str = "永世魔女出现概率提升"
	},
	[180440383] = {
		Id = 180440383,
		RefId = 180082326
	},
	[180440384] = {
		Id = 180440384,
		RefId = 180082327
	},
	[180440385] = {
		Id = 180440385,
		RefId = 180082328
	},
	[180440386] = {
		Id = 180440386,
		RefId = 180082329
	},
	[180440387] = {
		Id = 180440387,
		RefId = 180237752
	},
	[180440388] = {
		Id = 180440388,
		Str = "椁柩心魄出现概率提升"
	},
	[180440389] = {
		Id = 180440389,
		RefId = 180082326
	},
	[180440390] = {
		Id = 180440390,
		RefId = 180082327
	},
	[180440391] = {
		Id = 180440391,
		RefId = 180082328
	},
	[180440392] = {
		Id = 180440392,
		RefId = 180082329
	},
	[180440393] = {
		Id = 180440393,
		RefId = 180237753
	},
	[180440394] = {
		Id = 180440394,
		Str = "圣枪使者出现概率提升"
	},
	[180440395] = {
		Id = 180440395,
		RefId = 180082326
	},
	[180440396] = {
		Id = 180440396,
		RefId = 180082327
	},
	[180440397] = {
		Id = 180440397,
		RefId = 180082328
	},
	[180440398] = {
		Id = 180440398,
		RefId = 180082329
	},
	[180440399] = {
		Id = 180440399,
		RefId = 180237754
	},
	[180440400] = {
		Id = 180440400,
		Str = "龙姬出现概率提升"
	},
	[180440401] = {
		Id = 180440401,
		RefId = 180082326
	},
	[180440402] = {
		Id = 180440402,
		RefId = 180082327
	},
	[180440403] = {
		Id = 180440403,
		RefId = 180082328
	},
	[180440404] = {
		Id = 180440404,
		RefId = 180082329
	},
	[180440405] = {
		Id = 180440405,
		RefId = 180244340
	},
	[180440406] = {
		Id = 180440406,
		Str = "粘卉之心出现概率提升"
	},
	[180440407] = {
		Id = 180440407,
		RefId = 180082326
	},
	[180440408] = {
		Id = 180440408,
		RefId = 180082327
	},
	[180440409] = {
		Id = 180440409,
		RefId = 180082328
	},
	[180440410] = {
		Id = 180440410,
		RefId = 180082329
	},
	[180440411] = {
		Id = 180440411,
		RefId = 180244341
	},
	[180440412] = {
		Id = 180440412,
		Str = "雾海奇缘出现概率提升"
	},
	[180440413] = {
		Id = 180440413,
		RefId = 180082326
	},
	[180440414] = {
		Id = 180440414,
		RefId = 180082327
	},
	[180440415] = {
		Id = 180440415,
		RefId = 180082328
	},
	[180440416] = {
		Id = 180440416,
		RefId = 180082329
	},
	[180440417] = {
		Id = 180440417,
		RefId = 180245202
	},
	[180440418] = {
		Id = 180440418,
		Str = "圣泉守卫·聆月出现概率提升"
	},
	[180440419] = {
		Id = 180440419,
		RefId = 180082326
	},
	[180440420] = {
		Id = 180440420,
		RefId = 180082327
	},
	[180440421] = {
		Id = 180440421,
		RefId = 180082328
	},
	[180440422] = {
		Id = 180440422,
		RefId = 180082329
	},
	[180440423] = {
		Id = 180440423,
		RefId = 180245203
	},
	[180440424] = {
		Id = 180440424,
		Str = "圣泉守卫·聆星出现概率提升"
	},
	[180440425] = {
		Id = 180440425,
		RefId = 180082326
	},
	[180440426] = {
		Id = 180440426,
		RefId = 180082327
	},
	[180440427] = {
		Id = 180440427,
		RefId = 180082328
	},
	[180440428] = {
		Id = 180440428,
		RefId = 180082329
	},
	[180440429] = {
		Id = 180440429,
		RefId = 180245342
	},
	[180440430] = {
		Id = 180440430,
		Str = "寒晶幻影出现概率提升"
	},
	[180440431] = {
		Id = 180440431,
		RefId = 180082326
	},
	[180440432] = {
		Id = 180440432,
		RefId = 180082327
	},
	[180440433] = {
		Id = 180440433,
		RefId = 180082328
	},
	[180440434] = {
		Id = 180440434,
		RefId = 180082329
	},
	[180440435] = {
		Id = 180440435,
		RefId = 180245343
	},
	[180440436] = {
		Id = 180440436,
		Str = "御熊女孩出现概率提升"
	},
	[180440437] = {
		Id = 180440437,
		RefId = 180082326
	},
	[180440438] = {
		Id = 180440438,
		RefId = 180082327
	},
	[180440439] = {
		Id = 180440439,
		RefId = 180082328
	},
	[180440440] = {
		Id = 180440440,
		RefId = 180082329
	},
	[180440441] = {
		Id = 180440441,
		RefId = 180245846
	},
	[180440442] = {
		Id = 180440442,
		Str = "逐光羽蛾出现概率提升"
	},
	[180440443] = {
		Id = 180440443,
		RefId = 180082326
	},
	[180440444] = {
		Id = 180440444,
		RefId = 180082327
	},
	[180440445] = {
		Id = 180440445,
		RefId = 180082328
	},
	[180440446] = {
		Id = 180440446,
		RefId = 180082329
	},
	[180440447] = {
		Id = 180440447,
		RefId = 180245847
	},
	[180440448] = {
		Id = 180440448,
		Str = "光雷箭使出现概率提升"
	},
	[180440449] = {
		Id = 180440449,
		RefId = 180082326
	},
	[180440450] = {
		Id = 180440450,
		RefId = 180082327
	},
	[180440451] = {
		Id = 180440451,
		RefId = 180082328
	},
	[180440452] = {
		Id = 180440452,
		RefId = 180082329
	},
	[180440453] = {
		Id = 180440453,
		RefId = 180248288
	},
	[180440454] = {
		Id = 180440454,
		Str = "灵犀出现概率提升"
	},
	[180440455] = {
		Id = 180440455,
		RefId = 180082326
	},
	[180440456] = {
		Id = 180440456,
		RefId = 180082327
	},
	[180440457] = {
		Id = 180440457,
		RefId = 180082328
	},
	[180440458] = {
		Id = 180440458,
		RefId = 180082329
	},
	[180440459] = {
		Id = 180440459,
		RefId = 180248289
	},
	[180440460] = {
		Id = 180440460,
		Str = "暗宵女神出现概率提升"
	},
	[180440461] = {
		Id = 180440461,
		RefId = 180082326
	},
	[180440462] = {
		Id = 180440462,
		RefId = 180082327
	},
	[180440463] = {
		Id = 180440463,
		RefId = 180082328
	},
	[180440464] = {
		Id = 180440464,
		RefId = 180082329
	},
	[180440465] = {
		Id = 180440465,
		RefId = 180249479
	},
	[180440466] = {
		Id = 180440466,
		Str = "光昼女神出现概率提升"
	},
	[180440467] = {
		Id = 180440467,
		RefId = 180082326
	},
	[180440468] = {
		Id = 180440468,
		RefId = 180082327
	},
	[180440469] = {
		Id = 180440469,
		RefId = 180082328
	},
	[180440470] = {
		Id = 180440470,
		RefId = 180082329
	},
	[180440471] = {
		Id = 180440471,
		RefId = 180249480
	},
	[180440472] = {
		Id = 180440472,
		Str = "怪谈护卫出现概率提升"
	},
	[180440473] = {
		Id = 180440473,
		RefId = 180082326
	},
	[180440474] = {
		Id = 180440474,
		RefId = 180082327
	},
	[180440475] = {
		Id = 180440475,
		RefId = 180082328
	},
	[180440476] = {
		Id = 180440476,
		RefId = 180082329
	},
	[180440477] = {
		Id = 180440477,
		RefId = 180249481
	},
	[180440478] = {
		Id = 180440478,
		RefId = 180434066
	},
	[180440479] = {
		Id = 180440479,
		RefId = 180088864
	},
	[180440480] = {
		Id = 180440480,
		RefId = 180290562
	},
	[180440481] = {
		Id = 180440481,
		Str = "选择元素"
	},
	[180440482] = {
		Id = 180440482,
		RefId = 180080070
	},
	[180440483] = {
		Id = 180440483,
		Str = "NPC"
	},
	[180440484] = {
		Id = 180440484,
		RefId = 180009420
	},
	[180440485] = {
		Id = 180440485,
		RefId = 180010883
	},
	[180440486] = {
		Id = 180440486,
		Str = "角色"
	},
	[180440487] = {
		Id = 180440487,
		RefId = 180086883
	},
	[180440488] = {
		Id = 180440488,
		Str = "QQ"
	},
	[180440489] = {
		Id = 180440489,
		Str = "QQ空间"
	},
	[180440490] = {
		Id = 180440490,
		Str = "微信"
	},
	[180440491] = {
		Id = 180440491,
		Str = "微信朋友圈"
	},
	[180440492] = {
		Id = 180440492,
		Str = "帮忙，制定方案"
	},
	[180440493] = {
		Id = 180440493,
		Str = "还是再考虑一下吧"
	},
	[180440494] = {
		Id = 180440494,
		Str = "尤其是上次<color=#fd9846>{PlayerName}</color>向我问话的时候，这种怀疑在我的心中被进一步地放大。"
	},
	[180440495] = {
		Id = 180440495,
		Str = "不知道为什么，我的心中感受到了一丝恐惧。"
	},
	[180440496] = {
		Id = 180440496,
		Str = "一方面自己想要找回全部真实的回忆，另外一方面潜意识却又奉劝我不要撕开那层面纱。"
	},
	[180440497] = {
		Id = 180440497,
		Str = "我可以感受到“它”的存在，但是见不到“它”的身影。"
	},
	[180440498] = {
		Id = 180440498,
		Str = "不管怎样，制霸的脚步都不可以停下。"
	},
	[180440499] = {
		Id = 180440499,
		Str = "——或许，只有这样才能接近真实的答案。"
	},
	[180440500] = {
		Id = 180440500,
		Str = "自从上次确定了要对B区域进行制霸以后，我们首先派出了A区域的小头目们清扫B区域驻守的杂兵。"
	},
	[180440501] = {
		Id = 180440501,
		Str = "一切都按照计划中进行，眼看着我们就快拿下B区域核心城市的时候……"
	},
	[180440502] = {
		Id = 180440502,
		Str = "大、大事不好了！！"
	},
	[180440503] = {
		Id = 180440503,
		Str = "发生什么事情了吗？"
	},
	[180440504] = {
		Id = 180440504,
		Str = "“哮”……“哮”组织在我们攻取B区域的时候，也带人出战了！！"
	},
	[180440505] = {
		Id = 180440505,
		Str = "这是意料之中的事情，毕竟统一了C区域的“哮”组织要想制霸整个世界，就不能看着我们吞并整个B区域。"
	},
	[180440506] = {
		Id = 180440506,
		Str = "只不过，对方行动的速度之快还是让我们有所震惊。"
	},
	[180440507] = {
		Id = 180440507,
		Str = "对方一共派出了多少人，现在的战况具体如何？"
	},
	[180440508] = {
		Id = 180440508,
		Str = "除了“哮”的头目以外，还有五个小头目，至于普通的兵卒大概是我们的四倍！"
	},
	[180440509] = {
		Id = 180440509,
		Str = "四倍？！"
	},
	[180440510] = {
		Id = 180440510,
		Str = "目前我们已经拿下了大部分B区域西边的城市，至于东边的城市则迅速地在“哮”的攻势下沦陷，再这么下去很快就只剩下中心城市的权力争夺了。"
	},
	[180440511] = {
		Id = 180440511,
		Str = "B区域的中心城市……？如果没有记错的话，盘踞在那里的组织叫做“三川会”。"
	},
	[180440512] = {
		Id = 180440512,
		Str = "一旦丢失了这部分的统治权，那么也就意味着之前的进攻和努力全部都白费了。"
	},
	[180440513] = {
		Id = 180440513,
		RefId = 180291017
	},
	[180440514] = {
		Id = 180440514,
		Str = "是时候会会那个名为“哮”的组织了。"
	},
	[180440515] = {
		Id = 180440515,
		Str = "这场争夺战绝对不能失败。"
	},
	[180440516] = {
		Id = 180440516,
		Str = "既然如此，我们准备好后就出发吧。"
	},
	[180440517] = {
		Id = 180440517,
		Str = "——只要能够打败“哮”，制霸世界差不多就确定了吧。"
	},
	[180440518] = {
		Id = 180440518,
		Str = "保险起见，出发前最好先检查好装备，以及需要携带的所有东西。"
	},
	[180440519] = {
		Id = 180440519,
		Str = "一旦战争开始了，再想回来就不太可能了。"
	},
	[180440520] = {
		Id = 180440520,
		Str = "那么，是否现在就出发呢？"
	},
	[180440521] = {
		Id = 180440521,
		RefId = 180009992
	},
	[180440522] = {
		Id = 180440522,
		Str = "暂时不出发。"
	},
	[180440523] = {
		Id = 180440523,
		Str = "这里敌人的反抗比其他城市的反抗还要顽强一些，而且有消息称“哮”组织的头目已经开始进攻B区域中心城区东边的城门了。"
	},
	[180440524] = {
		Id = 180440524,
		Str = "但是目前由于战斗时间过长，加之外城部分久攻不下，大家的士气都很低落。"
	},
	[180440525] = {
		Id = 180440525,
		Str = "这样下去的话，别说和“哮”进行争夺，恐怕我们连外城都攻占不下。"
	},
	[180440526] = {
		Id = 180440526,
		Str = "也就是说……我们要想进入内城进行决战，必须先提高大家的士气才行。"
	},
	[180440527] = {
		Id = 180440527,
		Str = "外城大约有10座敌人的据点，也许我们占领了这些地方就能提升士气。"
	},
	[180440528] = {
		Id = 180440528,
		Str = "总之，先占领这些据点吧。"
	},
	[180440529] = {
		Id = 180440529,
		Str = "不仅仅有“恶狸邪神”，“葱暴女神官”也来了！很快敌人就会变成大葱下的亡魂！！"
	},
	[180440530] = {
		Id = 180440530,
		Str = "大家的士气都很高昂呢，这样下去外城部分应该就没有问题了吧。"
	},
	[180440531] = {
		Id = 180440531,
		Str = "现在……只剩下内城部分了……"
	},
	[180440532] = {
		Id = 180440532,
		Str = "一口气拿下内城吧"
	},
	[180440533] = {
		Id = 180440533,
		Str = "这一回，你总该相信我就是我自己了吧。"
	},
	[180440534] = {
		Id = 180440534,
		Str = "等一下……还有最后一项考验呢！"
	},
	[180440535] = {
		Id = 180440535,
		Str = "在我的记忆中，<color=#fd9846>{PlayerName}</color>是可以胸口碎大石，背上能跑马，单手一挥割草百万的勇猛战将！！"
	},
	[180440536] = {
		Id = 180440536,
		Str = "哈——？"
	},
	[180440537] = {
		Id = 180440537,
		Str = "前两个记忆还算正常，为什么最后这个记忆内容那么错乱啊！！"
	},
	[180440538] = {
		Id = 180440538,
		Str = "这种话怎么可能相信啊！"
	},
	[180440539] = {
		Id = 180440539,
		Str = "总之……请你证明一下自己……！"
	},
	[180440540] = {
		Id = 180440540,
		Str = "只要你能展示出无双的魅力，我就相信你是<color=#fd9846>{PlayerName}</color>，并且嫁给你！"
	},
	[180440541] = {
		Id = 180440541,
		Str = "是加入，不是嫁入啊！！"
	},
	[180440542] = {
		Id = 180440542,
		Str = "没办法，还是先向音月展示真正的无双吧。"
	},
	[180440543] = {
		Id = 180440543,
		Str = "在四处交战的城市里，有人唱歌本来就是一件很稀奇的事情……"
	},
	[180440544] = {
		Id = 180440544,
		Str = "但是能在这种情况下开演唱会，还有一堆本该参战的粉丝应援打call就更令人感到费解了！"
	},
	[180440545] = {
		Id = 180440545,
		Str = "音月酱——！音月酱！！"
	},
	[180440546] = {
		Id = 180440546,
		Str = "真子酱！真子酱！！"
	},
	[180440547] = {
		Id = 180440547,
		Str = "我说真子，你就不要跟着一起闹了吧！"
	},
	[180440548] = {
		Id = 180440548,
		Str = "而且在其他粉丝应援的时候喊自己的名字，会被人排挤的哦！"
	},
	[180440549] = {
		Id = 180440549,
		Str = "能够让交战的双方围绕在自己的四周，摒弃前嫌共同沉浸在音乐之中，看来这个人是个不得多的人才。"
	},
	[180440550] = {
		Id = 180440550,
		Str = "或许我们可以努力地争取一下。"
	},
	[180440551] = {
		Id = 180440551,
		Str = "望着舞台中心的少女，我的内心不再像之前那样迷茫。"
	},
	[180440552] = {
		Id = 180440552,
		Str = "我知道自己认识这个少女，也必须要争取到这个少女，但是必须要在“它”没有察觉到的条件下完成。"
	},
	[180440553] = {
		Id = 180440553,
		Str = "直到有一天，找到“它”的身份和目的。"
	},
	[180440554] = {
		Id = 180440554,
		RefId = 180021127
	},
	[180440555] = {
		Id = 180440555,
		Str = "诶……这位粉丝，你找我有什么事情吗？"
	},
	[180440556] = {
		Id = 180440556,
		Str = "演唱会的时候，不可以随便影响表演哦，这是违反礼仪的行为。"
	},
	[180440557] = {
		Id = 180440557,
		Str = "就是就是，哪里来的家伙，竟然不守规矩！！"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_43) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_43
