-- chunkname: @IQIGame\\Config\\CfgI18NTable_86.lua

local CfgI18NTable_86 = {
	[180927030] = {
		Id = 180927030,
		Str = "单从内容来看，它确实只是一封普通的物资求援信。"
	},
	[180927031] = {
		Id = 180927031,
		Str = "但我想，这件事里的重点不是信的内容，而是送信的人。"
	},
	[180927032] = {
		Id = 180927032,
		Str = "举世瞩目的英雄代表东港亲自送来求援信，同行的还有战绩显赫的菲斯特里将军。"
	},
	[180927033] = {
		Id = 180927033,
		Str = "那么不管联合要塞是不是有这个能力，求援的物资都必定得备齐备足。"
	},
	[180927034] = {
		Id = 180927034,
		Str = "你在我们到达之间就已经知道求援信了？"
	},
	[180927035] = {
		Id = 180927035,
		Str = "看来东港确实没有到和外界断绝联系的程度。"
	},
	[180927036] = {
		Id = 180927036,
		Str = "恐怕在我答应送信的同时，他们就已经把我“即将代表东港向联合要塞求援”的信息传递出去了。"
	},
	[180927037] = {
		Id = 180927037,
		Str = "从离开东港时就在心里盘旋的疑问终于被证实了——他们想借我的手向联合要塞抢劫。"
	},
	[180927038] = {
		Id = 180927038,
		Str = "幸好这封求援信没有真正送出。"
	},
	[180927039] = {
		Id = 180927039,
		Str = "你进入要塞之后，我派人观察了你几天。"
	},
	[180927040] = {
		Id = 180927040,
		Str = "那几次隐约感觉有人在背后盯着我果然不是错觉。"
	},
	[180927041] = {
		Id = 180927041,
		Str = "你在各种实践中都表现得非常活跃，但对世界的现状却知之甚少。"
	},
	[180927042] = {
		Id = 180927042,
		Str = "所以我猜测，在东港求援一事中，你和东港并不是同一个立场。"
	},
	[180927043] = {
		Id = 180927043,
		Str = "在联合要塞停留这些天后，你应该稍微了解了一些，东港没有贫瘠到需要求援的地步，联合要塞也没有富饶到能支援东港的地步。"
	},
	[180927044] = {
		Id = 180927044,
		Str = "相反，东港虽然规模不如联合要塞庞大，但军事实力其实却是顶尖的。"
	},
	[180927045] = {
		Id = 180927045,
		Str = "这不单单是指作战才能卓越的菲斯特里将军，\n如果你在东港见识过就会知道，他们的武器和军备设施都是最先进的。"
	},
	[180927046] = {
		Id = 180927046,
		Str = "脑海里浮现出璐璐那架可以展开屏障抵挡怪物子弹的飞行器……"
	},
	[180927047] = {
		Id = 180927047,
		Str = "怪不得举世瞩目的将军都被东港司令作为想要除掉的眼中钉，\n因为即使失去璐璐，要塞也能轻易对付怪物。"
	},
	[180927048] = {
		Id = 180927048,
		RefId = 180004884
	},
	[180927049] = {
		Id = 180927049,
		Str = "我…我……想出去透透气……"
	},
	[180927050] = {
		Id = 180927050,
		Str = "知道了，我去帮你看一眼。"
	},
	[180927051] = {
		Id = 180927051,
		Str = "我还没来得及说话，米迦却先出声了。"
	},
	[180927052] = {
		Id = 180927052,
		Str = "反正也要走了，<color=#fd9846>{PlayerName}</color>，别麻烦我太久。"
	},
	[180927053] = {
		Id = 180927053,
		Str = "统帅看着两人离去的背影，视线突然转向尤伊。"
	},
	[180927054] = {
		Id = 180927054,
		Str = "如果我没认错的话，你是祭司塔的研究员？"
	},
	[180927055] = {
		Id = 180927055,
		Str = "尤伊看看我，又看向统帅，然后点了点头。"
	},
	[180927056] = {
		Id = 180927056,
		Str = "统帅若有所思，视线回到我脸上。"
	},
	[180927057] = {
		Id = 180927057,
		Str = "那么刚才和菲斯特里将军一起出去那位女性，想必就是神秘的祭司了。"
	},
	[180927058] = {
		Id = 180927058,
		Str = "……果然是啊，初次见到你们那天我就觉得有些眼熟，只是没想到，祭司居然真的会出来。"
	},
	[180927059] = {
		Id = 180927059,
		Str = "末日预言后，祭司不再出席世界联邦的会议，就连我们这些要塞高层也有十年没有见过祭司了。"
	},
	[180927060] = {
		Id = 180927060,
		Str = "而且即使是末日前，祭司也从不在世人面前出现，我以前也只在会议通讯中见过。"
	},
	[180927061] = {
		Id = 180927061,
		Str = "这也算是一个奇迹了。"
	},
	[180927062] = {
		Id = 180927062,
		Str = "但愿最后的预言也真的像世人期待的那样，被你破除。"
	},
	[180927063] = {
		Id = 180927063,
		Str = "你们已经要准备离开了吧？\n要是接下来有什么需要联合要塞的地方，就直接联系我吧。"
	},
	[180927064] = {
		Id = 180927064,
		Str = "这个世界如果真的存在的英雄，那一定就是你了。"
	},
	[180927065] = {
		Id = 180927065,
		Str = "在离开之前，我还有一个疑问。"
	},
	[180927066] = {
		Id = 180927066,
		Str = "但说无妨。"
	},
	[180927067] = {
		Id = 180927067,
		Str = "为什么东港的“求援信”是给你们？"
	},
	[180927068] = {
		Id = 180927068,
		Str = "东港的野心在军事武器和装备上，可联合要塞甚至连修复城墙的建材都不够。"
	},
	[180927069] = {
		Id = 180927069,
		Str = "就算联合要塞真的迫于我出面而妥协，东港能从这里“要”到什么物资？"
	},
	[180927070] = {
		Id = 180927070,
		RefId = 180004884
	},
	[180927071] = {
		Id = 180927071,
		Str = "统帅苍老的脸上露出悲哀的神色。"
	},
	[180927072] = {
		Id = 180927072,
		Str = "这其中的理由，你身边那位研究员应该也清楚。"
	},
	[180927073] = {
		Id = 180927073,
		Str = "莫非是因为“星辰之眼”？"
	},
	[180927074] = {
		Id = 180927074,
		Str = "尤伊突然想起什么似的，那双永远无精打采的眼睛变得严肃起来。"
	},
	[180927075] = {
		Id = 180927075,
		Str = "末日预言出现之前，联合要塞的这片土地上有一个庞大的国家。"
	},
	[180927076] = {
		Id = 180927076,
		Str = "这个国家有着当时处在世界前沿的军事实力，\n其中最受世人瞩目的，是名为“星辰之眼”的制导炮弹。"
	},
	[180927077] = {
		Id = 180927077,
		Str = "星辰之眼？"
	},
	[180927078] = {
		Id = 180927078,
		Str = "顾名思义，那是制导距离可以达到星际级别的炮弹。"
	},
	[180927079] = {
		Id = 180927079,
		Str = "什么……？那样的武器，是用来做什么的？"
	},
	[180927080] = {
		Id = 180927080,
		Str = "傲慢的人类曾经认为可以制霸整个星系。"
	},
	[180927081] = {
		Id = 180927081,
		Str = "不过那导弹在末日预言后不久就拆解做成了针对怪物的小型炮弹，如今只剩下发射台。"
	},
	[180927082] = {
		Id = 180927082,
		Str = "如果东港在军事上野心勃勃，那这个事实他们多半也已经知道了。"
	},
	[180927083] = {
		Id = 180927083,
		Str = "所以，他们真正想要的……难道是星辰之眼的图纸？"
	},
	[180927084] = {
		Id = 180927084,
		Str = "人类的贪婪和好奇打开了潘多拉魔盒，现在想关上它也要付出代价。"
	},
	[180927085] = {
		Id = 180927085,
		Str = "也许还有一个办法。"
	},
	[180927086] = {
		Id = 180927086,
		Str = "相信你也看出来了，菲斯特里将军和东港高层中的其他人理念不同，这也是我将她带在身边的原因。"
	},
	[180927087] = {
		Id = 180927087,
		Str = "这件事，也许可以由她出面解决。"
	},
	[180927088] = {
		Id = 180927088,
		Str = "……事情真能如你所想一样顺利吗？"
	},
	[180927089] = {
		Id = 180927089,
		Str = "她确实心思单纯，但确实一个很有担当的人。"
	},
	[180927090] = {
		Id = 180927090,
		Str = "我想，她应该可以做到。"
	},
	[180927091] = {
		Id = 180927091,
		Str = "既然如此，那我就祝你们一切顺利。"
	},
	[180927092] = {
		Id = 180927092,
		Str = "老人目光灼灼，目送我们离开。"
	},
	[180927093] = {
		Id = 180927093,
		Str = "末日越来越近，接下来，我们还有很多事情要做。"
	},
	[180927094] = {
		Id = 180927094,
		Str = "<color=#fd9846>{PlayerName}</color>好！"
	},
	[180927095] = {
		Id = 180927095,
		Str = "怎么愁眉苦脸的。"
	},
	[180927096] = {
		Id = 180927096,
		Str = "啊？哎……还不是这城墙，现在修复城墙谈何容易。"
	},
	[180927097] = {
		Id = 180927097,
		Str = "修建城墙用的是特殊建筑材料，所以在抵御怪物攻击这方面比其他建筑都厉害。"
	},
	[180927098] = {
		Id = 180927098,
		Str = "可是现在这材料供不应求……"
	},
	[180927099] = {
		Id = 180927099,
		Str = "嗨，反正末日不远了，就算城墙修不好，就这么一直守到最后一刻也要不了多久，怕什么。"
	},
	[180927100] = {
		Id = 180927100,
		Str = "谁都像你一样神经大条就好了。"
	},
	[180927101] = {
		Id = 180927101,
		Str = "那个特殊的建筑材料，如果我能找到的话，就给你们送过来。"
	},
	[180927102] = {
		Id = 180927102,
		Str = "那就太好了！我们会在这里等着你的好消息！"
	},
	[180927103] = {
		Id = 180927103,
		Str = "欸？这怎么……<color=#fd9846>{PlayerName}</color>可是世界的英雄，这些简直可以说是鸡毛蒜皮的事情怎么好劳烦您！"
	},
	[180927104] = {
		Id = 180927104,
		Str = "真正的英雄就是会拯救世界，同时也不放弃每一个需要帮助的人！"
	},
	[180927105] = {
		Id = 180927105,
		Str = "<color=#fd9846>{PlayerName}</color>一定也赞同这份理念，对吧？"
	},
	[180927106] = {
		Id = 180927106,
		Str = "你说得倒是轻巧……"
	},
	[180927107] = {
		Id = 180927107,
		Str = "你真的找到了可以修复城墙的建筑材料！？"
	},
	[180927108] = {
		Id = 180927108,
		RefId = 180061519
	},
	[180927109] = {
		Id = 180927109,
		Str = "看起来和以前用的有点不一样……好像比城墙现在使用的材料性能更好？！"
	},
	[180927110] = {
		Id = 180927110,
		Str = "太不可思议了，在物资短缺的如今居然能找到这么多优质建材。"
	},
	[180927111] = {
		Id = 180927111,
		Str = "对了对了，这段时间我们也没闲着。"
	},
	[180927112] = {
		Id = 180927112,
		Str = "听说你在收集热凝核心，所以我们也把附近的怪物残骸都搜挂了一遍，找到了这些，给！"
	},
	[180927113] = {
		Id = 180927113,
		Str = "和您找到的材料比不了，请您别嫌弃。"
	},
	[180927114] = {
		Id = 180927114,
		Str = "帮了大忙，谢谢你们。"
	},
	[180927115] = {
		Id = 180927115,
		Str = "啊……原来是顾客上门，吓我一大跳……"
	},
	[180927116] = {
		Id = 180927116,
		Str = "抱歉抱歉，都怪我一惊一乍的，没吓到你吧？"
	},
	[180927117] = {
		Id = 180927117,
		Str = "你刚才在看什么？"
	},
	[180927118] = {
		Id = 180927118,
		Str = "没什么，现在是白天，应该不会出来……嗯没错，现在是白天。"
	},
	[180927119] = {
		Id = 180927119,
		Str = "商人嘴里重复着，与其说给我解释，更像是在说服自己。"
	},
	[180927120] = {
		Id = 180927120,
		Str = "发生过什么吗？"
	},
	[180927121] = {
		Id = 180927121,
		Str = "这……也不能说发生……"
	},
	[180927122] = {
		Id = 180927122,
		Str = "就是上次怪物入侵要塞之后，这附近每天晚上都有奇怪的动静。"
	},
	[180927123] = {
		Id = 180927123,
		Str = "报告给守卫军，他们也派人来查了，还在附近搜过两次，什么都没找到。"
	},
	[180927124] = {
		Id = 180927124,
		Str = "一到晚上就有，但是守卫军晚上都要守卫城墙，所以也……"
	},
	[180927125] = {
		Id = 180927125,
		Str = "最近我们都不在晚上开店了，免得遇到什么不干净的东西。"
	},
	[180927126] = {
		Id = 180927126,
		Str = "只有晚上才会出现的奇怪动静，\n找个时间来调查一下吧。"
	},
	[180927127] = {
		Id = 180927127,
		Str = "哎呀！是你，我知道你，上次没认出来，你是<color=#fd9846>{PlayerName}</color>是不是？"
	},
	[180927128] = {
		Id = 180927128,
		Str = "怪不得上次跟你提了这附近的怪事之后，很快晚上就太平了。"
	},
	[180927129] = {
		Id = 180927129,
		Str = "一定是你解决了那个麻烦是不是？是躲在哪里的怪物吗？还是幽灵？"
	},
	[180927130] = {
		Id = 180927130,
		Str = "多谢你帮我们解决了大麻烦，现在我们晚上也可以安心出来做生意了。"
	},
	[180927131] = {
		Id = 180927131,
		Str = "附近的商人全都会很感谢你的，谢谢你，大英雄！"
	},
	[180927132] = {
		Id = 180927132,
		Str = "至此，做为人偶师的探索任务可以说已经结束了。"
	},
	[180927133] = {
		Id = 180927133,
		RefId = 180012171
	},
	[180927134] = {
		Id = 180927134,
		Str = "在这里停留得越久，和这里的人牵扯越深，就渐渐越觉得不能撒手不管。"
	},
	[180927135] = {
		Id = 180927135,
		Str = "末日近在眼前……"
	},
	[180927136] = {
		Id = 180927136,
		Str = "经历过数不清的绝望无力时刻的我，居然还是忍不住萌生出拯救的念头。"
	},
	[180927137] = {
		Id = 180927137,
		Str = "这是一整个星球的生命。"
	},
	[180927138] = {
		Id = 180927138,
		Str = "距离米迦最初所说的三十日……"
	},
	[180927139] = {
		Id = 180927139,
		Str = "我在心里数数，时间已经所剩无几……"
	},
	[180927140] = {
		Id = 180927140,
		RefId = 180926550
	},
	[180927141] = {
		Id = 180927141,
		Str = "我如果真的是世界的英雄就好了。"
	},
	[180927142] = {
		Id = 180927142,
		Str = "我以为你对此一直很有自信。"
	},
	[180927143] = {
		Id = 180927143,
		Str = "每一次我说未来不可更改的时候，你从来都没有相信过。"
	},
	[180927144] = {
		Id = 180927144,
		Str = "你相信我可以改变你的预言？"
	},
	[180927145] = {
		Id = 180927145,
		Str = "不信，\n文明的终结就在早已确定好的那一天，谁也无法改变。"
	},
	[180927146] = {
		Id = 180927146,
		RefId = 180007970
	},
	[180927147] = {
		Id = 180927147,
		Str = "如果这个世界真的存在英雄，那大概就是你吧。"
	},
	[180927148] = {
		Id = 180927148,
		RefId = 180004883
	},
	[180927149] = {
		Id = 180927149,
		Str = "不然的话，像你这样带着其他要塞的将军大摇大摆地进入军营，很难不引起军事风波吧？"
	},
	[180927150] = {
		Id = 180927150,
		RefId = 180004884
	},
	[180927151] = {
		Id = 180927151,
		Str = "这时候才想起来头疼？\n早知如此干嘛要带着那个拖油瓶，受伤了也不能成为战斗力。"
	},
	[180927152] = {
		Id = 180927152,
		Str = "人家好歹是将军，拖油瓶这种说法也太过分了。"
	},
	[180927153] = {
		Id = 180927153,
		Str = "此时，那个令人头疼的家伙正在不远处对军营里的炮台十分好奇。"
	},
	[180927154] = {
		Id = 180927154,
		Str = "就连尤伊也表现出了难得的兴致，在认真查看军营里的设备。"
	},
	[180927155] = {
		Id = 180927155,
		Str = "因为是和我同行来的，所以守卫军们都很大方热情，正在给两人介绍。"
	},
	[180927156] = {
		Id = 180927156,
		Str = "虽然末日下的军营谈不上戒备森严，但她们俩这种像是打探别人军事机密的行径还是多少有点……"
	},
	[180927157] = {
		Id = 180927157,
		Str = "统帅大概会对我们更戒备了。"
	},
	[180927158] = {
		Id = 180927158,
		Str = "你知道会变成这样还是带着她？"
	},
	[180927159] = {
		Id = 180927159,
		Str = "你无法把预言事无巨细地告诉我，对吗？"
	},
	[180927160] = {
		Id = 180927160,
		Str = "差不多吧，怎么？"
	},
	[180927161] = {
		Id = 180927161,
		Str = "那如果我猜中了预言原本的内容，你应该可以回答？"
	},
	[180927162] = {
		Id = 180927162,
		Str = "米迦看向我，耸耸肩没有否认。"
	},
	[180927163] = {
		Id = 180927163,
		Str = "东港要塞会遭受灭顶之灾的真正原因并不是周围的怪物，而是内部政治斗争。"
	},
	[180927164] = {
		Id = 180927164,
		Str = "璐璐空有一身作战才能，但性格上却是个天真的理想主义者。\n这样的她，她在军中和普通民众中必定都有众多拥护者。"
	},
	[180927165] = {
		Id = 180927165,
		Str = "而这样的她，想法必定和其他高层人士的理念相悖。"
	},
	[180927166] = {
		Id = 180927166,
		Str = "东港周围的怪物不论从危险程度还是紧急程度来说，都没有理由让璐璐独自一个人去解决。"
	},
	[180927167] = {
		Id = 180927167,
		Str = "恐怕当时做决定的那些人真正想要铲除的，根本就不是怪物。"
	},
	[180927168] = {
		Id = 180927168,
		Str = "一旦失去璐璐，整个要塞将按照那些人贪婪的计划运行，真正的灾难也就不远了。"
	},
	[180927169] = {
		Id = 180927169,
		Str = "猜得没错。"
	},
	[180927170] = {
		Id = 180927170,
		Str = "看，这么简单的事实，就连只是短暂经过的你都能看清楚，可是那些精于算计的人却想不明白呢，即使末日当头还一心玩弄阴暗的把戏。"
	},
	[180927171] = {
		Id = 180927171,
		Str = "越是极端的环境，人类就越容易犯自私的错，这不过是本能罢了。"
	},
	[180927172] = {
		Id = 180927172,
		Str = "为了活着，什么都可以牺牲和利用。"
	},
	[180927173] = {
		Id = 180927173,
		Str = "这就是你同意帮东港司令送求援信的原因，你认同他们？"
	},
	[180927174] = {
		Id = 180927174,
		Str = "我只是理解他们。"
	},
	[180927175] = {
		Id = 180927175,
		Str = "而且，我知道由我送出的求援信意味着什么，所以这封信才至今还没送出去。"
	},
	[180927176] = {
		Id = 180927176,
		Str = "也许你不懂，人和人之间的信任是很难得的……"
	},
	[180927177] = {
		Id = 180927177,
		Str = "得等联合要塞的统帅愿意对我们放下戒心的时候，才能解决这个问题。"
	},
	[180927178] = {
		Id = 180927178,
		Str = "你在计划什么？"
	},
	[180927179] = {
		Id = 180927179,
		RefId = 180004884
	},
	[180927180] = {
		Id = 180927180,
		RefId = 180007897
	},
	[180927181] = {
		Id = 180927181,
		RefId = 180028226
	},
	[180927182] = {
		Id = 180927182,
		Str = "又是那种感觉，总觉得有视线跟着我。\n……恐怕是那个人。"
	},
	[180927183] = {
		Id = 180927183,
		Str = "我连末日会发生什么都不知道，能有什么计划。"
	},
	[180927184] = {
		Id = 180927184,
		Str = "但我很清楚，不管在什么时候，同伴都是越多越好的。"
	},
	[180927185] = {
		Id = 180927185,
		Str = "好了，我们也在军营里四处逛逛吧。"
	},
	[180927186] = {
		Id = 180927186,
		Str = "我刚才就听见他们说你来了，还不敢相信呢，结果竟然是真的！"
	},
	[180927187] = {
		Id = 180927187,
		Str = "真是的，这帮兔崽子太不省心了，搞得大英雄来军营慰问还不安宁。"
	},
	[180927188] = {
		Id = 180927188,
		RefId = 180009047
	},
	[180927189] = {
		Id = 180927189,
		Str = "是这样的，怪物入侵之后，守卫军在军营集合清点，但有三个人到现在还没回来。"
	},
	[180927190] = {
		Id = 180927190,
		Str = "他们的通讯设备是在回到军营之后才市区信号的，所以人肯定在军营里，可是这……"
	},
	[180927191] = {
		Id = 180927191,
		RefId = 180016847
	},
	[180927192] = {
		Id = 180927192,
		Str = "我会四处逛逛，说不定能找到。"
	},
	[180927193] = {
		Id = 180927193,
		Str = "啊、你只管安心参观就好，我们也会继续找的。"
	},
	[180927194] = {
		Id = 180927194,
		Str = "不过如果你偶然见到他们，请一定不要放过，帮我好好修理他们一番！"
	},
	[180927195] = {
		Id = 180927195,
		Str = "虽然是新人，我有一个问题想和你商量，不对，是想请教你。"
	},
	[180927196] = {
		Id = 180927196,
		Str = "你知不知道辞职报告应该怎么写？"
	},
	[180927197] = {
		Id = 180927197,
		Str = "加班太严重吗？"
	},
	[180927198] = {
		Id = 180927198,
		Str = "对工资不满？"
	},
	[180927199] = {
		Id = 180927199,
		Str = "是啊，怪物随时可能出现，所有守卫军7*24小时连轴转，就是超人也受不了这种工作强度！"
	},
	[180927200] = {
		Id = 180927200,
		Str = "实在太辛苦了。"
	},
	[180927201] = {
		Id = 180927201,
		Str = "谁说不是呢！"
	},
	[180927202] = {
		Id = 180927202,
		Str = "薪水账户都是老婆在打理，从没听她抱怨过没钱，所以收入应该还不错……看我的新皮鞋，老婆给买的，说是圣诞礼物。"
	},
	[180927203] = {
		Id = 180927203,
		Str = "谁问你了。"
	},
	[180927204] = {
		Id = 180927204,
		RefId = 180260179
	},
	[180927205] = {
		Id = 180927205,
		Str = "不对，我想说的不是这个！"
	},
	[180927206] = {
		Id = 180927206,
		Str = "我想辞职是因为……我不太适合当守卫军。"
	},
	[180927207] = {
		Id = 180927207,
		Str = "加入守卫军这么多年了，我还是害怕怪物，每次都是硬着头皮上的。"
	},
	[180927208] = {
		Id = 180927208,
		Str = "大概是从小运气就不错，迄今为止也有好几次打死了大型怪物，得到过奖章，还升了职。"
	},
	[180927209] = {
		Id = 180927209,
		Str = "果然是在炫耀？"
	},
	[180927210] = {
		Id = 180927210,
		Str = "是倾诉啊，倾诉。"
	},
	[180927211] = {
		Id = 180927211,
		Str = "这次怪物入侵，我作为最年轻的小队长，又被大家寄予厚望，所以首当其冲就去了要塞西南角。"
	},
	[180927212] = {
		Id = 180927212,
		Str = "那是这次入侵的家伙中最危险的怪物。"
	},
	[180927213] = {
		Id = 180927213,
		RefId = 180030343
	},
	[180927214] = {
		Id = 180927214,
		Str = "总之，我去了之后发现已经有人在我之前到达了。"
	},
	[180927215] = {
		Id = 180927215,
		Str = "原来那才称得上是真正的守卫军，沉重，冷静，勇敢，果断。\n就算眼前是最危险的怪物，就算身上的盔甲是最简陋的……"
	},
	[180927216] = {
		Id = 180927216,
		Str = "这么一说，那人的盔甲和你身上的有点像。"
	},
	[180927217] = {
		Id = 180927217,
		Str = "扯远了，你到底知不知道辞职报告应该怎么写？"
	},
	[180927218] = {
		Id = 180927218,
		Str = "我害怕怪物。"
	},
	[180927219] = {
		Id = 180927219,
		Str = "如实写？会不会太直接了，而且感觉很逊……"
	},
	[180927220] = {
		Id = 180927220,
		Str = "但会在怪物来临时拿出勇气，保护要塞。"
	},
	[180927221] = {
		Id = 180927221,
		Str = "就说这样很……"
	},
	[180927222] = {
		Id = 180927222,
		Str = "这就是我，守卫军。"
	},
	[180927223] = {
		Id = 180927223,
		Str = "这太委婉了吧，看不出来是辞职……"
	},
	[180927224] = {
		Id = 180927224,
		Str = "……等等，你的意思是说……我其实是合格的守卫军？"
	},
	[180927225] = {
		Id = 180927225,
		Str = "可是我……我……"
	},
	[180927226] = {
		Id = 180927226,
		Str = "其他人眼里的你一定也是面对危险时沉着冷静勇敢果断的榜样，小队长。"
	},
	[180927227] = {
		Id = 180927227,
		Str = "好好干"
	},
	[180927228] = {
		Id = 180927228,
		Str = "是！明白了！"
	},
	[180927229] = {
		Id = 180927229,
		Str = "突然想起来我还有事，先走了！"
	},
	[180927230] = {
		Id = 180927230,
		Str = "快过来，我带你躲起来。"
	},
	[180927231] = {
		Id = 180927231,
		Str = "怪物已经全都被消灭了。"
	},
	[180927232] = {
		Id = 180927232,
		RefId = 180238633
	},
	[180927233] = {
		Id = 180927233,
		Str = "真的吗，这上面的那只大怪物也已经……"
	},
	[180927234] = {
		Id = 180927234,
		Str = "对啊，肯定是被消灭了，不然你怎么可能进得来。"
	},
	[180927235] = {
		Id = 180927235,
		Str = "完了完了，那我得赶紧回去复命才行！"
	},
	[180927236] = {
		Id = 180927236,
		Str = "你怎么这么快就来了……啊我不是那个意思……"
	},
	[180927237] = {
		Id = 180927237,
		Str = "我的锦旗还没做好，本来想给你当成惊喜的……"
	},
	[180927238] = {
		Id = 180927238,
		Str = "军营大点兵了。"
	},
	[180927239] = {
		Id = 180927239,
		RefId = 180287854
	},
	[180927240] = {
		Id = 180927240,
		Str = "糟了糟了，我怎么把这事儿给忘了，头儿肯定要生气了！"
	},
	[180927241] = {
		Id = 180927241,
		Str = "完了完了完了，一件事都没办好。"
	},
	[180927242] = {
		Id = 180927242,
		Str = "我先去集合！锦旗之后做好了再送给你！"
	},
	[180927243] = {
		Id = 180927243,
		Str = "按照这个人口数量，联合要塞的物资远远谈不上富足。"
	},
	[180927244] = {
		Id = 180927244,
		Str = "你们都不知道这里有难民营？"
	},
	[180927245] = {
		Id = 180927245,
		Str = "知道是知道，世界上大多数要塞的居民都知道联合要塞会帮助附近的求救者。"
	},
	[180927246] = {
		Id = 180927246,
		Str = "但是谁也没有真正关注过这件事，所以不知道这里居然聚集了这么多人。"
	},
	[180927247] = {
		Id = 180927247,
		Str = "从建筑和基础设施来看，与其说是难民，用移民更为恰当。"
	},
	[180927248] = {
		Id = 180927248,
		Str = "这些人应该已经在这里生活了很久了。"
	},
	[180927249] = {
		Id = 180927249,
		Str = "嗯，应该也算是联合要塞中的一个新兴小要塞了吧。"
	},
	[180927250] = {
		Id = 180927250,
		Str = "<color=#fd9846>{PlayerName}</color>，这里的人好像也知道你。"
	},
	[180927251] = {
		Id = 180927251,
		Str = "……总之先四处逛逛吧。"
	},
	[180927252] = {
		Id = 180927252,
		Str = "事到如今，对你的试炼也该升级了，为此我特地换了一个锃光油亮的发型……"
	},
	[180927253] = {
		Id = 180927253,
		Str = "适合脱发人群，从此告别发际线烦恼！"
	},
	[180927254] = {
		Id = 180927254,
		Str = "……嗯？我已经两眼含泪了吗，一定是你看错了。"
	},
	[180927255] = {
		Id = 180927255,
		Str = "无论如何，少年，你通过了试炼！"
	},
	[180927256] = {
		Id = 180927256,
		Str = "这是对你的嘉奖，带着勇者的武器继续冒险吧！"
	},
	[180927257] = {
		Id = 180927257,
		Str = "怪物入侵的时候好像破坏了什么地方的管道……"
	},
	[180927258] = {
		Id = 180927258,
		Str = "可是这个片区的供能系统规划太杂乱了，剩下的两个故障点在建筑顶部，单是排查就已经很困难了。"
	},
	[180927259] = {
		Id = 180927259,
		Str = "要搬运替换部件上去维修根本不可能……"
	},
	[180927260] = {
		Id = 180927260,
		Str = "头疼……"
	},
	[180927261] = {
		Id = 180927261,
		Str = "怪物突破了守卫军的防线就会这样，这个要塞已经……"
	},
	[180927262] = {
		Id = 180927262,
		Str = "<color=#fd9846>{PlayerName}</color>，你居然也在这里？"
	},
	[180927263] = {
		Id = 180927263,
		Str = "那我们的救援工作就会顺利多啦，不幸中的万幸。"
	},
	[180927264] = {
		Id = 180927264,
		Str = "你是联合要塞的守卫军？"
	},
	[180927265] = {
		Id = 180927265,
		Str = "没错，我们接到求援信号就来了，不过还是没赶上。"
	},
	[180927266] = {
		Id = 180927266,
		Str = "好在要塞虽然陷落了，但大部分居民都顺利到达了避难防空洞，我们现在正要去接应他们。"
	},
	[180927267] = {
		Id = 180927267,
		Str = "要塞里现在到处都是怪物，还好你来了，请和我们一起展开救援吧！"
	},
	[180927268] = {
		Id = 180927268,
		Str = "还有几个难民没到避难所。"
	},
	[180927269] = {
		Id = 180927269,
		Str = "反正也要解决怪物，如果发现的话，顺便把位置发送给守卫军吧。"
	},
	[180927270] = {
		Id = 180927270,
		Str = "……怎么了，很奇怪吗。"
	},
	[180927271] = {
		Id = 180927271,
		Str = "这应该也是你想做的吧。"
	},
	[180927272] = {
		Id = 180927272,
		Str = "嗯，确实没错，\n那尤伊，发现难民之后，发送坐标的任务就交给你了。"
	},
	[180927273] = {
		Id = 180927273,
		RefId = 180004417
	},
	[180927274] = {
		Id = 180927274,
		Str = "还有我，这次我不会再当吉祥物了，我身上的伤已经好得差不多了。"
	},
	[180927275] = {
		Id = 180927275,
		Str = "嗯，那就分头行动吧，小心不要再受伤。"
	},
	[180927276] = {
		Id = 180927276,
		Str = "哼，那是当然，你以为我是谁。"
	},
	[180927277] = {
		Id = 180927277,
		Str = "没事了，别怕。"
	},
	[180927278] = {
		Id = 180927278,
		Str = "……啊、你…你是来救我的吗？"
	},
	[180927279] = {
		Id = 180927279,
		Str = "你已经安全了，守卫军很快就会来接你离开。"
	},
	[180927280] = {
		Id = 180927280,
		Str = "尤伊，坐标发送了吗？"
	},
	[180927281] = {
		Id = 180927281,
		Str = "嗯，守卫军已经回复确认，可以去下一个地方了。"
	},
	[180927282] = {
		Id = 180927282,
		Str = "还是先在这里等菲斯特里将军回来，有她配合，你们才好接近怪物反击。"
	},
	[180927283] = {
		Id = 180927283,
		RefId = 180004884
	},
	[180927284] = {
		Id = 180927284,
		Str = "怪物群困住了普通人，听声音，那人恐怕已经被吓坏了。"
	},
	[180927285] = {
		Id = 180927285,
		Str = "米迦，你觉得我们可以冒险吗？"
	},
	[180927286] = {
		Id = 180927286,
		Str = "你不是已经做好决定了吗，不用问我。"
	},
	[180927287] = {
		Id = 180927287,
		RefId = 180030687
	},
	[180927288] = {
		Id = 180927288,
		Str = "没事，你呢？"
	},
	[180927289] = {
		Id = 180927289,
		Str = "我当然也没事！"
	},
	[180927290] = {
		Id = 180927290,
		Str = "但是刚才，我看到你们在怪物的子弹丛林中穿行了，怎么不呼叫我！"
	},
	[180927291] = {
		Id = 180927291,
		Str = "我赶紧急急忙忙赶过来……还好你们没事。"
	},
	[180927292] = {
		Id = 180927292,
		Str = "刚才情况紧急，\n不过现在被困的人已经全都没事了，守卫军很快就来接应。"
	},
	[180927293] = {
		Id = 180927293,
		Str = "<color=#fd9846>{PlayerName}</color>阁下！终于找到您了！"
	},
	[180927294] = {
		Id = 180927294,
		RefId = 180007897
	},
	[180927295] = {
		Id = 180927295,
		Str = "不用担心，不是怪物，也不是什么新灾难，是统帅，他想见您。"
	},
	[180927296] = {
		Id = 180927296,
		Str = "……统帅？"
	},
	[180927297] = {
		Id = 180927297,
		Str = "没错，一般应该是由专门的通讯员来传达这种消息的，这次估计是因为您在要塞外，不好联络，所系信息传递到了守卫军中。"
	},
	[180927298] = {
		Id = 180927298,
		Str = "他在联合要塞的议会中心等您，议会中心就是您第一次见到统帅那个地方。"
	},
	[180927299] = {
		Id = 180927299,
		RefId = 180004290
	},
	[180927300] = {
		Id = 180927300,
		Str = "那我就先去转移附近的难民了，您一路注意安全。"
	},
	[180927301] = {
		Id = 180927301,
		Str = "对了，这次营救难民多亏了您，感谢！您是我们要塞的英雄！"
	},
	[180927302] = {
		Id = 180927302,
		Str = "你要一起去吗？"
	},
	[180927303] = {
		Id = 180927303,
		Str = "为什么不。"
	},
	[180927304] = {
		Id = 180927304,
		Str = "之前在祭司塔和司令的会议，对你来说应该不是愉快的经历。"
	},
	[180927305] = {
		Id = 180927305,
		Str = "对你来说也一样，但你这次不是依然决定赴约吗。"
	},
	[180927306] = {
		Id = 180927306,
		Str = "听她这么说，我忍不住笑了。"
	},
	[180927307] = {
		Id = 180927307,
		Str = "那我就当成你愿意和我同甘共苦吧。"
	},
	[180927308] = {
		Id = 180927308,
		Str = "……什么莫名其妙的，我可没说过那么肉麻的话。"
	},
	[180927309] = {
		Id = 180927309,
		Str = "而且哪有过甘，一路上遇到的净是些让人头疼的事情。"
	},
	[180927310] = {
		Id = 180927310,
		Str = "也许会苦尽甘来呢，有耐心一点嘛。"
	},
	[180927311] = {
		Id = 180927311,
		Str = "走吧，一起去见见那位统帅，求援信的事情也是时候一起解决了。"
	},
	[180927312] = {
		Id = 180927312,
		Str = "灼热岩石凝聚成的怪物，外壳坚硬无比，攻击力也不容小觑。"
	},
	[180927313] = {
		Id = 180927313,
		RefId = 180925229
	},
	[180927314] = {
		Id = 180927314,
		RefId = 180925229
	},
	[180927315] = {
		Id = 180927315,
		Str = "状如蜘蛛的岩石，缝隙里流淌着岩浆，十分危险。"
	},
	[180927316] = {
		Id = 180927316,
		RefId = 180925230
	},
	[180927317] = {
		Id = 180927317,
		RefId = 180925230
	},
	[180927318] = {
		Id = 180927318,
		Str = "滚烫的岩浆凝聚成的人形怪物，能像人类一样行走，所到之处都会化为一片焦土。"
	},
	[180927319] = {
		Id = 180927319,
		RefId = 180925231
	},
	[180927320] = {
		Id = 180927320,
		RefId = 180925231
	},
	[180927321] = {
		Id = 180927321,
		Str = "翻滚的岩浆凝聚成的人形怪物，外表像是可爱的小女孩，但并没有心智。"
	},
	[180927322] = {
		Id = 180927322,
		RefId = 180925232
	},
	[180927323] = {
		Id = 180927323,
		RefId = 180925232
	},
	[180927324] = {
		Id = 180927324,
		Str = "熔融状态的炎壳，浑身的岩浆闪耀着灼目的光芒。"
	},
	[180927325] = {
		Id = 180927325,
		RefId = 180925309
	},
	[180927326] = {
		Id = 180927326,
		RefId = 180925309
	},
	[180927327] = {
		Id = 180927327,
		Str = "暴走状态的炎卫，浑身流淌着的岩浆仿佛随时都会炸裂开来。"
	},
	[180927328] = {
		Id = 180927328,
		RefId = 180920849
	},
	[180927329] = {
		Id = 180927329,
		RefId = 180920849
	},
	[180927330] = {
		Id = 180927330,
		Str = "勃发状态的炎涡，燃烧的岩浆能吞噬一切。"
	},
	[180927331] = {
		Id = 180927331,
		RefId = 180920851
	},
	[180927332] = {
		Id = 180927332,
		RefId = 180920851
	},
	[180927333] = {
		Id = 180927333,
		Str = "灼烧状态的炎刃，极度高温的岩浆凝成的刀刃危险万分。"
	},
	[180927334] = {
		Id = 180927334,
		RefId = 180920850
	},
	[180927335] = {
		Id = 180927335,
		RefId = 180920850
	},
	[180927336] = {
		Id = 180927336,
		Str = "人造星球「摇篮 」的守卫，与摇篮系统相连，具有超乎想象的力量。"
	},
	[180927337] = {
		Id = 180927337,
		RefId = 180882847
	},
	[180927338] = {
		Id = 180927338,
		RefId = 180882847
	},
	[180927339] = {
		Id = 180927339,
		Str = "浑身包裹着滚烫的岩石和岩浆的庞然大物，从地底凭空出现，仿佛是来自星球深处的怒火。"
	},
	[180927340] = {
		Id = 180927340,
		RefId = 180920852
	},
	[180927341] = {
		Id = 180927341,
		RefId = 180920852
	},
	[180927342] = {
		Id = 180927342,
		RefId = 180925408
	},
	[180927343] = {
		Id = 180927343,
		RefId = 180925408
	},
	[180927344] = {
		Id = 180927344,
		RefId = 180925408
	},
	[180927345] = {
		Id = 180927345,
		RefId = 180925408
	},
	[180927346] = {
		Id = 180927346,
		Str = "自动炮台不分敌我地四处扫射下，我们的行进过程变得十分艰难。"
	},
	[180927347] = {
		Id = 180927347,
		Str = "好不容易处理了怪物，我们终于到达可以暂时歇口气的安全点。"
	},
	[180927348] = {
		Id = 180927348,
		Str = "你确定要把那孩子晾到现在？"
	},
	[180927349] = {
		Id = 180927349,
		Str = "休息的间隙里，米迦突然凑过来，娇俏的声音听起来有些调皮。"
	},
	[180927350] = {
		Id = 180927350,
		Str = "不是“晾”，你明明知道。"
	},
	[180927351] = {
		Id = 180927351,
		Str = "可是，只有我知道是没有意义的。"
	},
	[180927352] = {
		Id = 180927352,
		Str = "她静静地看向我，隐隐的微笑像是一种宽慰。"
	},
	[180927353] = {
		Id = 180927353,
		Str = "从联合要塞到这里的一路上，璐璐始终沉默着。"
	},
	[180927354] = {
		Id = 180927354,
		Str = "就连遇到怪物时也一改以往的活跃，安静得让人不忍。"
	},
	[180927355] = {
		Id = 180927355,
		Str = "但这样的时刻对她来说是不可避免的，她必须思考，必须直面自己一直以来忽略的黑暗人性。"
	},
	[180927356] = {
		Id = 180927356,
		Str = "既然是大名鼎鼎的菲斯特里将军，就必须独当一面。\n想要守护要塞和人民，只顾闷头战斗是不够的。"
	},
	[180927357] = {
		Id = 180927357,
		Str = "这是璐璐非经历不可的成长之路，早在东港要塞带她一起离开时，我就预料到了这样的局面。"
	},
	[180927358] = {
		Id = 180927358,
		Str = "所以对璐璐的反应，我并不惊讶，\n反而是……"
	},
	[180927359] = {
		Id = 180927359,
		RefId = 180004884
	},
	[180927360] = {
		Id = 180927360,
		Str = "探究的目光刚移到米迦脸上，她瞬间意识到自己“多嘴”了，不动声色地收敛情绪。"
	},
	[180927361] = {
		Id = 180927361,
		Str = "没想到你是这种会“多管闲事”的性格。"
	},
	[180927362] = {
		Id = 180927362,
		Str = "……妙龄少女性格多变，有什么奇怪的。"
	},
	[180927363] = {
		Id = 180927363,
		Str = "跟你相处久了，被传染了坏毛病而已。"
	},
	[180927364] = {
		Id = 180927364,
		Str = "你不再问我是不是还要继续阻止末日了呢。"
	},
	[180927365] = {
		Id = 180927365,
		Str = "你不也不再问我末日是不是真的会降临了吗。"
	},
	[180927366] = {
		Id = 180927366,
		Str = "真是毫无意义的默契……"
	},
	[180927367] = {
		Id = 180927367,
		Str = "<color=#fd9846>{PlayerName}</color>，这场冒险也许比你想象的沉重得多。"
	},
	[180927368] = {
		Id = 180927368,
		Str = "你好像想告诉我什么？"
	},
	[180927369] = {
		Id = 180927369,
		RefId = 180051333
	},
	[180927370] = {
		Id = 180927370,
		Str = "可我什么也无法对你说。"
	},
	[180927371] = {
		Id = 180927371,
		Str = "这样也挺好的，说明每一件事、每一个选择，都是出于我自己的意志。"
	},
	[180927372] = {
		Id = 180927372,
		Str = "<color=#fd9846>{PlayerName}</color>，我对你很好奇。"
	},
	[180927373] = {
		Id = 180927373,
		Str = "到底经历过什么，才会塑造出末日在即却还坚定不移的人格。"
	},
	[180927374] = {
		Id = 180927374,
		Str = "这故事还挺长的，一时半会儿讲不完。"
	},
	[180927375] = {
		Id = 180927375,
		Str = "是吗，真遗憾……"
	},
	[180927376] = {
		Id = 180927376,
		Str = "米迦话音未落，一旁传来了嘈杂的声音。"
	},
	[180927377] = {
		Id = 180927377,
		Str = "先冷静一点，总有办法……"
	},
	[180927378] = {
		Id = 180927378,
		Str = "等等，好像不是怪物……是人类？！"
	},
	[180927379] = {
		Id = 180927379,
		Str = "你们是从哪里来的，怎么到了我们要塞？一路上没有遇到怪物吗？"
	},
	[180927380] = {
		Id = 180927380,
		Str = "我们是从联合要塞来的，在这里怎么……"
	},
	[180927381] = {
		Id = 180927381,
		Str = "从联合要塞来的……你难道是<color=#fd9846>{PlayerName}</color>？！"
	},
	[180927382] = {
		Id = 180927382,
		Str = "世界联邦的新闻里有这件事，世界的英雄离开了联合要塞，出发去拯救其他水深火热之中的人了。"
	},
	[180927383] = {
		Id = 180927383,
		Str = "是英雄，英雄来到我们要塞，我们有救了！"
	},
	[180927384] = {
		Id = 180927384,
		Str = "要塞里的幸存者现在都住在地下防空洞里，<color=#fd9846>{PlayerName}</color>，你也去那里吧。"
	},
	[180927385] = {
		Id = 180927385,
		Str = "这里就先交给我们把手。"
	},
	[180927386] = {
		Id = 180927386,
		Str = "大家要是知道英雄来了，一定会很开心！"
	},
	[180927387] = {
		Id = 180927387,
		Str = "居民们热情地挥着手，\n难以拒绝，于是我们只能朝着地下防空洞的方向走去。"
	},
	[180927388] = {
		Id = 180927388,
		Str = "来到这里不久之后就被莫名其妙地冠上了英雄这个头衔，\n但我好像在这一刻才具象化地体会到了这个称呼所象征的希望。"
	},
	[180927389] = {
		Id = 180927389,
		Str = "不知道是不是受到居民们的情绪感染，跟在身边的人也都精神了不少。"
	},
	[180927390] = {
		Id = 180927390,
		Str = "看来结伴同行的日子，已经所剩不多了啊。"
	},
	[180927391] = {
		Id = 180927391,
		Str = "刚才收到上面的无线电还以为他们在胡说，没想到英雄竟然真的回来看我们，我们这里什么都没有，人也很少……"
	},
	[180927392] = {
		Id = 180927392,
		Str = "一进入防空洞就被人群包围了。"
	},
	[180927393] = {
		Id = 180927393,
		Str = "这个要塞现在只剩你们了吗？"
	},
	[180927394] = {
		Id = 180927394,
		Str = "嗯，除了值守的人，所有幸存者都在防空洞里，外面太危险了。"
	},
	[180927395] = {
		Id = 180927395,
		Str = "我们要塞的城墙被怪物突破的时候，守卫军伤亡了很多人。"
	},
	[180927396] = {
		Id = 180927396,
		Str = "反正暂时也没有能力再修复城墙，司令索性直接把守卫军解散了，现在是大家自发轮班值守。"
	},
	[180927397] = {
		Id = 180927397,
		Str = "好在有以前布置的自动炮台，怪物不容易穿过那片区域。"
	},
	[180927398] = {
		Id = 180927398,
		Str = "那片敌我不分的炮台原来是这么回事。"
	},
	[180927399] = {
		Id = 180927399,
		Str = "瞄准系统除了故障之后就变成这样了。"
	},
	[180927400] = {
		Id = 180927400,
		Str = "不过这些都是暂时的。"
	},
	[180927401] = {
		Id = 180927401,
		Str = "司令已经去张罗了，一定很快就能带修复城墙的建材回来。"
	},
	[180927402] = {
		Id = 180927402,
		Str = "司令外出了？"
	},
	[180927403] = {
		Id = 180927403,
		Str = "嗯，要塞的城墙不能不休，但建材现在在全世界都是稀缺资源，所以司令只能去野外的废墟去找。"
	},
	[180927404] = {
		Id = 180927404,
		Str = "不知道什么时候才能回来……"
	},
	[180927405] = {
		Id = 180927405,
		Str = "已经出去很久了吗？"
	},
	[180927406] = {
		Id = 180927406,
		Str = "好几天了，算时间应该回来了才对。"
	},
	[180927407] = {
		Id = 180927407,
		Str = "但是外面那么危险，司令出发前有过命令，让我们不要贸然外出。"
	},
	[180927408] = {
		Id = 180927408,
		Str = "要是我们能去接应司令就好了……"
	},
	[180927409] = {
		Id = 180927409,
		Str = "你们是……？\n难道是<color=#fd9846>{PlayerName}</color>？"
	},
	[180927410] = {
		Id = 180927410,
		Str = "一定是了，这么危险还能来这种地方的人，除了世界的英雄不会有其他可能性。"
	},
	[180927411] = {
		Id = 180927411,
		Str = "旁边的就是准备用来修复要塞城墙的建材？"
	},
	[180927412] = {
		Id = 180927412,
		Str = "不错。\n但是数量庞大，运回要塞也是个大工程。"
	},
	[180927413] = {
		Id = 180927413,
		Str = "连建材的事情都知道，看来你们已经去过要塞里了？"
	},
	[180927414] = {
		Id = 180927414,
		Str = "既然如此，我有个不情之请，能不能拜托你们帮我一起……"
	},
	[180927415] = {
		Id = 180927415,
		Str = "运送这些建材回要塞吗，没问题。"
	},
	[180927416] = {
		Id = 180927416,
		Str = "太好了，有了你们的力量，这些建材就可以全部顺利运回要塞，城墙也能很快修复。"
	},
	[180927417] = {
		Id = 180927417,
		Str = "角落里那一箱交给你，其余的就由我来搬运，现在就行动起来吧。"
	},
	[180927418] = {
		Id = 180927418,
		Str = "到时候就可以有个像样的地方来招待你们，\n现在要塞这个样子，我作为司令实在很惭愧。"
	},
	[180927419] = {
		Id = 180927419,
		Str = "我们只是路过这里，差不多也该走了。"
	},
	[180927420] = {
		Id = 180927420,
		RefId = 180835593
	},
	[180927421] = {
		Id = 180927421,
		Str = "也是，整个世界都在危机之中，需要英雄的要塞到处都是。"
	},
	[180927422] = {
		Id = 180927422,
		Str = "你们现在就开始重建城墙吗？"
	},
	[180927423] = {
		Id = 180927423,
		Str = "嗯，分工计划是早就有的，建材一到我就组织大家开始行动了。"
	},
	[180927424] = {
		Id = 180927424,
		Str = "那离开之前，我们也来帮忙重建。"
	},
	[180927425] = {
		Id = 180927425,
		Str = "要塞里剩下的人不多，我们确实还有一个很需要帮忙的地方，\n那就劳各位和我们一起重建要塞城墙吧。"
	},
	[180927426] = {
		Id = 180927426,
		Str = "破损的高墙旁边是忙碌的幸存者们，有了才运回来的建材，他们正在重建被怪物摧毁的防御城墙。"
	},
	[180927427] = {
		Id = 180927427,
		Str = "尤伊深受大家信赖，作为技术指导忙得不可开交。"
	},
	[180927428] = {
		Id = 180927428,
		Str = "璐璐第一次参与这种与战斗无关的“小事”，事事都需要学习，显得有些不知所措。"
	},
	[180927429] = {
		Id = 180927429,
		Str = "只有米迦在忙碌的人群中显得格格不入，在安静地享受日落时分的微风。"
	},
	[180927430] = {
		Id = 180927430,
		Str = "我只是祭司，不适合体力劳动。"
	},
	[180927431] = {
		Id = 180927431,
		Str = "似乎察觉到了我的视线，她俏皮地转过脸微笑。"
	},
	[180927432] = {
		Id = 180927432,
		Str = "我又没说什么。"
	},
	[180927433] = {
		Id = 180927433,
		Str = "我可是祭司，这点儿读心能力是基础。"
	},
	[180927434] = {
		Id = 180927434,
		Str = "尤伊给我们布置了不是体力劳动的任务。"
	},
	[180927435] = {
		Id = 180927435,
		Str = "之前那些功能失常的炮台，她已经重新校准了追踪功能，可以只针对怪物进行攻击了。"
	},
	[180927436] = {
		Id = 180927436,
		Str = "接下来需要把炮台重新安装到合适的位置，来一起帮忙吧。"
	},
	[180927437] = {
		Id = 180927437,
		Str = "……这不还是体力劳动吗。"
	},
	[180927438] = {
		Id = 180927438,
		Str = "我会多出点力的，但还是需要你的来帮，不要抱怨了，快行动起来。"
	},
	[180927439] = {
		Id = 180927439,
		Str = "是，英雄大人。"
	},
	[180927446] = {
		Id = 180927446,
		Str = "正准备进入要塞的时候，周围的场面一片混乱。"
	},
	[180927447] = {
		Id = 180927447,
		Str = "肆虐的怪物，奋力抵抗的守卫军，警报和炮弹声不绝于耳。"
	},
	[180927448] = {
		Id = 180927448,
		Str = "还好我们赶到了，得尽快帮忙解决这些怪物才行。"
	},
	[180927449] = {
		Id = 180927449,
		Str = "不用顾虑我，我会找个安全的地方。"
	},
	[180927450] = {
		Id = 180927450,
		Str = "那就分头行动吧。"
	},
	[180927451] = {
		Id = 180927451,
		Str = "嗯，大家各自注意安全。"
	},
	[180927452] = {
		Id = 180927452,
		Str = "<color=#fd9846>{PlayerName}</color>，幸会，幸会！"
	},
	[180927453] = {
		Id = 180927453,
		Str = "司令面色虚弱，但情绪却很高昂。"
	},
	[180927454] = {
		Id = 180927454,
		Str = "没有过多寒暄，司令直截了当地解答了我心中的疑惑。"
	},
	[180927455] = {
		Id = 180927455,
		Str = "要塞外的东南方向，有一个怪物的聚居地。"
	},
	[180927456] = {
		Id = 180927456,
		Str = "聚居？"
	},
	[180927457] = {
		Id = 180927457,
		Str = "嗯，我们也不知道怪物是从什么时候开始聚集在那里的，等到发觉的时候，那一大片地方已经成了它们的领地。"
	},
	[180927458] = {
		Id = 180927458,
		Str = "那群怪物的行动很有规律，白天在领地内休息，一到夜晚就活跃起来，开始进攻要塞。"
	},
	[180927459] = {
		Id = 180927459,
		Str = "这座要塞是它们的固定目标？"
	},
	[180927460] = {
		Id = 180927460,
		Str = "目前看来是这样，已经持续了两年多。"
	},
	[180927461] = {
		Id = 180927461,
		Str = "怪物研究中从来没有这样的案例，为什么不向祭司塔报告？"
	},
	[180927462] = {
		Id = 180927462,
		Str = "祭司塔……你难道是祭司塔的怪物研究员？"
	},
	[180927463] = {
		Id = 180927463,
		Str = "其实这种情况刚出现没多久，我就在世界联邦的会议上报告过。"
	},
	[180927464] = {
		Id = 180927464,
		Str = "但那段时间每个地方都在危难中，有很多规模更大的要塞正在经历更危险的灾难，人人自危，联邦议会应接不暇。"
	},
	[180927465] = {
		Id = 180927465,
		Str = "相较之下，我们的危机还算是自己能应付的程度。"
	},
	[180927466] = {
		Id = 180927466,
		Str = "后来我也多次向祭司塔提交过援助申请，全部石沉大海……"
	},
	[180927467] = {
		Id = 180927467,
		RefId = 180043842
	},
	[180927468] = {
		Id = 180927468,
		Str = "不必说这些，危机之中，都是情有可原。"
	},
	[180927469] = {
		Id = 180927469,
		Str = "我还是第一次见到祭司塔的研究员，年纪轻轻就这么疲惫不堪，\n怪物一出现，想必世界范围内的各个联邦都在向祭司塔求助，你们也已经尽力了。"
	},
	[180927470] = {
		Id = 180927470,
		Str = "那你身上的伤是？"
	},
	[180927471] = {
		Id = 180927471,
		Str = "虽然他表现得很精神，但不健康的脸色是无法伪装的。"
	},
	[180927472] = {
		Id = 180927472,
		Str = "这么明显吗？还是听谁提起过？"
	},
	[180927473] = {
		Id = 180927473,
		Str = "其实我的伤已经恢复得差不多了。"
	},
	[180927474] = {
		Id = 180927474,
		Str = "摸清了怪物的习性之后，我们发动过几次围剿。"
	},
	[180927475] = {
		Id = 180927475,
		Str = "我这身伤，就是最后一次围剿的时候……"
	},
	[180927476] = {
		Id = 180927476,
		Str = "那是我们距离成功最近的一次，\n聚居地里的小怪物都被压制住了，我和守卫军的将军带领大家对怪物首领发起集中攻击。"
	},
	[180927477] = {
		Id = 180927477,
		Str = "但结果还是……"
	},
	[180927478] = {
		Id = 180927478,
		Str = "你们的围剿计划是去怪物的聚居地？"
	},
	[180927479] = {
		Id = 180927479,
		Str = "这是根据怪物的行动习惯制定的计划。\n怪物攻击要塞时行动异常敏捷，尤其是首领，几乎不可能对它造成任何伤害。"
	},
	[180927480] = {
		Id = 180927480,
		Str = "但白天时，它们在聚居地内休眠，警惕性降低，这就是我们的机会。"
	},
	[180927481] = {
		Id = 180927481,
		Str = "司令目光灼灼，\n可以看出，他对自己这套经过多次验证的理论深信不疑。"
	},
	[180927482] = {
		Id = 180927482,
		Str = "<color=#ff5757>怪物首领晚上在聚居地内休眠</color>，找个合适的时机去看看吧。"
	},
	[180927483] = {
		Id = 180927483,
		Str = "嗯，怪物已经被解决了。"
	},
	[180927484] = {
		Id = 180927484,
		Str = "说是围剿，可是<color=#fd9846>{PlayerName}</color>根本没带守卫军，\n怪物的数量更多，所以是被围剿才对。"
	},
	[180927485] = {
		Id = 180927485,
		Str = "你这人不会说话别说！"
	},
	[180927486] = {
		Id = 180927486,
		Str = "本来就是嘛，不过大家都平安回来了，那就说明英雄比怪物厉害得多。"
	},
	[180927487] = {
		Id = 180927487,
		Str = "那还用你说。"
	},
	[180927488] = {
		Id = 180927488,
		Str = "哈哈哈哈，好了好了，你们不要吵，别让我们的英雄看笑话了。"
	},
	[180927489] = {
		Id = 180927489,
		Str = "<color=#fd9846>{PlayerName}</color>，现在要塞的危机解除了，接下来的重建工作就交给我们。"
	},
	[180927490] = {
		Id = 180927490,
		Str = "各位辛苦了，接下来就在要塞里好好休息吧。"
	},
	[180927491] = {
		Id = 180927491,
		Str = "从你来到这里到现在，这么长时间过去，终于可以休息了呢。"
	},
	[180927492] = {
		Id = 180927492,
		Str = "现在还不是松懈的时候。"
	},
	[180927493] = {
		Id = 180927493,
		Str = "从长远来看确实是这样。"
	},
	[180927494] = {
		Id = 180927494,
		Str = "不过你稍微在这里休息一下也没有影响……大概。"
	},
	[180927495] = {
		Id = 180927495,
		Str = "希望你说的没有影响，不是指不管我休不休息，都不影响世界的毁灭。"
	},
	[180927496] = {
		Id = 180927496,
		Str = "……世界的责任本来就不应该由你一个人承担。"
	},
	[180927497] = {
		Id = 180927497,
		Str = "如果你到现在为止所做的一切还不够对人类造成改变，那稍微休息一下没什么不好的。"
	},
	[180927498] = {
		Id = 180927498,
		Str = "这些话我就当做是你的关心收下了。"
	},
	[180927499] = {
		Id = 180927499,
		Str = "但我可不愿意到悲剧发生的时候再想“要是当初更努力一点”之类的。"
	},
	[180927500] = {
		Id = 180927500,
		Str = "况且，米迦，改变早就已经发生了，你还没发现吗。"
	},
	[180927501] = {
		Id = 180927501,
		Str = "我看向不远处忙碌的街道，\n长期躲在防空洞里的人们回到地面上，正忙着修整被怪物损毁的建筑和设施。"
	},
	[180927502] = {
		Id = 180927502,
		Str = "这些还活着的人们，从来没有放弃过生存的希望。"
	},
	[180927503] = {
		Id = 180927503,
		Str = "我也当然不能放弃，还有更多在危机中挣扎着等待救援的人……"
	},
	[180927504] = {
		Id = 180927504,
		Str = "我听见有些人说英雄来到了我们这里，应该就是你吧？"
	},
	[180927505] = {
		Id = 180927505,
		Str = "我长期在这里做生意，对生面孔很敏感。"
	},
	[180927506] = {
		Id = 180927506,
		Str = "你做什么生意的？"
	},
	[180927507] = {
		Id = 180927507,
		Str = "什么生意都做，小到药物食品，大到服装武器，不管什么我都卖过！"
	},
	[180927508] = {
		Id = 180927508,
		Str = "不瞒您说，我动手能力天赋异禀，经常能用现成材料改装出惊为天人的好东西！"
	},
	[180927509] = {
		Id = 180927509,
		Str = "呃……不过这都是一个月以前的事情了……"
	},
	[180927510] = {
		Id = 180927510,
		Str = "这正是我想请您帮忙的地方。"
	},
	[180927511] = {
		Id = 180927511,
		Str = "现在进货越来越难，以前还经常有行脚商来往，最近一个月完全没人来了。"
	},
	[180927512] = {
		Id = 180927512,
		Str = "我打听过了，说是外面的怪物攻击性增强了，普通人往来比以前更危险，所以很多做行脚商的人都不敢外出。"
	},
	[180927513] = {
		Id = 180927513,
		Str = "行脚商这么赚钱的行当都转行了，这传言肯定是真的。"
	},
	[180927514] = {
		Id = 180927514,
		Str = "……如果整个世界范围内的怪物真的攻击性变强了，那我暂时也想不到什么办法。"
	},
	[180927515] = {
		Id = 180927515,
		Str = "英雄出少年，但太年轻了脑子还是不够活络呀。"
	},
	[180927516] = {
		Id = 180927516,
		Str = "怪物变强这一点无法改变，那咱可以把武器和防具也进行升级嘛。"
	},
	[180927517] = {
		Id = 180927517,
		Str = "以前就有很多用怪物材料做成的武器和防具，现在的怪物变强了，可以从它们身上获得的材料肯定也有所不同。"
	},
	[180927518] = {
		Id = 180927518,
		Str = "只要有足够的材料，我一定能做出更厉害的装备，\n等有了这些装备，行脚商就可以安全出行了。"
	},
	[180927519] = {
		Id = 180927519,
		Str = "你希望从我这里得到怪物材料？"
	},
	[180927520] = {
		Id = 180927520,
		Str = "没错没错！您经常在要塞外活动，收集起来比一般人容易……"
	},
	[180927521] = {
		Id = 180927521,
		Str = "从头研究至少需要100个材料，这件事除了您，我不知道还能拜托谁了。"
	},
	[180927522] = {
		Id = 180927522,
		Str = "我知道了，如果集齐，会给你拿来的。"
	},
	[180927523] = {
		Id = 180927523,
		RefId = 180535263
	},
	[180927524] = {
		Id = 180927524,
		RefId = 180535264
	},
	[180927525] = {
		Id = 180927525,
		Str = "预言回响"
	},
	[180927526] = {
		Id = 180927526,
		RefId = 180926219
	},
	[180927527] = {
		Id = 180927527,
		RefId = 180535263
	},
	[180927528] = {
		Id = 180927528,
		RefId = 180535264
	},
	[180927529] = {
		Id = 180927529,
		RefId = 180925231
	},
	[180927530] = {
		Id = 180927530,
		RefId = 180922526
	},
	[180927531] = {
		Id = 180927531,
		RefId = 180920852
	},
	[180927532] = {
		Id = 180927532,
		RefId = 180925408
	},
	[180927533] = {
		Id = 180927533,
		RefId = 180925408
	},
	[180927534] = {
		Id = 180927534,
		Str = "果然又被它跑了，可恶！"
	},
	[180927535] = {
		Id = 180927535,
		Str = "算了，跑了也是好事，至少要塞今天晚上完全了。"
	},
	[180927536] = {
		Id = 180927536,
		Str = "你……你难道是<color=#fd9846>{PlayerName}</color>？"
	},
	[180927537] = {
		Id = 180927537,
		Str = "<size=40><color=#fd9846>{PlayerName}</color>？你就是大名鼎鼎的英雄？！</size>"
	},
	[180927538] = {
		Id = 180927538,
		Str = "你嗓门不要那么大！"
	},
	[180927539] = {
		Id = 180927539,
		Str = "现在时间这么晚了，有什么话还是明天再说吧。\n要塞暂时安全了，还是先休息吧。"
	},
	[180927540] = {
		Id = 180927540,
		Str = "但大家看到我们一行人面色疲惫，很快就贴心地散去。"
	},
	[180927541] = {
		Id = 180927541,
		Str = "连续赶路多时，终于有机会好好睡一觉。"
	},
	[180927542] = {
		Id = 180927542,
		Str = "一夜很快过去。"
	},
	[180927543] = {
		Id = 180927543,
		Str = "再次醒来时，天已经大亮。"
	},
	[180927544] = {
		Id = 180927544,
		Str = "打开房门，发现昨夜的守卫军早已等在门口。"
	},
	[180927545] = {
		Id = 180927545,
		Str = "<color=#fd9846>{PlayerName}</color>阁下，休息得还好吗？"
	},
	[180927546] = {
		Id = 180927546,
		Str = "这么早有什么事吗？"
	},
	[180927547] = {
		Id = 180927547,
		Str = "司令想见您。"
	},
	[180927548] = {
		Id = 180927548,
		Str = "司令前段时间受了重伤，得知英雄到来之后很激动，但是因为身体原因不能自己过来……"
	},
	[180927549] = {
		Id = 180927549,
		Str = "我知道了，我会去的。"
	},
	[180927550] = {
		Id = 180927550,
		Str = "这里规模不小，但视线所及满目萧条，\n曾经应该是个很繁荣的地方吧……"
	},
	[180927551] = {
		Id = 180927551,
		Str = "喂、你怎么了，喂，醒醒！"
	},
	[180927552] = {
		Id = 180927552,
		Str = "呼叫呼叫，这里是东3号入关口。"
	},
	[180927553] = {
		Id = 180927553,
		Str = "医疗组还有人吗，又有守卫兵倒下了，应该也是昨夜怪物入侵的战斗中太疲惫了。"
	},
	[180927554] = {
		Id = 180927554,
		Str = "司令……今天没有新的指示，守卫工作还是照旧。"
	},
	[180927555] = {
		Id = 180927555,
		Str = "医疗人员很快出现，动作利落地将倒在地上的守卫兵放上担架抬走了。"
	},
	[180927556] = {
		Id = 180927556,
		Str = "同伴被接走之后，原本等在一旁的守卫兵也很快回到了守卫岗。"
	},
	[180927557] = {
		Id = 180927557,
		Str = "这座要塞……"
	},
	[180927558] = {
		Id = 180927558,
		Str = "先去见见司令吧。"
	},
	[180927559] = {
		Id = 180927559,
		Str = "啊……这是，和以前不同的怪物材料，您真的集齐了一百个！"
	},
	[180927560] = {
		Id = 180927560,
		Str = "这么快就集齐了，看来外面的怪物比以前多了很多啊。"
	},
	[180927561] = {
		Id = 180927561,
		Str = "您没有受伤吧？"
	},
	[180927562] = {
		Id = 180927562,
		Str = "瞧我，光顾着说话把正事给忘了！"
	},
	[180927563] = {
		Id = 180927563,
		Str = "这是我偶然得到的一个东西，好像蕴含着特别的力量，希望在您手里能发挥作用。"
	},
	[180927564] = {
		Id = 180927564,
		Str = "这可怎么办才好，哎。"
	},
	[180927565] = {
		Id = 180927565,
		RefId = 180009047
	},
	[180927566] = {
		Id = 180927566,
		Str = "<color=#fd9846>{PlayerName}</color>？您听到了吗，真是不好意思，大家都在忙着对抗怪物，我还因为一点小事在这里抱怨。"
	},
	[180927567] = {
		Id = 180927567,
		Str = "但这件事我一个人实在做不到。"
	},
	[180927568] = {
		Id = 180927568,
		Str = "自从您的消息传到要塞，很多完全没有实战经验的年轻人也萌生出了对抗怪物的勇气。"
	},
	[180927569] = {
		Id = 180927569,
		Str = "这群人如果好好训练，一定能成为守护要塞的力量。"
	},
	[180927570] = {
		Id = 180927570,
		Str = "为了提升他们在作战中的反应速度和平衡性，我受命设计了这个实验台。"
	},
	[180927571] = {
		Id = 180927571,
		Str = "现在初步设计已经完成了，需要有人来实际测试，\n可我只是数据研究员，实际参与测试就……"
	},
	[180927572] = {
		Id = 180927572,
		Str = "大家刚刚才又结束了和怪物的战斗，肯定没有精力来参与测试，这也是情理之中，\n就是不知道试验台什么时候才能正式投入使用了。"
	},
	[180927573] = {
		Id = 180927573,
		Str = "什……？！可、可以吗？我知道这可能有点冒昧，但如果您能帮忙的话，设计一定能提早完成！"
	},
	[180927574] = {
		Id = 180927574,
		Str = "实在是太感谢您了！"
	},
	[180927575] = {
		Id = 180927575,
		Str = "理论计算和实际情况的差别太大了，跳台的高度宽度对新手来说都不合理，我准备修改成组合的多段式组合训练台。"
	},
	[180927576] = {
		Id = 180927576,
		Str = "还有整个训练区域的空间和高度，现在太死板了，对实战的参考意义不大。"
	},
	[180927577] = {
		Id = 180927577,
		Str = "要改进的地方太多……总之，太感谢您了。"
	},
	[180927578] = {
		Id = 180927578,
		Str = "等新晋守卫军开始训练的时候，如果知道训练场是在您的协助下完成，一定会更有干劲！"
	},
	[180927579] = {
		Id = 180927579,
		Str = "一如既往，这次我也给你准备了勇者的礼物。"
	},
	[180927580] = {
		Id = 180927580,
		Str = "不过你想赶上如今的我还有一段距离，所以别骄傲得太早。"
	},
	[180927581] = {
		Id = 180927581,
		Str = "继续前行吧，我会在勇者之路的终点上准备好最高的荣耀等着你到来！"
	},
	[180927582] = {
		Id = 180927582,
		RefId = 180301512
	},
	[180927583] = {
		Id = 180927583,
		Str = "你说啥？"
	},
	[180927584] = {
		Id = 180927584,
		Str = "……有点恶心。"
	},
	[180927585] = {
		Id = 180927585,
		Str = "你、你这个不懂浪漫的家伙！"
	},
	[180927586] = {
		Id = 180927586,
		Str = "<size=18>果然这种话还是应该由美少女来说吗，毕竟真正的勇者期待在旅途终点看到的肯定是美若天仙的公主什么的……</size>"
	},
	[180927587] = {
		Id = 180927587,
		Str = "咳，总之，不要放弃你的选择！"
	},
	[180927588] = {
		Id = 180927588,
		Str = "米迦无奈摇头，看向我。"
	},
	[180927589] = {
		Id = 180927589,
		Str = "但已经来不及了，按下按钮的休眠舱迅速膨胀，周围的怪物虎视眈眈。"
	},
	[180927590] = {
		Id = 180927590,
		Str = "只能就这么被赶出去了。\n不过既然已经打开了休眠舱，趁此机会好好休息一下吧。"
	},
	[180927591] = {
		Id = 180927591,
		Str = "站住，等等！"
	},
	[180927592] = {
		Id = 180927592,
		Str = "逃跑的怪物当然不可能乖乖站住，身影很快消失不见了。"
	},
	[180927593] = {
		Id = 180927593,
		Str = "果然和司令说的一样，怪物晚上时行动敏捷。"
	},
	[180927594] = {
		Id = 180927594,
		Str = "尤伊一边说着，一边在手上飞快记录。"
	},
	[180927595] = {
		Id = 180927595,
		Str = "看来我们还是选白天再过来比较好。"
	},
	[180927596] = {
		Id = 180927596,
		Str = "终于解决了这个麻烦。"
	},
	[180927597] = {
		Id = 180927597,
		Str = "米迦轻轻呼出一口气。"
	},
	[180927598] = {
		Id = 180927598,
		Str = "战斗结束，阿卡赛特她们依然是回到新月大陆待命。"
	},
	[180927599] = {
		Id = 180927599,
		Str = "危机解除。"
	},
	[180927600] = {
		Id = 180927600,
		Str = "璐璐和尤伊早已习惯了这幅场景，作为外星人的我有一群来去如风的外星人同伴好像是再正常不过的事情。"
	},
	[180927601] = {
		Id = 180927601,
		Str = "只有米迦每次都会露出若有所思的神色。"
	},
	[180927602] = {
		Id = 180927602,
		Str = "那个叫阿卡赛特的孩子……"
	},
	[180927603] = {
		Id = 180927603,
		RefId = 180062160
	},
	[180927604] = {
		Id = 180927604,
		Str = "米迦静静地注视着我，半晌之后轻松地摇了摇头。"
	},
	[180927605] = {
		Id = 180927605,
		Str = "没什么，你好像很在意她？"
	},
	[180927606] = {
		Id = 180927606,
		Str = "听到米迦的话，我这才注意到自己刚才整个人都紧绷了起来。"
	},
	[180927607] = {
		Id = 180927607,
		Str = "她们都是我的同伴，我当然会在意。"
	},
	[180927608] = {
		Id = 180927608,
		Str = "我还以为那孩子和其他人不太一样，\n大概是错觉吧。"
	},
	[180927609] = {
		Id = 180927609,
		Str = "现在要塞不会再被怪物攻击了，你接下来要回去把这个消息告诉要塞司令对吧？"
	},
	[180927610] = {
		Id = 180927610,
		Str = "那就走吧，要塞里的大家应该都在等我们的消息呢。"
	},
	[180927611] = {
		Id = 180927611,
		Str = "米迦不再说话，转身跟上其他人，一起朝着要塞的方向走去。"
	},
	[180927612] = {
		Id = 180927612,
		Str = "这么简陋的要塞也成功抵抗了怪物入侵吗？"
	},
	[180927613] = {
		Id = 180927613,
		Str = "确实很不可思议。"
	},
	[180927614] = {
		Id = 180927614,
		Str = "人类就是这样一个能频繁创造奇迹的物种啊。"
	},
	[180927615] = {
		Id = 180927615,
		Str = "不过，虽然现在看起来很破旧，但是能看出来这里过去其实是一个规模很大的要塞。"
	},
	[180927616] = {
		Id = 180927616,
		Str = "世界在末日预言之后发生了很大的变化，\n政治形式，城市格局，人口分布……"
	},
	[180927617] = {
		Id = 180927617,
		Str = "很多曾经繁荣的大国、大都市走向了衰败，也有一些小势力渐渐崛起。"
	},
	[180927618] = {
		Id = 180927618,
		Str = "以前在祭司塔见过各种各样的报告和新闻，来到这里才真正明白，每一条记录都是人类的兴衰变迁。"
	},
	[180927619] = {
		Id = 180927619,
		Str = "人类的兴衰变迁……"
	},
	[180927620] = {
		Id = 180927620,
		Str = "在这让人略感沉重的话题中，只有米迦神色如常。"
	},
	[180927621] = {
		Id = 180927621,
		Str = "快走吧，伤怀对现状来说没有任何意义。"
	},
	[180927622] = {
		Id = 180927622,
		Str = "你们来的一路上有没有遇到怪物？"
	},
	[180927623] = {
		Id = 180927623,
		Str = "这里是入关口，请讲。"
	},
	[180927624] = {
		Id = 180927624,
		Str = "什、什么……？是……是是…………"
	},
	[180927625] = {
		Id = 180927625,
		Str = "守卫军接通随身通讯，表情由疲惫变为震惊，最后变得诚惶诚恐。"
	},
	[180927626] = {
		Id = 180927626,
		Str = "等通讯挂断之后，守卫军再次看向我的眼神拘谨又炽热。"
	},
	[180927627] = {
		Id = 180927627,
		Str = "您是<color=#fd9846>{PlayerName}</color>吗？"
	},
	[180927628] = {
		Id = 180927628,
		RefId = 180004244
	},
	[180927629] = {
		Id = 180927629,
		Str = "是、是……是<color=#fd9846>{PlayerName}</color>？！我的天呐，我见到了<color=#fd9846>{PlayerName}</color>，天呐，天呐……"
	},
	[180927630] = {
		Id = 180927630,
		Str = "冷静点，身为守卫军，怎么现在连话都不会说了。"
	},
	[180927631] = {
		Id = 180927631,
		RefId = 180033778
	},
	[180927632] = {
		Id = 180927632,
		Str = "报告！刚才是司令的来电，他想见<color=#fd9846>{PlayerName}</color>，正在要塞内等各位。"
	},
	[180927633] = {
		Id = 180927633,
		Str = "很久没见到璐璐严肃起来的样子，居然带着不容置喙的军人气场，守卫军立刻被吓了一跳。"
	},
	[180927634] = {
		Id = 180927634,
		Str = "托她的福，我得以从早已在各个地方重复多次的对话中离开。"
	},
	[180927635] = {
		Id = 180927635,
		Str = "我从世界联邦的新闻得知你离开上一个要塞时，出发的方向正是往我们这里。"
	},
	[180927636] = {
		Id = 180927636,
		Str = "不过在你出现之前，这些都只是我的个人推测，所以没有向其他人提及。"
	},
	[180927637] = {
		Id = 180927637,
		RefId = 180060123
	},
	[180927638] = {
		Id = 180927638,
		Str = "要塞才经历过苦战吧，现在情况怎么样？"
	},
	[180927639] = {
		Id = 180927639,
		Str = "实不相瞒，损失惨重。"
	},
	[180927640] = {
		Id = 180927640,
		Str = "但是至少短时间内太平了，\n看到你在各个要塞活跃的新闻，大家都很受鼓舞。"
	},
	[180927641] = {
		Id = 180927641,
		Str = "我感觉得出，你的故事被人们熟知后，整个世界的精神面貌都发生了转变。"
	},
	[180927642] = {
		Id = 180927642,
		Str = "包括这次我们要塞度过危机，\n守卫军中很多人都是因为你才重新获得了信心和勇气。"
	},
	[180927643] = {
		Id = 180927643,
		Str = "我没有那么大的作用。"
	},
	[180927644] = {
		Id = 180927644,
		Str = "这一路上，我见过很多守卫军，还有不同要塞的司令，普通人，\n其实大部分人从没放弃过对抗末日预言。"
	},
	[180927645] = {
		Id = 180927645,
		Str = "是啊，都想活下去。"
	},
	[180927646] = {
		Id = 180927646,
		Str = "可是末日预言的重量压在人们身上太久了，久到大家都习惯了它。"
	},
	[180927647] = {
		Id = 180927647,
		Str = "如果不是你的出现，人们一定还在它的阴霾下萎靡不振。"
	},
	[180927648] = {
		Id = 180927648,
		Str = "说远了。\n<color=#fd9846>{PlayerName}</color>，我想拜托你一件事。"
	},
	[180927649] = {
		Id = 180927649,
		RefId = 180839061
	},
	[180927650] = {
		Id = 180927650,
		Str = "离我们这里不远处还有另一个要塞，两边一直以来互相帮扶，\n所以虽然偏远，两个要塞还是苟延残喘到了如今。"
	},
	[180927651] = {
		Id = 180927651,
		Str = "但这次我们同时遭受攻击，接到求援信息的时候已经自顾不暇了，实在没有余力提供支援。"
	},
	[180927652] = {
		Id = 180927652,
		Str = "能不能请你们赶去看看情况，\n从要塞西北方向的关口出去，很快就能到达。"
	},
	[180927653] = {
		Id = 180927653,
		Str = "明白了，我们会尽快去看看。"
	},
	[180927654] = {
		Id = 180927654,
		Str = "这是真正的大智慧。"
	},
	[180927655] = {
		Id = 180927655,
		Str = "不过话虽如此，重建要塞一定也很艰难。"
	},
	[180927656] = {
		Id = 180927656,
		Str = "我们要塞也会倾力相助的。"
	},
	[180927657] = {
		Id = 180927657,
		Str = "<color=#fd9846>{PlayerName}</color>，感谢你的到来，你拯救了两个要塞。"
	},
	[180927658] = {
		Id = 180927658,
		RefId = 180012847
	},
	[180927659] = {
		Id = 180927659,
		Str = "司令，要塞得救，是因为你们的勇气和智慧，\n我的作用微不足道。"
	},
	[180927660] = {
		Id = 180927660,
		Str = "这……你太谦虚了。"
	},
	[180927661] = {
		Id = 180927661,
		Str = "不过我明白你的意思，\n要塞想长久存活，不能总依赖于天降英雄，你一个人肩负不了世界的责任。"
	},
	[180927662] = {
		Id = 180927662,
		Str = "你特意回来，除了把旁边要塞的信息告诉我，应该也是来道别的吧。"
	},
	[180927663] = {
		Id = 180927663,
		Str = "虽然大家现在都相信末日不会发生了，但这个世界需要你的地方还很多。"
	},
	[180927664] = {
		Id = 180927664,
		Str = "后会有期。"
	},
	[180927665] = {
		Id = 180927665,
		Str = "离开这个要塞之后，接下来去什么地方？"
	},
	[180927666] = {
		Id = 180927666,
		Str = "接下来去的地方……"
	},
	[180927667] = {
		Id = 180927667,
		Str = "到现在为止，我们的足迹几乎已经绕了这个星球一圈。"
	},
	[180927668] = {
		Id = 180927668,
		Str = "在我看来，虽然到处的要塞都面临着不同程度的困难，但情况确实远没有糟糕到全人类马上就会灭绝的程度。"
	},
	[180927669] = {
		Id = 180927669,
		Str = "尤伊，你前不久才说过，你携带的平板是祭司塔中的设备，扫描和分析能力都很强？"
	},
	[180927670] = {
		Id = 180927670,
		Str = "嗯，有什么需要吗？"
	},
	[180927671] = {
		Id = 180927671,
		Str = "我们这一路的路途中，你的平板一直不离手，应该采集到了很多数据。"
	},
	[180927672] = {
		Id = 180927672,
		Str = "我推测，这颗星球上现在其实已经没有危险性突出的怪物了。"
	},
	[180927673] = {
		Id = 180927673,
		Str = "你说得没错。"
	},
	[180927674] = {
		Id = 180927674,
		Str = "比较危险的怪物都在这一路上被你们解决了，你也许真的破除了末日预言。"
	},
	[180927675] = {
		Id = 180927675,
		Str = "也或者，导致末日的危机很可能不是我们现在已知的东西。"
	},
	[180927676] = {
		Id = 180927676,
		Str = "非已知的东西……？"
	},
	[180927677] = {
		Id = 180927677,
		Str = "但是现在距离米迦预言中的末日已经没多少时间了，我不觉得还能出现什么……"
	},
	[180927678] = {
		Id = 180927678,
		Str = "稍等，我再确认一遍。"
	},
	[180927679] = {
		Id = 180927679,
		Str = "说完，尤伊面色严肃地检查数据去了。"
	},
	[180927680] = {
		Id = 180927680,
		RefId = 180004884
	},
	[180927681] = {
		Id = 180927681,
		Str = "末日会发生什么，你知道，是吗。"
	},
	[180927682] = {
		Id = 180927682,
		RefId = 180004884
	},
	[180927683] = {
		Id = 180927683,
		Str = "亚砂说让我相信自己的判断。"
	},
	[180927684] = {
		Id = 180927684,
		Str = "我的判断……"
	},
	[180927685] = {
		Id = 180927685,
		Str = "<color=#fd9846>{PlayerName}</color>，我也有一个问题。"
	},
	[180927686] = {
		Id = 180927686,
		RefId = 180004883
	},
	[180927687] = {
		Id = 180927687,
		Str = "为什么这么拼命地改变末日预言？"
	},
	[180927688] = {
		Id = 180927688,
		Str = "有什么好奇怪的，末日牵连着那么多个要塞、那么多人的命运。"
	},
	[180927689] = {
		Id = 180927689,
		Str = "对生活在这颗星球上的人而言确实如此，可<color=#fd9846>{PlayerName}</color>，对你来说不一样。"
	},
	[180927690] = {
		Id = 180927690,
		Str = "你只是短暂停留的外来者，随时都可以离开，就像你的那些同伴。"
	},
	[180927691] = {
		Id = 180927691,
		Str = "对啊……我都快忘记了，<color=#fd9846>{PlayerName}</color>是外星人来着…………"
	},
	[180927692] = {
		Id = 180927692,
		Str = "见到怪物正在眼前攻击人类时出手相救是因为正义感，面对求助时无法拒绝是善良。"
	},
	[180927693] = {
		Id = 180927693,
		Str = "但是现在，按照你的说法，眼下已经没有亟需你去做的事情了。"
	},
	[180927694] = {
		Id = 180927694,
		Str = "为什么你还是这么执着要改变星球的未来，我不认为你是会沉迷“世界的英雄”这种虚名的人。"
	},
	[180927695] = {
		Id = 180927695,
		RefId = 180004884
	},
	[180927696] = {
		Id = 180927696,
		Str = "这颗星球上的所有人都一心想着改变末日预言，所以没有人能注意到你的异常。"
	},
	[180927697] = {
		Id = 180927697,
		RefId = 180004884
	},
	[180927698] = {
		Id = 180927698,
		Str = "……身为外来者的你，甚至比星球上几乎所有原住民更迫切地想拯救这里，为什么？"
	},
	[180927699] = {
		Id = 180927699,
		Str = "等等，异常是指什么，现在是在说什么？"
	},
	[180927700] = {
		Id = 180927700,
		Str = "璐璐好像已经跟不上状况了，\n但我却不知道该如何回答……"
	},
	[180927701] = {
		Id = 180927701,
		Str = "或许连我自己都没想过这个问题……"
	},
	[180927702] = {
		Id = 180927702,
		Str = "不仅如此，你的所有同伴都看出了你近乎勉强的拼命，却依然支持你的行动。"
	},
	[180927703] = {
		Id = 180927703,
		Str = "看她们对你的态度，我不认为她们不在意你的安危。"
	},
	[180927704] = {
		Id = 180927704,
		Str = "相反，我甚至认为，你的所有同伴都把你看得比自己的性命更重要。"
	},
	[180927705] = {
		Id = 180927705,
		Str = "在这样的情况下，我只有一种猜测。"
	},
	[180927706] = {
		Id = 180927706,
		Str = "你和这个星球上的所有人一样——"
	},
	[180927707] = {
		Id = 180927707,
		Str = "与末日预言息息相关"
	},
	[180927708] = {
		Id = 180927708,
		RefId = 180004884
	},
	[180927709] = {
		Id = 180927709,
		RefId = 180461148
	},
	[180927710] = {
		Id = 180927710,
		Str = "“不是有那么一个既连通着无数世界，还有超乎常理之物徘徊，发生什么都不奇怪的地方吗？”"
	},
	[180927711] = {
		Id = 180927711,
		Str = "“对喔，就是那个魔女境界，\n而把我叫来的人，称呼那里为'大迷宫'。”"
	},
	[180927712] = {
		Id = 180927712,
		Str = "“……名字不重要，重要的是，那里是一切的原点和终点。”"
	},
	[180927713] = {
		Id = 180927713,
		Str = "“终点很好理解，万事万物终须尽，只不过这个单位是“世界”，死去的世界会回归大迷宫，然后物质被慢慢消化成本源能量，坍缩成一点，再从这一点，诞生出新的宇宙，这就是所谓原点。”"
	},
	[180927714] = {
		Id = 180927714,
		Str = "“无数世界就这样循环往复地被吞进吐出，这个世界最终的命运也是如此……”"
	},
	[180927715] = {
		Id = 180927715,
		Str = "末日预言与我息息相关……"
	},
	[180927716] = {
		Id = 180927716,
		Str = "米迦的话像一记棒槌，在末日危机下忙于各个要塞紧迫的救援中的我突然被惊醒。"
	},
	[180927717] = {
		Id = 180927717,
		Str = "我确实不是拯救这个世界的英雄……"
	},
	[180927718] = {
		Id = 180927718,
		Str = "所以我才会冷静地说出末日危机不是现在已知的东西……"
	},
	[180927719] = {
		Id = 180927719,
		Str = "不如说，我这段时间以来所做的一切，其实就是为了排除其他可能……"
	},
	[180927720] = {
		Id = 180927720,
		Str = "排除导致世界末日的一切其他可能，直到确定那个我心中早有定论的答案——"
	},
	[180927721] = {
		Id = 180927721,
		RefId = 180078724
	},
	[180927722] = {
		Id = 180927722,
		Str = "所以我才非成为英雄不可。"
	},
	[180927723] = {
		Id = 180927723,
		Str = "不是为了眼前这些人，不是为了脚下这颗满目疮痍的星球……"
	},
	[180927724] = {
		Id = 180927724,
		Str = "为了新月大陆"
	},
	[180927725] = {
		Id = 180927725,
		Str = "而是为了我自己的世界，我一直以来生活的地方，我和我最重要的人们的家所在的地方。"
	},
	[180927726] = {
		Id = 180927726,
		Str = "承载着我全部的思念和爱的地方。"
	},
	[180927727] = {
		Id = 180927727,
		Str = "一直以来习惯了你闷头做事的死板面孔，这还是第一次在你脸上看到这么坚定的表情呢。"
	},
	[180927728] = {
		Id = 180927728,
		Str = "看来，我猜对了？"
	},
	[180927729] = {
		Id = 180927729,
		Str = "嗯，末日预言确实和我息息相关。"
	},
	[180927730] = {
		Id = 180927730,
		Str = "而且，我也知道接下来应该去哪里了。"
	},
	[180927731] = {
		Id = 180927731,
		Str = "哪里？"
	},
	[180927732] = {
		Id = 180927732,
		Str = "回到祭司塔。"
	},
	[180927733] = {
		Id = 180927733,
		Str = "祭司塔？那不是你们一开始出发的地方吗，回去做什么？"
	},
	[180927734] = {
		Id = 180927734,
		Str = "根据尤伊的说法，祭司塔中的设备是集世界科技结晶的大成者。"
	},
	[180927735] = {
		Id = 180927735,
		Str = "目标是应对未知的危机，回到最先进的科技和最精英的研究员所在的地方是最合理的。"
	},
	[180927736] = {
		Id = 180927736,
		Str = "……更何况，那危机对我来说并不算完全未知。"
	},
	[180927737] = {
		Id = 180927737,
		Str = "我确认了有记录以来的所有信息，其中确实没有指向新的未知事物的线索……"
	},
	[180927738] = {
		Id = 180927738,
		Str = "尤伊的话说到一半，停下来看看我们。"
	},
	[180927739] = {
		Id = 180927739,
		Str = "已经确定好接下来的行动了？"
	},
	[180927740] = {
		Id = 180927740,
		Str = "嗯，我们要回祭司塔去。"
	},
	[180927741] = {
		Id = 180927741,
		RefId = 180043196
	},
	[180927742] = {
		Id = 180927742,
		Str = "这确实是当下最好的选择。"
	},
	[180927743] = {
		Id = 180927743,
		Str = "我……那我就在这里和你们告别吧。"
	},
	[180927744] = {
		Id = 180927744,
		Str = "为什么，那你要去哪里？"
	},
	[180927745] = {
		Id = 180927745,
		Str = "如果担心将军身份造成军事上的敏感，我可以在进入要塞之前发送说明报告。"
	},
	[180927746] = {
		Id = 180927746,
		Str = "不会再发生之前在联合要塞那种误会。"
	},
	[180927747] = {
		Id = 180927747,
		Str = "不是因为这个。"
	},
	[180927748] = {
		Id = 180927748,
		RefId = 180004884
	},
	[180927749] = {
		Id = 180927749,
		Str = "一开始我还不知道为什么<color=#fd9846>{PlayerName}</color>要我来护送你们，直到离开联合要塞时才明白，需要保护的人竟然是我自己。"
	},
	[180927750] = {
		Id = 180927750,
		Str = "有一批炮台在作战中受损，于是我奉命去修理。"
	},
	[180927751] = {
		Id = 180927751,
		Str = "维修本身倒是小事，可是因为人手不足，配件到现在还没送。"
	},
	[180927752] = {
		Id = 180927752,
		Str = "配件在很远的地方？"
	},
	[180927753] = {
		Id = 180927753,
		Str = "就在要塞里，算不上特别远。\n麻烦的是这些配件不在同一个地方，据说有3个不同的存放点……"
	},
	[180927754] = {
		Id = 180927754,
		Str = "至于具体的位置我就不知道了。"
	},
	[180927755] = {
		Id = 180927755,
		Str = "位于3个不同存放点的炮台配件，我知道了。\n如果看见，我会想办法给你送来的。"
	},
	[180927756] = {
		Id = 180927756,
		Str = "真、真的吗……！那太好了！"
	},
	[180927757] = {
		Id = 180927757,
		Str = "要塞里有一个地下仓库，里面很大，可能是存放点之一。"
	},
	[180927758] = {
		Id = 180927758,
		Str = "既然你愿意帮忙，我给你开通一个通行权限。"
	},
	[180927759] = {
		Id = 180927759,
		Str = "……既然是大型地下仓库，存放的东西应该也很重要吧，可以这么随便开通通行权限？"
	},
	[180927760] = {
		Id = 180927760,
		Str = "这个人看起来并不认识我。"
	},
	[180927761] = {
		Id = 180927761,
		Str = "自由通行政策……？"
	},
	[180927762] = {
		Id = 180927762,
		Str = "就是相信每一个人都不会做伤害要塞的事情，取消各种限制和审批手续……反正大概就是这样，具体的我也说不清楚。"
	},
	[180927763] = {
		Id = 180927763,
		Str = "哈哈，你也很惊讶是吧，这是我们要塞最近才开始试行的自由通行政策。"
	},
	[180927764] = {
		Id = 180927764,
		Str = "一开始大家都很惊讶，但很快就习惯了，比过去方便了很多呢。"
	},
	[180927765] = {
		Id = 180927765,
		Str = "好，现在你就可以自由进出地下仓库了。"
	},
	[180927766] = {
		Id = 180927766,
		RefId = 180534585
	},
	[180927767] = {
		Id = 180927767,
		Str = "那就好，\n抱歉，我这么晚才到这里。"
	},
	[180927768] = {
		Id = 180927768,
		Str = "不需要道歉，我知道你一路上基本没怎么休息。"
	},
	[180927769] = {
		Id = 180927769,
		Str = "接下来的……会更辛苦。"
	},
	[180927770] = {
		Id = 180927770,
		Str = "不过你的判断没有错，不用担心。"
	},
	[180927771] = {
		Id = 180927771,
		Str = "她看着我，声音轻轻的，不知道是在对我说，还是在安慰自己。"
	},
	[180927772] = {
		Id = 180927772,
		Str = "对了，这是米迦，被称为世界的祭司。\n你应该已经听说了祭司的事情。"
	},
	[180927773] = {
		Id = 180927773,
		Str = "当然，预言了世界末日的人。"
	},
	[180927774] = {
		Id = 180927774,
		Str = "我说<color=#fd9846>{PlayerName}</color>，虽然习惯了你的朋友们都对我有莫名其妙的敌意，但是这位的针对性好像太强了点吧？"
	},
	[180927775] = {
		Id = 180927775,
		Str = "会不会是你意识过剩了呢，我脸上现在是最友好的微笑呢。"
	},
	[180927776] = {
		Id = 180927776,
		Str = "另外……朋友，原来<color=#fd9846>{PlayerName}</color>是这么向你介绍我们的啊。"
	},
	[180927777] = {
		Id = 180927777,
		Str = "啊、那个……这不是重点吧，我想问的是预言。"
	},
	[180927778] = {
		Id = 180927778,
		Str = "亚砂，你对末日预言的事怎么看？"
	},
	[180927779] = {
		Id = 180927779,
		Str = "我刚才不是说了吗，你的判断没有错，只要相信这一点就可以了。"
	},
	[180927780] = {
		Id = 180927780,
		Str = "至于你……"
	},
	[180927781] = {
		Id = 180927781,
		RefId = 180040404
	},
	[180927782] = {
		Id = 180927782,
		Str = "……和我对<color=#fd9846>{PlayerName}</color>说的一样，你可以相信自己的判断。"
	},
	[180927783] = {
		Id = 180927783,
		Str = "事到如今，你可以……"
	},
	[180927784] = {
		Id = 180927784,
		Str = "亚砂发出轻如叹息的声音，我完全没听清她唇间的语句，米迦却突然愣了一下。"
	},
	[180927785] = {
		Id = 180927785,
		Str = "<color=#fd9846>{PlayerName}</color>，这是你的旅途，我不能干预过多。"
	},
	[180927786] = {
		Id = 180927786,
		Str = "况且，你在这个世界的交通也不方便带着一大群人。"
	},
	[180927787] = {
		Id = 180927787,
		Str = "亚砂的视线有意无意地落在米迦身上。"
	},
	[180927788] = {
		Id = 180927788,
		Str = "人太多对你来说也不方便，\n需要战斗的时候我会随时支援的。"
	},
	[180927789] = {
		Id = 180927789,
		Str = "我明白亚砂话里未尽的意思。"
	},
	[180927790] = {
		Id = 180927790,
		Str = "亚砂说的没错，如果她站在未来的视角上过度干预，那现实就无法抵达属于自己的未来。"
	},
	[180927791] = {
		Id = 180927791,
		Str = "这个世界的未来还是只能由眼前这几个人来创造。"
	},
	[180927792] = {
		Id = 180927792,
		Str = "……相信我自己的判断。"
	},
	[180927793] = {
		Id = 180927793,
		Str = "干嘛这么看着我，不解决怪物，我们可能没法脱身。"
	},
	[180927794] = {
		Id = 180927794,
		Str = "米迦大概没有发现，比起一开始对什么都表现得事不关己的态度，现在的她变得温柔了许多。"
	},
	[180927795] = {
		Id = 180927795,
		Str = "至少会主动提示危险了。"
	},
	[180927796] = {
		Id = 180927796,
		Str = "好在大部分都是还未孵化完成的状态，只要距离远一点，应该可以在不惊动它们的情况下轻松消灭。"
	},
	[180927797] = {
		Id = 180927797,
		RefId = 180029187
	},
	[180927798] = {
		Id = 180927798,
		Str = "……我们现在是要面对怪物，又不是什么好事，你干嘛笑得这么奇怪。"
	},
	[180927799] = {
		Id = 180927799,
		Str = "不，这倒没有。"
	},
	[180927800] = {
		Id = 180927800,
		Str = "怪物一旦被惊醒，就不能放着不管，不然会成为这座要塞的威胁。"
	},
	[180927801] = {
		Id = 180927801,
		Str = "大部分时候都只是在一旁安静记录和演算的尤伊突然开口。"
	},
	[180927802] = {
		Id = 180927802,
		Str = "米迦一如既往地忽略了她的发言，没有搭理。"
	},
	[180927803] = {
		Id = 180927803,
		Str = "走吧，一起去解决它。"
	},
	[180927804] = {
		Id = 180927804,
		Str = "嗯。\n接下来你想去什么地方。"
	},
	[180927805] = {
		Id = 180927805,
		Str = "该做的事情还很多，总之先从这里出去吧。"
	},
	[180927806] = {
		Id = 180927806,
		RefId = 180004884
	},
	[180927807] = {
		Id = 180927807,
		RefId = 180007897
	},
	[180927808] = {
		Id = 180927808,
		Str = "……“该做的事情还有很多”——你好像总这么说。"
	},
	[180927809] = {
		Id = 180927809,
		Str = "为什么你会知道？"
	},
	[180927810] = {
		Id = 180927810,
		Str = "一时没反应过来璐璐的意思，一旁的尤伊却突然从平板上抬起目光。"
	},
	[180927811] = {
		Id = 180927811,
		Str = "因为<color=#fd9846>{PlayerName}</color>本就是这样一个人。"
	},
	[180927812] = {
		Id = 180927812,
		Str = "意志坚定，目标明确，执行力强，有很强的责任心和正义感。\n在具体的危机面前冷静沉着，思维敏捷，心思缜密……"
	},
	[180927813] = {
		Id = 180927813,
		Str = "面不改色地吐出一大箩筐虚浮的描述后，她似乎终于意识到自己的突然插话有些突兀。"
	},
	[180927814] = {
		Id = 180927814,
		Str = "顿了顿，不自然地点了点平板中的数据。"
	},
	[180927815] = {
		Id = 180927815,
		Str = "……以上，是根据这段时间的观察得出的结论。"
	},
	[180927816] = {
		Id = 180927816,
		RefId = 180304530
	},
	[180927817] = {
		Id = 180927817,
		Str = "对啊，本来就该是这样。"
	},
	[180927818] = {
		Id = 180927818,
		Str = "走吧，该做的事情还很多。"
	},
	[180927819] = {
		Id = 180927819,
		RefId = 180040396
	},
	[180927820] = {
		Id = 180927820,
		Str = "那孩子真的把你视作偶像了呢。"
	},
	[180927821] = {
		Id = 180927821,
		RefId = 180004884
	},
	[180927822] = {
		Id = 180927822,
		Str = "这样不是挺好的吗，\n比起被其他尔虞我诈的人影响，至少她选择了最值得被憧憬的人。"
	},
	[180927823] = {
		Id = 180927823,
		Str = "最值得被憧憬……是来自你的认证？"
	},
	[180927824] = {
		Id = 180927824,
		Str = "……这不是重点，你的关注点好奇怪。"
	},
	[180927825] = {
		Id = 180927825,
		Str = "走了，再不快点跟上就要被她们丢下了。"
	},
	[180927826] = {
		Id = 180927826,
		Str = "难道是什么热心的大人物……？"
	},
	[180927827] = {
		Id = 180927827,
		Str = "哈哈哈，开玩笑的，我哪可能有那么好的运气。"
	},
	[180927828] = {
		Id = 180927828,
		Str = "闲话就不聊了，我得赶紧开工维修炮台。"
	},
	[180927829] = {
		Id = 180927829,
		Str = "先往里走看看。"
	},
	[180927830] = {
		Id = 180927830,
		RefId = 180004884
	},
	[180927831] = {
		Id = 180927831,
		Str = "米迦突然认真地看着我，微不可察地摇了摇头。"
	},
	[180927832] = {
		Id = 180927832,
		Str = "……我们来得太晚了吗？"
	},
	[180927833] = {
		Id = 180927833,
		Str = "这不只是时机的问题，你也明白吧。"
	},
	[180927834] = {
		Id = 180927834,
		Str = "即使你提前知道一切，再怎么努力想改变，也一定会遇到残酷的选择题。"
	},
	[180927835] = {
		Id = 180927835,
		Str = "米迦说得没错，这个世界有那么多深陷危机的要塞，单一的力量无论如何也不可能改变所有人的命运。"
	},
	[180927836] = {
		Id = 180927836,
		Str = "在米迦漫长的生命中，遇到过多少个残酷的选择题，才让现在的她平静地对我说出这种话。"
	},
	[180927837] = {
		Id = 180927837,
		Str = "这是你的预言总是有所保留的原因吗？"
	},
	[180927838] = {
		Id = 180927838,
		RefId = 180040960
	},
	[180927839] = {
		Id = 180927839,
		Str = "如果我知道得越多，做选择时就越残酷。\n什么都不知道的时候，反而能义无反顾地相信自己的判断。"
	},
	[180927840] = {
		Id = 180927840,
		RefId = 180004884
	},
	[180927841] = {
		Id = 180927841,
		Str = "不过我们既然到了这里就不能直接这么回去。"
	},
	[180927842] = {
		Id = 180927842,
		Str = "如果这个要塞里面还有怪物，也许之后会波及周围其他地方。"
	},
	[180927843] = {
		Id = 180927843,
		Str = "走吧，我们动作快一点。"
	},
	[180927844] = {
		Id = 180927844,
		Str = "不，不是全军覆没，应该是撤退了。"
	},
	[180927845] = {
		Id = 180927845,
		RefId = 180004883
	},
	[180927846] = {
		Id = 180927846,
		Str = "都没有注意到吗，路上没有尸体。"
	},
	[180927847] = {
		Id = 180927847,
		Str = "如果真的是毫无还手之力的完败，那整个要塞都损毁成了这个样子，尸体应该遍野横陈。"
	},
	[180927848] = {
		Id = 180927848,
		Str = "但我们进来走了这么久，却几乎没有见到尸体，尤其是妇女儿童这类战火中最难存活的人。"
	},
	[180927849] = {
		Id = 180927849,
		Str = "我想，应该是指挥者在战况不利的时候，及时做出了舍弃要塞的决定。"
	},
	[180927850] = {
		Id = 180927850,
		Str = "放弃守护要塞，转而选择了人民。"
	},
	[180927851] = {
		Id = 180927851,
		Str = "原来是这样，连我都吃了一惊。"
	},
	[180927852] = {
		Id = 180927852,
		Str = "<color=#fd9846>{PlayerName}</color>，你对这个世界的影响比我原本以为的还要大呢。"
	},
	[180927853] = {
		Id = 180927853,
		Str = "真的吗……所以要塞里的人都还活着，只是不在这里了而已？"
	},
	[180927854] = {
		Id = 180927854,
		Str = "那就好，吓死我了……"
	},
	[180927855] = {
		Id = 180927855,
		Str = "你可是堂堂将军，这样的局面都没见过吗？"
	},
	[180927856] = {
		Id = 180927856,
		Str = "有、有什么奇怪……我过去又没有打过败仗。"
	},
	[180927857] = {
		Id = 180927857,
		Str = "不过原来还有这样的战略，放弃要塞，选择人民。"
	},
	[180927858] = {
		Id = 180927858,
		Str = "好了，打起精神来，我们赶快把怪物清理干净，然后把这个要塞的消息带回去吧。"
	},
	[180927859] = {
		Id = 180927859,
		Str = "我来负责先锋攻击，吸引怪物的注意力之后，你们就趁机消灭它！"
	},
	[180927860] = {
		Id = 180927860,
		Str = "或者干脆我也加入你们的战斗队伍，由你来统一指挥……"
	},
	[180927861] = {
		Id = 180927861,
		Str = "好了好了，冷静一点。"
	},
	[180927862] = {
		Id = 180927862,
		Str = "我哪有只会大将军作战的能耐，你按照你的想法行动就好了，我们会配合好的。"
	},
	[180927863] = {
		Id = 180927863,
		Str = "那还等什么，现在就行动！"
	},
	[180927864] = {
		Id = 180927864,
		Str = "米迦像是突然想起什么似的提醒我，\n但说是提醒我，这话却明显不是跟我说的。"
	},
	[180927865] = {
		Id = 180927865,
		Str = "我来到这个世界的时间不长，虽然去了很多地方，但几乎没怎么停留，所以对这里的通讯习惯和手段没有那么熟悉，也没有相关的设备。"
	},
	[180927866] = {
		Id = 180927866,
		Str = "尤伊后知后觉地反应过来，这大概是米迦第一次主动和她说话。"
	},
	[180927867] = {
		Id = 180927867,
		Str = "我的设备已经脱机很长一段时间了，现在无法使用。"
	},
	[180927868] = {
		Id = 180927868,
		Str = "脱机，那是什么意思？怎么回事？"
	},
	[180927869] = {
		Id = 180927869,
		Str = "部分通讯和访问受限，研究员的设备离开祭司塔太远就会这样。"
	},
	[180927870] = {
		Id = 180927870,
		Str = "不过因为分析和扫描系统的基础功能很全面，所以脱机也不影响使用……"
	},
	[180927871] = {
		Id = 180927871,
		Str = "除了现在这种需要通讯的情况派不上用场。"
	},
	[180927872] = {
		Id = 180927872,
		Str = "别、别看我……我的在之前作战的时候就坏了，觉得用不上就没顾得上修理。"
	},
	[180927873] = {
		Id = 180927873,
		Str = "……你到底集结了一群什么人来拯救世界啊。"
	},
	[180927874] = {
		Id = 180927874,
		Str = "怪我吗？说到底，你没有通讯设备吗。"
	},
	[180927875] = {
		Id = 180927875,
		RefId = 180004884
	},
	[180927876] = {
		Id = 180927876,
		Str = "看来还是只能用最淳朴的方式，直接回去传口信。"
	},
	[180927877] = {
		Id = 180927877,
		RefId = 180030687
	},
	[180927878] = {
		Id = 180927878,
		Str = "璐璐气势汹汹地冲向怪物，没想到最先出现在我们眼前的却不是怪物的身影。"
	},
	[180927879] = {
		Id = 180927879,
		Str = "而是孤身一人和怪物战斗的顽强男子。"
	},
	[180927880] = {
		Id = 180927880,
		Str = "我们快去帮他！"
	},
	[180927881] = {
		Id = 180927881,
		Str = "哈…呼…哈…呼…………还以为死定了，你们是谁，怎么还在要塞里？"
	},
	[180927882] = {
		Id = 180927882,
		Str = "刚才作战的时候，咦，好像不止这点儿人……？"
	},
	[180927883] = {
		Id = 180927883,
		Str = "作战的还有我的另一些同伴，人多不便，所以她们暂时……"
	},
	[180927884] = {
		Id = 180927884,
		Str = "神出鬼没，不管什么样的怪物都能轻松打倒的一伙人……你是<color=#fd9846>{PlayerName}</color>？！"
	},
	[180927885] = {
		Id = 180927885,
		Str = "嗯……我是。\n你是这座要塞的人吗，怎么会一个人在这里？"
	},
	[180927886] = {
		Id = 180927886,
		Str = "哈哈，只是正好留下来了而已，其实是大家一起撤离的，没想到在这里遇到了怪物。"
	},
	[180927887] = {
		Id = 180927887,
		Str = "撤离的队伍太大，想要确保安全就不能再其他地方有闪失。"
	},
	[180927888] = {
		Id = 180927888,
		Str = "所以最后我们决定，守卫军带着队伍继续撤离，我在这里拖住怪物。"
	},
	[180927889] = {
		Id = 180927889,
		Str = "你一个人……？"
	},
	[180927890] = {
		Id = 180927890,
		Str = "我可不是普通人，我是守卫军的突袭队长，只是分别时把装备和防护服都给了其他人而已。"
	},
	[180927891] = {
		Id = 180927891,
		Str = "他们多一副装备就多一点保障，我只要能拖住怪物就算完成使命……"
	},
	[180927892] = {
		Id = 180927892,
		Str = "哈哈哈，没想到运气这么好，不仅得救了，还遇到了世界的英雄！"
	},
	[180927893] = {
		Id = 180927893,
		Str = "青年爽朗的笑声充满生命力，丝毫看不出，这样的人是抱着必死的决心留下来拖住怪物的。"
	},
	[180927894] = {
		Id = 180927894,
		Str = "英雄什么的……"
	},
	[180927895] = {
		Id = 180927895,
		Str = "要塞里的人往哪里撤离的？旁边的要塞吗？"
	},
	[180927896] = {
		Id = 180927896,
		Str = "不，要塞外面有一个以前战争留下的防空洞，\n不过你怎么知道附近有其他要塞？"
	},
	[180927897] = {
		Id = 180927897,
		Str = "我们是从旁边的要塞来的，那里也遭到了怪物攻击，司令说收到了你们的求援信号，但当时自顾不暇，所以拜托我们过来。"
	},
	[180927898] = {
		Id = 180927898,
		RefId = 180060123
	},
	[180927899] = {
		Id = 180927899,
		Str = "我扫描了这个要塞，地图显示这里已经没有威胁了。"
	},
	[180927900] = {
		Id = 180927900,
		RefId = 180031082
	},
	[180927901] = {
		Id = 180927901,
		Str = "嗯，我们从要塞里经过，本想看看还有没有人在，遇到的怪物就解决了，刚才的是最后一个。"
	},
	[180927902] = {
		Id = 180927902,
		Str = "太好了，我马上把这个消息带去防空洞告诉大家。"
	},
	[180927903] = {
		Id = 180927903,
		Str = "看到我出现，他们估计会以为是幽灵，哈哈哈哈……"
	},
	[180927904] = {
		Id = 180927904,
		Str = "这里的情况，我也给隔壁要塞说一声。"
	},
	[180927905] = {
		Id = 180927905,
		Str = "……那个，虽说是大名鼎鼎的世界英雄，但我看你们和怪物战斗也不像传说中那么轻松。"
	},
	[180927906] = {
		Id = 180927906,
		Str = "哈？你在找茬吗？"
	},
	[180927907] = {
		Id = 180927907,
		Str = "还有你这个小不点，行动太灵活了，战斗时一不留神就不见了，还以为被怪物一口吞了。"
	},
	[180927908] = {
		Id = 180927908,
		Str = "能看出来，你们都是很有战斗经验的勇敢之人，\n不过，你们作战时也不轻松啊。"
	},
	[180927909] = {
		Id = 180927909,
		Str = "你想说什么？"
	},
	[180927910] = {
		Id = 180927910,
		Str = "唔……也没什么……"
	},
	[180927911] = {
		Id = 180927911,
		Str = "那什么，要活下去啊。"
	},
	[180927912] = {
		Id = 180927912,
		RefId = 180004884
	},
	[180927913] = {
		Id = 180927913,
		RefId = 180010091
	},
	[180927914] = {
		Id = 180927914,
		Str = "哈哈哈哈，当然是，活着真是太好了，我得珍惜这条被英雄救回来的命！"
	},
	[180927915] = {
		Id = 180927915,
		RefId = 180043817
	},
	[180927916] = {
		Id = 180927916,
		Str = "一到这里就失去了连接，现在终于见到你了。"
	},
	[180927917] = {
		Id = 180927917,
		Str = "你看起来很疲惫，一路上还好吗？"
	},
	[180927918] = {
		Id = 180927918,
		Str = "嗯，除了有点累，没发生什么特别的事情。"
	},
	[180927919] = {
		Id = 180927919,
		Str = "这个世界到处都在发生战争，你一定很辛苦。"
	},
	[180927920] = {
		Id = 180927920,
		Str = "有什么我能帮得上忙的吗？"
	},
	[180927921] = {
		Id = 180927921,
		Str = "我暂时只有一个很粗略的计划，还不确定未来到底会怎么发展。"
	},
	[180927922] = {
		Id = 180927922,
		Str = "不过，也许会有很棘手的战斗……"
	},
	[180927923] = {
		Id = 180927923,
		RefId = 180004290
	},
	[180927924] = {
		Id = 180927924,
		Str = "你需要时，我会随时到你身边。"
	},
	[180927925] = {
		Id = 180927925,
		Str = "在这之后……我没出息地迷茫了一段时间。"
	},
	[180927926] = {
		Id = 180927926,
		Str = "但是现在已经没事了，我见到曾经繁荣的要塞现在败落得被世界遗忘，见到人们不分贫富地陷入危机又死里逃生……"
	},
	[180927927] = {
		Id = 180927927,
		Str = "东港那帮家伙的做法虽然极端，但也只是为了自保而已。"
	},
	[180927928] = {
		Id = 180927928,
		Str = "当然，到现在我也绝不认同他们的做法。"
	},
	[180927929] = {
		Id = 180927929,
		Str = "所以我要回去纠正他们，让他们认识到解决当前的危机决不能依靠战争和阴谋。"
	},
	[180927930] = {
		Id = 180927930,
		Str = "我是菲斯特里将军，应该对东港的军事行为负责。"
	},
	[180927931] = {
		Id = 180927931,
		Str = "既然你已经做出了决定……"
	},
	[180927932] = {
		Id = 180927932,
		Str = "萝莉将军长大了呢，萝莉控应该很难过吧？"
	},
	[180927933] = {
		Id = 180927933,
		Str = "……啊，是啊。"
	},
	[180927934] = {
		Id = 180927934,
		Str = "我才不是萝莉将军！"
	},
	[180927935] = {
		Id = 180927935,
		Str = "璐璐，不要陷入危险哦。"
	},
	[180927936] = {
		Id = 180927936,
		Str = "……嗯，我知道。"
	},
	[180927937] = {
		Id = 180927937,
		Str = "那就在这里分别了……再见。"
	},
	[180927938] = {
		Id = 180927938,
		RefId = 180461501
	},
	[180927939] = {
		Id = 180927939,
		Str = "在这个偏远荒凉的世界角落，我们都决定了自己要做的事。"
	},
	[180927940] = {
		Id = 180927940,
		Str = "朝着不同的方向，为了不同的世界，努力实现同一个目标。"
	},
	[180927941] = {
		Id = 180927941,
		Str = "对了，这是我这段时间准备的，\n谈不上报酬，但听说是挺有用的玩意儿，给你吧。"
	},
	[180927942] = {
		Id = 180927942,
		RefId = 180920849
	},
	[180927943] = {
		Id = 180927943,
		Str = "时间判断道具-当前为白天"
	},
	[180927944] = {
		Id = 180927944,
		Str = "时间判断道具-当前为夜晚"
	},
	[180927945] = {
		Id = 180927945,
		Str = "横版第一章主线剧情完成"
	},
	[180927946] = {
		Id = 180927946,
		Str = "条件判断道具-第一章剧情完成"
	},
	[180927947] = {
		Id = 180927947,
		Str = "第四章横版区域4首次进入"
	},
	[180927948] = {
		Id = 180927948,
		Str = "条件判断道具-第四章区域4首次进入"
	},
	[180927949] = {
		Id = 180927949,
		Str = "第四章区域4接到打boss剧情"
	},
	[180927950] = {
		Id = 180927950,
		Str = "条件判断道具-第四章区域4接到打boss剧情"
	},
	[180927951] = {
		Id = 180927951,
		Str = "第五章进入要塞1"
	},
	[180927952] = {
		Id = 180927952,
		Str = "条件判断道具-第五章进入要塞1"
	},
	[180927953] = {
		Id = 180927953,
		Str = "第五章打完米迦"
	},
	[180927954] = {
		Id = 180927954,
		Str = "条件判断道具-第五章打完米迦"
	},
	[180927955] = {
		Id = 180927955,
		Str = "要塞4收集素材支线"
	},
	[180927956] = {
		Id = 180927956,
		Str = "条件判断道具-要塞4收集素材支线"
	},
	[180927957] = {
		Id = 180927957,
		Str = "要塞2首次进入剧情"
	},
	[180927958] = {
		Id = 180927958,
		Str = "条件判断道具-要塞2首次进入剧情"
	},
	[180927959] = {
		Id = 180927959,
		Str = "要塞2完成剧情"
	},
	[180927960] = {
		Id = 180927960,
		Str = "条件判断道具-要塞2完成剧情"
	},
	[180927961] = {
		Id = 180927961,
		Str = "要塞3军营完成剧情"
	},
	[180927962] = {
		Id = 180927962,
		Str = "条件判断道具-要塞3军营完成剧情"
	},
	[180927963] = {
		Id = 180927963,
		Str = "要塞3完成剧情"
	},
	[180927964] = {
		Id = 180927964,
		Str = "条件判断道具-要塞3完成剧情"
	},
	[180927965] = {
		Id = 180927965,
		Str = "要塞4-1完成剧情"
	},
	[180927966] = {
		Id = 180927966,
		Str = "条件判断道具-要塞4-1完成剧情"
	},
	[180927967] = {
		Id = 180927967,
		Str = "要塞4-2接到打怪任务剧情"
	},
	[180927968] = {
		Id = 180927968,
		Str = "条件判断道具-要塞4-2接到打怪任务剧情"
	},
	[180927969] = {
		Id = 180927969,
		Str = "要塞4-2完成剧情"
	},
	[180927970] = {
		Id = 180927970,
		Str = "条件判断道具-要塞4-2完成剧情"
	},
	[180927971] = {
		Id = 180927971,
		Str = "要塞4-3完成剧情"
	},
	[180927972] = {
		Id = 180927972,
		Str = "条件判断道具-要塞4-3完成剧情"
	},
	[180927973] = {
		Id = 180927973,
		Str = "横版RPG-老迷宫-流程判断道具-1-2"
	},
	[180927974] = {
		Id = 180927974,
		RefId = 180927973
	},
	[180927975] = {
		Id = 180927975,
		Str = "横版RPG-老迷宫-流程判断道具-1-3"
	},
	[180927976] = {
		Id = 180927976,
		RefId = 180927975
	},
	[180927977] = {
		Id = 180927977,
		Str = "横版RPG-老迷宫-流程判断道具-3-5"
	},
	[180927978] = {
		Id = 180927978,
		RefId = 180927977
	},
	[180927979] = {
		Id = 180927979,
		Str = "横版RPG-老迷宫-流程判断道具-4-4"
	},
	[180927980] = {
		Id = 180927980,
		RefId = 180927979
	},
	[180927981] = {
		Id = 180927981,
		Str = "横版RPG-老迷宫-流程判断道具-5-5"
	},
	[180927982] = {
		Id = 180927982,
		RefId = 180927981
	},
	[180927983] = {
		Id = 180927983,
		Str = "横版RPG-老迷宫-流程判断道具-1-2(大蛇)"
	},
	[180927984] = {
		Id = 180927984,
		Str = "横版RPG-老迷宫-流程判断道具-1-2（大蛇）"
	},
	[180927985] = {
		Id = 180927985,
		Str = "再次回到熟悉的地方时，距离米迦预言中的末日已经不足24小时。"
	},
	[180927986] = {
		Id = 180927986,
		Str = "要塞依然和初见时一样，密集的灰色建筑群中央，矗立着森白的高塔。"
	},
	[180927987] = {
		Id = 180927987,
		Str = "不同的是，原本沉闷死板的街道中弥漫着轻快鲜活的气息。"
	},
	[180927988] = {
		Id = 180927988,
		Str = "陈旧的商店门口挂上了颜色鲜艳的水彩笔手绘海报，小饭馆门口多了一盆小小的绿植。"
	},
	[180927989] = {
		Id = 180927989,
		Str = "进入要塞后最显眼的十字路口出现了一面涂鸦墙，上面画着明媚的朝阳，以及一句简短的标语——"
	},
	[180927990] = {
		Id = 180927990,
		Str = "明天太阳依旧升起"
	},
	[180927991] = {
		Id = 180927991,
		Str = "看来很多人确实已经相信末日预言被破除了。"
	},
	[180927992] = {
		Id = 180927992,
		Str = "当然，“很多人”并不包括我眼前的这两个人。"
	},
	[180927993] = {
		Id = 180927993,
		Str = "只是谁也没有出声戳穿这一刻的假象。"
	},
	[180927994] = {
		Id = 180927994,
		Str = "我重新接入了祭司塔的数据系统。"
	},
	[180927995] = {
		Id = 180927995,
		Str = "时间已经不多了，<color=#fd9846>{PlayerName}</color>，不管你接下来的计划是什么，都应该立刻行动起来。"
	},
	[180927996] = {
		Id = 180927996,
		Str = "行动之前，<color=#fd9846>{PlayerName}</color>……"
	},
	[180927997] = {
		Id = 180927997,
		Str = "米迦垂下视线，难得从她脸上看到这样为难又犹豫的神色。"
	},
	[180927998] = {
		Id = 180927998,
		Str = "你做好准备成为众矢之的了吗？"
	},
	[180927999] = {
		Id = 180927999,
		RefId = 180012847
	},
	[180928000] = {
		Id = 180928000,
		Str = "从万人追捧的世界英雄沦落成毁灭世界的恶人，你准备好了吗？"
	},
	[180928001] = {
		Id = 180928001,
		Str = "这没有道理，<color=#fd9846>{PlayerName}</color>扭转了末日预言，整个世界无人不知。"
	},
	[180928002] = {
		Id = 180928002,
		Str = "尤伊也因为这看似突兀的话题有些不解。"
	},
	[180928003] = {
		Id = 180928003,
		Str = "正是因为这个。"
	},
	[180928004] = {
		Id = 180928004,
		Str = "<color=#fd9846>{PlayerName}</color>，如果你什么都没有做过，世界在怪物的屠戮下走向灭亡，谁都不会责怪你，末日与你毫无关系。"
	},
	[180928005] = {
		Id = 180928005,
		Str = "可是现在你已经消灭了可能带来末日的怪物，即使末日的时刻根本没有到来，但大家相信此刻就是充满希望的新纪元。"
	},
	[180928006] = {
		Id = 180928006,
		Str = "这样的情况下，再提起末日的人就是造成末日的祸首，即使这个人始终在为扭转末日奔走。"
	},
	[180928007] = {
		Id = 180928007,
		Str = "怎么……可能…………"
	},
	[180928008] = {
		Id = 180928008,
		Str = "你们都很清楚，我说的就是事实。"
	},
	[180928009] = {
		Id = 180928009,
		Str = "……有什么关系。"
	},
	[180928010] = {
		Id = 180928010,
		Str = "我突然没来由地松了口气。"
	},
	[180928011] = {
		Id = 180928011,
		Str = "米迦你不是才说过吗，我……"
	},
	[180928012] = {
		Id = 180928012,
		RefId = 180004884
	},
	[180928013] = {
		Id = 180928013,
		Str = "没想到这残忍的话有一天会从我口中说出。"
	},
	[180928014] = {
		Id = 180928014,
		Str = "不对，虽然从未说出口，但我心里一直都是这样认为的吧。"
	},
	[180928015] = {
		Id = 180928015,
		Str = "……随时都可以离开。"
	},
	[180928016] = {
		Id = 180928016,
		Str = "所以被当成引起末日的人又有什么关系。"
	},
	[180928017] = {
		Id = 180928017,
		Str = "不如说，这样我从情感上来说还更轻松一点。"
	},
	[180928018] = {
		Id = 180928018,
		Str = "……因为不管我多么努力，这一切说白了就只是为了从魔女境界的力量下拯救新月大陆而做的实验和练习。"
	},
	[180928019] = {
		Id = 180928019,
		Str = "整个世界……都是新月大陆的小白鼠。"
	},
	[180928020] = {
		Id = 180928020,
		RefId = 180004884
	},
	[180928021] = {
		Id = 180928021,
		Str = "既然这样，<color=#fd9846>{PlayerName}</color>，我也来成为你的同伴。"
	},
	[180928022] = {
		Id = 180928022,
		RefId = 180926311
	},
	[180928023] = {
		Id = 180928023,
		Str = "我不是说过吗——"
	},
	[180928024] = {
		Id = 180928024,
		RefId = 180925849
	},
	[180928025] = {
		Id = 180928025,
		Str = "少女直直地看着我的眼睛，\n我忽然生出一种错觉，她似乎看穿了我没说出口的一切。"
	},
	[180928026] = {
		Id = 180928026,
		Str = "希望祭司塔内的行动我可以帮得上忙。"
	},
	[180928027] = {
		Id = 180928027,
		Str = "尤伊抱起手里的平板，语气平淡。"
	},
	[180928028] = {
		Id = 180928028,
		RefId = 180004884
	},
	[180928029] = {
		Id = 180928029,
		Str = "既然如此，接下来我要说一些可能会超出你们理解的事情——"
	},
	[180928030] = {
		Id = 180928030,
		Str = "随后，我向面前的两人讲述了一切。"
	},
	[180928031] = {
		Id = 180928031,
		Str = "新月大陆，魔法，魔女境界，不断被吞噬的世界……"
	},
	[180928032] = {
		Id = 180928032,
		Str = "以及我来到这里的原因。"
	},
	[180928033] = {
		Id = 180928033,
		Str = "魔力波动……你怀疑这才是末日真正的原因？"
	},
	[180928034] = {
		Id = 180928034,
		Str = "可是甚至连米迦的预言中都没有任何相关的信息……"
	},
	[180928035] = {
		Id = 180928035,
		Str = "我曾经……知道一个这样的存在……"
	},
	[180928036] = {
		Id = 180928036,
		Str = "混乱扭曲的力量，能吞噬一切又创造一切的原点……那被称为末日。"
	},
	[180928037] = {
		Id = 180928037,
		Str = "我突然生出一种捉摸不明的异样感。"
	},
	[180928038] = {
		Id = 180928038,
		Str = "所以这才是末日预言真正的含义吗……"
	},
	[180928039] = {
		Id = 180928039,
		Str = "如果这是真的，那人类现在没有任何手段可以对抗。"
	},
	[180928040] = {
		Id = 180928040,
		Str = "况且，在毫无证据的情况下，这样的说辞很难得到公众的认可。"
	},
	[180928041] = {
		Id = 180928041,
		Str = "十年前，突然出现的怪物超出了人们的认知，又因为怪物确实引发了一系列灾难，末日预言才开始被相信。"
	},
	[180928042] = {
		Id = 180928042,
		Str = "十年前……"
	},
	[180928043] = {
		Id = 180928043,
		Str = "根据我探索魔女境界的经验，虽然不同的世界被吞噬有快有慢，但总归是一个持续性过程。"
	},
	[180928044] = {
		Id = 180928044,
		Str = "这颗星球现在远不是24小时内就会被吞噬的样子，也许我们还有时间。"
	},
	[180928045] = {
		Id = 180928045,
		Str = "尤伊，你说过祭司塔的设备可以扫描怪物对吧？"
	},
	[180928046] = {
		Id = 180928046,
		Str = "既然如此，那只要接入我的罗盘，一定也可以探测魔女境界的力量。"
	},
	[180928047] = {
		Id = 180928047,
		Str = "届时，就有让所有人相信末日的证据了。"
	},
	[180928048] = {
		Id = 180928048,
		Str = "外部设备接入只能到祭司塔里的终端上才能实现。"
	},
	[180928049] = {
		Id = 180928049,
		Str = "……而且，那需要很高的权限，我……只能试试。"
	},
	[180928050] = {
		Id = 180928050,
		Str = "可是……<color=#fd9846>{PlayerName}</color>，你……"
	},
	[180928051] = {
		Id = 180928051,
		RefId = 180004884
	},
	[180928052] = {
		Id = 180928052,
		RefId = 180004883
	},
	[180928053] = {
		Id = 180928053,
		Str = "……不，我们先去祭司塔确定魔女境界的力量吧。"
	},
	[180928054] = {
		Id = 180928054,
		Str = "人群中走出来与我热情握手的人竟然是过去那个高高在上的要塞司令。"
	},
	[180928055] = {
		Id = 180928055,
		Str = "看到我们三人，他好像愣了一下。"
	},
	[180928056] = {
		Id = 180928056,
		Str = "……你们这段时间都辛苦了，请和我一起到会客室休息吧。"
	},
	[180928057] = {
		Id = 180928057,
		Str = "进入会客室，司令屏退了随行人员。"
	},
	[180928058] = {
		Id = 180928058,
		Str = "等出去的人把门带上之后，他才重新开口。"
	},
	[180928059] = {
		Id = 180928059,
		Str = "<color=#fd9846>{PlayerName}</color>，你看起来似乎不太好。"
	},
	[180928060] = {
		Id = 180928060,
		Str = "莫非是这一路上受了什么伤？"
	},
	[180928061] = {
		Id = 180928061,
		Str = "如果有什么需要的，请不要客气，直接告诉我。"
	},
	[180928062] = {
		Id = 180928062,
		Str = "司令斟酌着，说出口的话十分谨慎。"
	},
	[180928063] = {
		Id = 180928063,
		Str = "我想，他已经从我们一行人的态度察觉出了什么，却还是不愿意重提那个两个沉重的字眼。"
	},
	[180928064] = {
		Id = 180928064,
		Str = "距离末日只剩不到24个小时，我想借祭司塔的怪物探测系统一用。"
	},
	[180928065] = {
		Id = 180928065,
		Str = "……这段时间，世界上的怪物几乎已经被你们全部消灭了。"
	},
	[180928066] = {
		Id = 180928066,
		Str = "不知道你现在使用探测系统，是想找什么？"
	},
	[180928067] = {
		Id = 180928067,
		Str = "我推测，导致末日的并不是那些怪物。"
	},
	[180928068] = {
		Id = 180928068,
		Str = "但现在还不确定，所以……"
	},
	[180928069] = {
		Id = 180928069,
		Str = "我明白你的意思。"
	},
	[180928070] = {
		Id = 180928070,
		Str = "不过，需要使用多大的功率？"
	},
	[180928071] = {
		Id = 180928071,
		Str = "按照你的说法，只覆盖一个要塞的范围恐怕是不够的。"
	},
	[180928072] = {
		Id = 180928072,
		Str = "最大功率可以达到多远的距离？"
	},
	[180928073] = {
		Id = 180928073,
		Str = "……如果想要覆盖整个星球，需要祭司塔所有的分布信号站同时启动。"
	},
	[180928074] = {
		Id = 180928074,
		Str = "但末日预言之后，有些信号站所在的要塞已经覆灭，信号站也随之废弃了。"
	},
	[180928075] = {
		Id = 180928075,
		Str = "除此之外，还有一个问题。"
	},
	[180928076] = {
		Id = 180928076,
		Str = "祭司塔无法单向开启信号站，需要信号站自身进行密钥验证。"
	},
	[180928077] = {
		Id = 180928077,
		Str = "这是信号站所在的要塞的权限。"
	},
	[180928078] = {
		Id = 180928078,
		Str = "也就是说，需要其他要塞里的负责密钥管理的人的同意？"
	},
	[180928079] = {
		Id = 180928079,
		Str = "没错，在以前，祭司塔本身就是世界共同的成果。"
	},
	[180928080] = {
		Id = 180928080,
		Str = "……不过，如果发起提议的人是你，我想各个要塞都会同意的。"
	},
	[180928081] = {
		Id = 180928081,
		Str = "要进行整个星球的探测吗？"
	},
	[180928082] = {
		Id = 180928082,
		Str = "不……不只是这样……"
	},
	[180928083] = {
		Id = 180928083,
		Str = "不是探测怪物，而是另一种你们可能还不熟悉的力量。"
	},
	[180928084] = {
		Id = 180928084,
		Str = "使用祭司塔的探测系统，但目标参数由我提供，在这个罗盘里。"
	},
	[180928085] = {
		Id = 180928085,
		Str = "另外，需要的探测范围也不是这个星球，而是朝向天空，所有功率集中一个方向，越远越好。"
	},
	[180928086] = {
		Id = 180928086,
		Str = "这么做的用意是……"
	},
	[180928087] = {
		Id = 180928087,
		Str = "司令，具体的解释容我稍候为您解释。"
	},
	[180928088] = {
		Id = 180928088,
		Str = "必须要说的是，如果末日危机真的还存在，我们的时间很急迫。"
	},
	[180928089] = {
		Id = 180928089,
		RefId = 180522073
	},
	[180928090] = {
		Id = 180928090,
		Str = "我现在去联系信号站所在的要塞。"
	},
	[180928091] = {
		Id = 180928091,
		Str = "尤伊，终端和<color=#fd9846>{PlayerName}</color>的罗盘链接，就交给你去处理。"
	},
	[180928092] = {
		Id = 180928092,
		Str = "……我的权限卡交给你，如果适配过程中出现问题，由你们来决定如何处理。"
	},
	[180928093] = {
		Id = 180928093,
		RefId = 180004417
	},
	[180928094] = {
		Id = 180928094,
		Str = "分头行动的过程比想象中顺利得多。"
	},
	[180928095] = {
		Id = 180928095,
		Str = "司令似乎对祭司塔内的研究员下了什么命令，大部分人都离开了大楼。"
	},
	[180928096] = {
		Id = 180928096,
		Str = "一路上没有遇到任何审查，也没有热情的崇拜者，我们的行动畅通无阻胡。"
	},
	[180928097] = {
		Id = 180928097,
		Str = "但结果却出乎我的意料……"
	},
	[180928098] = {
		Id = 180928098,
		Str = "探测结果中确实有一条明显不同于以往的辐射曲线。"
	},
	[180928099] = {
		Id = 180928099,
		Str = "这就是来自魔女境界的力量吗？"
	},
	[180928100] = {
		Id = 180928100,
		Str = "……你怎么了，难道不是？"
	},
	[180928101] = {
		Id = 180928101,
		Str = "不，这就是魔女境界的力量，罗盘对境界的识别不会出错。"
	},
	[180928102] = {
		Id = 180928102,
		Str = "那你的表情为什么……如果我没猜错的话，是松了口气？"
	},
	[180928103] = {
		Id = 180928103,
		Str = "魔女境界的力量十分强大，现在探测到的波动却非常微弱。"
	},
	[180928104] = {
		Id = 180928104,
		Str = "甚至远低于新月大陆。"
	},
	[180928105] = {
		Id = 180928105,
		RefId = 180032155
	},
	[180928106] = {
		Id = 180928106,
		Str = "……这里很安全。"
	},
	[180928107] = {
		Id = 180928107,
		RefId = 180009807
	},
	[180928108] = {
		Id = 180928108,
		Str = "那个正在靠近的东西是什么？"
	},
	[180928109] = {
		Id = 180928109,
		Str = "一颗彗星，最近正在路过我们的星球。"
	},
	[180928110] = {
		Id = 180928110,
		Str = "确定只是路过？"
	},
	[180928111] = {
		Id = 180928111,
		Str = "嗯，祭司塔一直在对这颗彗星进行长期观测……"
	},
	[180928112] = {
		Id = 180928112,
		Str = "等等，怎么回事……"
	},
	[180928113] = {
		Id = 180928113,
		RefId = 180007897
	},
	[180928114] = {
		Id = 180928114,
		Str = "彗星的轨道……在最近发生了轨道偏移…………"
	},
	[180928115] = {
		Id = 180928115,
		Str = "尤伊不可置信地扑到显示屏跟前。"
	},
	[180928116] = {
		Id = 180928116,
		Str = "不可能，而且怎么没有人发现这一点？！"
	},
	[180928117] = {
		Id = 180928117,
		Str = "看着尤伊手忙脚乱地确认着彗星的轨迹，米迦沉默地低下了头。"
	},
	[180928118] = {
		Id = 180928118,
		Str = "彗星的轨道，是什么时候发生偏移的？"
	},
	[180928119] = {
		Id = 180928119,
		Str = "还在确认，应该就是一个月之内的事情……"
	},
	[180928120] = {
		Id = 180928120,
		Str = "1月9日……"
	},
	[180928121] = {
		Id = 180928121,
		RefId = 180040444
	},
	[180928122] = {
		Id = 180928122,
		Str = "那不就是……"
	},
	[180928123] = {
		Id = 180928123,
		Str = "嗯，是你来的那一天。"
	},
	[180928124] = {
		Id = 180928124,
		RefId = 180146644
	},
	[180928125] = {
		Id = 180928125,
		Str = "你……会成为世界的英雄。"
	},
	[180928126] = {
		Id = 180928126,
		RefId = 180009337
	},
	[180928127] = {
		Id = 180928127,
		Str = "祭司塔内突然警铃大作，不详的红光随尖锐鸣响不断闪烁着。"
	},
	[180928128] = {
		Id = 180928128,
		RefId = 180009047
	},
	[180928129] = {
		Id = 180928129,
		Str = "不知道，警报中也什么信息都没有……"
	},
	[180928130] = {
		Id = 180928130,
		Str = "但我确认到了彗星轨道，将在明天早上的7点53分撞上我们的星球……"
	},
	[180928131] = {
		Id = 180928131,
		RefId = 180004884
	},
	[180928132] = {
		Id = 180928132,
		Str = "尖锐的警报持续不断，高塔之外隐隐传来爆炸和尖叫。"
	},
	[180928133] = {
		Id = 180928133,
		Str = "这混乱的场景已经让我丧失了思考的能力……"
	},
	[180928134] = {
		Id = 180928134,
		Str = "原来这就是末日。"
	},
	[180928135] = {
		Id = 180928135,
		Str = "真的只剩不到24小时……"
	},
	[180928136] = {
		Id = 180928136,
		Str = "我走到尤伊身边，捡起她掉落在地上的平板。"
	},
	[180928137] = {
		Id = 180928137,
		Str = "根据她印象中的操作，打开了要塞的实时地图……"
	},
	[180928138] = {
		Id = 180928138,
		Str = "大地龟裂，无数建筑倒塌，前所未有的怪物拔地而起……"
	},
	[180928139] = {
		Id = 180928139,
		Str = "倒塌的建筑里，破碎的街道上，到处是恐慌绝望的普通人……"
	},
	[180928140] = {
		Id = 180928140,
		Str = "无数人受伤，无数人死去……但那流淌的鲜血很快就被硝烟和碎石淹没，不留一丝痕迹……"
	},
	[180928141] = {
		Id = 180928141,
		Str = "手中的平板突兀地响起……有人发起了通讯请求。"
	},
	[180928142] = {
		Id = 180928142,
		Str = "但尤伊现在六神无主的样子显然已经处理不了任何情况了……"
	},
	[180928143] = {
		Id = 180928143,
		Str = "我打起精神，接通了通讯。"
	},
	[180928144] = {
		Id = 180928144,
		Str = "中央要塞出现了前所未有的巨型怪物你们有没有怎么样……"
	},
	[180928145] = {
		Id = 180928145,
		Str = "<color=#fd9846>{PlayerName}</color>，你怎么了，你们还好吗？"
	},
	[180928146] = {
		Id = 180928146,
		Str = "投影中出现了璐璐焦急的脸，她那边看起来似乎没什么异常。"
	},
	[180928147] = {
		Id = 180928147,
		Str = "对了，彗星轨道偏移的事情现在还没有人知道……"
	},
	[180928148] = {
		Id = 180928148,
		Str = "所以在外界严重，现在只是出现了新的怪物而已。"
	},
	[180928149] = {
		Id = 180928149,
		Str = "而怪物是可以被打败的。"
	},
	[180928150] = {
		Id = 180928150,
		Str = "你们那边怎么样，没有发生什么吗？"
	},
	[180928151] = {
		Id = 180928151,
		Str = "没有，全球范围内都没有异常，只有中央要塞出现了怪物。"
	},
	[180928152] = {
		Id = 180928152,
		Str = "所以我才联系你们，需不需要支援，我已经在路上了。"
	},
	[180928153] = {
		Id = 180928153,
		RefId = 180004884
	},
	[180928154] = {
		Id = 180928154,
		Str = "不，不用来中央要塞。"
	},
	[180928155] = {
		Id = 180928155,
		Str = "璐璐，我需要你帮我们协助中央要塞的人撤离。"
	},
	[180928156] = {
		Id = 180928156,
		Str = "撤离？"
	},
	[180928157] = {
		Id = 180928157,
		Str = "嗯，往周围的要塞撤离，人数众多，所以需要和各个要塞确认接收这里的难民。"
	},
	[180928158] = {
		Id = 180928158,
		Str = "要塞里的怪物交给我来解决就好。"
	},
	[180928159] = {
		Id = 180928159,
		Str = "……明白了，我会联系其他要塞，做好收容准备。"
	},
	[180928160] = {
		Id = 180928160,
		Str = "通讯挂断。"
	},
	[180928161] = {
		Id = 180928161,
		Str = "脑海里依然有无数理不清的东西，但现在有最急迫的事情。"
	},
	[180928162] = {
		Id = 180928162,
		Str = "尤伊！"
	},
	[180928163] = {
		Id = 180928163,
		RefId = 180004884
	},
	[180928164] = {
		Id = 180928164,
		Str = "尤伊！冷静一点，必须打起精神来！"
	},
	[180928165] = {
		Id = 180928165,
		Str = "听我说，现在能确定彗星的撞击点吗？"
	},
	[180928166] = {
		Id = 180928166,
		Str = "这座要塞快被怪物毁了，我们要马上安排居民撤离。"
	},
	[180928167] = {
		Id = 180928167,
		Str = "除此之外，我们还必须安排彗星撞击点附近要塞的居民撤离。"
	},
	[180928168] = {
		Id = 180928168,
		Str = "尤伊！听见我说的了吗，还没到放弃的时候！"
	},
	[180928169] = {
		Id = 180928169,
		RefId = 180004884
	},
	[180928170] = {
		Id = 180928170,
		RefId = 180008780
	},
	[180928171] = {
		Id = 180928171,
		Str = "我……我现在确认……"
	},
	[180928172] = {
		Id = 180928172,
		Str = "……就……就在这里……好像……"
	},
	[180928173] = {
		Id = 180928173,
		Str = "什么？说清楚一点！"
	},
	[180928174] = {
		Id = 180928174,
		Str = "撞击点的中心就在这座要塞……"
	},
	[180928175] = {
		Id = 180928175,
		Str = "这么一说东港也不安全……不过也不全是坏事。"
	},
	[180928176] = {
		Id = 180928176,
		Str = "尤伊，冷静一点，记住我接下来说的。"
	},
	[180928177] = {
		Id = 180928177,
		Str = "我现在去解决怪物和安排居民撤离。"
	},
	[180928178] = {
		Id = 180928178,
		Str = "彗星撞击的事情，不到最后一刻不要向普通人公布，否则会引起恐慌。"
	},
	[180928179] = {
		Id = 180928179,
		Str = "但是你需要以新怪物的破坏性为由，把撤离警报发送到彗星波范围内的所有要塞。"
	},
	[180928180] = {
		Id = 180928180,
		Str = "听明白了吗？"
	},
	[180928181] = {
		Id = 180928181,
		Str = "……你要去解决怪物？"
	},
	[180928182] = {
		Id = 180928182,
		Str = "那太大了……而且……"
	},
	[180928183] = {
		Id = 180928183,
		Str = "我会解决的，你只需要把刚才我说的事情做好，能做到吗？"
	},
	[180928184] = {
		Id = 180928184,
		Str = "……我尽力。"
	},
	[180928185] = {
		Id = 180928185,
		RefId = 180011349
	},
	[180928186] = {
		Id = 180928186,
		Str = "米迦，跟我走。"
	},
	[180928187] = {
		Id = 180928187,
		Str = "我们现在去解决怪物。"
	},
	[180928188] = {
		Id = 180928188,
		Str = "整个要塞的居民集中撤离，起飞塔不一定能承载那么大的人流量。"
	},
	[180928189] = {
		Id = 180928189,
		Str = "……没问题，中央要塞有曾经用于军事行动的大型起飞塔。"
	},
	[180928190] = {
		Id = 180928190,
		Str = "只是长期废弃，可能会有一些小怪物盘踞在附近。"
	},
	[180928191] = {
		Id = 180928191,
		Str = "明白了，消灭巨型怪物，清理起飞塔，这两件事同样急迫，我们要加快动作。"
	},
	[180928192] = {
		Id = 180928192,
		Str = "来得及吗？"
	},
	[180928193] = {
		Id = 180928193,
		Str = "没问题，民用航班和军用飞行器全部加入撤离任务，预计十个小时以内，整个要塞的居民就可以全部顺利撤离。"
	},
	[180928194] = {
		Id = 180928194,
		Str = "是塔台的呼叫，我得先去，你们也注意安全！"
	},
	[180928195] = {
		Id = 180928195,
		Str = "走了几步的守卫军突然站定，回过头，郑重地向我敬了一个军礼。"
	},
	[180928196] = {
		Id = 180928196,
		Str = "主公，别担心，大家都在这里，一定会没事的！"
	},
	[180928197] = {
		Id = 180928197,
		Str = "不管是组织居民撤离还是对付怪物，都有我们在这里。"
	},
	[180928198] = {
		Id = 180928198,
		Str = "<color=#fd9846>{PlayerName}</color>……你不用顾虑什么。"
	},
	[180928199] = {
		Id = 180928199,
		Str = "……我知道。"
	},
	[180928200] = {
		Id = 180928200,
		Str = "也不能逃避。"
	},
	[180928201] = {
		Id = 180928201,
		Str = "她看着我，她们都以相同的视线看着我。"
	},
	[180928202] = {
		Id = 180928202,
		Str = "不能逃避……是指什么……？"
	},
	[180928203] = {
		Id = 180928203,
		Str = "可我无法控制自己想避开这个话题的冲动。"
	},
	[180928204] = {
		Id = 180928204,
		Str = "时间紧迫，我得赶紧行动起来……"
	},
	[180928205] = {
		Id = 180928205,
		Str = "因为彼此足够默契，所以对她们不需要什么解释和交待，\n所有人都迅速理解了状况，然后开始协助居民撤离。"
	},
	[180928206] = {
		Id = 180928206,
		Str = "一定可以做到……"
	},
	[180928207] = {
		Id = 180928207,
		Str = "一定得做到……"
	},
	[180928208] = {
		Id = 180928208,
		Str = "1月9日突然偏离的轨道……"
	},
	[180928209] = {
		Id = 180928209,
		Str = "即将抵达地面的彗星……"
	},
	[180928210] = {
		Id = 180928210,
		Str = "<color=#fd9846>{PlayerName}</color>，你们怎么样？我看到地图上的怪物已经清理干净了。"
	},
	[180928211] = {
		Id = 180928211,
		Str = "尤伊急匆匆赶来，她看起来已经恢复了平时的干练。"
	},
	[180928212] = {
		Id = 180928212,
		Str = "怪物在这时候出现算是不幸中的万幸，周围要塞的撤离也安排妥当了，没有引起任何怀疑。"
	},
	[180928213] = {
		Id = 180928213,
		Str = "不过，关于那个彗星……"
	},
	[180928214] = {
		Id = 180928214,
		Str = "你也撤离吧，<color=#fd9846>{PlayerName}</color>的同伴计算出来的避难范围是安全的。"
	},
	[180928215] = {
		Id = 180928215,
		Str = "米迦突然打断尤伊的话，后者明显地愣了一下。"
	},
	[180928216] = {
		Id = 180928216,
		Str = "……也就是说，彗星坠落造成的冲击不会对避难区造成危险？"
	},
	[180928217] = {
		Id = 180928217,
		RefId = 180004247
	},
	[180928218] = {
		Id = 180928218,
		RefId = 180041789
	},
	[180928219] = {
		Id = 180928219,
		Str = "真不可思议，<color=#fd9846>{PlayerName}</color>的同伴们竟然能在那么短的时间内计算出冲击范围和避难区。"
	},
	[180928220] = {
		Id = 180928220,
		Str = "难民收容也规划得很合理，所有信息都在同步处理，连祭司塔都不可能同时处理这么多运算。"
	},
	[180928221] = {
		Id = 180928221,
		Str = "因为她们确实是超越常理的存在……"
	},
	[180928222] = {
		Id = 180928222,
		Str = "不过现在不是解释这些的时候。"
	},
	[180928223] = {
		Id = 180928223,
		Str = "既然米迦也说了安全，尤伊，你也撤离吧。"
	},
	[180928224] = {
		Id = 180928224,
		Str = "我们的撤离仓位安排在同一个班次，大概在半小时之后。"
	},
	[180928225] = {
		Id = 180928225,
		Str = "本来还担心时间太紧急，没想到你们这边的事情处理得比想象中，还快。"
	},
	[180928226] = {
		Id = 180928226,
		RefId = 180028929
	},
	[180928227] = {
		Id = 180928227,
		Str = "不，不需要那么多仓位。"
	},
	[180928228] = {
		Id = 180928228,
		Str = "以防避难区内再出现怪物，我的同伴们也会和你一起出发。"
	},
	[180928229] = {
		Id = 180928229,
		Str = "那你和米迦……"
	},
	[180928230] = {
		Id = 180928230,
		Str = "好吧。那我去撤离起飞塔了，你们注意安全。"
	},
	[180928231] = {
		Id = 180928231,
		Str = "如果需要我做些……"
	},
	[180928232] = {
		Id = 180928232,
		Str = "不会有这种需要，尽快离开。"
	},
	[180928233] = {
		Id = 180928233,
		RefId = 180004884
	},
	[180928234] = {
		Id = 180928234,
		Str = "尤伊和阿卡赛特她们一起去了撤离起飞塔。"
	},
	[180928235] = {
		Id = 180928235,
		Str = "整个要塞里的居民正在快速撤离，周围渐渐安静下来。"
	},
	[180928236] = {
		Id = 180928236,
		Str = "我认真看向面前的米迦。"
	},
	[180928237] = {
		Id = 180928237,
		Str = "现在可以了吗？"
	},
	[180928238] = {
		Id = 180928238,
		Str = "已经没有其他人了。"
	},
	[180928239] = {
		Id = 180928239,
		Str = "真是难以理解的默契，你和新月大陆来的那些少女们原本没有分头行动的计划吧。"
	},
	[180928240] = {
		Id = 180928240,
		Str = "啊，因为在她们的计算里，那颗彗星一旦坠落到地上，这里的人类将会全部灭绝。"
	},
	[180928241] = {
		Id = 180928241,
		Str = "……嗯，没错。"
	},
	[180928242] = {
		Id = 180928242,
		Str = "所以你和她们是在知道这个结果的情况下，还拼命和站怪战斗、安排居民撤离的？"
	},
	[180928243] = {
		Id = 180928243,
		RefId = 180146644
	},
	[180928244] = {
		Id = 180928244,
		Str = "不，我们的计划是击碎彗星。"
	},
	[180928245] = {
		Id = 180928245,
		Str = "但击碎彗星形成的陨石雨将会坠落在接近二分之一的星球表面上，所以必须等到撤离结束之后才能实施计划。"
	},
	[180928246] = {
		Id = 180928246,
		Str = "虽然知道你们都不是普通人，区区几个人在这么短的时间内就能完成这么大的计划，还是有点惊讶呢。"
	},
	[180928247] = {
		Id = 180928247,
		Str = "那个名为星辰之眼的导弹，都做不到从地面发射就击碎彗星的程度哦。"
	},
	[180928248] = {
		Id = 180928248,
		Str = "如果形势需要的话，我们的子弹也不一定从地面发射。"
	},
	[180928249] = {
		Id = 180928249,
		Str = "你想避开其他人，应该不是因为想发表一下感叹吧。"
	},
	[180928250] = {
		Id = 180928250,
		Str = "嗯，有不用破坏星球上一半土地就能化解的办法，就在祭司塔中。"
	},
	[180928251] = {
		Id = 180928251,
		RefId = 180766744
	},
	[180928252] = {
		Id = 180928252,
		RefId = 180928208
	},
	[180928253] = {
		Id = 180928253,
		RefId = 180928209
	},
	[180928254] = {
		Id = 180928254,
		RefId = 180928210
	},
	[180928255] = {
		Id = 180928255,
		RefId = 180928211
	},
	[180928256] = {
		Id = 180928256,
		RefId = 180928212
	},
	[180928257] = {
		Id = 180928257,
		RefId = 180928213
	},
	[180928258] = {
		Id = 180928258,
		RefId = 180928214
	},
	[180928259] = {
		Id = 180928259,
		RefId = 180928215
	},
	[180928260] = {
		Id = 180928260,
		RefId = 180928216
	},
	[180928261] = {
		Id = 180928261,
		RefId = 180004247
	},
	[180928262] = {
		Id = 180928262,
		RefId = 180041789
	},
	[180928263] = {
		Id = 180928263,
		RefId = 180928219
	},
	[180928264] = {
		Id = 180928264,
		RefId = 180928220
	},
	[180928265] = {
		Id = 180928265,
		RefId = 180928221
	},
	[180928266] = {
		Id = 180928266,
		RefId = 180928222
	},
	[180928267] = {
		Id = 180928267,
		RefId = 180928223
	},
	[180928268] = {
		Id = 180928268,
		RefId = 180928224
	},
	[180928269] = {
		Id = 180928269,
		RefId = 180928225
	},
	[180928270] = {
		Id = 180928270,
		RefId = 180028929
	},
	[180928271] = {
		Id = 180928271,
		RefId = 180928227
	},
	[180928272] = {
		Id = 180928272,
		RefId = 180928228
	},
	[180928273] = {
		Id = 180928273,
		RefId = 180928229
	},
	[180928274] = {
		Id = 180928274,
		RefId = 180928230
	},
	[180928275] = {
		Id = 180928275,
		RefId = 180928231
	},
	[180928276] = {
		Id = 180928276,
		RefId = 180928232
	},
	[180928277] = {
		Id = 180928277,
		RefId = 180004884
	},
	[180928278] = {
		Id = 180928278,
		RefId = 180928234
	},
	[180928279] = {
		Id = 180928279,
		RefId = 180928235
	},
	[180928280] = {
		Id = 180928280,
		RefId = 180928236
	},
	[180928281] = {
		Id = 180928281,
		RefId = 180928237
	},
	[180928282] = {
		Id = 180928282,
		RefId = 180928238
	},
	[180928283] = {
		Id = 180928283,
		RefId = 180928239
	},
	[180928284] = {
		Id = 180928284,
		RefId = 180928240
	},
	[180928285] = {
		Id = 180928285,
		RefId = 180928241
	},
	[180928286] = {
		Id = 180928286,
		RefId = 180928242
	},
	[180928287] = {
		Id = 180928287,
		RefId = 180146644
	},
	[180928288] = {
		Id = 180928288,
		RefId = 180928244
	},
	[180928289] = {
		Id = 180928289,
		RefId = 180928245
	},
	[180928290] = {
		Id = 180928290,
		RefId = 180928246
	},
	[180928291] = {
		Id = 180928291,
		RefId = 180928247
	},
	[180928292] = {
		Id = 180928292,
		RefId = 180928248
	},
	[180928293] = {
		Id = 180928293,
		RefId = 180928249
	},
	[180928294] = {
		Id = 180928294,
		RefId = 180928250
	},
	[180928295] = {
		Id = 180928295,
		RefId = 180766744
	},
	[180928296] = {
		Id = 180928296,
		Str = "当然，这里的人们集全文明之力开发并不断优化的“工脑”，被认为是祭司塔的核心也是理所当然的。"
	},
	[180928297] = {
		Id = 180928297,
		Str = "不过，在真正的人类文明面前，那东西就像儿童玩具。"
	},
	[180928298] = {
		Id = 180928298,
		Str = "真正的人类文明……是什么意思？"
	},
	[180928299] = {
		Id = 180928299,
		Str = "主语是指文明……还是人类？"
	},
	[180928300] = {
		Id = 180928300,
		Str = "和你理解的一样。"
	},
	[180928301] = {
		Id = 180928301,
		Str = "你最初看到那些生物的时候，不也认为他们是变异的吗。"
	},
	[180928302] = {
		Id = 180928302,
		Str = "我最早见到的人类，也没有尾巴和角。"
	},
	[180928303] = {
		Id = 180928303,
		Str = "……就像你一样。"
	},
	[180928304] = {
		Id = 180928304,
		Str = "她看着我，好像露出了微微的笑。"
	},
	[180928305] = {
		Id = 180928305,
		Str = "你为什么不说是……"
	},
	[180928306] = {
		Id = 180928306,
		Str = "说是什么，“像我一样”？"
	},
	[180928307] = {
		Id = 180928307,
		Str = "你还真是固执。"
	},
	[180928308] = {
		Id = 180928308,
		Str = "一开始跟你说我寿命超过三十万年的时候，就应该已经知道我不可能是人类了吧。"
	},
	[180928309] = {
		Id = 180928309,
		RefId = 180004884
	},
	[180928310] = {
		Id = 180928310,
		Str = "很受打击？"
	},
	[180928311] = {
		Id = 180928311,
		Str = "抱歉呢，我本以为你稍微惊讶一下就可以轻松接受。"
	},
	[180928312] = {
		Id = 180928312,
		Str = "我这样的存在，对你来说其实不稀奇，对吧。"
	},
	[180928313] = {
		Id = 180928313,
		Str = "不然按照你对其他事情那个死板较真的劲，不可能唯独只对满身疑点的我睁一只眼闭一只眼。"
	},
	[180928314] = {
		Id = 180928314,
		Str = "我，是人类文明的造物哦。"
	},
	[180928315] = {
		Id = 180928315,
		Str = "对现在的你们来说，应该称作史前文明了。"
	},
	[180928316] = {
		Id = 180928316,
		Str = "“我曾经……知道一个这样的存在……”"
	},
	[180928317] = {
		Id = 180928317,
		Str = "“混乱扭曲的力量，能吞噬一切又创造一切的原点……那被称为末日。”"
	},
	[180928318] = {
		Id = 180928318,
		Str = "米迦说过的话在我脑中回响。"
	},
	[180928319] = {
		Id = 180928319,
		Str = "你……真的……经历过末日？"
	},
	[180928320] = {
		Id = 180928320,
		Str = "你经历过世界被魔女境界吞噬？"
	},
	[180928321] = {
		Id = 180928321,
		RefId = 180012190
	},
	[180928322] = {
		Id = 180928322,
		RefId = 180043656
	},
	[180928323] = {
		Id = 180928323,
		Str = "只有我，人类没能度过那场危机……大概。"
	},
	[180928324] = {
		Id = 180928324,
		Str = "当时的人类科技远比现在发达。"
	},
	[180928325] = {
		Id = 180928325,
		Str = "末日来临……用你的话说应该是魔女境界的吞噬发生之前，人类就意识到了危机。"
	},
	[180928326] = {
		Id = 180928326,
		Str = "为了度过危机，史前人类设想了很多宏伟的计划。"
	},
	[180928327] = {
		Id = 180928327,
		Str = "最终确定的方案是「摇篮」和「方舟」。"
	},
	[180928328] = {
		Id = 180928328,
		Str = "你应该听过类似的故事吧——末日的大雨淹没世界，全人类带着所有物种登上方舟，一起前往新纪元。"
	},
	[180928329] = {
		Id = 180928329,
		Str = "计划中的「方舟」就是这样的存在，载着全人类，所有植物的种子，所有动物……"
	},
	[180928330] = {
		Id = 180928330,
		Str = "史前人类将关于文明的一切都收容器中。"
	},
	[180928331] = {
		Id = 180928331,
		Str = "方舟表面覆盖着最坚实的壁垒，可以抵抗几乎一切物理和能量冲击。"
	},
	[180928332] = {
		Id = 180928332,
		Str = "而「摇篮」，就是我们现在脚下这颗星球。"
	},
	[180928333] = {
		Id = 180928333,
		Str = "史前文明的人类生活在更大、更繁荣的星球上。"
	},
	[180928334] = {
		Id = 180928334,
		Str = "他们自知无法在末日下保护星球，于是倾尽资源创造出摇篮，以求抵达新纪元之后在这里延续文明的火种。"
	},
	[180928335] = {
		Id = 180928335,
		Str = "说到这里，你应该也明白了吧。"
	},
	[180928336] = {
		Id = 180928336,
		Str = "我不是什么祭祀，也没有预知未来的能力。我是史前文明的人类留下的人造人。"
	},
	[180928337] = {
		Id = 180928337,
		Str = "我连接着祭司塔、不，应该说是整个摇篮的核心系统。"
	},
	[180928338] = {
		Id = 180928338,
		Str = "在系统的推演下，我知道星球上几乎所有事情的走向。"
	},
	[180928339] = {
		Id = 180928339,
		Str = "我们现在要做的，就是去开启摇篮自带的屏障。"
	},
	[180928340] = {
		Id = 180928340,
		Str = "那屏障在史前文明的末日后受损严重，一直关闭至今。"
	},
	[180928341] = {
		Id = 180928341,
		Str = "虽然经不起魔女境界的第二次侵蚀，但区区彗星的撞击还是能轻松防御的。"
	},
	[180928342] = {
		Id = 180928342,
		Str = "米迦自顾自地说完，动作轻快地转过身，根本没给我消化的时间，\n又或者她认定我可以很快理解这件事。"
	},
	[180928343] = {
		Id = 180928343,
		Str = "不知为何，总觉得心里很不安……"
	},
	[180928344] = {
		Id = 180928344,
		Str = "真的这么轻松就可以化解危机？"
	},
	[180928345] = {
		Id = 180928345,
		RefId = 180053915
	},
	[180928346] = {
		Id = 180928346,
		Str = "屏障是摇篮系统的核心功能之一，启动程序很复杂。"
	},
	[180928347] = {
		Id = 180928347,
		Str = "首先，眼前这扇门就不是可以轻松入内的。"
	},
	[180928348] = {
		Id = 180928348,
		Str = "看到前面的电梯了吗，我们得先去接通控制这扇门的地下线缆。"
	},
	[180928349] = {
		Id = 180928349,
		Str = "时间不多了，别发呆，快行动起来吧。"
	},
	[180928350] = {
		Id = 180928350,
		Str = "小心一点，里面有很多怪物。"
	},
	[180928351] = {
		Id = 180928351,
		Str = "不过也不用太担心，只要我们能在里面把怪物都解决掉，就不会影响外面正在撤离的人们。"
	},
	[180928352] = {
		Id = 180928352,
		Str = "你看起来好像很紧张。"
	},
	[180928353] = {
		Id = 180928353,
		Str = "一、一点点……虽然连接着摇篮系统，但我也没有动过这么复杂的程序……"
	},
	[180928354] = {
		Id = 180928354,
		RefId = 180038681
	},
	[180928355] = {
		Id = 180928355,
		Str = "老实说，我很不安，总觉得事情顺利得有点蹊跷。"
	},
	[180928356] = {
		Id = 180928356,
		RefId = 180035552
	},
	[180928357] = {
		Id = 180928357,
		Str = "没问题，会很顺利的。"
	},
	[180928358] = {
		Id = 180928358,
		Str = "现在这一切，也是摇篮系统早就推演出来的？"
	},
	[180928359] = {
		Id = 180928359,
		RefId = 180014978
	},
	[180928360] = {
		Id = 180928360,
		Str = "从我们相遇之初，你说话就一直有所保留，包括现在。"
	},
	[180928361] = {
		Id = 180928361,
		Str = "讨厌，刨根问底的做法可不适合身上贴着温柔标签的人哦~"
	},
	[180928362] = {
		Id = 180928362,
		Str = "走啦，不用犹豫，你毫无疑问会成为世界的英雄。"
	},
	[180928363] = {
		Id = 180928363,
		Str = "史前文明的人类到底把科技发展到了何种程度……"
	},
	[180928364] = {
		Id = 180928364,
		Str = "需要接通的线缆在房间最深处。"
	},
	[180928365] = {
		Id = 180928365,
		Str = "走吧，路上可能会有怪物，我们得小心一点。"
	},
	[180928366] = {
		Id = 180928366,
		Str = "啊，比我原以为的还顺利，看来是你比我想象中还厉害。"
	},
	[180928367] = {
		Id = 180928367,
		Str = "这时候就别挖苦我了。"
	},
	[180928368] = {
		Id = 180928368,
		Str = "是真心实意的赞叹。"
	},
	[180928369] = {
		Id = 180928369,
		Str = "现在应该恢复精神了吧？"
	},
	[180928370] = {
		Id = 180928370,
		Str = "……门开了，我们快回去吧。"
	},
	[180928371] = {
		Id = 180928371,
		Str = "深埋在地底深处的，史前文明的人类留下的房间…………"
	},
	[180928372] = {
		Id = 180928372,
		Str = "同样密封的巨大空间内，各种没见过的精密仪器似乎一直在运行中。"
	},
	[180928373] = {
		Id = 180928373,
		Str = "只有在核心系统的终端上才能开启摇篮的屏障，必须穿过这个房间。"
	},
	[180928374] = {
		Id = 180928374,
		Str = "米迦抬起头望着上方。"
	},
	[180928375] = {
		Id = 180928375,
		Str = "这仿佛深井一般的房间里，无数仪器和线缆阻隔着纵向视线，一眼望去甚至无法看到天花板。"
	},
	[180928376] = {
		Id = 180928376,
		Str = "看起来很难到达……"
	},
	[180928377] = {
		Id = 180928377,
		Str = "没难到连你都到达不了的程度，别感叹了，走吧。"
	},
	[180928378] = {
		Id = 180928378,
		RefId = 180034248
	},
	[180928379] = {
		Id = 180928379,
		Str = "首先需要获得权限，类似于破解防火墙之类的……"
	},
	[180928380] = {
		Id = 180928380,
		Str = "嗯，所以具体应该怎么做？"
	},
	[180928381] = {
		Id = 180928381,
		Str = "该从那里说起呢……"
	},
	[180928382] = {
		Id = 180928382,
		Str = "我说过吧，我是摇篮的守卫。"
	},
	[180928383] = {
		Id = 180928383,
		Str = "我存在的使命有两个，末日结束后，协助方舟回到摇篮，\n另一个是……保护摇篮本身。"
	},
	[180928384] = {
		Id = 180928384,
		Str = "但是末日后我再也没有收到过方舟的信号，发出的信息也都消失在茫茫宇宙中……"
	},
	[180928385] = {
		Id = 180928385,
		Str = "摇篮里新孕育出的生命都繁衍出如今的文明了，史前人类依然杳无音信。"
	},
	[180928386] = {
		Id = 180928386,
		Str = "他们也许已经在末日中死亡，也许在末日后找到了新的家园……"
	},
	[180928387] = {
		Id = 180928387,
		Str = "却无论如何也不会回到这里了。"
	},
	[180928388] = {
		Id = 180928388,
		Str = "摇篮……早就是新人类的家园。"
	},
	[180928389] = {
		Id = 180928389,
		Str = "你知道的吧，我不可能永远当一个旁观者。"
	},
	[180928390] = {
		Id = 180928390,
		RefId = 180468088
	},
	[180928391] = {
		Id = 180928391,
		Str = "我是摇篮的守卫，我的职责是保护摇篮……而不是生活在其中的物种。"
	},
	[180928392] = {
		Id = 180928392,
		RefId = 180004884
	},
	[180928393] = {
		Id = 180928393,
		Str = "世人以为突然出现的怪物，其实是一开始就储存在摇篮地下的，是摇篮防御系统的一部分。"
	},
	[180928394] = {
		Id = 180928394,
		Str = "因为人类的活动已经威胁到了摇篮本身，所以防御系统自行启动了……"
	},
	[180928395] = {
		Id = 180928395,
		Str = "星辰之眼……？"
	},
	[180928396] = {
		Id = 180928396,
		Str = "嗯，不过那只是原因之一。"
	},
	[180928397] = {
		Id = 180928397,
		Str = "人类的战争由来已久，断断续续，此起彼伏，从不停歇。"
	},
	[180928398] = {
		Id = 180928398,
		Str = "最初，这一切对摇篮而言无关痛痒。"
	},
	[180928399] = {
		Id = 180928399,
		Str = "但随着文明发展，战争一再升级……"
	},
	[180928400] = {
		Id = 180928400,
		Str = "所以摇篮释放了地底的兵器，对人类进行大清除。"
	},
	[180928401] = {
		Id = 180928401,
		RefId = 180004247
	},
	[180928402] = {
		Id = 180928402,
		Str = "可是这和开启屏障的联系是什么？"
	},
	[180928403] = {
		Id = 180928403,
		Str = "彗星轨道……是我干预的。"
	},
	[180928404] = {
		Id = 180928404,
		Str = "什……么……？"
	},
	[180928405] = {
		Id = 180928405,
		Str = "摇篮系统本就要清除人类，在这个逻辑下，使用它的力量让彗星降落在这里，正好可以实现目标。"
	},
	[180928406] = {
		Id = 180928406,
		Str = "我不懂你在说什么……"
	},
	[180928407] = {
		Id = 180928407,
		Str = "制造一个你绝对无法拒绝的理由，让你破解摇篮系统。"
	},
	[180928408] = {
		Id = 180928408,
		Str = "如果是为了救这颗星球或者这里的人，我本来就没有理由拒绝……"
	},
	[180928409] = {
		Id = 180928409,
		Str = "是吗，那我就安心了。"
	},
	[180928410] = {
		Id = 180928410,
		Str = "……怎么……可能………………"
	},
	[180928411] = {
		Id = 180928411,
		Str = "因为我连接着摇篮系统啊。"
	},
	[180928412] = {
		Id = 180928412,
		Str = "既是它的一部分，又是它的守护者。"
	},
	[180928413] = {
		Id = 180928413,
		Str = "想要获得系统的控制权限，必须突破我的防护。"
	},
	[180928414] = {
		Id = 180928414,
		Str = "你从一开始……就是想引导我到这里，然后……杀了你吗？"
	},
	[180928415] = {
		Id = 180928415,
		RefId = 180053915
	},
	[180928416] = {
		Id = 180928416,
		Str = "见到你的第一眼，我曾认为是史前文明的人类终于回来了。"
	},
	[180928417] = {
		Id = 180928417,
		Str = "遗憾的是，这个美好的误会立刻就被戳破了。"
	},
	[180928418] = {
		Id = 180928418,
		Str = "但我看到了另一个未来，\n我可以结束使命的未来。"
	},
	[180928419] = {
		Id = 180928419,
		Str = "星球遇到了这么大的劫难，人类在灾难之后也会团结起来的，你不是也在这段时间看到了吗，人类其实在慢慢改变。"
	},
	[180928420] = {
		Id = 180928420,
		Str = "虽然未来的事情还很难确定，但……但一定还有别的方法……"
	},
	[180928421] = {
		Id = 180928421,
		Str = "只要让摇篮系统判定人类的存在不会危害摇篮就好了对吧！"
	},
	[180928422] = {
		Id = 180928422,
		Str = "<color=#fd9846>{PlayerName}</color>，人造物和人类最大的不同，就是不会成长。"
	},
	[180928423] = {
		Id = 180928423,
		Str = "所以人造物也不会懂得人类的成长。"
	},
	[180928424] = {
		Id = 180928424,
		Str = "摇篮系统已经认定，要保护摇篮，就必须进行物种清除。"
	},
	[180928425] = {
		Id = 180928425,
		Str = "……可是你为什么会做这种选择？"
	},
	[180928426] = {
		Id = 180928426,
		Str = "你这么做不是为了保护这颗星球上的新人类吗！"
	},
	[180928427] = {
		Id = 180928427,
		RefId = 180276272
	},
	[180928428] = {
		Id = 180928428,
		Str = "也许被赋予这个和人类高度相似的外表，让我错误地产生了一些物种认同感吧。"
	},
	[180928429] = {
		Id = 180928429,
		Str = "就好像，我也是人一样……"
	},
	[180928430] = {
		Id = 180928430,
		Str = "你的同伴们，知道你陷入危险，就会立刻赶来对吧。"
	},
	[180928431] = {
		Id = 180928431,
		RefId = 180926311
	},
	[180928432] = {
		Id = 180928432,
		Str = "对不起，我知道这是很残忍的请求……不，应该说是陷阱。"
	},
	[180928433] = {
		Id = 180928433,
		Str = "可是，这件事只有你能做到。"
	},
	[180928434] = {
		Id = 180928434,
		Str = "打倒我之后，你将会获得系统的操作权限。"
	},
	[180928435] = {
		Id = 180928435,
		Str = "终端入口的第一个界面就能看到启动屏障的按钮。"
	},
	[180928436] = {
		Id = 180928436,
		Str = "彗星撞击之后，轨道会完全偏离，下一个回归轨道不会再路过摇篮。"
	},
	[180928437] = {
		Id = 180928437,
		Str = "屏障应该也会在这次撞击之后彻底失去功能。"
	},
	[180928438] = {
		Id = 180928438,
		Str = "然后，<color=#fd9846>{PlayerName}</color>，你需要将系统彻底关闭。"
	},
	[180928439] = {
		Id = 180928439,
		Str = "让摇篮成为广袤宇宙中一颗普通的星球，让新人类脱离史前文明，创造自己的命运。"
	},
	[180928440] = {
		Id = 180928440,
		RefId = 180004884
	},
	[180928441] = {
		Id = 180928441,
		Str = "米迦不疾不徐地交代着每一件事，她早就计划好了一切。"
	},
	[180928442] = {
		Id = 180928442,
		Str = "身后传来细微的声音，如米迦所料，其他人偶赶来我身边了。"
	},
	[180928443] = {
		Id = 180928443,
		Str = "时间差不多了呢。"
	},
	[180928444] = {
		Id = 180928444,
		Str = "……<color=#fd9846>{PlayerName}</color>，对不起。"
	},
	[180928445] = {
		Id = 180928445,
		Str = "也谢谢你，成为世界的英雄。"
	},
	[180928446] = {
		Id = 180928446,
		Str = "终端的屏幕上显示出星球上空的实时影像，\n屏障开启后，彗星很快就到达预定高度，碰撞发生。"
	},
	[180928447] = {
		Id = 180928447,
		Str = "撞击后的彗星沿着屏障的切线改变轨迹，安静地滑向与星球方向不同的宇宙深处。"
	},
	[180928448] = {
		Id = 180928448,
		Str = "而我所在的地底深处没有任何撞击感。"
	},
	[180928449] = {
		Id = 180928449,
		Str = "尤伊和璐璐也没有传来遭遇异常的消息。"
	},
	[180928450] = {
		Id = 180928450,
		Str = "足以摧毁文明的危机，最终变成摇篮屏障破裂时的一阵炫光，眨眼间就消失不见。"
	},
	[180928451] = {
		Id = 180928451,
		Str = "我们真的就这样毫无波澜地度过了末日的劫难……"
	},
	[180928452] = {
		Id = 180928452,
		Str = "屏幕上出现硕大的红色警告，宣告屏障彻底丧失防护功能，已自动关闭。"
	},
	[180928453] = {
		Id = 180928453,
		Str = "按照米迦最后的交代，我行使权限将整个系统彻底关闭。"
	},
	[180928454] = {
		Id = 180928454,
		Str = "随即，充斥在整个空间内的所有仪器停转，持续不断的低沉嗡鸣彻底沉寂……"
	},
	[180928455] = {
		Id = 180928455,
		Str = "就像有什么东西正在死去……"
	},
	[180928456] = {
		Id = 180928456,
		Str = "就像有什么东西已经死去……"
	},
	[180928457] = {
		Id = 180928457,
		Str = "回到地面的时候，太阳正脱离地平线的最后一丝遮挡，完全跃入天空。"
	},
	[180928458] = {
		Id = 180928458,
		Str = "天亮了……"
	},
	[180928459] = {
		Id = 180928459,
		Str = "末日后的黎明，真的到来了。"
	},
	[180928460] = {
		Id = 180928460,
		Str = "寂静的晨光中，我想起在摇篮系统中见到的资料。"
	},
	[180928461] = {
		Id = 180928461,
		Str = "守卫的称呼源自米迦勒，神所指定的伊甸园守护者。"
	},
	[180928462] = {
		Id = 180928462,
		Str = "但因摇篮并非伊甸园，而人造守卫也不是真正的天使，故而史前文明的人类怀着谦逊之心为其取名为米迦。"
	},
	[180928463] = {
		Id = 180928463,
		RefId = 180926311
	},
	[180928464] = {
		Id = 180928464,
		Str = "史前文明的余晖在孕育出新文明的火种后彻底熄灭。"
	},
	[180928465] = {
		Id = 180928465,
		Str = "眼前的世界，已经是新的天地了……"
	},
	[180928466] = {
		Id = 180928466,
		Str = "全世界的怪物突然在同一时间消失，祭司口中不会到来的明天已然成为今朝。"
	},
	[180928467] = {
		Id = 180928467,
		Str = "幸存的人们彻底走出末日阴霾，世界范围内一起举办起迎接新生的狂欢。"
	},
	[180928468] = {
		Id = 180928468,
		Str = "至于祭司，我隐瞒了史前文明的真相，向各要塞高层传达了她的死讯。"
	},
	[180928469] = {
		Id = 180928469,
		Str = "很快，祭祀之死的消息传遍世界。"
	},
	[180928470] = {
		Id = 180928470,
		Str = "因为祭司的存在在公众眼中本就扑朔迷离，部分人甚至根本不相信确有其人，所以并未引起轰动。"
	},
	[180928471] = {
		Id = 180928471,
		Str = "只是民间流传起一个新的故事，祭司以自己的生命为代价，扭转了末日预言。"
	},
	[180928472] = {
		Id = 180928472,
		Str = "璐璐在要塞中的官职发生了变化，正式参与要塞外交工作，和众多要塞高层一起决定世界未来的方向。"
	},
	[180928473] = {
		Id = 180928473,
		Str = "她说她从我身上学到了很多，\n虽然我自己都不知道我身上有什么值得学习的。"
	},
	[180928474] = {
		Id = 180928474,
		Str = "尤伊结束了在祭司塔的工作，下定决心此后的每一天都要睡到自然醒。"
	},
	[180928475] = {
		Id = 180928475,
		Str = "临近起来前，尤伊突然又顶着黑眼圈出现在我面前。"
	},
	[180928476] = {
		Id = 180928476,
		Str = "这次抱在怀里的不是电子平板，而是一叠手写稿纸。"
	},
	[180928477] = {
		Id = 180928477,
		Str = "研究员似乎变成了小说家。"
	},
	[180928478] = {
		Id = 180928478,
		Str = "递来的稿纸上写着一个名为《星月英雄》的老套故事，来自星辰的英雄和永生的少女一起拯救即将毁灭的星球。"
	},
	[180928479] = {
		Id = 180928479,
		Str = "她默默地等着我读完，似乎想说些什么。"
	},
	[180928480] = {
		Id = 180928480,
		Str = "故事的最后，少女并没有死去，只是完成使命后，跟随英雄一起离开了星球，开始新的冒险。"
	},
	[180928481] = {
		Id = 180928481,
		Str = "这个世界虽然成立了祭司塔，无数人夜以继日地对神秘的祭司进行着研究，终究还是没能对米迦的真相了解一星半点儿。"
	},
	[180928482] = {
		Id = 180928482,
		Str = "也许命运的邂逅和分离就是如此，短暂同行一段，又都回到各自的轨道里去。"
	},
	[180928483] = {
		Id = 180928483,
		Str = "我在这里的探索，到此刻，完全结束。"
	},
	[180928484] = {
		Id = 180928484,
		Str = "再次感谢您的援助！"
	},
	[180928485] = {
		Id = 180928485,
		Str = "我正在处理一批数据，怎么了？"
	},
	[180928486] = {
		Id = 180928486,
		Str = "守卫军正在组织防御，前去支援。"
	},
	[180928487] = {
		Id = 180928487,
		RefId = 180922510
	},
	[180928488] = {
		Id = 180928488,
		Str = "和尤伊碰头，一起参加祭司塔的会议。"
	},
	[180928489] = {
		Id = 180928489,
		RefId = 180125837
	},
	[180928490] = {
		Id = 180928490,
		Str = "起飞塔暂时无法使用，也许该离开要塞外围向东前进。"
	},
	[180928491] = {
		Id = 180928491,
		Str = "远行"
	},
	[180928492] = {
		Id = 180928492,
		Str = "回来了……"
	},
	[180928493] = {
		Id = 180928493,
		Str = "人偶师大人，超紧急状况！"
	},
	[180928494] = {
		Id = 180928494,
		Str = "巨木裂隙中突然传来剧烈的信号波动，信号源与新月大陆非常接近，可说是史无前例！"
	},
	[180928495] = {
		Id = 180928495,
		Str = "事不宜迟，还请人偶师现在不管在做什么都先暂且放下，即刻前往目标点确认情况。"
	},
	[180928496] = {
		Id = 180928496,
		RefId = 180074501
	},
	[180928497] = {
		Id = 180928497,
		Str = "气泡"
	},
	[180928498] = {
		Id = 180928498,
		RefId = 180131223
	},
	[180928499] = {
		Id = 180928499,
		Str = "选项"
	},
	[180928500] = {
		Id = 180928500,
		RefId = 180079616
	},
	[180928501] = {
		Id = 180928501,
		Str = "添加箱子"
	},
	[180928502] = {
		Id = 180928502,
		RefId = 180079617
	},
	[180928503] = {
		Id = 180928503,
		Str = "对话测试"
	},
	[180928504] = {
		Id = 180928504,
		Str = "提示测试"
	},
	[180928505] = {
		Id = 180928505,
		Str = "气泡测试"
	},
	[180928506] = {
		Id = 180928506,
		Str = "选项测试"
	},
	[180928507] = {
		Id = 180928507,
		Str = "修改星星测试-正"
	},
	[180928508] = {
		Id = 180928508,
		Str = "修改星星测试-负"
	},
	[180928509] = {
		Id = 180928509,
		Str = "修改星星上限测试"
	},
	[180928510] = {
		Id = 180928510,
		Str = "传送到B"
	},
	[180928511] = {
		Id = 180928511,
		Str = "传送到8812"
	},
	[180928512] = {
		Id = 180928512,
		Str = "触发地图刷新-原地"
	},
	[180928513] = {
		Id = 180928513,
		Str = "触发地图刷新-存档点"
	},
	[180928514] = {
		Id = 180928514,
		Str = "触发修改白天"
	},
	[180928515] = {
		Id = 180928515,
		Str = "触发修改黑夜"
	},
	[180928516] = {
		Id = 180928516,
		Str = "触发掉落"
	},
	[180928517] = {
		Id = 180928517,
		Str = "横版传送横版"
	},
	[180928518] = {
		Id = 180928518,
		Str = "横版传送原版迷宫"
	},
	[180928519] = {
		Id = 180928519,
		Str = "触发镜头展示"
	},
	[180928520] = {
		Id = 180928520,
		Str = "添加迷宫任务"
	},
	[180928521] = {
		Id = 180928521,
		Str = "删除迷宫任务"
	},
	[180928522] = {
		Id = 180928522,
		Str = "给元素挂特效"
	},
	[180928523] = {
		Id = 180928523,
		Str = "删除元素"
	},
	[180928524] = {
		Id = 180928524,
		Str = "删除元素-自己"
	},
	[180928525] = {
		Id = 180928525,
		Str = "添加元素"
	},
	[180928526] = {
		Id = 180928526,
		Str = "测试元素"
	},
	[180928527] = {
		Id = 180928527,
		Str = "测试存档"
	},
	[180928528] = {
		Id = 180928528,
		Str = "触发通关"
	},
	[180928529] = {
		Id = 180928529,
		Str = "修改子弹朝向"
	},
	[180928530] = {
		Id = 180928530,
		Str = "扣除道具"
	},
	[180928531] = {
		Id = 180928531,
		RefId = 180874434
	},
	[180928532] = {
		Id = 180928532,
		Str = "添加人偶进队伍"
	},
	[180928533] = {
		Id = 180928533,
		Str = "添加人偶经验"
	},
	[180928534] = {
		Id = 180928534,
		Str = "添加人偶技能强化项"
	},
	[180928535] = {
		Id = 180928535,
		Str = "修改参数设置0"
	},
	[180928536] = {
		Id = 180928536,
		Str = "修改参数设置1"
	},
	[180928537] = {
		Id = 180928537,
		Str = "修改参数设置2"
	},
	[180928538] = {
		Id = 180928538,
		Str = "传送到区域1"
	},
	[180928539] = {
		Id = 180928539,
		Str = "普通怪物1"
	},
	[180928540] = {
		Id = 180928540,
		Str = "普通怪物2"
	},
	[180928541] = {
		Id = 180928541,
		Str = "普通怪物3"
	},
	[180928542] = {
		Id = 180928542,
		Str = "普通怪物4"
	},
	[180928543] = {
		Id = 180928543,
		Str = "精英怪1"
	},
	[180928544] = {
		Id = 180928544,
		Str = "BOSS1"
	},
	[180928545] = {
		Id = 180928545,
		Str = "星回复（小）"
	},
	[180928546] = {
		Id = 180928546,
		Str = "星回复（生成器）"
	},
	[180928547] = {
		Id = 180928547,
		RefId = 180074495
	},
	[180928548] = {
		Id = 180928548,
		Str = "门（机关1）"
	},
	[180928549] = {
		Id = 180928549,
		Str = "门（机关2）"
	},
	[180928550] = {
		Id = 180928550,
		Str = "地刺（固定）"
	},
	[180928551] = {
		Id = 180928551,
		Str = "岩浆"
	},
	[180928552] = {
		Id = 180928552,
		Str = "箱子（可交互）"
	},
	[180928555] = {
		Id = 180928555,
		Str = "关口"
	},
	[180928556] = {
		Id = 180928556,
		RefId = 180922512
	},
	[180928557] = {
		Id = 180928557,
		RefId = 180922512
	},
	[180928558] = {
		Id = 180928558,
		RefId = 180922512
	},
	[180928559] = {
		Id = 180928559,
		RefId = 180922515
	},
	[180928560] = {
		Id = 180928560,
		RefId = 180922512
	},
	[180928561] = {
		Id = 180928561,
		RefId = 180922510
	},
	[180928562] = {
		Id = 180928562,
		RefId = 180922511
	},
	[180928563] = {
		Id = 180928563,
		RefId = 180922511
	},
	[180928564] = {
		Id = 180928564,
		RefId = 180922512
	},
	[180928565] = {
		Id = 180928565,
		Str = "道具商人"
	},
	[180928566] = {
		Id = 180928566,
		Str = "杂货商人"
	},
	[180928567] = {
		Id = 180928567,
		RefId = 180922463
	},
	[180928568] = {
		Id = 180928568,
		Str = "充能装置"
	},
	[180928569] = {
		Id = 180928569,
		Str = "物资箱"
	},
	[180928570] = {
		Id = 180928570,
		RefId = 180925225
	},
	[180928571] = {
		Id = 180928571,
		Str = "飞翼"
	},
	[180928572] = {
		Id = 180928572,
		Str = "军备设施"
	},
	[180928573] = {
		Id = 180928573,
		RefId = 180925226
	},
	[180928576] = {
		Id = 180928576,
		RefId = 180928555
	},
	[180928577] = {
		Id = 180928577,
		RefId = 180928568
	},
	[180928579] = {
		Id = 180928579,
		RefId = 180922516
	},
	[180928580] = {
		Id = 180928580,
		RefId = 180922516
	},
	[180928581] = {
		Id = 180928581,
		RefId = 180922516
	},
	[180928582] = {
		Id = 180928582,
		RefId = 180928569
	},
	[180928583] = {
		Id = 180928583,
		RefId = 180928569
	},
	[180928586] = {
		Id = 180928586,
		RefId = 180095663
	},
	[180928587] = {
		Id = 180928587,
		RefId = 180095663
	},
	[180928588] = {
		Id = 180928588,
		RefId = 180095663
	},
	[180928589] = {
		Id = 180928589,
		RefId = 180095663
	},
	[180928590] = {
		Id = 180928590,
		RefId = 180095663
	},
	[180928591] = {
		Id = 180928591,
		Str = "危险怪物"
	},
	[180928593] = {
		Id = 180928593,
		RefId = 180928555
	},
	[180928594] = {
		Id = 180928594,
		RefId = 180095697
	},
	[180928596] = {
		Id = 180928596,
		RefId = 180928555
	},
	[180928597] = {
		Id = 180928597,
		RefId = 180928555
	},
	[180928610] = {
		Id = 180928610,
		RefId = 180928591
	},
	[180928615] = {
		Id = 180928615,
		Str = "升降平台按钮"
	},
	[180928616] = {
		Id = 180928616,
		RefId = 180928615
	},
	[180928617] = {
		Id = 180928617,
		RefId = 180928569
	},
	[180928618] = {
		Id = 180928618,
		RefId = 180928569
	},
	[180928619] = {
		Id = 180928619,
		RefId = 180928569
	},
	[180928620] = {
		Id = 180928620,
		RefId = 180928569
	},
	[180928624] = {
		Id = 180928624,
		Str = "杂物堆"
	},
	[180928625] = {
		Id = 180928625,
		RefId = 180928571
	},
	[180928626] = {
		Id = 180928626,
		RefId = 180928555
	},
	[180928627] = {
		Id = 180928627,
		RefId = 180928555
	},
	[180928629] = {
		Id = 180928629,
		RefId = 180928555
	},
	[180928630] = {
		Id = 180928630,
		RefId = 180922512
	},
	[180928631] = {
		Id = 180928631,
		RefId = 180922512
	},
	[180928632] = {
		Id = 180928632,
		RefId = 180922512
	},
	[180928633] = {
		Id = 180928633,
		RefId = 180922510
	},
	[180928634] = {
		Id = 180928634,
		RefId = 180922510
	},
	[180928635] = {
		Id = 180928635,
		Str = "菲斯特里将军(璐璐)"
	},
	[180928636] = {
		Id = 180928636,
		Str = "装备店"
	},
	[180928637] = {
		Id = 180928637,
		Str = "道具店"
	},
	[180928638] = {
		Id = 180928638,
		Str = "杂货店"
	},
	[180928639] = {
		Id = 180928639,
		RefId = 180928569
	},
	[180928643] = {
		Id = 180928643,
		Str = "升降平台"
	},
	[180928644] = {
		Id = 180928644,
		RefId = 180928571
	},
	[180928645] = {
		Id = 180928645,
		RefId = 180928555
	},
	[180928668] = {
		Id = 180928668,
		RefId = 180928569
	},
	[180928669] = {
		Id = 180928669,
		RefId = 180928569
	},
	[180928670] = {
		Id = 180928670,
		RefId = 180928569
	},
	[180928671] = {
		Id = 180928671,
		RefId = 180928569
	},
	[180928672] = {
		Id = 180928672,
		RefId = 180928569
	},
	[180928676] = {
		Id = 180928676,
		RefId = 180928568
	},
	[180928678] = {
		Id = 180928678,
		RefId = 180922516
	},
	[180928679] = {
		Id = 180928679,
		RefId = 180922516
	},
	[180928680] = {
		Id = 180928680,
		RefId = 180922516
	},
	[180928689] = {
		Id = 180928689,
		RefId = 180928568
	},
	[180928703] = {
		Id = 180928703,
		RefId = 180928555
	},
	[180928704] = {
		Id = 180928704,
		RefId = 180928555
	},
	[180928707] = {
		Id = 180928707,
		Str = "电梯下"
	},
	[180928708] = {
		Id = 180928708,
		RefId = 180928571
	},
	[180928709] = {
		Id = 180928709,
		RefId = 180928636
	},
	[180928710] = {
		Id = 180928710,
		RefId = 180928637
	},
	[180928711] = {
		Id = 180928711,
		RefId = 180928638
	},
	[180928712] = {
		Id = 180928712,
		Str = "酒店"
	},
	[180928713] = {
		Id = 180928713,
		RefId = 180122723
	},
	[180928714] = {
		Id = 180928714,
		RefId = 180122723
	},
	[180928715] = {
		Id = 180928715,
		Str = "区域1-人偶点1"
	},
	[180928716] = {
		Id = 180928716,
		Str = "区域1-首领"
	},
	[180928721] = {
		Id = 180928721,
		Str = "区域2-出口1"
	},
	[180928722] = {
		Id = 180928722,
		Str = "区域2-出口2"
	},
	[180928723] = {
		Id = 180928723,
		Str = "区域2-守卫1"
	},
	[180928724] = {
		Id = 180928724,
		Str = "区域2-守卫2"
	},
	[180928725] = {
		Id = 180928725,
		Str = "区域2-队长1"
	},
	[180928726] = {
		Id = 180928726,
		Str = "区域2-士兵A"
	},
	[180928727] = {
		Id = 180928727,
		Str = "区域2-士兵B"
	},
	[180928728] = {
		Id = 180928728,
		Str = "区域2-士兵C"
	},
	[180928729] = {
		Id = 180928729,
		Str = "区域2-怪物1"
	},
	[180928730] = {
		Id = 180928730,
		Str = "区域2-怪物2"
	},
	[180928731] = {
		Id = 180928731,
		Str = "区域2-怪物3"
	},
	[180928732] = {
		Id = 180928732,
		Str = "区域2-怪物4"
	},
	[180928733] = {
		Id = 180928733,
		Str = "区域2-怪物5"
	},
	[180928734] = {
		Id = 180928734,
		Str = "区域2-怪物6"
	},
	[180928735] = {
		Id = 180928735,
		Str = "区域2-怪物7"
	},
	[180928736] = {
		Id = 180928736,
		Str = "区域2-怪物8"
	},
	[180928737] = {
		Id = 180928737,
		Str = "区域2-怪物9"
	},
	[180928738] = {
		Id = 180928738,
		Str = "区域2-物资1"
	},
	[180928739] = {
		Id = 180928739,
		Str = "区域2-物资2"
	},
	[180928744] = {
		Id = 180928744,
		Str = "区域2-星生成"
	},
	[180928745] = {
		Id = 180928745,
		RefId = 180074495
	},
	[180928750] = {
		Id = 180928750,
		Str = "区域3-出口1"
	},
	[180928751] = {
		Id = 180928751,
		Str = "区域3-守卫1"
	},
	[180928752] = {
		Id = 180928752,
		Str = "区域3-任务NPC"
	},
	[180928753] = {
		Id = 180928753,
		RefId = 180922516
	},
	[180928754] = {
		Id = 180928754,
		RefId = 180922516
	},
	[180928755] = {
		Id = 180928755,
		RefId = 180922516
	},
	[180928756] = {
		Id = 180928756,
		RefId = 180922516
	},
	[180928757] = {
		Id = 180928757,
		RefId = 180922516
	},
	[180928758] = {
		Id = 180928758,
		RefId = 180922516
	},
	[180928759] = {
		Id = 180928759,
		Str = "区域3-修理道具A"
	},
	[180928760] = {
		Id = 180928760,
		Str = "区域3-修理道具B"
	},
	[180928761] = {
		Id = 180928761,
		Str = "区域3-修理点A"
	},
	[180928762] = {
		Id = 180928762,
		Str = "区域3-修理点B"
	},
	[180928769] = {
		Id = 180928769,
		Str = "区域3-物资1"
	},
	[180928770] = {
		Id = 180928770,
		Str = "区域3-物资2"
	},
	[180928771] = {
		Id = 180928771,
		Str = "区域3-物资3"
	},
	[180928772] = {
		Id = 180928772,
		RefId = 180928568
	},
	[180928777] = {
		Id = 180928777,
		Str = "区域5-出口1"
	},
	[180928778] = {
		Id = 180928778,
		RefId = 180928568
	},
	[180928779] = {
		Id = 180928779,
		Str = "区域5-居民1"
	},
	[180928780] = {
		Id = 180928780,
		Str = "区域5-居民2"
	},
	[180928781] = {
		Id = 180928781,
		Str = "区域5-居民3"
	},
	[180928782] = {
		Id = 180928782,
		Str = "区域5-居民4"
	},
	[180928783] = {
		Id = 180928783,
		Str = "区域5-按钮机关"
	},
	[180928784] = {
		Id = 180928784,
		Str = "区域5-按钮门"
	},
	[180928790] = {
		Id = 180928790,
		Str = "区域5-机关门机关"
	},
	[180928791] = {
		Id = 180928791,
		Str = "区域5-门1关"
	},
	[180928793] = {
		Id = 180928793,
		Str = "区域5-怪物1"
	},
	[180928794] = {
		Id = 180928794,
		Str = "区域5-怪物2"
	},
	[180928795] = {
		Id = 180928795,
		Str = "区域5-怪物3"
	},
	[180928796] = {
		Id = 180928796,
		Str = "区域5-怪物4"
	},
	[180928797] = {
		Id = 180928797,
		Str = "区域5-怪物5"
	},
	[180928798] = {
		Id = 180928798,
		Str = "区域5-怪物6"
	},
	[180928799] = {
		Id = 180928799,
		Str = "区域5-怪物7"
	},
	[180928800] = {
		Id = 180928800,
		Str = "区域5-怪物8"
	},
	[180928801] = {
		Id = 180928801,
		Str = "区域5-怪物9"
	},
	[180928802] = {
		Id = 180928802,
		Str = "区域5-BOSS"
	},
	[180928803] = {
		Id = 180928803,
		RefId = 180928721
	},
	[180928804] = {
		Id = 180928804,
		Str = "区域2-剧情出"
	},
	[180928805] = {
		Id = 180928805,
		Str = "区域2-剧情2"
	},
	[180928806] = {
		Id = 180928806,
		Str = "区域2-剧情3"
	},
	[180928807] = {
		Id = 180928807,
		Str = "区域2-民众1"
	},
	[180928808] = {
		Id = 180928808,
		Str = "区域2-民众2"
	},
	[180928809] = {
		Id = 180928809,
		Str = "区域2-民众3"
	},
	[180928810] = {
		Id = 180928810,
		Str = "区域2-首领"
	},
	[180928811] = {
		Id = 180928811,
		Str = "区域2-箱子"
	},
	[180928812] = {
		Id = 180928812,
		Str = "区域2-物资箱1"
	},
	[180928813] = {
		Id = 180928813,
		Str = "区域2-转向道具"
	},
	[180928814] = {
		Id = 180928814,
		RefId = 180928729
	},
	[180928815] = {
		Id = 180928815,
		RefId = 180928730
	},
	[180928816] = {
		Id = 180928816,
		RefId = 180928731
	},
	[180928817] = {
		Id = 180928817,
		RefId = 180928732
	},
	[180928818] = {
		Id = 180928818,
		RefId = 180928733
	},
	[180928819] = {
		Id = 180928819,
		RefId = 180928734
	},
	[180928820] = {
		Id = 180928820,
		RefId = 180928735
	},
	[180928821] = {
		Id = 180928821,
		RefId = 180928736
	},
	[180928822] = {
		Id = 180928822,
		RefId = 180928737
	},
	[180928823] = {
		Id = 180928823,
		Str = "区域2-怪物10"
	},
	[180928824] = {
		Id = 180928824,
		Str = "区域2-怪物11"
	},
	[180928825] = {
		Id = 180928825,
		Str = "区域2-炮台1"
	},
	[180928826] = {
		Id = 180928826,
		Str = "区域2-炮台2"
	},
	[180928827] = {
		Id = 180928827,
		Str = "区域2-炮台3"
	},
	[180928828] = {
		Id = 180928828,
		Str = "区域2-炮台4"
	},
	[180928829] = {
		Id = 180928829,
		Str = "区域2-炮台5"
	},
	[180928830] = {
		Id = 180928830,
		Str = "区域2-炮台6"
	},
	[180928831] = {
		Id = 180928831,
		Str = "区域2-炮台7"
	},
	[180928832] = {
		Id = 180928832,
		Str = "区域2-炮台8"
	},
	[180928833] = {
		Id = 180928833,
		Str = "区域2-炮台9"
	},
	[180928834] = {
		Id = 180928834,
		Str = "区域2-炮台10"
	},
	[180928835] = {
		Id = 180928835,
		Str = "区域2-炮台11"
	},
	[180928836] = {
		Id = 180928836,
		Str = "区域2-炮台12"
	},
	[180928837] = {
		Id = 180928837,
		Str = "区域2-炮台13"
	},
	[180928838] = {
		Id = 180928838,
		Str = "区域2-炮台14"
	},
	[180928839] = {
		Id = 180928839,
		Str = "区域2-炮台15"
	},
	[180928840] = {
		Id = 180928840,
		Str = "区域2-炮台16"
	},
	[180928841] = {
		Id = 180928841,
		Str = "区域2-炮台17"
	},
	[180928842] = {
		Id = 180928842,
		Str = "区域2-炮台18"
	},
	[180928843] = {
		Id = 180928843,
		Str = "区域2-炮台19"
	},
	[180928844] = {
		Id = 180928844,
		Str = "区域2-门1"
	},
	[180928845] = {
		Id = 180928845,
		Str = "区域2-门2"
	},
	[180928846] = {
		Id = 180928846,
		Str = "区域2-门3"
	},
	[180928847] = {
		Id = 180928847,
		Str = "区域2-门4"
	},
	[180928848] = {
		Id = 180928848,
		Str = "区域2-按钮"
	},
	[180928849] = {
		Id = 180928849,
		RefId = 180928750
	},
	[180928850] = {
		Id = 180928850,
		Str = "区域3-出口2"
	},
	[180928851] = {
		Id = 180928851,
		Str = "区域3-剧情1"
	},
	[180928852] = {
		Id = 180928852,
		Str = "区域3-士兵1"
	},
	[180928853] = {
		Id = 180928853,
		Str = "区域3-士兵2"
	},
	[180928854] = {
		Id = 180928854,
		Str = "区域3-怪物1"
	},
	[180928855] = {
		Id = 180928855,
		Str = "区域3-怪物2"
	},
	[180928856] = {
		Id = 180928856,
		Str = "区域3-怪物3"
	},
	[180928857] = {
		Id = 180928857,
		Str = "区域3-怪物4"
	},
	[180928858] = {
		Id = 180928858,
		Str = "区域3-武器店"
	},
	[180928859] = {
		Id = 180928859,
		Str = "区域3-防具店"
	},
	[180928860] = {
		Id = 180928860,
		Str = "区域3-道具店"
	},
	[180928861] = {
		Id = 180928861,
		Str = "区域3-住房"
	},
	[180928862] = {
		Id = 180928862,
		Str = "区域3-传奇1"
	},
	[180928863] = {
		Id = 180928863,
		Str = "区域3-传奇2"
	},
	[180928864] = {
		Id = 180928864,
		Str = "区域3-传奇3"
	},
	[180928865] = {
		Id = 180928865,
		Str = "区域3-收拢"
	},
	[180928866] = {
		Id = 180928866,
		Str = "区域3-实验人员"
	},
	[180928867] = {
		Id = 180928867,
		Str = "区域3-BOSS"
	},
	[180928868] = {
		Id = 180928868,
		Str = "区域3-飞行器"
	},
	[180928869] = {
		Id = 180928869,
		RefId = 180928777
	},
	[180928870] = {
		Id = 180928870,
		Str = "区域5-出口2"
	},
	[180928871] = {
		Id = 180928871,
		Str = "区域5-守卫"
	},
	[180928872] = {
		Id = 180928872,
		Str = "区域5-民众1"
	},
	[180928873] = {
		Id = 180928873,
		Str = "区域5-民众2"
	},
	[180928874] = {
		Id = 180928874,
		Str = "区域5-民众3"
	},
	[180928875] = {
		Id = 180928875,
		Str = "区域5-首领"
	},
	[180928876] = {
		Id = 180928876,
		Str = "区域5-工程师"
	},
	[180928877] = {
		Id = 180928877,
		Str = "区域5-星（祭坛）"
	},
	[180928878] = {
		Id = 180928878,
		Str = "区域5-和铃"
	},
	[180928879] = {
		Id = 180928879,
		Str = "区域5-物资1"
	},
	[180928880] = {
		Id = 180928880,
		Str = "区域5-物资2"
	},
	[180928881] = {
		Id = 180928881,
		Str = "区域5-物资3"
	},
	[180928889] = {
		Id = 180928889,
		Str = "区域5-亚砂"
	},
	[180928890] = {
		Id = 180928890,
		RefId = 180928793
	},
	[180928891] = {
		Id = 180928891,
		RefId = 180928794
	},
	[180928892] = {
		Id = 180928892,
		RefId = 180928795
	},
	[180928893] = {
		Id = 180928893,
		RefId = 180928796
	},
	[180928894] = {
		Id = 180928894,
		RefId = 180928797
	},
	[180928895] = {
		Id = 180928895,
		RefId = 180928798
	},
	[180928900] = {
		Id = 180928900,
		Str = "区域5-地下剧情"
	},
	[180928901] = {
		Id = 180928901,
		Str = "区域5-入传"
	},
	[180928902] = {
		Id = 180928902,
		Str = "区域5-出传"
	},
	[180928903] = {
		Id = 180928903,
		Str = "区域5-靶子1"
	},
	[180928904] = {
		Id = 180928904,
		Str = "区域5-靶子2"
	},
	[180928905] = {
		Id = 180928905,
		Str = "区域5-靶子3"
	},
	[180928906] = {
		Id = 180928906,
		Str = "区域5-靶子4"
	},
	[180928907] = {
		Id = 180928907,
		Str = "区域5-靶子5"
	},
	[180928908] = {
		Id = 180928908,
		Str = "区域5-靶子6"
	},
	[180928909] = {
		Id = 180928909,
		Str = "区域5-靶子7"
	},
	[180928910] = {
		Id = 180928910,
		Str = "区域5-靶子8"
	},
	[180928911] = {
		Id = 180928911,
		Str = "区域5-靶子9"
	},
	[180928912] = {
		Id = 180928912,
		Str = "区域5-靶子10"
	},
	[180928913] = {
		Id = 180928913,
		Str = "区域5-靶子11"
	},
	[180928914] = {
		Id = 180928914,
		Str = "区域5-宝箱1"
	},
	[180928915] = {
		Id = 180928915,
		Str = "区域5-宝箱2"
	},
	[180928916] = {
		Id = 180928916,
		Str = "区域6-出口1"
	},
	[180928917] = {
		Id = 180928917,
		Str = "区域6-剧情1"
	},
	[180928918] = {
		Id = 180928918,
		Str = "区域6-剧情2"
	},
	[180928919] = {
		Id = 180928919,
		Str = "区域6-入传"
	},
	[180928920] = {
		Id = 180928920,
		Str = "区域6-出传"
	},
	[180928921] = {
		Id = 180928921,
		Str = "区域6-怪物1"
	},
	[180928922] = {
		Id = 180928922,
		Str = "区域6-怪物2"
	},
	[180928923] = {
		Id = 180928923,
		Str = "区域6-怪物3"
	},
	[180928924] = {
		Id = 180928924,
		Str = "区域6-怪物4"
	},
	[180928925] = {
		Id = 180928925,
		Str = "区域6-怪物5"
	},
	[180928926] = {
		Id = 180928926,
		Str = "区域6-怪物6"
	},
	[180928927] = {
		Id = 180928927,
		Str = "区域6-怪物7"
	},
	[180928928] = {
		Id = 180928928,
		Str = "区域6-怪物8"
	},
	[180928929] = {
		Id = 180928929,
		Str = "区域6-怪物9"
	},
	[180928930] = {
		Id = 180928930,
		Str = "区域6-怪物10"
	},
	[180928931] = {
		Id = 180928931,
		Str = "区域6-怪物11"
	},
	[180928932] = {
		Id = 180928932,
		Str = "区域6-怪物12"
	},
	[180928933] = {
		Id = 180928933,
		Str = "区域6-宝箱1"
	},
	[180928934] = {
		Id = 180928934,
		Str = "区域6-宝箱2"
	},
	[180928935] = {
		Id = 180928935,
		Str = "区域6-宝箱3"
	},
	[180928940] = {
		Id = 180928940,
		Str = "区域6-星祭坛"
	},
	[180928947] = {
		Id = 180928947,
		RefId = 180928750
	},
	[180928948] = {
		Id = 180928948,
		Str = "区域3-电梯"
	},
	[180928949] = {
		Id = 180928949,
		Str = "区域3-大门"
	},
	[180928950] = {
		Id = 180928950,
		Str = "区域4-出口1"
	},
	[180928951] = {
		Id = 180928951,
		Str = "区域4-怪物1"
	},
	[180928952] = {
		Id = 180928952,
		Str = "区域4-怪物2"
	},
	[180928953] = {
		Id = 180928953,
		Str = "区域4-怪物3"
	},
	[180928954] = {
		Id = 180928954,
		Str = "区域4-怪物4"
	},
	[180928955] = {
		Id = 180928955,
		Str = "区域4-怪物5"
	},
	[180928956] = {
		Id = 180928956,
		Str = "区域4-怪物6"
	},
	[180928957] = {
		Id = 180928957,
		Str = "区域4-怪物7"
	},
	[180928958] = {
		Id = 180928958,
		Str = "区域4-怪物8"
	},
	[180928959] = {
		Id = 180928959,
		Str = "区域4-怪物9"
	},
	[180928960] = {
		Id = 180928960,
		Str = "区域4-怪物10"
	},
	[180928961] = {
		Id = 180928961,
		Str = "区域4-怪物11"
	},
	[180928962] = {
		Id = 180928962,
		Str = "区域4-怪物12"
	},
	[180928963] = {
		Id = 180928963,
		Str = "区域4-宝箱1"
	},
	[180928964] = {
		Id = 180928964,
		Str = "区域4-宝箱2"
	},
	[180928965] = {
		Id = 180928965,
		Str = "区域4-宝箱3"
	},
	[180928966] = {
		Id = 180928966,
		Str = "区域4-宝箱4"
	},
	[180928967] = {
		Id = 180928967,
		Str = "区域4-地刺1"
	},
	[180928968] = {
		Id = 180928968,
		Str = "区域4-地刺2"
	},
	[180928969] = {
		Id = 180928969,
		Str = "区域4-地刺3"
	},
	[180928970] = {
		Id = 180928970,
		Str = "区域4-地刺4"
	},
	[180928971] = {
		Id = 180928971,
		Str = "区域4-地刺5"
	},
	[180928972] = {
		Id = 180928972,
		Str = "区域4-箱子1"
	},
	[180928973] = {
		Id = 180928973,
		Str = "区域4-箱子2"
	},
	[180928974] = {
		Id = 180928974,
		Str = "区域4-箱子3"
	},
	[180928975] = {
		Id = 180928975,
		Str = "区域4-箱子4"
	},
	[180928976] = {
		Id = 180928976,
		Str = "区域4-箱子5"
	},
	[180928977] = {
		Id = 180928977,
		Str = "区域4-按钮1"
	},
	[180928978] = {
		Id = 180928978,
		Str = "区域4-机关1"
	},
	[180928979] = {
		Id = 180928979,
		Str = "区域4-按钮2"
	},
	[180928980] = {
		Id = 180928980,
		Str = "区域4-机关2"
	},
	[180928981] = {
		Id = 180928981,
		Str = "区域4-按钮3"
	},
	[180928982] = {
		Id = 180928982,
		Str = "区域4-机关3"
	},
	[180928983] = {
		Id = 180928983,
		Str = "区域4-电源1"
	},
	[180928984] = {
		Id = 180928984,
		Str = "区域4-电源2"
	},
	[180928985] = {
		Id = 180928985,
		Str = "区域4-电源3"
	},
	[180928986] = {
		Id = 180928986,
		RefId = 180928777
	},
	[180928987] = {
		Id = 180928987,
		Str = "区域5-炸弹1"
	},
	[180928988] = {
		Id = 180928988,
		Str = "区域5-炸弹2"
	},
	[180928989] = {
		Id = 180928989,
		Str = "区域5-炸弹3"
	},
	[180928990] = {
		Id = 180928990,
		Str = "区域5-炸弹4"
	},
	[180928991] = {
		Id = 180928991,
		Str = "区域5-炸弹5"
	},
	[180928992] = {
		Id = 180928992,
		Str = "区域5-箱子"
	},
	[180928993] = {
		Id = 180928993,
		Str = "区域5-炮台1"
	},
	[180928994] = {
		Id = 180928994,
		Str = "区域5-炮台2"
	},
	[180928995] = {
		Id = 180928995,
		Str = "区域5-炮台3"
	},
	[180928996] = {
		Id = 180928996,
		Str = "区域5-炮台4"
	},
	[180928997] = {
		Id = 180928997,
		Str = "区域5-炮台5"
	},
	[180928998] = {
		Id = 180928998,
		Str = "区域5-炮台6"
	},
	[180928999] = {
		Id = 180928999,
		Str = "区域5-炮台7"
	},
	[180929000] = {
		Id = 180929000,
		Str = "区域5-按钮1"
	},
	[180929001] = {
		Id = 180929001,
		Str = "区域5-按钮2"
	},
	[180929002] = {
		Id = 180929002,
		Str = "区域5-机关1"
	},
	[180929003] = {
		Id = 180929003,
		Str = "区域5-机关2"
	},
	[180929004] = {
		Id = 180929004,
		Str = "区域5-机关3"
	},
	[180929005] = {
		Id = 180929005,
		Str = "区域5-墙"
	},
	[180929006] = {
		Id = 180929006,
		Str = "区域5-终点"
	},
	[180929007] = {
		Id = 180929007,
		Str = "出生判断-从横版2-2传送到大区域"
	},
	[180929008] = {
		Id = 180929008,
		RefId = 180929007
	},
	[180929009] = {
		Id = 180929009,
		Str = "出生判断-从横版2-4传送到大区域"
	},
	[180929010] = {
		Id = 180929010,
		RefId = 180929009
	},
	[180929011] = {
		Id = 180929011,
		Str = "蕴含巨大能量的电池，能增强阿卡赛特的能力。\n只能在横版场景之外使用。"
	},
	[180929012] = {
		Id = 180929012,
		Str = "仅能在迷宫中使用"
	},
	[180929013] = {
		Id = 180929013,
		RefId = 180922465
	},
	[180929014] = {
		Id = 180929014,
		Str = "显示着奇怪时间的钟，只有西勒诺斯知道她的作用。\n只能在横版场景之外使用。"
	},
	[180929015] = {
		Id = 180929015,
		RefId = 180929012
	},
	[180929016] = {
		Id = 180929016,
		RefId = 180922466
	},
	[180929017] = {
		Id = 180929017,
		Str = "造型古朴的项链，上面的装饰似乎全是兽骨磨成的，对迦瓦娜来说是非常有用的东西。\n只能在横版场景之外使用。"
	},
	[180929018] = {
		Id = 180929018,
		RefId = 180929012
	},
	[180929019] = {
		Id = 180929019,
		RefId = 180922467
	},
	[180929020] = {
		Id = 180929020,
		Str = "行动灵活的机械士兵，只有拉薇拉知道如何指挥它们。\n只能在横版场景之外使用。"
	},
	[180929021] = {
		Id = 180929021,
		RefId = 180929012
	},
	[180929022] = {
		Id = 180929022,
		RefId = 180922468
	},
	[180929023] = {
		Id = 180929023,
		Str = "任何仪器都无法解码的芯片，米迦似乎知道它的来源。\n只能在横版场景之外使用。"
	},
	[180929024] = {
		Id = 180929024,
		RefId = 180929012
	},
	[180929025] = {
		Id = 180929025,
		RefId = 180922469
	},
	[180929026] = {
		Id = 180929026,
		RefId = 180924977
	},
	[180929027] = {
		Id = 180929027,
		RefId = 180923691
	},
	[180929028] = {
		Id = 180929028,
		RefId = 180922470
	},
	[180929029] = {
		Id = 180929029,
		RefId = 180924977
	},
	[180929030] = {
		Id = 180929030,
		RefId = 180923691
	},
	[180929031] = {
		Id = 180929031,
		RefId = 180922470
	},
	[180929032] = {
		Id = 180929032,
		RefId = 180924977
	},
	[180929033] = {
		Id = 180929033,
		RefId = 180923691
	},
	[180929034] = {
		Id = 180929034,
		RefId = 180922470
	},
	[180929035] = {
		Id = 180929035,
		Str = "效果：执行横版RPG服务%s"
	},
	[180929036] = {
		Id = 180929036,
		Str = "打开可获得莉莉艾洛时装——花与剑的交织"
	},
	[180929037] = {
		Id = 180929037,
		Str = "时装：花与剑的交织"
	},
	[180929038] = {
		Id = 180929038,
		Str = "周边年货福袋活动"
	},
	[180929039] = {
		Id = 180929039,
		RefId = 180920852
	},
	[180929040] = {
		Id = 180929040,
		RefId = 180925408
	},
	[180929041] = {
		Id = 180929041,
		RefId = 180925408
	},
	[180929042] = {
		Id = 180929042,
		RefId = 180925184
	},
	[180929043] = {
		Id = 180929043,
		RefId = 180924927
	},
	[180929044] = {
		Id = 180929044,
		RefId = 180924927
	},
	[180929045] = {
		Id = 180929045,
		RefId = 180082043
	},
	[180929046] = {
		Id = 180929046,
		RefId = 180926219
	},
	[180929047] = {
		Id = 180929047,
		RefId = 180082043
	},
	[180929048] = {
		Id = 180929048,
		RefId = 180926219
	},
	[180929049] = {
		Id = 180929049,
		Str = "拥有莉莉艾洛且拥有时装4"
	},
	[180929050] = {
		Id = 180929050,
		Str = "要塞5-1完成剧情开大蛇"
	},
	[180929051] = {
		Id = 180929051,
		Str = "条件判断道具-要塞5-1完成剧情开大蛇"
	},
	[180929052] = {
		Id = 180929052,
		Str = "说明新的大蛇很强，需要两座3级防御工事能降低大蛇的强度"
	},
	[180929053] = {
		Id = 180929053,
		Str = "大蛇2"
	},
	[180929054] = {
		Id = 180929054,
		Str = "和铃&柯露雪儿"
	},
	[180929055] = {
		Id = 180929055,
		RefId = 180080070
	},
	[180929056] = {
		Id = 180929056,
		RefId = 180082297
	},
	[180929057] = {
		Id = 180929057,
		RefId = 180078796
	},
	[180929058] = {
		Id = 180929058,
		RefId = 180082299
	},
	[180929059] = {
		Id = 180929059,
		RefId = 180929054
	},
	[180929060] = {
		Id = 180929060,
		Str = "空间理发师&瓷偶"
	},
	[180929061] = {
		Id = 180929061,
		RefId = 180082326
	},
	[180929062] = {
		Id = 180929062,
		RefId = 180082327
	},
	[180929063] = {
		Id = 180929063,
		RefId = 180082328
	},
	[180929064] = {
		Id = 180929064,
		RefId = 180082329
	},
	[180929065] = {
		Id = 180929065,
		RefId = 180929060
	},
	[180929066] = {
		Id = 180929066,
		RefId = 180252658
	},
	[180929067] = {
		Id = 180929067,
		RefId = 180270097
	},
	[180929068] = {
		Id = 180929068,
		Str = "在新月大陆与米迦重新相遇，总觉得她的性格好像和印象中大不相同了？！"
	},
	[180929069] = {
		Id = 180929069,
		RefId = 180892082
	},
	[180929070] = {
		Id = 180929070,
		Str = "晚上发现了不睡觉的米迦，她也会有思念和寂寞的心情吗？"
	},
	[180929071] = {
		Id = 180929071,
		RefId = 180126405
	},
	[180929072] = {
		Id = 180929072,
		Str = "米迦在新月大陆上平凡的一天，今天也在捉弄人……不过她给的糖好像格外香甜。"
	},
	[180929073] = {
		Id = 180929073,
		RefId = 180885405
	},
	[180929074] = {
		Id = 180929074,
		Str = "在商业街偶然遇到被推销员缠住的米迦，然后被迫配合米迦一起上演了一见钟情的戏码。"
	},
	[180929075] = {
		Id = 180929075,
		RefId = 180256891
	},
	[180929076] = {
		Id = 180929076,
		Str = "米迦大晚上不睡觉，跑到我房间里玩，把一切搞得乱七八糟。"
	},
	[180929077] = {
		Id = 180929077,
		RefId = 180892098
	},
	[180929078] = {
		Id = 180929078,
		Str = "教堂在发放特别的护身符，和米迦一起排队领了一份。"
	},
	[180929079] = {
		Id = 180929079,
		RefId = 180082869
	},
	[180929080] = {
		Id = 180929080,
		Str = "米迦还是不太习惯“末日”不存在的世界，为了转移她的注意力，我邀请她和我一起参加舞会。"
	},
	[180929081] = {
		Id = 180929081,
		RefId = 180885406
	},
	[180929082] = {
		Id = 180929082,
		Str = "和米加一起提前为舞会练习，结果她居然一跳就会。"
	},
	[180929083] = {
		Id = 180929083,
		RefId = 180892110
	},
	[180929084] = {
		Id = 180929084,
		Str = "米迦的能力值曲线出现奇怪的波动，虽然暂时没造成什么影响，但我总觉得有些不安。"
	},
	[180929085] = {
		Id = 180929085,
		RefId = 180108883
	},
	[180929086] = {
		Id = 180929086,
		Str = "最近一直在研究米迦的能力数值，她却因此闹起了别扭。"
	},
	[180929087] = {
		Id = 180929087,
		RefId = 180015794
	},
	[180929088] = {
		Id = 180929088,
		Str = "我和米迦各自都怀着忐忑，却又都假装一切无事。"
	},
	[180929089] = {
		Id = 180929089,
		RefId = 180892122
	},
	[180929090] = {
		Id = 180929090,
		Str = "末日庆典到了，我决定放下心中的忧虑带米迦去享受庆典，她似乎有意逃避庆典之夜的舞会，于是我配合地和她一起看烟花。烟花绽放时，我们心底的烦恼终于也随之被解开。"
	},
	[180929091] = {
		Id = 180929091,
		RefId = 180885407
	},
	[180929092] = {
		Id = 180929092,
		Str = "米迦神秘兮兮提出为我做手指按摩，总觉得又是一个整人的恶作剧。"
	},
	[180929093] = {
		Id = 180929093,
		RefId = 180892130
	},
	[180929094] = {
		Id = 180929094,
		Str = "想要被喜欢，又忍不住患得患失——少女的真心总是复杂的。"
	},
	[180929095] = {
		Id = 180929095,
		RefId = 180892134
	},
	[180929096] = {
		Id = 180929096,
		Str = "为了庆祝我和米迦的重逢，我们来到了游乐场，又去了人工湖，但米迦却以庆祝不够完美为由，提出下次还能再带她出来玩。"
	},
	[180929097] = {
		Id = 180929097,
		RefId = 180125342
	},
	[180929098] = {
		Id = 180929098,
		Str = "和米迦在一起的普通日子，古灵精怪的少女好像总有无尽的兴趣，对什么都充满好奇。"
	},
	[180929099] = {
		Id = 180929099,
		RefId = 180885676
	},
	[180929100] = {
		Id = 180929100,
		Str = "和米迦一起去看城市博物馆的天文展，这里的星星和月亮都让她感到新奇。\n看着关于住在月亮上的女神的传说，她好像认为自己非常幸运。"
	},
	[180929101] = {
		Id = 180929101,
		RefId = 180885678
	},
	[180929102] = {
		Id = 180929102,
		Str = "因为最后在祭司塔中探测到的境界魔力十分微弱，所以摇篮的末日危机结束后，我很快就离开了那里。"
	},
	[180929103] = {
		Id = 180929103,
		Str = "随着末日结束，新月大陆上接受到的奇怪波动也消失了。"
	},
	[180929104] = {
		Id = 180929104,
		Str = "我恍惚想到，很久之前，妲丽安曾经说，从我的罗盘中解读出了一条奇怪的信息。"
	},
	[180929105] = {
		Id = 180929105,
		Str = "其中提到摇篮、方舟、末日……"
	},
	[180929106] = {
		Id = 180929106,
		Str = "当时毫无头绪，教团也判断不是重要信息，所以很快就抛之脑后了。"
	},
	[180929107] = {
		Id = 180929107,
		Str = "现在想来，原来那就是一切的开端。"
	},
	[180929108] = {
		Id = 180929108,
		Str = "米迦从摇篮中发出的信号不知道为什么传到了魔女境界中，偶然被我的罗盘采集到。"
	},
	[180929109] = {
		Id = 180929109,
		Str = "这近乎奇迹的偶然都成为了现实……"
	},
	[180929110] = {
		Id = 180929110,
		Str = "于是，我想再尝试一次……"
	},
	[180929111] = {
		Id = 180929111,
		Str = "赌相同的奇迹会在我身上重复发生。"
	},
	[180929112] = {
		Id = 180929112,
		Str = "既然我是世界的英雄，那就也应该是天选之子！"
	},
	[180929113] = {
		Id = 180929113,
		Str = "雪拉大人，请倾听我的祈祷……"
	},
	[180929114] = {
		Id = 180929114,
		Str = "让她回应我的呼唤——"
	},
	[180929115] = {
		Id = 180929115,
		Str = "米迦！"
	},
	[180929116] = {
		Id = 180929116,
		RefId = 180004884
	},
	[180929117] = {
		Id = 180929117,
		Str = "什么也没有发生，契卡没有捕捉到任何灵魂。"
	},
	[180929118] = {
		Id = 180929118,
		Str = "灵魂……"
	},
	[180929119] = {
		Id = 180929119,
		Str = "虽然米迦说过她只是人造物，可她一定拥有灵魂的吧……"
	},
	[180929120] = {
		Id = 180929120,
		Str = "不然，她不会违背自己的核心目标，将摇篮彻底交给新人类。"
	},
	[180929121] = {
		Id = 180929121,
		Str = "为什么不回应我的呼唤呢……"
	},
	[180929122] = {
		Id = 180929122,
		RefId = 180926311
	},
	[180929123] = {
		Id = 180929123,
		Str = "……那个…………"
	},
	[180929124] = {
		Id = 180929124,
		Str = "米……迦？"
	},
	[180929125] = {
		Id = 180929125,
		Str = "我几乎不敢相信自己看到了什么……"
	},
	[180929126] = {
		Id = 180929126,
		Str = "是、是我啦，你……做什么……"
	},
	[180929127] = {
		Id = 180929127,
		Str = "伸出手，一把抱住了面前慌乱的少女。"
	},
	[180929128] = {
		Id = 180929128,
		Str = "你、你……你干嘛啦，快放开我，原来你是流氓？！"
	},
	[180929129] = {
		Id = 180929129,
		Str = "怀中的触感和耳边的抱怨如此真实，不是错觉。"
	},
	[180929130] = {
		Id = 180929130,
		Str = "奇迹真的连续发生了两次，雪拉大人倾听了我的祈祷！"
	},
	[180929131] = {
		Id = 180929131,
		Str = "米迦真的回应了我的呼唤！"
	},
	[180929132] = {
		Id = 180929132,
		RefId = 180004884
	},
	[180929133] = {
		Id = 180929133,
		Str = "初见的激动平静下来之后，两人都有点尴尬。"
	},
	[180929134] = {
		Id = 180929134,
		Str = "毕竟我们过去的时间里只是结伴打怪而已，关系其实并没有好到可以进行拥抱这类亲密接触的程度。"
	},
	[180929135] = {
		Id = 180929135,
		Str = "完全搞不懂状况，我明明已经被你破坏了，居然还听到了你的声音。"
	},
	[180929136] = {
		Id = 180929136,
		Str = "还能获得躯体，还能再见到你……"
	},
	[180929137] = {
		Id = 180929137,
		Str = "新月大陆还真是了不起，\n就连史前文明也没有过这样的技术。"
	},
	[180929138] = {
		Id = 180929138,
		Str = "不过……我还以为你会很愤怒……"
	},
	[180929139] = {
		Id = 180929139,
		Str = "毕竟我骗了你那么久……"
	},
	[180929140] = {
		Id = 180929140,
		Str = "……可是，你想再见到我对吧？你的声音里包含着这样的心情……"
	},
	[180929141] = {
		Id = 180929141,
		Str = "说到底，这很尴尬啊，明明前不久才说了一堆装腔作势的话，一副英勇赴死的样子，结果一转眼又复活了似的。"
	},
	[180929142] = {
		Id = 180929142,
		Str = "比起尴尬，更应该为劫后重生感到庆幸啊。"
	},
	[180929143] = {
		Id = 180929143,
		Str = "之前没发现，你是这么迟钝的类型？"
	},
	[180929144] = {
		Id = 180929144,
		Str = "尴尬对美少女来说，往往是比死更残酷的地狱。"
	},
	[180929145] = {
		Id = 180929145,
		Str = "完全不懂也没打算懂。"
	},
	[180929146] = {
		Id = 180929146,
		Str = "米迦，来庆祝吧。"
	},
	[180929147] = {
		Id = 180929147,
		RefId = 180034523
	},
	[180929148] = {
		Id = 180929148,
		Str = "成功跨过末日预言，生活在摇篮上的人举行了巨大的狂欢庆典。"
	},
	[180929149] = {
		Id = 180929149,
		Str = "我们也来庆祝吧，为了……重逢。"
	},
	[180929150] = {
		Id = 180929150,
		Str = "……这好像跟成为人偶的真正目标八竿子打不着。"
	},
	[180929151] = {
		Id = 180929151,
		Str = "不过我接受你的提议~"
	},
	[180929152] = {
		Id = 180929152,
		Str = "那就走吧，\n你的性格果然不太正经啊。"
	},
	[180929153] = {
		Id = 180929153,
		Str = "这和性格无关，只要是和本职工作无关的事情，我都很感兴趣。"
	},
	[180929154] = {
		Id = 180929154,
		Str = "你居然也会这样？"
	},
	[180929155] = {
		Id = 180929155,
		Str = "摸鱼不只是人类的天性，也是人造人的天性。"
	},
	[180929156] = {
		Id = 180929156,
		Str = "这不对吧……"
	},
	[180929157] = {
		Id = 180929157,
		Str = "一个完美的人造人会对重复工作感到厌烦，也会对没体验过的事情产生好奇心，会讨厌带来负面情绪的东西，会喜欢带来正面情绪的东西。"
	},
	[180929158] = {
		Id = 180929158,
		Str = "总之，任何刻板且持久的东西，都会让人造人感到厌烦，例如——工作。"
	},
	[180929159] = {
		Id = 180929159,
		Str = "情绪，你刚才说了情绪对吧？"
	},
	[180929160] = {
		Id = 180929160,
		Str = "嗯？认为只要是人造人就一定缺乏情感理解力是脱离时代的刻板偏见哦。"
	},
	[180929161] = {
		Id = 180929161,
		Str = "是你说的时代太超前了。"
	},
	[180929162] = {
		Id = 180929162,
		Str = "不过，在新月大陆上，魔法和科技的成果有很大一部分就是为了完成重复枯燥的工作才诞生的。"
	},
	[180929163] = {
		Id = 180929163,
		RefId = 180542642
	},
	[180929164] = {
		Id = 180929164,
		Str = "如果那些魔法和科技的产物就是早期人造人的话，那它们在现在的工作中其实非常不开心？"
	},
	[180929165] = {
		Id = 180929165,
		Str = "也就是说国外最近活跃起来的以“维护魔法科技产物的基本权益”为目标而对抗大型工厂的民间组织，其真正目的是维护人造人的“人权”？！"
	},
	[180929166] = {
		Id = 180929166,
		Str = "不是吧，你连这种事都相信？"
	},
	[180929167] = {
		Id = 180929167,
		Str = "相关的新闻还挺多的，还上了利托瑞斯的报纸。"
	},
	[180929168] = {
		Id = 180929168,
		Str = "我是说人造人喜欢摸鱼这件事。"
	},
	[180929169] = {
		Id = 180929169,
		Str = "再说，人权是特指“人类”的权益，人造物都不是人类，何来人权一说。"
	},
	[180929170] = {
		Id = 180929170,
		RefId = 180034523
	},
	[180929171] = {
		Id = 180929171,
		Str = "难道说你其实是很天然那类人？也太可爱了吧。"
	},
	[180929172] = {
		Id = 180929172,
		Str = "不是你说……原来你从一开始就在胡扯！"
	},
	[180929173] = {
		Id = 180929173,
		Str = "人造人不会胡扯也是脱离时代的刻板偏见。"
	},
	[180929174] = {
		Id = 180929174,
		Str = "你在自豪个什么劲啊！"
	},
	[180929175] = {
		Id = 180929175,
		Str = "设想和<color=#fd9846>{PlayerName}</color>一起参加“谁是真正的人造人”大赛，你在测试中因为反应慢又好骗而全票当选人造人。"
	},
	[180929176] = {
		Id = 180929176,
		Str = "言语侮辱也是对人权的侵犯。"
	},
	[180929177] = {
		Id = 180929177,
		Str = "顺带一提，而我则表现得思维灵活又具有恰到好处的幽默感而被公认为是最不可能的选项。"
	},
	[180929178] = {
		Id = 180929178,
		Str = "该不会就连你是人造人这件事本来就是骗我的？！你的真实身份其实是什么专门对人类恶作剧的妖精！"
	},
	[180929179] = {
		Id = 180929179,
		Str = "名叫妖精的东西，一般都是会蛊惑人心的吧。"
	},
	[180929180] = {
		Id = 180929180,
		Str = "也就是说……<color=#fd9846>{PlayerName}</color>其实被我蛊惑到了？"
	},
	[180929181] = {
		Id = 180929181,
		Str = "蛊惑个鬼啊，从现在开始我会对你保持百分之千的警惕！"
	},
	[180929182] = {
		Id = 180929182,
		RefId = 180004884
	},
	[180929183] = {
		Id = 180929183,
		Str = "抱歉……好像玩笑开得有点过头了……"
	},
	[180929184] = {
		Id = 180929184,
		Str = "其实我只是……不知道应该怎么跟你相处，所以……想用这种笨拙的方式活跃一下气氛。"
	},
	[180929185] = {
		Id = 180929185,
		Str = "……我不会再上当了哦。"
	},
	[180929186] = {
		Id = 180929186,
		Str = "居然进步这么快……"
	},
	[180929187] = {
		Id = 180929187,
		Str = "是人造人这点真的没有骗你，还需要你进行权限认证才行……"
	},
	[180929188] = {
		Id = 180929188,
		Str = "……那个，按钮在比较……难以启齿的地方，所以……"
	},
	[180929189] = {
		Id = 180929189,
		Str = "假的吧……"
	},
	[180929190] = {
		Id = 180929190,
		Str = "当然是假的，新时代的人造人早就脱离机械按键了，像《o型电脑oo心》那种设定只会存在于浪漫幻想里哦~"
	},
	[180929191] = {
		Id = 180929191,
		RefId = 180004884
	},
	[180929192] = {
		Id = 180929192,
		Str = "真的在幻想么？"
	},
	[180929193] = {
		Id = 180929193,
		RefId = 180038859
	},
	[180929194] = {
		Id = 180929194,
		Str = "吵吵闹闹，\n和米迦在新月大陆的故事就这么开始了。"
	},
	[180929195] = {
		Id = 180929195,
		Str = "深夜，发现米迦并没在房中睡觉。"
	},
	[180929196] = {
		Id = 180929196,
		Str = "四处找了一圈，最终在屋顶阳台上发现了她的身影。"
	},
	[180929197] = {
		Id = 180929197,
		Str = "咦？失眠了？"
	},
	[180929198] = {
		Id = 180929198,
		Str = "这句话应该是我问你才对。"
	},
	[180929199] = {
		Id = 180929199,
		Str = "哦~原来是因为关心我。"
	},
	[180929200] = {
		Id = 180929200,
		Str = "是啦，担心来自外星的人造人小姐在新月大陆水土不服。"
	},
	[180929201] = {
		Id = 180929201,
		Str = "怎么这么晚了还不睡？"
	},
	[180929202] = {
		Id = 180929202,
		Str = "答案就蕴藏在你刚才说的话里，我要是和你一样每天晚上到点就犯困，岂不是丧失了身为人造人的独特之处。"
	},
	[180929203] = {
		Id = 180929203,
		Str = "你别告诉我大半夜在这里吹风的目的是凹人设……"
	},
	[180929204] = {
		Id = 180929204,
		Str = "<color=#fd9846>{PlayerName}</color>，看来你对人设没有一点敬畏之心呢，这可不行。"
	},
	[180929205] = {
		Id = 180929205,
		Str = "到目前为止，完全符合人造物标签的已经有阿卡赛特和凡妮。"
	},
	[180929206] = {
		Id = 180929206,
		Str = "若是将范围扩大到诞生契机与人类相关，青黛、青蒿、菲洛多希、密丝特、天音祈都可以归为此列。"
	},
	[180929207] = {
		Id = 180929207,
		Str = "另一方面，星见亚砂也比我更符合世界的祭司这一职位，也就是说——"
	},
	[180929208] = {
		Id = 180929208,
		Str = "我作为我的特征性正在被无限稀释。"
	},
	[180929209] = {
		Id = 180929209,
		Str = "少在那边说绕口的话，她们每个人都是鲜活的自己，你也一样。"
	},
	[180929210] = {
		Id = 180929210,
		Str = "就算说什么标签雷同，你这不是刚来就把她们全都认得清清楚楚吗。"
	},
	[180929211] = {
		Id = 180929211,
		Str = "真少见，你……居然也会有态度这么强硬的时候。"
	},
	[180929212] = {
		Id = 180929212,
		Str = "……不要试图转移话题。"
	},
	[180929213] = {
		Id = 180929213,
		Str = "之前一起在各个要塞间穿梭的时候，你也会跟我们一起正常地睡觉，今天是……因为不安吗？"
	},
	[180929214] = {
		Id = 180929214,
		Str = "不安啊……或许是吧。"
	},
	[180929215] = {
		Id = 180929215,
		Str = "米迦顿了顿，终于还是开口。"
	},
	[180929216] = {
		Id = 180929216,
		Str = "后来，一切顺利吗？"
	},
	[180929217] = {
		Id = 180929217,
		Str = "米迦的话没有主语，但我知道她在问什么。"
	},
	[180929218] = {
		Id = 180929218,
		Str = "你说他们用狂欢庆祝度过末日，所以……应该是顺利的吧？"
	},
	[180929219] = {
		Id = 180929219,
		Str = "当然，你不相信自己的判断吗？"
	},
	[180929220] = {
		Id = 180929220,
		Str = "……硬要说的话，我相信的……是自己的选择吧。"
	},
	[180929221] = {
		Id = 180929221,
		Str = "选择你成为世界的英雄。"
	},
	[180929222] = {
		Id = 180929222,
		Str = "总之，我们真的拯救了世界，至少在境界的力量降临之前，他们的文明还有很长很长的时间。"
	},
	[180929223] = {
		Id = 180929223,
		Str = "关于这个问题，新月大陆也正在从魔女境界手中拯救人类文明？"
	},
	[180929224] = {
		Id = 180929224,
		Str = "魔女境界现在对普通人来说还是保密事项，不过差不多吧。"
	},
	[180929225] = {
		Id = 180929225,
		Str = "差不多是？"
	},
	[180929226] = {
		Id = 180929226,
		Str = "我们想拯救的不只是人类文明，还包含这片名为新月大陆的土地。"
	},
	[180929227] = {
		Id = 180929227,
		Str = "也就是带着星球一起逃离末日啊，很浪漫宏伟的计划嘛。"
	},
	[180929228] = {
		Id = 180929228,
		Str = "在这个时间点谈论，总觉得会影响睡眠……"
	},
	[180929229] = {
		Id = 180929229,
		Str = "对了，你知道吗 ，尤伊成了小说家，她把我们的故事写出来了。"
	},
	[180929230] = {
		Id = 180929230,
		Str = "不是吧？那个人看起来一颗艺术细胞都没有。"
	},
	[180929231] = {
		Id = 180929231,
		Str = "好过分的评价！"
	},
	[180929232] = {
		Id = 180929232,
		Str = "不过你的判断不对，我读过，写得还不错。"
	},
	[180929233] = {
		Id = 180929233,
		Str = "这个话题听起来不会影响睡眠了，给我讲讲吧。"
	},
	[180929234] = {
		Id = 180929234,
		Str = "于是就这么伴着星光，重新讲起那个熟悉又陌生的故事。"
	},
	[180929235] = {
		Id = 180929235,
		Str = "晚风拂起少女的头发，这一刻，我好像了解到了与以往不同的她。"
	},
	[180929236] = {
		Id = 180929236,
		Str = "清早路过，看到米迦在客厅沙发上看报纸。"
	},
	[180929237] = {
		Id = 180929237,
		Str = "……哼嗯？"
	},
	[180929238] = {
		Id = 180929238,
		Str = "不知看到什么，神色狐疑地呆了好长时间。"
	},
	[180929239] = {
		Id = 180929239,
		Str = "我走到她旁边的沙发里坐下。"
	},
	[180929240] = {
		Id = 180929240,
		RefId = 180007897
	},
	[180929241] = {
		Id = 180929241,
		Str = "末日即将到来，时间就在一个月后。"
	},
	[180929242] = {
		Id = 180929242,
		Str = "哈？又来？"
	},
	[180929243] = {
		Id = 180929243,
		Str = "——报纸上是这么写的。"
	},
	[180929244] = {
		Id = 180929244,
		Str = "啊，原来是说那个，其实国外一直就有这个传闻，好像是什么已经消失的部落留下来的预言。"
	},
	[180929245] = {
		Id = 180929245,
		Str = "预言……"
	},
	[180929246] = {
		Id = 180929246,
		Str = "放心啦，和你精准演算的预言不同，报纸上这种顶多算是哗众取宠的都市传说。\n各种派系的信仰都有不同的末日预言，从没实现过。"
	},
	[180929247] = {
		Id = 180929247,
		RefId = 180461637
	},
	[180929248] = {
		Id = 180929248,
		Str = "不过，我也已经没有你说的预言能力了。"
	},
	[180929249] = {
		Id = 180929249,
		Str = "脱离摇篮系统之后，现在我只剩作为人形兵器的功能而已。"
	},
	[180929250] = {
		Id = 180929250,
		Str = "功能不功能的，别把自己说得跟物品似的啊。"
	},
	[180929251] = {
		Id = 180929251,
		Str = "严格来说，我确实是归属于你的物品，而且功能不全。"
	},
	[180929252] = {
		Id = 180929252,
		Str = "……我知道，就说别再反复说功能这种话啦。"
	},
	[180929253] = {
		Id = 180929253,
		Str = "你知道……？"
	},
	[180929254] = {
		Id = 180929254,
		Str = "教团的人偶系统技术果然很先进，祭司塔里的无数代人前赴后继都没能达到一星半点。"
	},
	[180929255] = {
		Id = 180929255,
		Str = "我想，最重要的不是技术。"
	},
	[180929256] = {
		Id = 180929256,
		Str = "成为人偶的关键是灵魂契合，也就是说在召唤过程中，你的灵魂是对我完全开放的，这种情况下，我当然会知道你的一切。"
	},
	[180929257] = {
		Id = 180929257,
		RefId = 180004884
	},
	[180929258] = {
		Id = 180929258,
		Str = "嗯~？一切啊……"
	},
	[180929259] = {
		Id = 180929259,
		Str = "也就是说人家一直作为最高保密等级隐藏的三围数据也被你摸清楚了？"
	},
	[180929260] = {
		Id = 180929260,
		Str = "……别在那边假装娇羞！"
	},
	[180929261] = {
		Id = 180929261,
		Str = "而且，虽然确实作为附带信息知道了没错但是才没有摸。"
	},
	[180929262] = {
		Id = 180929262,
		Str = "呀，这话听起来好像因为没摸到而很不满嘛~"
	},
	[180929263] = {
		Id = 180929263,
		Str = "哪有那种意味。"
	},
	[180929264] = {
		Id = 180929264,
		RefId = 180004884
	},
	[180929265] = {
		Id = 180929265,
		Str = "遇到不想聊的事可以直接说没关系，不需要特意用这种发福利似的话来转移我的注意力。"
	},
	[180929266] = {
		Id = 180929266,
		RefId = 180004884
	},
	[180929267] = {
		Id = 180929267,
		Str = "明明能敏锐地察觉人家的心事，却不知道这时候应该假装什么都没发现，真不知道是敏锐还是迟钝。"
	},
	[180929268] = {
		Id = 180929268,
		Str = "如果那么做了，就什么都无法改变。"
	},
	[180929269] = {
		Id = 180929269,
		Str = "不是想可以隐瞒什么，只是……我作为人偶存在于你身边，总有必须实现的价值。"
	},
	[180929270] = {
		Id = 180929270,
		Str = "这种重要功能……嗯，既然你不喜欢这个字眼，重要能力的缺失多少会造成一些不安。"
	},
	[180929271] = {
		Id = 180929271,
		Str = "人类也会这样吧，第一次面对不确定的未来会感到忐忑。"
	},
	[180929272] = {
		Id = 180929272,
		Str = "所以，这才是你之前晚上在阳台发呆的原因？"
	},
	[180929273] = {
		Id = 180929273,
		RefId = 180006607
	},
	[180929274] = {
		Id = 180929274,
		Str = "遇到这样的烦恼时，请告诉我吧。"
	},
	[180929275] = {
		Id = 180929275,
		Str = "不管是之前还是现在，我们都是同伴啊。"
	},
	[180929276] = {
		Id = 180929276,
		Str = "……既然你这么说了，我确实有一个烦恼。"
	},
	[180929277] = {
		Id = 180929277,
		Str = "你说过，在摇篮为了改变末日预言而奔走的真正目的是找到拯救新月大陆的方法。"
	},
	[180929278] = {
		Id = 180929278,
		Str = "米迦突然严肃起来，语气也变得沉重。"
	},
	[180929279] = {
		Id = 180929279,
		Str = "也就是说，即使报纸上的末日新闻只是哗众取宠，实际上新月大陆也确实存在真正的末日危机。"
	},
	[180929280] = {
		Id = 180929280,
		Str = "而且和我最初诞生的文明所遇到的一样，到目前为止都没有过成功应对的先例。"
	},
	[180929281] = {
		Id = 180929281,
		RefId = 180453760
	},
	[180929282] = {
		Id = 180929282,
		RefId = 180004884
	},
	[180929283] = {
		Id = 180929283,
		Str = "虽然心里对这个话题一直有清晰的认知，但平时却很少去思考。"
	},
	[180929284] = {
		Id = 180929284,
		Str = "对啊，其实新月大陆上的每一个人，都是在末日下生存的。"
	},
	[180929285] = {
		Id = 180929285,
		Str = "即使现在还不知道那个末日的具体时限。"
	},
	[180929286] = {
		Id = 180929286,
		Str = "抱歉，我不是故意的……"
	},
	[180929287] = {
		Id = 180929287,
		Str = "正沉思着，一张脸突然出现在视野里。"
	},
	[180929288] = {
		Id = 180929288,
		Str = "什么嘛……见你低着头，还以为我说的话太不看场合让你难过了。"
	},
	[180929289] = {
		Id = 180929289,
		Str = "米迦蹲在我面前的地毯上，仰头打量着我的表情。"
	},
	[180929290] = {
		Id = 180929290,
		Str = "哪有那么脆弱……"
	},
	[180929291] = {
		Id = 180929291,
		Str = "嗯，世界的英雄确实不论什么时候都让人安心呢。"
	},
	[180929292] = {
		Id = 180929292,
		Str = "话虽如此，为了拯救这个叫新月大陆的地方，你一定经历过远超我理解之外的艰辛吧。"
	},
	[180929293] = {
		Id = 180929293,
		Str = "所以初次见到摇篮那副满目疮痍的模样，才没有过分惊讶。"
	},
	[180929294] = {
		Id = 180929294,
		Str = "所以才不管面临什么危机都冷静沉着……"
	},
	[180929295] = {
		Id = 180929295,
		Str = "辛苦啦~"
	},
	[180929296] = {
		Id = 180929296,
		Str = "她突然抿起嘴，露出仿佛幼儿园老师发小红花的微笑，向我摊开手掌。"
	},
	[180929297] = {
		Id = 180929297,
		Str = "掌心里是一颗水果糖，晶莹的糖纸看起来像是在发光。"
	},
	[180929298] = {
		Id = 180929298,
		Str = "什么啊。"
	},
	[180929299] = {
		Id = 180929299,
		Str = "给世界的英雄的嘉奖，而且是由我这么可爱的美少女来颁发，要心怀感激地收下哦~"
	},
	[180929300] = {
		Id = 180929300,
		Str = "别用那个称谓挖苦我了……"
	},
	[180929301] = {
		Id = 180929301,
		Str = "为什么觉得是挖苦？"
	},
	[180929302] = {
		Id = 180929302,
		Str = "你确实拯救了摇篮，现在正在拯救新月大陆。"
	},
	[180929303] = {
		Id = 180929303,
		Str = "……有点沉重吧。"
	},
	[180929304] = {
		Id = 180929304,
		Str = "但是别担心，你不是说了吗，不管是过去还是现在，我们都是彼此的同伴。"
	},
	[180929305] = {
		Id = 180929305,
		Str = "谢谢……不过你突然说着这样的话，总觉得有点别扭。"
	},
	[180929306] = {
		Id = 180929306,
		Str = "我拿过她手里的糖，剥开糖纸放进嘴里。"
	},
	[180929307] = {
		Id = 180929307,
		Str = "啊、居然吃掉了！"
	},
	[180929308] = {
		Id = 180929308,
		Str = "难道有什么恶作剧？整人糖果吗……不对，味道很正常啊？"
	},
	[180929309] = {
		Id = 180929309,
		Str = "不仅吃了，还恶意诽谤人家？"
	},
	[180929310] = {
		Id = 180929310,
		Str = "这种程度就是诽谤的话那你平时对我的算什么，\n再说了，糖就是用来吃的吧。"
	},
	[180929311] = {
		Id = 180929311,
		Str = "这可不是普通的糖果，而是“一起经历过各种冒险后遗憾分开接着好不容易才重逢的外星美少女送给自己的第一份珍贵的礼物”！"
	},
	[180929312] = {
		Id = 180929312,
		Str = "应该小心仔细地收进柜子里，十年后再拿出来依然能回忆起此刻悸动的心情才对。"
	},
	[180929313] = {
		Id = 180929313,
		Str = "要求好高，这种密封不严的水果糖存放十年早就化了！"
	},
	[180929314] = {
		Id = 180929314,
		Str = "不对，就算是密封的水果糖也不要让人保存十年啊！"
	},
	[180929315] = {
		Id = 180929315,
		Str = "送给一起经历过各种冒险后遗憾分离接着好不容易才重逢的外星英雄的第一份珍贵的礼物，对方并不珍惜……"
	},
	[180929316] = {
		Id = 180929316,
		Str = "还觉得廉价不入流，根本上不得台面……"
	},
	[180929317] = {
		Id = 180929317,
		Str = "好过分的话！是谁说的？到底是哪边在恶意诽谤啊！"
	},
	[180929318] = {
		Id = 180929318,
		Str = "甚至还对包装种类表示不满……"
	},
	[180929319] = {
		Id = 180929319,
		RefId = 180456941
	},
	[180929320] = {
		Id = 180929320,
		Str = "好了我知道了，我会好好保存这份珍贵礼物！\n糖已经吞进肚子里了没办法，不过糖纸我一定会贡起来十年后再拿出来回忆此刻的悸动心情！"
	},
	[180929321] = {
		Id = 180929321,
		Str = "不，应该是心悸才对！"
	},
	[180929322] = {
		Id = 180929322,
		Str = "噗……你这个人真的很有趣诶。"
	},
	[180929323] = {
		Id = 180929323,
		Str = "……米！迦！"
	},
	[180929324] = {
		Id = 180929324,
		Str = "噫，好可怕~"
	},
	[180929325] = {
		Id = 180929325,
		Str = "米迦灵活地跑开，留下一串活泼的笑声。"
	},
	[180929326] = {
		Id = 180929326,
		RefId = 180271736
	},
	[180929327] = {
		Id = 180929327,
		Str = "这么嬉闹一番，她心中的不安大概也就随之消散了吧。"
	},
	[180929328] = {
		Id = 180929328,
		Str = "结束教团的工作回家的途中，发现利托瑞斯好像比过去更热闹了。"
	},
	[180929329] = {
		Id = 180929329,
		Str = "仔细一看才发现，很多商店都开始了末日主题的活动宣传。"
	},
	[180929330] = {
		Id = 180929330,
		Str = "末日特饮，第二杯半价——把平时的活动换了个名字而已。"
	},
	[180929331] = {
		Id = 180929331,
		Str = "末日大甩卖，全场九折——折扣力度比普通的节日折扣还小？"
	},
	[180929332] = {
		Id = 180929332,
		Str = "是货真价实的末日风格服装哦，不管材质还是剪裁都和平时常见的款式大有不同，小美女你身材这么好，穿上一定很好看。"
	},
	[180929333] = {
		Id = 180929333,
		Str = "欸~"
	},
	[180929334] = {
		Id = 180929334,
		Str = "万一末日真的到了，钱省下来也没有意义，还不如趁早享受！"
	},
	[180929335] = {
		Id = 180929335,
		RefId = 180046196
	},
	[180929336] = {
		Id = 180929336,
		Str = "街道上嘈杂热闹的人声中，好像有一个熟悉的声音……"
	},
	[180929337] = {
		Id = 180929337,
		Str = "环顾了一圈，果然看见了一张若有所思的脸。"
	},
	[180929338] = {
		Id = 180929338,
		Str = "在我转头的瞬间，对方也瞬间看见了我。"
	},
	[180929339] = {
		Id = 180929339,
		Str = "当然，同时发现我的，还有火眼金睛的推销员，她似乎一眼就看出我和米迦认识。"
	},
	[180929340] = {
		Id = 180929340,
		Str = "于是迅速把攻击对象转为了我。"
	},
	[180929341] = {
		Id = 180929341,
		Str = "呀，这位年轻人也来帮小美女参谋参谋，咱们店里的衣服可没得说，非常合适像她这样身材……"
	},
	[180929342] = {
		Id = 180929342,
		Str = "那个、请问……你是独自一个人吗？"
	},
	[180929343] = {
		Id = 180929343,
		Str = "推销员正滔滔不绝地试图把我推进旁边的服装店时，米迦突然绞着头发忐忑地开了口。"
	},
	[180929344] = {
		Id = 180929344,
		RefId = 180034523
	},
	[180929345] = {
		Id = 180929345,
		Str = "这么说可能有些冒昧，但是……可以给我你的联系方式吗？只是先从普通朋友做起就好……"
	},
	[180929346] = {
		Id = 180929346,
		Str = "因为我对你一见钟情！"
	},
	[180929347] = {
		Id = 180929347,
		Str = "欸……？！"
	},
	[180929348] = {
		Id = 180929348,
		Str = "你可能会认为我的举动太唐突了，可……可是我……"
	},
	[180929349] = {
		Id = 180929349,
		Str = "万一末日真的到了，矜持也没有意义，我想在末日前遇到心仪的人……"
	},
	[180929350] = {
		Id = 180929350,
		Str = "然后谈一场轰轰烈烈的恋爱！"
	},
	[180929351] = {
		Id = 180929351,
		RefId = 180013864
	},
	[180929352] = {
		Id = 180929352,
		Str = "还愣着做什么呀，快答应呀，联系方式快点给人家呀！"
	},
	[180929353] = {
		Id = 180929353,
		Str = "其实咱还同时在旁边的甜品店兼职，也有主题活动哦，末日限定蛋糕“奇迹恋歌”原价999月石，现在特价促销中只要99！"
	},
	[180929354] = {
		Id = 180929354,
		Str = "如果不喜欢甜食，对面的火锅城也是我的兼职之一，热辣末日双人套餐优惠促销……"
	},
	[180929355] = {
		Id = 180929355,
		Str = "……不、不介意的话让我请你看一场话剧吧，请跟我来！"
	},
	[180929356] = {
		Id = 180929356,
		Str = "话剧？我也有……哎，等等！"
	},
	[180929357] = {
		Id = 180929357,
		Str = "什么呀，哪有第一次见面就拉人家女孩子的手的，你也太莽撞了吧。"
	},
	[180929358] = {
		Id = 180929358,
		Str = "拉着米迦逃离了遍地末日主题活动的商业街，终于能放松下来，她却突然笑了起来。"
	},
	[180929359] = {
		Id = 180929359,
		Str = "另外，我刚来不久都知道，利托瑞斯的剧院在相反方向吧。"
	},
	[180929360] = {
		Id = 180929360,
		Str = "你还笑……不感兴趣的话直接拒绝那人就好了，干嘛还多此一举地演什么一见钟情。"
	},
	[180929361] = {
		Id = 180929361,
		Str = "话是这么说，结果你配合得很好嘛，很有意思，所以不算多此一举。"
	},
	[180929362] = {
		Id = 180929362,
		Str = "最重要的是，大家口中明明谈论着末日，但所做的每一件事都是为了享受生活，对我来说很新奇呢。"
	},
	[180929363] = {
		Id = 180929363,
		Str = "嗯……这倒也是，那……"
	},
	[180929364] = {
		Id = 180929364,
		Str = "虽然绕了一段，但从这里也能去剧院，要真正享受一下生活吗？"
	},
	[180929365] = {
		Id = 180929365,
		Str = "出发！"
	},
	[180929366] = {
		Id = 180929366,
		Str = "黑雾中出现了奇怪的光点，在我身后如影随形。"
	},
	[180929367] = {
		Id = 180929367,
		Str = "如火的光点，有两个，是一对，一对眼睛。"
	},
	[180929368] = {
		Id = 180929368,
		Str = "始终紧盯着我。"
	},
	[180929369] = {
		Id = 180929369,
		RefId = 180012528
	},
	[180929370] = {
		Id = 180929370,
		Str = "呼……原来只是噩梦……"
	},
	[180929371] = {
		Id = 180929371,
		Str = "而已……才怪！真的有双眼睛在盯着我啊！你在这里做什么？"
	},
	[180929372] = {
		Id = 180929372,
		Str = "发呆而已~"
	},
	[180929373] = {
		Id = 180929373,
		Str = "半夜惊醒，怎么了，睡不好吗？"
	},
	[180929374] = {
		Id = 180929374,
		Str = "就算装作很担心的样子也改变不了你就是罪魁祸首的事实哦。"
	},
	[180929375] = {
		Id = 180929375,
		Str = "太失礼了，你是说居然被我这张集史前文明对美好的全部幻想设计出来的完美脸蛋吓到做噩梦？"
	},
	[180929376] = {
		Id = 180929376,
		Str = "听起来好像很厉害，但既然是史前文明的审美，细想一下岂不是等于“过时”？"
	},
	[180929377] = {
		Id = 180929377,
		Str = "居然这么犀利，\n三秒之内收回的话我就当你没说过。"
	},
	[180929378] = {
		Id = 180929378,
		Str = "好啦好啦，开玩笑的。"
	},
	[180929379] = {
		Id = 180929379,
		Str = "人造人是没有幽默感的，不能理解这其中的笑点。"
	},
	[180929380] = {
		Id = 180929380,
		Str = "你前两天还说自己有恰到好处的幽默感？！"
	},
	[180929381] = {
		Id = 180929381,
		Str = "人造人也可以性格多变，这是性能完美的体现。"
	},
	[180929382] = {
		Id = 180929382,
		Str = "分明是信口胡诌吧！"
	},
	[180929383] = {
		Id = 180929383,
		Str = "我知道你对睡眠的需求没有那么强烈，但我现在困得不行了……"
	},
	[180929384] = {
		Id = 180929384,
		Str = "我没有出声打扰哦，主动搭讪的人是你。"
	},
	[180929385] = {
		Id = 180929385,
		Str = "真亏这家伙半夜入侵别人的房间居然还能把房间主人的质问说成是搭讪。"
	},
	[180929386] = {
		Id = 180929386,
		Str = "可是我真的困了，没有心思继续和她掰扯。"
	},
	[180929387] = {
		Id = 180929387,
		Str = "<size=18>真的这么困了呀……</size>"
	},
	[180929388] = {
		Id = 180929388,
		Str = "<size=18>那就让你睡觉吧……</size>"
	},
	[180929389] = {
		Id = 180929389,
		Str = "天黑之后的世界真安静啊……"
	},
	[180929390] = {
		Id = 180929390,
		Str = "伴随着米迦的低声碎碎念，我重新陷入了梦乡。"
	},
	[180929391] = {
		Id = 180929391,
		Str = "迷迷糊糊中，身旁好像一直有个人。"
	},
	[180929392] = {
		Id = 180929392,
		Str = "终于睡醒了？早上好~"
	},
	[180929393] = {
		Id = 180929393,
		Str = "睁开眼，清晨的阳光洒在被子……以及跪坐在被子上那个神色自若的少女身上。"
	},
	[180929394] = {
		Id = 180929394,
		Str = "闹钟、指甲刀、零食袋、漫画以及各种商业街收罗回来的小玩意乱七八糟地散落在她身边。"
	},
	[180929395] = {
		Id = 180929395,
		Str = "你这是把我房间里所有拿得动的东西都搬到床上了吗！"
	},
	[180929396] = {
		Id = 180929396,
		RefId = 180004884
	},
	[180929397] = {
		Id = 180929397,
		Str = "当然不是，那边的盆栽我就没动过哦。"
	},
	[180929398] = {
		Id = 180929398,
		Str = "闲着没事嘛，就随便玩了玩……"
	},
	[180929399] = {
		Id = 180929399,
		Str = "见我吐槽，米迦好像这才反应过来自己周围的一堆零碎，有些尴尬。"
	},
	[180929400] = {
		Id = 180929400,
		Str = "……算了，你觉得有意思的话，找不到事情做的时候就来这里玩吧。"
	},
	[180929401] = {
		Id = 180929401,
		Str = "嗯，那就恭敬不如从命了~"
	},
	[180929402] = {
		Id = 180929402,
		Str = "话是这么说，不过在这之后米迦却再没来过。"
	},
	[180929403] = {
		Id = 180929403,
		Str = "搞不懂她的行事逻辑。"
	},
	[180929404] = {
		Id = 180929404,
		Str = "和米迦一起到教团处理日常事务。"
	},
	[180929405] = {
		Id = 180929405,
		Str = "一段时间没来，教堂前的小广场变得热闹非凡。"
	},
	[180929406] = {
		Id = 180929406,
		Str = "你们也是来领取护身符的吗，请在那边排队哦。"
	},
	[180929407] = {
		Id = 180929407,
		Str = "排队？"
	},
	[180929408] = {
		Id = 180929408,
		Str = "教会一直有派送女神护身符的传统，这在利托瑞斯应该是人手一个的东西，怎么会突然需要排队领取。"
	},
	[180929409] = {
		Id = 180929409,
		Str = "末日护身符就只在末日前这段时间发放，所以需要排队哦。"
	},
	[180929410] = {
		Id = 180929410,
		Str = "后面的人请不要挤，护身符不限量，只要排队就能领到。"
	},
	[180929411] = {
		Id = 180929411,
		RefId = 180004884
	},
	[180929412] = {
		Id = 180929412,
		Str = "反正今天正事已经结束了，怎么样，想排队吗？"
	},
	[180929413] = {
		Id = 180929413,
		Str = "可是护身符这种东西对我来说没什么作用，你作为女神虔诚的信徒，肯定是早就有的，所以也不必今天……"
	},
	[180929414] = {
		Id = 180929414,
		Str = "虔诚所以要收集全套，这可是末日前才有的限定款！"
	},
	[180929415] = {
		Id = 180929415,
		Str = "走吧，来都来了。"
	},
	[180929416] = {
		Id = 180929416,
		Str = "哎？喂……"
	},
	[180929417] = {
		Id = 180929417,
		Str = "不等米迦犹豫，我就拉着她加入了排队人群。"
	},
	[180929418] = {
		Id = 180929418,
		Str = "因为末日护身符的原因，整个教堂周围都比往常热闹。"
	},
	[180929419] = {
		Id = 180929419,
		Str = "甚至连叫卖小吃的流动摊贩都出现了，小小的广场上竟然有种类似庆典的氛围。"
	},
	[180929420] = {
		Id = 180929420,
		RefId = 180006607
	},
	[180929421] = {
		Id = 180929421,
		Str = "米迦面上一副不置可否的样子，但不住四处打量的视线还是暴露了她的好奇心。"
	},
	[180929422] = {
		Id = 180929422,
		Str = "你好，糖葫芦，请给我一串。"
	},
	[180929423] = {
		Id = 180929423,
		Str = "好嘞，来。"
	},
	[180929424] = {
		Id = 180929424,
		Str = "付过钱，接过糖葫芦，然后递给米迦。"
	},
	[180929425] = {
		Id = 180929425,
		Str = "……我又不需要这种东西。"
	},
	[180929426] = {
		Id = 180929426,
		Str = "反正买都买了。"
	},
	[180929427] = {
		Id = 180929427,
		Str = "唔……那我就当帮你解决这个麻烦。"
	},
	[180929428] = {
		Id = 180929428,
		Str = "嗯，感谢了。"
	},
	[180929429] = {
		Id = 180929429,
		Str = "鲜花手串，要买一串吗，手工编织的鲜花手串~"
	},
	[180929430] = {
		Id = 180929430,
		RefId = 180004884
	},
	[180929431] = {
		Id = 180929431,
		Str = "我买一串。"
	},
	[180929432] = {
		Id = 180929432,
		Str = "就这样，等终于领到护身符的时候，我们已经在排队过程中把流动摊贩的东西都买了个遍。"
	},
	[180929433] = {
		Id = 180929433,
		Str = "看起来和你家里的没什么区别嘛，居然为了这种东西排队那么久。"
	},
	[180929434] = {
		Id = 180929434,
		Str = "而且还在过程中买了这么多不知所谓的东西。"
	},
	[180929435] = {
		Id = 180929435,
		Str = "米迦看了看自己和我手里拿着的各种小玩意。"
	},
	[180929436] = {
		Id = 180929436,
		Str = "怎么能算不知所谓，买到了开心啊。"
	},
	[180929437] = {
		Id = 180929437,
		RefId = 180031173
	},
	[180929438] = {
		Id = 180929438,
		Str = "米迦若有所思，把她原本说“不需要”的护身符收好，神色有些不自然。"
	},
	[180929439] = {
		Id = 180929439,
		Str = "现在护身符也领到了，一起回家吧。"
	},
	[180929440] = {
		Id = 180929440,
		Str = "最近，米迦好像经常在发呆。"
	},
	[180929441] = {
		Id = 180929441,
		Str = "人发呆一般是因为精神疲劳，可是米迦……"
	},
	[180929442] = {
		Id = 180929442,
		Str = "用她自己的话说，一周只需要一次数据维护就好了。"
	},
	[180929443] = {
		Id = 180929443,
		Str = "顺带一提，“数据维护”是指直接睡整整一天——让我时常忍不住怀疑这家伙只是熬夜过头的普通人类在补眠而已。"
	},
	[180929444] = {
		Id = 180929444,
		Str = "总而言之，米迦是不可能发呆的。"
	},
	[180929445] = {
		Id = 180929445,
		Str = "她望着天空一动不动的时候，是在思考。"
	},
	[180929446] = {
		Id = 180929446,
		Str = "是在思考什么呢……"
	},
	[180929447] = {
		Id = 180929447,
		Str = "你也有感到迷茫的事情吗？"
	},
	[180929448] = {
		Id = 180929448,
		Str = "走到米迦身边仰望同一片天空的时候，她的声音悠悠传来。"
	},
	[180929449] = {
		Id = 180929449,
		RefId = 180012164
	},
	[180929450] = {
		Id = 180929450,
		Str = "毕竟你和普通人不一样，知道魔女境界的危机正在降临。"
	},
	[180929451] = {
		Id = 180929451,
		Str = "这不是我第一次从米迦口中听见类似的话了。"
	},
	[180929452] = {
		Id = 180929452,
		Str = "魔女境界的危机确实存在，一路的经历也确实遇到过无数悲伤绝望的时刻。"
	},
	[180929453] = {
		Id = 180929453,
		Str = "所以米迦基于这些而判断我时刻处于忧虑之中……？"
	},
	[180929454] = {
		Id = 180929454,
		Str = "不，真正的原因或许不是这个……"
	},
	[180929455] = {
		Id = 180929455,
		Str = "而是米迦本就作为末日兵器诞生，又真实地经历了两次末日，所以她对危机的敏感度高得超出寻常。"
	},
	[180929456] = {
		Id = 180929456,
		Str = "大概也正因为此，每次想让她融入利托瑞斯轻松的氛围时，她总显得有些不自在。"
	},
	[180929457] = {
		Id = 180929457,
		Str = "第一次见面的时候，你说过自己活了三十多万年，那摇篮一开始是什么样的？"
	},
	[180929458] = {
		Id = 180929458,
		Str = "怎么突然想起来问这个，这其中应该不存在对新月大陆来说有参考价值的信息。"
	},
	[180929459] = {
		Id = 180929459,
		Str = "不过，也许史前文明的人类所做的方案会有些帮助……"
	},
	[180929460] = {
		Id = 180929460,
		Str = "其实说这个也不是为了参考什么，人造星球和全民方舟对新月大陆的科技来说都不太现实。"
	},
	[180929461] = {
		Id = 180929461,
		Str = "嗯……就当成故事说给我听吧。"
	},
	[180929462] = {
		Id = 180929462,
		Str = "……既然都闲来无事，也行。"
	},
	[180929463] = {
		Id = 180929463,
		Str = "那就从史前文明的人类开始讲起吧。"
	},
	[180929464] = {
		Id = 180929464,
		Str = "那是一个高度发达的文明，蓬勃发展的技术突破了星系的限制，人们几乎可以自由来往于太空之间，贪婪又好奇地探索宇宙深处。"
	},
	[180929465] = {
		Id = 180929465,
		Str = "但是他们很快就发现，没有时间了。"
	},
	[180929466] = {
		Id = 180929466,
		Str = "因为他们发现了世界的真相，世界其实就像一颗星球，也有寿命，也在不断死去和诞生。"
	},
	[180929467] = {
		Id = 180929467,
		Str = "掌握着发达科技的人们当然不愿意看着文明就此覆灭，随后诞生了各种各样的方案。"
	},
	[180929468] = {
		Id = 180929468,
		Str = "最后敲定的计划是摇篮和方舟。"
	},
	[180929469] = {
		Id = 180929469,
		Str = "方舟中搭载着文明的基石——基因，标本，种子，动物，人类……"
	},
	[180929470] = {
		Id = 180929470,
		Str = "人们尽可能把生命收纳进了那个名为方舟的坚硬球壳之中。"
	},
	[180929471] = {
		Id = 180929471,
		Str = "而摇篮则是一颗巨大的人造星球，上面准备了孕育生命的一切，以及看守摇篮的守卫——也就是我。"
	},
	[180929472] = {
		Id = 180929472,
		Str = "世界开始死去的时候，方舟和摇篮一同启程了。"
	},
	[180929473] = {
		Id = 180929473,
		Str = "后来，在广袤的虚无中，摇篮失去了方舟的信号。"
	},
	[180929474] = {
		Id = 180929474,
		Str = "旧世界的生命终究没有逃过世界的规则，文明湮灭了。"
	},
	[180929475] = {
		Id = 180929475,
		Str = "空旷的摇篮却奇迹般地幸存下来……由此，开启了我在摇篮上的另一段故事。"
	},
	[180929476] = {
		Id = 180929476,
		Str = "米迦尽力让自己的口吻平淡一些，但我依然听出她的失落。"
	},
	[180929477] = {
		Id = 180929477,
		Str = "一开始，摇篮上的一切都是史前文明留下的。"
	},
	[180929478] = {
		Id = 180929478,
		Str = "但也许这被精心准备的“土壤”太适合孕育生命，很快，记录中不存在的物质出现了。"
	},
	[180929479] = {
		Id = 180929479,
		Str = "在那之后又诞生了新的生物，物种渐渐繁荣……"
	},
	[180929480] = {
		Id = 180929480,
		Str = "失去摇篮系统，我现在已经无法确切记得他们出现的具体时间点了。"
	},
	[180929481] = {
		Id = 180929481,
		Str = "形似人类的生物十分聪明，简直像是复制了史前人类文明的发展史一样，形成群落，使用工具，发明文字……"
	},
	[180929482] = {
		Id = 180929482,
		Str = "……然后，比史前文明更快地，开始走向灭亡。"
	},
	[180929483] = {
		Id = 180929483,
		Str = "在末日之前，各个国家和势力之间的战争非常严重。"
	},
	[180929484] = {
		Id = 180929484,
		Str = "大规模的武器投入使用，破坏程度大大超出了摇篮自身的修复能力……"
	},
	[180929485] = {
		Id = 180929485,
		Str = "这后面的事情，你就都知道了。"
	},
	[180929486] = {
		Id = 180929486,
		Str = "如今事情已经算尘埃落定，但她再提起这些还是显得很悲伤。"
	},
	[180929487] = {
		Id = 180929487,
		Str = "我好像突然明白了她的笑容总有阴霾的原因。"
	},
	[180929488] = {
		Id = 180929488,
		Str = "这个……傻瓜…………"
	},
	[180929489] = {
		Id = 180929489,
		Str = "米迦，可以跟我去个地方吗？"
	},
	[180929490] = {
		Id = 180929490,
		Str = "怎么这么突然，要去哪里？"
	},
	[180929491] = {
		Id = 180929491,
		Str = "到了就知道，走吧。"
	},
	[180929492] = {
		Id = 180929492,
		Str = "然后，我们来到了目的地。"
	},
	[180929493] = {
		Id = 180929493,
		Str = "前段时间被疯狂推销时躲开了的服装店。"
	},
	[180929494] = {
		Id = 180929494,
		Str = "店里热闹非凡，这次居然奇迹般地没有人追着我们介绍。"
	},
	[180929495] = {
		Id = 180929495,
		Str = "嗯……我看看……"
	},
	[180929496] = {
		Id = 180929496,
		RefId = 180833385
	},
	[180929497] = {
		Id = 180929497,
		Str = "怎、么样……就算你这么问我……算是可爱的吧。"
	},
	[180929498] = {
		Id = 180929498,
		Str = "那就换上试试吧。"
	},
	[180929499] = {
		Id = 180929499,
		RefId = 180045622
	},
	[180929500] = {
		Id = 180929500,
		Str = "把衣服塞到米迦怀里，然后将她推到了试衣间。"
	},
	[180929501] = {
		Id = 180929501,
		Str = "很快，一个截然不同的米迦出现在我面前……"
	},
	[180929502] = {
		Id = 180929502,
		Str = "果然很合适啊。"
	},
	[180929503] = {
		Id = 180929503,
		Str = "不、重点不在这里，我们现在在做什么？"
	},
	[180929504] = {
		Id = 180929504,
		Str = "你有看报纸的习惯，所以已经知道了吧，利托瑞斯要在下周末举办名为末日之夜的城市庆典。"
	},
	[180929505] = {
		Id = 180929505,
		Str = "其中的重要环节之一是大型舞会。"
	},
	[180929506] = {
		Id = 180929506,
		Str = "你是说，你想参加这场舞会？"
	},
	[180929507] = {
		Id = 180929507,
		Str = "我想让你参加这场舞会。"
	},
	[180929508] = {
		Id = 180929508,
		RefId = 180004884
	},
	[180929509] = {
		Id = 180929509,
		Str = "米迦，其实你完全误会了自己为什么会降临在新月大陆吧。"
	},
	[180929510] = {
		Id = 180929510,
		Str = "我当然知道，人偶的职责是探索魔女境界，核心目标是找到从境界吞噬中保全新月大陆的方法。"
	},
	[180929511] = {
		Id = 180929511,
		Str = "教团的定义也许是这样没错，但你也知道吧，灵魂召唤并非这么一板一眼的事。"
	},
	[180929512] = {
		Id = 180929512,
		Str = "那是强力的情感和思念所产生的共振，我不是为了让你当一个战斗工具才召唤了你。"
	},
	[180929513] = {
		Id = 180929513,
		Str = "我想，你应该也不是为了拯救一个原本和自己毫无关联的世界才回应了我。"
	},
	[180929514] = {
		Id = 180929514,
		RefId = 180004884
	},
	[180929515] = {
		Id = 180929515,
		Str = "是因为想要再次相见，所以我们才会重逢。"
	},
	[180929516] = {
		Id = 180929516,
		Str = "这样的事，我……"
	},
	[180929517] = {
		Id = 180929517,
		Str = "不管末日是不是存在，不管过去经历了什么，米迦，现在我希望你在这里可以享受自己的人生。"
	},
	[180929518] = {
		Id = 180929518,
		Str = "……人生什么的，用在人造人身上很奇怪啊……"
	},
	[180929519] = {
		Id = 180929519,
		Str = "开心时候会笑到捂肚子，害羞的时候会红着脸转移话题，受伤的时候会刻意掩饰自己的神色……"
	},
	[180929520] = {
		Id = 180929520,
		Str = "还总是动不动就胡扯捉弄人，性格简直活泼到了古灵精怪的地步。"
	},
	[180929521] = {
		Id = 180929521,
		Str = "这样的你，除了当做普通少女对待以外根本不可能有别的选项。"
	},
	[180929522] = {
		Id = 180929522,
		Str = "而且，就算你总把人造人这个词挂在嘴边，但你从没觉得自己和人类有什么区别吧。"
	},
	[180929523] = {
		Id = 180929523,
		RefId = 180035048
	},
	[180929524] = {
		Id = 180929524,
		Str = "米迦，按照我们共同的心愿，允许自己偶尔放下“兵器”或“守卫”的身份，去做你原本期待的米迦吧。"
	},
	[180929525] = {
		Id = 180929525,
		Str = "我期待的自己……你知道那是什么样吗……"
	},
	[180929526] = {
		Id = 180929526,
		Str = "不论是什么样，我都会很开心。"
	},
	[180929527] = {
		Id = 180929527,
		RefId = 180043656
	},
	[180929528] = {
		Id = 180929528,
		Str = "米迦看着我，脸上的笑意渐渐变深。"
	},
	[180929529] = {
		Id = 180929529,
		Str = "既然人偶师大人你先这么说了，可不要后悔哦~"
	},
	[180929530] = {
		Id = 180929530,
		Str = "坏心眼地向我伸出了手，大概又在酝酿什么捉弄人的念头了。"
	},
	[180929531] = {
		Id = 180929531,
		Str = "让人头疼又无法抗拒的狡黠少女。"
	},
	[180929532] = {
		Id = 180929532,
		RefId = 180030122
	},
	[180929533] = {
		Id = 180929533,
		Str = "米迦，能成为我的舞伴，和我一起参加末日之夜的舞会吗？"
	},
	[180929534] = {
		Id = 180929534,
		Str = "乐意之至~"
	},
	[180929535] = {
		Id = 180929535,
		Str = "置办好舞会礼服，我和米迦一起报名了末日之夜的舞会。"
	},
	[180929536] = {
		Id = 180929536,
		Str = "距离舞会正式开始不剩几天，接下来的时间大概会用来练习舞步……"
	},
	[180929537] = {
		Id = 180929537,
		Str = "我原本是这样以为的。"
	},
	[180929538] = {
		Id = 180929538,
		Str = "跟不上的话，我可以放慢速度哦。"
	},
	[180929539] = {
		Id = 180929539,
		Str = "没想到米迦驾轻就熟，甚至担任起了我的舞蹈老师。"
	},
	[180929540] = {
		Id = 180929540,
		Str = "哦……不对，为什么你这么熟练啊？！"
	},
	[180929541] = {
		Id = 180929541,
		Str = "不过是控制躯体按照特定的节奏动一动而已，世界上很少有比这更简单的事。"
	},
	[180929542] = {
		Id = 180929542,
		Str = "也就是天赋吗……"
	},
	[180929543] = {
		Id = 180929543,
		Str = "更贴切的说法应该是“性能”。"
	},
	[180929544] = {
		Id = 180929544,
		Str = "天赋这个词用在你身上比较合适。"
	},
	[180929545] = {
		Id = 180929545,
		Str = "我这应该算是熟能生巧，各种契机使然，我遇到过不少需要跳舞的场合。"
	},
	[180929546] = {
		Id = 180929546,
		RefId = 180241480
	},
	[180929547] = {
		Id = 180929547,
		Str = "米迦眯起眼睛，语气听起来有些微妙。"
	},
	[180929548] = {
		Id = 180929548,
		RefId = 180913309
	},
	[180929549] = {
		Id = 180929549,
		Str = "原来“为什么这么熟练”这句话应该由我来问，说吧，到底和其他女人发生过多少次了？"
	},
	[180929550] = {
		Id = 180929550,
		Str = "抱歉，没注意数。"
	},
	[180929551] = {
		Id = 180929551,
		Str = "……啊，抱歉，不是故意的。"
	},
	[180929552] = {
		Id = 180929552,
		Str = "米迦语气死板，话音一落，一只脚踩到了我脚背上。"
	},
	[180929553] = {
		Id = 180929553,
		Str = "你明明是说完才故意踩的，这不是道歉，而是犯罪预告。"
	},
	[180929554] = {
		Id = 180929554,
		Str = "你刚才的“抱歉”语气带笑，也不是道歉，而是炫耀。"
	},
	[180929555] = {
		Id = 180929555,
		Str = "米迦一边说着，一边气势十足地踩住了我另一只脚。"
	},
	[180929556] = {
		Id = 180929556,
		Str = "好在她的体重轻，所以我并没觉得有多痛。"
	},
	[180929557] = {
		Id = 180929557,
		Str = "但问题是，她踩上来了就不挪开，现在我两只脚都被压着，无法继续跳舞，就只能这么大眼瞪小眼。"
	},
	[180929558] = {
		Id = 180929558,
		RefId = 180004884
	},
	[180929559] = {
		Id = 180929559,
		Str = "米迦瞪着我不再说话，看起来好像真的在生气。"
	},
	[180929560] = {
		Id = 180929560,
		Str = "可是为什么？完全摸不着头脑。"
	},
	[180929561] = {
		Id = 180929561,
		Str = "这么继续僵持下去也不是办法……"
	},
	[180929562] = {
		Id = 180929562,
		Str = "咬了咬牙，身手揽紧她的腰，让她的身体贴近我。"
	},
	[180929563] = {
		Id = 180929563,
		Str = "抬起脚，带着踩在我脚背上的她，跟随流淌在屋里的旋律继续舞步……"
	},
	[180929564] = {
		Id = 180929564,
		Str = "大概没料到我会这么做，米迦吃了一惊，竟一句话都没说出来。"
	},
	[180929565] = {
		Id = 180929565,
		Str = "双方都安静下来，耳边只剩温柔动人的曲子。"
	},
	[180929566] = {
		Id = 180929566,
		Str = "屋外的阳光从落地窗户照进房间，轻盈耀眼。"
	},
	[180929567] = {
		Id = 180929567,
		Str = "脚步踩着阳光，我和米迦的影子在地板上交叠在一起，亲密无间……"
	},
	[180929568] = {
		Id = 180929568,
		Str = "注意到这一点，我才发现米迦的脸颊不知道在什么时候已经变得通红。"
	},
	[180929569] = {
		Id = 180929569,
		Str = "……接着后知后觉地感知到自己的手正搂着的……是少女柔软的腰肢……"
	},
	[180929570] = {
		Id = 180929570,
		Str = "明明一开始跳舞就是差不多的姿势，但现在变得有点……"
	},
	[180929571] = {
		Id = 180929571,
		Str = "终于，一曲结束。"
	},
	[180929572] = {
		Id = 180929572,
		RefId = 180038204
	},
	[180929573] = {
		Id = 180929573,
		Str = "……练习……就到这里吧…………"
	},
	[180929574] = {
		Id = 180929574,
		Str = "哦、哦……嗯。"
	},
	[180929575] = {
		Id = 180929575,
		Str = "结束得比想象中更仓促。"
	},
	[180929576] = {
		Id = 180929576,
		Str = "好在她也会跳舞，接下来应该也不需要练习了。"
	},
	[180929577] = {
		Id = 180929577,
		Str = "收到妲丽安的紧急通知，于是我放下手头的其他事情赶来教团。"
	},
	[180929578] = {
		Id = 180929578,
		Str = "人偶师大人，妲丽安我在存档你这段时间的日常训练资料，在其中发现了一点异常。"
	},
	[180929579] = {
		Id = 180929579,
		RefId = 180042025
	},
	[180929580] = {
		Id = 180929580,
		Str = "不用过于紧张，对人偶师大人来说应该不是大事，\n不过为了保险起见，姑且还是和你当面确认一下。"
	},
	[180929581] = {
		Id = 180929581,
		Str = "妲丽安奇怪的话让我摸不着头脑，心里却不由得紧张了起来。"
	},
	[180929582] = {
		Id = 180929582,
		Str = "系统分析了米迦在日常探索中的表现，她的数值曲线非常不稳定。"
	},
	[180929583] = {
		Id = 180929583,
		RefId = 180067591
	},
	[180929584] = {
		Id = 180929584,
		Str = "米迦在战斗和探索模拟中的表现都很正常，没有什么不对劲的地方。"
	},
	[180929585] = {
		Id = 180929585,
		Str = "看来人偶师大人果然没有发现……"
	},
	[180929586] = {
		Id = 180929586,
		Str = "是了，细节的数据分析罗盘做不到，如果你们配合又很默契的话，确实很难发现其中的端倪。"
	},
	[180929587] = {
		Id = 180929587,
		Str = "正常来说，人偶来到新月大陆后，各项数值会随着人偶的成长而提升。"
	},
	[180929588] = {
		Id = 180929588,
		Str = "不同的人偶，成长曲线大有不同，但总体无一例外都是呈现上升趋势的。"
	},
	[180929589] = {
		Id = 180929589,
		Str = "而米迦的曲线却在毫无规律的波动，甚至多次出现低于初始值的情况。"
	},
	[180929590] = {
		Id = 180929590,
		Str = "我还是不太懂，这意味着什么？"
	},
	[180929591] = {
		Id = 180929591,
		Str = "意味着……她在战斗中的表现可能不太稳定，需要你多留心一些。"
	},
	[180929592] = {
		Id = 180929592,
		Str = "不过我也知道，在人偶师心里，人偶小姐们的存在意义不只是战斗。"
	},
	[180929593] = {
		Id = 180929593,
		Str = "总之，妲丽安只是先告知一声，暂时没有实质性的问题，人偶师大人不用紧张。"
	},
	[180929594] = {
		Id = 180929594,
		Str = "不用紧张吗……可即使米迦的数值曲线出现异常，也不应该是波动紊乱。"
	},
	[180929595] = {
		Id = 180929595,
		Str = "作为人造人，如果米迦无法成长，曲线一成不变还好说。"
	},
	[180929596] = {
		Id = 180929596,
		Str = "可是为什么会出现没有规律的波动……"
	},
	[180929597] = {
		Id = 180929597,
		Str = "因为妲丽安也毫无头绪，得不到更多有用的信息，我只能回了家。"
	},
	[180929598] = {
		Id = 180929598,
		Str = "顺便把曲线图纸的分析也拿了一份回来。"
	},
	[180929599] = {
		Id = 180929599,
		Str = "作为参考，我还拿了其他人的初期能力值曲线图。"
	},
	[180929600] = {
		Id = 180929600,
		Str = "对比之下，米迦的曲线异常更明显了。"
	},
	[180929601] = {
		Id = 180929601,
		Str = "脑海里浮现出米迦的脸……"
	},
	[180929602] = {
		Id = 180929602,
		Str = "各种各样的表情，那么活泼灵动的米迦……"
	},
	[180929603] = {
		Id = 180929603,
		Str = "我们还一起决定参加舞会，一起练习，一起拌嘴……"
	},
	[180929604] = {
		Id = 180929604,
		Str = "她那么古灵精怪，那么正常……"
	},
	[180929605] = {
		Id = 180929605,
		Str = "……实际是在掩饰异常吗？"
	},
	[180929606] = {
		Id = 180929606,
		Str = "“你从一开始……就是想引导我到这里，然后……杀了你吗？”"
	},
	[180929607] = {
		Id = 180929607,
		Str = "被突然钻进脑海的回忆惊醒，我不自觉打了个激灵。"
	},
	[180929608] = {
		Id = 180929608,
		Str = "米迦她……从我们第一次相遇，就是……隐瞒了巨大的计划接近我的啊……"
	},
	[180929609] = {
		Id = 180929609,
		Str = "不，不对，灵魂召唤不是普通的重逢，她成为人偶这件事不可能是别有用心的阴谋。"
	},
	[180929610] = {
		Id = 180929610,
		Str = "……可是如果……相遇之后发生了什么她不得不隐瞒的事，她一定也会像初遇时一样，藏得天衣无缝吧。"
	},
	[180929611] = {
		Id = 180929611,
		Str = "接下来的几天，我格外注意米迦在各项日常挑战中的表现。"
	},
	[180929612] = {
		Id = 180929612,
		Str = "一切正常……"
	},
	[180929613] = {
		Id = 180929613,
		Str = "让妲丽安帮忙在教团系统中进行了数据分析，得到的答案依旧是当前阶段平稳。"
	},
	[180929614] = {
		Id = 180929614,
		Str = "把不同时期不同人的能力曲线图纸看了又看，始终找不到米迦的曲线异常的原因。"
	},
	[180929615] = {
		Id = 180929615,
		Str = "咳，咳。"
	},
	[180929616] = {
		Id = 180929616,
		Str = "身后传来一个刻意的声音，我条件反射般连忙把摆了一桌的纸拢到一起。"
	},
	[180929617] = {
		Id = 180929617,
		Str = "原来是米迦你，怎么了吗？"
	},
	[180929618] = {
		Id = 180929618,
		Str = "没事哦，只是发现门没关，好奇心使然看一眼。"
	},
	[180929619] = {
		Id = 180929619,
		Str = "这么紧张，难道是在藏什么见不得人的东西？"
	},
	[180929620] = {
		Id = 180929620,
		Str = "教团的工作而已，已经差不多了。"
	},
	[180929621] = {
		Id = 180929621,
		Str = "我一边装作没事，一边把图纸全部收进抽屉。"
	},
	[180929622] = {
		Id = 180929622,
		Str = "真的吗，总感觉你最近好像有心事。"
	},
	[180929623] = {
		Id = 180929623,
		Str = "心事啊……那确实算有一点……"
	},
	[180929624] = {
		Id = 180929624,
		RefId = 180010982
	},
	[180929625] = {
		Id = 180929625,
		Str = "没什么，算是……工作瓶颈，我会找到解决办法的。"
	},
	[180929626] = {
		Id = 180929626,
		Str = "这我就不敢苟同了。"
	},
	[180929627] = {
		Id = 180929627,
		Str = "作为人偶，我存在的理由之一就是为你的工作提供协助。"
	},
	[180929628] = {
		Id = 180929628,
		Str = "话是这么说，但总有些事情是必须有人偶师来面对的嘛。"
	},
	[180929629] = {
		Id = 180929629,
		Str = "也就是我权限范围之外的事情吗……"
	},
	[180929630] = {
		Id = 180929630,
		Str = "真是冷漠的说法呢，不过我了解了。"
	},
	[180929631] = {
		Id = 180929631,
		Str = "冷漠的只是你自己的说法而已，别说得好像很委屈一样啊。"
	},
	[180929632] = {
		Id = 180929632,
		Str = "那……换一种措辞，为了不让人家担心，所以体贴的人偶师大人选择独自面临艰难工作？"
	},
	[180929633] = {
		Id = 180929633,
		Str = "这不还是一样吗。"
	},
	[180929634] = {
		Id = 180929634,
		Str = "好啦，只是……暂时不知道应该怎么开口，不要因为这个闹别扭了。"
	},
	[180929635] = {
		Id = 180929635,
		Str = "……闹……别扭？"
	},
	[180929636] = {
		Id = 180929636,
		Str = "才没有，我只是随口说说而已。"
	},
	[180929637] = {
		Id = 180929637,
		Str = "……你接着忙吧，我先不打扰了。"
	},
	[180929638] = {
		Id = 180929638,
		Str = "说完，米迦头也不回地走开了。"
	},
	[180929639] = {
		Id = 180929639,
		Str = "这人，明明就是在闹别扭……"
	},
	[180929640] = {
		Id = 180929640,
		Str = "不过，她在进门之前还刻意发出声音提醒我，给了我收拾一桌东西的时间。"
	},
	[180929641] = {
		Id = 180929641,
		Str = "如果从一开始就怀着好奇心，直接“偷袭”的话我肯定来不及掩饰。"
	},
	[180929642] = {
		Id = 180929642,
		Str = "……或者，重点不是她想知道，而是想让我告诉她？"
	},
	[180929643] = {
		Id = 180929643,
		Str = "但——你身上有无法解释的异常让我很头疼——这样的话真的可以对她说吗……"
	},
	[180929644] = {
		Id = 180929644,
		Str = "权限范围之外啊……"
	},
	[180929645] = {
		Id = 180929645,
		Str = "那家伙，还真是会说些让人寂寞的话。"
	},
	[180929646] = {
		Id = 180929646,
		Str = "距离末日之夜的时间越来越近，整个利托瑞斯的热闹氛围日益浓厚。"
	},
	[180929647] = {
		Id = 180929647,
		Str = "但我却没什么享受热闹的心情。"
	},
	[180929648] = {
		Id = 180929648,
		Str = "因为就在这两天，看似一切正常的米迦，能力数值曲线正在急剧下降。"
	},
	[180929649] = {
		Id = 180929649,
		Str = "拜托妲丽安确认了刚结束的日常试炼，数值已经低于初始值了。"
	},
	[180929650] = {
		Id = 180929650,
		RefId = 180017455
	},
	[180929651] = {
		Id = 180929651,
		RefId = 180926311
	},
	[180929652] = {
		Id = 180929652,
		Str = "出现在我面前的少女依然带着微笑，从她脸上看不出丝毫破绽。"
	},
	[180929653] = {
		Id = 180929653,
		Str = "既然如此，那……"
	},
	[180929654] = {
		Id = 180929654,
		Str = "你最近有什么困扰吗？"
	},
	[180929655] = {
		Id = 180929655,
		Str = "问我……？有困扰的明明是你才对，而且还是我权限范围之外的事情。"
	},
	[180929656] = {
		Id = 180929656,
		Str = "……这家伙还在因为上次的事情闹别扭啊。"
	},
	[180929657] = {
		Id = 180929657,
		Str = "就连现在也是，最近你每天都愁眉苦恼的。"
	},
	[180929658] = {
		Id = 180929658,
		Str = "末日之夜马上就要到了哦。"
	},
	[180929659] = {
		Id = 180929659,
		Str = "是啊……所以我才想问你，你真的没什么事吗？"
	},
	[180929660] = {
		Id = 180929660,
		Str = "这取决于你——虽然想如实这么回答，不过你反复问同一个问题，难道是确定我有什么事？"
	},
	[180929661] = {
		Id = 180929661,
		Str = "不仅如此，你还认为我在隐瞒。"
	},
	[180929662] = {
		Id = 180929662,
		Str = "可是为什么，我们是同伴，我不可能有隐瞒你的事。"
	},
	[180929663] = {
		Id = 180929663,
		Str = "更重要的是，客观上我也做不到。"
	},
	[180929664] = {
		Id = 180929664,
		RefId = 180035552
	},
	[180929665] = {
		Id = 180929665,
		Str = "你这话听起来好像很不赞同。"
	},
	[180929666] = {
		Id = 180929666,
		Str = "你到底记不记得自己在我面前信口胡诌过多少次？"
	},
	[180929667] = {
		Id = 180929667,
		Str = "那只是恰到好处的幽默感而已，你这人还真是死板呢。"
	},
	[180929668] = {
		Id = 180929668,
		Str = "狡辩技术实在高超，那你刚才说的话有没有可能也只是“恰到好处的幽默感”。"
	},
	[180929669] = {
		Id = 180929669,
		Str = "这是诽谤。"
	},
	[180929670] = {
		Id = 180929670,
		Str = "只是陈述事实。"
	},
	[180929671] = {
		Id = 180929671,
		Str = "对了，刚才你说末日之夜，你……是很期待那个庆典的，对吧？"
	},
	[180929672] = {
		Id = 180929672,
		RefId = 180032221
	},
	[180929673] = {
		Id = 180929673,
		Str = "你该不会忘记自己邀请我当舞伴这件事了吧？"
	},
	[180929674] = {
		Id = 180929674,
		RefId = 180028235
	},
	[180929675] = {
		Id = 180929675,
		Str = "如果……我是说如果，你遇到了什么自己不知道该怎么办的困扰，可以告诉我。"
	},
	[180929676] = {
		Id = 180929676,
		Str = "即使我不像以前连接着摇篮系统的时期那么无所不知，但……"
	},
	[180929677] = {
		Id = 180929677,
		Str = "说不定也能帮上忙。"
	},
	[180929678] = {
		Id = 180929678,
		Str = "而且我们利益一致，就算是权限之外，你也不用担心我泄密，我不可能背叛你。"
	},
	[180929679] = {
		Id = 180929679,
		Str = "跟权限什么的没关系，我也从来不觉得你会背叛我。"
	},
	[180929680] = {
		Id = 180929680,
		Str = "我只是……希望你能好好享受末日之夜。"
	},
	[180929681] = {
		Id = 180929681,
		Str = "对我来说，也一样哦。"
	},
	[180929682] = {
		Id = 180929682,
		RefId = 180004883
	},
	[180929683] = {
		Id = 180929683,
		Str = "希望你不要有什么烦恼，好好享受庆典。"
	},
	[180929684] = {
		Id = 180929684,
		Str = "米迦看着我的眼睛，无比诚恳。"
	},
	[180929685] = {
		Id = 180929685,
		Str = "算了，还是先享受眼前吧。"
	},
	[180929686] = {
		Id = 180929686,
		Str = "妲丽安说得对，在我眼里，最重要的不是米迦的作战能力。"
	},
	[180929687] = {
		Id = 180929687,
		Str = "所以这些无关紧要的烦恼，就等到庆典结束后再去思考吧。"
	},
	[180929688] = {
		Id = 180929688,
		Str = "临近岁末，天气一天比一天冷，但整个利托瑞斯的热情丝毫没受到温度影响。"
	},
	[180929689] = {
		Id = 180929689,
		Str = "因为流传的“预言”中的末日，真的到来了——在日期上。"
	},
	[180929690] = {
		Id = 180929690,
		Str = "城市和街道全都随之陷入了巨大的庆典之中。"
	},
	[180929691] = {
		Id = 180929691,
		Str = "虽然还有一些悬而未决的事情，但庆典在即，我也决定今天先什么都不想。"
	},
	[180929692] = {
		Id = 180929692,
		Str = "舞会在晚上，和米迦商量了一下，打算白天先四处逛逛。"
	},
	[180929693] = {
		Id = 180929693,
		Str = "这是什么……下雪了？"
	},
	[180929694] = {
		Id = 180929694,
		Str = "轻盈的白色摇曳着飘落，米迦稀奇地抬起头。"
	},
	[180929695] = {
		Id = 180929695,
		Str = "大概是造雪机，后面那条街就什么都没有，只有这条主街道在下雪。"
	},
	[180929696] = {
		Id = 180929696,
		Str = "下雪和末日难道有什么必然的联系？摇篮里最后那几天也下雪了吧。"
	},
	[180929697] = {
		Id = 180929697,
		Str = "我觉得那时候只是季节正好而已。"
	},
	[180929698] = {
		Id = 180929698,
		Str = "至于现在，利托瑞斯很少下雪，所以人们对雪有天然的好感。"
	},
	[180929699] = {
		Id = 180929699,
		Str = "到了冬天，只要遇上重要的日子，都有可能出现人造雪。"
	},
	[180929700] = {
		Id = 180929700,
		Str = "人造……雪，真是奇怪的浪漫。"
	},
	[180929701] = {
		Id = 180929701,
		Str = "米迦伸出手，略带好奇地接住了身旁飘落的雪花。"
	},
	[180929702] = {
		Id = 180929702,
		Str = "……好微妙的手感。"
	},
	[180929703] = {
		Id = 180929703,
		Str = "有那么嫌弃吗？"
	},
	[180929704] = {
		Id = 180929704,
		Str = "当然不是，很有趣哦，你摸摸看。"
	},
	[180929705] = {
		Id = 180929705,
		Str = "不了，你的笑一看就没好事。"
	},
	[180929706] = {
		Id = 180929706,
		Str = "什么时候变得这么警觉了？"
	},
	[180929707] = {
		Id = 180929707,
		Str = "嗯哼，不喜欢人造雪的话，我们往旁边的街道走吧。"
	},
	[180929708] = {
		Id = 180929708,
		Str = "手感确实不喜欢，还是真正的雪更好。"
	},
	[180929709] = {
		Id = 180929709,
		Str = "不过……看着这些细碎的白色一点一点从你身后飘落，总觉得很美好。"
	},
	[180929710] = {
		Id = 180929710,
		Str = "<color=#fd9846>{PlayerName}</color>，我突然想到一件事情。"
	},
	[180929711] = {
		Id = 180929711,
		Str = "米迦露出若有所思的笑容。"
	},
	[180929712] = {
		Id = 180929712,
		RefId = 180040960
	},
	[180929713] = {
		Id = 180929713,
		Str = "人类有用誓言来证明心意的习惯，成为情侣或者结为夫妻的时候，总喜欢说一些很夸张的话。"
	},
	[180929714] = {
		Id = 180929714,
		Str = "比如，永远陪在你身边直到世界末日——之类的。"
	},
	[180929715] = {
		Id = 180929715,
		Str = "以我们的经历来说，已经两次携手迎接世界末日了，这算不算是生生世世？"
	},
	[180929716] = {
		Id = 180929716,
		Str = "就算一起经历了很多事情，但时间其实很短啊。"
	},
	[180929717] = {
		Id = 180929717,
		Str = "总共加起来还不到两个月，这都算生生世世的话，那誓言的分量也太轻了。"
	},
	[180929718] = {
		Id = 180929718,
		Str = "不算啊……用时间长短来衡量心意，你果然是很死板的人呢~"
	},
	[180929719] = {
		Id = 180929719,
		Str = "那边转动的铁桶是做什么的？"
	},
	[180929720] = {
		Id = 180929720,
		Str = "在炒栗子，想尝尝吗？"
	},
	[180929721] = {
		Id = 180929721,
		Str = "嗯，毕竟来都来了~"
	},
	[180929722] = {
		Id = 180929722,
		Str = "你也掌握新月大陆的生活哲学了嘛。"
	},
	[180929723] = {
		Id = 180929723,
		Str = "热腾腾的栗子拿在手里，在飘着白雪的长街上一边剥一边逛。"
	},
	[180929724] = {
		Id = 180929724,
		Str = "今天的米迦好奇心格外旺盛，对什么都感兴趣。"
	},
	[180929725] = {
		Id = 180929725,
		Str = "一路逛一路吃一路玩，就这么一直兴致勃勃地到了天黑。"
	},
	[180929726] = {
		Id = 180929726,
		Str = "米迦，我们该去中央广场了。"
	},
	[180929727] = {
		Id = 180929727,
		Str = "嗯，差不多该是去参加舞会的时间了……不过在这之前，我们可以先去另一个地方吗？"
	},
	[180929728] = {
		Id = 180929728,
		Str = "如果不是太远的话，你想去哪里？"
	},
	[180929729] = {
		Id = 180929729,
		Str = "教堂广场。"
	},
	[180929730] = {
		Id = 180929730,
		Str = "啊，那里今天晚上有烟花表演，你想去看？"
	},
	[180929731] = {
		Id = 180929731,
		Str = "一路上听见很多人在说，稍微有点好奇。"
	},
	[180929732] = {
		Id = 180929732,
		Str = "烟花表演和舞会的时间挨得很近……那我们动作得快一点了。"
	},
	[180929733] = {
		Id = 180929733,
		RefId = 180008809
	},
	[180929734] = {
		Id = 180929734,
		Str = "低估了利托瑞斯人对烟花表演的热情，等我们到达广场的时候，广场已经人满限流了。"
	},
	[180929735] = {
		Id = 180929735,
		Str = "不过米迦看起来似乎并不在意。"
	},
	[180929736] = {
		Id = 180929736,
		Str = "好在我因为工作经常在附近出没，于是顺利找到一个视野不错同时也没什么人的地方。"
	},
	[180929737] = {
		Id = 180929737,
		Str = "<color=#fd9846>{PlayerName}</color>看起来就很擅长安排约会呢~"
	},
	[180929738] = {
		Id = 180929738,
		Str = "既能协调时间紧凑的行程，又能迅速找到不为人知的好地方。"
	},
	[180929739] = {
		Id = 180929739,
		Str = "……我就当成是夸奖吧，时间差不多了，烟花表演要开始了哦。"
	},
	[180929740] = {
		Id = 180929740,
		Str = "话音刚落，耀眼的光芒突然将整个视野变成了白色。"
	},
	[180929741] = {
		Id = 180929741,
		Str = "紧接着，足以撼动心跳的巨响从空中传来。"
	},
	[180929742] = {
		Id = 180929742,
		Str = "……烟花…………"
	},
	[180929743] = {
		Id = 180929743,
		Str = "明灭的彩色光芒下，少女脸上的微笑仿佛幻影，那么轻，那么美好。"
	},
	[180929744] = {
		Id = 180929744,
		RefId = 180533155
	},
	[180929745] = {
		Id = 180929745,
		Str = "转身在人群中飞快找到穿梭叫卖的小女孩。"
	},
	[180929746] = {
		Id = 180929746,
		Str = "然后拿着买到的东西回来，发现米迦的视线似乎没在看烟花，而是一直在跟着我。"
	},
	[180929747] = {
		Id = 180929747,
		Str = "给，拿着不要动。"
	},
	[180929748] = {
		Id = 180929748,
		Str = "火药的味道，这也是烟花的一种？"
	},
	[180929749] = {
		Id = 180929749,
		Str = "在利托瑞斯叫仙女棒，原来你以前没有见过，那稍微拿远一点，小心不要烫到自己。"
	},
	[180929750] = {
		Id = 180929750,
		Str = "我的皮肤又不怕烫。"
	},
	[180929751] = {
		Id = 180929751,
		Str = "虽然这么说着，但米迦还是配合地把仙女棒移开了一些。"
	},
	[180929752] = {
		Id = 180929752,
		RefId = 180069622
	},
	[180929753] = {
		Id = 180929753,
		Str = "好亮……"
	},
	[180929754] = {
		Id = 180929754,
		Str = "原来从近处看燃烧的烟花，竟然这么耀眼。"
	},
	[180929755] = {
		Id = 180929755,
		Str = "你在摇篮里生活的时间那么长，却从来没有见过烟花吗？"
	},
	[180929756] = {
		Id = 180929756,
		Str = "我从很早开始就居住在高塔中，摇篮系统也没有记录这些信息的必要。"
	},
	[180929757] = {
		Id = 180929757,
		Str = "没关系，我这里还有。"
	},
	[180929758] = {
		Id = 180929758,
		Str = "看米迦手里的仙女棒快燃完，我重新拿了一根递给她点上。"
	},
	[180929759] = {
		Id = 180929759,
		Str = "米迦接过，并不看我，声音轻轻的……"
	},
	[180929760] = {
		Id = 180929760,
		Str = "那个舞会，快要开始了呢。"
	},
	[180929761] = {
		Id = 180929761,
		Str = "嗯，不过不用着急，从旁边的小路很快就能到，我们可以多在这里玩一会儿。"
	},
	[180929762] = {
		Id = 180929762,
		Str = "那……再然后呢？"
	},
	[180929763] = {
		Id = 180929763,
		RefId = 180004883
	},
	[180929764] = {
		Id = 180929764,
		Str = "仙女棒全部熄灭，舞会结束，在那之后呢，我应该做什么？"
	},
	[180929765] = {
		Id = 180929765,
		Str = "末日之夜并不是真正的终点，太阳明天还会升起，未来还有很长很长的时间啊……"
	},
	[180929766] = {
		Id = 180929766,
		Str = "你说做什么，那当然是……"
	},
	[180929767] = {
		Id = 180929767,
		Str = "享受我的人生？"
	},
	[180929768] = {
		Id = 180929768,
		Str = "可人生是什么，人造人也会有人生吗？"
	},
	[180929769] = {
		Id = 180929769,
		Str = "我……只是兵器而已啊……"
	},
	[180929770] = {
		Id = 180929770,
		Str = "我能理解的只有成为人偶，探索魔女境界，拯救新月大陆……"
	},
	[180929771] = {
		Id = 180929771,
		Str = "当然不是这样，我们还一起做了很多其他有意思的事情。"
	},
	[180929772] = {
		Id = 180929772,
		Str = "吃冰糖葫芦，排队领护身符，准备舞会……"
	},
	[180929773] = {
		Id = 180929773,
		Str = "现在只剩下最后一项了。"
	},
	[180929774] = {
		Id = 180929774,
		Str = "拯救新月大陆其实并不需要我的力量，不、应该说是我没有可以拯救新月大陆的力量。"
	},
	[180929775] = {
		Id = 180929775,
		Str = "我不知道自己能为这件事做些什么。"
	},
	[180929776] = {
		Id = 180929776,
		Str = "我只剩下参加舞会这最后一项目标，完成之后，我……应该做什么？"
	},
	[180929777] = {
		Id = 180929777,
		Str = "米迦迷茫地看着我。"
	},
	[180929778] = {
		Id = 180929778,
		Str = "这是第一次，我从她的双眼中看见了无限的空洞。"
	},
	[180929779] = {
		Id = 180929779,
		Str = "她不再是那个神秘的少女，不再活泼狡黠，不再古灵精怪。"
	},
	[180929780] = {
		Id = 180929780,
		Str = "我在这一刻无比清晰地认识到，米迦是人造人，她自己还没有目标和方向，还需要由外在指令来驱动。"
	},
	[180929781] = {
		Id = 180929781,
		Str = "在摇篮里，她唯一一个以自己的意志决定的行动造成了自己的死亡。"
	},
	[180929782] = {
		Id = 180929782,
		Str = "而现在，她正在为自己即将失去指引而恐慌……"
	},
	[180929783] = {
		Id = 180929783,
		Str = "米迦，你认为我不需要你吗？"
	},
	[180929784] = {
		Id = 180929784,
		Str = "……你从没说过需要。"
	},
	[180929785] = {
		Id = 180929785,
		Str = "米迦看着我，声音缥缈。"
	},
	[180929786] = {
		Id = 180929786,
		Str = "她说得没错，何止。"
	},
	[180929787] = {
		Id = 180929787,
		Str = "在她好几次主动提起关于魔女境界的话题时，我都自以为是地岔开了，认为这样就可以让米迦心里轻松一些。"
	},
	[180929788] = {
		Id = 180929788,
		Str = "电光火石之间，脑海里有一根线突然通达顺畅。"
	},
	[180929789] = {
		Id = 180929789,
		Str = "米迦的数值曲线几次跌至初始值以下，好像都是因为……"
	},
	[180929790] = {
		Id = 180929790,
		Str = "米迦，我需要你，你对我来说很重要……不对，应该是不可或缺，无法替代！"
	},
	[180929791] = {
		Id = 180929791,
		Str = "不只是今晚的舞会，未来的每一天，我都需要有你和我一起参与。"
	},
	[180929792] = {
		Id = 180929792,
		Str = "每一天……也就是永远不会结束吗？"
	},
	[180929793] = {
		Id = 180929793,
		Str = "听起来像是爱的誓言一样……"
	},
	[180929794] = {
		Id = 180929794,
		Str = "这就是我要做的事吗……嗯，好啊，我答应你。"
	},
	[180929795] = {
		Id = 180929795,
		Str = "少女的脸上露出微笑，像计谋得逞的猫，狡黠又可爱。"
	},
	[180929796] = {
		Id = 180929796,
		Str = "这难道又只是“恰到好处的幽默感”……？"
	},
	[180929797] = {
		Id = 180929797,
		RefId = 180249826
	},
	[180929798] = {
		Id = 180929798,
		Str = "那……我希望是。"
	},
	[180929799] = {
		Id = 180929799,
		RefId = 180004884
	},
	[180929800] = {
		Id = 180929800,
		Str = "米迦愣了一下，看起来有点吃惊。"
	},
	[180929801] = {
		Id = 180929801,
		Str = "希望迷茫和恐惧没有真的在你心里出现过。"
	},
	[180929802] = {
		Id = 180929802,
		Str = "<color=#fd9846>{PlayerName}</color>果然是很温柔的人呢……"
	},
	[180929803] = {
		Id = 180929803,
		Str = "作为嘉奖，仙女棒分给你一根。"
	},
	[180929804] = {
		Id = 180929804,
		Str = "这是我买的耶。"
	},
	[180929805] = {
		Id = 180929805,
		Str = "随着不断腾空的烟花，“末日”正在过去。"
	},
	[180929806] = {
		Id = 180929806,
		Str = "明天，就是新的未来了。"
	},
	[180929807] = {
		Id = 180929807,
		Str = "临近中午，起晚的我正在餐厅吃迟到的早餐，米迦突然神秘兮兮地来到我身边。"
	},
	[180929808] = {
		Id = 180929808,
		Str = "昨天玩了一整天，今天还这么早起床，应该很累吧？"
	},
	[180929809] = {
		Id = 180929809,
		Str = "都快中午了，早在哪里，\n而且，昨天也没有那么累。"
	},
	[180929810] = {
		Id = 180929810,
		Str = "毕竟最有可能消耗体力的舞会，我们到最后还是没有去参加。"
	},
	[180929811] = {
		Id = 180929811,
		RefId = 180006607
	},
	[180929812] = {
		Id = 180929812,
		Str = "米迦有些不自然地转开视线。"
	},
	[180929813] = {
		Id = 180929813,
		Str = "她果然还是想把舞会作为等待完成的目标延续下去。"
	},
	[180929814] = {
		Id = 180929814,
		Str = "既然是她的选择，我当然也支持。"
	},
	[180929815] = {
		Id = 180929815,
		Str = "总之，我学到了一种可以放松的手指按摩。"
	},
	[180929816] = {
		Id = 180929816,
		Str = "如果觉得累或者没精神，可以轻轻松松化解疲劳哦。"
	},
	[180929817] = {
		Id = 180929817,
		Str = "现在……？"
	},
	[180929818] = {
		Id = 180929818,
		Str = "在米迦前面，我总是很容易摸不着头脑。"
	},
	[180929819] = {
		Id = 180929819,
		Str = "反正你早餐已经吃得差不多了，据说还可以促进消化呢。"
	},
	[180929820] = {
		Id = 180929820,
		Str = "或者还能延年益寿、永葆青春？"
	},
	[180929821] = {
		Id = 180929821,
		Str = "这就要等你体验过之后才知道了~"
	},
	[180929822] = {
		Id = 180929822,
		Str = "来，把手伸出来。"
	},
	[180929823] = {
		Id = 180929823,
		Str = "米迦兴致勃勃，而我正好吃完了饭，索性乖乖伸出手。"
	},
	[180929824] = {
		Id = 180929824,
		Str = "见我配合，米迦显得十分开心。"
	},
	[180929825] = {
		Id = 180929825,
		Str = "好，手放松，你不需要用力。"
	},
	[180929826] = {
		Id = 180929826,
		Str = "随后她果然像模像样地托着我的手开始捏了起来。"
	},
	[180929827] = {
		Id = 180929827,
		Str = "先是手掌，随后是指根，接着一路捏到指尖。"
	},
	[180929828] = {
		Id = 180929828,
		Str = "一开始还觉得不自在，适应之后，手掌肌肉慢慢在米迦的揉捏中放松下来。"
	},
	[180929829] = {
		Id = 180929829,
		Str = "怎么样，是不是很舒服？"
	},
	[180929830] = {
		Id = 180929830,
		Str = "米迦说完，将自己的掌心和我重合，然后手指钻进我的指缝，扣住。"
	},
	[180929831] = {
		Id = 180929831,
		Str = "是不是觉得，有我这样可爱又体贴的女朋友真是太棒了~？"
	},
	[180929832] = {
		Id = 180929832,
		Str = "……啊、啊？"
	},
	[180929833] = {
		Id = 180929833,
		Str = "思维还停滞在被扣住的手上，大脑又被耳朵刚接收到的爆炸信息堵卡壳了。"
	},
	[180929834] = {
		Id = 180929834,
		Str = "米迦笑眯眯地松开我的手，一副理所当然的样子看着我。"
	},
	[180929835] = {
		Id = 180929835,
		Str = "虽然昨天已经答应了你的求婚，但婚姻在人类行为中毕竟算是一件人生大事。"
	},
	[180929836] = {
		Id = 180929836,
		Str = "我认为你说的话很有道理，我们认识的时间还很短……"
	},
	[180929837] = {
		Id = 180929837,
		Str = "所以我们的关系还是循序渐进比较好，也就是说——我决定先从当你的女朋友开始~"
	},
	[180929838] = {
		Id = 180929838,
		Str = "等等……我从刚才开始就有点跟不上了，求婚……？"
	},
	[180929839] = {
		Id = 180929839,
		Str = "我最近的记忆应该没有断片过。"
	},
	[180929840] = {
		Id = 180929840,
		Str = "昨天明明深情地邀请人家参与你未来的每一天，现在就装不记得可不行！"
	},
	[180929841] = {
		Id = 180929841,
		RefId = 180008362
	},
	[180929842] = {
		Id = 180929842,
		Str = "……是一回事吗！？"
	},
	[180929843] = {
		Id = 180929843,
		Str = "自从米迦确定自己“被我需要后”，数值曲线再也没有出现过异常。"
	},
	[180929844] = {
		Id = 180929844,
		Str = "为了消除心里的最后一丝疑虑，我们特意到教团进行了最后的确认。"
	},
	[180929845] = {
		Id = 180929845,
		Str = "明明彻底安心了，米迦看起来非常不满。"
	},
	[180929846] = {
		Id = 180929846,
		Str = "所以你前段时间一个人偷偷苦恼，是因为我。"
	},
	[180929847] = {
		Id = 180929847,
		Str = "而我因为你的隐瞒而出现异常状况，这异常又进一步加剧了你的苦恼。"
	},
	[180929848] = {
		Id = 180929848,
		RefId = 180008362
	},
	[180929849] = {
		Id = 180929849,
		Str = "被她这么一总结，事情确实显得有些愚蠢。"
	},
	[180929850] = {
		Id = 180929850,
		Str = "即使摇篮系统从不记录这类无意义的信息，但我推测，这样的情节，就算是出现在最糟糕的恋爱故事里，都会被骂得狗血淋头。"
	},
	[180929851] = {
		Id = 180929851,
		Str = "可是却真实地发生在我身上……"
	},
	[180929852] = {
		Id = 180929852,
		Str = "我耶？史前文明的人造人，曾因为无所不知而被称为世界的祭司的我！"
	},
	[180929853] = {
		Id = 180929853,
		Str = "不也挺好的吗？"
	},
	[180929854] = {
		Id = 180929854,
		Str = "当然不好！情节波澜壮阔感情细腻曲折的正经故事和无厘头的狗血恋爱故事，你更喜欢哪个！"
	},
	[180929855] = {
		Id = 180929855,
		Str = "这个问题……完全是陷阱，每一个故事都有自己不同的价值。"
	},
	[180929856] = {
		Id = 180929856,
		Str = "最重要的是，真实的生活并不是故事，不管多无厘头的误会，其中的心意都是真实的。"
	},
	[180929857] = {
		Id = 180929857,
		Str = "……嗯～？心意都是真实的……"
	},
	[180929858] = {
		Id = 180929858,
		Str = "说起来，我们都还没有好好了解对方。"
	},
	[180929859] = {
		Id = 180929859,
		Str = "米迦突然认真起来。"
	},
	[180929860] = {
		Id = 180929860,
		Str = "接下来是真心问答环节哦，为了避免作弊，必须不假思索的回答。"
	},
	[180929861] = {
		Id = 180929861,
		Str = "说实话，她的笑总觉让人得在酝酿什么坏心思。"
	},
	[180929862] = {
		Id = 180929862,
		RefId = 180028893
	},
	[180929863] = {
		Id = 180929863,
		Str = "但不知道为什么，这笑却又有一种让我无法不配合她的魔力。"
	},
	[180929864] = {
		Id = 180929864,
		RefId = 180004247
	},
	[180929865] = {
		Id = 180929865,
		Str = "想要黄金还是粗铁？"
	},
	[180929866] = {
		Id = 180929866,
		Str = "？\n这种奇怪的问题有哪门子了解真心的作用？"
	},
	[180929867] = {
		Id = 180929867,
		Str = "但因为已经事先答应，所以我还是立刻给出了回答。"
	},
	[180929868] = {
		Id = 180929868,
		Str = "黄金。"
	},
	[180929869] = {
		Id = 180929869,
		Str = "想要别墅还是茅草屋？"
	},
	[180929870] = {
		Id = 180929870,
		Str = "所以她的思路是先从金钱物质观开始了解？"
	},
	[180929871] = {
		Id = 180929871,
		Str = "别墅。"
	},
	[180929872] = {
		Id = 180929872,
		Str = "想要月石还是金币？"
	},
	[180929873] = {
		Id = 180929873,
		Str = "月石。"
	},
	[180929874] = {
		Id = 180929874,
		Str = "想要璐璐还是米迦？"
	},
	[180929875] = {
		Id = 180929875,
		Str = "……米迦。"
	},
	[180929876] = {
		Id = 180929876,
		Str = "哦～？居然是米迦呀，还以为萝莉控的答案会是璐璐。"
	},
	[180929877] = {
		Id = 180929877,
		Str = "你是故意想让我答错吧，所以把“正确答案”都放在前者。"
	},
	[180929878] = {
		Id = 180929878,
		Str = "但我们聪明的<color=#fd9846>{PlayerName}</color>还是找到了真正的正确答案呢～"
	},
	[180929879] = {
		Id = 180929879,
		Str = "你的真心，我看到了哦。"
	},
	[180929880] = {
		Id = 180929880,
		Str = "米迦开心地转了一圈，晃着辫子跑远。"
	},
	[180929881] = {
		Id = 180929881,
		Str = "明亮的阳光下，我看见她脸上泛起了甜蜜的红晕。"
	},
	[180929882] = {
		Id = 180929882,
		Str = "这看似狡黠的少女，实际好像也不难懂啊。"
	},
	[180929883] = {
		Id = 180929883,
		Str = "为了庆祝重逢，我带米迦来到了利托瑞斯充满最多欢声笑语的地方。"
	},
	[180929884] = {
		Id = 180929884,
		RefId = 180005828
	},
	[180929885] = {
		Id = 180929885,
		Str = "而她不动声色地打量着眼前的一切，并没表现出多高的热情。"
	},
	[180929886] = {
		Id = 180929886,
		Str = "米迦向来难以捉摸，她这样的反应也算是预料之中。"
	},
	[180929887] = {
		Id = 180929887,
		Str = "真奢侈……"
	},
	[180929888] = {
		Id = 180929888,
		Str = "站在一个装满尖叫人群的海船造型娱乐设施下面，米迦幽幽开口。"
	},
	[180929889] = {
		Id = 180929889,
		Str = "末日下的人们最大的梦想不过是宁静的生活，而这里的人却因为生活太平静而千方百计寻找刺激心跳的方法。"
	},
	[180929890] = {
		Id = 180929890,
		RefId = 180007970
	},
	[180929891] = {
		Id = 180929891,
		Str = "以喜悦为低色的尖叫听在耳朵里确实不一样，让我也忍不住想要微笑呢。"
	},
	[180929892] = {
		Id = 180929892,
		Str = "真是好奇呢，坐在上面的人是什么样的心情呢~？"
	},
	[180929893] = {
		Id = 180929893,
		Str = "米迦意有所指地看着我，眼神里有掩饰不住的期待。"
	},
	[180929894] = {
		Id = 180929894,
		Str = "既然如此……想要试试吗……"
	},
	[180929895] = {
		Id = 180929895,
		Str = "说实话，虽然带米迦来了这里，但我完全没想过去那些“玩儿命”项目冒险。"
	},
	[180929896] = {
		Id = 180929896,
		Str = "但既然来都来了，她想玩的话，我也只有舍命相陪。"
	},
	[180929897] = {
		Id = 180929897,
		Str = "噗……你要不要猜猜自己现在的表情？"
	},
	[180929898] = {
		Id = 180929898,
		Str = "米迦突然笑着捂住了肚子。"
	},
	[180929899] = {
		Id = 180929899,
		Str = "怎么会比拯救即将陷落的要塞时还视死如归，也太夸张了吧。"
	},
	[180929900] = {
		Id = 180929900,
		Str = "果然是耍人的啊！"
	},
	[180929901] = {
		Id = 180929901,
		Str = "请称之为恰到好处的幽默感。"
	},
	[180929902] = {
		Id = 180929902,
		Str = "米迦甩甩马尾，转头得意地朝前继续走。"
	},
	[180929903] = {
		Id = 180929903,
		Str = "穿梭在兴致勃勃地游客群体中，米迦左看右看。"
	},
	[180929904] = {
		Id = 180929904,
		RefId = 180006607
	},
	[180929905] = {
		Id = 180929905,
		Str = "然后突然转过头来，一脸严肃。"
	},
	[180929906] = {
		Id = 180929906,
		Str = "<color=#fd9846>{PlayerName}</color>，我发现一件事。"
	},
	[180929907] = {
		Id = 180929907,
		RefId = 180012465
	},
	[180929908] = {
		Id = 180929908,
		Str = "见她态度非常认真，我忍不住紧张起来。"
	},
	[180929909] = {
		Id = 180929909,
		Str = "游乐场里人流量这么大，如果真的有什么事，后果可大可小。"
	},
	[180929910] = {
		Id = 180929910,
		Str = "他们全都戴着可爱的头箍，我为什么没有。"
	},
	[180929911] = {
		Id = 180929911,
		Str = "要说适配程度，可爱的我戴上绝对是最合适的。"
	},
	[180929912] = {
		Id = 180929912,
		Str = "这是一间以奇幻动物为主题的游乐场，其中最受瞩目的商品之一就是奇幻动物头箍。"
	},
	[180929913] = {
		Id = 180929913,
		Str = "兔耳，猫耳，熊耳，狐狸耳……各种各样的造型，活灵活现。"
	},
	[180929914] = {
		Id = 180929914,
		Str = "来这里的游客基本都会受氛围感染，买一个戴上。"
	},
	[180929915] = {
		Id = 180929915,
		Str = "只是没想到，居然连米迦都逃不出这发箍的魔力。"
	},
	[180929916] = {
		Id = 180929916,
		Str = "来到购物区，找到售卖发箍的站点。"
	},
	[180929917] = {
		Id = 180929917,
		RefId = 180004244
	},
	[180929918] = {
		Id = 180929918,
		Str = "米迦视线挑剔地扫视着整齐摆放的一排排发箍。"
	},
	[180929919] = {
		Id = 180929919,
		Str = "纠结半晌，拿起一个兔子头箍比划了一下，却并没有戴上。"
	},
	[180929920] = {
		Id = 180929920,
		Str = "……实际看起来好像不怎么样。"
	},
	[180929921] = {
		Id = 180929921,
		Str = "会吗，我觉得还好啊。"
	},
	[180929922] = {
		Id = 180929922,
		Str = "你这么死板，你的审美我十分怀疑。"
	},
	[180929923] = {
		Id = 180929923,
		Str = "非要连带着把我也一起挖苦吗。"
	},
	[180929924] = {
		Id = 180929924,
		Str = "而且就算发箍本身不怎么样，戴上一定也会非常可爱哦。"
	},
	[180929925] = {
		Id = 180929925,
		Str = "是你自己说的，可爱的你最适合这些东西了。"
	},
	[180929926] = {
		Id = 180929926,
		RefId = 180004884
	},
	[180929927] = {
		Id = 180929927,
		Str = "模仿米迦的语气揶揄了一下，她的脸颊居然倏地红了"
	},
	[180929928] = {
		Id = 180929928,
		Str = "算了，这些平庸的东西不可能配得上我。"
	},
	[180929929] = {
		Id = 180929929,
		Str = "米迦飞快地将手里的发箍放回原位，转身跑开了。"
	},
	[180929930] = {
		Id = 180929930,
		Str = "没几步，就在路边的导览地图面前停了下来。"
	},
	[180929931] = {
		Id = 180929931,
		Str = "地图上有一片水体呢，就在旁边。"
	},
	[180929932] = {
		Id = 180929932,
		Str = "是说人工湖吗，那边很安静哦，你感兴趣？"
	},
	[180929933] = {
		Id = 180929933,
		Str = "反正我本来就不合群，安静一点没什么不好的。"
	},
	[180929934] = {
		Id = 180929934,
		Str = "穿过一条狭长蜿蜒的小路，整个游乐园最安静的人工湖出现在我们面前。"
	},
	[180929935] = {
		Id = 180929935,
		Str = "好久没看到这样的景色了，真怀恋。"
	},
	[180929936] = {
		Id = 180929936,
		Str = "<color=#fd9846>{PlayerName}</color>，你知道摇篮一开始是什么样的吗？"
	},
	[180929937] = {
		Id = 180929937,
		Str = "既然是作为人类新家园而诞生的人造星球，想必环境和新月大陆有很多相似之处。"
	},
	[180929938] = {
		Id = 180929938,
		Str = "不过我没有把这话说出口，只是安静地听米迦继续往下说。"
	},
	[180929939] = {
		Id = 180929939,
		Str = "那是一个非常安静、也非常美好的地方，也有像这样的水体。"
	},
	[180929940] = {
		Id = 180929940,
		Str = "刚开始，我对那种宁静很不适应。"
	},
	[180929941] = {
		Id = 180929941,
		Str = "作为在高科技文明中诞生的人造人，我的身体里大概带着喜欢热闹的基因。"
	},
	[180929942] = {
		Id = 180929942,
		Str = "不过，等摇篮真正开始变得热闹的时候，我才发现自己无法融入其中。"
	},
	[180929943] = {
		Id = 180929943,
		Str = "不知想到什么，眼前的少女显得有点失落。"
	},
	[180929944] = {
		Id = 180929944,
		Str = "我突然想起尤伊，作为祭司塔的研究员，她们相处的时间应该不短。"
	},
	[180929945] = {
		Id = 180929945,
		Str = "但两人的关系却并不好。"
	},
	[180929946] = {
		Id = 180929946,
		Str = "这也是理所当然，在摇篮系统的逻辑中，新人类是破坏星球的罪魁祸首。"
	},
	[180929947] = {
		Id = 180929947,
		Str = "米迦的认知几乎都来自于系统数据，当然也会受到这套逻辑的影响。"
	},
	[180929948] = {
		Id = 180929948,
		Str = "至于尤伊，米迦在她和其他人眼中只是神秘的研究对象，自然也就……"
	},
	[180929949] = {
		Id = 180929949,
		Str = "呀，难道是在同情我？"
	},
	[180929950] = {
		Id = 180929950,
		RefId = 180012207
	},
	[180929951] = {
		Id = 180929951,
		Str = "完全不会撒谎，就别掩饰了。"
	},
	[180929952] = {
		Id = 180929952,
		Str = "我既不难过，也不痛苦，没什么好心疼的哦。"
	},
	[180929953] = {
		Id = 180929953,
		Str = "你也很不会撒谎，如果真的不难过，你刚才为什么会露出难过的表情。"
	},
	[180929954] = {
		Id = 180929954,
		RefId = 180004884
	},
	[180929955] = {
		Id = 180929955,
		Str = "真是不解风情呢。"
	},
	[180929956] = {
		Id = 180929956,
		Str = "女孩子撒显而易见的谎时，就说明不想再继续这个话题了。"
	},
	[180929957] = {
		Id = 180929957,
		Str = "面对这么漂亮的风景，却把心思放在其他地方，不觉得暴殄天物吗~"
	},
	[180929958] = {
		Id = 180929958,
		Str = "风景确实很漂亮，但对我来说，在意的人的心情更重要。"
	},
	[180929959] = {
		Id = 180929959,
		Str = "——虽然想这么说，不过既然你想安静享受美景的话，我觉得这个意愿也很重要。"
	},
	[180929960] = {
		Id = 180929960,
		Str = "在意的人……"
	},
	[180929961] = {
		Id = 180929961,
		Str = "面不改色地说什么胡话呢，你这个人还真是。"
	},
	[180929962] = {
		Id = 180929962,
		Str = "呃、重点不是那个……"
	},
	[180929963] = {
		Id = 180929963,
		Str = "现在才知道害羞，不觉得有点晚了吗。"
	},
	[180929964] = {
		Id = 180929964,
		Str = "……算了，我知道你大概是那种对路过的蚂蚁都很温柔的人，不会因为区区几句话就想太多。"
	},
	[180929965] = {
		Id = 180929965,
		Str = "不过，既然你自己都会害羞的话，下次说这种话之前能先考虑一下听的人的感受吗。"
	},
	[180929966] = {
		Id = 180929966,
		Str = "明明是你自己放错重点……"
	},
	[180929967] = {
		Id = 180929967,
		Str = "不是重点的事实也是事实。"
	},
	[180929968] = {
		Id = 180929968,
		Str = "享受风景的心情都被打乱了，作为重逢的庆祝，总觉得不够完美呢~"
	},
	[180929969] = {
		Id = 180929969,
		Str = "她一边玩着头发，意有所指地看着我。"
	},
	[180929970] = {
		Id = 180929970,
		RefId = 180030767
	},
	[180929971] = {
		Id = 180929971,
		Str = "跨越星球的重逢是一件大事，庆祝仪式当然也要足够完美。"
	},
	[180929972] = {
		Id = 180929972,
		Str = "所以……下次，再带我出来吧。"
	},
	[180929973] = {
		Id = 180929973,
		Str = "说完，不等我回答，米迦踩着轻快的步子走向湖边小路。"
	},
	[180929974] = {
		Id = 180929974,
		Str = "这家伙，想再一起玩就直说嘛。"
	},
	[180929975] = {
		Id = 180929975,
		Str = "其实只是和米迦一起偶然从街角路过。"
	},
	[180929976] = {
		Id = 180929976,
		Str = "但她却对路边的公园表现出了极大的兴趣。"
	},
	[180929977] = {
		Id = 180929977,
		Str = "准确来说是公园里的儿童活动区。"
	},
	[180929978] = {
		Id = 180929978,
		Str = "没想到还有这么古朴的游乐场，给周围的小孩子准备的？"
	},
	[180929979] = {
		Id = 180929979,
		Str = "现在没有小孩子在玩，我们稍微看一看也没什么问题吧~"
	},
	[180929980] = {
		Id = 180929980,
		Str = "<color=#fd9846>{PlayerName}</color>，你喜欢玩什么？"
	},
	[180929981] = {
		Id = 180929981,
		Str = "既然你也知道这是给周围的小孩子准备的，有没有一种可能，已经不是小孩子的我不喜欢玩这些。"
	},
	[180929982] = {
		Id = 180929982,
		Str = "嗯~？是吗，但你看起来是还会对弹珠游戏感兴趣的样子。"
	},
	[180929983] = {
		Id = 180929983,
		Str = "谁会感兴趣啊。"
	},
	[180929984] = {
		Id = 180929984,
		Str = "那~卡牌收集呢？"
	},
	[180929985] = {
		Id = 180929985,
		RefId = 180004884
	},
	[180929986] = {
		Id = 180929986,
		Str = "原来你的兴趣点在这里啊。"
	},
	[180929987] = {
		Id = 180929987,
		Str = "不用难为情哦，见过稀奇古怪的世界之后还能延续最初的热爱是一件很了不起的事。"
	},
	[180929988] = {
		Id = 180929988,
		Str = "那了不起的米迦，你是对这个儿童有活动区的什么东西感兴趣？"
	},
	[180929989] = {
		Id = 180929989,
		Str = "可以帮我推秋千吗？"
	},
	[180929990] = {
		Id = 180929990,
		Str = "米迦也不扭捏，开心地跳了一下，站到秋千面前露出微笑。"
	},
	[180929991] = {
		Id = 180929991,
		Str = "没想到她的喜好竟然如此普通。"
	},
	[180929992] = {
		Id = 180929992,
		Str = "我走到米迦身后，等她坐好，然后帮她推起秋千。"
	},
	[180929993] = {
		Id = 180929993,
		Str = "秋千荡起，米迦随之开心地笑起来。"
	},
	[180929994] = {
		Id = 180929994,
		Str = "少女飘扬的头发拂到我脸上，痒痒的，竟然带着淡淡的香味。"
	},
	[180929995] = {
		Id = 180929995,
		Str = "如果不是因为召唤时了解了她的一切，不然真的很难相信这么鲜活的少女竟然只是人造人。"
	},
	[180929996] = {
		Id = 180929996,
		Str = "等……唔、等一下……"
	},
	[180929997] = {
		Id = 180929997,
		Str = "没一会儿，米迦突然扶着秋千紧张起来。"
	},
	[180929998] = {
		Id = 180929998,
		RefId = 180007897
	},
	[180929999] = {
		Id = 180929999,
		Str = "我怎么觉得……有点……"
	},
	[180930000] = {
		Id = 180930000,
		Str = "大概是陀螺仪在类单摆的运动下偏移值异常影响了感知系统……"
	},
	[180930001] = {
		Id = 180930001,
		Str = "这种感觉，应该就是人类常说的头晕……吧？"
	},
	[180930002] = {
		Id = 180930002,
		RefId = 180005267
	},
	[180930003] = {
		Id = 180930003,
		Str = "不是挺常见的吗，经常有人会晕车或者晕船。"
	},
	[180930004] = {
		Id = 180930004,
		Str = "所以你晕秋千……？"
	},
	[180930005] = {
		Id = 180930005,
		Str = "唔……史前文明的人类可能没考虑过这种应用场景，所以我的设计上有点瑕疵。"
	},
	[180930006] = {
		Id = 180930006,
		Str = "说不定是特别精心设计的仿生细节呢。"
	},
	[180930007] = {
		Id = 180930007,
		Str = "这种没用的细节有什么意义，完全是干扰。"
	},
	[180930008] = {
		Id = 180930008,
		Str = "是哦，对人类少女来说，弱气好像确实是一种惹人恋爱的属性。"
	},
	[180930009] = {
		Id = 180930009,
		Str = "怎么样，有因为突然看到我头晕而生出什么特别的情愫吗~？"
	},
	[180930010] = {
		Id = 180930010,
		RefId = 180130118
	},
	[180930011] = {
		Id = 180930011,
		RefId = 180025441
	},
	[180930012] = {
		Id = 180930012,
		Str = "不过，因为这突如其来的干扰，米迦不能再让我帮忙推秋千，只好自己坐着慢慢晃荡。"
	},
	[180930013] = {
		Id = 180930013,
		Str = "我也在并排着的另一个秋千上坐下。"
	},
	[180930014] = {
		Id = 180930014,
		Str = "在孤儿院时，因为“僧多粥少”，想坐秋千得和其他孩子一起排队。"
	},
	[180930015] = {
		Id = 180930015,
		Str = "像现在这样悠闲地坐在上面慢慢晃荡，我居然感觉十分新奇。"
	},
	[180930016] = {
		Id = 180930016,
		Str = "看，我就说很有趣吧。"
	},
	[180930017] = {
		Id = 180930017,
		Str = "还行吧，你为什么会喜欢荡秋千？"
	},
	[180930018] = {
		Id = 180930018,
		RefId = 180905778
	},
	[180930019] = {
		Id = 180930019,
		Str = "米迦愣了一下，然后才若有所思地开口。"
	},
	[180930020] = {
		Id = 180930020,
		Str = "如果真的得有一个理由……看到孩子们这样玩耍时，就能感觉到文明的希望。"
	},
	[180930021] = {
		Id = 180930021,
		Str = "这个冠冕堂皇的说法还算有说服力，是不是？"
	},
	[180930022] = {
		Id = 180930022,
		Str = "但这不是真正的原因？"
	},
	[180930023] = {
		Id = 180930023,
		Str = "所以才说你太死板了，并不是所有事情都有一个理由。"
	},
	[180930024] = {
		Id = 180930024,
		Str = "我只是路过的时候突然看到，正好你也在，可以推我。"
	},
	[180930025] = {
		Id = 180930025,
		Str = "人造人也会有心血来潮的时候哦~"
	},
	[180930026] = {
		Id = 180930026,
		Str = "……结果还头晕，你是不是第一次坐秋千。"
	},
	[180930027] = {
		Id = 180930027,
		Str = "当然了，你把摇篮守卫当成什么游手好闲的存在了，怎么可能无所事事地到处玩。"
	},
	[180930028] = {
		Id = 180930028,
		Str = "所以跷跷板和滑梯也没有玩过？"
	},
	[180930029] = {
		Id = 180930029,
		Str = "确实没玩过没错，但也完全不打算尝试，\n那些太不适合我这样文静恬淡的美少女了。"
	},
	[180930030] = {
		Id = 180930030,
		Str = "文静恬淡……这家伙也真敢说。"
	},
	[180930031] = {
		Id = 180930031,
		RefId = 180007970
	},
	[180930032] = {
		Id = 180930032,
		Str = "米迦，如果以后你还遇到什么想尝试的事情，我也会陪你去做。"
	},
	[180930033] = {
		Id = 180930033,
		Str = "不管是荡秋千还是别的。"
	},
	[180930034] = {
		Id = 180930034,
		Str = "干嘛突然说这个。"
	},
	[180930035] = {
		Id = 180930035,
		Str = "你就当我也是心血来潮好了。"
	},
	[180930036] = {
		Id = 180930036,
		Str = "是吗~？既然你都这么说了，那我不领情就是失礼。"
	},
	[180930037] = {
		Id = 180930037,
		Str = "我想去潜水和跳伞。"
	},
	[180930038] = {
		Id = 180930038,
		Str = "……啊？！虽然你的思维一直很跳跃，但这也太陡了！"
	},
	[180930039] = {
		Id = 180930039,
		Str = "一直都只能通过摇篮系统的数据来理解天空和海洋，如果有机会的话，我想近距离地接触它们。"
	},
	[180930040] = {
		Id = 180930040,
		Str = "在深海的波浪中漫游的鱼，在天空的疾风中飞翔的鸟……"
	},
	[180930041] = {
		Id = 180930041,
		Str = "很让人向往，不是吗？"
	},
	[180930042] = {
		Id = 180930042,
		Str = "噗……果然吓到了？"
	},
	[180930043] = {
		Id = 180930043,
		Str = "确实很恐怖！"
	},
	[180930044] = {
		Id = 180930044,
		Str = "平时在各种事件中遇到的怪异情形已经够刺激了，惜命如我，对这些“挑战极限”的活动完全不感兴趣。"
	},
	[180930045] = {
		Id = 180930045,
		Str = "但如果米迦想去体验的话……"
	},
	[180930046] = {
		Id = 180930046,
		Str = "还、好……只是有点吃惊。"
	},
	[180930047] = {
		Id = 180930047,
		Str = "逗你的啦。"
	},
	[180930048] = {
		Id = 180930048,
		Str = "如果我真的好奇，摇篮系统中的数据想要多详细就有多详细。"
	},
	[180930049] = {
		Id = 180930049,
		Str = "事事都要实际去经历才能理解，那我的时间怎么够花。"
	},
	[180930050] = {
		Id = 180930050,
		RefId = 180035552
	},
	[180930051] = {
		Id = 180930051,
		Str = "总觉得不知道哪种说法才是她的真心话了。"
	},
	[180930052] = {
		Id = 180930052,
		Str = "当然~"
	},
	[180930053] = {
		Id = 180930053,
		Str = "米迦微笑着，给出轻快地回答。"
	},
	[180930054] = {
		Id = 180930054,
		Str = "不过有一个东西我以前确实完全不知道，所以有点在意。"
	},
	[180930055] = {
		Id = 180930055,
		Str = "这里有一种很流行的游戏，叫做月形棋。"
	},
	[180930056] = {
		Id = 180930056,
		Str = "她是在故意转话题吗？"
	},
	[180930057] = {
		Id = 180930057,
		Str = "嗯，很经典的游戏，还有官方比赛呢。"
	},
	[180930058] = {
		Id = 180930058,
		Str = "我看了看规则，还挺有趣的，回家陪我练练手吧。"
	},
	[180930059] = {
		Id = 180930059,
		Str = "今天？"
	},
	[180930060] = {
		Id = 180930060,
		Str = "怎么~难道紧张了？"
	},
	[180930061] = {
		Id = 180930061,
		Str = "怎么可能，可别求饶。"
	},
	[180930062] = {
		Id = 180930062,
		RefId = 180251785
	},
	[180930063] = {
		Id = 180930063,
		Str = "米迦一届新手，而我可是和月形棋大神贝斯利队长切磋过的资深选手。"
	},
	[180930064] = {
		Id = 180930064,
		Str = "我会发挥绅士风度，让米迦不要输得那么难看。"
	},
	[180930065] = {
		Id = 180930065,
		Str = "——本来是这么以为的。"
	},
	[180930066] = {
		Id = 180930066,
		Str = "你真的会吗，连输7局了哦~？"
	},
	[180930067] = {
		Id = 180930067,
		Str = "……再来！"
	},
	[180930068] = {
		Id = 180930068,
		Str = "天文展啊……"
	},
	[180930069] = {
		Id = 180930069,
		Str = "新月大陆的城市博物馆居然会举办这类题材的展览，还挺稀奇的。"
	},
	[180930070] = {
		Id = 180930070,
		Str = "不过，你怎么会想到带我来这里？"
	},
	[180930071] = {
		Id = 180930071,
		Str = "没有什么特别的理由，只是觉得你可能会喜欢。"
	},
	[180930072] = {
		Id = 180930072,
		Str = "也就是说，来玩的？不是观测天体运行，也不是分析宇宙环境？"
	},
	[180930073] = {
		Id = 180930073,
		Str = "没有那么强的目的性啦。"
	},
	[180930074] = {
		Id = 180930074,
		Str = "而且，新月大陆的观测水平远不如摇篮，展览里这些东西和你以前所知的文明相比，可能只是儿童科普的水平。"
	},
	[180930075] = {
		Id = 180930075,
		Str = "也正因为此，只需要看个开心就行。"
	},
	[180930076] = {
		Id = 180930076,
		Str = "嗯~？听起来挺有趣的嘛。"
	},
	[180930077] = {
		Id = 180930077,
		Str = "那就让我来看看新月大陆这片全新的天空吧。"
	},
	[180930078] = {
		Id = 180930078,
		Str = "猜得没错，米迦果然对天文展很感兴趣。"
	},
	[180930079] = {
		Id = 180930079,
		Str = "即使只有一些模糊的照片，她也研究得兴趣盎然。"
	},
	[180930080] = {
		Id = 180930080,
		Str = "唯独月亮的照片很清晰啊……"
	},
	[180930081] = {
		Id = 180930081,
		Str = "月亮离新月大陆最近嘛。"
	},
	[180930082] = {
		Id = 180930082,
		Str = "听说月亮的影像是用直接拍摄的图像和教团探测到的月亮魔力波动叠加而成的，可能也有这方面的原因。"
	},
	[180930083] = {
		Id = 180930083,
		Str = "月亮的魔力波动，那是什么？类似于信号波？"
	},
	[180930084] = {
		Id = 180930084,
		Str = "问我也说不清楚，大概是女神雪拉的力量吧。"
	},
	[180930085] = {
		Id = 180930085,
		Str = "你还真是喜欢那位女神呢。"
	},
	[180930086] = {
		Id = 180930086,
		Str = "不只是你，你们这里的人都太迷信了一点。"
	},
	[180930087] = {
		Id = 180930087,
		Str = "“月亮上的痕迹是女神的眼瞳”这种话在民间传说里出现也就罢了，居然写在正经的官方天文展中。"
	},
	[180930088] = {
		Id = 180930088,
		Str = "因为女神确实在那里，你也是知道的吧。"
	},
	[180930089] = {
		Id = 180930089,
		Str = "唔……被召唤时确实感受到了一股温柔的力量在指引……"
	},
	[180930090] = {
		Id = 180930090,
		Str = "不过，我觉得那力量来自于你的可能性更大一点。"
	},
	[180930091] = {
		Id = 180930091,
		Str = "你在说什么大逆不道的话，我怎么可能和女神的力量相提并论。"
	},
	[180930092] = {
		Id = 180930092,
		Str = "……好啦，是来自伟大的女神好了吧，你也太虔诚了一点。"
	},
	[180930093] = {
		Id = 180930093,
		Str = "说起来，这颗星球上的人那么崇拜那位女神和她所居住的月亮，但却没有进行任何关于月亮背面的研究吗？"
	},
	[180930094] = {
		Id = 180930094,
		Str = "我看这个展览上没有丝毫相关的内容。"
	},
	[180930095] = {
		Id = 180930095,
		Str = "月亮……背面？"
	},
	[180930096] = {
		Id = 180930096,
		Str = "这么惊讶做什么，难道你就没有好奇过？"
	},
	[180930097] = {
		Id = 180930097,
		Str = "就算是一张纸也会有背面，更何况这枚月亮怎么看都是球状。"
	},
	[180930098] = {
		Id = 180930098,
		Str = "我当然知道月亮会有背面，新月大陆上也有一些关于月背的传说。"
	},
	[180930099] = {
		Id = 180930099,
		Str = "我对月亮背面其实也有一点好奇，但不会进行在这之上的探究，我想所有人都是差不多的想法。"
	},
	[180930100] = {
		Id = 180930100,
		Str = "月亮永远以女神之瞳注视着世界，如果有人跑到月亮背面去，那岂不是在女神看不到的地方了吗。"
	},
	[180930101] = {
		Id = 180930101,
		Str = "爱操心的女神大人一定会急坏。"
	},
	[180930102] = {
		Id = 180930102,
		Str = "……真正虔诚的信徒不会用这种像是在说熟稔的姐姐一样的话来描述神明哦。"
	},
	[180930103] = {
		Id = 180930103,
		Str = "我可没说过我虔诚。"
	},
	[180930104] = {
		Id = 180930104,
		Str = "永远注视着世界的神明大人啊……"
	},
	[180930105] = {
		Id = 180930105,
		Str = "你不觉得，月亮上那个痕迹，比起眼瞳，其实更像伤痕吗。"
	},
	[180930106] = {
		Id = 180930106,
		Str = "自身崩坏的裂痕，或者被外物撞击的凹坑。"
	},
	[180930107] = {
		Id = 180930107,
		Str = "那就是眼瞳哦，一千多年前雪拉大人第一次显圣时，月亮也同时睁开了眼眸。"
	},
	[180930108] = {
		Id = 180930108,
		Str = "那就是新月元年。"
	},
	[180930109] = {
		Id = 180930109,
		Str = "嗯~？原来是这样，真是古老的传说呢。"
	},
	[180930110] = {
		Id = 180930110,
		Str = "米迦所有所思，好奇地凑近展柜中的月亮模型，看得十分仔细。"
	},
	[180930111] = {
		Id = 180930111,
		Str = "有什么很在意的地方吗？"
	},
	[180930112] = {
		Id = 180930112,
		Str = "我也说不清楚……总觉得像是见过似的……"
	},
	[180930113] = {
		Id = 180930113,
		Str = "说到底，这模型也只是根据观测图像仿造的，细节不一定符合实际。"
	},
	[180930114] = {
		Id = 180930114,
		Str = "走吧，看看其他星星。"
	},
	[180930115] = {
		Id = 180930115,
		Str = "……文字记录的彗星啊，好久没有见到过了。"
	},
	[180930116] = {
		Id = 180930116,
		Str = "轨道还挺清晰的呢。"
	},
	[180930117] = {
		Id = 180930117,
		Str = "摇篮里的新人类应该也经历过这样的时期吧？"
	},
	[180930118] = {
		Id = 180930118,
		Str = "当然，不过他们很晚才意识到记录轨道的必要性。"
	},
	[180930119] = {
		Id = 180930119,
		Str = "或许也正因如此，才对彗星轨道偏移那么不敏感吧。"
	},
	[180930120] = {
		Id = 180930120,
		Str = "米迦认真地看着羊皮卷上的墨迹，一边漫不经心地开口。"
	},
	[180930121] = {
		Id = 180930121,
		Str = "说完，她好像意识到什么。"
	},
	[180930122] = {
		Id = 180930122,
		Str = "……我好像还没有解释过那颗彗星为什么会突然偏离轨道。"
	},
	[180930123] = {
		Id = 180930123,
		Str = "我当然知道她说的是什么，那颗飞向摇篮的彗星是在我预见米迦那天发生轨道偏移的。"
	},
	[180930124] = {
		Id = 180930124,
		Str = "我很难说服自己相信这只是单纯地巧合。"
	},
	[180930125] = {
		Id = 180930125,
		Str = "只是当时情况混乱，没有余力思考这些。"
	},
	[180930126] = {
		Id = 180930126,
		Str = "后来一切已成定局，也没有心思再去追究真相。"
	},
	[180930127] = {
		Id = 180930127,
		Str = "那是你做的？"
	},
	[180930128] = {
		Id = 180930128,
		Str = "嗯……算是吧。"
	},
	[180930129] = {
		Id = 180930129,
		Str = "你到底有多神通广大啊？！"
	},
	[180930130] = {
		Id = 180930130,
		Str = "强大的不是我，而是史前文明的人类。"
	},
	[180930131] = {
		Id = 180930131,
		Str = "连摇篮那样的人造星球都可以制造出来，稍微影响一下彗星轨道也不是不可能。"
	},
	[180930132] = {
		Id = 180930132,
		Str = "不过，那其实也是一次从各方面来说都风险极大的操作，只是当时已经没有别的办法了。"
	},
	[180930133] = {
		Id = 180930133,
		Str = "摇篮在新人类的长期破坏下已经岌岌可危，如果彗星真的坠落在星球表面，那人类和星球都会一起消亡。"
	},
	[180930134] = {
		Id = 180930134,
		Str = "不过，我相信你哦，我知道你可以改变未来的走向。"
	},
	[180930135] = {
		Id = 180930135,
		Str = "也太草率了，才见一面而已，要是我失败了怎么办。"
	},
	[180930136] = {
		Id = 180930136,
		Str = "失败的话，彗星就会在预言的末日中让一切消亡。"
	},
	[180930137] = {
		Id = 180930137,
		Str = "如果什么都不做，人类和星球一样会在相同的时间走向终点。"
	},
	[180930138] = {
		Id = 180930138,
		Str = "还记得你刚到要塞里的时候吗，所有人的心像是一盘散沙，怪物来袭——也就是摇篮的物种清除计划启动时，要塞内外还纷争不断。"
	},
	[180930139] = {
		Id = 180930139,
		Str = "……你尝试过很多次吧，挽救正步入绝路的人类和星球。"
	},
	[180930140] = {
		Id = 180930140,
		Str = "时间太漫长，已经不太记得了。"
	},
	[180930141] = {
		Id = 180930141,
		Str = "米迦把视线转向下一片星空，语气淡然。"
	},
	[180930142] = {
		Id = 180930142,
		Str = "在漫长的时间里关心着那颗星球和生活在上面的人类……"
	},
	[180930143] = {
		Id = 180930143,
		RefId = 180004883
	},
	[180930144] = {
		Id = 180930144,
		Str = "这不是雪拉大人很像吗，只是雪拉大人住在月亮上，而你住在祭司塔。"
	},
	[180930145] = {
		Id = 180930145,
		Str = "……欸？女神大人吗，我？"
	},
	[180930146] = {
		Id = 180930146,
		Str = "还是第一次听见这样的说法呢，好有趣。"
	},
	[180930147] = {
		Id = 180930147,
		Str = "以前在祭司塔，虽然不管研究员还是人类政权中的高层都对我恭恭敬敬，但那其实都只是表面罢了。"
	},
	[180930148] = {
		Id = 180930148,
		Str = "实际上，在人类眼中我只是神秘的人形怪物或实验体。"
	},
	[180930149] = {
		Id = 180930149,
		Str = "第一次听到女神大人这种称谓呢……好新奇的身份。"
	},
	[180930150] = {
		Id = 180930150,
		Str = "……容我收回前言！"
	},
	[180930151] = {
		Id = 180930151,
		Str = "女神大人应该不会捧腹大笑，这是对雪拉大人的亵渎。"
	},
	[180930152] = {
		Id = 180930152,
		Str = "有什么关系嘛，真小气。"
	},
	[180930153] = {
		Id = 180930153,
		Str = "住在月亮上那位神明要是知道自己连大笑都不被允许，一定也会寂寞的哦~"
	},
	[180930154] = {
		Id = 180930154,
		Str = "才没不允许，雪拉大人不管怎么笑都不会影响到她那举世无双的典雅气质。"
	},
	[180930155] = {
		Id = 180930155,
		Str = "嗯~？虔诚滤镜还真厚，有你这样的信徒，那位神明也很幸运呢。"
	},
	[180930156] = {
		Id = 180930156,
		Str = "不过要说真正的幸运，还是比不上我。"
	},
	[180930157] = {
		Id = 180930157,
		Str = "毕竟，只有我……"
	},
	[180930158] = {
		Id = 180930158,
		Str = "等来了世界的英雄呀~"
	},
	[180930159] = {
		Id = 180930159,
		Str = "米迦突然凑近，伸出手指调皮地在我脸颊上戳了一下，随后轻快地转身走开。"
	},
	[180930160] = {
		Id = 180930160,
		Str = "世界的英雄啊……"
	},
	[180930161] = {
		Id = 180930161,
		Str = "看着米迦活泼的背影，我忽然忍不住想——"
	},
	[180930162] = {
		Id = 180930162,
		Str = "成为英雄真是太好了。"
	},
	[180930163] = {
		Id = 180930163,
		Str = "克拉丽丝中了一张去往草原旅游的船票——在草原上，我们谈论了关于“梦想”的话题，只是闲聊。"
	},
	[180930164] = {
		Id = 180930164,
		Str = "草原之旅（上）"
	},
	[180930165] = {
		Id = 180930165,
		Str = "草原之旅还没有结束，在去看日出的路上，为了拉住失足的我，克拉丽丝的脚扭伤了。"
	},
	[180930166] = {
		Id = 180930166,
		Str = "草原之旅（下）"
	},
	[180930167] = {
		Id = 180930167,
		Str = "距离分别越来越近，克拉丽丝邀请我去看之前曾经看过的戏剧续集，但续集的风评并不好，我稍微有些担心克拉丽丝能不能接受。"
	},
	[180930168] = {
		Id = 180930168,
		Str = "戏剧的续集"
	},
	[180930169] = {
		Id = 180930169,
		Str = "巡回的大雁在天上飞来飞去，微风拂过，我和克拉丽丝躺在辽阔的草原上，呆呆地看着天空。"
	},
	[180930170] = {
		Id = 180930170,
		Str = "真舒服啊……"
	},
	[180930171] = {
		Id = 180930171,
		Str = "不由得舒舒服服地伸了个懒腰，浑身筋骨仿佛都舒展开来。"
	},
	[180930172] = {
		Id = 180930172,
		Str = "天气不冷不热，风也不大不小，鼻腔里满是青草的香味。"
	},
	[180930173] = {
		Id = 180930173,
		Str = "真是好运，没想到居然能抽中一等奖。"
	},
	[180930174] = {
		Id = 180930174,
		Str = "我也没想到居然是真的……"
	},
	[180930175] = {
		Id = 180930175,
		Str = "她从兜里掏出一张被撕开的奖券，迎着阳光呆呆地看着。"
	},
	[180930176] = {
		Id = 180930176,
		Str = "我居然也会有好运的一天么？"
	},
	[180930177] = {
		Id = 180930177,
		Str = "当然了，没有谁会一直倒霉的。"
	},
	[180930178] = {
		Id = 180930178,
		Str = "要问我们为何会在大草原上享受假期，还得从克拉丽丝这边说起。"
	},
	[180930179] = {
		Id = 180930179,
		Str = "那个、那个，你两天后有空闲吗？"
	},
	[180930180] = {
		Id = 180930180,
		Str = "仔细想了想，似乎没什么事，便给出了肯定的答案。"
	},
	[180930181] = {
		Id = 180930181,
		Str = "那就好，如果你有空的话，愿意去草原玩吗？"
	},
	[180930182] = {
		Id = 180930182,
		Str = "她从兜里掏出了一张奖券。"
	},
	[180930183] = {
		Id = 180930183,
		Str = "我中奖了，奖品是去草原三天两夜的双人旅行。"
	},
	[180930184] = {
		Id = 180930184,
		Str = "诶、诶！"
	},
	[180930185] = {
		Id = 180930185,
		Str = "这不是超棒吗？"
	},
	[180930186] = {
		Id = 180930186,
		RefId = 180012432
	},
	[180930187] = {
		Id = 180930187,
		Str = "女孩松了口气。"
	},
	[180930188] = {
		Id = 180930188,
		Str = "没有浪费掉就好，抱歉，可能你还需要再邀请一个人同行。"
	},
	[180930189] = {
		Id = 180930189,
		Str = "再邀请？你不去么？"
	},
	[180930190] = {
		Id = 180930190,
		Str = "眨眨眼睛，确定这的确是双人旅行的票。"
	},
	[180930191] = {
		Id = 180930191,
		Str = "那几天我都要打工，如果离开这么久的话，一定会麻烦到同事的。"
	},
	[180930192] = {
		Id = 180930192,
		Str = "所以你代替我去，能玩得开心就好了。"
	},
	[180930193] = {
		Id = 180930193,
		Str = "机会难得，你想去吗？"
	},
	[180930194] = {
		Id = 180930194,
		Str = "如果你这样问我，那我肯定也是……"
	},
	[180930195] = {
		Id = 180930195,
		Str = "得到了肯定的答案后，我按住克拉丽丝的肩膀，笑了笑。"
	},
	[180930196] = {
		Id = 180930196,
		Str = "打工不会因为你的一时缺席而出什么大纰漏，可是这次旅行可不同，如果错过了，那我也只好一个人去了。"
	},
	[180930197] = {
		Id = 180930197,
		RefId = 180028173
	},
	[180930198] = {
		Id = 180930198,
		Str = "我故意露出了遗憾的神色。"
	},
	[180930199] = {
		Id = 180930199,
		Str = "一个人去会很无聊的吧——"
	},
	[180930200] = {
		Id = 180930200,
		Str = "可、可是工作那边……"
	},
	[180930201] = {
		Id = 180930201,
		Str = "先去问问老板那边也不迟？"
	},
	[180930202] = {
		Id = 180930202,
		Str = "我冲她眨了眨眼睛，克拉丽丝这才捏着手指点了点头。"
	},
	[180930203] = {
		Id = 180930203,
		Str = "好，麻烦你了。"
	},
	[180930204] = {
		Id = 180930204,
		Str = "我们此刻能躺在大草原上，结果大概不必过多赘述。"
	},
	[180930205] = {
		Id = 180930205,
		Str = "怎么了？你看上去好像有点心事？"
	},
	[180930206] = {
		Id = 180930206,
		Str = "报、抱歉，有这么明显吗？"
	},
	[180930207] = {
		Id = 180930207,
		Str = "我只是在担心我请了这么久的假，会不会麻烦到同事……"
	},
	[180930208] = {
		Id = 180930208,
		Str = "如果店长都批准了，应该不会吧。"
	},
	[180930209] = {
		Id = 180930209,
		Str = "话是这么说，但是万一店长只是因为不好意思而不愿意拒绝我呢……"
	},
	[180930210] = {
		Id = 180930210,
		Str = "担忧得未免有些太全面了。"
	},
	[180930211] = {
		Id = 180930211,
		Str = "不过她现在愿意和我把心中的这些担忧说出来，倒也算前进了一大步。"
	},
	[180930212] = {
		Id = 180930212,
		Str = "放在刚认识那会儿，大概只会面无表情一句话也不说，什么都憋在心里，什么也问不出来。"
	},
	[180930213] = {
		Id = 180930213,
		Str = "我看着低下头有些难过的克拉丽丝，故作轻松地拍了拍她的脑袋，把她的头发弄得有些凌乱。"
	},
	[180930214] = {
		Id = 180930214,
		Str = "嗯？诶？"
	},
	[180930215] = {
		Id = 180930215,
		Str = "不如想想中午一会儿吃什么吧。"
	},
	[180930216] = {
		Id = 180930216,
		Str = "我想吃麻辣烤全羊！"
	},
	[180930217] = {
		Id = 180930217,
		Str = "听到辣，克拉丽丝先是不由自主缩了缩脖子，又捏着手指附和。"
	},
	[180930218] = {
		Id = 180930218,
		Str = "那我也和你一样……"
	},
	[180930219] = {
		Id = 180930219,
		Str = "不许！"
	},
	[180930220] = {
		Id = 180930220,
		RefId = 180004243
	},
	[180930221] = {
		Id = 180930221,
		Str = "不许跟着我选，克拉丽丝你也要选自己想吃的才行。"
	},
	[180930222] = {
		Id = 180930222,
		RefId = 180004884
	},
	[180930223] = {
		Id = 180930223,
		Str = "我就选蜜汁羊肉吧。"
	},
	[180930224] = {
		Id = 180930224,
		Str = "定下了午餐后，我们又躺了好一会儿，尽情享受着闲暇舒缓的放松时刻。"
	},
	[180930225] = {
		Id = 180930225,
		Str = "话说回来，克拉丽丝你居然有些晕船啊……"
	},
	[180930226] = {
		Id = 180930226,
		Str = "来这里需要坐很长时间的渡船，克拉丽丝在船上的不良反应稍微有些激烈。"
	},
	[180930227] = {
		Id = 180930227,
		Str = "嗯……我很少出远门，抱歉……"
	},
	[180930228] = {
		Id = 180930228,
		Str = "天上大雁飞过，排成一字和人字。"
	},
	[180930229] = {
		Id = 180930229,
		Str = "在一片只有风掠过青草的沙沙声中，我忽然扭过头问一旁的克拉丽丝。"
	},
	[180930230] = {
		Id = 180930230,
		Str = "克拉丽丝，你有什么特别想做的事情吗？"
	},
	[180930231] = {
		Id = 180930231,
		RefId = 180533334
	},
	[180930232] = {
		Id = 180930232,
		Str = "就比如梦想之类的东西？"
	},
	[180930233] = {
		Id = 180930233,
		Str = "说这话的时候让我感觉此刻的我好像什么成功学大师，下一刻就会对懵懂的小女孩克拉丽丝深沉地说——"
	},
	[180930234] = {
		Id = 180930234,
		Str = "“你要来一口梦想的鸡汤吗？”"
	},
	[180930235] = {
		Id = 180930235,
		Str = "但是很可惜，我大概只是随口一问，权当聊天。"
	},
	[180930236] = {
		Id = 180930236,
		Str = "梦想？"
	},
	[180930237] = {
		Id = 180930237,
		Str = "她晃了晃神，似乎有些迷茫。"
	},
	[180930238] = {
		Id = 180930238,
		Str = "大概是舒缓的环境让她稍微放下了些高压紧张的心绪，她想了想，似乎是想起了什么，看着天边飞远的大雁，轻声说。"
	},
	[180930239] = {
		Id = 180930239,
		Str = "以前我会想当一个科学家，或者当一个脱口秀演员说不定也很好。"
	},
	[180930240] = {
		Id = 180930240,
		Str = "好大的职业跨度。"
	},
	[180930241] = {
		Id = 180930241,
		Str = "后来我觉得科学家很糟糕，因为他们的发明还是要跟着投资走，拒绝不了资方的要求，反而会被困住。"
	},
	[180930242] = {
		Id = 180930242,
		Str = "再后来，我越来越不敢说话，更别提开玩笑什么的，我总是害怕别人因为我说的话受到伤害，也怕别人用我说的话来伤害我。"
	},
	[180930243] = {
		Id = 180930243,
		Str = "更别提当什么脱口秀演员了。"
	},
	[180930244] = {
		Id = 180930244,
		Str = "我看着克拉丽丝的眼睛，试图从里面找到一丝失望与遗憾，但是我没有，她的眼神平静得像一潭湖水。"
	},
	[180930245] = {
		Id = 180930245,
		Str = "要说对未来的规划，我的确没有……抱歉。"
	},
	[180930246] = {
		Id = 180930246,
		Str = "她避开我的眼神，微微低下头不再看我。"
	},
	[180930247] = {
		Id = 180930247,
		Str = "硬要说的话——希望生活安稳一点，让我当个透明人也好，就算这个世界一直看不到我，听不到我说话也无所谓。"
	},
	[180930248] = {
		Id = 180930248,
		Str = "声音无悲无喜，只是平静。"
	},
	[180930249] = {
		Id = 180930249,
		Str = "我一时不知道该说什么，只觉得我或许说错话了。"
	},
	[180930250] = {
		Id = 180930250,
		Str = "抱歉……让你想起了不好的事。"
	},
	[180930251] = {
		Id = 180930251,
		Str = "我才该道歉才对。"
	},
	[180930252] = {
		Id = 180930252,
		Str = "这么开心的日子说些这样的话，还不如编一个好一点的梦想……"
	},
	[180930253] = {
		Id = 180930253,
		Str = "不，比起敷衍的谎言，我更想听你的真心话，即使那并不美好。"
	},
	[180930254] = {
		Id = 180930254,
		Str = "开口打断了克拉丽丝，没让她继续自言自语下去。"
	},
	[180930255] = {
		Id = 180930255,
		RefId = 180893752
	},
	[180930256] = {
		Id = 180930256,
		Str = "她露出一个很淡很淡的微笑，恰巧有风吹过来，她伸出手挡了挡，把发丝捋到耳朵上。"
	},
	[180930257] = {
		Id = 180930257,
		Str = "我也——不想对你撒谎。"
	},
	[180930258] = {
		Id = 180930258,
		Str = "这次旅行说是三天两夜，实际上可供自己支配的时间也不过两天一夜。"
	},
	[180930259] = {
		Id = 180930259,
		Str = "来时的客船在后天就会出发，明天我们还有一整天的时间。"
	},
	[180930260] = {
		Id = 180930260,
		Str = "夜晚在旅店的客房里，看着手中列出的各个景点，我有些拿不定主意。"
	},
	[180930261] = {
		Id = 180930261,
		RefId = 180498640
	},
	[180930262] = {
		Id = 180930262,
		Str = "我没什么特别想去的，你来决定吧。"
	},
	[180930263] = {
		Id = 180930263,
		Str = "克拉丽丝的回答不出我所料，我挠挠头，看向最顶端字体最大的那个项目，试探着问了句。"
	},
	[180930264] = {
		Id = 180930264,
		Str = "爬山——怎么样？"
	},
	[180930265] = {
		Id = 180930265,
		RefId = 180011349
	},
	[180930266] = {
		Id = 180930266,
		Str = "表情平静，看不出是否是真心。"
	},
	[180930267] = {
		Id = 180930267,
		Str = "好，那就这个。"
	},
	[180930268] = {
		Id = 180930268,
		Str = "上面写着——山顶草原日出观光。"
	},
	[180930269] = {
		Id = 180930269,
		RefId = 180435843
	},
	[180930270] = {
		Id = 180930270,
		RefId = 180033986
	},
	[180930271] = {
		Id = 180930271,
		Str = "没事……怪我，没提前做好准备。"
	},
	[180930272] = {
		Id = 180930272,
		Str = "等到向导第二天凌晨三点把我从温暖的被窝里喊醒的时候，我才意识到大事不妙。"
	},
	[180930273] = {
		Id = 180930273,
		Str = "山顶草原日出观光——它需要我们提前爬山，而且还不包接送。"
	},
	[180930274] = {
		Id = 180930274,
		Str = "在凌晨六点之前，我和克拉丽丝需要登上山巅，在观景点等待日出。"
	},
	[180930275] = {
		Id = 180930275,
		Str = "这对我和克拉丽丝都是一个挑战。"
	},
	[180930276] = {
		Id = 180930276,
		Str = "怎么样？还能坚持得住吗？"
	},
	[180930277] = {
		Id = 180930277,
		Str = "我没问题的。"
	},
	[180930278] = {
		Id = 180930278,
		Str = "虽然脸色被累得有些红润，但面对我的关心，克拉丽丝还是摇了摇头。"
	},
	[180930279] = {
		Id = 180930279,
		Str = "她喘了喘，又补充了句。"
	},
	[180930280] = {
		Id = 180930280,
		Str = "这里的路不是很好走，小心些。"
	},
	[180930281] = {
		Id = 180930281,
		Str = "克拉丽丝没说错，虽然是被修缮过的道路，但是前几天好像才刚下过雨，如果……"
	},
	[180930282] = {
		Id = 180930282,
		Str = "正想着，脚下忽然踩空了——心脏一瞬间有种被揪住的感觉。"
	},
	[180930283] = {
		Id = 180930283,
		RefId = 180014863
	},
	[180930284] = {
		Id = 180930284,
		Str = "虽然这坡不算太陡峭，但是摔下去也不是闹着玩的。"
	},
	[180930285] = {
		Id = 180930285,
		Str = "运气不好，摔断几根骨头也不是不可能。"
	},
	[180930286] = {
		Id = 180930286,
		RefId = 180007946
	},
	[180930287] = {
		Id = 180930287,
		Str = "几乎是一瞬间，克拉丽丝便察觉到我失衡的迹象，伸手来拉我，我偶然瞥见了她的眼睛——"
	},
	[180930288] = {
		Id = 180930288,
		Str = "她的眼睛里似乎多了些慌乱的情绪，红色的瞳孔倒映着我的身影。"
	},
	[180930289] = {
		Id = 180930289,
		Str = "她伸出双手拉住我，我借着她的帮助勉强重新站稳，微微松了口气。"
	},
	[180930290] = {
		Id = 180930290,
		RefId = 180460173
	},
	[180930291] = {
		Id = 180930291,
		Str = "回头看向克拉丽丝，却看见她站在一旁，脸上露出痛苦的神色。"
	},
	[180930292] = {
		Id = 180930292,
		RefId = 180007897
	},
	[180930293] = {
		Id = 180930293,
		Str = "……抱歉，我脚扭了。"
	},
	[180930294] = {
		Id = 180930294,
		Str = "她松开握住我的手，在台阶上慢慢坐下来，有些苦恼地看着自己的脚踝。"
	},
	[180930295] = {
		Id = 180930295,
		Str = "大概是刚才为了拉住我，强行发力而导致的。"
	},
	[180930296] = {
		Id = 180930296,
		Str = "说不定过会儿会好些……"
	},
	[180930297] = {
		Id = 180930297,
		Str = "你先上去吧，我等会儿就跟上去——你——"
	},
	[180930298] = {
		Id = 180930298,
		Str = "我蹲在她面前，露出后背。"
	},
	[180930299] = {
		Id = 180930299,
		Str = "上来吧。"
	},
	[180930300] = {
		Id = 180930300,
		RefId = 180004243
	},
	[180930301] = {
		Id = 180930301,
		Str = "我背你上去，就最后一点路了。"
	},
	[180930302] = {
		Id = 180930302,
		Str = "比起现在摸黑下山，还是先到目的地等天亮更合适些。"
	},
	[180930303] = {
		Id = 180930303,
		Str = "况且你是为了拉我才崴的脚，我怎么能把你一个人丢在这里呢？"
	},
	[180930304] = {
		Id = 180930304,
		Str = "她犹豫了一下，抿了抿嘴，很小声地说。"
	},
	[180930305] = {
		Id = 180930305,
		Str = "不会很麻烦吗？本来爬山就很累了……"
	},
	[180930306] = {
		Id = 180930306,
		Str = "万一再连累……"
	},
	[180930307] = {
		Id = 180930307,
		Str = "没问题的。"
	},
	[180930308] = {
		Id = 180930308,
		Str = "我拍了拍自己的肩膀。"
	},
	[180930309] = {
		Id = 180930309,
		Str = "况且克拉丽丝你也不重，走过最后这一段路，就是山顶草原，那时候就轻松很多了。"
	},
	[180930310] = {
		Id = 180930310,
		Str = "听我这么说了，克拉丽丝才点点头，把手搭在我的肩膀上。"
	},
	[180930311] = {
		Id = 180930311,
		Str = "那就麻烦了……"
	},
	[180930312] = {
		Id = 180930312,
		Str = "感觉到她的身子压在我的后背上，平白有种怯懦的感觉。"
	},
	[180930313] = {
		Id = 180930313,
		Str = "伸手扶住她的大腿，我尝试着站起身子。"
	},
	[180930314] = {
		Id = 180930314,
		RefId = 180822221
	},
	[180930315] = {
		Id = 180930315,
		RefId = 180048389
	},
	[180930316] = {
		Id = 180930316,
		Str = "不知是不是我站起来得太急了，克拉丽丝发出小声的惊呼，原本搭在我肩膀上的手情急之下抱住了我的脖子。"
	},
	[180930317] = {
		Id = 180930317,
		Str = "整个人的身子也都和我完全贴在一起，我仿佛能感觉到她扑通扑通尚未平息的心跳。"
	},
	[180930318] = {
		Id = 180930318,
		RefId = 180047084
	},
	[180930319] = {
		Id = 180930319,
		Str = "我转过头去问她，她的头发拂过我的鼻子，好闻的香味跟着冲进我的鼻腔。"
	},
	[180930320] = {
		Id = 180930320,
		Str = "是一股混合着桂花、百合的香味，不浓，只是淡淡的。"
	},
	[180930321] = {
		Id = 180930321,
		Str = "说实话，稍微有些心猿意马了。"
	},
	[180930322] = {
		Id = 180930322,
		RefId = 180037093
	},
	[180930323] = {
		Id = 180930323,
		Str = "没事，走吧。"
	},
	[180930324] = {
		Id = 180930324,
		Str = "就这样走了一段路，忽然听见克拉丽丝稍微有些忐忑的声音。"
	},
	[180930325] = {
		Id = 180930325,
		Str = "<size=18>会很重吗？</size>"
	},
	[180930326] = {
		Id = 180930326,
		RefId = 180004883
	},
	[180930327] = {
		Id = 180930327,
		Str = "我一边往上走着，一边小心地规划着路线，有些没听清克拉丽丝说的话。"
	},
	[180930328] = {
		Id = 180930328,
		RefId = 180043173
	},
	[180930329] = {
		Id = 180930329,
		Str = "克拉丽丝似乎又后悔了，摇了摇头，闷闷地说了句。"
	},
	[180930330] = {
		Id = 180930330,
		Str = "我看不见她的表情，便没多想。"
	},
	[180930331] = {
		Id = 180930331,
		Str = "我的决策没有错，在最后一段山路走完后，便是辽阔的草原。"
	},
	[180930332] = {
		Id = 180930332,
		Str = "这段路比起之前好走了许多，也不用那么谨慎。"
	},
	[180930333] = {
		Id = 180930333,
		Str = "背着克拉丽丝来到了既定的位置，把她放下来，我擦了擦额头的汗水，坐在她身旁松了口气。"
	},
	[180930334] = {
		Id = 180930334,
		Str = "先看看脚踝怎么样了吧？"
	},
	[180930335] = {
		Id = 180930335,
		Str = "克拉丽丝没有拒绝，脱下鞋袜，在手里提着的不甚明亮的灯光中，我清楚地瞧见她红肿的脚踝。"
	},
	[180930336] = {
		Id = 180930336,
		Str = "肿了……"
	},
	[180930337] = {
		Id = 180930337,
		Str = "我反而松了口气。"
	},
	[180930338] = {
		Id = 180930338,
		RefId = 180009752
	},
	[180930339] = {
		Id = 180930339,
		Str = "伤得并不严重，只要活血化瘀就没问题了。"
	},
	[180930340] = {
		Id = 180930340,
		Str = "刚想伸手去按摩，又眨眨眼停了下来，想着还是问问她的意见。"
	},
	[180930341] = {
		Id = 180930341,
		RefId = 180009066
	},
	[180930342] = {
		Id = 180930342,
		Str = "抬头看见克拉丽丝表情有些沉重，似乎是担心自己再为我添什么麻烦。"
	},
	[180930343] = {
		Id = 180930343,
		Str = "我给你按按？"
	},
	[180930344] = {
		Id = 180930344,
		Str = "克拉丽丝眨眨眼，罕见地有些慌乱。"
	},
	[180930345] = {
		Id = 180930345,
		Str = "那个、这个、你、这个、我的脚……"
	},
	[180930346] = {
		Id = 180930346,
		Str = "她有些脸红，结结巴巴地说了些什么不成文的词语。"
	},
	[180930347] = {
		Id = 180930347,
		Str = "最后只是低下头，小声说——"
	},
	[180930348] = {
		Id = 180930348,
		Str = "会不会很脏……"
	},
	[180930349] = {
		Id = 180930349,
		Str = "不算脏吧？"
	},
	[180930350] = {
		Id = 180930350,
		Str = "眨眨眼，仔细看了看她蜷缩着的小脚，没找到能称得上“脏”的地方。"
	},
	[180930351] = {
		Id = 180930351,
		Str = "如果你不介意……"
	},
	[180930352] = {
		Id = 180930352,
		Str = "有了本人的首肯，我便坐在她身旁，把她的脚放在膝盖上——专心揉了揉红肿受伤的关节伤处——没能看见昏暗的灯光下女孩脸上的红晕。"
	},
	[180930353] = {
		Id = 180930353,
		Str = "彼时天光恰好破晓，初升的太阳在地平线上升起，一点惨白的光芒后是夺目绚丽的绯红光辉——"
	},
	[180930354] = {
		Id = 180930354,
		RefId = 180928458
	},
	[180930355] = {
		Id = 180930355,
		Str = "是啊，天亮了。"
	},
	[180930356] = {
		Id = 180930356,
		Str = "总之，如愿以偿看见了日出，虽然过程有些一波三折。"
	},
	[180930357] = {
		Id = 180930357,
		Str = "时间大概是在克拉丽丝向我坦白一切后的第二天。"
	},
	[180930358] = {
		Id = 180930358,
		RefId = 180004884
	},
	[180930359] = {
		Id = 180930359,
		Str = "克拉丽丝站在窗前，静静俯瞰着花园，暗红色的眼睛似乎和平常一样平静。"
	},
	[180930360] = {
		Id = 180930360,
		Str = "昨晚她请我吃了一顿饭——大概花了她所有的积蓄。"
	},
	[180930361] = {
		Id = 180930361,
		Str = "而后在海边，她同我坦白了她已经知道了一切的事实。"
	},
	[180930362] = {
		Id = 180930362,
		Str = "尽管很不愿意，但……我无法拒绝她离开的请求，因为我找不到两全其美的办法。"
	},
	[180930363] = {
		Id = 180930363,
		Str = "我痛恨我此刻的无力，可也只能沉默着等待约定的那一天到来。"
	},
	[180930364] = {
		Id = 180930364,
		RefId = 180004884
	},
	[180930365] = {
		Id = 180930365,
		Str = "深吸口气，走到克拉丽丝身旁，用尽量轻快的语气发问，就好像平常一样。"
	},
	[180930366] = {
		Id = 180930366,
		RefId = 180926550
	},
	[180930367] = {
		Id = 180930367,
		RefId = 180009553
	},
	[180930368] = {
		Id = 180930368,
		Str = "她扭过头来看了看我，歪了歪头。"
	},
	[180930369] = {
		Id = 180930369,
		Str = "我在想——"
	},
	[180930370] = {
		Id = 180930370,
		Str = "如果要离开的话，用什么作为这简短故事的结尾会比较好呢？"
	},
	[180930371] = {
		Id = 180930371,
		RefId = 180004884
	},
	[180930372] = {
		Id = 180930372,
		Str = "一个没有办法回答的问题。"
	},
	[180930373] = {
		Id = 180930373,
		Str = "我张了张嘴，可却不知道该说什么。"
	},
	[180930374] = {
		Id = 180930374,
		Str = "太过绚烂的结局并不适合我，我离开大概也会想要安安静静的。"
	},
	[180930375] = {
		Id = 180930375,
		Str = "可是真到了那个时候，我应该会害怕才对。"
	},
	[180930376] = {
		Id = 180930376,
		Str = "为了掩饰我的恐惧，我应该会说个没完，你听着大概会觉得有点烦。"
	},
	[180930377] = {
		Id = 180930377,
		Str = "克拉丽丝絮叨了好一会儿，似乎在这个时候，她又重新变回了那个喜欢说话的小女孩。"
	},
	[180930378] = {
		Id = 180930378,
		Str = "对了，还有猫。"
	},
	[180930379] = {
		Id = 180930379,
		Str = "克拉丽丝骤然提起了那只被我和她收养的小猫。"
	},
	[180930380] = {
		Id = 180930380,
		Str = "本来答应要和你一起负责这只小猫的，可我却要先背约离开了，抱歉。"
	},
	[180930381] = {
		Id = 180930381,
		Str = "你不必道歉的。"
	},
	[180930382] = {
		Id = 180930382,
		Str = "我似乎只能用这种干巴巴的语气安慰她。"
	},
	[180930383] = {
		Id = 180930383,
		Str = "这时，那只黑猫应景地从外墙一溜烟窜了上来，凑到窗边伸出爪子轻轻敲着窗户，示意我们给它开门。"
	},
	[180930384] = {
		Id = 180930384,
		Str = "你也来啦。"
	},
	[180930385] = {
		Id = 180930385,
		Str = "打开窗户，小猫喵喵叫了两声，闻了闻克拉丽丝的手，又闻了闻我的手，蹭了两下又离开了。"
	},
	[180930386] = {
		Id = 180930386,
		Str = "真是个薄情的家伙。"
	},
	[180930387] = {
		Id = 180930387,
		Str = "难得听到克拉丽丝抱怨了一句。"
	},
	[180930388] = {
		Id = 180930388,
		Str = "只是听着不像是在说小黑猫，更像是在埋怨自己。"
	},
	[180930389] = {
		Id = 180930389,
		Str = "她目送着小黑猫离去，忽然转过头来看着我。"
	},
	[180930390] = {
		Id = 180930390,
		Str = "我想去个地方，你能陪我吗？"
	},
	[180930391] = {
		Id = 180930391,
		RefId = 180911856
	},
	[180930392] = {
		Id = 180930392,
		Str = "与其说没问题，不如说我求之不得。"
	},
	[180930393] = {
		Id = 180930393,
		Str = "最后的这几天，我没办法为她做什么事，可我希望我能帮到她，就算是很小很小的帮助。"
	},
	[180930394] = {
		Id = 180930394,
		Str = "看着我急切的模样，克拉丽丝忽然捂嘴轻笑了起来。"
	},
	[180930395] = {
		Id = 180930395,
		Str = "不用这么紧张，不是什么大事。"
	},
	[180930396] = {
		Id = 180930396,
		Str = "我听说上次我们看的戏剧出续集了，你能陪我去看完吗？"
	},
	[180930397] = {
		Id = 180930397,
		Str = "大概是那个她曾经写过评价的那部戏剧——"
	},
	[180930398] = {
		Id = 180930398,
		Str = "说实话，我也有所耳闻，不过是坏话。"
	},
	[180930399] = {
		Id = 180930399,
		Str = "续集在众人间的口碑并不好，甚至有人说续集完全把原作毁了——"
	},
	[180930400] = {
		Id = 180930400,
		Str = "似乎是看出了我的顾虑，克拉丽丝再次露出了微笑。"
	},
	[180930401] = {
		Id = 180930401,
		Str = "不用考虑那么多，我不在意的。"
	},
	[180930402] = {
		Id = 180930402,
		RefId = 180004884
	},
	[180930403] = {
		Id = 180930403,
		Str = "剧院里的客人稀稀落落，门票也几乎打了对折，这在平日里座无虚席的剧场里委实有些罕见。"
	},
	[180930404] = {
		Id = 180930404,
		Str = "不过这也勉强能算个好处，我和克拉丽丝就好像包场了一样，能享受最好的观看体验。"
	},
	[180930405] = {
		Id = 180930405,
		Str = "剧情的走向确实并不精彩，我只看到一半，就几乎猜到了后面剧情的走向。"
	},
	[180930406] = {
		Id = 180930406,
		Str = "转头偷看克拉丽丝，却发现她仍旧全神贯注地看着舞台，在昏暗的灯光下看不出什么情绪。"
	},
	[180930407] = {
		Id = 180930407,
		Str = "时间终于到了，台上落幕，台下大灯亮起，演出结束了。"
	},
	[180930408] = {
		Id = 180930408,
		Str = "本就不多的看客纷纷起身离席，在一片喧嚣抱怨吐槽声中，我扭头看向克拉丽丝。"
	},
	[180930409] = {
		Id = 180930409,
		Str = "感觉……怎么样？"
	},
	[180930410] = {
		Id = 180930410,
		Str = "我有些担心克拉丽丝会不会很失望。"
	},
	[180930411] = {
		Id = 180930411,
		Str = "真是个糟糕的结尾……"
	},
	[180930412] = {
		Id = 180930412,
		Str = "第一次在克拉丽丝口中得到这么干脆的答案。"
	},
	[180930413] = {
		Id = 180930413,
		Str = "能在我面前毫不犹豫地评价这部戏剧，而不会畏首畏尾，这是否意味着她至少有些信任我了呢？"
	},
	[180930414] = {
		Id = 180930414,
		Str = "虽然我早就听别人说这个故事是后人的狗尾续貂，但是没有亲眼看过，还是有些不甘心啊。"
	},
	[180930415] = {
		Id = 180930415,
		Str = "且先不说前作的伏笔一个也没有收回来，就连最后的结尾也很生硬。"
	},
	[180930416] = {
		Id = 180930416,
		Str = "双视角的设计本以为会设计一个优秀的错位叙事诡计，但最后硬生生杂糅在了一起。"
	},
	[180930417] = {
		Id = 180930417,
		Str = "更别提中间最关键的剧情转折了，设计得过于生硬，让人觉得好像是为了转折而转折。"
	},
	[180930418] = {
		Id = 180930418,
		Str = "克拉丽丝絮絮叨叨说了一大堆，我听出她对这续集也并不满意。"
	},
	[180930419] = {
		Id = 180930419,
		Str = "如果知道故事的结尾是后来人烂俗的改编，克拉丽丝是否还会浪费一天在这个上面呢？"
	},
	[180930420] = {
		Id = 180930420,
		Str = "大概率不会吧？"
	},
	[180930421] = {
		Id = 180930421,
		Str = "就像……我们的相遇一样。"
	},
	[180930422] = {
		Id = 180930422,
		Str = "其实我已经有些猜到了，毕竟那么多人都这么说。"
	},
	[180930423] = {
		Id = 180930423,
		Str = "那为什么你还是坚持要……"
	},
	[180930424] = {
		Id = 180930424,
		Str = "再喜欢的故事，也该有个结尾，就算这结尾不遂人所愿。"
	},
	[180930425] = {
		Id = 180930425,
		Str = "她转过头来看着我。"
	},
	[180930426] = {
		Id = 180930426,
		Str = "如果故事的结局很糟糕，没关系，我也能接受。"
	},
	[180930427] = {
		Id = 180930427,
		Str = "一个故事是好是坏，并不单单由结局决定。"
	},
	[180930428] = {
		Id = 180930428,
		Str = "结局只是给了故事画上了一个句号，仅此而已。"
	},
	[180930429] = {
		Id = 180930429,
		Str = "曾经的故事带给我们的感动不是虚假的，这并不因糟糕的结局而改变，这就足够了。"
	},
	[180930430] = {
		Id = 180930430,
		Str = "克拉丽丝忽然笑了。"
	},
	[180930431] = {
		Id = 180930431,
		Str = "所以没关系的，只要你我还记得这场戏剧带来的感动就好。"
	},
	[180930432] = {
		Id = 180930432,
		Str = "看着她的眼睛，我忽然意识到她在安慰我。"
	},
	[180930433] = {
		Id = 180930433,
		Str = "她很害怕，但是她却知道留在世上的我只会更难过，所以明明是该被安慰的一方，此刻却用最后一点宝贵的时间在安慰我。"
	},
	[180930434] = {
		Id = 180930434,
		RefId = 180012847
	},
	[180930435] = {
		Id = 180930435,
		Str = "鼻子有些难受，喉咙里仿佛哽着什么东西，我有一大堆话想说，可最终却什么都说不出来。"
	},
	[180930436] = {
		Id = 180930436,
		Str = "是啊，是啊，是我搞错了。"
	},
	[180930437] = {
		Id = 180930437,
		Str = "克拉丽丝就是这样的人，她满怀痛苦，却恐惧于自己将痛苦施加给别人。"
	},
	[180930438] = {
		Id = 180930438,
		Str = "明明什么也没做错，却总还是觉得自己有问题。"
	},
	[180930439] = {
		Id = 180930439,
		Str = "她自卑又敏感，胆怯又沉默，却总还想为身边的人做些什么。"
	},
	[180930440] = {
		Id = 180930440,
		Str = "人生总是充满缺憾，不是吗？"
	},
	[180930441] = {
		Id = 180930441,
		Str = "她轻轻握住我的手，剧院已经人去楼空，四周只有我和克拉丽丝还在原地坐着。"
	},
	[180930442] = {
		Id = 180930442,
		Str = "那我们……该怎么道别呢？"
	},
	[180930443] = {
		Id = 180930443,
		Str = "像当初我和你说“你好”一样。"
	},
	[180930444] = {
		Id = 180930444,
		Str = "草原的休闲之旅。"
	},
	[180930445] = {
		Id = 180930445,
		RefId = 180930164
	},
	[180930446] = {
		Id = 180930446,
		Str = "日出的观光之旅。"
	},
	[180930447] = {
		Id = 180930447,
		RefId = 180930166
	},
	[180930448] = {
		Id = 180930448,
		Str = "如果你喜爱的作品的续集并不如人意，你还会去看吗？"
	},
	[180930449] = {
		Id = 180930449,
		RefId = 180930168
	},
	[180930450] = {
		Id = 180930450,
		RefId = 180036595
	},
	[180930451] = {
		Id = 180930451,
		Str = "凡妮！"
	},
	[180930452] = {
		Id = 180930452,
		Str = "又要麻烦你给我治疗了！"
	},
	[180930453] = {
		Id = 180930453,
		Str = "这次是怎么了？"
	},
	[180930454] = {
		Id = 180930454,
		Str = "凡妮慵懒地打了个哈欠，懒洋洋地看向飞奔过来的安东妮娜。"
	},
	[180930455] = {
		Id = 180930455,
		RefId = 180260179
	},
	[180930456] = {
		Id = 180930456,
		Str = "安东妮娜不好意思地摸了摸头。"
	},
	[180930457] = {
		Id = 180930457,
		Str = "这次超硬核野外生存训练，遇见了没遇见过的虫子。"
	},
	[180930458] = {
		Id = 180930458,
		Str = "驱虫药对它没效果，晚上睡觉的时候，右手被它咬了，现在有点使不上劲。"
	},
	[180930459] = {
		Id = 180930459,
		RefId = 180004884
	},
	[180930460] = {
		Id = 180930460,
		Str = "不过我把它抓回来了！"
	},
	[180930461] = {
		Id = 180930461,
		Str = "安东妮娜把瓶子里的毒虫举起来给凡妮看，凡妮有些无奈地扶额。"
	},
	[180930462] = {
		Id = 180930462,
		Str = "你啊……这已经是你这个月第四次来找我治疗了。"
	},
	[180930463] = {
		Id = 180930463,
		RefId = 180006607
	},
	[180930464] = {
		Id = 180930464,
		Str = "毕竟凡妮奶奶你的治疗方法我能学会嘛！"
	},
	[180930465] = {
		Id = 180930465,
		Str = "其他人都是用的魔法啊什么的，虽然很好用啦，但是我学不会啦。"
	},
	[180930466] = {
		Id = 180930466,
		Str = "居然叫我奶奶……这是谁教你的？"
	},
	[180930467] = {
		Id = 180930467,
		Str = "诶？上次治疗完了<color=#fd9846>{PlayerName}</color>和我说什么”你看凡妮平时好喜欢躺着睡觉，简直和老奶奶一样没有朝气。“"
	},
	[180930468] = {
		Id = 180930468,
		Str = "凡妮脸上露出了了然的神色，"
	},
	[180930469] = {
		Id = 180930469,
		Str = "啊……果然是那家伙。"
	},
	[180930470] = {
		Id = 180930470,
		Str = "安东妮娜眨巴眨巴眼，忽然被凡妮用手杖轻轻敲了敲脑袋。"
	},
	[180930471] = {
		Id = 180930471,
		RefId = 180022176
	},
	[180930472] = {
		Id = 180930472,
		Str = "别听<color=#fd9846>{PlayerName}</color>的，喊姐姐。"
	},
	[180930473] = {
		Id = 180930473,
		Str = "凡妮姐姐！"
	},
	[180930474] = {
		Id = 180930474,
		Str = "把手伸出来，我先看看伤口，还有虫子，也给我，我分析一下毒素。"
	},
	[180930475] = {
		Id = 180930475,
		Str = "麻烦你了！还有驱逐这种虫子的方法也拜托了！"
	},
	[180930476] = {
		Id = 180930476,
		Str = "这次的训练不算完美，我下周还要再来一次！"
	},
	[180930477] = {
		Id = 180930477,
		Str = "啧，年轻人还真是有活力呢。"
	},
	[180930478] = {
		Id = 180930478,
		Str = "出现了！又是老奶奶般的发言。"
	},
	[180930479] = {
		Id = 180930479,
		Str = "哇，不许敲我头！"
	},
	[180930480] = {
		Id = 180930480,
		Str = "你在这晃悠很久了……那个……"
	},
	[180930481] = {
		Id = 180930481,
		Str = "小蓝莓蛋糕卷妹妹。"
	},
	[180930482] = {
		Id = 180930482,
		RefId = 180014863
	},
	[180930483] = {
		Id = 180930483,
		RefId = 180832043
	},
	[180930484] = {
		Id = 180930484,
		Str = "凡妮叹了口气，合上手中的书本。"
	},
	[180930485] = {
		Id = 180930485,
		Str = "虽然我懒得关注家里的人，但是像你这样时常偷偷观察我还拿笔记在本子上的，我很难没有印象。"
	},
	[180930486] = {
		Id = 180930486,
		Str = "啊，给你造成困扰了吗？我只是有点好奇你的身体构造。"
	},
	[180930487] = {
		Id = 180930487,
		Str = "明明是木偶的身体，却能和人一样行动。"
	},
	[180930488] = {
		Id = 180930488,
		Str = "在这家里会很奇怪吗？"
	},
	[180930489] = {
		Id = 180930489,
		Str = "我记得——那个小个子没什么表情的女孩，也是机器人一类的东西吧？"
	},
	[180930490] = {
		Id = 180930490,
		RefId = 180135549
	},
	[180930491] = {
		Id = 180930491,
		Str = "不，不一样，她虽然是人工智能，但是她的智慧是有迹可循的，机械算法与神经网络我都能理解。"
	},
	[180930492] = {
		Id = 180930492,
		Str = "但是你，不得不说，你的存在涉及到了我的知识盲区。"
	},
	[180930493] = {
		Id = 180930493,
		Str = "啊，我知道了。"
	},
	[180930494] = {
		Id = 180930494,
		Str = "你会对我产生兴趣，是身为研究者最常见的“不理解”和“好奇”。"
	},
	[180930495] = {
		Id = 180930495,
		Str = "正是如此，除了魔法医学以外，你本身也让我感到困惑。"
	},
	[180930496] = {
		Id = 180930496,
		Str = "比如——你平时很少进食，也从未见你通过什么方法给自己供能，是什么支持着你进行生命活动？"
	},
	[180930497] = {
		Id = 180930497,
		Str = "如果没有，这完全违背了能量守恒定律。"
	},
	[180930498] = {
		Id = 180930498,
		Str = "能量守恒定律是指“能量不会凭空产生也不会凭空消失”么？你产生怀疑也很合理。"
	},
	[180930499] = {
		Id = 180930499,
		Str = "见鬼，这是什么硬核的研究员在讨论研究课题的现场吗？"
	},
	[180930500] = {
		Id = 180930500,
		Str = "手里的饮料似乎要变成试管和烧杯。"
	},
	[180930501] = {
		Id = 180930501,
		Str = "那我也直说了。"
	},
	[180930502] = {
		Id = 180930502,
		Str = "的确有东西在给我源源不断地转换能量。"
	},
	[180930503] = {
		Id = 180930503,
		RefId = 180306206
	},
	[180930504] = {
		Id = 180930504,
		Str = "西勒诺斯脸上露出喜悦的神情。"
	},
	[180930505] = {
		Id = 180930505,
		Str = "先别直接揭晓答案，让我猜猜——是你最近让<color=#fd9846>{PlayerName}</color>学习的那些回路吗？"
	},
	[180930506] = {
		Id = 180930506,
		Str = "有一部分。"
	},
	[180930507] = {
		Id = 180930507,
		Str = "部分纹路可以用以收集存储光能及热能支撑我的日常活动，所以我常常在花园里晒太阳，其实是在给自己充能。"
	},
	[180930508] = {
		Id = 180930508,
		Str = "能分享一下回路的种类和作用吗？"
	},
	[180930509] = {
		Id = 180930509,
		Str = "你可以去问问<color=#fd9846>{PlayerName}</color>，让他默写出来一些，就当我给他的期末作业。"
	},
	[180930510] = {
		Id = 180930510,
		Str = "糟了，这样下去，我学艺不精的事实就要被凡妮发现了。"
	},
	[180930511] = {
		Id = 180930511,
		Str = "立刻逃离了现场，装作什么都没看到吧。"
	},
	[180930512] = {
		Id = 180930512,
		RefId = 180078644
	},
	[180930513] = {
		Id = 180930513,
		Str = "要塞5-1大蛇另一边的任务完成"
	},
	[180930514] = {
		Id = 180930514,
		Str = "条件判断道具-要塞5-1大蛇另一边的任务完成"
	},
	[180930515] = {
		Id = 180930515,
		RefId = 180083573
	},
	[180930516] = {
		Id = 180930516,
		RefId = 180083573
	},
	[180930517] = {
		Id = 180930517,
		RefId = 180083573
	},
	[180930518] = {
		Id = 180930518,
		RefId = 180083573
	},
	[180930519] = {
		Id = 180930519,
		Str = "怪物已消失"
	},
	[180930520] = {
		Id = 180930520,
		Str = "击败巨型怪物"
	},
	[180930521] = {
		Id = 180930521,
		RefId = 180890482
	},
	[180930522] = {
		Id = 180930522,
		Str = "要塞里突然出现了前所未见的巨型怪物，所有人因此恐慌不已，尽快解决怪物吧。"
	},
	[180930523] = {
		Id = 180930523,
		RefId = 180135731
	},
	[180930524] = {
		Id = 180930524,
		Str = "怎么这么快就出现了第二个……"
	},
	[180930525] = {
		Id = 180930525,
		Str = "<color=#fd9846>{PlayerName}</color>，它比我们解决的上一个怪物更危险。"
	},
	[180930526] = {
		Id = 180930526,
		Str = "这次最好不要再贸然行动。"
	},
	[180930528] = {
		Id = 180930528,
		Str = "如果能把这里的军备设施全部修好，也许能压制它的力量。"
	},
	[180930529] = {
		Id = 180930529,
		Str = "当然，这一切都取决于你，\n不管你做什么决定，我都会支持你。"
	},
	[180930530] = {
		Id = 180930530,
		Str = "<color=#4ffc78>当前能级的怪物已被全部消灭</color>"
	},
	[180930531] = {
		Id = 180930531,
		RefId = 180093904
	},
	[180930532] = {
		Id = 180930532,
		Str = "神奇的休眠舱，能收纳成拳头大小的球，展开后可以在里面安心休息。\n休息中时间流逝，昼夜也会随之改变。"
	},
	[180930533] = {
		Id = 180930533,
		RefId = 180003515
	},
	[180930534] = {
		Id = 180930534,
		RefId = 180083573
	},
	[180930537] = {
		Id = 180930537,
		Str = "操作被拒绝"
	},
	[180930538] = {
		Id = 180930538,
		Str = "该背景未解锁"
	},
	[180930539] = {
		Id = 180930539,
		Str = "该章节已经解锁"
	},
	[180930540] = {
		Id = 180930540,
		Str = "迷宫快速挑战未开启"
	},
	[180930541] = {
		Id = 180930541,
		Str = "迷宫快速挑战已完成"
	},
	[180930542] = {
		Id = 180930542,
		RefId = 180095663
	},
	[180930543] = {
		Id = 180930543,
		Str = "每层使自身受到的燃烧伤害+{1}p"
	},
	[180930544] = {
		Id = 180930544,
		Str = "龙息.B"
	},
	[180930545] = {
		Id = 180930545,
		Str = "施放单体伤害技能时，使目标受到的燃烧伤害+{1}p"
	},
	[180930546] = {
		Id = 180930546,
		Str = "龙息.A"
	},
	[180930547] = {
		Id = 180930547,
		Str = "本效果被移除时，受到1次本效果层数*我方单位拥有的极寒总层数(上限计算25层)*克拉丽丝$0.4%攻击的极寒伤害，可叠加。本效果造成的极寒伤害$+10%（不可驱散，不可免疫）"
	},
	[180930548] = {
		Id = 180930548,
		RefId = 180893064
	},
	[180930549] = {
		Id = 180930549,
		Str = "本效果被移除时，受到1次本效果层数*我方单位拥有的极寒总层数(上限计算25层)*克拉丽丝$0.4%攻击的极寒伤害，可叠加。本效果造成的极寒伤害$+15%（不可驱散，不可免疫）"
	},
	[180930550] = {
		Id = 180930550,
		RefId = 180893064
	},
	[180930551] = {
		Id = 180930551,
		Str = "本效果被移除时，受到1次本效果层数*我方单位拥有的极寒总层数(上限计算25层)*克拉丽丝$0.4%攻击的极寒伤害，可叠加。本效果造成的极寒伤害$+20%（不可驱散，不可免疫）"
	},
	[180930552] = {
		Id = 180930552,
		RefId = 180893064
	},
	[180930553] = {
		Id = 180930553,
		Str = "本效果被移除时，受到1次本效果层数*我方单位拥有的极寒总层数(上限计算25层)*克拉丽丝$0.4%攻击的极寒伤害，可叠加。本效果造成的极寒伤害$+25%（不可驱散，不可免疫）"
	},
	[180930554] = {
		Id = 180930554,
		RefId = 180893064
	},
	[180930555] = {
		Id = 180930555,
		Str = "携带者受到火焰伤害时，受到的火焰伤害+10%，燃烧伤害$+20%，攻击力$+10%，被无视10%防御。如果非典型效果的触发次数达到上限，那么非典型效果将变为只能由我方攻击力最高的单位触发，我方每次行动期间只能触发2次变为下4次单体技能施放期间每次技能可触发$6次，直至本次行动结束"
	},
	[180930556] = {
		Id = 180930556,
		RefId = 180904554
	},
	[180930557] = {
		Id = 180930557,
		Str = "携带者受到火焰伤害时，受到的火焰伤害+10%，燃烧伤害$+30%，攻击力$+10%，被无视10%防御。如果非典型效果的触发次数达到上限，那么非典型效果将变为只能由我方攻击力最高的单位触发，我方每次行动期间只能触发2次变为下4次单体技能施放期间每次技能可触发$6次，直至本次行动结束"
	},
	[180930558] = {
		Id = 180930558,
		RefId = 180904554
	},
	[180930559] = {
		Id = 180930559,
		Str = "携带者受到火焰伤害时，受到的火焰伤害+10%，燃烧伤害$+30%，攻击力$+10%，被无视10%防御。如果非典型效果的触发次数达到上限，那么非典型效果将变为只能由我方攻击力最高的单位触发，我方每次行动期间只能触发2次变为下4次单体技能施放期间每次技能可触发$7次，直至本次行动结束"
	},
	[180930560] = {
		Id = 180930560,
		RefId = 180904554
	},
	[180930561] = {
		Id = 180930561,
		Str = "携带者受到火焰伤害时，受到的火焰伤害+10%，燃烧伤害$+30%，攻击力$+20%，被无视10%防御。如果非典型效果的触发次数达到上限，那么非典型效果将变为只能由我方攻击力最高的单位触发，我方每次行动期间只能触发2次变为下4次单体技能施放期间每次技能可触发$7次，直至本次行动结束"
	},
	[180930562] = {
		Id = 180930562,
		RefId = 180904554
	},
	[180930563] = {
		Id = 180930563,
		Str = "携带者受到火焰伤害时，受到的火焰伤害+10%，燃烧伤害$+30%，攻击力$+20%，被无视10%防御。如果非典型效果的触发次数达到上限，那么非典型效果将变为只能由我方攻击力最高的单位触发，我方每次行动期间只能触发2次变为下4次单体技能施放期间每次技能可触发$8次，直至本次行动结束"
	},
	[180930564] = {
		Id = 180930564,
		RefId = 180904554
	},
	[180930565] = {
		Id = 180930565,
		Str = "我方单位的技能伤害无法减少当前弱点层数为1的敌人的弱点。任意敌人的弱点被击破时，给所有敌人添加<keyword=1464104>压抑</keyword>效果，层数等同于其最大弱点层数，持续1回合。主动施放本技能时，给每个敌人添加压抑效果，层数等同于其$2倍最大弱点层数，持续1回合；减少目标1层冰霜弱点。技能后移除目标的压抑效果。"
	},
	[180930566] = {
		Id = 180930566,
		Str = "压抑：本效果造成的极寒伤害$+10%"
	},
	[180930567] = {
		Id = 180930567,
		Str = "我方单位的技能伤害无法减少当前弱点层数为1的敌人的弱点。任意敌人的弱点被击破时，给所有敌人添加<keyword=1464105>压抑</keyword>效果，层数等同于其最大弱点层数，持续1回合。主动施放本技能时，给每个敌人添加压抑效果，层数等同于其$2倍最大弱点层数，持续1回合；减少目标1层冰霜弱点。技能后移除目标的压抑效果。"
	},
	[180930568] = {
		Id = 180930568,
		Str = "压抑：本效果造成的极寒伤害$+15%"
	},
	[180930569] = {
		Id = 180930569,
		Str = "我方单位的技能伤害无法减少当前弱点层数为1的敌人的弱点。任意敌人的弱点被击破时，给所有敌人添加<keyword=1464105>压抑</keyword>效果，层数等同于其最大弱点层数，持续1回合。主动施放本技能时，给每个敌人添加压抑效果，层数等同于其$3倍最大弱点层数，持续1回合；减少目标1层冰霜弱点。技能后移除目标的压抑效果。"
	},
	[180930570] = {
		Id = 180930570,
		Str = "主动施放本技能时，给每个敌人添加的压抑效果层数提升至等同于其3倍最大弱点层数"
	},
	[180930571] = {
		Id = 180930571,
		Str = "我方单位的技能伤害无法减少当前弱点层数为1的敌人的弱点。任意敌人的弱点被击破时，给所有敌人添加<keyword=1464106>压抑</keyword>效果，层数等同于其最大弱点层数，持续1回合。主动施放本技能时，给每个敌人添加压抑效果，层数等同于其$3倍最大弱点层数，持续1回合；减少目标1层冰霜弱点。技能后移除目标的压抑效果。"
	},
	[180930572] = {
		Id = 180930572,
		Str = "压抑：本效果造成的极寒伤害$+20%"
	},
	[180930573] = {
		Id = 180930573,
		Str = "我方单位的技能伤害无法减少当前弱点层数为1的敌人的弱点。任意敌人的弱点被击破时，给所有敌人添加<keyword=1464107>压抑</keyword>效果，层数等同于其最大弱点层数，持续1回合。主动施放本技能时，给每个敌人添加压抑效果，层数等同于其$3倍最大弱点层数，持续1回合；减少目标1层冰霜弱点。技能后移除目标的压抑效果。"
	},
	[180930574] = {
		Id = 180930574,
		Str = "压抑：本效果造成的极寒伤害$+25%"
	},
	[180930575] = {
		Id = 180930575,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的火焰伤害。如果目标有非典型效果，会给目标添加<keyword=1464203>羔羊</keyword>效果，持续2回合。"
	},
	[180930576] = {
		Id = 180930576,
		Str = "羔羊：下4次单体技能施放期间每次技能可触发的次数增加至$6次"
	},
	[180930577] = {
		Id = 180930577,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的火焰伤害。如果目标有非典型效果，会给目标添加<keyword=1464204>羔羊</keyword>效果，持续2回合。"
	},
	[180930578] = {
		Id = 180930578,
		Str = "羔羊：提升的燃烧伤害增加至30%"
	},
	[180930579] = {
		Id = 180930579,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的火焰伤害。如果目标有非典型效果，会给目标添加<keyword=1464205>羔羊</keyword>效果，持续2回合。"
	},
	[180930580] = {
		Id = 180930580,
		Str = "羔羊：下4次单体技能施放期间每次技能可触发的次数增加至$7次"
	},
	[180930581] = {
		Id = 180930581,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的火焰伤害。如果目标有非典型效果，会给目标添加<keyword=1464206>羔羊</keyword>效果，持续2回合。"
	},
	[180930582] = {
		Id = 180930582,
		Str = "羔羊：提升的攻击力增加至20%"
	},
	[180930583] = {
		Id = 180930583,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的火焰伤害。如果目标有非典型效果，会给目标添加<keyword=1464207>羔羊</keyword>效果，持续2回合。"
	},
	[180930584] = {
		Id = 180930584,
		Str = "羔羊：下4次单体技能施放期间每次技能可触发的次数增加至$8次"
	},
	[180930585] = {
		Id = 180930585,
		Str = "可安歇的黎明"
	},
	[180930588] = {
		Id = 180930588,
		Str = "祭司使人们安眠在摇篮中，领他们来到可安歇的黎明，引导世界走向新生。\n《可安歇的黎明》活动纪念家具。"
	},
	[180930589] = {
		Id = 180930589,
		RefId = 180930585
	},
	[180930590] = {
		Id = 180930590,
		Str = "我只是祭司而已，但你是外星人加肩负希望的英雄呢。"
	},
	[180930591] = {
		Id = 180930591,
		Str = "到现在还不知道末日的危机具体是什么，先解决眼下的困境吧。"
	},
	[180930592] = {
		Id = 180930592,
		Str = "也许还有很多像这个要塞一样的地方。"
	},
	[180930593] = {
		Id = 180930593,
		Str = "你要救他们每一个？"
	},
	[180930594] = {
		Id = 180930594,
		Str = "……尽力多救一个是一个。"
	},
	[180930595] = {
		Id = 180930595,
		Str = "如果有你的帮忙，“每一个”也不算困难吧？"
	},
	[180930596] = {
		Id = 180930596,
		RefId = 180842892
	},
	[180930597] = {
		Id = 180930597,
		Str = "开玩笑的。\n走吧，先离开这里，你会知道应该去哪里。"
	},
	[180930598] = {
		Id = 180930598,
		Str = "<size=18>你从来不需要我的预言……</size>"
	},
	[180930599] = {
		Id = 180930599,
		RefId = 180005013
	},
	[180930600] = {
		Id = 180930600,
		Str = "没什么，快走吧。"
	},
	[180930601] = {
		Id = 180930601,
		Str = "城墙那么长的滑梯……一定很好玩！"
	},
	[180930602] = {
		Id = 180930602,
		Str = "刚和首领道别，转头就看到了一群正在讲故事的孩子。"
	},
	[180930603] = {
		Id = 180930603,
		Str = "在小朋友们中央，有一个年龄完全不对的“大朋友”也听得津津有味。"
	},
	[180930604] = {
		Id = 180930604,
		Str = "见到我，她伸出手做了一个噤声的手势。"
	},
	[180930605] = {
		Id = 180930605,
		Str = "好了，今天的故事到这里结束，接下来就去玩游戏吧！"
	},
	[180930606] = {
		Id = 180930606,
		Str = "好耶~玩游戏！"
	},
	[180930607] = {
		Id = 180930607,
		Str = "孩子们开心地追逐着跑远，从头到尾都没有注意到和他们一起听故事的和铃。"
	},
	[180930608] = {
		Id = 180930608,
		Str = "和铃这才微笑着走到我身边。"
	},
	[180930609] = {
		Id = 180930609,
		Str = "终于来了呢，拯救世界的大英雄。"
	},
	[180930610] = {
		Id = 180930610,
		Str = "你就别挖苦我了……你一直在这个要塞里吗，这里遭受了怪物攻击，你没事吧？"
	},
	[180930611] = {
		Id = 180930611,
		Str = "要是有事就不能站在这里和你说话了。"
	},
	[180930612] = {
		Id = 180930612,
		Str = "我和亚砂一起到了这里，本想一开始就去找你，亚砂说你很快就会来，我们留在这里对你更有帮助。"
	},
	[180930613] = {
		Id = 180930613,
		Str = "亚砂也在？"
	},
	[180930614] = {
		Id = 180930614,
		Str = "嗯，如她所言，怪物进攻要塞的时候，我们多少算是帮上了一点忙。"
	},
	[180930615] = {
		Id = 180930615,
		Str = "她现在去解决地下仓库的怪物了，我在这里等你，顺便帮忙照顾要塞里的孩子们，你要去找她吗？"
	},
	[180930616] = {
		Id = 180930616,
		Str = "也好，我先去找她。"
	},
	[180930617] = {
		Id = 180930617,
		Str = "米迦看着我，顿了顿，还是决定继续说下去。"
	},
	[180930618] = {
		Id = 180930618,
		Str = "我想，你一定知晓通往正确的未来的方式。"
	},
	[180930619] = {
		Id = 180930619,
		Str = "我有一种预感，米迦早就知道眼前的怪物会出现。"
	},
	[180930620] = {
		Id = 180930620,
		Str = "但现在不是追问这些的时候，重要的是接下来的行动。"
	},
	[180930621] = {
		Id = 180930621,
		Str = "就算你说修好军备设施可以压制怪物的力量，现在时间还来得及吗？"
	},
	[180930622] = {
		Id = 180930622,
		Str = "来得及，只要你去做的话。"
	},
	[180930623] = {
		Id = 180930623,
		RefId = 180005999
	},
	[180930624] = {
		Id = 180930624,
		Str = "那现在就来做决定吧——"
	},
	[180930625] = {
		Id = 180930625,
		Str = "先修复军备设施"
	},
	[180930626] = {
		Id = 180930626,
		Str = "立即解决怪物"
	},
	[180930627] = {
		Id = 180930627,
		Str = "嗯，那我们接下来就要全力收集热凝核心了。"
	},
	[180930628] = {
		Id = 180930628,
		Str = "……嗯，我会全力以赴的。"
	},
	[180930629] = {
		Id = 180930629,
		Str = "我方怒气变动时，获得1层计数，最多叠加40层。携带者施放单体伤害技能的时候，每层会使目标受到的燃烧伤害+$0.2%，持续2回合(战场中只能有1个单位拥有本效果)"
	},
	[180930630] = {
		Id = 180930630,
		Str = "龙息"
	},
	[180930631] = {
		Id = 180930631,
		Str = "我方怒气变动时，获得1层计数，最多叠加40层。携带者施放单体伤害技能的时候，每层会使目标受到的燃烧伤害+$0.25%，持续2回合(战场中只能有1个单位拥有本效果)"
	},
	[180930632] = {
		Id = 180930632,
		RefId = 180930630
	},
	[180930633] = {
		Id = 180930633,
		Str = "我方怒气变动时，获得1层计数，最多叠加40层。携带者施放单体伤害技能的时候，每层会使目标受到的燃烧伤害+$0.3%，持续2回合(战场中只能有1个单位拥有本效果)"
	},
	[180930634] = {
		Id = 180930634,
		RefId = 180930630
	},
	[180930635] = {
		Id = 180930635,
		Str = "我方怒气变动时，获得1层计数，最多叠加40层。携带者施放单体伤害技能的时候，每层会使目标受到的燃烧伤害+$0.4%，持续2回合(战场中只能有1个单位拥有本效果)"
	},
	[180930636] = {
		Id = 180930636,
		RefId = 180930630
	},
	[180930637] = {
		Id = 180930637,
		Str = "我方怒气变动时，获得1层计数，最多叠加40层。携带者施放单体伤害技能的时候，每层会使目标受到的燃烧伤害+$0.5%，持续2回合(战场中只能有1个单位拥有本效果)"
	},
	[180930638] = {
		Id = 180930638,
		RefId = 180930630
	},
	[180930639] = {
		Id = 180930639,
		Str = "敌方总燃烧层数超过50层,携带者的燃烧伤害+$16%"
	},
	[180930640] = {
		Id = 180930640,
		Str = "红炎之枪"
	},
	[180930641] = {
		Id = 180930641,
		Str = "敌方总燃烧层数超过50层,携带者的燃烧伤害+$20%"
	},
	[180930642] = {
		Id = 180930642,
		RefId = 180930640
	},
	[180930643] = {
		Id = 180930643,
		Str = "敌方总燃烧层数超过50层,携带者的燃烧伤害+$24%"
	},
	[180930644] = {
		Id = 180930644,
		RefId = 180930640
	},
	[180930645] = {
		Id = 180930645,
		Str = "敌方总燃烧层数超过50层,携带者的燃烧伤害+$32%"
	},
	[180930646] = {
		Id = 180930646,
		RefId = 180930640
	},
	[180930647] = {
		Id = 180930647,
		Str = "敌方总燃烧层数超过50层,携带者的燃烧伤害+$40%"
	},
	[180930648] = {
		Id = 180930648,
		RefId = 180930640
	},
	[180930649] = {
		Id = 180930649,
		Str = "单回合内施放第二次魔法普攻后，使自身单体魔法奥义的技能伤害+$20%，持续3回合"
	},
	[180930650] = {
		Id = 180930650,
		Str = "迷影"
	},
	[180930651] = {
		Id = 180930651,
		Str = "单回合内施放第二次魔法普攻后，使自身单体魔法奥义的技能伤害+$25%，持续3回合"
	},
	[180930652] = {
		Id = 180930652,
		RefId = 180930650
	},
	[180930653] = {
		Id = 180930653,
		Str = "单回合内施放第二次魔法普攻后，使自身单体魔法奥义的技能伤害+$30%，持续3回合"
	},
	[180930654] = {
		Id = 180930654,
		RefId = 180930650
	},
	[180930655] = {
		Id = 180930655,
		Str = "单回合内施放第二次魔法普攻后，使自身单体魔法奥义的技能伤害+$40%，持续3回合"
	},
	[180930656] = {
		Id = 180930656,
		RefId = 180930650
	},
	[180930657] = {
		Id = 180930657,
		Str = "单回合内施放第二次魔法普攻后，使自身单体魔法奥义的技能伤害+$50%，持续3回合"
	},
	[180930658] = {
		Id = 180930658,
		RefId = 180930650
	},
	[180930659] = {
		Id = 180930659,
		Str = "烈焰孕育出了热情的生命，那是炎龙一族。"
	},
	[180930660] = {
		Id = 180930660,
		Str = "你闻起来香香的，抹上野莓做成的果酱烤一烤肯定很好吃，我的肚子很饿，要多吃东西才长得快……咦？你不想被吃掉吗，那好吧。"
	},
	[180930661] = {
		Id = 180930661,
		Str = "命令你陪我出去玩，这样我就可以答应今天也不吃掉你，不然我会把你放进炖锅，撒很多岩盐块，再放一些番茄…滋溜。我流口水了吗？你、你看错了。"
	},
	[180930662] = {
		Id = 180930662,
		Str = "我捉到了山羊，今天就来饱餐一顿，马上就升火吧。咦？你为什么剖开山羊的肚子，居、居然还剥掉了皮？！你好血腥！辛香料是什么？阿嚏、这样山羊会变得更好吃吗？"
	},
	[180930663] = {
		Id = 180930663,
		Str = "喂！喂！来做炖山羊吧，我捉到新的猎物啦！野兔子做不了炖山羊？怎、怎么这样，那怎么办，我还特意带了很多叫辛香料的种子回来呢……烤兔？烤兔是什么？"
	},
	[180930664] = {
		Id = 180930664,
		Str = "今天的猎物是斑马，我还带了野果和辛香料，难得找到了这种叫辣椒的红果子哦~斑马烤着吃吧，好像很久没有吃过香喷喷的烤肉了。拿一半来烤？为什么要那么麻烦……咦？你的牙齿又掉了一颗，真奇怪，为什么你的牙齿越来越少了？全部掉光之后一定会长出新的吧！"
	},
	[180930665] = {
		Id = 180930665,
		RefId = 180452006
	},
	[180930666] = {
		Id = 180930666,
		Str = "我是炎缨枪第七代传人，虹韶。阁下有何指教？"
	},
	[180930667] = {
		Id = 180930667,
		Str = "我是捉妖师，你听说过这种职业？没有么，看你神色不变，我还以为你也是同行。世人虽然常常有求于捉妖师，但在他们心里，捉妖师和妖怪是同样危险且不可理解的存在。"
	},
	[180930668] = {
		Id = 180930668,
		Str = "妖怪其实是不会流血的，它们本就是执念晦气所化，既无生命，自然也就谈不上血液。话虽如此，家里的下人却认为我身上有血腥味而不敢靠近。小时候对此很不解，现在倒是早已习惯。"
	},
	[180930669] = {
		Id = 180930669,
		Str = "炎缨枪可以降服一切妖怪，从家族的祖上一直传到如今，我是第七代传人。唯一对捉妖天赋异禀的人竟然是个女儿，父亲对此失望至极。不过正好，因为母亲舍不得哥哥们受苦，她很庆幸自己的儿子全都没有捉妖天赋。"
	},
	[180930670] = {
		Id = 180930670,
		Str = "说到家人，我的父母从未和睦相处过，不知道为何会结为夫妻。相知相爱，相伴相携，如此的两人才能结为夫妻，共度一生——我是这样理解的，虽然我并不期待。"
	},
	[180930671] = {
		Id = 180930671,
		Str = "我是来向你辞行的。父亲接到了皇室指派的任务，要我去降服昆仑山的大妖怪。临走前我听见母亲在祠堂上香，哭着感谢各路神仙和祖先们保佑了她的儿子们。你也发现了吗，妖怪是人类的执念晦气所化，昆仑山那样人烟稀少的地方不可能有大妖怪存在。不管什么样的妖怪都不是我的对手，但如果要面临的不是妖怪，我大概会束手无策。所以犹豫再三，我想至少和你道别，我也是刚刚才发现，原来我……期待过。"
	},
	[180930672] = {
		Id = 180930672,
		RefId = 180453890
	},
	[180930673] = {
		Id = 180930673,
		Str = "晦昧幽影处，静候佳人归。"
	},
	[180930674] = {
		Id = 180930674,
		Str = "你是谁，怎么会来到这里？如果你是寻宝或者屠龙，那就恐怕要失望了，这里空无一物，什么也没有。至于我……我也不清楚，也许是黑暗中的一个影子。"
	},
	[180930675] = {
		Id = 180930675,
		Str = "为什么赖在这里不走，你在这里对我来说是个打扰。如果我是魔女或者怪物，就会毫不犹豫地杀了你。不过很遗憾，事实如你所见，我不过是个柔弱的普通女人。"
	},
	[180930676] = {
		Id = 180930676,
		Str = "毫无疑问，我是人类，或者至少曾经是人类。人类都应该有过去，不是么？但我却不知道自己的过去，我记忆的起点就是在这里，所以我一直在这里，从未离开。心里有个声音让我不要离开，让我一直在这里，等待。"
	},
	[180930677] = {
		Id = 180930677,
		Str = "我需要很长很长的睡眠时间，如果你一定要留在这里，我希望你至少遵守这个规则，不要吵我。再柔弱无害的女人，遇上起床气也会变得相当危险……比如现在。"
	},
	[180930678] = {
		Id = 180930678,
		Str = "我和谁有过一个约定，我们相约在这里重逢，所以我失去起点和终点，只有那人回到这里，我的时间才会再次转动。不过我早就失去了记忆，再也想不起那人是谁……如果那人回到这里，能认出我来吗？"
	},
	[180930679] = {
		Id = 180930679,
		RefId = 180453891
	},
	[180930680] = {
		Id = 180930680,
		RefId = 180930659
	},
	[180930681] = {
		Id = 180930681,
		RefId = 180930660
	},
	[180930682] = {
		Id = 180930682,
		RefId = 180930661
	},
	[180930683] = {
		Id = 180930683,
		RefId = 180930662
	},
	[180930684] = {
		Id = 180930684,
		RefId = 180930663
	},
	[180930685] = {
		Id = 180930685,
		RefId = 180930664
	},
	[180930686] = {
		Id = 180930686,
		RefId = 180452006
	},
	[180930687] = {
		Id = 180930687,
		RefId = 180930666
	},
	[180930688] = {
		Id = 180930688,
		RefId = 180930667
	},
	[180930689] = {
		Id = 180930689,
		RefId = 180930668
	},
	[180930690] = {
		Id = 180930690,
		RefId = 180930669
	},
	[180930691] = {
		Id = 180930691,
		RefId = 180930670
	},
	[180930692] = {
		Id = 180930692,
		RefId = 180930671
	},
	[180930693] = {
		Id = 180930693,
		RefId = 180453890
	},
	[180930694] = {
		Id = 180930694,
		RefId = 180930673
	},
	[180930695] = {
		Id = 180930695,
		RefId = 180930674
	},
	[180930696] = {
		Id = 180930696,
		RefId = 180930675
	},
	[180930697] = {
		Id = 180930697,
		RefId = 180930676
	},
	[180930698] = {
		Id = 180930698,
		RefId = 180930677
	},
	[180930699] = {
		Id = 180930699,
		RefId = 180930678
	},
	[180930700] = {
		Id = 180930700,
		RefId = 180453891
	},
	[180930701] = {
		Id = 180930701,
		Str = "勇者大人，来讲故事吧。"
	},
	[180930702] = {
		Id = 180930702,
		RefId = 180539334
	},
	[180930703] = {
		Id = 180930703,
		RefId = 180082187
	},
	[180930704] = {
		Id = 180930704,
		Str = "在说什么悄悄话么~"
	},
	[180930705] = {
		Id = 180930705,
		RefId = 180539334
	},
	[180930706] = {
		Id = 180930706,
		RefId = 180082196
	},
	[180930707] = {
		Id = 180930707,
		RefId = 180836269
	},
	[180930708] = {
		Id = 180930708,
		Str = "克拉丽丝早该想到，她的声音只会淹没在嘈杂的猜测与质疑中。\n没人在听，或是听见的聪明人都明智地保持了沉默。\n“我也当沉默。”\n克拉丽丝早知道这一点，是她错付了勇气与信任。"
	},
	[180930709] = {
		Id = 180930709,
		Str = "我想到一个好点子！"
	},
	[180930710] = {
		Id = 180930710,
		RefId = 180539334
	},
	[180930711] = {
		Id = 180930711,
		RefId = 180082205
	},
	[180930712] = {
		Id = 180930712,
		Str = "在讲悄悄话吗？"
	},
	[180930713] = {
		Id = 180930713,
		RefId = 180539334
	},
	[180930714] = {
		Id = 180930714,
		RefId = 180082214
	},
	[180930715] = {
		Id = 180930715,
		Str = "解锁聊天气泡-叶月雪"
	},
	[180930716] = {
		Id = 180930716,
		RefId = 180082205
	},
	[180930717] = {
		Id = 180930717,
		Str = "解锁聊天气泡-安德莉亚"
	},
	[180930718] = {
		Id = 180930718,
		RefId = 180082214
	},
	[180930719] = {
		Id = 180930719,
		Str = "燃烧伤害+{1}p"
	},
	[180930720] = {
		Id = 180930720,
		RefId = 180930640
	},
	[180930721] = {
		Id = 180930721,
		Str = "单体魔法奥义的技能伤害+{1}p"
	},
	[180930722] = {
		Id = 180930722,
		RefId = 180930650
	},
	[180930723] = {
		Id = 180930723,
		Str = "<color=#4ffc78>起飞塔已启动</color>"
	},
	[180930724] = {
		Id = 180930724,
		RefId = 180093904
	},
	[180930725] = {
		Id = 180930725,
		Str = "<color=#ffa650>起飞塔无法运行</color>"
	},
	[180930726] = {
		Id = 180930726,
		RefId = 180093904
	},
	[180930727] = {
		Id = 180930727,
		Str = "<color=#4ffc78>阿卡赛特加入队伍</color>"
	},
	[180930728] = {
		Id = 180930728,
		RefId = 180093904
	},
	[180930729] = {
		Id = 180930729,
		Str = "<color=#4ffc78>西勒诺斯加入队伍</color>"
	},
	[180930730] = {
		Id = 180930730,
		RefId = 180093904
	},
	[180930731] = {
		Id = 180930731,
		Str = "<color=#4ffc78>迦瓦娜加入队伍</color>"
	},
	[180930732] = {
		Id = 180930732,
		RefId = 180093904
	},
	[180930733] = {
		Id = 180930733,
		Str = "<color=#4ffc78>拉薇拉加入队伍</color>"
	},
	[180930734] = {
		Id = 180930734,
		RefId = 180093904
	},
	[180930735] = {
		Id = 180930735,
		Str = "<color=#4ffc78>和铃加入队伍</color>"
	},
	[180930736] = {
		Id = 180930736,
		RefId = 180093904
	},
	[180930737] = {
		Id = 180930737,
		Str = "<color=#4ffc78>星见亚砂加入队伍</color>"
	},
	[180930738] = {
		Id = 180930738,
		RefId = 180093904
	},
	[180930739] = {
		Id = 180930739,
		RefId = 180437446
	},
	[180930740] = {
		Id = 180930740,
		RefId = 180093904
	},
	[180930741] = {
		Id = 180930741,
		Str = "<color=#4ffc78>叶隐琉璃加入队伍</color>"
	},
	[180930742] = {
		Id = 180930742,
		RefId = 180093904
	},
	[180930743] = {
		Id = 180930743,
		Str = "是否要回到上一场景？"
	},
	[180930744] = {
		Id = 180930744,
		Str = "离开会保存当前进度并刷新怪物"
	},
	[180930747] = {
		Id = 180930747,
		RefId = 180928571
	},
	[180930748] = {
		Id = 180930748,
		Str = "厂区上层也许还有可用物资。"
	},
	[180930749] = {
		Id = 180930749,
		RefId = 180924375
	},
	[180930751] = {
		Id = 180930751,
		Str = "条件判断道具-获取回到要塞1任务"
	},
	[180930752] = {
		Id = 180930752,
		RefId = 180930751
	},
	[180930753] = {
		Id = 180930753,
		RefId = 180083573
	},
	[180930754] = {
		Id = 180930754,
		Str = "三个相同等级的装备可以改造成为一个新的同等级装备。"
	},
	[180930755] = {
		Id = 180930755,
		RefId = 180087413
	},
	[180930756] = {
		Id = 180930756,
		RefId = 180087414
	},
	[180930757] = {
		Id = 180930757,
		RefId = 180087415
	},
	[180930758] = {
		Id = 180930758,
		RefId = 180087416
	},
	[180930759] = {
		Id = 180930759,
		RefId = 180087417
	},
	[180930760] = {
		Id = 180930760,
		RefId = 180087418
	},
	[180930761] = {
		Id = 180930761,
		Str = "这里可以改造装备。（三个相同等级的装备可以改造成为一个新的同等级装备）\n本档等级：LV.5"
	},
	[180930762] = {
		Id = 180930762,
		Str = "这里可以改造装备。（三个相同等级的装备可以改造成为一个新的同等级装备）\n本档等级：LV.15"
	},
	[180930763] = {
		Id = 180930763,
		Str = "这里可以改造装备。（三个相同等级的装备可以改造成为一个新的同等级装备）\n本档等级：LV.30"
	},
	[180930764] = {
		Id = 180930764,
		Str = "这里可以改造装备。（三个相同等级的装备可以改造成为一个新的同等级装备）\n本档等级：LV.45"
	},
	[180930765] = {
		Id = 180930765,
		Str = "这里可以改造装备。（三个相同等级的装备可以改造成为一个新的同等级装备）\n本档等级：LV.55"
	},
	[180930766] = {
		Id = 180930766,
		Str = "神奇的休眠舱，能收纳成拳头大小的球，展开后可以在里面安心睡觉。"
	},
	[180930767] = {
		Id = 180930767,
		RefId = 180930766
	},
	[180930768] = {
		Id = 180930768,
		Str = "蕴含巨大能量的电池，能增强阿卡赛特的能力。"
	},
	[180930769] = {
		Id = 180930769,
		Str = "显示着奇怪时间的钟，只有西勒诺斯知道她的作用。"
	},
	[180930770] = {
		Id = 180930770,
		Str = "造型古朴的项链，上面的装饰似乎全是兽骨磨成的，对迦瓦娜来说是非常有用的东西。"
	},
	[180930771] = {
		Id = 180930771,
		Str = "行动灵活的机械士兵，只有拉薇拉知道如何指挥它们。"
	},
	[180930772] = {
		Id = 180930772,
		Str = "任何仪器都无法解码的芯片，米迦似乎知道它的来源。"
	},
	[180930773] = {
		Id = 180930773,
		Str = "装满材料的物资箱，在末日当下非常珍贵，也许有人会需要它。"
	},
	[180930774] = {
		Id = 180930774,
		Str = "废墟焦土"
	},
	[180930775] = {
		Id = 180930775,
		Str = "军防区域"
	},
	[180930776] = {
		Id = 180930776,
		RefId = 180925214
	},
	[180930777] = {
		Id = 180930777,
		RefId = 180925216
	},
	[180930778] = {
		Id = 180930778,
		RefId = 180925214
	},
	[180930779] = {
		Id = 180930779,
		Str = "怪物巢穴"
	},
	[180930780] = {
		Id = 180930780,
		RefId = 180925223
	},
	[180930781] = {
		Id = 180930781,
		Str = "废墟关口"
	},
	[180930782] = {
		Id = 180930782,
		Str = "史前文秘"
	},
	[180930783] = {
		Id = 180930783,
		RefId = 180925214
	},
	[180930784] = {
		Id = 180930784,
		Str = "还是先探索一下工厂内吧。"
	},
	[180930785] = {
		Id = 180930785,
		RefId = 180928615
	},
	[180930786] = {
		Id = 180930786,
		RefId = 180928555
	},
	[180930792] = {
		Id = 180930792,
		RefId = 180928568
	},
	[180930795] = {
		Id = 180930795,
		RefId = 180928569
	},
	[180930796] = {
		Id = 180930796,
		RefId = 180928569
	},
	[180930805] = {
		Id = 180930805,
		RefId = 180928591
	},
	[180930809] = {
		Id = 180930809,
		Str = "穿越荒野废墟，到达东港要塞。"
	},
	[180930810] = {
		Id = 180930810,
		Str = "穿越废墟"
	},
	[180930811] = {
		Id = 180930811,
		Str = "通往东港的必经之路上有怪物盘踞，消灭它。"
	},
	[180930812] = {
		Id = 180930812,
		Str = "拦路怪物"
	},
	[180930813] = {
		Id = 180930813,
		Str = "和菲斯特里将军一起前往东港要塞。"
	},
	[180930814] = {
		Id = 180930814,
		RefId = 180924818
	},
	[180930815] = {
		Id = 180930815,
		RefId = 180928643
	},
	[180930816] = {
		Id = 180930816,
		RefId = 180928643
	},
	[180930817] = {
		Id = 180930817,
		RefId = 180928615
	},
	[180930819] = {
		Id = 180930819,
		Str = "不能放着怪物不管……"
	},
	[180930820] = {
		Id = 180930820,
		RefId = 180928643
	},
	[180930821] = {
		Id = 180930821,
		RefId = 180928643
	},
	[180930823] = {
		Id = 180930823,
		RefId = 180922510
	},
	[180930824] = {
		Id = 180930824,
		RefId = 180922510
	},
	[180930825] = {
		Id = 180930825,
		RefId = 180928569
	},
	[180930826] = {
		Id = 180930826,
		RefId = 180928569
	},
	[180930827] = {
		Id = 180930827,
		RefId = 180925225
	},
	[180930828] = {
		Id = 180930828,
		RefId = 180928569
	},
	[180930829] = {
		Id = 180930829,
		RefId = 180928569
	},
	[180930830] = {
		Id = 180930830,
		RefId = 180922510
	},
	[180930831] = {
		Id = 180930831,
		RefId = 180922510
	},
	[180930832] = {
		Id = 180930832,
		RefId = 180922510
	},
	[180930833] = {
		Id = 180930833,
		Str = "在东港要塞里四处逛逛，也许能收集到有用的情报。"
	},
	[180930834] = {
		Id = 180930834,
		RefId = 180437256
	},
	[180930835] = {
		Id = 180930835,
		Str = "苦恼的士兵需要物资，看看能不能帮上他吧。"
	},
	[180930836] = {
		Id = 180930836,
		Str = "苦恼的士兵"
	},
	[180930837] = {
		Id = 180930837,
		Str = "工程师需要三种不同的零件来维修飞翼，帮他收集零件吧。"
	},
	[180930838] = {
		Id = 180930838,
		RefId = 180928571
	},
	[180930839] = {
		Id = 180930839,
		Str = "前往东港边防，帮菲斯特里将军解决困扰东港要塞的怪物。"
	},
	[180930840] = {
		Id = 180930840,
		Str = "清剿怪物"
	},
	[180930841] = {
		Id = 180930841,
		Str = "东港司令有一封密信要送到联合要塞，顺路帮他这个忙吧。"
	},
	[180930842] = {
		Id = 180930842,
		RefId = 180125843
	},
	[180930843] = {
		Id = 180930843,
		Str = "充能完毕！"
	},
	[180930844] = {
		Id = 180930844,
		Str = "《可安歇的黎明》排名活动中名列前茅的参与者"
	},
	[180930845] = {
		Id = 180930845,
		Str = "末日余晖·金"
	},
	[180930846] = {
		Id = 180930846,
		Str = "《可安歇的黎明》排名活动中的参与者"
	},
	[180930847] = {
		Id = 180930847,
		Str = "末日余晖·银"
	},
	[180930848] = {
		Id = 180930848,
		Str = "《可安歇的黎明》活动参与纪念"
	},
	[180930849] = {
		Id = 180930849,
		RefId = 180255108
	},
	[180930850] = {
		Id = 180930850,
		Str = "解锁头像：花与剑的交织"
	},
	[180930851] = {
		Id = 180930851,
		Str = "头像：花与剑的交织"
	},
	[180930852] = {
		Id = 180930852,
		Str = "解锁头像框：花与剑的交织"
	},
	[180930853] = {
		Id = 180930853,
		Str = "头像框：花与剑的交织"
	},
	[180930854] = {
		Id = 180930854,
		Str = "解锁头像框：末日余晖·金"
	},
	[180930855] = {
		Id = 180930855,
		Str = "头像框：末日余晖·金"
	},
	[180930856] = {
		Id = 180930856,
		Str = "解锁头像框：末日余晖·银"
	},
	[180930857] = {
		Id = 180930857,
		Str = "头像框：末日余晖·银"
	},
	[180930858] = {
		Id = 180930858,
		Str = "解锁可靠的伙伴"
	},
	[180930859] = {
		Id = 180930859,
		RefId = 180255108
	},
	[180930860] = {
		Id = 180930860,
		Str = "军方关口，无关人等请勿靠近。"
	},
	[180930861] = {
		Id = 180930861,
		Str = "这里是东港起飞塔，欢迎搭乘飞翼。"
	},
	[180930862] = {
		Id = 180930862,
		Str = "感谢您的帮助！！"
	},
	[180930863] = {
		Id = 180930863,
		RefId = 180922632
	},
	[180930864] = {
		Id = 180930864,
		RefId = 180924375
	},
	[180930865] = {
		Id = 180930865,
		RefId = 180925214
	},
	[180930867] = {
		Id = 180930867,
		RefId = 180925229
	},
	[180930868] = {
		Id = 180930868,
		RefId = 180925230
	},
	[180930869] = {
		Id = 180930869,
		RefId = 180925231
	},
	[180930870] = {
		Id = 180930870,
		RefId = 180925232
	},
	[180930871] = {
		Id = 180930871,
		RefId = 180925229
	},
	[180930872] = {
		Id = 180930872,
		RefId = 180925230
	},
	[180930873] = {
		Id = 180930873,
		RefId = 180925231
	},
	[180930874] = {
		Id = 180930874,
		RefId = 180925232
	},
	[180930875] = {
		Id = 180930875,
		RefId = 180925309
	},
	[180930876] = {
		Id = 180930876,
		RefId = 180920849
	},
	[180930877] = {
		Id = 180930877,
		RefId = 180920851
	},
	[180930878] = {
		Id = 180930878,
		RefId = 180920850
	},
	[180930879] = {
		Id = 180930879,
		RefId = 180925309
	},
	[180930880] = {
		Id = 180930880,
		RefId = 180920849
	},
	[180930881] = {
		Id = 180930881,
		RefId = 180920851
	},
	[180930882] = {
		Id = 180930882,
		RefId = 180920850
	},
	[180930883] = {
		Id = 180930883,
		Str = "<color=#D76509>花与剑的交织</color>\n<size=18>莉莉艾洛</size>"
	},
	[180930884] = {
		Id = 180930884,
		RefId = 180090020
	},
	[180930885] = {
		Id = 180930885,
		RefId = 180112412
	},
	[180930886] = {
		Id = 180930886,
		RefId = 180109140
	},
	[180930887] = {
		Id = 180930887,
		RefId = 180090020
	},
	[180930888] = {
		Id = 180930888,
		RefId = 180112443
	},
	[180930889] = {
		Id = 180930889,
		RefId = 180010884
	},
	[180930890] = {
		Id = 180930890,
		RefId = 180112445
	},
	[180930891] = {
		Id = 180930891,
		RefId = 180128469
	},
	[180930892] = {
		Id = 180930892,
		RefId = 180073995
	},
	[180930893] = {
		Id = 180930893,
		RefId = 180010884
	},
	[180930894] = {
		Id = 180930894,
		Str = "横版RPG-老迷宫-流程判断道具-2-5"
	},
	[180930895] = {
		Id = 180930895,
		RefId = 180930894
	},
	[180930896] = {
		Id = 180930896,
		Str = "横版RPG-老迷宫-流程判断道具-4-6"
	},
	[180930897] = {
		Id = 180930897,
		RefId = 180930896
	},
	[180930898] = {
		Id = 180930898,
		Str = "横版RPG-老迷宫-流程判断道具-4-5"
	},
	[180930899] = {
		Id = 180930899,
		RefId = 180930898
	},
	[180930900] = {
		Id = 180930900,
		RefId = 180009296
	},
	[180930901] = {
		Id = 180930901,
		RefId = 180030031
	},
	[180930902] = {
		Id = 180930902,
		Str = "清剿这片区域的怪物，消除东港要塞的威胁。"
	},
	[180930903] = {
		Id = 180930903,
		RefId = 180930840
	},
	[180930904] = {
		Id = 180930904,
		Str = "怪物清剿完毕，回去把这个消息告诉司令和将军吧。"
	},
	[180930905] = {
		Id = 180930905,
		RefId = 180924803
	},
	[180930906] = {
		Id = 180930906,
		Str = "踩到怪人好像会发生好事，再踩踩看。"
	},
	[180930907] = {
		Id = 180930907,
		RefId = 180922516
	},
	[180930908] = {
		Id = 180930908,
		Str = "传送区域"
	},
	[180930909] = {
		Id = 180930909,
		Str = "8823"
	},
	[180930910] = {
		Id = 180930910,
		Str = "8824"
	},
	[180930911] = {
		Id = 180930911,
		Str = "8825"
	},
	[180930912] = {
		Id = 180930912,
		RefId = 180928568
	},
	[180930913] = {
		Id = 180930913,
		RefId = 180882847
	},
	[180930914] = {
		Id = 180930914,
		RefId = 180073947
	},
	[180930915] = {
		Id = 180930915,
		RefId = 180093904
	},
	[180930916] = {
		Id = 180930916,
		Str = "此处显示角色当前\n能量状态和等级"
	},
	[180930917] = {
		Id = 180930917,
		RefId = 180093904
	},
	[180930918] = {
		Id = 180930918,
		Str = "移动方向可以控制小人\n在场景中移动"
	},
	[180930919] = {
		Id = 180930919,
		RefId = 180093904
	},
	[180930920] = {
		Id = 180930920,
		Str = "单击可与场景中npc\n进行交互"
	},
	[180930921] = {
		Id = 180930921,
		RefId = 180093904
	},
	[180930922] = {
		Id = 180930922,
		Str = "点击查看活动中已获得的道具"
	},
	[180930923] = {
		Id = 180930923,
		RefId = 180093904
	},
	[180930924] = {
		Id = 180930924,
		Str = "点击可以在当前位置放置手中的物品"
	},
	[180930925] = {
		Id = 180930925,
		RefId = 180093904
	},
	[180930926] = {
		Id = 180930926,
		Str = "点击使米迦跳跃"
	},
	[180930927] = {
		Id = 180930927,
		RefId = 180093904
	},
	[180930928] = {
		Id = 180930928,
		Str = "点击使米迦发射子弹"
	},
	[180930929] = {
		Id = 180930929,
		RefId = 180093904
	},
	[180930930] = {
		Id = 180930930,
		Str = "点击使米迦进入滑行状态，下落速度降低"
	},
	[180930931] = {
		Id = 180930931,
		RefId = 180082432
	},
	[180930932] = {
		Id = 180930932,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级SS，排名第%s名。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930933] = {
		Id = 180930933,
		Str = "安歇黎明伤害排名奖励"
	},
	[180930934] = {
		Id = 180930934,
		RefId = 180082432
	},
	[180930935] = {
		Id = 180930935,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级S，排名第%s名。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930936] = {
		Id = 180930936,
		RefId = 180930933
	},
	[180930937] = {
		Id = 180930937,
		RefId = 180082432
	},
	[180930938] = {
		Id = 180930938,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级S-，排名第%s名。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930939] = {
		Id = 180930939,
		RefId = 180930933
	},
	[180930940] = {
		Id = 180930940,
		RefId = 180082432
	},
	[180930941] = {
		Id = 180930941,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级A，排名第%s名。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930942] = {
		Id = 180930942,
		RefId = 180930933
	},
	[180930943] = {
		Id = 180930943,
		RefId = 180082432
	},
	[180930944] = {
		Id = 180930944,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级A-。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930945] = {
		Id = 180930945,
		RefId = 180930933
	},
	[180930946] = {
		Id = 180930946,
		RefId = 180082432
	},
	[180930947] = {
		Id = 180930947,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级B。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930948] = {
		Id = 180930948,
		RefId = 180930933
	},
	[180930949] = {
		Id = 180930949,
		RefId = 180082432
	},
	[180930950] = {
		Id = 180930950,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级B-。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930951] = {
		Id = 180930951,
		RefId = 180930933
	},
	[180930952] = {
		Id = 180930952,
		RefId = 180082432
	},
	[180930953] = {
		Id = 180930953,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级C。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930954] = {
		Id = 180930954,
		RefId = 180930933
	},
	[180930955] = {
		Id = 180930955,
		RefId = 180082432
	},
	[180930956] = {
		Id = 180930956,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级C-。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930957] = {
		Id = 180930957,
		RefId = 180930933
	},
	[180930958] = {
		Id = 180930958,
		RefId = 180082432
	},
	[180930959] = {
		Id = 180930959,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级D。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930960] = {
		Id = 180930960,
		RefId = 180930933
	},
	[180930961] = {
		Id = 180930961,
		RefId = 180082432
	},
	[180930962] = {
		Id = 180930962,
		Str = "叮——妲丽安的奖励派送时间到~\n感谢你在安歇之所中作出的贡献。\n本次伤害评级E。\n这是教团对人偶师的嘉奖，请查收。"
	},
	[180930963] = {
		Id = 180930963,
		RefId = 180930933
	},
	[180930964] = {
		Id = 180930964,
		RefId = 180928568
	},
	[180930966] = {
		Id = 180930966,
		Str = "继续向东方向前进吧。"
	},
	[180930967] = {
		Id = 180930967,
		Str = "离开军工厂"
	},
	[180930968] = {
		Id = 180930968,
		Str = "正是我需要的东西，太感谢你了！"
	},
	[180930969] = {
		Id = 180930969,
		Str = "找到些零件"
	},
	[180930970] = {
		Id = 180930970,
		Str = "武器箱"
	},
	[180930971] = {
		Id = 180930971,
		Str = "找到了神秘零件，现在就回去交给装备商人吧。"
	},
	[180930972] = {
		Id = 180930972,
		RefId = 180921936
	},
	[180930973] = {
		Id = 180930973,
		Str = "横版RPG-成就判断道具-任务1"
	},
	[180930974] = {
		Id = 180930974,
		RefId = 180930973
	},
	[180930975] = {
		Id = 180930975,
		Str = "横版RPG-成就判断道具-任务2"
	},
	[180930976] = {
		Id = 180930976,
		RefId = 180930975
	},
	[180930977] = {
		Id = 180930977,
		Str = "横版RPG-成就判断道具-任务3"
	},
	[180930978] = {
		Id = 180930978,
		RefId = 180930977
	},
	[180930979] = {
		Id = 180930979,
		Str = "横版RPG-成就判断道具-任务4"
	},
	[180930980] = {
		Id = 180930980,
		RefId = 180930979
	},
	[180930981] = {
		Id = 180930981,
		Str = "横版RPG-成就判断道具-任务5"
	},
	[180930982] = {
		Id = 180930982,
		RefId = 180930981
	},
	[180930983] = {
		Id = 180930983,
		Str = "横版RPG-成就判断道具-防御工事1-1"
	},
	[180930984] = {
		Id = 180930984,
		RefId = 180930983
	},
	[180930985] = {
		Id = 180930985,
		Str = "横版RPG-成就判断道具-防御工事1-2"
	},
	[180930986] = {
		Id = 180930986,
		RefId = 180930985
	},
	[180930987] = {
		Id = 180930987,
		Str = "横版RPG-成就判断道具-防御工事1-3"
	},
	[180930988] = {
		Id = 180930988,
		RefId = 180930987
	},
	[180930989] = {
		Id = 180930989,
		Str = "横版RPG-成就判断道具-防御工事2-1"
	},
	[180930990] = {
		Id = 180930990,
		RefId = 180930989
	},
	[180930991] = {
		Id = 180930991,
		Str = "横版RPG-成就判断道具-防御工事2-2"
	},
	[180930992] = {
		Id = 180930992,
		RefId = 180930991
	},
	[180930993] = {
		Id = 180930993,
		Str = "横版RPG-成就判断道具-防御工事2-3"
	},
	[180930994] = {
		Id = 180930994,
		RefId = 180930993
	},
	[180930995] = {
		Id = 180930995,
		Str = "条件判断道具-是否刷新怪物道具"
	},
	[180930996] = {
		Id = 180930996,
		RefId = 180930995
	},
	[180930997] = {
		Id = 180930997,
		Str = "在终末旅途里击杀EX噬地熔岩"
	},
	[180930998] = {
		Id = 180930998,
		Str = "击杀噬地熔岩"
	},
	[180930999] = {
		Id = 180930999,
		Str = "军事设施·修复"
	},
	[180931000] = {
		Id = 180931000,
		Str = "修筑防御工事1"
	},
	[180931001] = {
		Id = 180931001,
		Str = "军事设施·扩大生产"
	},
	[180931002] = {
		Id = 180931002,
		Str = "修筑防御工事2"
	},
	[180931003] = {
		Id = 180931003,
		Str = "军事设施·全力生产"
	},
	[180931004] = {
		Id = 180931004,
		Str = "修筑防御工事3"
	},
	[180931005] = {
		Id = 180931005,
		RefId = 180004884
	},
	[180931006] = {
		Id = 180931006,
		Str = "……守卫激活成功，接下来进行参数确认。"
	},
	[180931007] = {
		Id = 180931007,
		Str = "守卫机能……正常，摇篮目测正常，末日……结束了吗？"
	},
	[180931008] = {
		Id = 180931008,
		Str = "部分系统失灵，重要功能还能运行。"
	},
	[180931009] = {
		Id = 180931009,
		Str = "指令：调取日志，时间：最新。"
	},
	[180931010] = {
		Id = 180931010,
		RefId = 180004244
	},
	[180931011] = {
		Id = 180931011,
		Str = "末日冲击被“穹顶”以半报销为代价扛下来了吗？好吧，也算是完成了它的任务。"
	},
	[180931012] = {
		Id = 180931012,
		Str = "核心功能……"
	},
	[180931013] = {
		Id = 180931013,
		Str = "还好，完好无损。"
	},
	[180931014] = {
		Id = 180931014,
		Str = "还真是一眼望得到头的荒芜啊，将会孕育新生命的家园……人类回来之后，这里一定会变得很繁荣吧。"
	},
	[180931015] = {
		Id = 180931015,
		Str = "虽然有“穹顶”的保护，“摇篮”的部分环境还是不可避免的遭到了破坏。"
	},
	[180931016] = {
		Id = 180931016,
		Str = "在可接受范围内，模拟的生态系统会很快修复。"
	},
	[180931017] = {
		Id = 180931017,
		Str = "呼叫“方舟”，收到请回复。"
	},
	[180931018] = {
		Id = 180931018,
		Str = "……无应答，末日余波导致的信号不稳吗。"
	},
	[180931019] = {
		Id = 180931019,
		RefId = 180931017
	},
	[180931020] = {
		Id = 180931020,
		RefId = 180004884
	},
	[180931021] = {
		Id = 180931021,
		Str = "第84726次呼叫，无回应。"
	},
	[180931022] = {
		Id = 180931022,
		Str = "已经下了不知道多久的雪形成的积雪，底下是一株顽强的植物在漫漫长冬中等着黎明的到来。"
	},
	[180931023] = {
		Id = 180931023,
		Str = "“摇篮”已经诞生植物，生态系统已经趋于完善，离目标又进一步……只是依然没有方舟的消息。"
	},
	[180931024] = {
		Id = 180931024,
		Str = "方舟最后的信号坐标出现在太阳的另一边，而不是远离太阳的另一端。"
	},
	[180931025] = {
		Id = 180931025,
		Str = "进入新一轮的休眠周期。"
	},
	[180931026] = {
		Id = 180931026,
		Str = "休眠吧"
	},
	[180931027] = {
		Id = 180931027,
		RefId = 180014607
	},
	[180931028] = {
		Id = 180931028,
		Str = "休眠吧。"
	},
	[180931029] = {
		Id = 180931029,
		Str = "还有观测目标没有完成。"
	},
	[180931030] = {
		Id = 180931030,
		Str = "休眠结束，计时器上的累计计数显示为一串乱码。"
	},
	[180931031] = {
		Id = 180931031,
		Str = "出现了越来越多未记录的物种，“摇篮”越来越接近史前文明期望中的星球了。"
	},
	[180931032] = {
		Id = 180931032,
		RefId = 180017437
	},
	[180931033] = {
		Id = 180931033,
		Str = "蜥蜴？龙？不对……人？新……人类？"
	},
	[180931034] = {
		Id = 180931034,
		Str = "萨嗷——咕——"
	},
	[180931035] = {
		Id = 180931035,
		Str = "他们似乎怕我，如果我再靠近，就有可能引起对方的攻击了。"
	},
	[180931036] = {
		Id = 180931036,
		Str = "观测者日志：环境已经趋于稳定，出现类人型生物，目前文明等级较低。"
	},
	[180931037] = {
		Id = 180931037,
		Str = "结论：目标对“摇篮”无明显威胁，暂不干预处理。"
	},
	[180931038] = {
		Id = 180931038,
		Str = "本次日志时间记录于……无法确定时间。"
	},
	[180931039] = {
		Id = 180931039,
		Str = "这是怎么回事？“摇篮”……生态环境发生了剧烈的变化。"
	},
	[180931040] = {
		Id = 180931040,
		Str = "去看看新人类发展到什么地步了吧。"
	},
	[180931041] = {
		Id = 180931041,
		Str = "为了摇篮的存续，也许不得不干预他们的文明了。"
	},
	[180931042] = {
		Id = 180931042,
		Str = "……希望一切顺利。"
	},
	[180931043] = {
		Id = 180931043,
		Str = "去小镇上吧。"
	},
	[180931044] = {
		Id = 180931044,
		Str = "走吧"
	},
	[180931045] = {
		Id = 180931045,
		RefId = 180014607
	},
	[180931046] = {
		Id = 180931046,
		RefId = 180030687
	},
	[180931047] = {
		Id = 180931047,
		RefId = 180465532
	},
	[180931048] = {
		Id = 180931048,
		RefId = 180931017
	},
	[180931049] = {
		Id = 180931049,
		RefId = 180004884
	},
	[180931050] = {
		Id = 180931050,
		Str = "第20390108次呼叫，无回应。"
	},
	[180931051] = {
		Id = 180931051,
		Str = "已经装载了蒸汽机的火车，这个文明已经进入蒸汽时代吗。"
	},
	[180931052] = {
		Id = 180931052,
		Str = "附近的树林越来越少了，不过听说这旁边的山里又发现一座煤矿，也不知道是真是假。"
	},
	[180931053] = {
		Id = 180931053,
		Str = "怎么了女士，有什么事吗？"
	},
	[180931054] = {
		Id = 180931054,
		Str = "请关闭锯木厂，如果你们继续这样不加节制的砍树，城市会遭遇巨大的灾难。"
	},
	[180931055] = {
		Id = 180931055,
		Str = "你在说什么啊？"
	},
	[180931056] = {
		Id = 180931056,
		Str = "虽然现在城镇建设没最开始这么快了，但木材依旧紧缺……是邻市为了争夺资源的策略？"
	},
	[180931057] = {
		Id = 180931057,
		Str = "不可能，这种任务怎么会让个女人来。"
	},
	[180931058] = {
		Id = 180931058,
		Str = "一边玩去吧，你不懂这些事，关了锯木厂我怎么养家糊口？"
	},
	[180931059] = {
		Id = 180931059,
		Str = "一个月后这里将会下起暴雨，在暴雨开始的三天内必须关闭车站，所有人不得靠近。"
	},
	[180931060] = {
		Id = 180931060,
		Str = "暴雨会形成洪水冲毁这里。"
	},
	[180931061] = {
		Id = 180931061,
		Str = "小姐，你真会说笑。"
	},
	[180931062] = {
		Id = 180931062,
		RefId = 180004884
	},
	[180931063] = {
		Id = 180931063,
		Str = "你在……开玩笑，对吧……"
	},
	[180931064] = {
		Id = 180931064,
		RefId = 180890230
	},
	[180931065] = {
		Id = 180931065,
		RefId = 180890230
	},
	[180931066] = {
		Id = 180931066,
		Str = "冻土"
	},
	[180931067] = {
		Id = 180931067,
		Str = "复苏的大地"
	},
	[180931068] = {
		Id = 180931068,
		Str = "黄土"
	},
	[180931069] = {
		Id = 180931069,
		RefId = 180125969
	},
	[180931070] = {
		Id = 180931070,
		Str = "检查系统(完成)"
	},
	[180931071] = {
		Id = 180931071,
		Str = "检查系统"
	},
	[180931072] = {
		Id = 180931072,
		Str = "查看“摇篮”的状况(完成)"
	},
	[180931073] = {
		Id = 180931073,
		Str = "查看“摇篮”的状况"
	},
	[180931074] = {
		Id = 180931074,
		Str = "生命诞生(完成)"
	},
	[180931075] = {
		Id = 180931075,
		Str = "生命诞生"
	},
	[180931076] = {
		Id = 180931076,
		Str = "观察出现的新人类(完成)"
	},
	[180931077] = {
		Id = 180931077,
		Str = "观察出现的新人类"
	},
	[180931078] = {
		Id = 180931078,
		Str = "让新人类不要再砍伐树木了(完成)"
	},
	[180931079] = {
		Id = 180931079,
		Str = "让新人类不要再砍伐树木了"
	},
	[180931080] = {
		Id = 180931080,
		Str = "告诉火车站的人洪水即将淹没这里(完成)"
	},
	[180931081] = {
		Id = 180931081,
		Str = "告诉火车站的人洪水即将淹没这里"
	},
	[180931082] = {
		Id = 180931082,
		RefId = 180003780
	},
	[180931083] = {
		Id = 180931083,
		RefId = 180931071
	},
	[180931084] = {
		Id = 180931084,
		Str = "新世界"
	},
	[180931085] = {
		Id = 180931085,
		RefId = 180931073
	},
	[180931086] = {
		Id = 180931086,
		Str = "不再孤独"
	},
	[180931087] = {
		Id = 180931087,
		RefId = 180931075
	},
	[180931088] = {
		Id = 180931088,
		RefId = 180890263
	},
	[180931089] = {
		Id = 180931089,
		RefId = 180931077
	},
	[180931090] = {
		Id = 180931090,
		Str = "后尘"
	},
	[180931091] = {
		Id = 180931091,
		RefId = 180931079
	},
	[180931092] = {
		Id = 180931092,
		RefId = 180491162
	},
	[180931093] = {
		Id = 180931093,
		RefId = 180931081
	},
	[180931094] = {
		Id = 180931094,
		Str = "迦瓦娜&拉薇拉"
	},
	[180931095] = {
		Id = 180931095,
		RefId = 180080070
	},
	[180931096] = {
		Id = 180931096,
		RefId = 180082297
	},
	[180931097] = {
		Id = 180931097,
		RefId = 180078796
	},
	[180931098] = {
		Id = 180931098,
		RefId = 180082299
	},
	[180931099] = {
		Id = 180931099,
		RefId = 180931094
	},
	[180931100] = {
		Id = 180931100,
		Str = "碎冰之影&赏雷罚之神女"
	},
	[180931101] = {
		Id = 180931101,
		RefId = 180082326
	},
	[180931102] = {
		Id = 180931102,
		RefId = 180082327
	},
	[180931103] = {
		Id = 180931103,
		RefId = 180082328
	},
	[180931104] = {
		Id = 180931104,
		RefId = 180082329
	},
	[180931105] = {
		Id = 180931105,
		RefId = 180931100
	},
	[180931106] = {
		Id = 180931106,
		RefId = 180289108
	},
	[180931107] = {
		Id = 180931107,
		RefId = 180290461
	},
	[180931108] = {
		Id = 180931108,
		RefId = 180882840
	},
	[180931109] = {
		Id = 180931109,
		Str = "自身施放技能时会消耗目标身上的燃烧效果，每消耗1层燃烧效果，自身所有技能的系数$+10%，持续1回合。"
	},
	[180931110] = {
		Id = 180931110,
		Str = "释炎"
	},
	[180931111] = {
		Id = 180931111,
		Str = "施放技能前，每有一个携带燃烧效果层数大于等于10的目标，则自身所有技能的系数$+100%，可叠加。如果攻击燃烧效果层数大于等于10层的目标次数大于等于5次，则米迦的所有技能无视嘲讽且会使生命值小于30%的目标<keyword=1251>力竭</keyword>"
	},
	[180931112] = {
		Id = 180931112,
		Str = "危险肃清"
	},
	[180931113] = {
		Id = 180931113,
		RefId = 180922632
	},
	[180931114] = {
		Id = 180931114,
		RefId = 180925216
	},
	[180931115] = {
		Id = 180931115,
		RefId = 180925214
	},
	[180931132] = {
		Id = 180931132,
		RefId = 180083041
	},
	[180931133] = {
		Id = 180931133,
		RefId = 180287906
	},
	[180931134] = {
		Id = 180931134,
		RefId = 180517884
	},
	[180931135] = {
		Id = 180931135,
		RefId = 180544292
	},
	[180931136] = {
		Id = 180931136,
		RefId = 180082975
	},
	[180931137] = {
		Id = 180931137,
		RefId = 180082973
	},
	[180931138] = {
		Id = 180931138,
		RefId = 180083042
	},
	[180931139] = {
		Id = 180931139,
		RefId = 180082971
	},
	[180931140] = {
		Id = 180931140,
		RefId = 180083049
	},
	[180931141] = {
		Id = 180931141,
		RefId = 180082997
	},
	[180931142] = {
		Id = 180931142,
		RefId = 180082987
	},
	[180931143] = {
		Id = 180931143,
		RefId = 180082977
	},
	[180931144] = {
		Id = 180931144,
		RefId = 180083047
	},
	[180931145] = {
		Id = 180931145,
		RefId = 180082986
	},
	[180931146] = {
		Id = 180931146,
		RefId = 180287916
	},
	[180931147] = {
		Id = 180931147,
		RefId = 180082971
	},
	[180931148] = {
		Id = 180931148,
		RefId = 180924360
	},
	[180931149] = {
		Id = 180931149,
		RefId = 180562454
	},
	[180931150] = {
		Id = 180931150,
		Str = "旷野风暴II"
	},
	[180931151] = {
		Id = 180931151,
		RefId = 180924360
	},
	[180931152] = {
		Id = 180931152,
		RefId = 180562454
	},
	[180931153] = {
		Id = 180931153,
		Str = "旷野风暴III"
	},
	[180931154] = {
		Id = 180931154,
		RefId = 180924360
	},
	[180931155] = {
		Id = 180931155,
		RefId = 180562454
	},
	[180931156] = {
		Id = 180931156,
		Str = "旷野风暴IV"
	},
	[180931157] = {
		Id = 180931157,
		RefId = 180924360
	},
	[180931158] = {
		Id = 180931158,
		RefId = 180562454
	},
	[180931159] = {
		Id = 180931159,
		Str = "旷野风暴V"
	},
	[180931160] = {
		Id = 180931160,
		Str = "挑战成功，<color=#00FF00>安歇之所</color>已开放"
	},
	[180931161] = {
		Id = 180931161,
		RefId = 180470349
	},
	[180931162] = {
		Id = 180931162,
		Str = "活力特饮"
	},
	[180931163] = {
		Id = 180931163,
		RefId = 180535474
	},
	[180931164] = {
		Id = 180931164,
		RefId = 180922482
	},
	[180931165] = {
		Id = 180931165,
		RefId = 180499024
	},
	[180931166] = {
		Id = 180931166,
		RefId = 180922484
	},
	[180931167] = {
		Id = 180931167,
		RefId = 180763543
	},
	[180931168] = {
		Id = 180931168,
		RefId = 180922486
	},
	[180931169] = {
		Id = 180931169,
		RefId = 180763544
	},
	[180931170] = {
		Id = 180931170,
		RefId = 180922488
	},
	[180931171] = {
		Id = 180931171,
		RefId = 180278584
	},
	[180931172] = {
		Id = 180931172,
		RefId = 180527366
	},
	[180931173] = {
		Id = 180931173,
		Str = "客人，要塞币不够哦。"
	},
	[180931174] = {
		Id = 180931174,
		RefId = 180083573
	},
	[180931175] = {
		Id = 180931175,
		Str = "欢迎来到中央要塞最可靠的装备店，不定期上新！\n最近正好有不错的装备，每件2000要塞币，童叟无欺，要来一件吗？"
	},
	[180931176] = {
		Id = 180931176,
		Str = "「虚空引擎」"
	},
	[180931177] = {
		Id = 180931177,
		Str = "「虚空护场」"
	},
	[180931178] = {
		Id = 180931178,
		Str = "「再生矩阵」"
	},
	[180931179] = {
		Id = 180931179,
		RefId = 180922205
	},
	[180931180] = {
		Id = 180931180,
		Str = "找到了零件"
	},
	[180931181] = {
		Id = 180931181,
		RefId = 180083573
	},
	[180931182] = {
		Id = 180931182,
		RefId = 180928712
	},
	[180931183] = {
		Id = 180931183,
		Str = "要塞币不足"
	},
	[180931184] = {
		Id = 180931184,
		RefId = 180931183
	},
	[180931185] = {
		Id = 180931185,
		RefId = 180931183
	},
	[180931186] = {
		Id = 180931186,
		RefId = 180931183
	},
	[180931187] = {
		Id = 180931187,
		RefId = 180931183
	},
	[180931188] = {
		Id = 180931188,
		RefId = 180931183
	},
	[180931189] = {
		Id = 180931189,
		RefId = 180931183
	},
	[180931190] = {
		Id = 180931190,
		RefId = 180931183
	},
	[180931191] = {
		Id = 180931191,
		RefId = 180931183
	},
	[180931192] = {
		Id = 180931192,
		RefId = 180931183
	},
	[180931193] = {
		Id = 180931193,
		Str = "不能携带超过2个"
	},
	[180931194] = {
		Id = 180931194,
		RefId = 180436209
	},
	[180931195] = {
		Id = 180931195,
		RefId = 180130080
	},
	[180931196] = {
		Id = 180931196,
		RefId = 180436209
	},
	[180931197] = {
		Id = 180931197,
		RefId = 180130080
	},
	[180931198] = {
		Id = 180931198,
		RefId = 180436209
	},
	[180931199] = {
		Id = 180931199,
		RefId = 180130080
	},
	[180931200] = {
		Id = 180931200,
		RefId = 180436209
	},
	[180931201] = {
		Id = 180931201,
		RefId = 180130080
	},
	[180931202] = {
		Id = 180931202,
		RefId = 180436209
	},
	[180931203] = {
		Id = 180931203,
		RefId = 180130080
	},
	[180931204] = {
		Id = 180931204,
		RefId = 180436209
	},
	[180931205] = {
		Id = 180931205,
		RefId = 180130080
	},
	[180931206] = {
		Id = 180931206,
		RefId = 180436209
	},
	[180931207] = {
		Id = 180931207,
		RefId = 180130080
	},
	[180931208] = {
		Id = 180931208,
		RefId = 180436209
	},
	[180931209] = {
		Id = 180931209,
		RefId = 180130080
	},
	[180931210] = {
		Id = 180931210,
		RefId = 180436209
	},
	[180931211] = {
		Id = 180931211,
		RefId = 180130080
	},
	[180931212] = {
		Id = 180931212,
		RefId = 180436209
	},
	[180931213] = {
		Id = 180931213,
		RefId = 180130080
	},
	[180931214] = {
		Id = 180931214,
		RefId = 180436209
	},
	[180931215] = {
		Id = 180931215,
		RefId = 180130080
	},
	[180931216] = {
		Id = 180931216,
		RefId = 180436209
	},
	[180931217] = {
		Id = 180931217,
		RefId = 180130080
	},
	[180931218] = {
		Id = 180931218,
		RefId = 180436209
	},
	[180931219] = {
		Id = 180931219,
		RefId = 180130080
	},
	[180931220] = {
		Id = 180931220,
		RefId = 180436209
	},
	[180931221] = {
		Id = 180931221,
		RefId = 180130080
	},
	[180931222] = {
		Id = 180931222,
		RefId = 180436209
	},
	[180931223] = {
		Id = 180931223,
		RefId = 180130080
	},
	[180931224] = {
		Id = 180931224,
		RefId = 180436209
	},
	[180931225] = {
		Id = 180931225,
		RefId = 180130080
	},
	[180931226] = {
		Id = 180931226,
		Str = "便携的充能枪，可以随时对移动增强装置进行充能。"
	},
	[180931227] = {
		Id = 180931227,
		Str = "军用物资"
	},
	[180931228] = {
		Id = 180931228,
		Str = "防御工事养成素材1"
	},
	[180931229] = {
		Id = 180931229,
		Str = "场景交互道具"
	},
	[180931230] = {
		Id = 180931230,
		Str = "需要角色在队伍中"
	},
	[180931231] = {
		Id = 180931231,
		Str = "需要角色在队伍中且没在移动"
	},
	[180931232] = {
		Id = 180931232,
		RefId = 180931230
	},
	[180931233] = {
		Id = 180931233,
		RefId = 180931231
	},
	[180931234] = {
		Id = 180931234,
		RefId = 180931230
	},
	[180931235] = {
		Id = 180931235,
		RefId = 180931231
	},
	[180931236] = {
		Id = 180931236,
		RefId = 180931230
	},
	[180931237] = {
		Id = 180931237,
		RefId = 180931231
	},
	[180931238] = {
		Id = 180931238,
		RefId = 180931230
	},
	[180931239] = {
		Id = 180931239,
		RefId = 180931231
	},
	[180931240] = {
		Id = 180931240,
		RefId = 180087418
	},
	[180931241] = {
		Id = 180931241,
		RefId = 180087418
	},
	[180931242] = {
		Id = 180931242,
		Str = "技能无视嘲讽且会使生命值小于30%的目标力竭（不可驱散，不可免疫）"
	},
	[180931243] = {
		Id = 180931243,
		Str = "危险肃清.B"
	},
	[180931244] = {
		Id = 180931244,
		Str = "每层技能系数+100%（不可免疫，不可驱散）"
	},
	[180931245] = {
		Id = 180931245,
		Str = "危险肃清.A"
	},
	[180931246] = {
		Id = 180931246,
		Str = "先处理眼前的困境吧"
	},
	[180931247] = {
		Id = 180931247,
		Str = "阁下，您好。这里是祭司塔。"
	},
	[180931248] = {
		Id = 180931248,
		Str = "阁下，您好。"
	},
	[180931249] = {
		Id = 180931249,
		RefId = 180928568
	},
	[180931250] = {
		Id = 180931250,
		RefId = 180922510
	},
	[180931251] = {
		Id = 180931251,
		RefId = 180928569
	},
	[180931252] = {
		Id = 180931252,
		RefId = 180928569
	},
	[180931253] = {
		Id = 180931253,
		RefId = 180922510
	},
	[180931254] = {
		Id = 180931254,
		RefId = 180928568
	},
	[180931255] = {
		Id = 180931255,
		Str = "开关"
	},
	[180931256] = {
		Id = 180931256,
		Str = "怪物踪迹"
	},
	[180931257] = {
		Id = 180931257,
		Str = "2025/1/14"
	},
	[180931258] = {
		Id = 180931258,
		Str = "人偶师来到全新的世界，与米迦结伴拯救末日下的要塞。\n终末旅途的探索区域会随时间开启，通关对应章节后可解锁守卫要塞中的BOSS挑战；"
	},
	[180931259] = {
		Id = 180931259,
		Str = "击败守卫要塞中的BOSS或完成英雄征程中的任务可以获得英雄贴纸，英雄贴纸能在高塔补给中兑换各种奖励；\n人偶师每天可免费进入守卫要塞1次，之后每次进入守卫要塞需要消耗100个清扫弹头；\n《可安歇的黎明》开启期间，人偶师每消耗1点精神力可获得1个清扫弹头；"
	},
	[180931260] = {
		Id = 180931260,
		Str = "当人偶师击败守卫要塞的最终BOSS之后，将开启名为安歇之所的BOSS挑战排行玩法；\n安歇之所玩法没有任何的消耗，同时，除了排名奖励之外也没有额外奖励；\n安歇之所排名奖励将在 2025-02-02 14:00:00活动结束后发送到人偶师\n的邮箱内（因为活动关闭时间异常，本次奖励发放时间可能会有延后）；"
	},
	[180931261] = {
		Id = 180931261,
		Str = "《可安歇的黎明》活动开启时间修改为：2025-01-09 14:00:00至 2025-01-30 14:00:00；\n时间结束后，人偶师将无法进入终末旅途、守卫要塞、安歇之所玩法，但是仍可在安歇之所玩法界面中查看排名；"
	},
	[180931262] = {
		Id = 180931262,
		Str = "英雄征程与高塔补给的开放时间为：2025-01-09 14:00:00至 2025-02-02 14:00:00；\n活动将在2025-02-02 14:00:00之后完全关闭，请人偶师在此之前领取和兑换\n完全部奖励。"
	},
	[180931263] = {
		Id = 180931263,
		Str = "<color=#ffa650>后续章节将于2025年1月16日解锁</color>"
	},
	[180931264] = {
		Id = 180931264,
		RefId = 180093904
	},
	[180931265] = {
		Id = 180931265,
		Str = "离开祭司塔，我决定先去确认起飞塔的状况。"
	},
	[180931266] = {
		Id = 180931266,
		Str = "好在距离并不远，而且目标明显，我很快到达了目的地。"
	},
	[180931267] = {
		Id = 180931267,
		Str = "是否提前结束当前挑战！"
	},
	[180931268] = {
		Id = 180931268,
		Str = "退出提示"
	},
	[180931269] = {
		Id = 180931269,
		RefId = 180093913
	},
	[180931270] = {
		Id = 180931270,
		RefId = 180083570
	},
	[180931271] = {
		Id = 180931271,
		Str = "航线被怪物阻断，无法使用飞翼。"
	},
	[180931272] = {
		Id = 180931272,
		RefId = 180083573
	},
	[180931273] = {
		Id = 180931273,
		RefId = 180083573
	},
	[180931274] = {
		Id = 180931274,
		Str = "飞翼可以快速到达世界的各个地方，现在要去哪里呢？"
	},
	[180931275] = {
		Id = 180931275,
		RefId = 180922954
	},
	[180931276] = {
		Id = 180931276,
		RefId = 180922697
	},
	[180931277] = {
		Id = 180931277,
		RefId = 180924870
	},
	[180931278] = {
		Id = 180931278,
		RefId = 180083573
	},
	[180931279] = {
		Id = 180931279,
		RefId = 180079924
	},
	[180931280] = {
		Id = 180931280,
		RefId = 180079924
	},
	[180931281] = {
		Id = 180931281,
		RefId = 180079924
	},
	[180931282] = {
		Id = 180931282,
		RefId = 180079924
	},
	[180931283] = {
		Id = 180931283,
		RefId = 180079924
	},
	[180931284] = {
		Id = 180931284,
		RefId = 180079924
	},
	[180931285] = {
		Id = 180931285,
		Str = "横版RPG-老迷宫-流程判断道具-怪巨"
	},
	[180931286] = {
		Id = 180931286,
		RefId = 180931285
	},
	[180931287] = {
		Id = 180931287,
		Str = "出生判断-从横版1-2传送到大区域"
	},
	[180931288] = {
		Id = 180931288,
		RefId = 180931287
	},
	[180931289] = {
		Id = 180931289,
		Str = "安歇黎明未开启且已通关2-6"
	},
	[180931290] = {
		Id = 180931290,
		RefId = 180930585
	},
	[180931291] = {
		Id = 180931291,
		RefId = 180931173
	},
	[180931292] = {
		Id = 180931292,
		RefId = 180931173
	},
	[180931293] = {
		Id = 180931293,
		RefId = 180931173
	},
	[180931294] = {
		Id = 180931294,
		RefId = 180922161
	},
	[180931295] = {
		Id = 180931295,
		RefId = 180922162
	},
	[180931296] = {
		Id = 180931296,
		RefId = 180931173
	},
	[180931297] = {
		Id = 180931297,
		RefId = 180922163
	},
	[180931298] = {
		Id = 180931298,
		RefId = 180931173
	},
	[180931299] = {
		Id = 180931299,
		RefId = 180931173
	},
	[180931300] = {
		Id = 180931300,
		RefId = 180931173
	},
	[180931301] = {
		Id = 180931301,
		RefId = 180539756
	},
	[180931302] = {
		Id = 180931302,
		Str = "条件判断道具-获得阿卡塞特"
	},
	[180931303] = {
		Id = 180931303,
		RefId = 180931302
	},
	[180931304] = {
		Id = 180931304,
		Str = "条件判断道具-获得西勒诺斯"
	},
	[180931305] = {
		Id = 180931305,
		RefId = 180931304
	},
	[180931306] = {
		Id = 180931306,
		Str = "条件判断道具-获得迦瓦娜"
	},
	[180931307] = {
		Id = 180931307,
		RefId = 180931306
	},
	[180931308] = {
		Id = 180931308,
		Str = "条件判断道具-获得拉薇拉"
	},
	[180931309] = {
		Id = 180931309,
		RefId = 180931308
	},
	[180931310] = {
		Id = 180931310,
		Str = "条件判断道具-获得和玲"
	},
	[180931311] = {
		Id = 180931311,
		RefId = 180931310
	},
	[180931312] = {
		Id = 180931312,
		Str = "条件判断道具-获得亚沙"
	},
	[180931313] = {
		Id = 180931313,
		RefId = 180931312
	},
	[180931314] = {
		Id = 180931314,
		Str = "条件判断道具-获得王女"
	},
	[180931315] = {
		Id = 180931315,
		RefId = 180931314
	},
	[180931316] = {
		Id = 180931316,
		Str = "条件判断道具-获得琉璃"
	},
	[180931317] = {
		Id = 180931317,
		RefId = 180931316
	},
	[180931318] = {
		Id = 180931318,
		Str = "区域1-旅店-普通气泡"
	},
	[180931319] = {
		Id = 180931319,
		Str = "区域1-旅店-怪物袭击时气泡"
	},
	[180931320] = {
		Id = 180931320,
		Str = "区域1-旅店-传送剧情后重复气泡"
	},
	[180931321] = {
		Id = 180931321,
		Str = "区域1-首领-难民剧情对话后重复气泡"
	},
	[180931322] = {
		Id = 180931322,
		Str = "区域2-队长1-感谢玩家气泡"
	},
	[180931323] = {
		Id = 180931323,
		Str = "不能从这一侧打开……"
	},
	[180931324] = {
		Id = 180931324,
		RefId = 180931274
	},
	[180931325] = {
		Id = 180931325,
		RefId = 180922954
	},
	[180931326] = {
		Id = 180931326,
		RefId = 180924858
	},
	[180931327] = {
		Id = 180931327,
		RefId = 180924870
	},
	[180931328] = {
		Id = 180931328,
		RefId = 180083573
	},
	[180931330] = {
		Id = 180931330,
		Str = "电梯上"
	},
	[180931332] = {
		Id = 180931332,
		Str = "区域2-出口1剧情1"
	},
	[180931333] = {
		Id = 180931333,
		RefId = 180928726
	},
	[180931334] = {
		Id = 180931334,
		RefId = 180928727
	},
	[180931335] = {
		Id = 180931335,
		RefId = 180928728
	},
	[180931336] = {
		Id = 180931336,
		RefId = 180931255
	},
	[180931337] = {
		Id = 180931337,
		Str = "联合要塞的司令好像早就知道我们会来，先去见一面吧。"
	},
	[180931338] = {
		Id = 180931338,
		Str = "面见司令"
	},
	[180931339] = {
		Id = 180931339,
		Str = "要塞司令对我们十分戒备，先休息一下吧。"
	},
	[180931340] = {
		Id = 180931340,
		RefId = 180003515
	},
	[180931341] = {
		Id = 180931341,
		Str = "休息之前先在要塞里逛逛，也许能收集到有用的情报。"
	},
	[180931342] = {
		Id = 180931342,
		RefId = 180437256
	},
	[180931343] = {
		Id = 180931343,
		Str = "消灭入侵要塞的怪物。"
	},
	[180931344] = {
		Id = 180931344,
		Str = "怪物入侵"
	},
	[180931345] = {
		Id = 180931345,
		Str = "在军营里四处逛逛，也许能收集到有用的情报。"
	},
	[180931346] = {
		Id = 180931346,
		Str = "参观军营"
	},
	[180931347] = {
		Id = 180931347,
		Str = "修补墙壁"
	},
	[180931348] = {
		Id = 180931348,
		Str = "垃圾桶动静"
	},
	[180931349] = {
		Id = 180931349,
		Str = "战斗结束，有几个守卫军却不见踪影，找到他们吧。"
	},
	[180931350] = {
		Id = 180931350,
		Str = "失踪的守卫军"
	},
	[180931351] = {
		Id = 180931351,
		Str = "所有守卫军都找到了，回去告诉守军队长吧。"
	},
	[180931352] = {
		Id = 180931352,
		Str = "集结完毕"
	},
	[180931353] = {
		Id = 180931353,
		Str = "可解锁露比·罗斯私语2-游戏时间"
	},
	[180931354] = {
		Id = 180931354,
		RefId = 180506971
	},
	[180931355] = {
		Id = 180931355,
		RefId = 180535263
	},
	[180931356] = {
		Id = 180931356,
		RefId = 180535264
	},
	[180931357] = {
		Id = 180931357,
		Str = "第25赛季"
	},
	[180931358] = {
		Id = 180931358,
		Str = "来玩吧"
	},
	[180931359] = {
		Id = 180931359,
		Str = "解锁头像框：来玩吧"
	},
	[180931360] = {
		Id = 180931360,
		Str = "头像框：来玩吧"
	},
	[180931361] = {
		Id = 180931361,
		Str = "<color=#4ffc78>已可以通过休眠舱道具在迷宫中进行队伍调整</color>"
	},
	[180931362] = {
		Id = 180931362,
		RefId = 180093904
	},
	[180931363] = {
		Id = 180931363,
		RefId = 180270468
	},
	[180931364] = {
		Id = 180931364,
		Str = "我衷心期待着你，下一次和我进行游戏的时候能够取得最后的胜利~"
	},
	[180931365] = {
		Id = 180931365,
		RefId = 180506971
	},
	[180931366] = {
		Id = 180931366,
		RefId = 180563334
	},
	[180931367] = {
		Id = 180931367,
		RefId = 180144924
	},
	[180931368] = {
		Id = 180931368,
		RefId = 180511781
	},
	[180931369] = {
		Id = 180931369,
		RefId = 180511782
	},
	[180931370] = {
		Id = 180931370,
		RefId = 180511781
	},
	[180931371] = {
		Id = 180931371,
		RefId = 180511782
	},
	[180931372] = {
		Id = 180931372,
		RefId = 180458240
	},
	[180931373] = {
		Id = 180931373,
		RefId = 180460393
	},
	[180931374] = {
		Id = 180931374,
		RefId = 180460394
	},
	[180931375] = {
		Id = 180931375,
		RefId = 180460395
	},
	[180931376] = {
		Id = 180931376,
		RefId = 180460396
	},
	[180931377] = {
		Id = 180931377,
		RefId = 180093720
	},
	[180931378] = {
		Id = 180931378,
		RefId = 180093736
	},
	[180931379] = {
		Id = 180931379,
		RefId = 180484736
	},
	[180931380] = {
		Id = 180931380,
		RefId = 180293248
	},
	[180931381] = {
		Id = 180931381,
		Str = "<color=#ffa650>未完成难民救援</color>"
	},
	[180931382] = {
		Id = 180931382,
		RefId = 180093904
	},
	[180931383] = {
		Id = 180931383,
		Str = "已经坏掉的飞翼，无法使用。"
	},
	[180931384] = {
		Id = 180931384,
		Str = "区域2-队长1-完成任务气泡(在感谢之前）"
	},
	[180931385] = {
		Id = 180931385,
		Str = "区域3-难民任务完成后气泡"
	},
	[180931386] = {
		Id = 180931386,
		RefId = 180009296
	},
	[180931387] = {
		Id = 180931387,
		RefId = 180030031
	},
	[180931388] = {
		Id = 180931388,
		Str = "区域5-居民2气泡"
	},
	[180931389] = {
		Id = 180931389,
		Str = "区域5-居民3气泡"
	},
	[180931390] = {
		Id = 180931390,
		RefId = 180931274
	},
	[180931391] = {
		Id = 180931391,
		RefId = 180924858
	},
	[180931392] = {
		Id = 180931392,
		RefId = 180922697
	},
	[180931393] = {
		Id = 180931393,
		RefId = 180924870
	},
	[180931394] = {
		Id = 180931394,
		RefId = 180083573
	},
	[180931395] = {
		Id = 180931395,
		RefId = 180083573
	},
	[180931396] = {
		Id = 180931396,
		RefId = 180083573
	},
	[180931397] = {
		Id = 180931397,
		Str = "区域3-出口1剧情"
	},
	[180931398] = {
		Id = 180931398,
		Str = "区域5-出口1剧情"
	},
	[180931399] = {
		Id = 180931399,
		RefId = 180928784
	},
	[180931400] = {
		Id = 180931400,
		Str = "区域5-机关门开"
	},
	[180931401] = {
		Id = 180931401,
		Str = "区域5-机关门关"
	},
	[180931402] = {
		Id = 180931402,
		Str = "区域5-门1开"
	},
	[180931403] = {
		Id = 180931403,
		Str = "难民营群居楼的管道在怪物入侵时被破坏了，帮助工程师把维修部件安装到正确位置吧。"
	},
	[180931404] = {
		Id = 180931404,
		Str = "群居楼"
	},
	[180931405] = {
		Id = 180931405,
		Str = "群居楼的管道修理完毕了，回去告诉工程师吧。"
	},
	[180931406] = {
		Id = 180931406,
		RefId = 180922533
	},
	[180931407] = {
		Id = 180931407,
		Str = "联合要塞的司令戒备心很强，也许他心中有什么疑虑，再去找他坦诚地谈一次吧。"
	},
	[180931408] = {
		Id = 180931408,
		Str = "坦诚相待"
	},
	[180931409] = {
		Id = 180931409,
		RefId = 180930906
	},
	[180931410] = {
		Id = 180931410,
		RefId = 180922516
	},
	[180931411] = {
		Id = 180931411,
		Str = "要塞突然遭到怪物攻击，尽快营救要塞中的普通人。"
	},
	[180931412] = {
		Id = 180931412,
		Str = "紧急营救"
	},
	[180931413] = {
		Id = 180931413,
		Str = "消灭在要塞内肆虐的怪物。"
	},
	[180931414] = {
		Id = 180931414,
		RefId = 180924806
	},
	[180931415] = {
		Id = 180931415,
		Str = "没有继续待在联合要塞的必要了，临走之前再去见司令一次吧。"
	},
	[180931416] = {
		Id = 180931416,
		Str = "年迈的司令"
	},
	[180931417] = {
		Id = 180931417,
		Str = "在世界的各个角落还有无数要塞在危机中挣扎，尽可能多做些什么吧。"
	},
	[180931418] = {
		Id = 180931418,
		Str = "末日下的世界"
	},
	[180931419] = {
		Id = 180931419,
		RefId = 180912431
	},
	[180931420] = {
		Id = 180931420,
		RefId = 180080070
	},
	[180931421] = {
		Id = 180931421,
		RefId = 180082297
	},
	[180931422] = {
		Id = 180931422,
		RefId = 180078796
	},
	[180931423] = {
		Id = 180931423,
		RefId = 180082299
	},
	[180931424] = {
		Id = 180931424,
		RefId = 180912431
	},
	[180931425] = {
		Id = 180931425,
		Str = "美梦馆·秋梦&帝国三杰·影鸦"
	},
	[180931426] = {
		Id = 180931426,
		RefId = 180082326
	},
	[180931427] = {
		Id = 180931427,
		RefId = 180082327
	},
	[180931428] = {
		Id = 180931428,
		RefId = 180082328
	},
	[180931429] = {
		Id = 180931429,
		RefId = 180082329
	},
	[180931430] = {
		Id = 180931430,
		RefId = 180931425
	},
	[180931431] = {
		Id = 180931431,
		RefId = 180443816
	},
	[180931432] = {
		Id = 180931432,
		RefId = 180303949
	},
	[180931433] = {
		Id = 180931433,
		Str = "一个普通的垃圾桶"
	},
	[180931434] = {
		Id = 180931434,
		Str = "一个……垃圾桶怎么在动？！"
	},
	[180931435] = {
		Id = 180931435,
		RefId = 180083573
	},
	[180931436] = {
		Id = 180931436,
		RefId = 180928569
	},
	[180931437] = {
		Id = 180931437,
		RefId = 180928569
	},
	[180931438] = {
		Id = 180931438,
		RefId = 180928804
	},
	[180931439] = {
		Id = 180931439,
		RefId = 180928810
	},
	[180931440] = {
		Id = 180931440,
		Str = "区域2-物资箱2"
	},
	[180931441] = {
		Id = 180931441,
		Str = "提示可能需要说明晚上有动静"
	},
	[180931442] = {
		Id = 180931442,
		Str = "任务尚未完成，现在还不能离开"
	},
	[180931443] = {
		Id = 180931443,
		Str = "首领对话后的重复气泡"
	},
	[180931444] = {
		Id = 180931444,
		RefId = 180928569
	},
	[180931445] = {
		Id = 180931445,
		RefId = 180000789
	},
	[180931446] = {
		Id = 180931446,
		Str = "贪念之火"
	},
	[180931447] = {
		Id = 180931447,
		Str = "不等补偿"
	},
	[180931448] = {
		Id = 180931448,
		Str = "携带者受到非魔法群体技能伤害后，下一次受到群体魔法奥义技能的系数变为1.2倍，攻击力+10%（持续至行动结束）"
	},
	[180931449] = {
		Id = 180931449,
		RefId = 180931447
	},
	[180931450] = {
		Id = 180931450,
		RefId = 180001734
	},
	[180931451] = {
		Id = 180931451,
		Str = "命运颂"
	},
	[180931452] = {
		Id = 180931452,
		Str = "一切结束得比想象中快。\n很快，出发的时刻就再度来临了。"
	},
	[180931453] = {
		Id = 180931453,
		RefId = 180896443
	},
	[180931454] = {
		Id = 180931454,
		RefId = 180249409
	},
	[180931455] = {
		Id = 180931455,
		Str = "注册时间晚于25年1月16日04点可购买"
	},
	[180931456] = {
		Id = 180931456,
		Str = "脑袋昏昏沉沉的，全身都使不上力气。"
	},
	[180931457] = {
		Id = 180931457,
		Str = "用一个下午的时间整理了一番思绪，我不得不接受我已经来到二十年后的事实。"
	},
	[180931458] = {
		Id = 180931458,
		Str = "关于天音同学的踪迹？"
	},
	[180931459] = {
		Id = 180931459,
		RefId = 180241551
	},
	[180931460] = {
		Id = 180931460,
		Str = "沿着敖绫的指引，我们很快就找到了海洋中的那座孤岛。"
	},
	[180931461] = {
		Id = 180931461,
		Str = "这次谁和我下去？"
	},
	[180931462] = {
		Id = 180931462,
		Str = "上回书说到，久别重逢的我没有倒在原始丛林的蛇虫鼠蚁上，却被某个笨蛋抱晕了。"
	},
	[180931463] = {
		Id = 180931463,
		Str = "大小姐，那我们可真回去了啊。"
	},
	[180931464] = {
		Id = 180931464,
		Str = "船上的人渐渐多了起来。"
	},
	[180931465] = {
		Id = 180931465,
		Str = "天音同学的猜测居然是真的。"
	},
	[180931466] = {
		Id = 180931466,
		Str = "一片黑暗。"
	},
	[180931467] = {
		Id = 180931467,
		Str = "明明是平常的一天，但总有种想把大家聚在一起的冲动。"
	},
	[180931468] = {
		Id = 180931468,
		RefId = 180776435
	},
	[180931469] = {
		Id = 180931469,
		Str = "解锁头像：草莓味子弹"
	},
	[180931470] = {
		Id = 180931470,
		Str = "头像：草莓味子弹"
	},
	[180931471] = {
		Id = 180931471,
		Str = "解锁荒原猎豹蕴灵虚像：草莓味子弹"
	},
	[180931472] = {
		Id = 180931472,
		Str = "蕴灵虚像：草莓味子弹"
	},
	[180931473] = {
		Id = 180931473,
		Str = "“又来换赏金了啊？你这么努力抓通缉犯是为了什么？是为了出名，还是为了复仇？”“为了去酒馆买点草莓。”"
	},
	[180931474] = {
		Id = 180931474,
		RefId = 180129890
	},
	[180931475] = {
		Id = 180931475,
		Str = "嘿，朋友，你从哪来的？真少见啊，咱这荒瘠之地居然还会来客人？哦对了，给你个忠告，乖乖站好，不然咱的子弹误伤了客人，可就显得咱这地方的待客之道粗鲁了。"
	},
	[180931476] = {
		Id = 180931476,
		Str = "哈哈哈哈……你刚刚有看到你脸上的表情吗？算了不重要，如果咱不提醒你，等你再走一步就会被这种毒蛇袭击，这种毒蛇最喜欢潜伏在沙子底下偷袭猎物了，如果你被它咬了，相信咱，你会需要咱的子弹的。"
	},
	[180931477] = {
		Id = 180931477,
		Str = "嘿嘿，朋友，你也看到了，这地可没你想象的那么简单。不过算你运气好，如果你想要穿过这里的话，只需要付出一点“小代价”，咱保证将您完完整整的送过去，如何？或者……请咱吃一次草莓也行。"
	},
	[180931478] = {
		Id = 180931478,
		Str = "呼~搞定，嗯？你问刚才出现的枪声？没什么，某些家伙惦记了不应该惦记的东西，咱把他们收拾了一顿罢了，话说回来，咱的草莓呢？……呜嗯~果然草莓是世界上最棒的食物了。朋友，准备好了就跟咱说，咱随时可以出发。"
	},
	[180931480] = {
		Id = 180931480,
		RefId = 180776435
	},
	[180931481] = {
		Id = 180931481,
		Str = "在森林牧场里没有什么比拥有一只小咩咩更幸福的事了，如果有，那就再来一只小咩咩。如果还有，你是不是有点太贪心了？"
	},
	[180931482] = {
		Id = 180931482,
		RefId = 180129890
	},
	[180931483] = {
		Id = 180931483,
		Str = "“咩咩咩~小羊快快跑，咩咩咩~多吃草才能快快成长，咩咩咩~溪水替你洗去脏脏。”……啊！抱歉，我不知道有人来了，你都听到了？欸嘿嘿。你问这是歌谣吗？不是哦，只是我临时起意唱的。"
	},
	[180931484] = {
		Id = 180931484,
		Str = "欢迎来到森林牧场，这里倒是很少有人来呢，我旁边这只羊叫咩咩，是我看着长大的小羊呢。呜哇哇！咩咩，不可以咬客人的衣服啦。真的很抱歉，咩咩其实没有恶意的，只是对你比较好奇。"
	},
	[180931485] = {
		Id = 180931485,
		Str = "我给你倒一杯羊奶，就当作是咩咩的赔罪吧，这是小咩咩的妈妈产的，她是我们这产奶最——好喝的羊。多余的奶我还会做成奶酪，客人您走的时候要带一块走吗？"
	},
	[180931486] = {
		Id = 180931486,
		Str = "又快到剪羊毛的季节了呢，对了，你剪过羊毛吗？我跟你说哦，剪羊毛可不是什么简单的事，上次我不小心把咩咩剪痛了，结果她几天都不理我了，啊！一不小心就讲了些多余的话，嘿嘿。"
	},
	[180931487] = {
		Id = 180931487,
		Str = "咩咩你听我说哦，你以后一定要照顾好牧场里的其它小羊哦，就像我保护你一样，你也要保护好其它小羊哦……怎么又睡着了，唔，坏小羊！"
	},
	[180931488] = {
		Id = 180931488,
		RefId = 180920663
	},
	[180931489] = {
		Id = 180931489,
		Str = "区域3-禁止切换天气"
	},
	[180931490] = {
		Id = 180931490,
		Str = "区域3-出口剧情"
	},
	[180931491] = {
		Id = 180931491,
		Str = "实验入口"
	},
	[180931492] = {
		Id = 180931492,
		Str = "实验出口"
	},
	[180931493] = {
		Id = 180931493,
		Str = "区域5-出剧"
	},
	[180931494] = {
		Id = 180931494,
		Str = "区域6-入传存档点"
	},
	[180931495] = {
		Id = 180931495,
		Str = "区域6-出传存档点"
	},
	[180931496] = {
		Id = 180931496,
		Str = "要塞城墙上的炮台失控，对视野范围内的一切活物无差别攻击，想办法穿越这片危险的区域。"
	},
	[180931497] = {
		Id = 180931497,
		Str = "失控的炮塔"
	},
	[180931498] = {
		Id = 180931498,
		Str = "要塞的幸存者聚居在地下，去看看情况吧。"
	},
	[180931499] = {
		Id = 180931499,
		RefId = 180537826
	},
	[180931500] = {
		Id = 180931500,
		Str = "要塞的司令去要塞外寻找物资至今未归，尽快找到司令吧。"
	},
	[180931501] = {
		Id = 180931501,
		Str = "未归的司令"
	},
	[180931502] = {
		Id = 180931502,
		Str = "司令和物资都找到了，协助司令将物资搬运回要塞吧。"
	},
	[180931503] = {
		Id = 180931503,
		RefId = 180924800
	},
	[180931504] = {
		Id = 180931504,
		Str = "尤伊改装了失控的炮台，现在协助她把炮台安装到合适的位置吧。"
	},
	[180931505] = {
		Id = 180931505,
		Str = "天才的研究员"
	},
	[180931506] = {
		Id = 180931506,
		Str = "这里已经没有其他要做的事了，前往下一个地方吧。"
	},
	[180931507] = {
		Id = 180931507,
		Str = "启程"
	},
	[180931508] = {
		Id = 180931508,
		Str = "帮助守卫军清理要塞内的怪物。"
	},
	[180931509] = {
		Id = 180931509,
		RefId = 180124991
	},
	[180931510] = {
		Id = 180931510,
		Str = "怪物已经逃走了，先好好休息一下积蓄体力吧。"
	},
	[180931511] = {
		Id = 180931511,
		Str = "歇息"
	},
	[180931512] = {
		Id = 180931512,
		Str = "去和要塞司令见面，了解要塞当前的情况。"
	},
	[180931513] = {
		Id = 180931513,
		RefId = 180139885
	},
	[180931514] = {
		Id = 180931514,
		Str = "守卫军晕倒了，去和要塞司令见面，了解要塞当前的情况。"
	},
	[180931515] = {
		Id = 180931515,
		RefId = 180139885
	},
	[180931516] = {
		Id = 180931516,
		Str = "频繁侵扰要塞的怪物潜伏在东南方向的巢穴里，去解决它吧。"
	},
	[180931517] = {
		Id = 180931517,
		RefId = 180088907
	},
	[180931518] = {
		Id = 180931518,
		Str = "侵扰要塞的怪物已经清理干净了，把这个消息告诉司令吧。"
	},
	[180931519] = {
		Id = 180931519,
		Str = "复命"
	},
	[180931520] = {
		Id = 180931520,
		Str = "这里已经没有其他要做的事情了，去下一个地方吧。"
	},
	[180931521] = {
		Id = 180931521,
		RefId = 180083573
	},
	[180931522] = {
		Id = 180931522,
		Str = "工程师正在对守卫军训练场进行优化，需要配合测试的人员，帮帮他吧。"
	},
	[180931523] = {
		Id = 180931523,
		Str = "试炼台"
	},
	[180931524] = {
		Id = 180931524,
		Str = "踩到怪人好像会有好事发生，踩三次试试。"
	},
	[180931525] = {
		Id = 180931525,
		RefId = 180922516
	},
	[180931526] = {
		Id = 180931526,
		Str = "怪物变得比以前更强大了，人类使用的武器和防具也需要对应的升级，为武器商人寻找更高性能的材料吧。"
	},
	[180931527] = {
		Id = 180931527,
		Str = "更强大的力量"
	},
	[180931528] = {
		Id = 180931528,
		Str = "到了偏远荒芜的无名要塞，四处看看，也许能收集到有用的情报。"
	},
	[180931529] = {
		Id = 180931529,
		RefId = 180924870
	},
	[180931530] = {
		Id = 180931530,
		Str = "去和要塞司令见面，看看有没有什么可以帮忙的地方。"
	},
	[180931531] = {
		Id = 180931531,
		RefId = 180922526
	},
	[180931532] = {
		Id = 180931532,
		Str = "相邻的要塞曾在不久前发出救援信号，赶去看看那里的情况。"
	},
	[180931533] = {
		Id = 180931533,
		Str = "相邻的危机"
	},
	[180931534] = {
		Id = 180931534,
		Str = "修理炮台的工程师正在因为配件不齐而发愁，帮他找齐所需的配件吧。"
	},
	[180931535] = {
		Id = 180931535,
		Str = "苦恼的工程师"
	},
	[180931536] = {
		Id = 180931536,
		Str = "炮台的修理配件全都找到了，送回去交给维修工程师吧。"
	},
	[180931537] = {
		Id = 180931537,
		Str = "配件"
	},
	[180931538] = {
		Id = 180931538,
		Str = "星见亚砂好像在地下仓库，去和她会合。"
	},
	[180931539] = {
		Id = 180931539,
		Str = "许久未见"
	},
	[180931540] = {
		Id = 180931540,
		Str = "地下仓库里好像还有怪物，消灭它吧。"
	},
	[180931541] = {
		Id = 180931541,
		RefId = 180470958
	},
	[180931542] = {
		Id = 180931542,
		Str = "这个要塞已经陷落了，看看里面还有没有幸存者吧。"
	},
	[180931543] = {
		Id = 180931543,
		RefId = 180924852
	},
	[180931544] = {
		Id = 180931544,
		Str = "街道上和建筑里见不到一个幸存者，继续往要塞里去看看吧。"
	},
	[180931545] = {
		Id = 180931545,
		Str = "无人幸存"
	},
	[180931546] = {
		Id = 180931546,
		Str = "要塞里还有一个危险的怪物，似乎在追逐什么，尽快解决它。"
	},
	[180931547] = {
		Id = 180931547,
		RefId = 180095663
	},
	[180931548] = {
		Id = 180931548,
		Str = "要塞虽然陷落，但居民全都活了下来，接下来还需要很多外部支援才能重建要塞，把这个消息送回无名要塞吧。"
	},
	[180931549] = {
		Id = 180931549,
		Str = "末日中的情谊"
	},
	[180931550] = {
		Id = 180931550,
		Str = "末日的真正的危机显露端倪，接下来需要借助祭司塔的力量，回到中央要塞去吧。"
	},
	[180931551] = {
		Id = 180931551,
		Str = "世界的英雄"
	},
	[180931552] = {
		Id = 180931552,
		Str = "参与祭司塔会议，确定接下来的行动。"
	},
	[180931553] = {
		Id = 180931553,
		RefId = 180125837
	},
	[180931554] = {
		Id = 180931554,
		Str = "要塞的军事设施中出现了前所未见的巨型怪物，所有人都陷入了恐慌，尽快解决怪物吧。"
	},
	[180931555] = {
		Id = 180931555,
		Str = "巨怪来袭"
	},
	[180931556] = {
		Id = 180931556,
		Str = "想让整个要塞的居民在短时间内撤离，现有起飞塔无法容纳这么大的人流量，协助守卫军开辟出新的起飞塔吧。"
	},
	[180931557] = {
		Id = 180931557,
		RefId = 180925225
	},
	[180931558] = {
		Id = 180931558,
		Str = "返回祭司塔，开启摇篮系统中的屏障。"
	},
	[180931559] = {
		Id = 180931559,
		RefId = 180925226
	},
	[180931566] = {
		Id = 180931566,
		Str = "等信号稳定之后再试试吧。"
	},
	[180931567] = {
		Id = 180931567,
		Str = "……人类现在到底……"
	},
	[180931568] = {
		Id = 180931568,
		Str = "也许……人类遇到了其他适合作为家园的星球。"
	},
	[180931569] = {
		Id = 180931569,
		Str = "希望奇迹眷顾史前文明的人们……"
	},
	[180931570] = {
		Id = 180931570,
		Str = "但不论如何，作为守卫，在人类回来之前，我的使命是守护摇篮。"
	},
	[180931571] = {
		Id = 180931571,
		Str = "新纪元后的时间已经超过计时器的记录上限了。"
	},
	[180931572] = {
		Id = 180931572,
		Str = "不也许还不算，智人的早期阶段吗？"
	},
	[180931573] = {
		Id = 180931573,
		Str = "摇篮真的成了新纪元里文明的家园……"
	},
	[180931574] = {
		Id = 180931574,
		Str = "但这一切……偏离最初的计划也太远了。"
	},
	[180931575] = {
		Id = 180931575,
		Str = "从文明的角度考虑，我也不应该干预他们的行为……"
	},
	[180931576] = {
		Id = 180931576,
		Str = "先作为普通生物种类观察吧。"
	},
	[180931577] = {
		Id = 180931577,
		Str = "真是不可思议的速度……还是说时间真的已经过去了那么久……"
	},
	[180931578] = {
		Id = 180931578,
		Str = "好了女士，请不要打扰我们工作。"
	},
	[180931579] = {
		Id = 180931579,
		RefId = 180930585
	},
	[180931580] = {
		Id = 180931580,
		RefId = 180931289
	},
	[180931581] = {
		Id = 180931581,
		RefId = 180246607
	},
	[180931582] = {
		Id = 180931582,
		RefId = 180246607
	},
	[180931583] = {
		Id = 180931583,
		RefId = 180246609
	},
	[180931584] = {
		Id = 180931584,
		RefId = 180246609
	},
	[180931585] = {
		Id = 180931585,
		RefId = 180246611
	},
	[180931586] = {
		Id = 180931586,
		RefId = 180246611
	},
	[180931587] = {
		Id = 180931587,
		RefId = 180246613
	},
	[180931588] = {
		Id = 180931588,
		RefId = 180246613
	},
	[180931589] = {
		Id = 180931589,
		RefId = 180246615
	},
	[180931590] = {
		Id = 180931590,
		RefId = 180246615
	},
	[180931591] = {
		Id = 180931591,
		RefId = 180246617
	},
	[180931592] = {
		Id = 180931592,
		RefId = 180246617
	},
	[180931593] = {
		Id = 180931593,
		RefId = 180246619
	},
	[180931594] = {
		Id = 180931594,
		RefId = 180246619
	},
	[180931595] = {
		Id = 180931595,
		RefId = 180246621
	},
	[180931596] = {
		Id = 180931596,
		RefId = 180246621
	},
	[180931597] = {
		Id = 180931597,
		RefId = 180246623
	},
	[180931598] = {
		Id = 180931598,
		RefId = 180246623
	},
	[180931599] = {
		Id = 180931599,
		RefId = 180246625
	},
	[180931600] = {
		Id = 180931600,
		RefId = 180246625
	},
	[180931601] = {
		Id = 180931601,
		RefId = 180246627
	},
	[180931602] = {
		Id = 180931602,
		RefId = 180246628
	},
	[180931603] = {
		Id = 180931603,
		RefId = 180246621
	},
	[180931604] = {
		Id = 180931604,
		RefId = 180124892
	},
	[180931605] = {
		Id = 180931605,
		RefId = 180246623
	},
	[180931606] = {
		Id = 180931606,
		RefId = 180246632
	},
	[180931607] = {
		Id = 180931607,
		RefId = 180246625
	},
	[180931608] = {
		Id = 180931608,
		RefId = 180246621
	},
	[180931609] = {
		Id = 180931609,
		RefId = 180246623
	},
	[180931610] = {
		Id = 180931610,
		RefId = 180246625
	},
	[180931611] = {
		Id = 180931611,
		RefId = 180302336
	},
	[180931612] = {
		Id = 180931612,
		Str = "瑞雪飘扬又新年"
	},
	[180931613] = {
		Id = 180931613,
		RefId = 180258377
	},
	[180931614] = {
		Id = 180931614,
		RefId = 180258395
	},
	[180931615] = {
		Id = 180931615,
		RefId = 180258380
	},
	[180931616] = {
		Id = 180931616,
		RefId = 180258385
	},
	[180931617] = {
		Id = 180931617,
		RefId = 180258380
	},
	[180931618] = {
		Id = 180931618,
		RefId = 180258388
	},
	[180931619] = {
		Id = 180931619,
		RefId = 180268203
	},
	[180931620] = {
		Id = 180931620,
		RefId = 180258385
	},
	[180931621] = {
		Id = 180931621,
		RefId = 180258395
	},
	[180931622] = {
		Id = 180931622,
		RefId = 180268203
	},
	[180931623] = {
		Id = 180931623,
		RefId = 180258380
	},
	[180931624] = {
		Id = 180931624,
		RefId = 180258388
	},
	[180931625] = {
		Id = 180931625,
		RefId = 180258377
	},
	[180931626] = {
		Id = 180931626,
		RefId = 180258385
	},
	[180931627] = {
		Id = 180931627,
		RefId = 180258388
	},
	[180931628] = {
		Id = 180931628,
		RefId = 180258395
	},
	[180931629] = {
		Id = 180931629,
		RefId = 180258377
	},
	[180931630] = {
		Id = 180931630,
		RefId = 180258395
	},
	[180931631] = {
		Id = 180931631,
		RefId = 180258377
	},
	[180931632] = {
		Id = 180931632,
		RefId = 180258383
	},
	[180931633] = {
		Id = 180931633,
		RefId = 180258388
	},
	[180931634] = {
		Id = 180931634,
		RefId = 180258385
	},
	[180931635] = {
		Id = 180931635,
		RefId = 180258388
	},
	[180931636] = {
		Id = 180931636,
		RefId = 180258395
	},
	[180931637] = {
		Id = 180931637,
		RefId = 180258380
	},
	[180931638] = {
		Id = 180931638,
		RefId = 180258385
	},
	[180931639] = {
		Id = 180931639,
		RefId = 180258377
	},
	[180931640] = {
		Id = 180931640,
		RefId = 180258388
	},
	[180931641] = {
		Id = 180931641,
		RefId = 180258388
	},
	[180931642] = {
		Id = 180931642,
		RefId = 180258380
	},
	[180931643] = {
		Id = 180931643,
		RefId = 180268203
	},
	[180931644] = {
		Id = 180931644,
		RefId = 180258388
	},
	[180931645] = {
		Id = 180931645,
		RefId = 180258383
	},
	[180931646] = {
		Id = 180931646,
		RefId = 180561759
	},
	[180931647] = {
		Id = 180931647,
		RefId = 180561760
	},
	[180931648] = {
		Id = 180931648,
		RefId = 180561760
	},
	[180931649] = {
		Id = 180931649,
		RefId = 180258377
	},
	[180931650] = {
		Id = 180931650,
		RefId = 180258395
	},
	[180931651] = {
		Id = 180931651,
		RefId = 180258380
	},
	[180931652] = {
		Id = 180931652,
		RefId = 180258385
	},
	[180931653] = {
		Id = 180931653,
		RefId = 180258380
	},
	[180931654] = {
		Id = 180931654,
		RefId = 180258388
	},
	[180931655] = {
		Id = 180931655,
		RefId = 180268203
	},
	[180931656] = {
		Id = 180931656,
		RefId = 180258385
	},
	[180931657] = {
		Id = 180931657,
		RefId = 180258395
	},
	[180931658] = {
		Id = 180931658,
		RefId = 180268203
	},
	[180931659] = {
		Id = 180931659,
		RefId = 180258380
	},
	[180931660] = {
		Id = 180931660,
		RefId = 180258388
	},
	[180931661] = {
		Id = 180931661,
		RefId = 180258377
	},
	[180931662] = {
		Id = 180931662,
		RefId = 180258385
	},
	[180931663] = {
		Id = 180931663,
		RefId = 180258388
	},
	[180931664] = {
		Id = 180931664,
		RefId = 180258395
	},
	[180931665] = {
		Id = 180931665,
		RefId = 180258377
	},
	[180931666] = {
		Id = 180931666,
		RefId = 180258395
	},
	[180931667] = {
		Id = 180931667,
		RefId = 180258377
	},
	[180931668] = {
		Id = 180931668,
		RefId = 180258383
	},
	[180931669] = {
		Id = 180931669,
		RefId = 180258388
	},
	[180931670] = {
		Id = 180931670,
		RefId = 180258385
	},
	[180931671] = {
		Id = 180931671,
		RefId = 180258388
	},
	[180931672] = {
		Id = 180931672,
		RefId = 180258395
	},
	[180931673] = {
		Id = 180931673,
		RefId = 180258380
	},
	[180931674] = {
		Id = 180931674,
		RefId = 180258385
	},
	[180931675] = {
		Id = 180931675,
		RefId = 180258377
	},
	[180931676] = {
		Id = 180931676,
		RefId = 180258388
	},
	[180931677] = {
		Id = 180931677,
		RefId = 180258388
	},
	[180931678] = {
		Id = 180931678,
		RefId = 180258380
	},
	[180931679] = {
		Id = 180931679,
		RefId = 180268203
	},
	[180931680] = {
		Id = 180931680,
		RefId = 180258388
	},
	[180931681] = {
		Id = 180931681,
		RefId = 180258383
	},
	[180931682] = {
		Id = 180931682,
		RefId = 180561759
	},
	[180931683] = {
		Id = 180931683,
		RefId = 180561760
	},
	[180931684] = {
		Id = 180931684,
		RefId = 180561760
	},
	[180931685] = {
		Id = 180931685,
		RefId = 180561759
	},
	[180931686] = {
		Id = 180931686,
		RefId = 180561760
	},
	[180931687] = {
		Id = 180931687,
		RefId = 180561760
	},
	[180931688] = {
		Id = 180931688,
		RefId = 180882695
	},
	[180931689] = {
		Id = 180931689,
		RefId = 180882703
	},
	[180931690] = {
		Id = 180931690,
		RefId = 180882695
	},
	[180931691] = {
		Id = 180931691,
		RefId = 180882703
	},
	[180931692] = {
		Id = 180931692,
		RefId = 180499176
	},
	[180931693] = {
		Id = 180931693,
		RefId = 180498862
	},
	[180931694] = {
		Id = 180931694,
		RefId = 180498862
	},
	[180931695] = {
		Id = 180931695,
		Str = "解锁头像：夕拾朝珠"
	},
	[180931696] = {
		Id = 180931696,
		Str = "头像：夕拾朝珠"
	},
	[180931697] = {
		Id = 180931697,
		Str = "解锁头像：红泥融雪"
	},
	[180931698] = {
		Id = 180931698,
		Str = "头像：红泥融雪"
	},
	[180931699] = {
		Id = 180931699,
		Str = "解锁头像框：夕拾朝珠"
	},
	[180931700] = {
		Id = 180931700,
		Str = "头像框：夕拾朝珠"
	},
	[180931701] = {
		Id = 180931701,
		Str = "解锁头像框：红泥融雪"
	},
	[180931702] = {
		Id = 180931702,
		Str = "头像框：红泥融雪"
	},
	[180931703] = {
		Id = 180931703,
		Str = "时装-夕拾朝珠-问候-晴天上午"
	},
	[180931704] = {
		Id = 180931704,
		Str = "时装-夕拾朝珠-问候-晴天下午"
	},
	[180931705] = {
		Id = 180931705,
		Str = "时装-夕拾朝珠-问候-晴天晚上"
	},
	[180931706] = {
		Id = 180931706,
		Str = "时装-夕拾朝珠-休闲"
	},
	[180931707] = {
		Id = 180931707,
		Str = "时装-夕拾朝珠-触碰1"
	},
	[180931708] = {
		Id = 180931708,
		Str = "时装-夕拾朝珠-触碰2"
	},
	[180931709] = {
		Id = 180931709,
		Str = "时装-夕拾朝珠-触碰3"
	},
	[180931710] = {
		Id = 180931710,
		Str = "时装-夕拾朝珠-触碰4"
	},
	[180931711] = {
		Id = 180931711,
		Str = "时装-夕拾朝珠-触碰5"
	},
	[180931712] = {
		Id = 180931712,
		Str = "时装-夕拾朝珠-触碰6"
	},
	[180931713] = {
		Id = 180931713,
		Str = "时装-红泥融雪-问候-晴天上午"
	},
	[180931714] = {
		Id = 180931714,
		Str = "时装-红泥融雪-问候-晴天下午"
	},
	[180931715] = {
		Id = 180931715,
		Str = "时装-红泥融雪-问候-晴天晚上"
	},
	[180931716] = {
		Id = 180931716,
		Str = "时装-红泥融雪-休闲"
	},
	[180931717] = {
		Id = 180931717,
		Str = "时装-红泥融雪-触碰1"
	},
	[180931718] = {
		Id = 180931718,
		Str = "时装-红泥融雪-触碰2"
	},
	[180931719] = {
		Id = 180931719,
		Str = "时装-红泥融雪-触碰3"
	},
	[180931720] = {
		Id = 180931720,
		Str = "时装-红泥融雪-触碰4"
	},
	[180931721] = {
		Id = 180931721,
		Str = "时装-红泥融雪-触碰5"
	},
	[180931722] = {
		Id = 180931722,
		Str = "时装-红泥融雪-触碰6"
	},
	[180931723] = {
		Id = 180931723,
		RefId = 180768379
	},
	[180931724] = {
		Id = 180931724,
		RefId = 180000104
	},
	[180931725] = {
		Id = 180931725,
		Str = "灵剑护体"
	},
	[180931726] = {
		Id = 180931726,
		RefId = 180303350
	},
	[180931727] = {
		Id = 180931727,
		Str = "不屈剑意"
	},
	[180931728] = {
		Id = 180931728,
		Str = "受到的伤害-3%（不可驱散，不可免疫）"
	},
	[180931729] = {
		Id = 180931729,
		Str = "和光同尘.A"
	},
	[180931730] = {
		Id = 180931730,
		Str = "受到的伤害-5%（不可驱散，不可免疫）"
	},
	[180931731] = {
		Id = 180931731,
		Str = "和光同尘.B"
	},
	[180931732] = {
		Id = 180931732,
		Str = "战斗开始时获得$5层<keyword=30505921>灵剑护体</keyword>效果"
	},
	[180931733] = {
		Id = 180931733,
		Str = "灵剑"
	},
	[180931734] = {
		Id = 180931734,
		RefId = 180914848
	},
	[180931735] = {
		Id = 180931735,
		RefId = 180931727
	},
	[180931736] = {
		Id = 180931736,
		Str = "每回合开始，敌方受到的伤害-3%，我方受到的伤害-5%，可叠加10层（不可驱散，不可免疫）"
	},
	[180931737] = {
		Id = 180931737,
		Str = "和光同尘"
	},
	[180931738] = {
		Id = 180931738,
		Str = "欧若拉&西勒诺斯"
	},
	[180931739] = {
		Id = 180931739,
		RefId = 180080070
	},
	[180931740] = {
		Id = 180931740,
		RefId = 180082297
	},
	[180931741] = {
		Id = 180931741,
		RefId = 180078796
	},
	[180931742] = {
		Id = 180931742,
		RefId = 180082299
	},
	[180931743] = {
		Id = 180931743,
		RefId = 180931738
	},
	[180931744] = {
		Id = 180931744,
		RefId = 180868882
	},
	[180931745] = {
		Id = 180931745,
		RefId = 180080070
	},
	[180931746] = {
		Id = 180931746,
		RefId = 180082297
	},
	[180931747] = {
		Id = 180931747,
		RefId = 180078796
	},
	[180931748] = {
		Id = 180931748,
		RefId = 180082299
	},
	[180931749] = {
		Id = 180931749,
		RefId = 180868882
	},
	[180931750] = {
		Id = 180931750,
		Str = "龙姬&幽"
	},
	[180931751] = {
		Id = 180931751,
		RefId = 180082326
	},
	[180931752] = {
		Id = 180931752,
		RefId = 180082327
	},
	[180931753] = {
		Id = 180931753,
		RefId = 180082328
	},
	[180931754] = {
		Id = 180931754,
		RefId = 180082329
	},
	[180931755] = {
		Id = 180931755,
		RefId = 180931750
	},
	[180931756] = {
		Id = 180931756,
		Str = "古神之子&帝国王女"
	},
	[180931757] = {
		Id = 180931757,
		RefId = 180082326
	},
	[180931758] = {
		Id = 180931758,
		RefId = 180082327
	},
	[180931759] = {
		Id = 180931759,
		RefId = 180082328
	},
	[180931760] = {
		Id = 180931760,
		RefId = 180082329
	},
	[180931761] = {
		Id = 180931761,
		RefId = 180931756
	},
	[180931762] = {
		Id = 180931762,
		RefId = 180882847
	},
	[180931763] = {
		Id = 180931763,
		RefId = 180920743
	},
	[180931764] = {
		Id = 180931764,
		RefId = 180082326
	},
	[180931765] = {
		Id = 180931765,
		RefId = 180082327
	},
	[180931766] = {
		Id = 180931766,
		RefId = 180082328
	},
	[180931767] = {
		Id = 180931767,
		RefId = 180082329
	},
	[180931768] = {
		Id = 180931768,
		RefId = 180432540
	},
	[180931769] = {
		Id = 180931769,
		RefId = 180920749
	},
	[180931770] = {
		Id = 180931770,
		RefId = 180082326
	},
	[180931771] = {
		Id = 180931771,
		RefId = 180082327
	},
	[180931772] = {
		Id = 180931772,
		RefId = 180082328
	},
	[180931773] = {
		Id = 180931773,
		RefId = 180082329
	},
	[180931774] = {
		Id = 180931774,
		RefId = 180437630
	},
	[180931775] = {
		Id = 180931775,
		RefId = 180920755
	},
	[180931776] = {
		Id = 180931776,
		RefId = 180082326
	},
	[180931777] = {
		Id = 180931777,
		RefId = 180082327
	},
	[180931778] = {
		Id = 180931778,
		RefId = 180082328
	},
	[180931779] = {
		Id = 180931779,
		RefId = 180082329
	},
	[180931780] = {
		Id = 180931780,
		RefId = 180437631
	},
	[180931781] = {
		Id = 180931781,
		RefId = 180920761
	},
	[180931782] = {
		Id = 180931782,
		RefId = 180082326
	},
	[180931783] = {
		Id = 180931783,
		RefId = 180082327
	},
	[180931784] = {
		Id = 180931784,
		RefId = 180082328
	},
	[180931785] = {
		Id = 180931785,
		RefId = 180082329
	},
	[180931786] = {
		Id = 180931786,
		RefId = 180439283
	},
	[180931787] = {
		Id = 180931787,
		RefId = 180920767
	},
	[180931788] = {
		Id = 180931788,
		RefId = 180082326
	},
	[180931789] = {
		Id = 180931789,
		RefId = 180082327
	},
	[180931790] = {
		Id = 180931790,
		RefId = 180082328
	},
	[180931791] = {
		Id = 180931791,
		RefId = 180082329
	},
	[180931792] = {
		Id = 180931792,
		RefId = 180439284
	},
	[180931793] = {
		Id = 180931793,
		RefId = 180920773
	},
	[180931794] = {
		Id = 180931794,
		RefId = 180082326
	},
	[180931795] = {
		Id = 180931795,
		RefId = 180082327
	},
	[180931796] = {
		Id = 180931796,
		RefId = 180082328
	},
	[180931797] = {
		Id = 180931797,
		RefId = 180082329
	},
	[180931798] = {
		Id = 180931798,
		RefId = 180443816
	},
	[180931799] = {
		Id = 180931799,
		RefId = 180920779
	},
	[180931800] = {
		Id = 180931800,
		RefId = 180082326
	},
	[180931801] = {
		Id = 180931801,
		RefId = 180082327
	},
	[180931802] = {
		Id = 180931802,
		RefId = 180082328
	},
	[180931803] = {
		Id = 180931803,
		RefId = 180082329
	},
	[180931804] = {
		Id = 180931804,
		RefId = 180443817
	},
	[180931805] = {
		Id = 180931805,
		RefId = 180922584
	},
	[180931806] = {
		Id = 180931806,
		RefId = 180082326
	},
	[180931807] = {
		Id = 180931807,
		RefId = 180082327
	},
	[180931808] = {
		Id = 180931808,
		RefId = 180082328
	},
	[180931809] = {
		Id = 180931809,
		RefId = 180082329
	},
	[180931810] = {
		Id = 180931810,
		RefId = 180445267
	},
	[180931811] = {
		Id = 180931811,
		RefId = 180922590
	},
	[180931812] = {
		Id = 180931812,
		RefId = 180082326
	},
	[180931813] = {
		Id = 180931813,
		RefId = 180082327
	},
	[180931814] = {
		Id = 180931814,
		RefId = 180082328
	},
	[180931815] = {
		Id = 180931815,
		RefId = 180082329
	},
	[180931816] = {
		Id = 180931816,
		RefId = 180445268
	},
	[180931817] = {
		Id = 180931817,
		Str = "美梦馆·萌梦出现概率提升"
	},
	[180931818] = {
		Id = 180931818,
		RefId = 180082326
	},
	[180931819] = {
		Id = 180931819,
		RefId = 180082327
	},
	[180931820] = {
		Id = 180931820,
		RefId = 180082328
	},
	[180931821] = {
		Id = 180931821,
		RefId = 180082329
	},
	[180931822] = {
		Id = 180931822,
		RefId = 180450349
	},
	[180931823] = {
		Id = 180931823,
		Str = "仿生姐妹·苏伊出现概率提升"
	},
	[180931824] = {
		Id = 180931824,
		RefId = 180082326
	},
	[180931825] = {
		Id = 180931825,
		RefId = 180082327
	},
	[180931826] = {
		Id = 180931826,
		RefId = 180082328
	},
	[180931827] = {
		Id = 180931827,
		RefId = 180082329
	},
	[180931828] = {
		Id = 180931828,
		RefId = 180450350
	},
	[180931829] = {
		Id = 180931829,
		Str = "仿生姐妹·乔伊出现概率提升"
	},
	[180931830] = {
		Id = 180931830,
		RefId = 180082326
	},
	[180931831] = {
		Id = 180931831,
		RefId = 180082327
	},
	[180931832] = {
		Id = 180931832,
		RefId = 180082328
	},
	[180931833] = {
		Id = 180931833,
		RefId = 180082329
	},
	[180931834] = {
		Id = 180931834,
		RefId = 180452005
	},
	[180931841] = {
		Id = 180931841,
		RefId = 180931817
	},
	[180931842] = {
		Id = 180931842,
		RefId = 180082326
	},
	[180931843] = {
		Id = 180931843,
		RefId = 180082327
	},
	[180931844] = {
		Id = 180931844,
		RefId = 180082328
	},
	[180931845] = {
		Id = 180931845,
		RefId = 180082329
	},
	[180931846] = {
		Id = 180931846,
		RefId = 180450349
	},
	[180931847] = {
		Id = 180931847,
		RefId = 180931823
	},
	[180931848] = {
		Id = 180931848,
		RefId = 180082326
	},
	[180931849] = {
		Id = 180931849,
		RefId = 180082327
	},
	[180931850] = {
		Id = 180931850,
		RefId = 180082328
	},
	[180931851] = {
		Id = 180931851,
		RefId = 180082329
	},
	[180931852] = {
		Id = 180931852,
		RefId = 180450350
	},
	[180931853] = {
		Id = 180931853,
		RefId = 180931829
	},
	[180931854] = {
		Id = 180931854,
		RefId = 180082326
	},
	[180931855] = {
		Id = 180931855,
		RefId = 180082327
	},
	[180931856] = {
		Id = 180931856,
		RefId = 180082328
	},
	[180931857] = {
		Id = 180931857,
		RefId = 180082329
	},
	[180931858] = {
		Id = 180931858,
		RefId = 180452005
	},
	[180931859] = {
		Id = 180931859,
		Str = "炎龙之子出现概率提升"
	},
	[180931860] = {
		Id = 180931860,
		RefId = 180082326
	},
	[180931861] = {
		Id = 180931861,
		RefId = 180082327
	},
	[180931862] = {
		Id = 180931862,
		RefId = 180082328
	},
	[180931863] = {
		Id = 180931863,
		RefId = 180082329
	},
	[180931864] = {
		Id = 180931864,
		RefId = 180452006
	},
	[180931865] = {
		Id = 180931865,
		Str = "2025年2月6日-2025年2月28日期间可用"
	},
	[180931866] = {
		Id = 180931866,
		RefId = 180249414
	},
	[180931867] = {
		Id = 180931867,
		RefId = 180249415
	},
	[180931868] = {
		Id = 180931868,
		RefId = 180481392
	},
	[180931869] = {
		Id = 180931869,
		Str = "集齐特定的新春祝福后\n可在新春福利活动中兑换豪华奖励\n 也可在2025年2月6日至2025年2月28日 期间使用 获得随机数量的金币"
	},
	[180931870] = {
		Id = 180931870,
		RefId = 180481394
	},
	[180931871] = {
		Id = 180931871,
		Str = "白璧无瑕"
	},
	[180931872] = {
		Id = 180931872,
		RefId = 180931869
	},
	[180931873] = {
		Id = 180931873,
		RefId = 180481394
	},
	[180931874] = {
		Id = 180931874,
		Str = "冰雪聪明"
	},
	[180931875] = {
		Id = 180931875,
		RefId = 180931869
	},
	[180931876] = {
		Id = 180931876,
		RefId = 180481394
	},
	[180931877] = {
		Id = 180931877,
		RefId = 180463973
	},
	[180931878] = {
		Id = 180931878,
		RefId = 180931869
	},
	[180931879] = {
		Id = 180931879,
		RefId = 180481394
	},
	[180931880] = {
		Id = 180931880,
		Str = "匠心独运"
	},
	[180931881] = {
		Id = 180931881,
		RefId = 180931869
	},
	[180931882] = {
		Id = 180931882,
		RefId = 180481394
	},
	[180931883] = {
		Id = 180931883,
		Str = "吉星高照"
	},
	[180931884] = {
		Id = 180931884,
		RefId = 180931869
	},
	[180931885] = {
		Id = 180931885,
		RefId = 180481394
	},
	[180931886] = {
		Id = 180931886,
		Str = "学富五车"
	},
	[180931887] = {
		Id = 180931887,
		RefId = 180931869
	},
	[180931888] = {
		Id = 180931888,
		RefId = 180481394
	},
	[180931889] = {
		Id = 180931889,
		Str = "慧心巧思"
	},
	[180931890] = {
		Id = 180931890,
		RefId = 180931869
	},
	[180931891] = {
		Id = 180931891,
		RefId = 180481394
	},
	[180931892] = {
		Id = 180931892,
		Str = "慧心巧舌"
	},
	[180931893] = {
		Id = 180931893,
		RefId = 180931869
	},
	[180931894] = {
		Id = 180931894,
		RefId = 180481394
	},
	[180931895] = {
		Id = 180931895,
		Str = "无所畏惧"
	},
	[180931896] = {
		Id = 180931896,
		RefId = 180931869
	},
	[180931897] = {
		Id = 180931897,
		RefId = 180481394
	},
	[180931898] = {
		Id = 180931898,
		Str = "智珠在握"
	},
	[180931899] = {
		Id = 180931899,
		RefId = 180931869
	},
	[180931900] = {
		Id = 180931900,
		RefId = 180481394
	},
	[180931901] = {
		Id = 180931901,
		Str = "百伶百俐"
	},
	[180931902] = {
		Id = 180931902,
		RefId = 180931869
	},
	[180931903] = {
		Id = 180931903,
		RefId = 180481394
	},
	[180931904] = {
		Id = 180931904,
		Str = "知足常乐"
	},
	[180931905] = {
		Id = 180931905,
		RefId = 180299059
	},
	[180931906] = {
		Id = 180931906,
		RefId = 180922478
	},
	[180931907] = {
		Id = 180931907,
		RefId = 180441193
	},
	[180931908] = {
		Id = 180931908,
		RefId = 180922480
	},
	[180931909] = {
		Id = 180931909,
		RefId = 180535474
	},
	[180931910] = {
		Id = 180931910,
		RefId = 180922482
	},
	[180931911] = {
		Id = 180931911,
		RefId = 180499024
	},
	[180931912] = {
		Id = 180931912,
		RefId = 180922484
	},
	[180931913] = {
		Id = 180931913,
		RefId = 180763543
	},
	[180931914] = {
		Id = 180931914,
		RefId = 180922486
	},
	[180931915] = {
		Id = 180931915,
		RefId = 180763544
	},
	[180931916] = {
		Id = 180931916,
		RefId = 180922488
	},
	[180931917] = {
		Id = 180931917,
		RefId = 180470353
	},
	[180931918] = {
		Id = 180931918,
		RefId = 180837124
	},
	[180931919] = {
		Id = 180931919,
		RefId = 180776519
	},
	[180931920] = {
		Id = 180931920,
		RefId = 180776435
	},
	[180931921] = {
		Id = 180931921,
		RefId = 180278573
	},
	[180931922] = {
		Id = 180931922,
		RefId = 180921425
	},
	[180931923] = {
		Id = 180931923,
		RefId = 180238294
	},
	[180931924] = {
		Id = 180931924,
		RefId = 180511228
	},
	[180931925] = {
		Id = 180931925,
		RefId = 180527295
	},
	[180931926] = {
		Id = 180931926,
		RefId = 180829331
	},
	[180931927] = {
		Id = 180931927,
		RefId = 180776481
	},
	[180931928] = {
		Id = 180931928,
		RefId = 180921431
	},
	[180931929] = {
		Id = 180931929,
		RefId = 180776483
	},
	[180931930] = {
		Id = 180931930,
		RefId = 180921432
	},
	[180931931] = {
		Id = 180931931,
		RefId = 180434041
	},
	[180931932] = {
		Id = 180931932,
		RefId = 180896414
	},
	[180931933] = {
		Id = 180931933,
		RefId = 180499174
	},
	[180931934] = {
		Id = 180931934,
		RefId = 180498862
	},
	[180931935] = {
		Id = 180931935,
		Str = "每层使携带者受到的群体魔法技能伤害$+0.5%，可叠加15层"
	},
	[180931936] = {
		Id = 180931936,
		RefId = 180918195
	},
	[180931937] = {
		Id = 180931937,
		Str = "每层使携带者受到的群体魔法技能伤害$+1%，可叠加15层"
	},
	[180931938] = {
		Id = 180931938,
		RefId = 180918195
	},
	[180931939] = {
		Id = 180931939,
		Str = "每层使携带者受到的群体魔法技能伤害$+1.5%，可叠加15层"
	},
	[180931940] = {
		Id = 180931940,
		RefId = 180918195
	},
	[180931941] = {
		Id = 180931941,
		Str = "每层使携带者受到的群体魔法技能伤害$+2%，可叠加15层"
	},
	[180931942] = {
		Id = 180931942,
		RefId = 180918195
	},
	[180931943] = {
		Id = 180931943,
		Str = "每层使携带者受到的群体魔法技能伤害$+2%，可叠加15层。达到15层后，携带者受到技能时，此次攻击无视自身$20%的防御力"
	},
	[180931944] = {
		Id = 180931944,
		RefId = 180918195
	},
	[180931945] = {
		Id = 180931945,
		RefId = 180918208
	},
	[180931946] = {
		Id = 180931946,
		RefId = 180931447
	},
	[180931947] = {
		Id = 180931947,
		RefId = 180931448
	},
	[180931948] = {
		Id = 180931948,
		RefId = 180931447
	},
	[180931949] = {
		Id = 180931949,
		Str = "打开可获得克拉丽丝时装——夕拾朝珠"
	},
	[180931950] = {
		Id = 180931950,
		Str = "时装：夕拾朝珠"
	},
	[180931951] = {
		Id = 180931951,
		Str = "打开可获得凡妮时装——红泥融雪"
	},
	[180931952] = {
		Id = 180931952,
		Str = "时装：红泥融雪"
	},
	[180931953] = {
		Id = 180931953,
		RefId = 180107601
	},
	[180931954] = {
		Id = 180931954,
		RefId = 180931446
	},
	[180931955] = {
		Id = 180931955,
		RefId = 180107338
	},
	[180931956] = {
		Id = 180931956,
		Str = "奢侈疗愈"
	},
	[180931957] = {
		Id = 180931957,
		Str = "攻击所有前排敌人，造成1次$90%攻击力的魔法伤害，并使目标受到的魔法伤害+$10%，持续3回合"
	},
	[180931958] = {
		Id = 180931958,
		Str = "攻击所有前排敌人，造成1次$90%攻击力的火焰伤害。并给目标添加$1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180931959] = {
		Id = 180931959,
		Str = "挥金如火"
	},
	[180931960] = {
		Id = 180931960,
		Str = "战斗开始，给所有前排敌人添加<keyword=1473101>欲念迭代</keyword>效果。如果与上次欲念迭代效果记录的属性不同，则获得1层<keyword=1493101>欲壑</keyword>效果。"
	},
	[180931961] = {
		Id = 180931961,
		Str = "治疗所有我方单位，治疗量为攻击力的$55%。场上每有1层燃烧效果，治疗效果$+0.5%，上限计算50层。"
	},
	[180931962] = {
		Id = 180931962,
		Str = "大宴宾客"
	},
	[180931963] = {
		Id = 180931963,
		Str = "攻击所有前排敌人2次,分别造成1次$90%攻击力的魔法伤害和1次$90%攻击力的火焰伤害。施放技能前给所有前排敌人添加<keyword=1494101>不等补偿</keyword>效果，持续1回合。"
	},
	[180931964] = {
		Id = 180931964,
		Str = "命运所示之价"
	},
	[180931965] = {
		Id = 180931965,
		Str = "给1个我方单位添加<keyword=1494201>纵情挥霍</keyword>效果，持续3回合（不可驱散）。场上只能存在1个纵情挥霍效果。我方存在纵情挥霍效果时，敌方若触发燃烧效果，额外触发1次上限为3层的燃烧效果。"
	},
	[180931966] = {
		Id = 180931966,
		Str = "奢靡之奢靡"
	},
	[180931967] = {
		Id = 180931967,
		Str = "施放伤害技能时，会使目标的速度$-1%，可叠加5层"
	},
	[180931968] = {
		Id = 180931968,
		RefId = 180931451
	},
	[180931969] = {
		Id = 180931969,
		Str = "敌方单位每获得1层燃烧效果，自身治疗效果$+0.6%，可叠加20层"
	},
	[180931970] = {
		Id = 180931970,
		Str = "奢靡曲"
	},
	[180931971] = {
		Id = 180931971,
		Str = "命运颂使目标速度$-2%，奢靡曲使治疗效果$+0.8%"
	},
	[180931972] = {
		Id = 180931972,
		Str = "命运颂使目标速度$-3%，奢靡曲使治疗效果$+1%"
	},
	[180931973] = {
		Id = 180931973,
		RefId = 180110752
	},
	[180931974] = {
		Id = 180931974,
		RefId = 180110025
	},
	[180931975] = {
		Id = 180931975,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的火焰伤害。并使目标的伤害-$3%，持续1回合。"
	},
	[180931976] = {
		Id = 180931976,
		Str = "并使目标的伤害-$3%，持续1回合"
	},
	[180931977] = {
		Id = 180931977,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并使目标的伤害-$3%，持续1回合。"
	},
	[180931978] = {
		Id = 180931978,
		RefId = 180110031
	},
	[180931979] = {
		Id = 180931979,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并使目标的伤害-$5%，持续1回合。"
	},
	[180931980] = {
		Id = 180931980,
		Str = "并使目标的伤害-$5%，持续1回合"
	},
	[180931981] = {
		Id = 180931981,
		RefId = 180110012
	},
	[180931982] = {
		Id = 180931982,
		RefId = 180110013
	},
	[180931983] = {
		Id = 180931983,
		RefId = 180460013
	},
	[180931984] = {
		Id = 180931984,
		RefId = 180460014
	},
	[180931985] = {
		Id = 180931985,
		RefId = 180460015
	},
	[180931986] = {
		Id = 180931986,
		RefId = 180110019
	},
	[180931987] = {
		Id = 180931987,
		RefId = 180460017
	},
	[180931988] = {
		Id = 180931988,
		RefId = 180460018
	},
	[180931989] = {
		Id = 180931989,
		RefId = 180931957
	},
	[180931990] = {
		Id = 180931990,
		RefId = 180110037
	},
	[180931991] = {
		Id = 180931991,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的魔法伤害，并使目标受到的魔法伤害+$10%，持续3回合"
	},
	[180931992] = {
		Id = 180931992,
		RefId = 180110168
	},
	[180931993] = {
		Id = 180931993,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的魔法伤害，并使目标受到的魔法伤害+$20%，持续3回合"
	},
	[180931994] = {
		Id = 180931994,
		Str = "受到的魔法伤害+$20%"
	},
	[180931995] = {
		Id = 180931995,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的魔法伤害，并使目标受到的魔法伤害+$20%，持续3回合"
	},
	[180931996] = {
		Id = 180931996,
		RefId = 180110670
	},
	[180931997] = {
		Id = 180931997,
		RefId = 180931958
	},
	[180931998] = {
		Id = 180931998,
		RefId = 180110037
	},
	[180931999] = {
		Id = 180931999,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的火焰伤害。并给目标添加$1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180932000] = {
		Id = 180932000,
		RefId = 180110168
	},
	[180932001] = {
		Id = 180932001,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的火焰伤害。并给目标添加$2层<keyword=1102>燃烧</keyword>效果。"
	},
	[180932002] = {
		Id = 180932002,
		Str = "添加的燃烧效果层数$+1"
	},
	[180932003] = {
		Id = 180932003,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的火焰伤害。并给目标添加$2层<keyword=1102>燃烧</keyword>效果。"
	},
	[180932004] = {
		Id = 180932004,
		RefId = 180110670
	},
	[180932005] = {
		Id = 180932005,
		Str = "战斗开始，给所有前排敌人添加<keyword=1473101>欲念迭代</keyword>效果。如果与上次欲念迭代效果记录的属性不同，则获得1层<keyword=1493102>欲壑</keyword>效果。"
	},
	[180932006] = {
		Id = 180932006,
		Str = "欲壑效果：受到的群体魔法技能伤害提升至$1%"
	},
	[180932007] = {
		Id = 180932007,
		Str = "战斗开始，给所有前排敌人添加<keyword=1473101>欲念迭代</keyword>效果。如果与上次欲念迭代效果记录的属性不同，则获得1层<keyword=1493103>欲壑</keyword>效果。"
	},
	[180932008] = {
		Id = 180932008,
		Str = "欲壑效果：受到的群体魔法技能伤害提升至$1.5%"
	},
	[180932009] = {
		Id = 180932009,
		Str = "战斗开始，给所有前排敌人添加<keyword=1473101>欲念迭代</keyword>效果。如果与上次欲念迭代效果记录的属性不同，则获得1层<keyword=1493104>欲壑</keyword>效果。"
	},
	[180932010] = {
		Id = 180932010,
		Str = "若欲壑效果达到15层，携带者受到技能伤害时，此次攻击无视自身$20%的防御力"
	},
	[180932011] = {
		Id = 180932011,
		Str = "战斗开始，给所有前排敌人添加<keyword=1473101>欲念迭代</keyword>效果。如果与上次欲念迭代效果记录的属性不同，则获得1层<keyword=1493105>欲壑</keyword>效果。"
	},
	[180932012] = {
		Id = 180932012,
		Str = "欲壑效果：受到的群体魔法技能伤害提升至$2%"
	},
	[180932013] = {
		Id = 180932013,
		RefId = 180931961
	},
	[180932014] = {
		Id = 180932014,
		RefId = 180110049
	},
	[180932015] = {
		Id = 180932015,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。场上每有1层燃烧效果，治疗效果$+0.5%，上限计算50层。"
	},
	[180932016] = {
		Id = 180932016,
		RefId = 180110064
	},
	[180932017] = {
		Id = 180932017,
		Str = "治疗所有我方单位，治疗量为攻击力的$60%。场上每有1层燃烧效果，治疗效果$+1%，上限计算50层。"
	},
	[180932018] = {
		Id = 180932018,
		Str = "提升的治疗效果增加至$1%"
	},
	[180932019] = {
		Id = 180932019,
		Str = "治疗所有我方单位，治疗量为攻击力的$65%。场上每有1层燃烧效果，治疗效果$+1%，上限计算50层。"
	},
	[180932020] = {
		Id = 180932020,
		RefId = 180110070
	},
	[180932021] = {
		Id = 180932021,
		RefId = 180931963
	},
	[180932022] = {
		Id = 180932022,
		RefId = 180110085
	},
	[180932023] = {
		Id = 180932023,
		Str = "攻击所有前排敌人2次,分别造成1次$100%攻击力的魔法伤害和1次$100%攻击力的火焰伤害。施放技能前给所有前排敌人添加<keyword=1494101>不等补偿</keyword>效果，持续1回合。"
	},
	[180932024] = {
		Id = 180932024,
		RefId = 180110168
	},
	[180932025] = {
		Id = 180932025,
		Str = "攻击所有前排敌人2次,分别造成1次$100%攻击力的魔法伤害和1次$100%攻击力的火焰伤害。施放技能前给所有前排敌人添加<keyword=1494102>不等补偿</keyword>效果，持续1回合。"
	},
	[180932026] = {
		Id = 180932026,
		Str = "不等补偿效果额外使下一次受到群体魔法奥义技能的攻击力$+10%"
	},
	[180932027] = {
		Id = 180932027,
		Str = "攻击所有前排敌人2次,分别造成1次$110%攻击力的魔法伤害和1次$110%攻击力的火焰伤害。施放技能前给所有前排敌人添加<keyword=1494102>不等补偿</keyword>效果，持续1回合。"
	},
	[180932028] = {
		Id = 180932028,
		RefId = 180112382
	},
	[180932029] = {
		Id = 180932029,
		RefId = 180931965
	},
	[180932030] = {
		Id = 180932030,
		RefId = 180110085
	},
	[180932031] = {
		Id = 180932031,
		Str = "给1个我方单位添加<keyword=1494201>纵情挥霍</keyword>效果，持续3回合（不可驱散）。场上只能存在1个纵情挥霍效果。我方存在纵情挥霍效果时，敌方若触发燃烧效果，额外触发1次上限为7层的燃烧效果。"
	},
	[180932032] = {
		Id = 180932032,
		Str = "额外触发的燃烧效果层数提升至7"
	},
	[180932033] = {
		Id = 180932033,
		Str = "给1个我方单位添加<keyword=1494202>纵情挥霍</keyword>效果，持续3回合（不可驱散）。场上只能存在1个纵情挥霍效果。我方存在纵情挥霍效果时，敌方若触发燃烧效果，额外触发1次上限为7层的燃烧效果。"
	},
	[180932034] = {
		Id = 180932034,
		Str = "纵情挥霍效果的攻击力提升至1%，燃烧伤害提升至1%"
	},
	[180932035] = {
		Id = 180932035,
		Str = "给1个我方单位添加<keyword=1494202>纵情挥霍</keyword>效果，持续3回合（不可驱散）。场上只能存在1个纵情挥霍效果。我方存在纵情挥霍效果时，敌方若触发燃烧效果，额外触发1次上限为10层的燃烧效果。"
	},
	[180932036] = {
		Id = 180932036,
		Str = "额外触发的燃烧效果层数提升至10，怒气消耗$-8"
	},
	[180932037] = {
		Id = 180932037,
		RefId = 180287906
	},
	[180932038] = {
		Id = 180932038,
		RefId = 180517884
	},
	[180932039] = {
		Id = 180932039,
		RefId = 180544292
	},
	[180932040] = {
		Id = 180932040,
		RefId = 180082975
	},
	[180932041] = {
		Id = 180932041,
		RefId = 180082973
	},
	[180932042] = {
		Id = 180932042,
		RefId = 180083042
	},
	[180932043] = {
		Id = 180932043,
		RefId = 180082971
	},
	[180932044] = {
		Id = 180932044,
		RefId = 180083049
	},
	[180932045] = {
		Id = 180932045,
		RefId = 180882833
	},
	[180932046] = {
		Id = 180932046,
		RefId = 180882695
	},
	[180932047] = {
		Id = 180932047,
		RefId = 180882840
	},
	[180932048] = {
		Id = 180932048,
		RefId = 180882703
	},
	[180932049] = {
		Id = 180932049,
		RefId = 180484909
	},
	[180932050] = {
		Id = 180932050,
		RefId = 180482598
	},
	[180932051] = {
		Id = 180932051,
		RefId = 180882833
	},
	[180932052] = {
		Id = 180932052,
		RefId = 180882695
	},
	[180932053] = {
		Id = 180932053,
		RefId = 180882840
	},
	[180932054] = {
		Id = 180932054,
		RefId = 180882703
	},
	[180932055] = {
		Id = 180932055,
		Str = "探索二十年后世界所产生的凭证。"
	},
	[180932056] = {
		Id = 180932056,
		Str = "探索点"
	},
	[180932058] = {
		Id = 180932058,
		RefId = 180082977
	},
	[180932059] = {
		Id = 180932059,
		RefId = 180083047
	},
	[180932060] = {
		Id = 180932060,
		RefId = 180082986
	},
	[180932061] = {
		Id = 180932061,
		RefId = 180287916
	},
	[180932063] = {
		Id = 180932063,
		Str = "为了拯救世界而向拦路的强敌发起挑战的凭证。"
	},
	[180932064] = {
		Id = 180932064,
		Str = "拯救点"
	},
	[180932065] = {
		Id = 180932065,
		RefId = 180082997
	},
	[180932066] = {
		Id = 180932066,
		RefId = 180082987
	},
	[180932067] = {
		Id = 180932067,
		Str = "兄长大人出去经商已经好几年了，马上就是我十五岁生日了，他今年会回来吗？"
	},
	[180932068] = {
		Id = 180932068,
		Str = "去客厅向父亲问好"
	},
	[180932069] = {
		Id = 180932069,
		RefId = 180094223
	},
	[180932070] = {
		Id = 180932070,
		RefId = 180014607
	},
	[180932071] = {
		Id = 180932071,
		RefId = 180030687
	},
	[180932072] = {
		Id = 180932072,
		Str = "还没洗漱好。"
	},
	[180932073] = {
		Id = 180932073,
		Str = "最近帝国宫廷内部暗潮汹涌啊，是不是该让孩子们出去避一避比较好呢。"
	},
	[180932074] = {
		Id = 180932074,
		RefId = 180932073
	},
	[180932075] = {
		Id = 180932075,
		Str = "父亲早上好。"
	},
	[180932076] = {
		Id = 180932076,
		Str = "原来是笃妲啊，马上就是你生日了，有什么愿望吗？"
	},
	[180932077] = {
		Id = 180932077,
		Str = "愿望吗？那就把我变得和兄长大人一样优秀，让父亲为我骄傲。"
	},
	[180932078] = {
		Id = 180932078,
		Str = "你们两个都是我骄傲的孩子啊，在我眼里都是一样的优秀。"
	},
	[180932079] = {
		Id = 180932079,
		RefId = 180832648
	},
	[180932080] = {
		Id = 180932080,
		Str = "奇怪，怎么感觉有点不安？"
	},
	[180932081] = {
		Id = 180932081,
		Str = "算了，今天是我15岁生日，先去街上逛逛吧。"
	},
	[180932082] = {
		Id = 180932082,
		Str = "去街上逛逛"
	},
	[180932083] = {
		Id = 180932083,
		RefId = 180931044
	},
	[180932084] = {
		Id = 180932084,
		RefId = 180014607
	},
	[180932085] = {
		Id = 180932085,
		RefId = 180030687
	},
	[180932086] = {
		Id = 180932086,
		Str = "等等，让我看看钱包带了没。"
	},
	[180932087] = {
		Id = 180932087,
		Str = "街上怎么感觉要比平时冷清呢？"
	},
	[180932088] = {
		Id = 180932088,
		Str = "老板，你这商品怎么卖的比平时还贵？"
	},
	[180932089] = {
		Id = 180932089,
		Str = "小姐你还不知道吗？这段时间粮草的价格一直在涨，很明显是要打仗了。"
	},
	[180932090] = {
		Id = 180932090,
		Str = "等今天收摊后我也要出去躲躲了。"
	},
	[180932091] = {
		Id = 180932091,
		Str = "回家吧"
	},
	[180932092] = {
		Id = 180932092,
		RefId = 180931044
	},
	[180932093] = {
		Id = 180932093,
		RefId = 180014607
	},
	[180932094] = {
		Id = 180932094,
		RefId = 180030687
	},
	[180932095] = {
		Id = 180932095,
		Str = "还有东西没买。"
	},
	[180932096] = {
		Id = 180932096,
		Str = "父亲，怎么了？为什么愁眉不展的？"
	},
	[180932097] = {
		Id = 180932097,
		Str = "笃妲……你冷静听我说，你兄长他……"
	},
	[180932098] = {
		Id = 180932098,
		Str = "……他在回来的路上被政变的叛军袭击了……"
	},
	[180932099] = {
		Id = 180932099,
		RefId = 180006603
	},
	[180932100] = {
		Id = 180932100,
		Str = "小姐买点什么吗？"
	},
	[180932101] = {
		Id = 180932101,
		Str = "童叟无欺哦。"
	},
	[180932102] = {
		Id = 180932102,
		Str = "父亲，你回来了。"
	},
	[180932103] = {
		Id = 180932103,
		Str = "嗯，笃妲，有件事我要和你说一下，还记得我和你说过你哥哥被害的原因吗？"
	},
	[180932104] = {
		Id = 180932104,
		Str = "黄金之路地图……"
	},
	[180932105] = {
		Id = 180932105,
		Str = "没错，这份地图，为我们家族带来繁荣，但也为你的兄长带来了杀身之祸。"
	},
	[180932106] = {
		Id = 180932106,
		Str = "你哥哥很聪明，只要不让背后的人拿到地图，在外人眼里我们家族就还有利用的价值。"
	},
	[180932107] = {
		Id = 180932107,
		Str = "可实际上，这份地图没有备份，如果被外人知道了，家族将会迎来灭顶之灾。"
	},
	[180932108] = {
		Id = 180932108,
		Str = "所以我决定重走一遍黄金之路，重新绘制一份地图出来。"
	},
	[180932109] = {
		Id = 180932109,
		Str = "笃妲，我不在的这段时间，家族事务还需要你继续操持。"
	},
	[180932110] = {
		Id = 180932110,
		Str = "（怎么办，我做不到，我不像兄长那般优秀，我做不到。）"
	},
	[180932111] = {
		Id = 180932111,
		Str = "好……好的，父亲。"
	},
	[180932112] = {
		Id = 180932112,
		Str = "父亲离去已经一年多了，呼，好累。"
	},
	[180932113] = {
		Id = 180932113,
		Str = "父亲，你还没成功吗？我觉得我快坚持不住了。"
	},
	[180932114] = {
		Id = 180932114,
		Str = "不好了家主！"
	},
	[180932115] = {
		Id = 180932115,
		Str = "帝国败了！"
	},
	[180932116] = {
		Id = 180932116,
		RefId = 180018320
	},
	[180932117] = {
		Id = 180932117,
		Str = "家主大人，这份文书显示，不少曾经和我们交好的商人在依附新贵族后开始对我们进行打压。"
	},
	[180932118] = {
		Id = 180932118,
		Str = "然后这份文书显示，新贵族掌管帝国后，对我们的税收是之前的十倍。"
	},
	[180932119] = {
		Id = 180932119,
		Str = "这很明显是要将我们吞并啊。"
	},
	[180932120] = {
		Id = 180932120,
		Str = "我知道了，你先下去，让我一个人好好想想。"
	},
	[180932121] = {
		Id = 180932121,
		Str = "父亲大概率是失败了，怎么办？怎么办？"
	},
	[180932122] = {
		Id = 180932122,
		Str = "如果是父亲的话会怎么做，兄长又会怎么做？"
	},
	[180932123] = {
		Id = 180932123,
		Str = "我果然还是不适合做继承人，谁来帮帮我？"
	},
	[180932124] = {
		Id = 180932124,
		RefId = 180004884
	},
	[180932125] = {
		Id = 180932125,
		RefId = 180004884
	},
	[180932126] = {
		Id = 180932126,
		Str = "我是德赛特家族的孩子。"
	},
	[180932127] = {
		Id = 180932127,
		Str = "就算我不是个合格的继承人，我也绝不忌惮去博取一线生机！"
	},
	[180932128] = {
		Id = 180932128,
		Str = "召集还忠于家族的商人吧，我也将踏上黄金之路，德赛特家族的辉煌不会就此终结！"
	},
	[180932129] = {
		Id = 180932129,
		Str = "笃妲的房间"
	},
	[180932130] = {
		Id = 180932130,
		RefId = 180081247
	},
	[180932131] = {
		Id = 180932131,
		RefId = 180932129
	},
	[180932132] = {
		Id = 180932132,
		Str = "大街"
	},
	[180932133] = {
		Id = 180932133,
		RefId = 180081247
	},
	[180932134] = {
		Id = 180932134,
		RefId = 180081247
	},
	[180932135] = {
		Id = 180932135,
		RefId = 180081247
	},
	[180932136] = {
		Id = 180932136,
		RefId = 180081247
	},
	[180932137] = {
		Id = 180932137,
		Str = "去向父亲问好(完成)"
	},
	[180932138] = {
		Id = 180932138,
		Str = "去向父亲问好"
	},
	[180932139] = {
		Id = 180932139,
		Str = "先去街上逛一圈吧(完成)"
	},
	[180932140] = {
		Id = 180932140,
		Str = "先去街上逛一圈吧"
	},
	[180932141] = {
		Id = 180932141,
		Str = "思考接下来该如何度过难关(完成)"
	},
	[180932142] = {
		Id = 180932142,
		Str = "思考接下来该如何度过难关"
	},
	[180932143] = {
		Id = 180932143,
		Str = "暗潮"
	},
	[180932144] = {
		Id = 180932144,
		RefId = 180932138
	},
	[180932145] = {
		Id = 180932145,
		RefId = 180123149
	},
	[180932146] = {
		Id = 180932146,
		RefId = 180932140
	},
	[180932147] = {
		Id = 180932147,
		Str = "困境"
	},
	[180932148] = {
		Id = 180932148,
		RefId = 180932142
	},
	[180932149] = {
		Id = 180932149,
		RefId = 180250471
	},
	[180932150] = {
		Id = 180932150,
		RefId = 180249932
	},
	[180932151] = {
		Id = 180932151,
		RefId = 180882854
	},
	[180932152] = {
		Id = 180932152,
		RefId = 180073947
	},
	[180932153] = {
		Id = 180932153,
		Str = "拥有笃妲"
	},
	[180932154] = {
		Id = 180932154,
		RefId = 180932153
	},
	[180932155] = {
		Id = 180932155,
		Str = "好像宿醉了一整晚，第二天整个胸口都闷着一股子沉气，想吐，又吐不出来。"
	},
	[180932156] = {
		Id = 180932156,
		RefId = 180894483
	},
	[180932157] = {
		Id = 180932157,
		Str = "好像是……朵拉的声音？"
	},
	[180932158] = {
		Id = 180932158,
		Str = "唔……朵拉，你喊我吗？"
	},
	[180932159] = {
		Id = 180932159,
		Str = "太好了，太好了——"
	},
	[180932160] = {
		Id = 180932160,
		Str = "真的是哥哥，我的感觉没有错。"
	},
	[180932161] = {
		Id = 180932161,
		Str = "刚一睁眼，便看见泪眼婆娑的朵拉死死握着我的手。"
	},
	[180932162] = {
		Id = 180932162,
		Str = "终于……终于……"
	},
	[180932163] = {
		Id = 180932163,
		Str = "朵拉？怎么了？"
	},
	[180932164] = {
		Id = 180932164,
		RefId = 180905450
	},
	[180932165] = {
		Id = 180932165,
		Str = "我刚想起身，就被朵拉扑倒，重新躺回床上。"
	},
	[180932166] = {
		Id = 180932166,
		Str = "情绪有些激动的她把头埋在我的怀里，说着些断断续续组不成句子的话。"
	},
	[180932167] = {
		Id = 180932167,
		Str = "没事，没事……"
	},
	[180932168] = {
		Id = 180932168,
		Str = "小心地拍着朵拉的后背，抬眼环顾四周，是再正常不过的我的房间。"
	},
	[180932169] = {
		Id = 180932169,
		Str = "虽然困惑，但我还是耐心地等着朵拉情绪稳定下来。"
	},
	[180932170] = {
		Id = 180932170,
		Str = "过了好一会儿，朵拉才慢慢停下来，抬眼看着茫然困惑的我，又恢复了原来的模样。"
	},
	[180932171] = {
		Id = 180932171,
		Str = "对……哥哥你可能还不知道发生了什么……"
	},
	[180932172] = {
		Id = 180932172,
		Str = "朵拉站起身，鼻子和眼眶还红通通的，我看见她走到窗边，小心翼翼地看着我。"
	},
	[180932173] = {
		Id = 180932173,
		Str = "哥哥，我知道这有些难以置信，但是请相信我，我接下来说的都不是在开玩笑。"
	},
	[180932174] = {
		Id = 180932174,
		Str = "距离你离开，已经……"
	},
	[180932175] = {
		Id = 180932175,
		Str = "离开？我什么时候离开了？"
	},
	[180932176] = {
		Id = 180932176,
		Str = "昨晚我不是还在家附近的海边绝赞钓鱼中，然后遗恨空军归家吗？"
	},
	[180932177] = {
		Id = 180932177,
		Str = "已经，二十年了。"
	},
	[180932178] = {
		Id = 180932178,
		Str = "她拉开窗帘，外头不是我看过了无数次的熟悉的海景，而是——"
	},
	[180932179] = {
		Id = 180932179,
		Str = "一片漫无边际的云海。"
	},
	[180932180] = {
		Id = 180932180,
		Str = "我惊讶地合不拢嘴，忙起身走到窗边，看见外头流动的云海，脑子里一片浆糊。"
	},
	[180932181] = {
		Id = 180932181,
		Str = "这是！？"
	},
	[180932182] = {
		Id = 180932182,
		Str = "云海之下，巨大的机械齿轮彼此咬死，碟状的机翼上无数蒸汽冒出。"
	},
	[180932183] = {
		Id = 180932183,
		Str = "在少量可见的通道上，齿轮机器人走来走去，上头纹着北十字星的标记。"
	},
	[180932184] = {
		Id = 180932184,
		Str = "这是拉薇拉的机械飞艇，北十字星号。"
	},
	[180932185] = {
		Id = 180932185,
		Str = "哥哥，我们现在，正在万米高空之上。"
	},
	[180932186] = {
		Id = 180932186,
		Str = "脑子里更混乱了，我伸手掐了掐自己的大腿，疼痛让我反应过来——这不是梦，而是确切的现实。"
	},
	[180932187] = {
		Id = 180932187,
		Str = "我已经离开二十年了？"
	},
	[180932188] = {
		Id = 180932188,
		Str = "对……"
	},
	[180932189] = {
		Id = 180932189,
		Str = "她拉着我，往房外走去。"
	},
	[180932190] = {
		Id = 180932190,
		Str = "二十年以前，你忽然毫无征兆地消失了。"
	},
	[180932191] = {
		Id = 180932191,
		Str = "起初，我们本以为是你去执行什么特殊任务了，毕竟你偶尔离开也是常态。"
	},
	[180932192] = {
		Id = 180932192,
		Str = "但是，一个月后，你还没有回来，家里的所有人都意识到了不对。"
	},
	[180932193] = {
		Id = 180932193,
		Str = "朵拉拉着我的手，带着我在飞船里穿梭。"
	},
	[180932194] = {
		Id = 180932194,
		Str = "她死死牵着我的手，好像怕我再次消失一样，尽管朵拉力气不大，却依旧让我感到有些生疼——可想她此刻的心情。"
	},
	[180932195] = {
		Id = 180932195,
		Str = "我没有挣脱，如果这一切都是真的，那朵拉的失态并不奇怪。"
	},
	[180932196] = {
		Id = 180932196,
		Str = "二十年……"
	},
	[180932197] = {
		Id = 180932197,
		Str = "她一边走着，一边和我说着这二十年里发生了什么。"
	},
	[180932198] = {
		Id = 180932198,
		Str = "我麻木地听着，好像听着一个和自己无关的故事——一个暂时没有我的故事。"
	},
	[180932199] = {
		Id = 180932199,
		Str = "起初，大家只是通过各自的渠道寻找你的踪迹。"
	},
	[180932200] = {
		Id = 180932200,
		Str = "可两个月以后，你仍然杳无音信，所有人都慌了，就是最冷静的米涅德温姐姐都有些急躁。"
	},
	[180932201] = {
		Id = 180932201,
		Str = "所有人起初还聚在一起寻找着你的去向，但是时间久了，有人不再想等在原地。"
	},
	[180932202] = {
		Id = 180932202,
		Str = "最先离开的是萨缇娅姐姐，她说要去更广的地方找你，一个人离开了。"
	},
	[180932203] = {
		Id = 180932203,
		Str = "然后是艾妮斯姐姐，她说她要把情报网铺得更大，才好方便立刻找到你。"
	},
	[180932204] = {
		Id = 180932204,
		Str = "后来天音同学也走了，身为天使的她现在不知道身处何处，我们起初还和她有断断续续的联系，但是最近这联系也越来越少了。"
	},
	[180932205] = {
		Id = 180932205,
		Str = "到最后，还留在这里的，只有我、西勒诺斯姐姐、还有拉薇拉姐姐。"
	},
	[180932206] = {
		Id = 180932206,
		Str = "为了更高效率地搜集各地的信息，我们把原来的房子改造成了飞艇，巡游在世界各地，寻找你的踪迹。"
	},
	[180932207] = {
		Id = 180932207,
		RefId = 180004884
	},
	[180932208] = {
		Id = 180932208,
		Str = "令人震撼的二十年。"
	},
	[180932209] = {
		Id = 180932209,
		Str = "我刚张口想说什么，忽然看见了走廊尽头那个熟悉的身影。"
	},
	[180932210] = {
		Id = 180932210,
		Str = "拉薇拉姐姐……真的是哥哥！"
	},
	[180932211] = {
		Id = 180932211,
		Str = "我们找到哥哥了。"
	},
	[180932212] = {
		Id = 180932212,
		Str = "高跟鞋的声音渐渐靠近，拉薇拉走过来，她的表情没有什么波动，只是颤抖的嘴唇有些出卖了她。"
	},
	[180932213] = {
		Id = 180932213,
		RefId = 180004884
	},
	[180932214] = {
		Id = 180932214,
		RefId = 180004884
	},
	[180932215] = {
		Id = 180932215,
		Str = "可最后，拉薇拉什么也没说，只是上前两步抱了抱我。"
	},
	[180932216] = {
		Id = 180932216,
		Str = "欢迎回来。"
	},
	[180932217] = {
		Id = 180932217,
		Str = "声音还是一如既往地生硬，可我听出她的声音有些颤抖。"
	},
	[180932218] = {
		Id = 180932218,
		RefId = 180004884
	},
	[180932219] = {
		Id = 180932219,
		Str = "如果一觉睡醒，便与人偶们阔别二十年——我心中的困惑与茫然，是很难形容的。"
	},
	[180932220] = {
		Id = 180932220,
		Str = "但是——看着眼睛还红红的朵拉，还有抿着嘴强撑着的拉薇拉，我知道此刻我该说的不是倾诉内心的茫然，而是——"
	},
	[180932221] = {
		Id = 180932221,
		RefId = 180442185
	},
	[180932222] = {
		Id = 180932222,
		Str = "虽然不知道为什么我会消失这么久……但是——我回来了。"
	},
	[180932223] = {
		Id = 180932223,
		RefId = 180894547
	},
	[180932224] = {
		Id = 180932224,
		RefId = 180257740
	},
	[180932225] = {
		Id = 180932225,
		Str = "倒也不用贴得这么紧……"
	},
	[180932226] = {
		Id = 180932226,
		Str = "我又不会跑。"
	},
	[180932227] = {
		Id = 180932227,
		Str = "谁知道哥哥会不会又突然消失……"
	},
	[180932228] = {
		Id = 180932228,
		Str = "被这么一说，我倒是不敢多说什么了，毕竟阔别二十年，朵拉会没有安全感也是再合理不过的事情。"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_86) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_86
