-- chunkname: @IQIGame\\Config\\CfgI18NTable_53.lua

local CfgI18NTable_53 = {
	[180492272] = {
		Id = 180492272,
		Str = "歉收"
	},
	[180492273] = {
		Id = 180492273,
		Str = "田里的麦子情况很糟糕，不少麦穗干瘪又畸形，像农夫揉皱的、凄苦的表情。\n“难道神明不再庇佑我们了吗？”人们对今年接踵而至的反常天气惆怅又苦恼。\n“神明总会状态不好，我也不例外。”秋之神抿了抿嘴，叹了口气：“更何况今年春之神和夏之神都出现了失误，那么收成出问题也是必然的了。”\n“真是糟糕的一年。”"
	},
	[180492274] = {
		Id = 180492274,
		Str = "秸秆没有枯朽。"
	},
	[180492275] = {
		Id = 180492275,
		Str = "枯朽"
	},
	[180492276] = {
		Id = 180492276,
		Str = "冰雪如约而至。\n与夏天难耐的酷暑对应的是极端的冰寒，只要在凛冽的风雪中呆上一段时间，再强壮的人都会失温。\n冬之神有些急躁，祂本应当是四神里最有耐心的那一位，祂不该这么急躁的。\n冰下本应腐朽的东西仍未腐朽，那些本该逝去的事物没有化为养分，冬之神的失误将恶果留在了未来，春之神的赐福将更加艰难。"
	},
	[180492277] = {
		Id = 180492277,
		Str = "神明之间起了冲突。"
	},
	[180492278] = {
		Id = 180492278,
		Str = "暴戾"
	},
	[180492279] = {
		Id = 180492279,
		Str = "远远看见中央神殿前，神明们围在一起劝解着什么。\n春之神走近，看见夏之神与冬之神拿着武器在对峙，周围的神明只敢看着，不敢出手制止这两位。\n春之神上前制止了两位友人，不知二人为何反目的春之神困惑又难过。\n不知道什么时候开始，乐园里的神明变得暴躁易怒，因为一点小事就会暴跳如雷大打出手，不复以往的温柔平和。所有人都变了，变得让彼此陌生。"
	},
	[180492280] = {
		Id = 180492280,
		Str = "冲突的起因……"
	},
	[180492281] = {
		Id = 180492281,
		Str = "起因"
	},
	[180492282] = {
		Id = 180492282,
		Str = "冲突的起因不过是冬之神呵斥了夏之神手下的一位小神，而冬之神呵斥祂的原因仅仅是因为祂在宴会上奏错了音调。\n春之神拦住了就要大打出手的二人，同为四季神中的一员，夏之神和冬之神还是给了春之神应有的尊重，两位神明不欢而散，春之神叹了口气。\n最近乐园的状况越来越糟糕了，冲突与矛盾也越来越严重。"
	},
	[180492283] = {
		Id = 180492283,
		Str = "不休的宴会终也萧条了。"
	},
	[180492284] = {
		Id = 180492284,
		RefId = 180140137
	},
	[180492285] = {
		Id = 180492285,
		Str = "桌上的酒杯已经许久没有人斟酒了，竖琴也残破不堪，桌椅杂乱地摆着，一副萧索的景象。\n春之神在位置上坐下，之前的那些欢声笑语仿佛仍然萦绕在祂的耳边，祂想不通为什么会变成现在这个样子。\n春之神看向神殿中央的创世之种，暗暗想着或许种子发芽诞生了新世界就会有所好转吧。"
	},
	[180492286] = {
		Id = 180492286,
		Str = "春之神不明白乐园怎么会变成现在这样。"
	},
	[180492287] = {
		Id = 180492287,
		RefId = 180123701
	},
	[180492288] = {
		Id = 180492288,
		Str = "乐园是从何时变成这样的呢？不过现在回头看看，一切似乎早有预兆。\n出席宴会的神越来越少，发生的争吵越来越多，直至没有神再来到这里，只剩下创世之种孤零零地呆在原地。"
	},
	[180492289] = {
		Id = 180492289,
		Str = "新生的神该如何在这样的乐园里活下去呢？"
	},
	[180492290] = {
		Id = 180492290,
		RefId = 180125012
	},
	[180492291] = {
		Id = 180492291,
		Str = "春之神感觉到了，自己分裂的日子越来越近。新生的春之神该怎么在这个世界上活下去呢？在这个已经乱糟糟到处争斗的众神乐园？\n乐园之名早就名不副实，春之神的担忧不无道理。\n大概是乐园氛围的影响吧，即使是祂自己，也常常因为各种原因而感到烦躁。"
	},
	[180492292] = {
		Id = 180492292,
		Str = "春之神在为祂寻找办法。"
	},
	[180492293] = {
		Id = 180492293,
		RefId = 180123056
	},
	[180492294] = {
		Id = 180492294,
		Str = "“你来找我干什么？”秋之神看着眼前的春之神，皱了皱眉：“你就这样虚弱着出门，难道你不知道现在众神乐园有多危险？”\n春之神想借秋之神的藏书阅览，祂在自己的神殿书架上没有找到解决的办法，只好求助于其他的神明。\n夏之神不在神殿，而冬之神闭门不开，只有秋之神语气不善地接待了祂。"
	},
	[180492295] = {
		Id = 180492295,
		Str = "众神的仆从会听从春之神的命令。"
	},
	[180492296] = {
		Id = 180492296,
		RefId = 180473247
	},
	[180492297] = {
		Id = 180492297,
		Str = "“好吧……”\n被秋之神拒绝的春之神强忍着心底的烦躁，慢慢走出了秋之神殿。\n“去藏卷阁找找吧……”春之神最后还是选择去众神乐园的藏卷阁，那里汇聚着众神所有藏书。\n藏卷阁浩如烟海的文书卷轴，普通人即使皓首穷经也读不完万分之一，春之神同影仆来到这里，翻阅这些珍贵的书籍，只为了找到一个保全小春之神的方法。"
	},
	[180492298] = {
		Id = 180492298,
		Str = "记载着……一些不太好的神术仪式。"
	},
	[180492299] = {
		Id = 180492299,
		RefId = 180080269
	},
	[180492300] = {
		Id = 180492300,
		Str = "《赐灾祸录》——“赐灾赐祸，以治不敬。”\n这是神为了惩罚人类，向人间泼洒恶毒灾难的神术。\n《分割神灵秘仪》——“此仪式旨在将神灵磨削。”\n这是戕害神灵的秘术，可以将神明赖以生存的神格剥除分割。\n《瘟疫密续》——“遣下凡人无可捉摸的死亡。”\n这道神术能让人间疾苦更盛。\n春之神皱眉看着这些记载着邪恶仪式的卷轴，有些失望地离开了。"
	},
	[180492301] = {
		Id = 180492301,
		RefId = 180140160
	},
	[180492302] = {
		Id = 180492302,
		RefId = 180140161
	},
	[180492303] = {
		Id = 180492303,
		RefId = 180140160
	},
	[180492304] = {
		Id = 180492304,
		RefId = 180140160
	},
	[180492305] = {
		Id = 180492305,
		RefId = 180140161
	},
	[180492306] = {
		Id = 180492306,
		RefId = 180140160
	},
	[180492307] = {
		Id = 180492307,
		RefId = 180140160
	},
	[180492308] = {
		Id = 180492308,
		RefId = 180140161
	},
	[180492309] = {
		Id = 180492309,
		RefId = 180140160
	},
	[180492310] = {
		Id = 180492310,
		RefId = 180140160
	},
	[180492311] = {
		Id = 180492311,
		RefId = 180140161
	},
	[180492312] = {
		Id = 180492312,
		RefId = 180140160
	},
	[180492313] = {
		Id = 180492313,
		RefId = 180140160
	},
	[180492314] = {
		Id = 180492314,
		RefId = 180140161
	},
	[180492315] = {
		Id = 180492315,
		RefId = 180140160
	},
	[180492316] = {
		Id = 180492316,
		RefId = 180140160
	},
	[180492317] = {
		Id = 180492317,
		RefId = 180140161
	},
	[180492318] = {
		Id = 180492318,
		RefId = 180140160
	},
	[180492319] = {
		Id = 180492319,
		RefId = 180140160
	},
	[180492320] = {
		Id = 180492320,
		RefId = 180140161
	},
	[180492321] = {
		Id = 180492321,
		RefId = 180140160
	},
	[180492322] = {
		Id = 180492322,
		RefId = 180140160
	},
	[180492323] = {
		Id = 180492323,
		RefId = 180140161
	},
	[180492324] = {
		Id = 180492324,
		RefId = 180140160
	},
	[180492325] = {
		Id = 180492325,
		RefId = 180140160
	},
	[180492326] = {
		Id = 180492326,
		RefId = 180140161
	},
	[180492327] = {
		Id = 180492327,
		RefId = 180140160
	},
	[180492328] = {
		Id = 180492328,
		RefId = 180140160
	},
	[180492329] = {
		Id = 180492329,
		RefId = 180140161
	},
	[180492330] = {
		Id = 180492330,
		RefId = 180140160
	},
	[180492331] = {
		Id = 180492331,
		RefId = 180140160
	},
	[180492332] = {
		Id = 180492332,
		RefId = 180140161
	},
	[180492333] = {
		Id = 180492333,
		RefId = 180140160
	},
	[180492334] = {
		Id = 180492334,
		RefId = 180140160
	},
	[180492335] = {
		Id = 180492335,
		RefId = 180140161
	},
	[180492336] = {
		Id = 180492336,
		RefId = 180140160
	},
	[180492337] = {
		Id = 180492337,
		RefId = 180140160
	},
	[180492338] = {
		Id = 180492338,
		RefId = 180140161
	},
	[180492339] = {
		Id = 180492339,
		RefId = 180140160
	},
	[180492340] = {
		Id = 180492340,
		RefId = 180140160
	},
	[180492341] = {
		Id = 180492341,
		RefId = 180140161
	},
	[180492342] = {
		Id = 180492342,
		RefId = 180140160
	},
	[180492343] = {
		Id = 180492343,
		RefId = 180140160
	},
	[180492344] = {
		Id = 180492344,
		RefId = 180140161
	},
	[180492345] = {
		Id = 180492345,
		RefId = 180140160
	},
	[180492346] = {
		Id = 180492346,
		RefId = 180140160
	},
	[180492347] = {
		Id = 180492347,
		RefId = 180140161
	},
	[180492348] = {
		Id = 180492348,
		RefId = 180140160
	},
	[180492349] = {
		Id = 180492349,
		RefId = 180140160
	},
	[180492350] = {
		Id = 180492350,
		RefId = 180140161
	},
	[180492351] = {
		Id = 180492351,
		RefId = 180140160
	},
	[180492352] = {
		Id = 180492352,
		RefId = 180140160
	},
	[180492353] = {
		Id = 180492353,
		RefId = 180140161
	},
	[180492354] = {
		Id = 180492354,
		RefId = 180140160
	},
	[180492355] = {
		Id = 180492355,
		RefId = 180140160
	},
	[180492356] = {
		Id = 180492356,
		RefId = 180140161
	},
	[180492357] = {
		Id = 180492357,
		RefId = 180140160
	},
	[180492358] = {
		Id = 180492358,
		RefId = 180140160
	},
	[180492359] = {
		Id = 180492359,
		RefId = 180140161
	},
	[180492360] = {
		Id = 180492360,
		RefId = 180140160
	},
	[180492361] = {
		Id = 180492361,
		RefId = 180140160
	},
	[180492362] = {
		Id = 180492362,
		RefId = 180140161
	},
	[180492363] = {
		Id = 180492363,
		RefId = 180140160
	},
	[180492364] = {
		Id = 180492364,
		RefId = 180140160
	},
	[180492365] = {
		Id = 180492365,
		RefId = 180140161
	},
	[180492366] = {
		Id = 180492366,
		RefId = 180140160
	},
	[180492367] = {
		Id = 180492367,
		RefId = 180140160
	},
	[180492368] = {
		Id = 180492368,
		RefId = 180140161
	},
	[180492369] = {
		Id = 180492369,
		RefId = 180140160
	},
	[180492370] = {
		Id = 180492370,
		RefId = 180140160
	},
	[180492371] = {
		Id = 180492371,
		RefId = 180140161
	},
	[180492372] = {
		Id = 180492372,
		RefId = 180140160
	},
	[180492373] = {
		Id = 180492373,
		RefId = 180140160
	},
	[180492374] = {
		Id = 180492374,
		RefId = 180140161
	},
	[180492375] = {
		Id = 180492375,
		RefId = 180140160
	},
	[180492376] = {
		Id = 180492376,
		RefId = 180140160
	},
	[180492377] = {
		Id = 180492377,
		RefId = 180140161
	},
	[180492378] = {
		Id = 180492378,
		RefId = 180140160
	},
	[180492379] = {
		Id = 180492379,
		RefId = 180140160
	},
	[180492380] = {
		Id = 180492380,
		RefId = 180140161
	},
	[180492381] = {
		Id = 180492381,
		RefId = 180140160
	},
	[180492382] = {
		Id = 180492382,
		RefId = 180140160
	},
	[180492383] = {
		Id = 180492383,
		RefId = 180140161
	},
	[180492384] = {
		Id = 180492384,
		RefId = 180140160
	},
	[180492385] = {
		Id = 180492385,
		RefId = 180140160
	},
	[180492386] = {
		Id = 180492386,
		RefId = 180140161
	},
	[180492387] = {
		Id = 180492387,
		RefId = 180140160
	},
	[180492388] = {
		Id = 180492388,
		RefId = 180140160
	},
	[180492389] = {
		Id = 180492389,
		RefId = 180140161
	},
	[180492390] = {
		Id = 180492390,
		RefId = 180140160
	},
	[180492391] = {
		Id = 180492391,
		RefId = 180140160
	},
	[180492392] = {
		Id = 180492392,
		RefId = 180140161
	},
	[180492393] = {
		Id = 180492393,
		RefId = 180140160
	},
	[180492394] = {
		Id = 180492394,
		RefId = 180140160
	},
	[180492395] = {
		Id = 180492395,
		RefId = 180140161
	},
	[180492396] = {
		Id = 180492396,
		RefId = 180140160
	},
	[180492397] = {
		Id = 180492397,
		RefId = 180140160
	},
	[180492398] = {
		Id = 180492398,
		RefId = 180140161
	},
	[180492399] = {
		Id = 180492399,
		RefId = 180140160
	},
	[180492400] = {
		Id = 180492400,
		RefId = 180140160
	},
	[180492401] = {
		Id = 180492401,
		RefId = 180140161
	},
	[180492402] = {
		Id = 180492402,
		RefId = 180140160
	},
	[180492403] = {
		Id = 180492403,
		RefId = 180140160
	},
	[180492404] = {
		Id = 180492404,
		RefId = 180140161
	},
	[180492405] = {
		Id = 180492405,
		RefId = 180140160
	},
	[180492406] = {
		Id = 180492406,
		RefId = 180140160
	},
	[180492407] = {
		Id = 180492407,
		RefId = 180140161
	},
	[180492408] = {
		Id = 180492408,
		RefId = 180140160
	},
	[180492409] = {
		Id = 180492409,
		RefId = 180140160
	},
	[180492410] = {
		Id = 180492410,
		RefId = 180140161
	},
	[180492411] = {
		Id = 180492411,
		RefId = 180140160
	},
	[180492412] = {
		Id = 180492412,
		RefId = 180140160
	},
	[180492413] = {
		Id = 180492413,
		RefId = 180140161
	},
	[180492414] = {
		Id = 180492414,
		RefId = 180140160
	},
	[180492415] = {
		Id = 180492415,
		RefId = 180140160
	},
	[180492416] = {
		Id = 180492416,
		RefId = 180140161
	},
	[180492417] = {
		Id = 180492417,
		RefId = 180140160
	},
	[180492418] = {
		Id = 180492418,
		RefId = 180140160
	},
	[180492419] = {
		Id = 180492419,
		RefId = 180140161
	},
	[180492420] = {
		Id = 180492420,
		RefId = 180140160
	},
	[180492421] = {
		Id = 180492421,
		Str = "酸酸的山楂外层，包裹着一层厚厚的冰糖，就像人生一般酸中带甜。"
	},
	[180492422] = {
		Id = 180492422,
		Str = "糖葫芦"
	},
	[180492423] = {
		Id = 180492423,
		Str = "又是一年热闹的庙会，年逾古稀的老工匠带着自己的小女儿和铃参加了小镇上的庆典。在看见有小孩子高高兴兴地从商贩的手中买走一串糖葫芦后，老工匠毫不犹豫地掏出了包里不多的钱为自己的女儿也买上一串，然后在商贩些许诧异的目光中将糖葫芦递给了自己身后的小女儿。醉心于工作的老工匠并不知道糖葫芦究竟是什么滋味，但是他明白这种东西或许能够让自己的孩子开心，这样就足够了。"
	},
	[180492424] = {
		Id = 180492424,
		Str = "是艺术，也是一种文化，更是刻印在不少人记忆深处的无形力量。"
	},
	[180492425] = {
		Id = 180492425,
		RefId = 180482551
	},
	[180492426] = {
		Id = 180492426,
		Str = "作为庙会上必不可少的一项保留节目，小镇的戏台上正在表演经典的木偶剧。在这个娱乐相对匮乏的年代里，木偶戏陪伴了小镇上一代又一代人的成长。一具具精美灵巧的木偶，一句句令人难忘的戏词，在人们丰富想象力的加持下，成为了一段难以忘怀的美好记忆。"
	},
	[180492427] = {
		Id = 180492427,
		Str = "木偶戏从来就不只是孩童们的专利，大人们也有享受其中的权利。"
	},
	[180492428] = {
		Id = 180492428,
		RefId = 180095154
	},
	[180492429] = {
		Id = 180492429,
		Str = "随着舞台下孩童们爆发出一阵阵开心的掌声，站在一旁茶铺边上的伙计也跟着在心中暗暗叫好。只是好景不长，还没等他继续看下去，身后的老板便催促着他专心接待庙会中到茶馆歇脚的宾客。面对现实的妥协，有时候这份美好的童心只能暂时藏在内心的深处。但愿，永远不要消失为好。"
	},
	[180492430] = {
		Id = 180492430,
		Str = "“和铃啊，你看见舞台上的木偶了吗？那就是父亲一直以来引以为傲的工作。”"
	},
	[180492431] = {
		Id = 180492431,
		RefId = 180263190
	},
	[180492432] = {
		Id = 180492432,
		Str = "作为父亲最骄傲的时刻，莫过于将自己所从事的职业介绍给自己的孩子。在谈到自己所制作的木偶时，老工匠的眼中闪过一丝欣喜。他希望这个带给无数孩子们快乐时光的木偶，也能带给自己孩子片刻的开心。当然，他也由衷地希望自己的孩子能够继承自己的技艺，前提是对方愿意的情况下。"
	},
	[180492433] = {
		Id = 180492433,
		Str = "郁郁葱葱的竹林的背后，是一栋独立的小屋，就像隐士的居所一样。"
	},
	[180492434] = {
		Id = 180492434,
		RefId = 180123599
	},
	[180492435] = {
		Id = 180492435,
		Str = "乖巧的小和铃，在父亲的吩咐下一大早便外出收集了许多制作木偶所需要的材料。考虑到自己年事已高，将来要是离开人世的话女儿恐怕很难养活自己，于是老工匠便私自决定将自己一生所学制作木偶的办法全都传授给她。幸运的是，小和铃似乎对此并不排斥。"
	},
	[180492436] = {
		Id = 180492436,
		Str = "许许多多的木偶一动不动地坐在架子上，栩栩如生的样子甚至与真人别无二致。"
	},
	[180492437] = {
		Id = 180492437,
		RefId = 180266290
	},
	[180492438] = {
		Id = 180492438,
		Str = "正所谓“滴水穿石，非一日之功”，能够将木偶做到如此生动的地步离不开老工匠夜以继日的不懈努力。当然，这不仅仅是老工匠一个人的心血，在此之前还有许多和老工匠一样的前辈们不断地探索和琢磨，最终才有这样的结果。这也是为什么老工匠希望手艺能够传承下去的原因，他不希望这份努力的结果有一天会在这个世界上完全消失，甚至不带一丝痕迹。"
	},
	[180492439] = {
		Id = 180492439,
		Str = "年迈的父亲，似乎已经很难握紧手中的刻刀。"
	},
	[180492440] = {
		Id = 180492440,
		RefId = 180095316
	},
	[180492441] = {
		Id = 180492441,
		Str = "“铃儿，你来了啊。你觉得爸爸做的这个木偶头怎么样？”\n看着回到家中的女儿，父亲默不作声地从身后取出事先准备好的木偶头。这是一次小小的测试，同时也是第一次正式授课。他的表情看起来有些严肃，虽然之前偶尔也会和女儿讲解一些零碎的木偶制作知识，但是像今天这样正式传授制作技艺却马虎不得。"
	},
	[180492442] = {
		Id = 180492442,
		Str = "年幼的女儿，举手投足间展示出了自己惊人的天赋。"
	},
	[180492443] = {
		Id = 180492443,
		Str = "女儿"
	},
	[180492444] = {
		Id = 180492444,
		Str = "面对父亲的考验，小和铃轻松地破解了眼前的难题，并且准确无误地指出了木偶头需要改进的地方。面对女儿惊人的天赋，年迈的老工匠露出了又惊又喜的神色。只是这份欢喜的同时，一行老泪却止不住地流淌下来。\n\"父亲，你怎么哭了……是铃儿哪里做错了吗……\"\n\"没有、没有……铃儿做的很好，父亲这是高兴呢。只是父亲没有想到，你还记得小时候我对你说的话，并且还这么聪明。要是我再多些对你的关心就好了……铃儿，爸爸对不起你……也对不起你的母亲……\"\n言到深情处，父亲忽然摇了摇头，此时他的心中到底在想些什么？"
	},
	[180492445] = {
		Id = 180492445,
		Str = "人就像一盏茶壶，沉浮其中的茶水则是一生。"
	},
	[180492446] = {
		Id = 180492446,
		Str = "茶壶"
	},
	[180492447] = {
		Id = 180492447,
		Str = "如果将刚出生下来的人比作一盏茶壶，那么上半生成长的同时就是不断灌入茶水的过程，直到有一天达到顶峰后，再一点点地将茶水倒出，直至再次变成空壶。生不带来，死不带去，最终归于尘土。剩下的，则留给后人慢慢点评。"
	},
	[180492448] = {
		Id = 180492448,
		Str = "如同风中摇曳的残烛，生命终有结束的时候。"
	},
	[180492449] = {
		Id = 180492449,
		RefId = 180123287
	},
	[180492450] = {
		Id = 180492450,
		Str = "从庙会回来之后，老工匠的身体便一日不如一日。其实他早就知道自己活不了太久，只是不忍心将自己的女儿独自一人留在世上无人照料。\n“铃儿，爸爸可能快要不行了……爸爸已经将还没有教你的东西写在笔记上了，除此之外，屋子里的那些书，还有爸爸做的木偶……只要你认真自学，一定不会有问题……”\n在生命即将走向尽头的前一天，他将自己的女儿叫到身边做完了最后的嘱托。并且，还不忘在最后向着女儿表达自己疏于照顾的歉意。"
	},
	[180492451] = {
		Id = 180492451,
		Str = "父亲去世后，小和铃必须依靠自己的力量活下去。"
	},
	[180492452] = {
		Id = 180492452,
		Str = "只身"
	},
	[180492453] = {
		Id = 180492453,
		Str = "在那之后不久，老工匠去世了。在将自己的工坊留给女儿后，他似乎不带遗憾地离开了人间。然而对于小和铃来说，未来的自己还有许多事情需要完成。她是个聪明的孩子，也明白自己的使命是什么，即便今后只剩下她一个人也要想办法将木偶技术传承下去，哪怕现在的外面已经发生了变化。"
	},
	[180492454] = {
		Id = 180492454,
		Str = "随着老工匠的去世，似乎再也没有人拜访这里。"
	},
	[180492455] = {
		Id = 180492455,
		Str = "孤宅"
	},
	[180492456] = {
		Id = 180492456,
		Str = "一边继续精进自己的木偶技艺，一边等待着有人能够拜访这里。然而自从老工匠去世后，这座屋子的门外便再也没有任何人声。大家好像忘记了这里的存在，全都心照不宣地避开这里。虽然心中有些失望，但是她只能接受这个事实。更何况现在的自己，还有很多需要学习的地方。"
	},
	[180492457] = {
		Id = 180492457,
		Str = "小姐前面跑，管家后面追。"
	},
	[180492458] = {
		Id = 180492458,
		RefId = 180139606
	},
	[180492459] = {
		Id = 180492459,
		Str = "“小姐！小姐你慢点跑……！老爷喊你回家吃饭了！”\n几十年过去了，原本平静的竹林再次被打破平静。一个小巧的女孩身影穿梭其间，似乎为了躲避什么人的追赶。不过很快她便放缓了脚步——因为在她的眼前，出现了一幢神秘的建筑物。"
	},
	[180492460] = {
		Id = 180492460,
		Str = "比起老工匠还在世的时候，屋子里的木偶似乎增加了许多。"
	},
	[180492461] = {
		Id = 180492461,
		RefId = 180266290
	},
	[180492462] = {
		Id = 180492462,
		Str = "“这里究竟是哪里，这些都是……木偶吗？”\n偷偷遛进屋子的女孩，就像是进入一间装满宝物的房间。其中最先被她发现的东西，便是那些挂在墙壁上的精致木偶。女孩之前并没有见过这种东西，但是曾经从老管家的口中听说过早些年间小镇上会有用木头制作的人偶演出。"
	},
	[180492463] = {
		Id = 180492463,
		Str = "各种不同年代的古书，上面记载了许多有趣的戏剧文本。"
	},
	[180492464] = {
		Id = 180492464,
		RefId = 180123863
	},
	[180492465] = {
		Id = 180492465,
		Str = "除了发现了木偶外，女孩还看见了一旁桌子上许多珍贵的戏剧剧本。虽然她还认不全字，但还是能够隐约感受到这些书籍非同一般。因此，她不敢贸然用手去触碰这些陌生的东西。毕竟自己偷偷进来已经很不好了，要是再乱动别人的东西就更不文明了。"
	},
	[180492466] = {
		Id = 180492466,
		Str = "就在这间宝藏般的小屋尽头，似乎站着一位谜一般的少女。"
	},
	[180492467] = {
		Id = 180492467,
		Str = "迷之少女"
	},
	[180492468] = {
		Id = 180492468,
		Str = "还没来的及对眼前多见的东西过多思考，女孩已经发现了屋子深处正在思考着的少女。看她如此从容不迫的样子，似乎是这间屋子的主人。不，她一定是这间屋子的主人。因为这位大姐姐的头发中插着的发钗，与角落中的刻刀如出一辙。"
	},
	[180492469] = {
		Id = 180492469,
		Str = "小桃的脸上，浮现出高兴而又兴奋的表情。"
	},
	[180492470] = {
		Id = 180492470,
		Str = "欣喜"
	},
	[180492471] = {
		Id = 180492471,
		Str = "“如果没有猜错的话，那位大姐姐应该就是这间屋子的主人。只要拜托她，说不定就能给我介绍屋子里的木偶了！”\n没有丝毫的戒备和犹豫，小桃迫不及待地想要向前和此处屋子的主人打招呼。在她看来，眼前的大姐姐并没有丝毫的不妥。"
	},
	[180492472] = {
		Id = 180492472,
		Str = "迷之少女的脸上，露出了惊讶而又沉默的表情。"
	},
	[180492473] = {
		Id = 180492473,
		Str = "讶色"
	},
	[180492474] = {
		Id = 180492474,
		Str = "“你……看得见我？”\n看着突然闯进屋子的小女孩，竟然没有任何意外地与自己沟通，迷之少女的脸上闪过一丝惊诧之色。要知道老工匠去世之后的这么多年来，小家伙是第一个这么积极主动和自己聊天的人。其实能够聊天不是什么稀奇的事情，稀奇的是她居然能够见到自己。——没错，少女惊讶的地方就在这里。"
	},
	[180492475] = {
		Id = 180492475,
		Str = "管家的脸上，满是恐惧而又害怕的表情。"
	},
	[180492476] = {
		Id = 180492476,
		Str = "慌张"
	},
	[180492477] = {
		Id = 180492477,
		Str = "“小姐，你怎么跑到这种地方来了！要知道这种地方很危险！”\n“管家爷爷，我刚才看见一位大姐姐。”\n“大姐姐？你乱说什么呢！这种地方怎么可能会有人！你快点跟着我回去！”好不容易找到小桃的管家，在听见女孩的话后忽然脸色一变，脸上露出恐惧的表情。与此同时，刚才还站在那里的大姐姐，似乎转眼间便消失了踪迹。"
	},
	[180492478] = {
		Id = 180492478,
		Str = "老管家神秘兮兮地看着小桃，面色凝重地向她讲述了过往的故事。"
	},
	[180492479] = {
		Id = 180492479,
		Str = "“往事”"
	},
	[180492480] = {
		Id = 180492480,
		Str = "离开了屋子后，老管家有些严肃地向小桃讲述了当年发生的事情。\n原来，这里本来住着一位老工匠，年轻的时候因为沉迷做木偶而疏忽了对妻子和小女儿的照顾。结果有一年他的妻子和女儿在外被马车撞了，导致他一直非常愧疚。直到他老了的时候，突然有一天神经兮兮地说自己的女儿回来了，并且还一个人带着那“并不存在”的女儿逛庙会。再之后没过多久，老工匠最终还是去世了，这里也变成了一座没有人居住的荒宅。\n对于老管家的说法，小桃却有自己的判断。毕竟刚才的宅子，怎么看都不像是没有人住的样子。"
	},
	[180492481] = {
		Id = 180492481,
		Str = "干净整洁的屋子里，少女正喃喃自语。"
	},
	[180492482] = {
		Id = 180492482,
		Str = "猜测"
	},
	[180492483] = {
		Id = 180492483,
		Str = "“没有想到昨天那个小女孩竟然能够看见我。不过想必经过陪伴她的管家警告后，她也不会再来这种地方了吧。难得她有学做木偶的天赋，恐怕并没有这么一番机缘。毕竟像她这样年幼的孩子，八成会被外面传闻的故事吓着。”\n和铃自言自语地站在屋子中苦笑，昨天的经历虽然令她吃了一惊，但很快她便明白了其中的原因。在不知情的人眼中她是幽灵，这个说法明显又是偏驳。然而就在这时，远处传来了敲门声。"
	},
	[180492484] = {
		Id = 180492484,
		Str = "与幽灵类似，但终究不是鬼魂。"
	},
	[180492485] = {
		Id = 180492485,
		Str = "“灵”"
	},
	[180492486] = {
		Id = 180492486,
		Str = "所谓的灵，是一种通过人的愿望执念以及天地灵气所诞生出的仙灵。刚刚诞生的灵很弱小，但随着时间的增长将逐渐化作成熟体，在这个过程中灵的体态也会发生变化。因为老工匠对于女儿的思念，以及对于木偶技艺传承的期望，和铃最终诞生了，并且承担着传承木偶技术的使命。不过，不是每一个人都能见到灵，只有满足一定条件之人才可见到灵。因此，灵似乎又与幽灵非常相似，要是她想要故意吓唬人的话，说不定真的可以做到。"
	},
	[180492487] = {
		Id = 180492487,
		Str = "即便是成熟体的灵，也有喜欢开玩笑的时候。"
	},
	[180492488] = {
		Id = 180492488,
		Str = "提问"
	},
	[180492489] = {
		Id = 180492489,
		Str = "“大姐姐，真的是你吗？我听老管家说……你是“妖怪”……并且让我不要到这间宅子附近……你……真的是妖怪吗？”\n“妖怪啊……或许是这样，或许不是这样。你的话，怎么想的呢？”\n昨天造访的女孩，今天似乎再次拜访了这里。不过她看上去似乎有些不安，也没有了昨天那种神经大条的状态，反而有些小心地向着少女求证她的身份。原本想要老实回答的和铃，突然有些坏心眼地反问女孩，似乎想要淘气地吓唬一下对方。"
	},
	[180492490] = {
		Id = 180492490,
		Str = "小女孩天真的回答，令人有些苦笑不得。"
	},
	[180492491] = {
		Id = 180492491,
		RefId = 180263232
	},
	[180492492] = {
		Id = 180492492,
		Str = "“小桃不相信你是妖怪！能够做出那么多美丽的木偶，你一定是神仙！”\n“神仙吗……小孩子就是小孩子……不过你说的确也没有什么不妥。”\n小桃的回答远在和铃的预想之外，不过她转念一想这样的回答确实很符合小孩子天真的本性。既然小桃这么喜欢木偶，那么给她介绍一下也没有关系，运气好的话还能顺便完成自己将木偶技术传承下去的使命。"
	},
	[180492493] = {
		Id = 180492493,
		Str = "精美木偶的诞生，要从慢慢雕刻开始。"
	},
	[180492494] = {
		Id = 180492494,
		RefId = 180482552
	},
	[180492495] = {
		Id = 180492495,
		Str = "坐在桌子边上，和铃与往常一样一只手拿着刻刀，一只手拿着木偶头认真地雕刻起来。这是一个漫长而又枯燥的过程，同时也是小心而又谨慎的过程。每一个看似重复的动作背后，都是经过深思熟虑后的结果。和铃完全沉醉其中，甚至忘记了家中还有一个小小的访客。"
	},
	[180492496] = {
		Id = 180492496,
		Str = "默默看着木偶诞生的过程，眼眸中满是惊奇的亮光。"
	},
	[180492497] = {
		Id = 180492497,
		Str = "观察"
	},
	[180492498] = {
		Id = 180492498,
		Str = "同样坐在桌子旁边的是另外一个小巧的身影。自从和铃向小桃介绍了有关木偶制作的知识后，她便更加沉迷地想要一睹木偶制作的风采。即便这个过程在外人眼中非常无聊，但是一想到能够亲眼见到一块不起眼的木头能够变成活灵活现的木偶，小桃的眼中便散发着金色的光芒。对于喜欢木偶的她来说，无论坐在旁边看多久都不会无聊。"
	},
	[180492499] = {
		Id = 180492499,
		Str = "百闻不如一见，一见不如体验。"
	},
	[180492500] = {
		Id = 180492500,
		RefId = 180139636
	},
	[180492501] = {
		Id = 180492501,
		Str = "在那之后过去了数日，小桃终于在和铃的允许下亲自学习制作木偶。不过不同于观察，实际亲手操作的时候她感觉到了力不从心。幸运的是，每到这个时候和铃都会耐心地向她讲解，因此她的进步非常快。"
	},
	[180492502] = {
		Id = 180492502,
		Str = "这是对努力之人的认可，也是学习的回报。"
	},
	[180492503] = {
		Id = 180492503,
		Str = "肯定"
	},
	[180492504] = {
		Id = 180492504,
		Str = "渐渐的，小桃已经能够开始制作一些简单的木偶。虽然这些木偶看上去技艺依旧非常生疏，但是和铃还是给予了表扬和认可。在这份难得的认可之下，小桃露出了开心的笑容，甚至有些得意忘形地站在了椅子之上。或许，此时在她的心中已经诞生了一个成为木偶大师的梦想。"
	},
	[180492505] = {
		Id = 180492505,
		Str = "不出意外，意外还是到来了。"
	},
	[180492506] = {
		Id = 180492506,
		RefId = 180259594
	},
	[180492507] = {
		Id = 180492507,
		Str = "这一天，小桃并没有像往常那样到和铃这里学习制作木偶。考虑到小桃并不是那种对于学习报以三分钟热情的人，和铃的心中隐隐有些不安。难道说她是在来时候的路上出了什么意外？还是说遇到了什么坏人？总之，考虑到自己也算是小桃的老师，关心学生的安全是很有必要的事情。于是，她决定亲自前往附近的小镇一趟。"
	},
	[180492508] = {
		Id = 180492508,
		Str = "短短几十年的时间，小镇的变化似乎非常大。"
	},
	[180492509] = {
		Id = 180492509,
		RefId = 180003421
	},
	[180492510] = {
		Id = 180492510,
		Str = "再次来到小镇的时候，一切似乎都发生了变化。除了一些上岁数的人之外，年轻的人似乎全都换上了不同的衣服，甚至还改变了自己的发型。与此同时，一些从来没有见过的新鲜东西也出现在和铃的视线中，令她记忆深刻的大概是一个能够看见奇怪动画的小盒子。"
	},
	[180492511] = {
		Id = 180492511,
		Str = "过去繁荣的戏台，此时看上去有些冷清破败。"
	},
	[180492512] = {
		Id = 180492512,
		Str = "戏台"
	},
	[180492513] = {
		Id = 180492513,
		Str = "一边寻找着小桃的线索，一边走到了当年父亲带自己看木偶戏的戏台。不知道为什么，此时的戏台给自己一种萧条破败的感觉。明明时间没有过去太久，但是一切好像都发生了变化。也不知道现在的人们，还会不会像过去那样围坐在一起看木偶戏剧的表演。"
	},
	[180492514] = {
		Id = 180492514,
		Str = "本来就不大的小镇，根本没有什么秘密可言。"
	},
	[180492515] = {
		Id = 180492515,
		RefId = 180131220
	},
	[180492516] = {
		Id = 180492516,
		Str = "“你听说了吗？盐商家的小女儿最近总是往郊外那个空宅子跑。”\n“空宅子？你说的难道是之前老工匠那个宅子？”\n“可不是嘛！而且她还哭着闹着要学什么做木偶……你说她的父母能不生气吗。”\n“那孩子不会是中邪了吧……我可听说老工匠死前的时候，好像思念女儿过度去世了呢……”\n“这谁知道呢……总之她的父母极力反对她学做木偶，并且准备送她去省城女子学校读书去。不管怎样，做木偶都没有做生意赚钱。”\n少女最终从路人的闲聊中得到了有关小桃的线索，虽然心中猜到过几分可能性，但这样的结果还是有些令人感到惋惜。或许，小桃以后再也不会过来学习木偶了。"
	},
	[180492517] = {
		Id = 180492517,
		RefId = 180140160
	},
	[180492518] = {
		Id = 180492518,
		RefId = 180140161
	},
	[180492519] = {
		Id = 180492519,
		RefId = 180140160
	},
	[180492520] = {
		Id = 180492520,
		RefId = 180140160
	},
	[180492521] = {
		Id = 180492521,
		RefId = 180140161
	},
	[180492522] = {
		Id = 180492522,
		RefId = 180140160
	},
	[180492523] = {
		Id = 180492523,
		RefId = 180140160
	},
	[180492524] = {
		Id = 180492524,
		RefId = 180140161
	},
	[180492525] = {
		Id = 180492525,
		RefId = 180140160
	},
	[180492526] = {
		Id = 180492526,
		RefId = 180140160
	},
	[180492527] = {
		Id = 180492527,
		RefId = 180140161
	},
	[180492528] = {
		Id = 180492528,
		RefId = 180140160
	},
	[180492529] = {
		Id = 180492529,
		RefId = 180140160
	},
	[180492530] = {
		Id = 180492530,
		RefId = 180140161
	},
	[180492531] = {
		Id = 180492531,
		RefId = 180140160
	},
	[180492532] = {
		Id = 180492532,
		RefId = 180140160
	},
	[180492533] = {
		Id = 180492533,
		RefId = 180140161
	},
	[180492534] = {
		Id = 180492534,
		RefId = 180140160
	},
	[180492535] = {
		Id = 180492535,
		RefId = 180140160
	},
	[180492536] = {
		Id = 180492536,
		RefId = 180140161
	},
	[180492537] = {
		Id = 180492537,
		RefId = 180140160
	},
	[180492538] = {
		Id = 180492538,
		RefId = 180140160
	},
	[180492539] = {
		Id = 180492539,
		RefId = 180140161
	},
	[180492540] = {
		Id = 180492540,
		RefId = 180140160
	},
	[180492541] = {
		Id = 180492541,
		RefId = 180140160
	},
	[180492542] = {
		Id = 180492542,
		RefId = 180140161
	},
	[180492543] = {
		Id = 180492543,
		RefId = 180140160
	},
	[180492544] = {
		Id = 180492544,
		RefId = 180140160
	},
	[180492545] = {
		Id = 180492545,
		RefId = 180140161
	},
	[180492546] = {
		Id = 180492546,
		RefId = 180140160
	},
	[180492547] = {
		Id = 180492547,
		RefId = 180140160
	},
	[180492548] = {
		Id = 180492548,
		RefId = 180140161
	},
	[180492549] = {
		Id = 180492549,
		RefId = 180140160
	},
	[180492550] = {
		Id = 180492550,
		RefId = 180140160
	},
	[180492551] = {
		Id = 180492551,
		RefId = 180140161
	},
	[180492552] = {
		Id = 180492552,
		RefId = 180140160
	},
	[180492553] = {
		Id = 180492553,
		RefId = 180140160
	},
	[180492554] = {
		Id = 180492554,
		RefId = 180140161
	},
	[180492555] = {
		Id = 180492555,
		RefId = 180140160
	},
	[180492556] = {
		Id = 180492556,
		RefId = 180140160
	},
	[180492557] = {
		Id = 180492557,
		RefId = 180140161
	},
	[180492558] = {
		Id = 180492558,
		RefId = 180140160
	},
	[180492559] = {
		Id = 180492559,
		RefId = 180140160
	},
	[180492560] = {
		Id = 180492560,
		RefId = 180140161
	},
	[180492561] = {
		Id = 180492561,
		RefId = 180140160
	},
	[180492562] = {
		Id = 180492562,
		RefId = 180140160
	},
	[180492563] = {
		Id = 180492563,
		RefId = 180140161
	},
	[180492564] = {
		Id = 180492564,
		RefId = 180140160
	},
	[180492565] = {
		Id = 180492565,
		RefId = 180140160
	},
	[180492566] = {
		Id = 180492566,
		RefId = 180140161
	},
	[180492567] = {
		Id = 180492567,
		RefId = 180140160
	},
	[180492568] = {
		Id = 180492568,
		RefId = 180140160
	},
	[180492569] = {
		Id = 180492569,
		RefId = 180140161
	},
	[180492570] = {
		Id = 180492570,
		RefId = 180140160
	},
	[180492571] = {
		Id = 180492571,
		RefId = 180140160
	},
	[180492572] = {
		Id = 180492572,
		RefId = 180140161
	},
	[180492573] = {
		Id = 180492573,
		RefId = 180140160
	},
	[180492574] = {
		Id = 180492574,
		RefId = 180140160
	},
	[180492575] = {
		Id = 180492575,
		RefId = 180140161
	},
	[180492576] = {
		Id = 180492576,
		RefId = 180140160
	},
	[180492577] = {
		Id = 180492577,
		RefId = 180140160
	},
	[180492578] = {
		Id = 180492578,
		RefId = 180140161
	},
	[180492579] = {
		Id = 180492579,
		RefId = 180140160
	},
	[180492580] = {
		Id = 180492580,
		RefId = 180140160
	},
	[180492581] = {
		Id = 180492581,
		RefId = 180140161
	},
	[180492582] = {
		Id = 180492582,
		RefId = 180140160
	},
	[180492583] = {
		Id = 180492583,
		RefId = 180140160
	},
	[180492584] = {
		Id = 180492584,
		RefId = 180140161
	},
	[180492585] = {
		Id = 180492585,
		RefId = 180140160
	},
	[180492586] = {
		Id = 180492586,
		RefId = 180140160
	},
	[180492587] = {
		Id = 180492587,
		RefId = 180140161
	},
	[180492588] = {
		Id = 180492588,
		RefId = 180140160
	},
	[180492589] = {
		Id = 180492589,
		RefId = 180140160
	},
	[180492590] = {
		Id = 180492590,
		RefId = 180140161
	},
	[180492591] = {
		Id = 180492591,
		RefId = 180140160
	},
	[180492592] = {
		Id = 180492592,
		RefId = 180140160
	},
	[180492593] = {
		Id = 180492593,
		RefId = 180140161
	},
	[180492594] = {
		Id = 180492594,
		RefId = 180140160
	},
	[180492595] = {
		Id = 180492595,
		RefId = 180140160
	},
	[180492596] = {
		Id = 180492596,
		RefId = 180140161
	},
	[180492597] = {
		Id = 180492597,
		RefId = 180140160
	},
	[180492598] = {
		Id = 180492598,
		RefId = 180140160
	},
	[180492599] = {
		Id = 180492599,
		RefId = 180140161
	},
	[180492600] = {
		Id = 180492600,
		RefId = 180140160
	},
	[180492601] = {
		Id = 180492601,
		RefId = 180140160
	},
	[180492602] = {
		Id = 180492602,
		RefId = 180140161
	},
	[180492603] = {
		Id = 180492603,
		RefId = 180140160
	},
	[180492604] = {
		Id = 180492604,
		RefId = 180140160
	},
	[180492605] = {
		Id = 180492605,
		RefId = 180140161
	},
	[180492606] = {
		Id = 180492606,
		RefId = 180140160
	},
	[180492607] = {
		Id = 180492607,
		RefId = 180140160
	},
	[180492608] = {
		Id = 180492608,
		RefId = 180140161
	},
	[180492609] = {
		Id = 180492609,
		RefId = 180140160
	},
	[180492610] = {
		Id = 180492610,
		RefId = 180140160
	},
	[180492611] = {
		Id = 180492611,
		RefId = 180140161
	},
	[180492612] = {
		Id = 180492612,
		RefId = 180140160
	},
	[180492613] = {
		Id = 180492613,
		RefId = 180140160
	},
	[180492614] = {
		Id = 180492614,
		RefId = 180140161
	},
	[180492615] = {
		Id = 180492615,
		RefId = 180140160
	},
	[180492616] = {
		Id = 180492616,
		RefId = 180140160
	},
	[180492617] = {
		Id = 180492617,
		RefId = 180140161
	},
	[180492618] = {
		Id = 180492618,
		RefId = 180140160
	},
	[180492619] = {
		Id = 180492619,
		RefId = 180140160
	},
	[180492620] = {
		Id = 180492620,
		RefId = 180140161
	},
	[180492621] = {
		Id = 180492621,
		RefId = 180140160
	},
	[180492622] = {
		Id = 180492622,
		RefId = 180140160
	},
	[180492623] = {
		Id = 180492623,
		RefId = 180140161
	},
	[180492624] = {
		Id = 180492624,
		RefId = 180140160
	},
	[180492625] = {
		Id = 180492625,
		RefId = 180140160
	},
	[180492626] = {
		Id = 180492626,
		RefId = 180140161
	},
	[180492627] = {
		Id = 180492627,
		RefId = 180140160
	},
	[180492628] = {
		Id = 180492628,
		RefId = 180140160
	},
	[180492629] = {
		Id = 180492629,
		RefId = 180140161
	},
	[180492630] = {
		Id = 180492630,
		RefId = 180140160
	},
	[180492631] = {
		Id = 180492631,
		RefId = 180140160
	},
	[180492632] = {
		Id = 180492632,
		RefId = 180140161
	},
	[180492633] = {
		Id = 180492633,
		RefId = 180140160
	},
	[180492634] = {
		Id = 180492634,
		RefId = 180140160
	},
	[180492635] = {
		Id = 180492635,
		RefId = 180140161
	},
	[180492636] = {
		Id = 180492636,
		RefId = 180140160
	},
	[180492637] = {
		Id = 180492637,
		Str = "看似普通的绘本，扉页用漂亮的文字写着——以此书送给我们的女儿，朵拉。"
	},
	[180492638] = {
		Id = 180492638,
		Str = "绘本"
	},
	[180492639] = {
		Id = 180492639,
		Str = "“传说中天使是只属于神界的使者，她们能够带给人们幸福，同时也拥有神明的祝福。她们往往以纯白的形象出现在众人眼前，在人间执行神界的任务。然而有的天使却迷恋上了人间的美景，甚至不愿意再次回到神界。为了不被神界发现自己偷偷留在人间的行为，这些天使不能见到太阳，只要不见太阳她们就不会被神界发现，从而一直留在人间。”——绘本节选。"
	},
	[180492640] = {
		Id = 180492640,
		Str = "充满艺术气息的画作，可以陶冶人的情操。"
	},
	[180492641] = {
		Id = 180492641,
		Str = "装饰画"
	},
	[180492642] = {
		Id = 180492642,
		Str = "温馨整洁的房间墙上，挂着许多高雅的艺术画。\n这是女孩朵拉的房间，同时也是父母专门为她布置的屋子。女孩的父母都是从事艺术方面的名家，因此她的家境良好，全家人都住在一间非常大的别墅中。\n只是对于朵拉来说，只要有自己这间小小的屋子就足够了。"
	},
	[180492643] = {
		Id = 180492643,
		Str = "不同于艺术的高雅，充满了几分稚嫩的气息。"
	},
	[180492644] = {
		Id = 180492644,
		Str = "兔子布偶"
	},
	[180492645] = {
		Id = 180492645,
		Str = "除了充满艺术气息的挂画外，父母还为女儿准备了可爱的兔子玩偶。这是朵拉第一次过生时候收到的礼物，也是她最喜欢的一件礼物。或许因为她从小就生活在这种充满爱的环境里，因此女孩从小就非常懂事善良。"
	},
	[180492646] = {
		Id = 180492646,
		Str = "如同绘本中的天使，乖巧且可爱。"
	},
	[180492647] = {
		Id = 180492647,
		RefId = 180122450
	},
	[180492648] = {
		Id = 180492648,
		Str = "女孩一出生下来，便拥有着与众不同的相貌：银白如雪的长发和睫毛，吹弹可破的纯白肌肤，以及一双如同宝石般清澈的淡蓝色眼眸……总之，就像是绘本中所描述的天使一样美丽。\n“作为妈妈的小天使，朵拉也要尽量躲避阳光哦！”\n那天母亲所讲述的故事，深深印在了女孩的心中，她不但想要像书中的天使一样善良，同时也想要效仿天使不轻易直射阳光——因为，她爱着这个世界。"
	},
	[180492649] = {
		Id = 180492649,
		Str = "阳台的雨棚之下，少女独自一人望着屋子外的孩童们玩耍。"
	},
	[180492650] = {
		Id = 180492650,
		RefId = 180492497
	},
	[180492651] = {
		Id = 180492651,
		Str = "因为父母的嘱咐，也因为绘本中故事的影响，女孩并不像其他孩子们那样在阳光下欢快地玩耍，而是一个人默默地站在阳台上看着别人嬉戏。虽然其中有几分孤独和落寞，但这并不会让她变得消沉或不安。\n“朵拉这么做，是为了能够永远地待在父母的身边，不被神界发现并带走！”\n看似幼稚的想法，却是一个孩子坚强的表现。为此，她感到非常自豪。"
	},
	[180492652] = {
		Id = 180492652,
		Str = "阳光下，孩子们正在一起玩着有趣的游戏。"
	},
	[180492653] = {
		Id = 180492653,
		Str = "玩闹"
	},
	[180492654] = {
		Id = 180492654,
		Str = "别墅外，孩子们正在玩着有趣的游戏。大概是因为注意到了朵拉渴望加入她们的目光，其中一名女孩充满善意地向朵拉发起了邀请。虽然有所犹豫，但是朵拉还是微笑着拒绝了她的好意。女孩不明白朵拉为什么不出来玩耍，要知道像她这么美丽又懂礼貌的好孩子一定能够交到许多好朋友。"
	},
	[180492655] = {
		Id = 180492655,
		Str = "意志再坚定，也忍不住内心有所期待。"
	},
	[180492656] = {
		Id = 180492656,
		RefId = 180127686
	},
	[180492657] = {
		Id = 180492657,
		Str = "晚餐的时候，朵拉在饭桌上和父母说起了白天有小孩邀请自己一起玩的事情。除了炫耀自己很好地遵循了父母的嘱托没有出门外，她还是忍不住暗示性地询问父母自己什么时候才可以外出。毕竟就算是绘本中躲在人间的天使时间一长，应该也会被神界所遗忘。父母温柔地听着朵拉的话后，只是含糊其辞地回答她：“等你再大点，就可以出门了。”"
	},
	[180492658] = {
		Id = 180492658,
		Str = "那天夜里，朵拉看见妈妈哭了。"
	},
	[180492659] = {
		Id = 180492659,
		Str = "父母"
	},
	[180492660] = {
		Id = 180492660,
		Str = "同往常一样，妈妈在讲完故事后轻轻亲吻了一下朵拉的脸颊。那天夜里，朵拉因为想上厕所而半夜来到了走廊上。睡眼迷离之间，她仿佛看见那个笑容满面的母亲似乎正难过自责地和父亲说了些什么，然后情绪崩溃地倒在了他的怀里。隐约之中，朵拉觉得这件事情与自己有关，大概母亲是担心自己被神界带走？总之在那之后，朵拉不再主动提起什么时候可以外出玩耍的事情了。"
	},
	[180492661] = {
		Id = 180492661,
		Str = "在朵拉生日的那天，她从父母处收获了一个惊喜。"
	},
	[180492662] = {
		Id = 180492662,
		RefId = 180116814
	},
	[180492663] = {
		Id = 180492663,
		Str = "这一天是朵拉的生日。不知道为什么，今天一早父母便神秘地声称有个非常重要的礼物要送给她。其实换作平时，只要不是什么过分的要求，父母都会尽量满足她的心愿，因此朵拉实在猜不出来父母会送给她什么样的礼物。但是一想到能有新的生日礼物她还是非常高兴，于是她一早就来到了父母的身边。"
	},
	[180492664] = {
		Id = 180492664,
		Str = "一套可爱的洋装，一把小巧的遮阳伞，这是父母送给朵拉最好的礼物。"
	},
	[180492665] = {
		Id = 180492665,
		RefId = 180491150
	},
	[180492666] = {
		Id = 180492666,
		Str = "“好孩子，你看这是什么？”\n“这是……新衣服和新雨伞？”\n“这是太阳伞。爸爸和妈妈问过医生姐姐了，只要你能戴好帽子，打好太阳伞，那么短时间出门玩一下应该没有关系。”\n当听见自己能够出门玩耍的时候，朵拉的双眸瞬间亮了起来，与此同时白皙的脸颊上充满了兴奋的红晕。这一刻她等得太久了，一想到能够再外面玩耍她就高兴到无法言表。当然，同样高兴的还有她的父母。"
	},
	[180492667] = {
		Id = 180492667,
		Str = "这是她第一次主动和其他孩子们搭话。"
	},
	[180492668] = {
		Id = 180492668,
		Str = "参与"
	},
	[180492669] = {
		Id = 180492669,
		Str = "“你们好！”\n控制住心中对于能够外出的激动，朵拉有礼貌地向着屋外的孩子们打招呼。这是她第一次主动和其他孩子们交流，因此难免会感到有些紧张。不过幸运的是，那些孩子们似乎并不介意，并且非常欢迎能有新的玩伴加入。一切顺利的话，一会儿大家就能一起玩游戏了！想到这里，朵拉感到非常开心！"
	},
	[180492670] = {
		Id = 180492670,
		Str = "意识逐渐远去，手中的遮阳伞也掉落在了一旁。"
	},
	[180492671] = {
		Id = 180492671,
		RefId = 180124910
	},
	[180492672] = {
		Id = 180492672,
		Str = "“你怎么了？脸色好像很难看的样子。”\n“我……”\n“你、你怎么了！来人啊！快来人啊！”\n随着浑身血液不断凝固，朵拉感觉到自己的身体似乎不受控制般地变得僵硬，紧接着随着额头上的冷汗一冒，她便像断了线的风筝般不受控制地摔倒在了地上。明明这身新衣服第一次穿，明明自己刚刚才获准出门玩。来不及思考太多，意识已经坠入了黑暗之中。"
	},
	[180492673] = {
		Id = 180492673,
		Str = "黑暗之中，妈妈一直握着女孩的手，等待着她醒来。"
	},
	[180492674] = {
		Id = 180492674,
		RefId = 180123977
	},
	[180492675] = {
		Id = 180492675,
		Str = "不知道过去了多久，朵拉终于从黑暗中醒来。虽然在自己沉睡的时候四周一片黑暗，但是她依旧能够感受到母亲一直牵着自己的手。虽然这次的昏迷只是因为她身体虚弱导致的，但是却依旧牵动了父母的心。为了避免同样的事情再度发生，朵拉再次被禁止随便外出，如果真的想要外出也必须有父母陪同才行。虽然不能和其他孩子们一起玩耍有些遗憾，但自己总算没有丢掉外出的许可——重要的是，一切都平安无事。"
	},
	[180492676] = {
		Id = 180492676,
		Str = "窗外幼鸟正在学着成年鸟的样子啼鸣。"
	},
	[180492677] = {
		Id = 180492677,
		Str = "家庭"
	},
	[180492678] = {
		Id = 180492678,
		Str = "休养的这段日子里，朵拉只能安静地坐在床上望着窗外的小鸟跟着成年鸟学习啼鸣。大概是见到小鸟半天都学不会唱歌，朵拉在心中默默地为它加油。所谓的家庭便是如此，成年鸟会不厌其烦地教导自己的孩子，并且为自己孩子的未来铺路。这是一种责任，更是爱的表现。"
	},
	[180492679] = {
		Id = 180492679,
		Str = "调色盘和画笔，这是父母为了庆祝朵拉康复所准备的新礼物。"
	},
	[180492680] = {
		Id = 180492680,
		Str = "绘笔"
	},
	[180492681] = {
		Id = 180492681,
		Str = "眼看着朵拉的身体已经完全康复，父母决定再次送给朵拉一件新的礼物——调色盘和画笔。\n“有了这些东西，你就能创作出一个个美丽的世界。”\n不同于朵拉的纯白，眼前的绘图工具令女孩眼前一亮。她曾经向往过绘本中的世界，没想到自己也能够有机会去创作类似的世界。"
	},
	[180492682] = {
		Id = 180492682,
		Str = "从此女孩彻底沉迷于绘画的世界之中。"
	},
	[180492683] = {
		Id = 180492683,
		RefId = 180263202
	},
	[180492684] = {
		Id = 180492684,
		Str = "有了父母赠送给自己的绘画工具，朵拉似乎有了新的事情可以去做。也不知道是不是遗传了父母的基因，朵拉在绘画方面展现出了一定的天赋，这让她的父母感到十分欣慰。不同于其他父母，朵拉的爸爸妈妈并不指望女儿能够继承自己的职业，他们清楚朵拉的身体状况，因此只希望她能够快乐成长。但是如果女儿能够学会画画，以后不仅能够作为兴趣爱好，也为未来没有父母陪伴后多一条谋生之路。"
	},
	[180492685] = {
		Id = 180492685,
		Str = "空白的画板，等待着新的创作。"
	},
	[180492686] = {
		Id = 180492686,
		Str = "画板"
	},
	[180492687] = {
		Id = 180492687,
		Str = "与往常一样，朵拉开始准备绘画新的作品。在父母的指导下，她的绘画技巧变得越来越好。因此她希望趁着父母出差的时候，多创作一些新的画，等他们回来的时候，再将这些画当作惊喜送给他们。只是还没有等她开始动笔，似乎门口传来了门铃声——难道，是父母出差回来了？"
	},
	[180492688] = {
		Id = 180492688,
		Str = "一家人围坐在一起吃饭的地方，只是现在有些空荡。"
	},
	[180492689] = {
		Id = 180492689,
		Str = "饭桌"
	},
	[180492690] = {
		Id = 180492690,
		Str = "朵拉期待着父母的归来，只要父母回来了就能像之前一样一家人围坐在一起吃饭。对了，父母出门前还答应了要送给自己礼物，不知道会是什么呢？现在还是先不要想这些事情了，还是快些给父母开门吧！"
	},
	[180492691] = {
		Id = 180492691,
		Str = "站在门口的不是父母，而是老律师和他的助手。"
	},
	[180492692] = {
		Id = 180492692,
		Str = "凝重"
	},
	[180492693] = {
		Id = 180492693,
		Str = "期待中的父母并没有出现，出现的是与自己家签订了长期服务协议的老律师和他的助手。\n“你好，朵拉小姐。我想之前我们应该有见过面。我是你父母聘请的私人律师，现在有件不幸的事情要告诉你。也请你能够做好心理准备。”\n“不幸的事情……”\n口中默默重复着老律师的话，朵拉的心中却有种非常不好的预感——直到这种预感成为了现实。"
	},
	[180492694] = {
		Id = 180492694,
		Str = "父母在救下了落水的小孩后，再也没有从海水中回来。"
	},
	[180492695] = {
		Id = 180492695,
		RefId = 180003437
	},
	[180492696] = {
		Id = 180492696,
		Str = "就像母亲经常给自己讲述的绘本故事那样，她的父母为了救下落水的孩子义无反顾地跳进了大海中。只是不同于绘本的结局，他们再也没有游回到岸边。听完老律师的话后，朵拉感觉自己的世界似乎崩塌了。绝望之余她赶走了老律师和助手，然后将自己一个人锁在了屋子里面。她不想接受这个事实，她想要父母能够回家。"
	},
	[180492697] = {
		Id = 180492697,
		Str = "恍惚之中，朵拉想到了一个办法。"
	},
	[180492698] = {
		Id = 180492698,
		Str = "办法"
	},
	[180492699] = {
		Id = 180492699,
		Str = "随着时间一天天过去，朵拉逐渐接受了父母不再有可能回来的事实。恍惚之中，她似乎想到了一个办法。如果说过去自己听见的绘本故事是真的，如果自己真的是绘本中逃跑的天使，那么一定有办法将父母救回来——没错，只要向上天认错和祈祷，爸爸妈妈就一定能够回来！"
	},
	[180492700] = {
		Id = 180492700,
		Str = "就像母亲当时为了自己祈祷一样，女孩也诚心向着上天祈祷。"
	},
	[180492701] = {
		Id = 180492701,
		Str = "祈祷2"
	},
	[180492702] = {
		Id = 180492702,
		Str = "一个人独自暴露在阳光下，如同虔诚的信徒般向着天空中的太阳祈祷。朵拉愿意离开人间回到神界，只求神明能够将死去的父母还给自己。她相信这样暴露在阳光下就能被神界发现，她相信只要以自己为祭品就能换回自己的父母——这种孩童般幼稚却又诚恳的态度，并没有迎来奇迹的发生。恰恰相反，她再次陷入了沉睡之中。"
	},
	[180492703] = {
		Id = 180492703,
		Str = "从老律师的口中，朵拉知道了一切的真相。"
	},
	[180492704] = {
		Id = 180492704,
		RefId = 180137194
	},
	[180492705] = {
		Id = 180492705,
		Str = "再次醒来的时候，奇迹没有发生。倘若没有老律师恰好路过，恐怕朵拉已经死在了路边。从老律师的口中，朵拉终于明白了一切：自己从来就不是什么逃跑的天使，那个故事不过是父母为了能够让自己幸福成长所编造的谎言。事实远比要比绘本残酷许多，她患有一种先天性罕见的疾病，不可以长时间照射阳光，同时虚弱的身体也不允许她进行剧烈的运动——要是知道了自己做了这么危险的事情，她的父母一定会感到难过。"
	},
	[180492706] = {
		Id = 180492706,
		Str = "接受现实，也是一种成长。"
	},
	[180492707] = {
		Id = 180492707,
		RefId = 180484257
	},
	[180492708] = {
		Id = 180492708,
		Str = "女孩并非是那种任性之人，得知真相后她没有大吵大闹，而是选择接受现实。虽然现实非常残酷，但是这并没有让她感到灰心。在从老律师口中得知自己的父母作为艺术家创作了多少伟大的作品，以及做过多少令人受益的善事后，她决定继承父母未完成的梦想。为此她在老律师的指导下签好了继承协议，并且以职业画家为目标开始了努力和修行。"
	},
	[180492709] = {
		Id = 180492709,
		Str = "成名并非简单之事，成为职业艺术家后她渐渐明白了这一点。"
	},
	[180492710] = {
		Id = 180492710,
		RefId = 180263472
	},
	[180492711] = {
		Id = 180492711,
		Str = "时间飞逝，少女在正式成为职业画家后明白了许多事情。她的作品在艺术市场上反响一般，甚至无法溅起什么水花。但是她并没有就此灰心放弃，而是努力去琢磨自己究竟差在哪里。诚然靠着天赋和努力，她的绘画技巧早已有了不小提高，但是依旧无法打动市场。就在这时，她想起了母亲的话：“绘画必须有灵魂”。只是这个灵魂，究竟是什么……"
	},
	[180492712] = {
		Id = 180492712,
		Str = "曾经朵拉待着最多的地方，也是视野最好的地方。"
	},
	[180492713] = {
		Id = 180492713,
		RefId = 180081208
	},
	[180492714] = {
		Id = 180492714,
		Str = "仔细想想，自己已经很久没有到阳台上来了。当自己还是小孩子的时候，阳台就是自己眼中全部的世界。再之后，为了能够提升画画的技巧，除了看书之外很少会在这个地方休息。就在朵拉有些出神的时候，她似乎听见了屋子外有人说话的声音。"
	},
	[180492715] = {
		Id = 180492715,
		Str = "住在附近的一对兄妹，哥哥对于妹妹非常照顾。"
	},
	[180492716] = {
		Id = 180492716,
		Str = "兄妹"
	},
	[180492717] = {
		Id = 180492717,
		Str = "邻居妹妹：“哥哥，我好像脚歪着了……这样一来，就没有办法回家了。”\n邻居哥哥：“没关系，一会儿我背着你回家就好。”\n邻居妹妹：“哥哥真好！”\n“真是羡慕啊……要是我也有一个哥哥就好了。这样小时候出门晕倒的话，也会有人照应吧。”\n看着屋外相互扶持的兄妹，朵拉有些羡慕地自言自语。不过也就在那个时候，她似乎想到了什么。"
	},
	[180492718] = {
		Id = 180492718,
		Str = "创作的灵感，只需要一个小小的契机。"
	},
	[180492719] = {
		Id = 180492719,
		RefId = 180015860
	},
	[180492720] = {
		Id = 180492720,
		Str = "“朵拉，你要记住了。好的艺术作品能够让人产生共鸣，能够让人从中获得力量。人是有感情的生物，因此画作也应该有自己的灵魂。”\n过去母亲说过的话，突然浮现在了朵拉的脑海里。这段时间里自己只顾着去追求画面的美感，却忽视了情感的传递。没有情感和内涵的画作，就只是华而不实的看板。为此她决定了自己新画作的主题，她想要以眼前这对兄妹为灵感，创作一幅充满亲情的温暖的画。"
	},
	[180492721] = {
		Id = 180492721,
		Str = "比起绘画的技巧，这幅画更注重感情的传递。"
	},
	[180492722] = {
		Id = 180492722,
		Str = "新画"
	},
	[180492723] = {
		Id = 180492723,
		Str = "不同于之前的风格，朵拉大胆地在新画中作出了尝试。她不再被画纸所束缚，而是让画纸成为表达情绪的载体。画面有限的地方，就努力去调动大家的想象；无法完全表现人物的情绪变化，就用颜色的搭配去传达。总之她进行了一系列的创新，而这些创新全部建立在让画面拥有灵魂的基础上。"
	},
	[180492724] = {
		Id = 180492724,
		Str = "这幅有些抽象的水彩画，在众多画作中脱颖而出。"
	},
	[180492725] = {
		Id = 180492725,
		Str = "关注"
	},
	[180492726] = {
		Id = 180492726,
		Str = "朵拉的新画很快就引起了观展人们的注意，原本不起眼的画作很快就成为了大众眼中新的焦点。驻足在画作之前，或是讨论，或是拍照。大家惊奇地发现画作的作者似乎一点名气也没有。但是这并不影响大家享受艺术带来的快乐，并且迅速将这位毫无名气的作者成为艺术界的新秀。"
	},
	[180492727] = {
		Id = 180492727,
		Str = "随着名气大涨，朵拉开始接受记者的采访。"
	},
	[180492728] = {
		Id = 180492728,
		RefId = 180452552
	},
	[180492729] = {
		Id = 180492729,
		Str = "朵拉的名气越来越大，渐渐有不少记者慕名前来采访。见到自己的作品能够受到大家的欢迎，女孩自然也非常高兴。她毫不吝啬地将自己创作的理念传达出来，表达了自己想要通过绘画带给大家快乐，并且能够让大家主动去发现生活中各种潜在的美好瞬间。未来的她还准备出些类似系列主题的画作，也希望大家能够多多支持。"
	},
	[180492730] = {
		Id = 180492730,
		Str = "处理粉丝们的来信，也是朵拉的工作。"
	},
	[180492731] = {
		Id = 180492731,
		RefId = 180140086
	},
	[180492732] = {
		Id = 180492732,
		Str = "随着创作数量增加，朵拉的粉丝也越来越多。她每天除了画画之外，还会定期抽出时间处理各种来信。朵拉很高兴能够通过这种方式与粉丝们对话，能够看见大家对自己的画作做出反馈是一件非常令人高兴的事情。这一天，她收到了一封来信：写信的粉丝是一名同样患有罕见疾病的女孩。那个女孩声称自己非常喜欢朵拉的作品，在她遭受疾病折磨并且感到绝望的时候，是朵拉的画作给了她新的希望。为此她想要当面向朵拉表达感谢，希望朵拉能够同意。考虑到对方的情况，朵拉最终答应了下来。"
	},
	[180492733] = {
		Id = 180492733,
		RefId = 180140160
	},
	[180492734] = {
		Id = 180492734,
		RefId = 180140161
	},
	[180492735] = {
		Id = 180492735,
		RefId = 180140160
	},
	[180492736] = {
		Id = 180492736,
		RefId = 180140160
	},
	[180492737] = {
		Id = 180492737,
		RefId = 180140161
	},
	[180492738] = {
		Id = 180492738,
		RefId = 180140160
	},
	[180492739] = {
		Id = 180492739,
		RefId = 180140160
	},
	[180492740] = {
		Id = 180492740,
		RefId = 180140161
	},
	[180492741] = {
		Id = 180492741,
		RefId = 180140160
	},
	[180492742] = {
		Id = 180492742,
		RefId = 180140160
	},
	[180492743] = {
		Id = 180492743,
		RefId = 180140161
	},
	[180492744] = {
		Id = 180492744,
		RefId = 180140160
	},
	[180492745] = {
		Id = 180492745,
		RefId = 180140160
	},
	[180492746] = {
		Id = 180492746,
		RefId = 180140161
	},
	[180492747] = {
		Id = 180492747,
		RefId = 180140160
	},
	[180492748] = {
		Id = 180492748,
		RefId = 180140160
	},
	[180492749] = {
		Id = 180492749,
		RefId = 180140161
	},
	[180492750] = {
		Id = 180492750,
		RefId = 180140160
	},
	[180492751] = {
		Id = 180492751,
		RefId = 180140160
	},
	[180492752] = {
		Id = 180492752,
		RefId = 180140161
	},
	[180492753] = {
		Id = 180492753,
		RefId = 180140160
	},
	[180492754] = {
		Id = 180492754,
		RefId = 180140160
	},
	[180492755] = {
		Id = 180492755,
		RefId = 180140161
	},
	[180492756] = {
		Id = 180492756,
		RefId = 180140160
	},
	[180492757] = {
		Id = 180492757,
		RefId = 180140160
	},
	[180492758] = {
		Id = 180492758,
		RefId = 180140161
	},
	[180492759] = {
		Id = 180492759,
		RefId = 180140160
	},
	[180492760] = {
		Id = 180492760,
		RefId = 180140160
	},
	[180492761] = {
		Id = 180492761,
		RefId = 180140161
	},
	[180492762] = {
		Id = 180492762,
		RefId = 180140160
	},
	[180492763] = {
		Id = 180492763,
		RefId = 180140160
	},
	[180492764] = {
		Id = 180492764,
		RefId = 180140161
	},
	[180492765] = {
		Id = 180492765,
		RefId = 180140160
	},
	[180492766] = {
		Id = 180492766,
		RefId = 180140160
	},
	[180492767] = {
		Id = 180492767,
		RefId = 180140161
	},
	[180492768] = {
		Id = 180492768,
		RefId = 180140160
	},
	[180492769] = {
		Id = 180492769,
		RefId = 180140160
	},
	[180492770] = {
		Id = 180492770,
		RefId = 180140161
	},
	[180492771] = {
		Id = 180492771,
		RefId = 180140160
	},
	[180492772] = {
		Id = 180492772,
		RefId = 180140160
	},
	[180492773] = {
		Id = 180492773,
		RefId = 180140161
	},
	[180492774] = {
		Id = 180492774,
		RefId = 180140160
	},
	[180492775] = {
		Id = 180492775,
		RefId = 180140160
	},
	[180492776] = {
		Id = 180492776,
		RefId = 180140161
	},
	[180492777] = {
		Id = 180492777,
		RefId = 180140160
	},
	[180492778] = {
		Id = 180492778,
		RefId = 180140160
	},
	[180492779] = {
		Id = 180492779,
		RefId = 180140161
	},
	[180492780] = {
		Id = 180492780,
		RefId = 180140160
	},
	[180492781] = {
		Id = 180492781,
		RefId = 180140160
	},
	[180492782] = {
		Id = 180492782,
		RefId = 180140161
	},
	[180492783] = {
		Id = 180492783,
		RefId = 180140160
	},
	[180492784] = {
		Id = 180492784,
		RefId = 180140160
	},
	[180492785] = {
		Id = 180492785,
		RefId = 180140161
	},
	[180492786] = {
		Id = 180492786,
		RefId = 180140160
	},
	[180492787] = {
		Id = 180492787,
		RefId = 180140160
	},
	[180492788] = {
		Id = 180492788,
		RefId = 180140161
	},
	[180492789] = {
		Id = 180492789,
		RefId = 180140160
	},
	[180492790] = {
		Id = 180492790,
		RefId = 180140160
	},
	[180492791] = {
		Id = 180492791,
		RefId = 180140161
	},
	[180492792] = {
		Id = 180492792,
		RefId = 180140160
	},
	[180492793] = {
		Id = 180492793,
		RefId = 180140160
	},
	[180492794] = {
		Id = 180492794,
		RefId = 180140161
	},
	[180492795] = {
		Id = 180492795,
		RefId = 180140160
	},
	[180492796] = {
		Id = 180492796,
		RefId = 180140160
	},
	[180492797] = {
		Id = 180492797,
		RefId = 180140161
	},
	[180492798] = {
		Id = 180492798,
		RefId = 180140160
	},
	[180492799] = {
		Id = 180492799,
		RefId = 180140160
	},
	[180492800] = {
		Id = 180492800,
		RefId = 180140161
	},
	[180492801] = {
		Id = 180492801,
		RefId = 180140160
	},
	[180492802] = {
		Id = 180492802,
		RefId = 180140160
	},
	[180492803] = {
		Id = 180492803,
		RefId = 180140161
	},
	[180492804] = {
		Id = 180492804,
		RefId = 180140160
	},
	[180492805] = {
		Id = 180492805,
		RefId = 180140160
	},
	[180492806] = {
		Id = 180492806,
		RefId = 180140161
	},
	[180492807] = {
		Id = 180492807,
		RefId = 180140160
	},
	[180492808] = {
		Id = 180492808,
		RefId = 180140160
	},
	[180492809] = {
		Id = 180492809,
		RefId = 180140161
	},
	[180492810] = {
		Id = 180492810,
		RefId = 180140160
	},
	[180492811] = {
		Id = 180492811,
		RefId = 180140160
	},
	[180492812] = {
		Id = 180492812,
		RefId = 180140161
	},
	[180492813] = {
		Id = 180492813,
		RefId = 180140160
	},
	[180492814] = {
		Id = 180492814,
		RefId = 180140160
	},
	[180492815] = {
		Id = 180492815,
		RefId = 180140161
	},
	[180492816] = {
		Id = 180492816,
		RefId = 180140160
	},
	[180492817] = {
		Id = 180492817,
		RefId = 180140160
	},
	[180492818] = {
		Id = 180492818,
		RefId = 180140161
	},
	[180492819] = {
		Id = 180492819,
		RefId = 180140160
	},
	[180492820] = {
		Id = 180492820,
		RefId = 180140160
	},
	[180492821] = {
		Id = 180492821,
		RefId = 180140161
	},
	[180492822] = {
		Id = 180492822,
		RefId = 180140160
	},
	[180492823] = {
		Id = 180492823,
		RefId = 180140160
	},
	[180492824] = {
		Id = 180492824,
		RefId = 180140161
	},
	[180492825] = {
		Id = 180492825,
		RefId = 180140160
	},
	[180492826] = {
		Id = 180492826,
		RefId = 180140160
	},
	[180492827] = {
		Id = 180492827,
		RefId = 180140161
	},
	[180492828] = {
		Id = 180492828,
		RefId = 180140160
	},
	[180492829] = {
		Id = 180492829,
		RefId = 180140160
	},
	[180492830] = {
		Id = 180492830,
		RefId = 180140161
	},
	[180492831] = {
		Id = 180492831,
		RefId = 180140160
	},
	[180492832] = {
		Id = 180492832,
		RefId = 180140160
	},
	[180492833] = {
		Id = 180492833,
		RefId = 180140161
	},
	[180492834] = {
		Id = 180492834,
		RefId = 180140160
	},
	[180492835] = {
		Id = 180492835,
		RefId = 180140160
	},
	[180492836] = {
		Id = 180492836,
		RefId = 180140161
	},
	[180492837] = {
		Id = 180492837,
		RefId = 180140160
	},
	[180492838] = {
		Id = 180492838,
		RefId = 180140160
	},
	[180492839] = {
		Id = 180492839,
		RefId = 180140161
	},
	[180492840] = {
		Id = 180492840,
		RefId = 180140160
	},
	[180492841] = {
		Id = 180492841,
		RefId = 180140160
	},
	[180492842] = {
		Id = 180492842,
		RefId = 180140161
	},
	[180492843] = {
		Id = 180492843,
		RefId = 180140160
	},
	[180492844] = {
		Id = 180492844,
		RefId = 180140160
	},
	[180492845] = {
		Id = 180492845,
		RefId = 180140161
	},
	[180492846] = {
		Id = 180492846,
		RefId = 180140160
	},
	[180492847] = {
		Id = 180492847,
		RefId = 180140160
	},
	[180492848] = {
		Id = 180492848,
		RefId = 180140161
	},
	[180492849] = {
		Id = 180492849,
		RefId = 180140160
	},
	[180492850] = {
		Id = 180492850,
		RefId = 180140160
	},
	[180492851] = {
		Id = 180492851,
		RefId = 180140161
	},
	[180492852] = {
		Id = 180492852,
		RefId = 180140160
	},
	[180492853] = {
		Id = 180492853,
		Str = "全身精良的装备，价值不菲。"
	},
	[180492854] = {
		Id = 180492854,
		Str = "警员"
	},
	[180492855] = {
		Id = 180492855,
		Str = "上界十二议员之一的某位大人的宅子四周，装备精良的警员们正高度警惕地进行着巡逻任务。他们并非要给这间宅子的主人定罪，而是专门在这个夜晚抽调了所有的警力保护这里。早些时候宅子的主人收到了怪盗Robin的犯罪预告信，信中明确指出她将在今晚12点偷走传说中的宝石“暗红之泪”。警犬、无人机、红外线设备，为了能够阻止怪盗的行窃，警员们几乎用上了所有最顶尖的设备。不是因为他们大题小作，而是因为怪盗Robin从来没有失手过。——没错，她一次也没有被人抓到过。"
	},
	[180492856] = {
		Id = 180492856,
		Str = "传说中大地的心脏，绝无仅有的珍贵宝石。"
	},
	[180492857] = {
		Id = 180492857,
		Str = "暗红之泪"
	},
	[180492858] = {
		Id = 180492858,
		Str = "如同大地留下的血泪，暗红之泪散发着充满诱惑力的宝石之光。\n时间一分一秒过去了，传说中的怪盗并没有采取任何行动。看着时针即将指向12点的位置，负责指挥所有警员的警长默默地松了一口气。大概这一切都只是一场恶作剧吧，毕竟怪盗Robin的名头之大，难免会吸引一些年轻人模仿犯罪。最重要的是，根本不可能有人在接下来那么短的时间里成功偷走宝石。然而，就在所有人以为今晚是个平安夜的时候，意外发生了。"
	},
	[180492859] = {
		Id = 180492859,
		Str = "前有追兵，后有断崖，绝境之地可有生机？"
	},
	[180492860] = {
		Id = 180492860,
		Str = "绝处逢生"
	},
	[180492861] = {
		Id = 180492861,
		Str = "不知道如何造成现场大规模地停电，也不知道如何顺利地打开了保险箱，总之等所有人反应过来的时候，宝石已经被怪盗Robin偷走了。然而盗窃容易逃跑难，即便怪盗暂时得手也无法躲避之后的追捕。借助最新的追踪设备，警员们很快便发现了逃跑中的少女，并且将她逼近到四角的位置。令人惊奇的是，少女似乎并没有打算遮掩自己的容貌，不过这对警员们来说一点也不奇怪。毕竟这个怪盗最擅长易容便装，眼前少女的长相说不定也是用来麻痹所有人的障眼法。只要抓住她，一切都会有答案。——这样想着的时候，少女忽然在所有人的目光中跳下了高楼。"
	},
	[180492862] = {
		Id = 180492862,
		Str = "印有“绝密”二字的文件，似乎藏着某个秘密。"
	},
	[180492863] = {
		Id = 180492863,
		Str = "绝密信件"
	},
	[180492864] = {
		Id = 180492864,
		Str = "正当所有人都以为跳下高楼的少女必死无疑之时，少女忽然手持滑翔伞飞了起来。显然这一切都在少女的计算之中，而那些回过神来的警员们则只能眼巴巴看着少女远去，指望着那些屡次跟丢她的直升机和无人机能够在之后创造一点奇迹。\n当然奇迹并不存在，因为那个吸引众人目光的滑翔伞少女不过是她事先准备的假人。少女成功摆脱了追捕自己的警员，带走了传说中的宝石。来不及高兴，她的目光直接落在了另外一件东西上面：那是一封印有“绝密”二字的文件，似乎藏着某个秘密。而这份文件，今后将彻底改变所有人的命运。"
	},
	[180492865] = {
		Id = 180492865,
		Str = "吃不完的食物，只能倒掉。"
	},
	[180492866] = {
		Id = 180492866,
		RefId = 180124622
	},
	[180492867] = {
		Id = 180492867,
		Str = "这个世界由上下两层构成。上层被称为“上界”，能够居住在上界的人类都是“品质高贵之人”，这里高楼林立，物资充足，大家过着幸福而又充实的生活，吃不完的食物直接倒掉，喝不完的牛奶顺手扔掉。大家从来没有怀疑过这种行为是否属于浪费，因为物资太充足了，根本没有任何节约的理由。在世界毁灭一次后，人类再次过上了理想中的生活。工作，似乎根本没有必要。"
	},
	[180492868] = {
		Id = 180492868,
		Str = "挖不完的矿石，沾满了血汗。"
	},
	[180492869] = {
		Id = 180492869,
		RefId = 180075905
	},
	[180492870] = {
		Id = 180492870,
		Str = "这个世界由上下两层构成。下层被称为“罪域”，居住在罪域的人类多半是罪犯的后代，下层世界的人需要懂得感恩上层世界的人，因为没有他们施舍多余的食物，提供生存所需要的“净化水源”，生活在下层世界的人类将无法在经过了一次星球毁灭后的世界继续活下去。不过食物和水源并非无偿的，他们需要根据上层的指示，挖取大量指定的矿石并且献上去才能继续稳定这种“和谐”的关系。当然，生活在罪域的人并非没有机会进入上层的世界，只要——"
	},
	[180492871] = {
		Id = 180492871,
		Str = "教堂内，神父正在向孩子们讲述感恩的故事。"
	},
	[180492872] = {
		Id = 180492872,
		Str = "“感恩”"
	},
	[180492873] = {
		Id = 180492873,
		Str = "“只要大家能够认真工作，不盗窃，不作恶，并且将赚到的钱交给教会购买脱罪券，相信未来的你们一定能够在上界诞生，过上更加幸福的生活。”\n充满慈爱的神父向孩子们讲述着有关这个世界的故事，教导着大家要行善积德，并且一会儿领取教会免费发放的面包。然而，其中有个女孩子却显得有些表情复杂。她不太明白，为什么今生没有机会能够前往上界生活，只能将所有希望寄托在来世。对于她来说，既然有钱给教会，为什么不自己去购买面包呢？"
	},
	[180492874] = {
		Id = 180492874,
		Str = "最后一块面包，正好被小女孩获得。"
	},
	[180492875] = {
		Id = 180492875,
		RefId = 180097487
	},
	[180492876] = {
		Id = 180492876,
		Str = "最后一块面包，准确说应该是最后半块面包幸运地被小露比获得。虽然这块面包有些发霉，但是其中的麦芽香气还是令人无法拒绝。然而，在她身后的孩子们就没有这么幸运了。看着小露比手中的半块面包，无缘获得的女孩脸上露出了羡慕和失望的神情。大概是看见对方的个头比自己小，同时脸上又带有一些病色，小露比于一瞬间产生了些许的犹豫——或许，这块面包应该让出去才对，反正刚才听故事的时候自己似乎并不虔诚。"
	},
	[180492877] = {
		Id = 180492877,
		Str = "饿啊，饿啊，饿啊，我真的好饿啊……"
	},
	[180492878] = {
		Id = 180492878,
		Str = "饿"
	},
	[180492879] = {
		Id = 180492879,
		Str = "由于让出了自己的面包，小露比的肚子饿得咕咕叫个不停。\n“要是我在这个时候划亮一根火柴，会不会出现一只火鸡呢？”\n大概是想到了之前听见的童话，小露比开始饿得有些神智不太清醒。然后就在这个时候，她似乎闻到了火鸡的香味。明明自己什么事情也没做，火鸡的香气竟然只增不减。\n“难道说是神明听见了我的声音，赐下了美味的火鸡？可要真的是这样，为什么不直接赐在我的面前呢……总之，先过去看看吧！”\n就这样，她向着香气的源头走去。"
	},
	[180492880] = {
		Id = 180492880,
		Str = "端庄的神像，给人威严的感觉。"
	},
	[180492881] = {
		Id = 180492881,
		Str = "神像"
	},
	[180492882] = {
		Id = 180492882,
		Str = "不知不觉中，小露比已经走进了白天听故事的教会里，而那尊巨大的神像则一如既往地给她一种充满威严的感觉。只是不一样的是，白天神像前的座椅全都被人撤掉，取而代之的是一桌丰盛的酒席。\n“难道说神仙也会饿吗？还是说……这些吃的都是送给我？！”\n这样想着的时候，她忽然间停下了继续前进的脚步。\n——屋子中除了酒席和神像外，还有神官。"
	},
	[180492883] = {
		Id = 180492883,
		Str = "非常丰盛，光是看看都能感到满足。"
	},
	[180492884] = {
		Id = 180492884,
		Str = "酒席"
	},
	[180492885] = {
		Id = 180492885,
		Str = "美味的菜肴近在咫尺，然而神官也在一旁。\n“那些人……是平时不怎么吃饭的修士？唔……好重的酒味……”\n大概是被他们身上的酒味所劝退，小露比捂住鼻子躲在了角落里偷听他们的对话。\n“真是累死我了。白天为了打发那些臭要饭的叫花子，不知道肚子饿了多久，现在总算能够好好饱餐一顿了。”\n“可不是嘛，明明那些乞丐一个二个脏兮兮的，我还要假装不介意的样子给他们发面包，想想都有些倒胃口。这个时候说这些事情做什么，快喝酒！”\n默默听着两个人你一言我一语的谈话，小露比感到非常生气。不过她也在此时心生一计——一会儿等这两个酒鬼睡着后，就偷一些食物带走。谁让这两个人这么不讲礼貌呢？"
	},
	[180492886] = {
		Id = 180492886,
		Str = "这是小露比第一次行窃，但是她却一点没有罪恶感。"
	},
	[180492887] = {
		Id = 180492887,
		RefId = 180482601
	},
	[180492888] = {
		Id = 180492888,
		Str = "按理说，行窃是一种不好的行为，但是此时的小露比却丝毫没有愧疚的感觉。毕竟是那两个神职人员不礼貌在先，而且剩这么多食物放着也是浪费，只要自己能够偷走一点食物，那么大家很长一段时间都不会挨饿。可就在这个时候，醉酒去洗手间的神父回来发现了她，并且高声喝止了她的行动。\n\"胆子不小啊，居然敢到教堂里偷东西，要不是我上厕所回来，岂不是真要让你得手了。一会儿让我抓住，打断你的腿去喂狗！\"\n神父的表情非常可怕，根本没有一点白天时候慈祥的样子。直觉告诉露比，他是认真的。"
	},
	[180492889] = {
		Id = 180492889,
		Str = "沉重的靴子踩在了女孩的肚子上，原本饥饿的感觉瞬间被疼痛替代。"
	},
	[180492890] = {
		Id = 180492890,
		Str = "殴打"
	},
	[180492891] = {
		Id = 180492891,
		Str = "小露比被神父抓住后重重摔在了地上，身材矮小的她根本没有任何逃跑的机会，更不用说还是饿着肚子的状态下。大概是感觉不解气，神父还特意用脚狠狠踩了下女孩的肚子。一时间，疼痛的感觉遍布她的全身。\n“你不是喜欢偷东西吗？很好，今天我就让你知道偷东西的下场！”\n神父冷笑一声，招呼了下身后的同伴，虽然来不及睁眼，但小露比已经听见了巷子中传来的犬吠声。"
	},
	[180492892] = {
		Id = 180492892,
		Str = "凶恶的大狗，就和眼前殴打她的男人一样。"
	},
	[180492893] = {
		Id = 180492893,
		Str = "恶犬"
	},
	[180492894] = {
		Id = 180492894,
		Str = "凶狠的恶犬，看上去似乎和小露比一样大。倘若不是有绳索拴着脖子，恐怕这个家伙会立刻冲上前去咬断女孩的脖子。神父说的都是真的，他今天就是要准备用恶犬咬死自己。想到这里小露比内心一阵绝望，要是知道自己今天会死，之前行窃被抓住的时候就该先吃上一口剩饭。这样想着的时候，恶犬的声音已经越来越近——紧接着，声音似乎终止了。"
	},
	[180492895] = {
		Id = 180492895,
		Str = "会耍扑克牌的大姐姐，仅仅一招就救下了自己。"
	},
	[180492896] = {
		Id = 180492896,
		Str = "大姐姐"
	},
	[180492897] = {
		Id = 180492897,
		Str = "神秘的大姐姐仅仅甩出了几张扑克牌，便轻松将自己救下。无论是凶恶的大狗，还是那个变脸比翻书还快的神父全都在扑克牌的攻击下暂时昏厥了过去。虽然没能看清楚事情发生的经过，但是女孩却清晰看见了月光下大姐姐帅气的身影——“要是我也能像她那样帅气该多好”，这种想法一瞬间诞生在了她的心中，并且影响着她今后的人生轨迹。"
	},
	[180492898] = {
		Id = 180492898,
		Str = "是夸赞，也是警告。"
	},
	[180492899] = {
		Id = 180492899,
		RefId = 180131223
	},
	[180492900] = {
		Id = 180492900,
		Str = "“没想到你这么小的年纪，就敢去偷教会的东西，还真是不简单啊。不过，像你这种小孩子，要学会知难而退才行。要知道能够在教会工作的人都和上界有往来，得罪了他们你今后可就麻烦了~”\n确定小露比没有事情后，大姐姐笑着给了小露比一些忠告，然后将身上没有发放完的面包送给了她。看了眼手里的面包，又看了眼大姐姐远去的身影，小露比似乎陷入了沉思。她决定了，无论如何都要成为像大姐姐一样厉害的人物。"
	},
	[180492901] = {
		Id = 180492901,
		Str = "见义勇为这种事情，是会传递下去的。"
	},
	[180492902] = {
		Id = 180492902,
		RefId = 180116340
	},
	[180492903] = {
		Id = 180492903,
		Str = "“小乞丐，快把东西交出来！”\n“不可以……这是妈妈留给我的遗物……”\n“遗物？你骗谁呢。区区一个小乞丐，身上怎么会有这种贵重的东西。要我看，你就是偷走了别人的东西！神明只会对诚实的孩子善良，像你这种不守规矩的家伙只会受到惩罚！”\n这一天，小露比像往常一样散步的时候见到了被修士威胁的小女孩。想到之前大姐姐行侠仗义的样子，她忽然感觉自己充满了勇气——“住手！不可以欺负那个女孩子！”"
	},
	[180492904] = {
		Id = 180492904,
		Str = "毕竟不是大姐姐本尊，失手也是意料之中的事情。"
	},
	[180492905] = {
		Id = 180492905,
		Str = "失手"
	},
	[180492906] = {
		Id = 180492906,
		Str = "“你是……之前那个小偷？好啊，我听说之前你被人救走了。没想到这次竟然自投罗网！”\n“看招！”\n“哎呦，我的眼睛！”\n模仿着大姐姐扔出扑克牌的样子，小露比果断向着男人扔出了石子，并且顺利命中了目标。来不及兴奋的她，立刻示意小女孩逃走，然而就是这片刻的耽误导致了她自己无法脱身。\n“放开我！”\n“臭要饭的，我今天要活活揍死你！还敢装什么侠士？算了，揍你大爷我手疼。还是用这个送你上路去吧！”\n打了小露比几拳后，男人从身后掏出了一把纯银的手枪。绝望之余，小露比再次闭上了眼睛，等待着子弹射穿自己大脑的时刻。"
	},
	[180492907] = {
		Id = 180492907,
		Str = "这是一间温暖舒适的房间，虽然不华丽，但很温馨。"
	},
	[180492908] = {
		Id = 180492908,
		Str = "舒适的房间"
	},
	[180492909] = {
		Id = 180492909,
		Str = "“这里是哪里……已经死掉了吗？难道说，这里就是传说中的天国！”\n“这里不过是上界的一处普通民宅而已。你要想去天国的话，现在这年龄还是太小了。”\n再次睁眼的时候，小露比已经出现在一间舒适的房间里。年轻貌美的女仆看见她醒过来后，微笑着示意她去见自己的主人。也就在这个时候，小露比似乎认出了宅子的主人——是那个曾经救过自己一次的大姐姐。"
	},
	[180492910] = {
		Id = 180492910,
		Str = "“你看起来，似乎一点也不打算吸取教训啊。”"
	},
	[180492911] = {
		Id = 180492911,
		Str = "再次见面"
	},
	[180492912] = {
		Id = 180492912,
		Str = "“你看起来，似乎一点也不打算吸取教训啊。明明这都已经是第二次了，是头牛应该也能拉回来了。”\n毫无疑问，在男人准备开枪的时候大姐姐再一次救下了这个孩子。她似乎非常欣赏这个孩子的勇气和盗窃的天赋，因此有意逗了一下她，谁知这个孩子竟然非常认真地批评她，并且还将自己身上唯一的面包交给她。大姐姐对小露比的回答非常满意，同时似乎也下定了决心想要收留她。于是，她准备带小露比去一个地方。"
	},
	[180492913] = {
		Id = 180492913,
		Str = "舒适房间的地下，还有一个神秘的空间。"
	},
	[180492914] = {
		Id = 180492914,
		Str = "地下室"
	},
	[180492915] = {
		Id = 180492915,
		Str = "正如同神秘的大姐姐浑身上下都充满了谜团一样，这间房子似乎也同样不太简单。在刚才舒适的房间之下，竟然还隐藏了一间神秘的地下室。这个地下室非常之大，大到拥有许多能够通往不同地方的密道及房间。大概是被眼前的景象所震惊，小露比的眼睛睁得大大的，而这一切全都被大姐姐看在眼里。"
	},
	[180492916] = {
		Id = 180492916,
		Str = "“一会儿我会在走廊尽头的办公室等你。这个过程中你要是后悔的话，可以随时离去。”"
	},
	[180492917] = {
		Id = 180492917,
		RefId = 180003591
	},
	[180492918] = {
		Id = 180492918,
		Str = "“这里是……地下迷宫？”\n“是秘密基地。一会儿我会在走廊尽头的办公室等你。这个过程中你要是后悔的话，可以随时离去。”\n说完这句话后，大姐姐忽然从原地消失，留下小露比一人呆呆站在原地。她知道，这是大姐姐给自己的考验，同时也是给自己离开的机会。能够拥有这么大一间地下室，足以说明大姐姐的身份不一般。但是现在的她，根本不可能选择逃离这里。"
	},
	[180492919] = {
		Id = 180492919,
		Str = "即便没有标签，光是透过玻璃看见里面训练的场景也能猜到。"
	},
	[180492920] = {
		Id = 180492920,
		RefId = 180465662
	},
	[180492921] = {
		Id = 180492921,
		Str = "每经过一扇铁门，小露比都会出于好奇往里面窥探，并且感慨着里面训练之苛刻。但是一想到大姐姐干净利索地将坏蛋全都打败的样子，她竟然并没有想要退缩，而是感到有些激动：只要自己能够加入这里，然后经受住这些各种训练，那么自己一定能够成为大姐姐那样厉害的人物。想到这里，小露比更加坚定了内心和脚步。"
	},
	[180492922] = {
		Id = 180492922,
		Str = "“我一定会成为唯一的Robin！”"
	},
	[180492923] = {
		Id = 180492923,
		RefId = 180263232
	},
	[180492924] = {
		Id = 180492924,
		Str = "“听好了，小露比。我是Robin，而那些人则是robins，我们都是Robin组织的成员。Robin只有一位，其余人都是辅助robin行动的小鸟。至于我的真实身份————你听说过怪盗吗？”\n“怪盗……原来大姐姐你是贼啊！！”\n不同于小露比心中的正义侠客，没想到大姐姐竟然是怪盗！然而，就在大姐姐试探性问她是否感到后悔的时候，小露比却表现得非常镇定——是不是贼并不重要，重要的是能否做正义的事情。\n“我一定会成为唯一的Robin！”\n这句话，多年后将会应验。"
	},
	[180492925] = {
		Id = 180492925,
		Str = "学习各种知识，对于Robin组织的成员来说非常重要。"
	},
	[180492926] = {
		Id = 180492926,
		Str = "训练1"
	},
	[180492927] = {
		Id = 180492927,
		Str = "这是小露比第一次正式听老师讲课，在此之前她听说过学校这种地方，不过只有生活在上界的孩子们才能接触。她非常享受这个过程，并且努力想要学习好老师传授的知识。只不过——一次性要想学会八门外语未免也太难了吧！还有，物理和化学到底都是些什么东西啊！不至于还要顺便学习如何种田吧！"
	},
	[180492928] = {
		Id = 180492928,
		Str = "体能训练，能够增强身体的综合素质。"
	},
	[180492929] = {
		Id = 180492929,
		Str = "训练2"
	},
	[180492930] = {
		Id = 180492930,
		Str = "体能训练对于所有人来说都是最难的项目，但是对于小露比来说似乎却非常容易上手。\n“露比同学，我也想像你一样厉害，你能告诉我到底该怎么做到吗？”\n同期的女孩子在休息的时候向小露比请教经验，然而得到的答案却是：\n\"这个简单，首先需要做到和熊抢蜂蜜的时候不被抓住；其次还能试试偷走豺狼吃剩下的食物！\"\n“呃……”\n是的，这些经验似乎并没有什么用处。"
	},
	[180492931] = {
		Id = 180492931,
		Str = "时代变了，学习计算机和前沿技术很有必要。"
	},
	[180492932] = {
		Id = 180492932,
		Str = "训练3"
	},
	[180492933] = {
		Id = 180492933,
		Str = "小露比稍微大一些的时候，开始学习一些更加复杂的知识，包括计算机编程及密码学。为了能够成为Robin，她非常认真地学习每一个知识点，甚至还借用休息时间学习课本上没有的知识。最出名的一次，就是露比利用自己编写的软件，偷偷拿到了考试的考题。虽然不是为了作弊，但还是被老师好好地说教了一番。"
	},
	[180492934] = {
		Id = 180492934,
		Str = "许多年过去了，露比已经成为了优秀的成员。"
	},
	[180492935] = {
		Id = 180492935,
		Str = "表扬"
	},
	[180492936] = {
		Id = 180492936,
		Str = "露比的努力被大姐姐看在眼里，她似乎非常看好这个孩子，并且计划着今后等自己退休之后能够将Robin的位置传给她。不过，在此之前露比还缺少历练，必须要让她参与更多的行动，然后积累更多的经验才行。不过在此之前，毕业仪式上大姐姐还是当着所有人的面向露比颁发了优秀的认定——某种意义上，也是告诉众人露比的实力获得了自己的肯定。"
	},
	[180492937] = {
		Id = 180492937,
		Str = "不同于罪域的教会，上界的教堂显得非常华丽。"
	},
	[180492938] = {
		Id = 180492938,
		Str = "教堂"
	},
	[180492939] = {
		Id = 180492939,
		Str = "年轻的修女南希正对着神像祈祷。作为上层世界的修女，她拥有着高贵的地位。她自认为自己的工作能力已经非常强大，但是在不久前改变了这一观点。新来的修女虽然看起来非常普通，但实际上精通教义，并且能够轻松完成教会分配下来的各种任务。最重要的是，新来的修女似乎非常善良，而且还懂得自己喜欢什么，给人一种非常好相处的感觉。这不，新来的修女来了……"
	},
	[180492940] = {
		Id = 180492940,
		Str = "“你知道我的，南希。我这个人最大的优点，就是不会去惹事。”"
	},
	[180492941] = {
		Id = 180492941,
		RefId = 180095126
	},
	[180492942] = {
		Id = 180492942,
		Str = "“好，露比。天你来得真早。”\n“南希，你有看见神父吗？刚才好像有一位尊贵的大人找他，二人正在会客厅。如果没有什么事情，千万不要去打扰哦。”\n“是吗……你知道我的，南希。我这个人最大的优点，就是不会去惹事。”\n“嗯。”\n“（……才怪。）”\n没错，这个新来的修女真实的身份就是加入了Robin组织的露比。她完美隐藏了自己的身份，并且借助修女的身份探听各种消息。只是这一切，南希并不知道。"
	},
	[180492943] = {
		Id = 180492943,
		Str = "隔墙有耳，是真的。"
	},
	[180492944] = {
		Id = 180492944,
		RefId = 180003420
	},
	[180492945] = {
		Id = 180492945,
		Str = "“这颗宝石很好。”\n“只要您能喜欢，就再好不过了。可是从罪域矿场搞到的名贵品，送给你的夫人再合适不过了。”\n为了能够巴结权贵，神父将得到的宝石献给了贵族。然而这一切都被露比听得一清二楚，两人似乎并不知道，今后这颗宝石的主人将会易主，然后变成面包和牛奶重新回到下层罪域普通人的手中。"
	},
	[180492946] = {
		Id = 180492946,
		Str = "将换来的食物分发给罪域的普通人，也是Robin组织的职责。"
	},
	[180492947] = {
		Id = 180492947,
		Str = "施舍"
	},
	[180492948] = {
		Id = 180492948,
		Str = "“露比大人，今天你又来给大家分发食物了啊。老身带家里的孩子们，谢谢你了。”\n“老奶奶你别客气，也别叫我什么大人。要知道之前我也是这里的孩子。你命好，能在上界的好心人带走。我们命苦，都是有罪之人。”\n听见老奶奶的话，露比的心情非常复杂，不过也正因为如此，她更加坚定了决心——无论如何，自己也要想办法让罪域的人过得更好。"
	},
	[180492949] = {
		Id = 180492949,
		RefId = 180140160
	},
	[180492950] = {
		Id = 180492950,
		RefId = 180140161
	},
	[180492951] = {
		Id = 180492951,
		RefId = 180140160
	},
	[180492952] = {
		Id = 180492952,
		RefId = 180140160
	},
	[180492953] = {
		Id = 180492953,
		RefId = 180140161
	},
	[180492954] = {
		Id = 180492954,
		RefId = 180140160
	},
	[180492955] = {
		Id = 180492955,
		RefId = 180140160
	},
	[180492956] = {
		Id = 180492956,
		RefId = 180140161
	},
	[180492957] = {
		Id = 180492957,
		RefId = 180140160
	},
	[180492958] = {
		Id = 180492958,
		RefId = 180140160
	},
	[180492959] = {
		Id = 180492959,
		RefId = 180140161
	},
	[180492960] = {
		Id = 180492960,
		RefId = 180140160
	},
	[180492961] = {
		Id = 180492961,
		RefId = 180140160
	},
	[180492962] = {
		Id = 180492962,
		RefId = 180140161
	},
	[180492963] = {
		Id = 180492963,
		RefId = 180140160
	},
	[180492964] = {
		Id = 180492964,
		RefId = 180140160
	},
	[180492965] = {
		Id = 180492965,
		RefId = 180140161
	},
	[180492966] = {
		Id = 180492966,
		RefId = 180140160
	},
	[180492967] = {
		Id = 180492967,
		RefId = 180140160
	},
	[180492968] = {
		Id = 180492968,
		RefId = 180140161
	},
	[180492969] = {
		Id = 180492969,
		RefId = 180140160
	},
	[180492970] = {
		Id = 180492970,
		RefId = 180140160
	},
	[180492971] = {
		Id = 180492971,
		RefId = 180140161
	},
	[180492972] = {
		Id = 180492972,
		RefId = 180140160
	},
	[180492973] = {
		Id = 180492973,
		RefId = 180140160
	},
	[180492974] = {
		Id = 180492974,
		RefId = 180140161
	},
	[180492975] = {
		Id = 180492975,
		RefId = 180140160
	},
	[180492976] = {
		Id = 180492976,
		RefId = 180140160
	},
	[180492977] = {
		Id = 180492977,
		RefId = 180140161
	},
	[180492978] = {
		Id = 180492978,
		RefId = 180140160
	},
	[180492979] = {
		Id = 180492979,
		RefId = 180140160
	},
	[180492980] = {
		Id = 180492980,
		RefId = 180140161
	},
	[180492981] = {
		Id = 180492981,
		RefId = 180140160
	},
	[180492982] = {
		Id = 180492982,
		RefId = 180140160
	},
	[180492983] = {
		Id = 180492983,
		RefId = 180140161
	},
	[180492984] = {
		Id = 180492984,
		RefId = 180140160
	},
	[180492985] = {
		Id = 180492985,
		RefId = 180140160
	},
	[180492986] = {
		Id = 180492986,
		RefId = 180140161
	},
	[180492987] = {
		Id = 180492987,
		RefId = 180140160
	},
	[180492988] = {
		Id = 180492988,
		RefId = 180140160
	},
	[180492989] = {
		Id = 180492989,
		RefId = 180140161
	},
	[180492990] = {
		Id = 180492990,
		RefId = 180140160
	},
	[180492991] = {
		Id = 180492991,
		RefId = 180140160
	},
	[180492992] = {
		Id = 180492992,
		RefId = 180140161
	},
	[180492993] = {
		Id = 180492993,
		RefId = 180140160
	},
	[180492994] = {
		Id = 180492994,
		RefId = 180140160
	},
	[180492995] = {
		Id = 180492995,
		RefId = 180140161
	},
	[180492996] = {
		Id = 180492996,
		RefId = 180140160
	},
	[180492997] = {
		Id = 180492997,
		RefId = 180140160
	},
	[180492998] = {
		Id = 180492998,
		RefId = 180140161
	},
	[180492999] = {
		Id = 180492999,
		RefId = 180140160
	},
	[180493000] = {
		Id = 180493000,
		RefId = 180140160
	},
	[180493001] = {
		Id = 180493001,
		RefId = 180140161
	},
	[180493002] = {
		Id = 180493002,
		RefId = 180140160
	},
	[180493003] = {
		Id = 180493003,
		RefId = 180140160
	},
	[180493004] = {
		Id = 180493004,
		RefId = 180140161
	},
	[180493005] = {
		Id = 180493005,
		RefId = 180140160
	},
	[180493006] = {
		Id = 180493006,
		RefId = 180140160
	},
	[180493007] = {
		Id = 180493007,
		RefId = 180140161
	},
	[180493008] = {
		Id = 180493008,
		RefId = 180140160
	},
	[180493009] = {
		Id = 180493009,
		RefId = 180140160
	},
	[180493010] = {
		Id = 180493010,
		RefId = 180140161
	},
	[180493011] = {
		Id = 180493011,
		RefId = 180140160
	},
	[180493012] = {
		Id = 180493012,
		RefId = 180140160
	},
	[180493013] = {
		Id = 180493013,
		RefId = 180140161
	},
	[180493014] = {
		Id = 180493014,
		RefId = 180140160
	},
	[180493015] = {
		Id = 180493015,
		RefId = 180140160
	},
	[180493016] = {
		Id = 180493016,
		RefId = 180140161
	},
	[180493017] = {
		Id = 180493017,
		RefId = 180140160
	},
	[180493018] = {
		Id = 180493018,
		RefId = 180140160
	},
	[180493019] = {
		Id = 180493019,
		RefId = 180140161
	},
	[180493020] = {
		Id = 180493020,
		RefId = 180140160
	},
	[180493021] = {
		Id = 180493021,
		RefId = 180140160
	},
	[180493022] = {
		Id = 180493022,
		RefId = 180140161
	},
	[180493023] = {
		Id = 180493023,
		RefId = 180140160
	},
	[180493024] = {
		Id = 180493024,
		RefId = 180140160
	},
	[180493025] = {
		Id = 180493025,
		RefId = 180140161
	},
	[180493026] = {
		Id = 180493026,
		RefId = 180140160
	},
	[180493027] = {
		Id = 180493027,
		RefId = 180140160
	},
	[180493028] = {
		Id = 180493028,
		RefId = 180140161
	},
	[180493029] = {
		Id = 180493029,
		RefId = 180140160
	},
	[180493030] = {
		Id = 180493030,
		RefId = 180140160
	},
	[180493031] = {
		Id = 180493031,
		RefId = 180140161
	},
	[180493032] = {
		Id = 180493032,
		RefId = 180140160
	},
	[180493033] = {
		Id = 180493033,
		RefId = 180140160
	},
	[180493034] = {
		Id = 180493034,
		RefId = 180140161
	},
	[180493035] = {
		Id = 180493035,
		RefId = 180140160
	},
	[180493036] = {
		Id = 180493036,
		RefId = 180140160
	},
	[180493037] = {
		Id = 180493037,
		RefId = 180140161
	},
	[180493038] = {
		Id = 180493038,
		RefId = 180140160
	},
	[180493039] = {
		Id = 180493039,
		RefId = 180140160
	},
	[180493040] = {
		Id = 180493040,
		RefId = 180140161
	},
	[180493041] = {
		Id = 180493041,
		RefId = 180140160
	},
	[180493042] = {
		Id = 180493042,
		RefId = 180140160
	},
	[180493043] = {
		Id = 180493043,
		RefId = 180140161
	},
	[180493044] = {
		Id = 180493044,
		RefId = 180140160
	},
	[180493045] = {
		Id = 180493045,
		RefId = 180140160
	},
	[180493046] = {
		Id = 180493046,
		RefId = 180140161
	},
	[180493047] = {
		Id = 180493047,
		RefId = 180140160
	},
	[180493048] = {
		Id = 180493048,
		RefId = 180140160
	},
	[180493049] = {
		Id = 180493049,
		RefId = 180140161
	},
	[180493050] = {
		Id = 180493050,
		RefId = 180140160
	},
	[180493051] = {
		Id = 180493051,
		RefId = 180140160
	},
	[180493052] = {
		Id = 180493052,
		RefId = 180140161
	},
	[180493053] = {
		Id = 180493053,
		RefId = 180140160
	},
	[180493054] = {
		Id = 180493054,
		RefId = 180140160
	},
	[180493055] = {
		Id = 180493055,
		RefId = 180140161
	},
	[180493056] = {
		Id = 180493056,
		RefId = 180140160
	},
	[180493057] = {
		Id = 180493057,
		RefId = 180140160
	},
	[180493058] = {
		Id = 180493058,
		RefId = 180140161
	},
	[180493059] = {
		Id = 180493059,
		RefId = 180140160
	},
	[180493060] = {
		Id = 180493060,
		RefId = 180140160
	},
	[180493061] = {
		Id = 180493061,
		RefId = 180140161
	},
	[180493062] = {
		Id = 180493062,
		RefId = 180140160
	},
	[180493063] = {
		Id = 180493063,
		RefId = 180140160
	},
	[180493064] = {
		Id = 180493064,
		RefId = 180140161
	},
	[180493065] = {
		Id = 180493065,
		RefId = 180140160
	},
	[180493066] = {
		Id = 180493066,
		RefId = 180140160
	},
	[180493067] = {
		Id = 180493067,
		RefId = 180140161
	},
	[180493068] = {
		Id = 180493068,
		RefId = 180140160
	},
	[180493069] = {
		Id = 180493069,
		RefId = 180126343
	},
	[180493070] = {
		Id = 180493070,
		RefId = 180126344
	},
	[180493071] = {
		Id = 180493071,
		RefId = 180126473
	},
	[180493072] = {
		Id = 180493072,
		Str = "突然邂逅"
	},
	[180493073] = {
		Id = 180493073,
		RefId = 180126347
	},
	[180493074] = {
		Id = 180493074,
		RefId = 180126348
	},
	[180493075] = {
		Id = 180493075,
		RefId = 180126477
	},
	[180493076] = {
		Id = 180493076,
		Str = "远程召唤"
	},
	[180493077] = {
		Id = 180493077,
		RefId = 180126351
	},
	[180493078] = {
		Id = 180493078,
		RefId = 180126352
	},
	[180493079] = {
		Id = 180493079,
		RefId = 180126473
	},
	[180493080] = {
		Id = 180493080,
		RefId = 180482331
	},
	[180493081] = {
		Id = 180493081,
		RefId = 180126355
	},
	[180493082] = {
		Id = 180493082,
		RefId = 180126356
	},
	[180493083] = {
		Id = 180493083,
		RefId = 180126477
	},
	[180493084] = {
		Id = 180493084,
		Str = "人类智慧"
	},
	[180493085] = {
		Id = 180493085,
		RefId = 180126359
	},
	[180493086] = {
		Id = 180493086,
		RefId = 180126360
	},
	[180493087] = {
		Id = 180493087,
		RefId = 180126473
	},
	[180493088] = {
		Id = 180493088,
		RefId = 180095500
	},
	[180493089] = {
		Id = 180493089,
		RefId = 180126363
	},
	[180493090] = {
		Id = 180493090,
		RefId = 180126364
	},
	[180493091] = {
		Id = 180493091,
		RefId = 180126477
	},
	[180493092] = {
		Id = 180493092,
		Str = "地脉断绝"
	},
	[180493093] = {
		Id = 180493093,
		RefId = 180126367
	},
	[180493094] = {
		Id = 180493094,
		RefId = 180126368
	},
	[180493095] = {
		Id = 180493095,
		RefId = 180126473
	},
	[180493096] = {
		Id = 180493096,
		RefId = 180482332
	},
	[180493097] = {
		Id = 180493097,
		RefId = 180126371
	},
	[180493098] = {
		Id = 180493098,
		RefId = 180126372
	},
	[180493099] = {
		Id = 180493099,
		RefId = 180126477
	},
	[180493100] = {
		Id = 180493100,
		Str = "出气"
	},
	[180493101] = {
		Id = 180493101,
		RefId = 180126375
	},
	[180493102] = {
		Id = 180493102,
		RefId = 180126376
	},
	[180493103] = {
		Id = 180493103,
		RefId = 180126473
	},
	[180493104] = {
		Id = 180493104,
		RefId = 180490283
	},
	[180493105] = {
		Id = 180493105,
		RefId = 180126379
	},
	[180493106] = {
		Id = 180493106,
		RefId = 180126380
	},
	[180493107] = {
		Id = 180493107,
		RefId = 180126477
	},
	[180493108] = {
		Id = 180493108,
		Str = "寻龙"
	},
	[180493109] = {
		Id = 180493109,
		RefId = 180126383
	},
	[180493110] = {
		Id = 180493110,
		RefId = 180126384
	},
	[180493111] = {
		Id = 180493111,
		RefId = 180126473
	},
	[180493112] = {
		Id = 180493112,
		Str = "龙之力"
	},
	[180493113] = {
		Id = 180493113,
		RefId = 180126387
	},
	[180493114] = {
		Id = 180493114,
		RefId = 180126388
	},
	[180493115] = {
		Id = 180493115,
		RefId = 180126477
	},
	[180493116] = {
		Id = 180493116,
		RefId = 180482333
	},
	[180493117] = {
		Id = 180493117,
		RefId = 180126391
	},
	[180493118] = {
		Id = 180493118,
		RefId = 180126392
	},
	[180493119] = {
		Id = 180493119,
		RefId = 180126473
	},
	[180493120] = {
		Id = 180493120,
		Str = "圣人无名"
	},
	[180493121] = {
		Id = 180493121,
		RefId = 180126395
	},
	[180493122] = {
		Id = 180493122,
		RefId = 180126396
	},
	[180493123] = {
		Id = 180493123,
		RefId = 180126477
	},
	[180493124] = {
		Id = 180493124,
		Str = "抛砖引玉"
	},
	[180493125] = {
		Id = 180493125,
		RefId = 180126399
	},
	[180493126] = {
		Id = 180493126,
		RefId = 180126400
	},
	[180493127] = {
		Id = 180493127,
		RefId = 180126473
	},
	[180493128] = {
		Id = 180493128,
		Str = "爱称"
	},
	[180493129] = {
		Id = 180493129,
		RefId = 180126403
	},
	[180493130] = {
		Id = 180493130,
		RefId = 180126404
	},
	[180493131] = {
		Id = 180493131,
		RefId = 180126477
	},
	[180493132] = {
		Id = 180493132,
		Str = "浪花"
	},
	[180493133] = {
		Id = 180493133,
		RefId = 180126343
	},
	[180493134] = {
		Id = 180493134,
		RefId = 180126344
	},
	[180493135] = {
		Id = 180493135,
		RefId = 180126473
	},
	[180493136] = {
		Id = 180493136,
		Str = "人偶师与魔女"
	},
	[180493137] = {
		Id = 180493137,
		RefId = 180126347
	},
	[180493138] = {
		Id = 180493138,
		RefId = 180126348
	},
	[180493139] = {
		Id = 180493139,
		RefId = 180126477
	},
	[180493140] = {
		Id = 180493140,
		Str = "女英雄"
	},
	[180493141] = {
		Id = 180493141,
		RefId = 180126351
	},
	[180493142] = {
		Id = 180493142,
		RefId = 180126352
	},
	[180493143] = {
		Id = 180493143,
		RefId = 180126473
	},
	[180493144] = {
		Id = 180493144,
		RefId = 180482353
	},
	[180493145] = {
		Id = 180493145,
		RefId = 180126355
	},
	[180493146] = {
		Id = 180493146,
		RefId = 180126356
	},
	[180493147] = {
		Id = 180493147,
		RefId = 180126477
	},
	[180493148] = {
		Id = 180493148,
		Str = "沙盘的故事 ·伊甸Ⅰ"
	},
	[180493149] = {
		Id = 180493149,
		RefId = 180126359
	},
	[180493150] = {
		Id = 180493150,
		RefId = 180126360
	},
	[180493151] = {
		Id = 180493151,
		RefId = 180126473
	},
	[180493152] = {
		Id = 180493152,
		Str = "沙盘的故事 ·伊甸II"
	},
	[180493153] = {
		Id = 180493153,
		RefId = 180126363
	},
	[180493154] = {
		Id = 180493154,
		RefId = 180126364
	},
	[180493155] = {
		Id = 180493155,
		RefId = 180126477
	},
	[180493156] = {
		Id = 180493156,
		Str = "沙盘的故事 ·伊甸III"
	},
	[180493157] = {
		Id = 180493157,
		RefId = 180126367
	},
	[180493158] = {
		Id = 180493158,
		RefId = 180126368
	},
	[180493159] = {
		Id = 180493159,
		RefId = 180126473
	},
	[180493160] = {
		Id = 180493160,
		Str = "沙盘的故事 ·潘多拉"
	},
	[180493161] = {
		Id = 180493161,
		RefId = 180126371
	},
	[180493162] = {
		Id = 180493162,
		RefId = 180126372
	},
	[180493163] = {
		Id = 180493163,
		RefId = 180126477
	},
	[180493164] = {
		Id = 180493164,
		Str = "沙盘的故事 ·异变I"
	},
	[180493165] = {
		Id = 180493165,
		RefId = 180126375
	},
	[180493166] = {
		Id = 180493166,
		RefId = 180126376
	},
	[180493167] = {
		Id = 180493167,
		RefId = 180126473
	},
	[180493168] = {
		Id = 180493168,
		Str = "沙盘的故事 ·异变II"
	},
	[180493169] = {
		Id = 180493169,
		RefId = 180126379
	},
	[180493170] = {
		Id = 180493170,
		RefId = 180126380
	},
	[180493171] = {
		Id = 180493171,
		RefId = 180126477
	},
	[180493172] = {
		Id = 180493172,
		Str = "沙盘的故事 ·异变III"
	},
	[180493173] = {
		Id = 180493173,
		RefId = 180126383
	},
	[180493174] = {
		Id = 180493174,
		RefId = 180126384
	},
	[180493175] = {
		Id = 180493175,
		RefId = 180126473
	},
	[180493176] = {
		Id = 180493176,
		Str = "沙盘的故事 ·异变IV"
	},
	[180493177] = {
		Id = 180493177,
		RefId = 180126387
	},
	[180493178] = {
		Id = 180493178,
		RefId = 180126388
	},
	[180493179] = {
		Id = 180493179,
		RefId = 180126477
	},
	[180493180] = {
		Id = 180493180,
		Str = "沙盘的故事 ·复仇"
	},
	[180493181] = {
		Id = 180493181,
		RefId = 180126391
	},
	[180493182] = {
		Id = 180493182,
		RefId = 180126392
	},
	[180493183] = {
		Id = 180493183,
		RefId = 180126473
	},
	[180493184] = {
		Id = 180493184,
		Str = "忘记悲痛"
	},
	[180493185] = {
		Id = 180493185,
		RefId = 180126395
	},
	[180493186] = {
		Id = 180493186,
		RefId = 180126396
	},
	[180493187] = {
		Id = 180493187,
		RefId = 180126477
	},
	[180493188] = {
		Id = 180493188,
		Str = "全新开始"
	},
	[180493189] = {
		Id = 180493189,
		RefId = 180126399
	},
	[180493190] = {
		Id = 180493190,
		RefId = 180126400
	},
	[180493191] = {
		Id = 180493191,
		RefId = 180126473
	},
	[180493192] = {
		Id = 180493192,
		Str = "速度与爱情"
	},
	[180493193] = {
		Id = 180493193,
		RefId = 180126403
	},
	[180493194] = {
		Id = 180493194,
		RefId = 180126404
	},
	[180493195] = {
		Id = 180493195,
		RefId = 180126477
	},
	[180493196] = {
		Id = 180493196,
		Str = "同在一片屋檐下"
	},
	[180493197] = {
		Id = 180493197,
		RefId = 180126343
	},
	[180493198] = {
		Id = 180493198,
		RefId = 180126344
	},
	[180493199] = {
		Id = 180493199,
		RefId = 180126473
	},
	[180493201] = {
		Id = 180493201,
		RefId = 180126347
	},
	[180493202] = {
		Id = 180493202,
		RefId = 180126348
	},
	[180493203] = {
		Id = 180493203,
		RefId = 180126477
	},
	[180493205] = {
		Id = 180493205,
		RefId = 180126351
	},
	[180493206] = {
		Id = 180493206,
		RefId = 180126352
	},
	[180493207] = {
		Id = 180493207,
		RefId = 180126473
	},
	[180493209] = {
		Id = 180493209,
		RefId = 180126355
	},
	[180493210] = {
		Id = 180493210,
		RefId = 180126356
	},
	[180493211] = {
		Id = 180493211,
		RefId = 180126477
	},
	[180493213] = {
		Id = 180493213,
		RefId = 180126359
	},
	[180493214] = {
		Id = 180493214,
		RefId = 180126360
	},
	[180493215] = {
		Id = 180493215,
		RefId = 180126473
	},
	[180493217] = {
		Id = 180493217,
		RefId = 180126363
	},
	[180493218] = {
		Id = 180493218,
		RefId = 180126364
	},
	[180493219] = {
		Id = 180493219,
		RefId = 180126477
	},
	[180493221] = {
		Id = 180493221,
		RefId = 180126367
	},
	[180493222] = {
		Id = 180493222,
		RefId = 180126368
	},
	[180493223] = {
		Id = 180493223,
		RefId = 180126473
	},
	[180493225] = {
		Id = 180493225,
		RefId = 180126371
	},
	[180493226] = {
		Id = 180493226,
		RefId = 180126372
	},
	[180493227] = {
		Id = 180493227,
		RefId = 180126477
	},
	[180493229] = {
		Id = 180493229,
		RefId = 180126375
	},
	[180493230] = {
		Id = 180493230,
		RefId = 180126376
	},
	[180493231] = {
		Id = 180493231,
		RefId = 180126473
	},
	[180493233] = {
		Id = 180493233,
		RefId = 180126379
	},
	[180493234] = {
		Id = 180493234,
		RefId = 180126380
	},
	[180493235] = {
		Id = 180493235,
		RefId = 180126477
	},
	[180493237] = {
		Id = 180493237,
		RefId = 180126383
	},
	[180493238] = {
		Id = 180493238,
		RefId = 180126384
	},
	[180493239] = {
		Id = 180493239,
		RefId = 180126473
	},
	[180493241] = {
		Id = 180493241,
		RefId = 180126387
	},
	[180493242] = {
		Id = 180493242,
		RefId = 180126388
	},
	[180493243] = {
		Id = 180493243,
		RefId = 180126477
	},
	[180493245] = {
		Id = 180493245,
		RefId = 180126391
	},
	[180493246] = {
		Id = 180493246,
		RefId = 180126392
	},
	[180493247] = {
		Id = 180493247,
		RefId = 180126473
	},
	[180493249] = {
		Id = 180493249,
		RefId = 180126395
	},
	[180493250] = {
		Id = 180493250,
		RefId = 180126396
	},
	[180493251] = {
		Id = 180493251,
		RefId = 180126477
	},
	[180493253] = {
		Id = 180493253,
		RefId = 180126399
	},
	[180493254] = {
		Id = 180493254,
		RefId = 180126400
	},
	[180493255] = {
		Id = 180493255,
		RefId = 180126473
	},
	[180493256] = {
		Id = 180493256,
		Str = "南山之下（上）"
	},
	[180493257] = {
		Id = 180493257,
		RefId = 180126403
	},
	[180493258] = {
		Id = 180493258,
		RefId = 180126404
	},
	[180493259] = {
		Id = 180493259,
		RefId = 180126477
	},
	[180493260] = {
		Id = 180493260,
		Str = "南山之下（下）"
	},
	[180493261] = {
		Id = 180493261,
		RefId = 180126343
	},
	[180493262] = {
		Id = 180493262,
		RefId = 180126344
	},
	[180493263] = {
		Id = 180493263,
		RefId = 180126473
	},
	[180493265] = {
		Id = 180493265,
		RefId = 180126347
	},
	[180493266] = {
		Id = 180493266,
		RefId = 180126348
	},
	[180493267] = {
		Id = 180493267,
		RefId = 180126477
	},
	[180493269] = {
		Id = 180493269,
		RefId = 180126351
	},
	[180493270] = {
		Id = 180493270,
		RefId = 180126352
	},
	[180493271] = {
		Id = 180493271,
		RefId = 180126473
	},
	[180493273] = {
		Id = 180493273,
		RefId = 180126355
	},
	[180493274] = {
		Id = 180493274,
		RefId = 180126356
	},
	[180493275] = {
		Id = 180493275,
		RefId = 180126477
	},
	[180493277] = {
		Id = 180493277,
		RefId = 180126359
	},
	[180493278] = {
		Id = 180493278,
		RefId = 180126360
	},
	[180493279] = {
		Id = 180493279,
		RefId = 180126473
	},
	[180493281] = {
		Id = 180493281,
		RefId = 180126363
	},
	[180493282] = {
		Id = 180493282,
		RefId = 180126364
	},
	[180493283] = {
		Id = 180493283,
		RefId = 180126477
	},
	[180493285] = {
		Id = 180493285,
		RefId = 180126367
	},
	[180493286] = {
		Id = 180493286,
		RefId = 180126368
	},
	[180493287] = {
		Id = 180493287,
		RefId = 180126473
	},
	[180493289] = {
		Id = 180493289,
		RefId = 180126371
	},
	[180493290] = {
		Id = 180493290,
		RefId = 180126372
	},
	[180493291] = {
		Id = 180493291,
		RefId = 180126477
	},
	[180493293] = {
		Id = 180493293,
		RefId = 180126375
	},
	[180493294] = {
		Id = 180493294,
		RefId = 180126376
	},
	[180493295] = {
		Id = 180493295,
		RefId = 180126473
	},
	[180493297] = {
		Id = 180493297,
		RefId = 180126379
	},
	[180493298] = {
		Id = 180493298,
		RefId = 180126380
	},
	[180493299] = {
		Id = 180493299,
		RefId = 180126477
	},
	[180493301] = {
		Id = 180493301,
		RefId = 180126383
	},
	[180493302] = {
		Id = 180493302,
		RefId = 180126384
	},
	[180493303] = {
		Id = 180493303,
		RefId = 180126473
	},
	[180493305] = {
		Id = 180493305,
		RefId = 180126387
	},
	[180493306] = {
		Id = 180493306,
		RefId = 180126388
	},
	[180493307] = {
		Id = 180493307,
		RefId = 180126477
	},
	[180493309] = {
		Id = 180493309,
		RefId = 180126391
	},
	[180493310] = {
		Id = 180493310,
		RefId = 180126392
	},
	[180493311] = {
		Id = 180493311,
		RefId = 180126473
	},
	[180493313] = {
		Id = 180493313,
		RefId = 180126395
	},
	[180493314] = {
		Id = 180493314,
		RefId = 180126396
	},
	[180493315] = {
		Id = 180493315,
		RefId = 180126477
	},
	[180493317] = {
		Id = 180493317,
		RefId = 180126399
	},
	[180493318] = {
		Id = 180493318,
		RefId = 180126400
	},
	[180493319] = {
		Id = 180493319,
		RefId = 180126473
	},
	[180493320] = {
		Id = 180493320,
		Str = "誓约幽会·上"
	},
	[180493321] = {
		Id = 180493321,
		RefId = 180126403
	},
	[180493322] = {
		Id = 180493322,
		RefId = 180126404
	},
	[180493323] = {
		Id = 180493323,
		RefId = 180126477
	},
	[180493324] = {
		Id = 180493324,
		Str = "誓约幽会·下"
	},
	[180493325] = {
		Id = 180493325,
		RefId = 180126343
	},
	[180493326] = {
		Id = 180493326,
		RefId = 180126344
	},
	[180493327] = {
		Id = 180493327,
		RefId = 180126473
	},
	[180493328] = {
		Id = 180493328,
		Str = "初来乍到的骑士"
	},
	[180493329] = {
		Id = 180493329,
		RefId = 180126347
	},
	[180493330] = {
		Id = 180493330,
		RefId = 180126348
	},
	[180493331] = {
		Id = 180493331,
		RefId = 180126477
	},
	[180493332] = {
		Id = 180493332,
		RefId = 180087553
	},
	[180493333] = {
		Id = 180493333,
		RefId = 180126351
	},
	[180493334] = {
		Id = 180493334,
		RefId = 180126352
	},
	[180493335] = {
		Id = 180493335,
		RefId = 180126473
	},
	[180493336] = {
		Id = 180493336,
		RefId = 180482419
	},
	[180493337] = {
		Id = 180493337,
		RefId = 180126355
	},
	[180493338] = {
		Id = 180493338,
		RefId = 180126356
	},
	[180493339] = {
		Id = 180493339,
		RefId = 180126477
	},
	[180493340] = {
		Id = 180493340,
		Str = "忧心忡忡"
	},
	[180493341] = {
		Id = 180493341,
		RefId = 180126359
	},
	[180493342] = {
		Id = 180493342,
		RefId = 180126360
	},
	[180493343] = {
		Id = 180493343,
		RefId = 180126473
	},
	[180493344] = {
		Id = 180493344,
		RefId = 180127622
	},
	[180493345] = {
		Id = 180493345,
		RefId = 180126363
	},
	[180493346] = {
		Id = 180493346,
		RefId = 180126364
	},
	[180493347] = {
		Id = 180493347,
		RefId = 180126477
	},
	[180493348] = {
		Id = 180493348,
		Str = "黎明前"
	},
	[180493349] = {
		Id = 180493349,
		RefId = 180126367
	},
	[180493350] = {
		Id = 180493350,
		RefId = 180126368
	},
	[180493351] = {
		Id = 180493351,
		RefId = 180126473
	},
	[180493352] = {
		Id = 180493352,
		RefId = 180482420
	},
	[180493353] = {
		Id = 180493353,
		RefId = 180126371
	},
	[180493354] = {
		Id = 180493354,
		RefId = 180126372
	},
	[180493355] = {
		Id = 180493355,
		RefId = 180126477
	},
	[180493356] = {
		Id = 180493356,
		Str = "危机与暧昧"
	},
	[180493357] = {
		Id = 180493357,
		RefId = 180126375
	},
	[180493358] = {
		Id = 180493358,
		RefId = 180126376
	},
	[180493359] = {
		Id = 180493359,
		RefId = 180126473
	},
	[180493360] = {
		Id = 180493360,
		RefId = 180491183
	},
	[180493361] = {
		Id = 180493361,
		RefId = 180126379
	},
	[180493362] = {
		Id = 180493362,
		RefId = 180126380
	},
	[180493363] = {
		Id = 180493363,
		RefId = 180126477
	},
	[180493364] = {
		Id = 180493364,
		Str = "湖畔"
	},
	[180493365] = {
		Id = 180493365,
		RefId = 180126383
	},
	[180493366] = {
		Id = 180493366,
		RefId = 180126384
	},
	[180493367] = {
		Id = 180493367,
		RefId = 180126473
	},
	[180493368] = {
		Id = 180493368,
		RefId = 180123194
	},
	[180493369] = {
		Id = 180493369,
		RefId = 180126387
	},
	[180493370] = {
		Id = 180493370,
		RefId = 180126388
	},
	[180493371] = {
		Id = 180493371,
		RefId = 180126477
	},
	[180493372] = {
		Id = 180493372,
		RefId = 180482421
	},
	[180493373] = {
		Id = 180493373,
		RefId = 180126391
	},
	[180493374] = {
		Id = 180493374,
		RefId = 180126392
	},
	[180493375] = {
		Id = 180493375,
		RefId = 180126473
	},
	[180493376] = {
		Id = 180493376,
		Str = "雨中"
	},
	[180493377] = {
		Id = 180493377,
		RefId = 180126395
	},
	[180493378] = {
		Id = 180493378,
		RefId = 180126396
	},
	[180493379] = {
		Id = 180493379,
		RefId = 180126477
	},
	[180493380] = {
		Id = 180493380,
		Str = "醋意"
	},
	[180493381] = {
		Id = 180493381,
		RefId = 180126399
	},
	[180493382] = {
		Id = 180493382,
		RefId = 180126400
	},
	[180493383] = {
		Id = 180493383,
		RefId = 180126473
	},
	[180493384] = {
		Id = 180493384,
		Str = "圣洁的祝福1"
	},
	[180493385] = {
		Id = 180493385,
		RefId = 180126403
	},
	[180493386] = {
		Id = 180493386,
		RefId = 180126404
	},
	[180493387] = {
		Id = 180493387,
		RefId = 180126477
	},
	[180493388] = {
		Id = 180493388,
		Str = "圣洁的祝福2"
	},
	[180493389] = {
		Id = 180493389,
		RefId = 180126343
	},
	[180493390] = {
		Id = 180493390,
		RefId = 180126344
	},
	[180493391] = {
		Id = 180493391,
		RefId = 180126473
	},
	[180493392] = {
		Id = 180493392,
		RefId = 180484718
	},
	[180493393] = {
		Id = 180493393,
		RefId = 180126347
	},
	[180493394] = {
		Id = 180493394,
		RefId = 180126348
	},
	[180493395] = {
		Id = 180493395,
		RefId = 180126477
	},
	[180493396] = {
		Id = 180493396,
		Str = "戒律"
	},
	[180493397] = {
		Id = 180493397,
		RefId = 180126351
	},
	[180493398] = {
		Id = 180493398,
		RefId = 180126352
	},
	[180493399] = {
		Id = 180493399,
		RefId = 180126473
	},
	[180493400] = {
		Id = 180493400,
		Str = "看不见之人"
	},
	[180493401] = {
		Id = 180493401,
		RefId = 180126355
	},
	[180493402] = {
		Id = 180493402,
		RefId = 180126356
	},
	[180493403] = {
		Id = 180493403,
		RefId = 180126477
	},
	[180493404] = {
		Id = 180493404,
		Str = "度化"
	},
	[180493405] = {
		Id = 180493405,
		RefId = 180126359
	},
	[180493406] = {
		Id = 180493406,
		RefId = 180126360
	},
	[180493407] = {
		Id = 180493407,
		RefId = 180126473
	},
	[180493408] = {
		Id = 180493408,
		Str = "“谎言”"
	},
	[180493409] = {
		Id = 180493409,
		RefId = 180126363
	},
	[180493410] = {
		Id = 180493410,
		RefId = 180126364
	},
	[180493411] = {
		Id = 180493411,
		RefId = 180126477
	},
	[180493412] = {
		Id = 180493412,
		RefId = 180003465
	},
	[180493413] = {
		Id = 180493413,
		RefId = 180126367
	},
	[180493414] = {
		Id = 180493414,
		RefId = 180126368
	},
	[180493415] = {
		Id = 180493415,
		RefId = 180126473
	},
	[180493416] = {
		Id = 180493416,
		Str = "红眼"
	},
	[180493417] = {
		Id = 180493417,
		RefId = 180126371
	},
	[180493418] = {
		Id = 180493418,
		RefId = 180126372
	},
	[180493419] = {
		Id = 180493419,
		RefId = 180126477
	},
	[180493420] = {
		Id = 180493420,
		RefId = 180130210
	},
	[180493421] = {
		Id = 180493421,
		RefId = 180126375
	},
	[180493422] = {
		Id = 180493422,
		RefId = 180126376
	},
	[180493423] = {
		Id = 180493423,
		RefId = 180126473
	},
	[180493424] = {
		Id = 180493424,
		Str = "无尽之战"
	},
	[180493425] = {
		Id = 180493425,
		RefId = 180126379
	},
	[180493426] = {
		Id = 180493426,
		RefId = 180126380
	},
	[180493427] = {
		Id = 180493427,
		RefId = 180126477
	},
	[180493428] = {
		Id = 180493428,
		RefId = 180003422
	},
	[180493429] = {
		Id = 180493429,
		RefId = 180126383
	},
	[180493430] = {
		Id = 180493430,
		RefId = 180126384
	},
	[180493431] = {
		Id = 180493431,
		RefId = 180126473
	},
	[180493432] = {
		Id = 180493432,
		Str = "魔的诱惑"
	},
	[180493433] = {
		Id = 180493433,
		RefId = 180126387
	},
	[180493434] = {
		Id = 180493434,
		RefId = 180126388
	},
	[180493435] = {
		Id = 180493435,
		RefId = 180126477
	},
	[180493436] = {
		Id = 180493436,
		Str = "阴谋与考验"
	},
	[180493437] = {
		Id = 180493437,
		RefId = 180126391
	},
	[180493438] = {
		Id = 180493438,
		RefId = 180126392
	},
	[180493439] = {
		Id = 180493439,
		RefId = 180126473
	},
	[180493440] = {
		Id = 180493440,
		Str = "地狱之主"
	},
	[180493441] = {
		Id = 180493441,
		RefId = 180126395
	},
	[180493442] = {
		Id = 180493442,
		RefId = 180126396
	},
	[180493443] = {
		Id = 180493443,
		RefId = 180126477
	},
	[180493444] = {
		Id = 180493444,
		RefId = 180116958
	},
	[180493445] = {
		Id = 180493445,
		RefId = 180126399
	},
	[180493446] = {
		Id = 180493446,
		RefId = 180126400
	},
	[180493447] = {
		Id = 180493447,
		RefId = 180126473
	},
	[180493448] = {
		Id = 180493448,
		Str = "24小时·上"
	},
	[180493449] = {
		Id = 180493449,
		RefId = 180126403
	},
	[180493450] = {
		Id = 180493450,
		RefId = 180126404
	},
	[180493451] = {
		Id = 180493451,
		RefId = 180126477
	},
	[180493452] = {
		Id = 180493452,
		Str = "24小时·下"
	},
	[180493453] = {
		Id = 180493453,
		RefId = 180126343
	},
	[180493454] = {
		Id = 180493454,
		RefId = 180126344
	},
	[180493455] = {
		Id = 180493455,
		RefId = 180126473
	},
	[180493456] = {
		Id = 180493456,
		Str = "调查员报道"
	},
	[180493457] = {
		Id = 180493457,
		RefId = 180126347
	},
	[180493458] = {
		Id = 180493458,
		RefId = 180126348
	},
	[180493459] = {
		Id = 180493459,
		RefId = 180126477
	},
	[180493460] = {
		Id = 180493460,
		RefId = 180124724
	},
	[180493461] = {
		Id = 180493461,
		RefId = 180126351
	},
	[180493462] = {
		Id = 180493462,
		RefId = 180126352
	},
	[180493463] = {
		Id = 180493463,
		RefId = 180126473
	},
	[180493464] = {
		Id = 180493464,
		RefId = 180264543
	},
	[180493465] = {
		Id = 180493465,
		RefId = 180126355
	},
	[180493466] = {
		Id = 180493466,
		RefId = 180126356
	},
	[180493467] = {
		Id = 180493467,
		RefId = 180126477
	},
	[180493468] = {
		Id = 180493468,
		Str = "无辣不欢"
	},
	[180493469] = {
		Id = 180493469,
		RefId = 180126359
	},
	[180493470] = {
		Id = 180493470,
		RefId = 180126360
	},
	[180493471] = {
		Id = 180493471,
		RefId = 180126473
	},
	[180493472] = {
		Id = 180493472,
		Str = "调查员手册"
	},
	[180493473] = {
		Id = 180493473,
		RefId = 180126363
	},
	[180493474] = {
		Id = 180493474,
		RefId = 180126364
	},
	[180493475] = {
		Id = 180493475,
		RefId = 180126477
	},
	[180493476] = {
		Id = 180493476,
		RefId = 180124961
	},
	[180493477] = {
		Id = 180493477,
		RefId = 180126367
	},
	[180493478] = {
		Id = 180493478,
		RefId = 180126368
	},
	[180493479] = {
		Id = 180493479,
		RefId = 180126473
	},
	[180493480] = {
		Id = 180493480,
		RefId = 180482464
	},
	[180493481] = {
		Id = 180493481,
		RefId = 180126371
	},
	[180493482] = {
		Id = 180493482,
		RefId = 180126372
	},
	[180493483] = {
		Id = 180493483,
		RefId = 180126477
	},
	[180493484] = {
		Id = 180493484,
		Str = "庇护所"
	},
	[180493485] = {
		Id = 180493485,
		RefId = 180126375
	},
	[180493486] = {
		Id = 180493486,
		RefId = 180126376
	},
	[180493487] = {
		Id = 180493487,
		RefId = 180126473
	},
	[180493488] = {
		Id = 180493488,
		Str = "失误"
	},
	[180493489] = {
		Id = 180493489,
		RefId = 180126379
	},
	[180493490] = {
		Id = 180493490,
		RefId = 180126380
	},
	[180493491] = {
		Id = 180493491,
		RefId = 180126477
	},
	[180493492] = {
		Id = 180493492,
		RefId = 180264105
	},
	[180493493] = {
		Id = 180493493,
		RefId = 180126383
	},
	[180493494] = {
		Id = 180493494,
		RefId = 180126384
	},
	[180493495] = {
		Id = 180493495,
		RefId = 180126473
	},
	[180493496] = {
		Id = 180493496,
		Str = "会合"
	},
	[180493497] = {
		Id = 180493497,
		RefId = 180126387
	},
	[180493498] = {
		Id = 180493498,
		RefId = 180126388
	},
	[180493499] = {
		Id = 180493499,
		RefId = 180126477
	},
	[180493500] = {
		Id = 180493500,
		RefId = 180482465
	},
	[180493501] = {
		Id = 180493501,
		RefId = 180126391
	},
	[180493502] = {
		Id = 180493502,
		RefId = 180126392
	},
	[180493503] = {
		Id = 180493503,
		RefId = 180126473
	},
	[180493504] = {
		Id = 180493504,
		RefId = 180140083
	},
	[180493505] = {
		Id = 180493505,
		RefId = 180126395
	},
	[180493506] = {
		Id = 180493506,
		RefId = 180126396
	},
	[180493507] = {
		Id = 180493507,
		RefId = 180126477
	},
	[180493508] = {
		Id = 180493508,
		RefId = 180126405
	},
	[180493509] = {
		Id = 180493509,
		RefId = 180126399
	},
	[180493510] = {
		Id = 180493510,
		RefId = 180126400
	},
	[180493511] = {
		Id = 180493511,
		RefId = 180126473
	},
	[180493512] = {
		Id = 180493512,
		RefId = 180122825
	},
	[180493513] = {
		Id = 180493513,
		RefId = 180126403
	},
	[180493514] = {
		Id = 180493514,
		RefId = 180126404
	},
	[180493515] = {
		Id = 180493515,
		RefId = 180126477
	},
	[180493516] = {
		Id = 180493516,
		Str = "看海"
	},
	[180493517] = {
		Id = 180493517,
		RefId = 180126343
	},
	[180493518] = {
		Id = 180493518,
		RefId = 180126344
	},
	[180493519] = {
		Id = 180493519,
		RefId = 180126473
	},
	[180493521] = {
		Id = 180493521,
		RefId = 180126347
	},
	[180493522] = {
		Id = 180493522,
		RefId = 180126348
	},
	[180493523] = {
		Id = 180493523,
		RefId = 180126477
	},
	[180493525] = {
		Id = 180493525,
		RefId = 180126351
	},
	[180493526] = {
		Id = 180493526,
		RefId = 180126352
	},
	[180493527] = {
		Id = 180493527,
		RefId = 180126473
	},
	[180493529] = {
		Id = 180493529,
		RefId = 180126355
	},
	[180493530] = {
		Id = 180493530,
		RefId = 180126356
	},
	[180493531] = {
		Id = 180493531,
		RefId = 180126477
	},
	[180493533] = {
		Id = 180493533,
		RefId = 180126359
	},
	[180493534] = {
		Id = 180493534,
		RefId = 180126360
	},
	[180493535] = {
		Id = 180493535,
		RefId = 180126473
	},
	[180493537] = {
		Id = 180493537,
		RefId = 180126363
	},
	[180493538] = {
		Id = 180493538,
		RefId = 180126364
	},
	[180493539] = {
		Id = 180493539,
		RefId = 180126477
	},
	[180493541] = {
		Id = 180493541,
		RefId = 180126367
	},
	[180493542] = {
		Id = 180493542,
		RefId = 180126368
	},
	[180493543] = {
		Id = 180493543,
		RefId = 180126473
	},
	[180493545] = {
		Id = 180493545,
		RefId = 180126371
	},
	[180493546] = {
		Id = 180493546,
		RefId = 180126372
	},
	[180493547] = {
		Id = 180493547,
		RefId = 180126477
	},
	[180493549] = {
		Id = 180493549,
		RefId = 180126375
	},
	[180493550] = {
		Id = 180493550,
		RefId = 180126376
	},
	[180493551] = {
		Id = 180493551,
		RefId = 180126473
	},
	[180493553] = {
		Id = 180493553,
		RefId = 180126379
	},
	[180493554] = {
		Id = 180493554,
		RefId = 180126380
	},
	[180493555] = {
		Id = 180493555,
		RefId = 180126477
	},
	[180493557] = {
		Id = 180493557,
		RefId = 180126383
	},
	[180493558] = {
		Id = 180493558,
		RefId = 180126384
	},
	[180493559] = {
		Id = 180493559,
		RefId = 180126473
	},
	[180493561] = {
		Id = 180493561,
		RefId = 180126387
	},
	[180493562] = {
		Id = 180493562,
		RefId = 180126388
	},
	[180493563] = {
		Id = 180493563,
		RefId = 180126477
	},
	[180493565] = {
		Id = 180493565,
		RefId = 180126391
	},
	[180493566] = {
		Id = 180493566,
		RefId = 180126392
	},
	[180493567] = {
		Id = 180493567,
		RefId = 180126473
	},
	[180493569] = {
		Id = 180493569,
		RefId = 180126395
	},
	[180493570] = {
		Id = 180493570,
		RefId = 180126396
	},
	[180493571] = {
		Id = 180493571,
		RefId = 180126477
	},
	[180493573] = {
		Id = 180493573,
		RefId = 180126399
	},
	[180493574] = {
		Id = 180493574,
		RefId = 180126400
	},
	[180493575] = {
		Id = 180493575,
		RefId = 180126473
	},
	[180493576] = {
		Id = 180493576,
		Str = "告别与新生"
	},
	[180493577] = {
		Id = 180493577,
		RefId = 180126403
	},
	[180493578] = {
		Id = 180493578,
		RefId = 180126404
	},
	[180493579] = {
		Id = 180493579,
		RefId = 180126477
	},
	[180493580] = {
		Id = 180493580,
		Str = "任性的点单"
	},
	[180493581] = {
		Id = 180493581,
		RefId = 180126343
	},
	[180493582] = {
		Id = 180493582,
		RefId = 180126344
	},
	[180493583] = {
		Id = 180493583,
		RefId = 180126473
	},
	[180493584] = {
		Id = 180493584,
		Str = "假装成熟的女孩"
	},
	[180493585] = {
		Id = 180493585,
		RefId = 180126347
	},
	[180493586] = {
		Id = 180493586,
		RefId = 180126348
	},
	[180493587] = {
		Id = 180493587,
		RefId = 180126477
	},
	[180493588] = {
		Id = 180493588,
		Str = "差异"
	},
	[180493589] = {
		Id = 180493589,
		RefId = 180126351
	},
	[180493590] = {
		Id = 180493590,
		RefId = 180126352
	},
	[180493591] = {
		Id = 180493591,
		RefId = 180126473
	},
	[180493592] = {
		Id = 180493592,
		RefId = 180259594
	},
	[180493593] = {
		Id = 180493593,
		RefId = 180126355
	},
	[180493594] = {
		Id = 180493594,
		RefId = 180126356
	},
	[180493595] = {
		Id = 180493595,
		RefId = 180126477
	},
	[180493596] = {
		Id = 180493596,
		Str = "复原的办法"
	},
	[180493597] = {
		Id = 180493597,
		RefId = 180126359
	},
	[180493598] = {
		Id = 180493598,
		RefId = 180126360
	},
	[180493599] = {
		Id = 180493599,
		RefId = 180126473
	},
	[180493600] = {
		Id = 180493600,
		RefId = 180248022
	},
	[180493601] = {
		Id = 180493601,
		RefId = 180126363
	},
	[180493602] = {
		Id = 180493602,
		RefId = 180126364
	},
	[180493603] = {
		Id = 180493603,
		RefId = 180126477
	},
	[180493604] = {
		Id = 180493604,
		RefId = 180003427
	},
	[180493605] = {
		Id = 180493605,
		RefId = 180126367
	},
	[180493606] = {
		Id = 180493606,
		RefId = 180126368
	},
	[180493607] = {
		Id = 180493607,
		RefId = 180126473
	},
	[180493608] = {
		Id = 180493608,
		RefId = 180482508
	},
	[180493609] = {
		Id = 180493609,
		RefId = 180126371
	},
	[180493610] = {
		Id = 180493610,
		RefId = 180126372
	},
	[180493611] = {
		Id = 180493611,
		RefId = 180126477
	},
	[180493612] = {
		Id = 180493612,
		RefId = 180263472
	},
	[180493613] = {
		Id = 180493613,
		RefId = 180126375
	},
	[180493614] = {
		Id = 180493614,
		RefId = 180126376
	},
	[180493615] = {
		Id = 180493615,
		RefId = 180126473
	},
	[180493616] = {
		Id = 180493616,
		Str = "誓约仪式"
	},
	[180493617] = {
		Id = 180493617,
		RefId = 180126379
	},
	[180493618] = {
		Id = 180493618,
		RefId = 180126380
	},
	[180493619] = {
		Id = 180493619,
		RefId = 180126477
	},
	[180493620] = {
		Id = 180493620,
		RefId = 180452552
	},
	[180493621] = {
		Id = 180493621,
		RefId = 180126383
	},
	[180493622] = {
		Id = 180493622,
		RefId = 180126384
	},
	[180493623] = {
		Id = 180493623,
		RefId = 180126473
	},
	[180493624] = {
		Id = 180493624,
		Str = "最后冲刺"
	},
	[180493625] = {
		Id = 180493625,
		RefId = 180126387
	},
	[180493626] = {
		Id = 180493626,
		RefId = 180126388
	},
	[180493627] = {
		Id = 180493627,
		RefId = 180126477
	},
	[180493628] = {
		Id = 180493628,
		RefId = 180482509
	},
	[180493629] = {
		Id = 180493629,
		RefId = 180126391
	},
	[180493630] = {
		Id = 180493630,
		RefId = 180126392
	},
	[180493631] = {
		Id = 180493631,
		RefId = 180126473
	},
	[180493632] = {
		Id = 180493632,
		Str = "回报"
	},
	[180493633] = {
		Id = 180493633,
		RefId = 180126395
	},
	[180493634] = {
		Id = 180493634,
		RefId = 180126396
	},
	[180493635] = {
		Id = 180493635,
		RefId = 180126477
	},
	[180493636] = {
		Id = 180493636,
		Str = "畅想"
	},
	[180493637] = {
		Id = 180493637,
		RefId = 180126399
	},
	[180493638] = {
		Id = 180493638,
		RefId = 180126400
	},
	[180493639] = {
		Id = 180493639,
		RefId = 180126473
	},
	[180493640] = {
		Id = 180493640,
		Str = "森馥林息·昼"
	},
	[180493641] = {
		Id = 180493641,
		RefId = 180126403
	},
	[180493642] = {
		Id = 180493642,
		RefId = 180126404
	},
	[180493643] = {
		Id = 180493643,
		RefId = 180126477
	},
	[180493644] = {
		Id = 180493644,
		Str = "森馥林息·夜"
	},
	[180493645] = {
		Id = 180493645,
		RefId = 180126343
	},
	[180493646] = {
		Id = 180493646,
		RefId = 180126344
	},
	[180493647] = {
		Id = 180493647,
		RefId = 180126473
	},
	[180493648] = {
		Id = 180493648,
		Str = "悠远春芽"
	},
	[180493649] = {
		Id = 180493649,
		RefId = 180126347
	},
	[180493650] = {
		Id = 180493650,
		RefId = 180126348
	},
	[180493651] = {
		Id = 180493651,
		RefId = 180126477
	},
	[180493652] = {
		Id = 180493652,
		Str = "独睡"
	},
	[180493653] = {
		Id = 180493653,
		RefId = 180126351
	},
	[180493654] = {
		Id = 180493654,
		RefId = 180126352
	},
	[180493655] = {
		Id = 180493655,
		RefId = 180126473
	},
	[180493656] = {
		Id = 180493656,
		RefId = 180482529
	},
	[180493657] = {
		Id = 180493657,
		RefId = 180126355
	},
	[180493658] = {
		Id = 180493658,
		RefId = 180126356
	},
	[180493659] = {
		Id = 180493659,
		RefId = 180126477
	},
	[180493660] = {
		Id = 180493660,
		Str = "春天的日记"
	},
	[180493661] = {
		Id = 180493661,
		RefId = 180126359
	},
	[180493662] = {
		Id = 180493662,
		RefId = 180126360
	},
	[180493663] = {
		Id = 180493663,
		RefId = 180126473
	},
	[180493664] = {
		Id = 180493664,
		Str = "春雨与雷"
	},
	[180493665] = {
		Id = 180493665,
		RefId = 180126363
	},
	[180493666] = {
		Id = 180493666,
		RefId = 180126364
	},
	[180493667] = {
		Id = 180493667,
		RefId = 180126477
	},
	[180493668] = {
		Id = 180493668,
		Str = "数数"
	},
	[180493669] = {
		Id = 180493669,
		RefId = 180126367
	},
	[180493670] = {
		Id = 180493670,
		RefId = 180126368
	},
	[180493671] = {
		Id = 180493671,
		RefId = 180126473
	},
	[180493672] = {
		Id = 180493672,
		RefId = 180482530
	},
	[180493673] = {
		Id = 180493673,
		RefId = 180126371
	},
	[180493674] = {
		Id = 180493674,
		RefId = 180126372
	},
	[180493675] = {
		Id = 180493675,
		RefId = 180126477
	},
	[180493676] = {
		Id = 180493676,
		Str = "沙中神殿"
	},
	[180493677] = {
		Id = 180493677,
		RefId = 180126375
	},
	[180493678] = {
		Id = 180493678,
		RefId = 180126376
	},
	[180493679] = {
		Id = 180493679,
		RefId = 180126473
	},
	[180493680] = {
		Id = 180493680,
		Str = "夏日草莓"
	},
	[180493681] = {
		Id = 180493681,
		RefId = 180126379
	},
	[180493682] = {
		Id = 180493682,
		RefId = 180126380
	},
	[180493683] = {
		Id = 180493683,
		RefId = 180126477
	},
	[180493684] = {
		Id = 180493684,
		Str = "睡意"
	},
	[180493685] = {
		Id = 180493685,
		RefId = 180126383
	},
	[180493686] = {
		Id = 180493686,
		RefId = 180126384
	},
	[180493687] = {
		Id = 180493687,
		RefId = 180126473
	},
	[180493688] = {
		Id = 180493688,
		Str = "着凉"
	},
	[180493689] = {
		Id = 180493689,
		RefId = 180126387
	},
	[180493690] = {
		Id = 180493690,
		RefId = 180126388
	},
	[180493691] = {
		Id = 180493691,
		RefId = 180126477
	},
	[180493692] = {
		Id = 180493692,
		RefId = 180482531
	},
	[180493693] = {
		Id = 180493693,
		RefId = 180126391
	},
	[180493694] = {
		Id = 180493694,
		RefId = 180126392
	},
	[180493695] = {
		Id = 180493695,
		RefId = 180126473
	},
	[180493696] = {
		Id = 180493696,
		RefId = 180015996
	},
	[180493697] = {
		Id = 180493697,
		RefId = 180126395
	},
	[180493698] = {
		Id = 180493698,
		RefId = 180126396
	},
	[180493699] = {
		Id = 180493699,
		RefId = 180126477
	},
	[180493700] = {
		Id = 180493700,
		Str = "新的期许"
	},
	[180493701] = {
		Id = 180493701,
		RefId = 180126399
	},
	[180493702] = {
		Id = 180493702,
		RefId = 180126400
	},
	[180493703] = {
		Id = 180493703,
		RefId = 180126473
	},
	[180493704] = {
		Id = 180493704,
		Str = "特别的礼物"
	},
	[180493705] = {
		Id = 180493705,
		RefId = 180126403
	},
	[180493706] = {
		Id = 180493706,
		RefId = 180126404
	},
	[180493707] = {
		Id = 180493707,
		RefId = 180126477
	},
	[180493708] = {
		Id = 180493708,
		Str = "冬与温泉"
	},
	[180493709] = {
		Id = 180493709,
		RefId = 180126343
	},
	[180493710] = {
		Id = 180493710,
		RefId = 180126344
	},
	[180493711] = {
		Id = 180493711,
		RefId = 180126473
	},
	[180493712] = {
		Id = 180493712,
		Str = "“初遇”"
	},
	[180493713] = {
		Id = 180493713,
		RefId = 180126347
	},
	[180493714] = {
		Id = 180493714,
		RefId = 180126348
	},
	[180493715] = {
		Id = 180493715,
		RefId = 180126477
	},
	[180493716] = {
		Id = 180493716,
		Str = "看不见的少女·序"
	},
	[180493717] = {
		Id = 180493717,
		RefId = 180126351
	},
	[180493718] = {
		Id = 180493718,
		RefId = 180126352
	},
	[180493719] = {
		Id = 180493719,
		RefId = 180126473
	},
	[180493720] = {
		Id = 180493720,
		Str = "看不见的少女"
	},
	[180493721] = {
		Id = 180493721,
		RefId = 180126355
	},
	[180493722] = {
		Id = 180493722,
		RefId = 180126356
	},
	[180493723] = {
		Id = 180493723,
		RefId = 180126477
	},
	[180493724] = {
		Id = 180493724,
		Str = "身为灵的少女"
	},
	[180493725] = {
		Id = 180493725,
		RefId = 180126359
	},
	[180493726] = {
		Id = 180493726,
		RefId = 180126360
	},
	[180493727] = {
		Id = 180493727,
		RefId = 180126473
	},
	[180493728] = {
		Id = 180493728,
		Str = "学习并非易事"
	},
	[180493729] = {
		Id = 180493729,
		RefId = 180126363
	},
	[180493730] = {
		Id = 180493730,
		RefId = 180126364
	},
	[180493731] = {
		Id = 180493731,
		RefId = 180126477
	},
	[180493732] = {
		Id = 180493732,
		Str = "蓬莱之影"
	},
	[180493733] = {
		Id = 180493733,
		RefId = 180126367
	},
	[180493734] = {
		Id = 180493734,
		RefId = 180126368
	},
	[180493735] = {
		Id = 180493735,
		RefId = 180126473
	},
	[180493736] = {
		Id = 180493736,
		Str = "蓬莱仙境"
	},
	[180493737] = {
		Id = 180493737,
		RefId = 180126371
	},
	[180493738] = {
		Id = 180493738,
		RefId = 180126372
	},
	[180493739] = {
		Id = 180493739,
		RefId = 180126477
	},
	[180493740] = {
		Id = 180493740,
		Str = "牡丹与芍药"
	},
	[180493741] = {
		Id = 180493741,
		RefId = 180126375
	},
	[180493742] = {
		Id = 180493742,
		RefId = 180126376
	},
	[180493743] = {
		Id = 180493743,
		RefId = 180126473
	},
	[180493744] = {
		Id = 180493744,
		Str = "温水煮青蛙"
	},
	[180493745] = {
		Id = 180493745,
		RefId = 180126379
	},
	[180493746] = {
		Id = 180493746,
		RefId = 180126380
	},
	[180493747] = {
		Id = 180493747,
		RefId = 180126477
	},
	[180493748] = {
		Id = 180493748,
		RefId = 180003421
	},
	[180493749] = {
		Id = 180493749,
		RefId = 180126383
	},
	[180493750] = {
		Id = 180493750,
		RefId = 180126384
	},
	[180493751] = {
		Id = 180493751,
		RefId = 180126473
	},
	[180493752] = {
		Id = 180493752,
		Str = "消失"
	},
	[180493753] = {
		Id = 180493753,
		RefId = 180126387
	},
	[180493754] = {
		Id = 180493754,
		RefId = 180126388
	},
	[180493755] = {
		Id = 180493755,
		RefId = 180126477
	},
	[180493756] = {
		Id = 180493756,
		RefId = 180482553
	},
	[180493757] = {
		Id = 180493757,
		RefId = 180126391
	},
	[180493758] = {
		Id = 180493758,
		RefId = 180126392
	},
	[180493759] = {
		Id = 180493759,
		RefId = 180126473
	},
	[180493760] = {
		Id = 180493760,
		RefId = 180137194
	},
	[180493761] = {
		Id = 180493761,
		RefId = 180126395
	},
	[180493762] = {
		Id = 180493762,
		RefId = 180126396
	},
	[180493763] = {
		Id = 180493763,
		RefId = 180126477
	},
	[180493764] = {
		Id = 180493764,
		Str = "循环"
	},
	[180493765] = {
		Id = 180493765,
		RefId = 180126399
	},
	[180493766] = {
		Id = 180493766,
		RefId = 180126400
	},
	[180493767] = {
		Id = 180493767,
		RefId = 180126473
	},
	[180493768] = {
		Id = 180493768,
		Str = "流星的愿望·上"
	},
	[180493769] = {
		Id = 180493769,
		RefId = 180126403
	},
	[180493770] = {
		Id = 180493770,
		RefId = 180126404
	},
	[180493771] = {
		Id = 180493771,
		RefId = 180126477
	},
	[180493772] = {
		Id = 180493772,
		Str = "流星的愿望·下"
	},
	[180493773] = {
		Id = 180493773,
		RefId = 180126343
	},
	[180493774] = {
		Id = 180493774,
		RefId = 180126344
	},
	[180493775] = {
		Id = 180493775,
		RefId = 180126473
	},
	[180493776] = {
		Id = 180493776,
		Str = "自称妹妹的女孩"
	},
	[180493777] = {
		Id = 180493777,
		RefId = 180126347
	},
	[180493778] = {
		Id = 180493778,
		RefId = 180126348
	},
	[180493779] = {
		Id = 180493779,
		RefId = 180126477
	},
	[180493780] = {
		Id = 180493780,
		Str = "美好的礼物"
	},
	[180493781] = {
		Id = 180493781,
		RefId = 180126351
	},
	[180493782] = {
		Id = 180493782,
		RefId = 180126352
	},
	[180493783] = {
		Id = 180493783,
		RefId = 180126473
	},
	[180493784] = {
		Id = 180493784,
		Str = "画家与院长"
	},
	[180493785] = {
		Id = 180493785,
		RefId = 180126355
	},
	[180493786] = {
		Id = 180493786,
		RefId = 180126356
	},
	[180493787] = {
		Id = 180493787,
		RefId = 180126477
	},
	[180493788] = {
		Id = 180493788,
		Str = "哥哥与妹妹"
	},
	[180493789] = {
		Id = 180493789,
		RefId = 180126359
	},
	[180493790] = {
		Id = 180493790,
		RefId = 180126360
	},
	[180493791] = {
		Id = 180493791,
		RefId = 180126473
	},
	[180493792] = {
		Id = 180493792,
		Str = "妹妹的请求"
	},
	[180493793] = {
		Id = 180493793,
		RefId = 180126363
	},
	[180493794] = {
		Id = 180493794,
		RefId = 180126364
	},
	[180493795] = {
		Id = 180493795,
		RefId = 180126477
	},
	[180493796] = {
		Id = 180493796,
		Str = "专属模特儿"
	},
	[180493797] = {
		Id = 180493797,
		RefId = 180126367
	},
	[180493798] = {
		Id = 180493798,
		RefId = 180126368
	},
	[180493799] = {
		Id = 180493799,
		RefId = 180126473
	},
	[180493800] = {
		Id = 180493800,
		Str = "向日葵之乡"
	},
	[180493801] = {
		Id = 180493801,
		RefId = 180126371
	},
	[180493802] = {
		Id = 180493802,
		RefId = 180126372
	},
	[180493803] = {
		Id = 180493803,
		RefId = 180126477
	},
	[180493804] = {
		Id = 180493804,
		Str = "天使的故事"
	},
	[180493805] = {
		Id = 180493805,
		RefId = 180126375
	},
	[180493806] = {
		Id = 180493806,
		RefId = 180126376
	},
	[180493807] = {
		Id = 180493807,
		RefId = 180126473
	},
	[180493808] = {
		Id = 180493808,
		Str = "在一起的日子"
	},
	[180493809] = {
		Id = 180493809,
		RefId = 180126379
	},
	[180493810] = {
		Id = 180493810,
		RefId = 180126380
	},
	[180493811] = {
		Id = 180493811,
		RefId = 180126477
	},
	[180493812] = {
		Id = 180493812,
		Str = "“神”的警告"
	},
	[180493813] = {
		Id = 180493813,
		RefId = 180126383
	},
	[180493814] = {
		Id = 180493814,
		RefId = 180126384
	},
	[180493815] = {
		Id = 180493815,
		RefId = 180126473
	},
	[180493816] = {
		Id = 180493816,
		Str = "不想失去你"
	},
	[180493817] = {
		Id = 180493817,
		RefId = 180126387
	},
	[180493818] = {
		Id = 180493818,
		RefId = 180126388
	},
	[180493819] = {
		Id = 180493819,
		RefId = 180126477
	},
	[180493820] = {
		Id = 180493820,
		RefId = 180482575
	},
	[180493821] = {
		Id = 180493821,
		RefId = 180126391
	},
	[180493822] = {
		Id = 180493822,
		RefId = 180126392
	},
	[180493823] = {
		Id = 180493823,
		RefId = 180126473
	},
	[180493824] = {
		Id = 180493824,
		Str = "不会让你担心"
	},
	[180493825] = {
		Id = 180493825,
		RefId = 180126395
	},
	[180493826] = {
		Id = 180493826,
		RefId = 180126396
	},
	[180493827] = {
		Id = 180493827,
		RefId = 180126477
	},
	[180493828] = {
		Id = 180493828,
		Str = "家人"
	},
	[180493829] = {
		Id = 180493829,
		RefId = 180126399
	},
	[180493830] = {
		Id = 180493830,
		RefId = 180126400
	},
	[180493831] = {
		Id = 180493831,
		RefId = 180126473
	},
	[180493832] = {
		Id = 180493832,
		Str = "两个人的旅程·上"
	},
	[180493833] = {
		Id = 180493833,
		RefId = 180126403
	},
	[180493834] = {
		Id = 180493834,
		RefId = 180126404
	},
	[180493835] = {
		Id = 180493835,
		RefId = 180126477
	},
	[180493836] = {
		Id = 180493836,
		Str = "两个人的旅程·下"
	},
	[180493837] = {
		Id = 180493837,
		RefId = 180126343
	},
	[180493838] = {
		Id = 180493838,
		RefId = 180126344
	},
	[180493839] = {
		Id = 180493839,
		RefId = 180126473
	},
	[180493840] = {
		Id = 180493840,
		Str = "“魔术师”"
	},
	[180493841] = {
		Id = 180493841,
		RefId = 180126347
	},
	[180493842] = {
		Id = 180493842,
		RefId = 180126348
	},
	[180493843] = {
		Id = 180493843,
		RefId = 180126477
	},
	[180493844] = {
		Id = 180493844,
		Str = "餐桌对抗"
	},
	[180493845] = {
		Id = 180493845,
		RefId = 180126351
	},
	[180493846] = {
		Id = 180493846,
		RefId = 180126352
	},
	[180493847] = {
		Id = 180493847,
		RefId = 180126473
	},
	[180493848] = {
		Id = 180493848,
		RefId = 180482595
	},
	[180493849] = {
		Id = 180493849,
		RefId = 180126355
	},
	[180493850] = {
		Id = 180493850,
		RefId = 180126356
	},
	[180493851] = {
		Id = 180493851,
		RefId = 180126477
	},
	[180493852] = {
		Id = 180493852,
		Str = "月下邂逅"
	},
	[180493853] = {
		Id = 180493853,
		RefId = 180126359
	},
	[180493854] = {
		Id = 180493854,
		RefId = 180126360
	},
	[180493855] = {
		Id = 180493855,
		RefId = 180126473
	},
	[180493856] = {
		Id = 180493856,
		RefId = 180484994
	},
	[180493857] = {
		Id = 180493857,
		RefId = 180126363
	},
	[180493858] = {
		Id = 180493858,
		RefId = 180126364
	},
	[180493859] = {
		Id = 180493859,
		RefId = 180126477
	},
	[180493860] = {
		Id = 180493860,
		Str = "怪盗与侦探"
	},
	[180493861] = {
		Id = 180493861,
		RefId = 180126367
	},
	[180493862] = {
		Id = 180493862,
		RefId = 180126368
	},
	[180493863] = {
		Id = 180493863,
		RefId = 180126473
	},
	[180493864] = {
		Id = 180493864,
		RefId = 180482596
	},
	[180493865] = {
		Id = 180493865,
		RefId = 180126371
	},
	[180493866] = {
		Id = 180493866,
		RefId = 180126372
	},
	[180493867] = {
		Id = 180493867,
		RefId = 180126477
	},
	[180493868] = {
		Id = 180493868,
		Str = "偷走侦探的怪盗"
	},
	[180493869] = {
		Id = 180493869,
		RefId = 180126375
	},
	[180493870] = {
		Id = 180493870,
		RefId = 180126376
	},
	[180493871] = {
		Id = 180493871,
		RefId = 180126473
	},
	[180493872] = {
		Id = 180493872,
		Str = "小助手"
	},
	[180493873] = {
		Id = 180493873,
		RefId = 180126379
	},
	[180493874] = {
		Id = 180493874,
		RefId = 180126380
	},
	[180493875] = {
		Id = 180493875,
		RefId = 180126477
	},
	[180493876] = {
		Id = 180493876,
		Str = "贪心"
	},
	[180493877] = {
		Id = 180493877,
		RefId = 180126383
	},
	[180493878] = {
		Id = 180493878,
		RefId = 180126384
	},
	[180493879] = {
		Id = 180493879,
		RefId = 180126473
	},
	[180493880] = {
		Id = 180493880,
		Str = "调查结果"
	},
	[180493881] = {
		Id = 180493881,
		RefId = 180126387
	},
	[180493882] = {
		Id = 180493882,
		RefId = 180126388
	},
	[180493883] = {
		Id = 180493883,
		RefId = 180126477
	},
	[180493884] = {
		Id = 180493884,
		RefId = 180482597
	},
	[180493885] = {
		Id = 180493885,
		RefId = 180126391
	},
	[180493886] = {
		Id = 180493886,
		RefId = 180126392
	},
	[180493887] = {
		Id = 180493887,
		RefId = 180126473
	},
	[180493888] = {
		Id = 180493888,
		Str = "模仿游戏"
	},
	[180493889] = {
		Id = 180493889,
		RefId = 180126395
	},
	[180493890] = {
		Id = 180493890,
		RefId = 180126396
	},
	[180493891] = {
		Id = 180493891,
		RefId = 180126477
	},
	[180493892] = {
		Id = 180493892,
		Str = "真正的猎人"
	},
	[180493893] = {
		Id = 180493893,
		RefId = 180126399
	},
	[180493894] = {
		Id = 180493894,
		RefId = 180126400
	},
	[180493895] = {
		Id = 180493895,
		RefId = 180126473
	},
	[180493896] = {
		Id = 180493896,
		Str = "侦探与怪盗"
	},
	[180493897] = {
		Id = 180493897,
		RefId = 180126403
	},
	[180493898] = {
		Id = 180493898,
		RefId = 180126404
	},
	[180493899] = {
		Id = 180493899,
		RefId = 180126477
	},
	[180493900] = {
		Id = 180493900,
		Str = "风与小鸟"
	},
	[180493901] = {
		Id = 180493901,
		RefId = 180128445
	},
	[180493902] = {
		Id = 180493902,
		RefId = 180073947
	},
	[180493903] = {
		Id = 180493903,
		RefId = 180128447
	},
	[180493904] = {
		Id = 180493904,
		RefId = 180128448
	},
	[180493905] = {
		Id = 180493905,
		RefId = 180128445
	},
	[180493906] = {
		Id = 180493906,
		RefId = 180073947
	},
	[180493907] = {
		Id = 180493907,
		RefId = 180128447
	},
	[180493908] = {
		Id = 180493908,
		RefId = 180128448
	},
	[180493909] = {
		Id = 180493909,
		RefId = 180128445
	},
	[180493910] = {
		Id = 180493910,
		RefId = 180073947
	},
	[180493911] = {
		Id = 180493911,
		RefId = 180128447
	},
	[180493912] = {
		Id = 180493912,
		RefId = 180128448
	},
	[180493913] = {
		Id = 180493913,
		RefId = 180128445
	},
	[180493914] = {
		Id = 180493914,
		RefId = 180073947
	},
	[180493915] = {
		Id = 180493915,
		RefId = 180128447
	},
	[180493916] = {
		Id = 180493916,
		RefId = 180128448
	},
	[180493917] = {
		Id = 180493917,
		RefId = 180128445
	},
	[180493918] = {
		Id = 180493918,
		RefId = 180073947
	},
	[180493919] = {
		Id = 180493919,
		RefId = 180128447
	},
	[180493920] = {
		Id = 180493920,
		RefId = 180128448
	},
	[180493921] = {
		Id = 180493921,
		RefId = 180128445
	},
	[180493922] = {
		Id = 180493922,
		RefId = 180073947
	},
	[180493923] = {
		Id = 180493923,
		RefId = 180128447
	},
	[180493924] = {
		Id = 180493924,
		RefId = 180128448
	},
	[180493925] = {
		Id = 180493925,
		RefId = 180128445
	},
	[180493926] = {
		Id = 180493926,
		RefId = 180073947
	},
	[180493927] = {
		Id = 180493927,
		RefId = 180128447
	},
	[180493928] = {
		Id = 180493928,
		RefId = 180128448
	},
	[180493929] = {
		Id = 180493929,
		RefId = 180128445
	},
	[180493930] = {
		Id = 180493930,
		RefId = 180073947
	},
	[180493931] = {
		Id = 180493931,
		RefId = 180128447
	},
	[180493932] = {
		Id = 180493932,
		RefId = 180128448
	},
	[180493933] = {
		Id = 180493933,
		RefId = 180128445
	},
	[180493934] = {
		Id = 180493934,
		RefId = 180073947
	},
	[180493935] = {
		Id = 180493935,
		RefId = 180128447
	},
	[180493936] = {
		Id = 180493936,
		RefId = 180128448
	},
	[180493937] = {
		Id = 180493937,
		RefId = 180128445
	},
	[180493938] = {
		Id = 180493938,
		RefId = 180073947
	},
	[180493939] = {
		Id = 180493939,
		RefId = 180128447
	},
	[180493940] = {
		Id = 180493940,
		RefId = 180128448
	},
	[180493941] = {
		Id = 180493941,
		RefId = 180128445
	},
	[180493942] = {
		Id = 180493942,
		RefId = 180073947
	},
	[180493943] = {
		Id = 180493943,
		RefId = 180128447
	},
	[180493944] = {
		Id = 180493944,
		RefId = 180128448
	},
	[180493945] = {
		Id = 180493945,
		RefId = 180128445
	},
	[180493946] = {
		Id = 180493946,
		RefId = 180073947
	},
	[180493947] = {
		Id = 180493947,
		RefId = 180128447
	},
	[180493948] = {
		Id = 180493948,
		RefId = 180128448
	},
	[180493949] = {
		Id = 180493949,
		RefId = 180128445
	},
	[180493950] = {
		Id = 180493950,
		RefId = 180073947
	},
	[180493951] = {
		Id = 180493951,
		RefId = 180128447
	},
	[180493952] = {
		Id = 180493952,
		RefId = 180128448
	},
	[180493953] = {
		Id = 180493953,
		RefId = 180128563
	},
	[180493954] = {
		Id = 180493954,
		RefId = 180128565
	},
	[180493955] = {
		Id = 180493955,
		RefId = 180128567
	},
	[180493956] = {
		Id = 180493956,
		RefId = 180128569
	},
	[180493957] = {
		Id = 180493957,
		RefId = 180128571
	},
	[180493958] = {
		Id = 180493958,
		RefId = 180472400
	},
	[180493959] = {
		Id = 180493959,
		RefId = 180472401
	},
	[180493960] = {
		Id = 180493960,
		RefId = 180472402
	},
	[180493961] = {
		Id = 180493961,
		RefId = 180128563
	},
	[180493962] = {
		Id = 180493962,
		RefId = 180128565
	},
	[180493963] = {
		Id = 180493963,
		RefId = 180128567
	},
	[180493964] = {
		Id = 180493964,
		RefId = 180128569
	},
	[180493965] = {
		Id = 180493965,
		RefId = 180128571
	},
	[180493966] = {
		Id = 180493966,
		RefId = 180472400
	},
	[180493967] = {
		Id = 180493967,
		RefId = 180472401
	},
	[180493968] = {
		Id = 180493968,
		RefId = 180472402
	},
	[180493969] = {
		Id = 180493969,
		RefId = 180128563
	},
	[180493970] = {
		Id = 180493970,
		RefId = 180128565
	},
	[180493971] = {
		Id = 180493971,
		RefId = 180128567
	},
	[180493972] = {
		Id = 180493972,
		RefId = 180128569
	},
	[180493973] = {
		Id = 180493973,
		RefId = 180128571
	},
	[180493974] = {
		Id = 180493974,
		RefId = 180472400
	},
	[180493975] = {
		Id = 180493975,
		RefId = 180472401
	},
	[180493976] = {
		Id = 180493976,
		RefId = 180472402
	},
	[180493977] = {
		Id = 180493977,
		RefId = 180128563
	},
	[180493978] = {
		Id = 180493978,
		RefId = 180128565
	},
	[180493979] = {
		Id = 180493979,
		RefId = 180128567
	},
	[180493980] = {
		Id = 180493980,
		RefId = 180128569
	},
	[180493981] = {
		Id = 180493981,
		RefId = 180128571
	},
	[180493982] = {
		Id = 180493982,
		RefId = 180472400
	},
	[180493983] = {
		Id = 180493983,
		RefId = 180472401
	},
	[180493984] = {
		Id = 180493984,
		RefId = 180472402
	},
	[180493985] = {
		Id = 180493985,
		RefId = 180128563
	},
	[180493986] = {
		Id = 180493986,
		RefId = 180128565
	},
	[180493987] = {
		Id = 180493987,
		RefId = 180128567
	},
	[180493988] = {
		Id = 180493988,
		RefId = 180128569
	},
	[180493989] = {
		Id = 180493989,
		RefId = 180128571
	},
	[180493990] = {
		Id = 180493990,
		RefId = 180472400
	},
	[180493991] = {
		Id = 180493991,
		RefId = 180472401
	},
	[180493992] = {
		Id = 180493992,
		RefId = 180472402
	},
	[180493993] = {
		Id = 180493993,
		RefId = 180128563
	},
	[180493994] = {
		Id = 180493994,
		RefId = 180128565
	},
	[180493995] = {
		Id = 180493995,
		RefId = 180128567
	},
	[180493996] = {
		Id = 180493996,
		RefId = 180128569
	},
	[180493997] = {
		Id = 180493997,
		RefId = 180128571
	},
	[180493998] = {
		Id = 180493998,
		RefId = 180472400
	},
	[180493999] = {
		Id = 180493999,
		RefId = 180472401
	},
	[180494000] = {
		Id = 180494000,
		RefId = 180472402
	},
	[180494001] = {
		Id = 180494001,
		RefId = 180128563
	},
	[180494002] = {
		Id = 180494002,
		RefId = 180128565
	},
	[180494003] = {
		Id = 180494003,
		RefId = 180128567
	},
	[180494004] = {
		Id = 180494004,
		RefId = 180128569
	},
	[180494005] = {
		Id = 180494005,
		RefId = 180128571
	},
	[180494006] = {
		Id = 180494006,
		RefId = 180472400
	},
	[180494007] = {
		Id = 180494007,
		RefId = 180472401
	},
	[180494008] = {
		Id = 180494008,
		RefId = 180472402
	},
	[180494009] = {
		Id = 180494009,
		RefId = 180128563
	},
	[180494010] = {
		Id = 180494010,
		RefId = 180128565
	},
	[180494011] = {
		Id = 180494011,
		RefId = 180128567
	},
	[180494012] = {
		Id = 180494012,
		RefId = 180128569
	},
	[180494013] = {
		Id = 180494013,
		RefId = 180128571
	},
	[180494014] = {
		Id = 180494014,
		RefId = 180472400
	},
	[180494015] = {
		Id = 180494015,
		RefId = 180472401
	},
	[180494016] = {
		Id = 180494016,
		RefId = 180472402
	},
	[180494017] = {
		Id = 180494017,
		RefId = 180128563
	},
	[180494018] = {
		Id = 180494018,
		RefId = 180128565
	},
	[180494019] = {
		Id = 180494019,
		RefId = 180128567
	},
	[180494020] = {
		Id = 180494020,
		RefId = 180128569
	},
	[180494021] = {
		Id = 180494021,
		RefId = 180128571
	},
	[180494022] = {
		Id = 180494022,
		RefId = 180472400
	},
	[180494023] = {
		Id = 180494023,
		RefId = 180472401
	},
	[180494024] = {
		Id = 180494024,
		RefId = 180472402
	},
	[180494025] = {
		Id = 180494025,
		RefId = 180128563
	},
	[180494026] = {
		Id = 180494026,
		RefId = 180128565
	},
	[180494027] = {
		Id = 180494027,
		RefId = 180128567
	},
	[180494028] = {
		Id = 180494028,
		RefId = 180128569
	},
	[180494029] = {
		Id = 180494029,
		RefId = 180128571
	},
	[180494030] = {
		Id = 180494030,
		RefId = 180472400
	},
	[180494031] = {
		Id = 180494031,
		RefId = 180472401
	},
	[180494032] = {
		Id = 180494032,
		RefId = 180472402
	},
	[180494033] = {
		Id = 180494033,
		RefId = 180128563
	},
	[180494034] = {
		Id = 180494034,
		RefId = 180128565
	},
	[180494035] = {
		Id = 180494035,
		RefId = 180128567
	},
	[180494036] = {
		Id = 180494036,
		RefId = 180128569
	},
	[180494037] = {
		Id = 180494037,
		RefId = 180128571
	},
	[180494038] = {
		Id = 180494038,
		RefId = 180472400
	},
	[180494039] = {
		Id = 180494039,
		RefId = 180472401
	},
	[180494040] = {
		Id = 180494040,
		RefId = 180472402
	},
	[180494041] = {
		Id = 180494041,
		RefId = 180128563
	},
	[180494042] = {
		Id = 180494042,
		RefId = 180128565
	},
	[180494043] = {
		Id = 180494043,
		RefId = 180128567
	},
	[180494044] = {
		Id = 180494044,
		RefId = 180128569
	},
	[180494045] = {
		Id = 180494045,
		RefId = 180128571
	},
	[180494046] = {
		Id = 180494046,
		RefId = 180472400
	},
	[180494047] = {
		Id = 180494047,
		RefId = 180472401
	},
	[180494048] = {
		Id = 180494048,
		RefId = 180472402
	},
	[180494049] = {
		Id = 180494049,
		RefId = 180128563
	},
	[180494050] = {
		Id = 180494050,
		RefId = 180128565
	},
	[180494051] = {
		Id = 180494051,
		RefId = 180128567
	},
	[180494052] = {
		Id = 180494052,
		RefId = 180128569
	},
	[180494053] = {
		Id = 180494053,
		RefId = 180128571
	},
	[180494054] = {
		Id = 180494054,
		RefId = 180472400
	},
	[180494055] = {
		Id = 180494055,
		RefId = 180472401
	},
	[180494056] = {
		Id = 180494056,
		RefId = 180472402
	},
	[180494057] = {
		Id = 180494057,
		RefId = 180484673
	},
	[180494058] = {
		Id = 180494058,
		RefId = 180484682
	},
	[180494059] = {
		Id = 180494059,
		RefId = 180484691
	},
	[180494060] = {
		Id = 180494060,
		RefId = 180484700
	},
	[180494061] = {
		Id = 180494061,
		RefId = 180484709
	},
	[180494062] = {
		Id = 180494062,
		RefId = 180484718
	},
	[180494063] = {
		Id = 180494063,
		RefId = 180484727
	},
	[180494064] = {
		Id = 180494064,
		RefId = 180484736
	},
	[180494065] = {
		Id = 180494065,
		RefId = 180484745
	},
	[180494066] = {
		Id = 180494066,
		RefId = 180473370
	},
	[180494067] = {
		Id = 180494067,
		RefId = 180484763
	},
	[180494068] = {
		Id = 180494068,
		RefId = 180484772
	},
	[180494069] = {
		Id = 180494069,
		RefId = 180484909
	},
	[180494070] = {
		Id = 180494070,
		Str = "敖绫灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494071] = {
		Id = 180494071,
		RefId = 180096838
	},
	[180494072] = {
		Id = 180494072,
		RefId = 180484673
	},
	[180494073] = {
		Id = 180494073,
		Str = "克洛托灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494074] = {
		Id = 180494074,
		RefId = 180096838
	},
	[180494075] = {
		Id = 180494075,
		RefId = 180484682
	},
	[180494076] = {
		Id = 180494076,
		Str = "青黛灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494077] = {
		Id = 180494077,
		RefId = 180096838
	},
	[180494078] = {
		Id = 180494078,
		RefId = 180484691
	},
	[180494079] = {
		Id = 180494079,
		Str = "青蒿灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494080] = {
		Id = 180494080,
		RefId = 180096838
	},
	[180494081] = {
		Id = 180494081,
		RefId = 180484700
	},
	[180494082] = {
		Id = 180494082,
		Str = "贞德·卢瓦尔灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494083] = {
		Id = 180494083,
		RefId = 180096838
	},
	[180494084] = {
		Id = 180494084,
		RefId = 180484709
	},
	[180494085] = {
		Id = 180494085,
		Str = "光明云灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494086] = {
		Id = 180494086,
		RefId = 180096838
	},
	[180494087] = {
		Id = 180494087,
		RefId = 180484718
	},
	[180494088] = {
		Id = 180494088,
		Str = "安东妮娜灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494089] = {
		Id = 180494089,
		RefId = 180096838
	},
	[180494090] = {
		Id = 180494090,
		RefId = 180484727
	},
	[180494091] = {
		Id = 180494091,
		Str = "菲洛多希灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494092] = {
		Id = 180494092,
		RefId = 180096838
	},
	[180494093] = {
		Id = 180494093,
		RefId = 180484736
	},
	[180494094] = {
		Id = 180494094,
		Str = "爱瑞妮灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494095] = {
		Id = 180494095,
		RefId = 180096838
	},
	[180494096] = {
		Id = 180494096,
		RefId = 180484745
	},
	[180494097] = {
		Id = 180494097,
		Str = "阿拉芙灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494098] = {
		Id = 180494098,
		RefId = 180096838
	},
	[180494099] = {
		Id = 180494099,
		RefId = 180473370
	},
	[180494100] = {
		Id = 180494100,
		Str = "和铃灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494101] = {
		Id = 180494101,
		RefId = 180096838
	},
	[180494102] = {
		Id = 180494102,
		RefId = 180484763
	},
	[180494103] = {
		Id = 180494103,
		Str = "朵拉灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494104] = {
		Id = 180494104,
		RefId = 180096838
	},
	[180494105] = {
		Id = 180494105,
		RefId = 180484772
	},
	[180494106] = {
		Id = 180494106,
		Str = "露比·罗斯灵魂残片的晶石。\n人偶师集齐一定数量的契灵石后，可与其缔结契约；已经缔结契约的情况下，可用于提升星命等级。"
	},
	[180494107] = {
		Id = 180494107,
		RefId = 180096838
	},
	[180494108] = {
		Id = 180494108,
		RefId = 180484909
	},
	[180494109] = {
		Id = 180494109,
		RefId = 180096917
	},
	[180494110] = {
		Id = 180494110,
		RefId = 180096918
	},
	[180494111] = {
		Id = 180494111,
		Str = "敖绫的好感度"
	},
	[180494112] = {
		Id = 180494112,
		RefId = 180096917
	},
	[180494113] = {
		Id = 180494113,
		RefId = 180096918
	},
	[180494114] = {
		Id = 180494114,
		Str = "克洛托的好感度"
	},
	[180494115] = {
		Id = 180494115,
		RefId = 180096917
	},
	[180494116] = {
		Id = 180494116,
		RefId = 180096918
	},
	[180494117] = {
		Id = 180494117,
		Str = "青黛的好感度"
	},
	[180494118] = {
		Id = 180494118,
		RefId = 180096917
	},
	[180494119] = {
		Id = 180494119,
		RefId = 180096918
	},
	[180494120] = {
		Id = 180494120,
		Str = "青蒿的好感度"
	},
	[180494121] = {
		Id = 180494121,
		RefId = 180096917
	},
	[180494122] = {
		Id = 180494122,
		RefId = 180096918
	},
	[180494123] = {
		Id = 180494123,
		Str = "贞德·卢瓦尔的好感度"
	},
	[180494124] = {
		Id = 180494124,
		RefId = 180096917
	},
	[180494125] = {
		Id = 180494125,
		RefId = 180096918
	},
	[180494126] = {
		Id = 180494126,
		Str = "光明云的好感度"
	},
	[180494127] = {
		Id = 180494127,
		RefId = 180096917
	},
	[180494128] = {
		Id = 180494128,
		RefId = 180096918
	},
	[180494129] = {
		Id = 180494129,
		Str = "安东妮娜的好感度"
	},
	[180494130] = {
		Id = 180494130,
		RefId = 180096917
	},
	[180494131] = {
		Id = 180494131,
		RefId = 180096918
	},
	[180494132] = {
		Id = 180494132,
		Str = "菲洛多希的好感度"
	},
	[180494133] = {
		Id = 180494133,
		RefId = 180096917
	},
	[180494134] = {
		Id = 180494134,
		RefId = 180096918
	},
	[180494135] = {
		Id = 180494135,
		Str = "爱瑞妮的好感度"
	},
	[180494136] = {
		Id = 180494136,
		RefId = 180096917
	},
	[180494137] = {
		Id = 180494137,
		RefId = 180096918
	},
	[180494138] = {
		Id = 180494138,
		Str = "阿拉芙的好感度"
	},
	[180494139] = {
		Id = 180494139,
		RefId = 180096917
	},
	[180494140] = {
		Id = 180494140,
		RefId = 180096918
	},
	[180494141] = {
		Id = 180494141,
		Str = "和铃的好感度"
	},
	[180494142] = {
		Id = 180494142,
		RefId = 180096917
	},
	[180494143] = {
		Id = 180494143,
		RefId = 180096918
	},
	[180494144] = {
		Id = 180494144,
		Str = "朵拉的好感度"
	},
	[180494145] = {
		Id = 180494145,
		RefId = 180096917
	},
	[180494146] = {
		Id = 180494146,
		RefId = 180096918
	},
	[180494147] = {
		Id = 180494147,
		Str = "露比·罗斯的好感度"
	},
	[180494148] = {
		Id = 180494148,
		RefId = 180097006
	},
	[180494149] = {
		Id = 180494149,
		RefId = 180097001
	},
	[180494150] = {
		Id = 180494150,
		RefId = 180484673
	},
	[180494151] = {
		Id = 180494151,
		RefId = 180097006
	},
	[180494152] = {
		Id = 180494152,
		RefId = 180097001
	},
	[180494153] = {
		Id = 180494153,
		RefId = 180484682
	},
	[180494154] = {
		Id = 180494154,
		RefId = 180097006
	},
	[180494155] = {
		Id = 180494155,
		RefId = 180097001
	},
	[180494156] = {
		Id = 180494156,
		RefId = 180484691
	},
	[180494157] = {
		Id = 180494157,
		RefId = 180097006
	},
	[180494158] = {
		Id = 180494158,
		RefId = 180097001
	},
	[180494159] = {
		Id = 180494159,
		RefId = 180484700
	},
	[180494160] = {
		Id = 180494160,
		RefId = 180097006
	},
	[180494161] = {
		Id = 180494161,
		RefId = 180097001
	},
	[180494162] = {
		Id = 180494162,
		RefId = 180484709
	},
	[180494163] = {
		Id = 180494163,
		RefId = 180097006
	},
	[180494164] = {
		Id = 180494164,
		RefId = 180097001
	},
	[180494165] = {
		Id = 180494165,
		RefId = 180484718
	},
	[180494166] = {
		Id = 180494166,
		RefId = 180097006
	},
	[180494167] = {
		Id = 180494167,
		RefId = 180097001
	},
	[180494168] = {
		Id = 180494168,
		RefId = 180484727
	},
	[180494169] = {
		Id = 180494169,
		RefId = 180097006
	},
	[180494170] = {
		Id = 180494170,
		RefId = 180097001
	},
	[180494171] = {
		Id = 180494171,
		RefId = 180484736
	},
	[180494172] = {
		Id = 180494172,
		RefId = 180097006
	},
	[180494173] = {
		Id = 180494173,
		RefId = 180097001
	},
	[180494174] = {
		Id = 180494174,
		RefId = 180484745
	},
	[180494175] = {
		Id = 180494175,
		RefId = 180097006
	},
	[180494176] = {
		Id = 180494176,
		RefId = 180097001
	},
	[180494177] = {
		Id = 180494177,
		RefId = 180473370
	},
	[180494178] = {
		Id = 180494178,
		RefId = 180097006
	},
	[180494179] = {
		Id = 180494179,
		RefId = 180097001
	},
	[180494180] = {
		Id = 180494180,
		Str = "43-占位"
	},
	[180494181] = {
		Id = 180494181,
		RefId = 180097006
	},
	[180494182] = {
		Id = 180494182,
		RefId = 180097001
	},
	[180494183] = {
		Id = 180494183,
		Str = "44-占位"
	},
	[180494184] = {
		Id = 180494184,
		RefId = 180097006
	},
	[180494185] = {
		Id = 180494185,
		RefId = 180097001
	},
	[180494186] = {
		Id = 180494186,
		Str = "45-占位"
	},
	[180494187] = {
		Id = 180494187,
		Str = "打开可获得敖绫时装——蛟龙戏水"
	},
	[180494188] = {
		Id = 180494188,
		Str = "时装：蛟龙戏水"
	},
	[180494190] = {
		Id = 180494190,
		Str = "时装：清莹相思"
	},
	[180494192] = {
		Id = 180494192,
		Str = "时装：云鹿仙宇"
	},
	[180494194] = {
		Id = 180494194,
		Str = "时装：拂雁青尘"
	},
	[180494196] = {
		Id = 180494196,
		Str = "时装：羽落圣阶"
	},
	[180494198] = {
		Id = 180494198,
		Str = "时装：云照海光"
	},
	[180494200] = {
		Id = 180494200,
		Str = "时装：场间休憩"
	},
	[180494202] = {
		Id = 180494202,
		Str = "时装：笼中神明"
	},
	[180494204] = {
		Id = 180494204,
		Str = "时装：昆虫观察"
	},
	[180494206] = {
		Id = 180494206,
		Str = "时装：春华萌动"
	},
	[180494208] = {
		Id = 180494208,
		Str = "时装：古锦新韵"
	},
	[180494210] = {
		Id = 180494210,
		Str = "时装：雪绒暖夜"
	},
	[180494212] = {
		Id = 180494212,
		Str = "时装：圣诞怪盗"
	},
	[180494213] = {
		Id = 180494213,
		Str = "敖绫好感度等级上限10"
	},
	[180494214] = {
		Id = 180494214,
		RefId = 180494213
	},
	[180494215] = {
		Id = 180494215,
		Str = "敖绫好感度等级上限15"
	},
	[180494216] = {
		Id = 180494216,
		RefId = 180494215
	},
	[180494217] = {
		Id = 180494217,
		Str = "敖绫好感度等级上限20"
	},
	[180494218] = {
		Id = 180494218,
		RefId = 180494217
	},
	[180494219] = {
		Id = 180494219,
		Str = "敖绫好感度等级上限25"
	},
	[180494220] = {
		Id = 180494220,
		RefId = 180494219
	},
	[180494221] = {
		Id = 180494221,
		Str = "敖绫好感度等级上限30"
	},
	[180494222] = {
		Id = 180494222,
		RefId = 180494221
	},
	[180494223] = {
		Id = 180494223,
		Str = "克洛托好感度等级上限10"
	},
	[180494224] = {
		Id = 180494224,
		RefId = 180494223
	},
	[180494225] = {
		Id = 180494225,
		Str = "克洛托好感度等级上限15"
	},
	[180494226] = {
		Id = 180494226,
		RefId = 180494225
	},
	[180494227] = {
		Id = 180494227,
		Str = "克洛托好感度等级上限20"
	},
	[180494228] = {
		Id = 180494228,
		RefId = 180494227
	},
	[180494229] = {
		Id = 180494229,
		Str = "克洛托好感度等级上限25"
	},
	[180494230] = {
		Id = 180494230,
		RefId = 180494229
	},
	[180494231] = {
		Id = 180494231,
		Str = "克洛托好感度等级上限30"
	},
	[180494232] = {
		Id = 180494232,
		RefId = 180494231
	},
	[180494233] = {
		Id = 180494233,
		Str = "青黛好感度等级上限10"
	},
	[180494234] = {
		Id = 180494234,
		RefId = 180494233
	},
	[180494235] = {
		Id = 180494235,
		Str = "青黛好感度等级上限15"
	},
	[180494236] = {
		Id = 180494236,
		RefId = 180494235
	},
	[180494237] = {
		Id = 180494237,
		Str = "青黛好感度等级上限20"
	},
	[180494238] = {
		Id = 180494238,
		RefId = 180494237
	},
	[180494239] = {
		Id = 180494239,
		Str = "青黛好感度等级上限25"
	},
	[180494240] = {
		Id = 180494240,
		RefId = 180494239
	},
	[180494241] = {
		Id = 180494241,
		Str = "青黛好感度等级上限30"
	},
	[180494242] = {
		Id = 180494242,
		RefId = 180494241
	},
	[180494243] = {
		Id = 180494243,
		Str = "青蒿好感度等级上限10"
	},
	[180494244] = {
		Id = 180494244,
		RefId = 180494243
	},
	[180494245] = {
		Id = 180494245,
		Str = "青蒿好感度等级上限15"
	},
	[180494246] = {
		Id = 180494246,
		RefId = 180494245
	},
	[180494247] = {
		Id = 180494247,
		Str = "青蒿好感度等级上限20"
	},
	[180494248] = {
		Id = 180494248,
		RefId = 180494247
	},
	[180494249] = {
		Id = 180494249,
		Str = "青蒿好感度等级上限25"
	},
	[180494250] = {
		Id = 180494250,
		RefId = 180494249
	},
	[180494251] = {
		Id = 180494251,
		Str = "青蒿好感度等级上限30"
	},
	[180494252] = {
		Id = 180494252,
		RefId = 180494251
	},
	[180494253] = {
		Id = 180494253,
		Str = "贞德·卢瓦尔好感度等级上限10"
	},
	[180494254] = {
		Id = 180494254,
		RefId = 180494253
	},
	[180494255] = {
		Id = 180494255,
		Str = "贞德·卢瓦尔好感度等级上限15"
	},
	[180494256] = {
		Id = 180494256,
		RefId = 180494255
	},
	[180494257] = {
		Id = 180494257,
		Str = "贞德·卢瓦尔好感度等级上限20"
	},
	[180494258] = {
		Id = 180494258,
		RefId = 180494257
	},
	[180494259] = {
		Id = 180494259,
		Str = "贞德·卢瓦尔好感度等级上限25"
	},
	[180494260] = {
		Id = 180494260,
		RefId = 180494259
	},
	[180494261] = {
		Id = 180494261,
		Str = "贞德·卢瓦尔好感度等级上限30"
	},
	[180494262] = {
		Id = 180494262,
		RefId = 180494261
	},
	[180494263] = {
		Id = 180494263,
		Str = "光明云好感度等级上限10"
	},
	[180494264] = {
		Id = 180494264,
		Str = "光明云好感度等级上限10-占位"
	},
	[180494265] = {
		Id = 180494265,
		Str = "光明云好感度等级上限15"
	},
	[180494266] = {
		Id = 180494266,
		Str = "光明云好感度等级上限15-占位"
	},
	[180494267] = {
		Id = 180494267,
		Str = "光明云好感度等级上限20"
	},
	[180494268] = {
		Id = 180494268,
		Str = "光明云好感度等级上限20-占位"
	},
	[180494269] = {
		Id = 180494269,
		Str = "光明云好感度等级上限25"
	},
	[180494270] = {
		Id = 180494270,
		Str = "光明云好感度等级上限25-占位"
	},
	[180494271] = {
		Id = 180494271,
		Str = "光明云好感度等级上限30"
	},
	[180494272] = {
		Id = 180494272,
		Str = "光明云好感度等级上限30-占位"
	},
	[180494273] = {
		Id = 180494273,
		Str = "安东妮娜好感度等级上限10"
	},
	[180494274] = {
		Id = 180494274,
		RefId = 180494273
	},
	[180494275] = {
		Id = 180494275,
		Str = "安东妮娜好感度等级上限15"
	},
	[180494276] = {
		Id = 180494276,
		RefId = 180494275
	},
	[180494277] = {
		Id = 180494277,
		Str = "安东妮娜好感度等级上限20"
	},
	[180494278] = {
		Id = 180494278,
		RefId = 180494277
	},
	[180494279] = {
		Id = 180494279,
		Str = "安东妮娜好感度等级上限25"
	},
	[180494280] = {
		Id = 180494280,
		RefId = 180494279
	},
	[180494281] = {
		Id = 180494281,
		Str = "安东妮娜好感度等级上限30"
	},
	[180494282] = {
		Id = 180494282,
		RefId = 180494281
	},
	[180494283] = {
		Id = 180494283,
		Str = "菲洛多希好感度等级上限10"
	},
	[180494284] = {
		Id = 180494284,
		RefId = 180494283
	},
	[180494285] = {
		Id = 180494285,
		Str = "菲洛多希好感度等级上限15"
	},
	[180494286] = {
		Id = 180494286,
		RefId = 180494285
	},
	[180494287] = {
		Id = 180494287,
		Str = "菲洛多希好感度等级上限20"
	},
	[180494288] = {
		Id = 180494288,
		RefId = 180494287
	},
	[180494289] = {
		Id = 180494289,
		Str = "菲洛多希好感度等级上限25"
	},
	[180494290] = {
		Id = 180494290,
		RefId = 180494289
	},
	[180494291] = {
		Id = 180494291,
		Str = "菲洛多希好感度等级上限30"
	},
	[180494292] = {
		Id = 180494292,
		RefId = 180494291
	},
	[180494293] = {
		Id = 180494293,
		Str = "爱瑞妮好感度等级上限10"
	},
	[180494294] = {
		Id = 180494294,
		RefId = 180494293
	},
	[180494295] = {
		Id = 180494295,
		Str = "爱瑞妮好感度等级上限15"
	},
	[180494296] = {
		Id = 180494296,
		RefId = 180494295
	},
	[180494297] = {
		Id = 180494297,
		Str = "爱瑞妮好感度等级上限20"
	},
	[180494298] = {
		Id = 180494298,
		RefId = 180494297
	},
	[180494299] = {
		Id = 180494299,
		Str = "爱瑞妮好感度等级上限25"
	},
	[180494300] = {
		Id = 180494300,
		RefId = 180494299
	},
	[180494301] = {
		Id = 180494301,
		Str = "爱瑞妮好感度等级上限30"
	},
	[180494302] = {
		Id = 180494302,
		RefId = 180494301
	},
	[180494303] = {
		Id = 180494303,
		Str = "阿拉芙好感度等级上限10"
	},
	[180494304] = {
		Id = 180494304,
		RefId = 180494303
	},
	[180494305] = {
		Id = 180494305,
		Str = "阿拉芙好感度等级上限15"
	},
	[180494306] = {
		Id = 180494306,
		RefId = 180494305
	},
	[180494307] = {
		Id = 180494307,
		Str = "阿拉芙好感度等级上限20"
	},
	[180494308] = {
		Id = 180494308,
		RefId = 180494307
	},
	[180494309] = {
		Id = 180494309,
		Str = "阿拉芙好感度等级上限25"
	},
	[180494310] = {
		Id = 180494310,
		RefId = 180494309
	},
	[180494311] = {
		Id = 180494311,
		Str = "阿拉芙好感度等级上限30"
	},
	[180494312] = {
		Id = 180494312,
		RefId = 180494311
	},
	[180494313] = {
		Id = 180494313,
		Str = "和铃好感度等级上限10"
	},
	[180494314] = {
		Id = 180494314,
		RefId = 180494313
	},
	[180494315] = {
		Id = 180494315,
		Str = "和铃好感度等级上限15"
	},
	[180494316] = {
		Id = 180494316,
		RefId = 180494315
	},
	[180494317] = {
		Id = 180494317,
		Str = "和铃好感度等级上限20"
	},
	[180494318] = {
		Id = 180494318,
		RefId = 180494317
	},
	[180494319] = {
		Id = 180494319,
		Str = "和铃好感度等级上限25"
	},
	[180494320] = {
		Id = 180494320,
		RefId = 180494319
	},
	[180494321] = {
		Id = 180494321,
		Str = "和铃好感度等级上限30"
	},
	[180494322] = {
		Id = 180494322,
		RefId = 180494321
	},
	[180494323] = {
		Id = 180494323,
		Str = "朵拉好感度等级上限10"
	},
	[180494324] = {
		Id = 180494324,
		RefId = 180494323
	},
	[180494325] = {
		Id = 180494325,
		Str = "朵拉好感度等级上限15"
	},
	[180494326] = {
		Id = 180494326,
		RefId = 180494325
	},
	[180494327] = {
		Id = 180494327,
		Str = "朵拉好感度等级上限20"
	},
	[180494328] = {
		Id = 180494328,
		RefId = 180494327
	},
	[180494329] = {
		Id = 180494329,
		Str = "朵拉好感度等级上限25"
	},
	[180494330] = {
		Id = 180494330,
		RefId = 180494329
	},
	[180494331] = {
		Id = 180494331,
		Str = "朵拉好感度等级上限30"
	},
	[180494332] = {
		Id = 180494332,
		RefId = 180494331
	},
	[180494333] = {
		Id = 180494333,
		Str = "露比·罗斯好感度等级上限10"
	},
	[180494334] = {
		Id = 180494334,
		RefId = 180494333
	},
	[180494335] = {
		Id = 180494335,
		Str = "露比·罗斯好感度等级上限15"
	},
	[180494336] = {
		Id = 180494336,
		RefId = 180494335
	},
	[180494337] = {
		Id = 180494337,
		Str = "露比·罗斯好感度等级上限20"
	},
	[180494338] = {
		Id = 180494338,
		RefId = 180494337
	},
	[180494339] = {
		Id = 180494339,
		Str = "露比·罗斯好感度等级上限25"
	},
	[180494340] = {
		Id = 180494340,
		RefId = 180494339
	},
	[180494341] = {
		Id = 180494341,
		Str = "露比·罗斯好感度等级上限30"
	},
	[180494342] = {
		Id = 180494342,
		RefId = 180494341
	},
	[180494343] = {
		Id = 180494343,
		Str = "可以解锁【敖绫-新篇-CG1】"
	},
	[180494344] = {
		Id = 180494344,
		Str = "敖绫图鉴解锁"
	},
	[180494345] = {
		Id = 180494345,
		Str = "可以解锁【敖绫-新篇-CG2】"
	},
	[180494346] = {
		Id = 180494346,
		RefId = 180494344
	},
	[180494347] = {
		Id = 180494347,
		Str = "可以解锁【敖绫-新篇-CG3】"
	},
	[180494348] = {
		Id = 180494348,
		RefId = 180494344
	},
	[180494349] = {
		Id = 180494349,
		Str = "可以解锁【敖绫-誓约-CG-暂未开放】"
	},
	[180494350] = {
		Id = 180494350,
		RefId = 180494344
	},
	[180494351] = {
		Id = 180494351,
		Str = "可以解锁【敖绫-回忆-视频1】"
	},
	[180494352] = {
		Id = 180494352,
		RefId = 180494344
	},
	[180494353] = {
		Id = 180494353,
		Str = "可以解锁【敖绫-回忆-视频2】"
	},
	[180494354] = {
		Id = 180494354,
		RefId = 180494344
	},
	[180494355] = {
		Id = 180494355,
		Str = "可以解锁【敖绫-回忆-视频3】"
	},
	[180494356] = {
		Id = 180494356,
		RefId = 180494344
	},
	[180494357] = {
		Id = 180494357,
		Str = "可以解锁【敖绫-回忆-视频4】"
	},
	[180494358] = {
		Id = 180494358,
		RefId = 180494344
	},
	[180494359] = {
		Id = 180494359,
		Str = "可以解锁【敖绫-回忆-视频5】"
	},
	[180494360] = {
		Id = 180494360,
		RefId = 180494344
	},
	[180494361] = {
		Id = 180494361,
		Str = "可以解锁【敖绫-回忆-视频6】"
	},
	[180494362] = {
		Id = 180494362,
		RefId = 180494344
	},
	[180494363] = {
		Id = 180494363,
		Str = "可以解锁【敖绫-回忆-视频7】"
	},
	[180494364] = {
		Id = 180494364,
		RefId = 180494344
	},
	[180494365] = {
		Id = 180494365,
		Str = "可以解锁【敖绫-回忆-视频8】"
	},
	[180494366] = {
		Id = 180494366,
		RefId = 180494344
	},
	[180494367] = {
		Id = 180494367,
		Str = "可以解锁【敖绫-回忆-视频9】"
	},
	[180494368] = {
		Id = 180494368,
		RefId = 180494344
	},
	[180494369] = {
		Id = 180494369,
		Str = "可以解锁【敖绫-回忆-视频10】"
	},
	[180494370] = {
		Id = 180494370,
		RefId = 180494344
	},
	[180494371] = {
		Id = 180494371,
		Str = "可以解锁【敖绫-回忆-视频11】"
	},
	[180494372] = {
		Id = 180494372,
		RefId = 180494344
	},
	[180494373] = {
		Id = 180494373,
		Str = "可以解锁【敖绫-回忆-视频12】"
	},
	[180494374] = {
		Id = 180494374,
		RefId = 180494344
	},
	[180494375] = {
		Id = 180494375,
		Str = "可以解锁【敖绫-回忆-视频13-暂未开放】"
	},
	[180494376] = {
		Id = 180494376,
		RefId = 180494344
	},
	[180494377] = {
		Id = 180494377,
		Str = "可以解锁【敖绫-回忆-视频14-暂未开放】"
	},
	[180494378] = {
		Id = 180494378,
		RefId = 180494344
	},
	[180494379] = {
		Id = 180494379,
		Str = "可以解锁【敖绫-回忆-视频15-暂未开放】"
	},
	[180494380] = {
		Id = 180494380,
		RefId = 180494344
	},
	[180494381] = {
		Id = 180494381,
		Str = "可以解锁【敖绫-回忆-视频16-暂未开放】"
	},
	[180494382] = {
		Id = 180494382,
		RefId = 180494344
	},
	[180494383] = {
		Id = 180494383,
		Str = "可以解锁【敖绫-回忆-视频17-暂未开放】"
	},
	[180494384] = {
		Id = 180494384,
		RefId = 180494344
	},
	[180494385] = {
		Id = 180494385,
		Str = "可以解锁【敖绫-回忆-视频18-暂未开放】"
	},
	[180494386] = {
		Id = 180494386,
		RefId = 180494344
	},
	[180494387] = {
		Id = 180494387,
		Str = "可以解锁【敖绫-家园剧情1】"
	},
	[180494388] = {
		Id = 180494388,
		RefId = 180494344
	},
	[180494389] = {
		Id = 180494389,
		Str = "可以解锁【敖绫-家园剧情2】"
	},
	[180494390] = {
		Id = 180494390,
		RefId = 180494344
	},
	[180494391] = {
		Id = 180494391,
		Str = "可以解锁【敖绫-家园剧情3】"
	},
	[180494392] = {
		Id = 180494392,
		RefId = 180494344
	},
	[180494393] = {
		Id = 180494393,
		Str = "可以解锁【敖绫-家园剧情4】"
	},
	[180494394] = {
		Id = 180494394,
		RefId = 180494344
	},
	[180494395] = {
		Id = 180494395,
		Str = "可以解锁【敖绫-美食之约-好感度阶段1-事件1】"
	},
	[180494396] = {
		Id = 180494396,
		RefId = 180494344
	},
	[180494397] = {
		Id = 180494397,
		Str = "可以解锁【敖绫-美食之约-好感度阶段1-事件2】"
	},
	[180494398] = {
		Id = 180494398,
		RefId = 180494344
	},
	[180494399] = {
		Id = 180494399,
		Str = "可以解锁【敖绫-美食之约-好感度阶段2-事件1】"
	},
	[180494400] = {
		Id = 180494400,
		RefId = 180494344
	},
	[180494401] = {
		Id = 180494401,
		Str = "可以解锁【敖绫-美食之约-好感度阶段2-事件2】"
	},
	[180494402] = {
		Id = 180494402,
		RefId = 180494344
	},
	[180494403] = {
		Id = 180494403,
		Str = "可以解锁【敖绫-美食之约-好感度阶段2-事件3】"
	},
	[180494404] = {
		Id = 180494404,
		RefId = 180494344
	},
	[180494405] = {
		Id = 180494405,
		Str = "可以解锁【敖绫-美食之约-好感度阶段2-反约会事件】"
	},
	[180494406] = {
		Id = 180494406,
		RefId = 180494344
	},
	[180494407] = {
		Id = 180494407,
		Str = "可以解锁【敖绫-美食之约-好感度阶段3-事件1】"
	},
	[180494408] = {
		Id = 180494408,
		RefId = 180494344
	},
	[180494409] = {
		Id = 180494409,
		Str = "可以解锁【敖绫-美食之约-好感度阶段3-事件2】"
	},
	[180494410] = {
		Id = 180494410,
		RefId = 180494344
	},
	[180494411] = {
		Id = 180494411,
		Str = "可以解锁【敖绫-美食之约-好感度阶段3-事件3】"
	},
	[180494412] = {
		Id = 180494412,
		RefId = 180494344
	},
	[180494413] = {
		Id = 180494413,
		Str = "可以解锁【敖绫-美食之约-好感度阶段3-反约会事件】"
	},
	[180494414] = {
		Id = 180494414,
		RefId = 180494344
	},
	[180494415] = {
		Id = 180494415,
		Str = "可以解锁【敖绫-美食之约-好感度阶段4-事件1】"
	},
	[180494416] = {
		Id = 180494416,
		RefId = 180494344
	},
	[180494417] = {
		Id = 180494417,
		Str = "可以解锁【敖绫-美食之约-好感度阶段4-事件2】"
	},
	[180494418] = {
		Id = 180494418,
		RefId = 180494344
	},
	[180494419] = {
		Id = 180494419,
		Str = "可以解锁【克洛托-新篇-CG1】"
	},
	[180494420] = {
		Id = 180494420,
		Str = "克洛托图鉴解锁"
	},
	[180494421] = {
		Id = 180494421,
		Str = "可以解锁【克洛托-新篇-CG2】"
	},
	[180494422] = {
		Id = 180494422,
		RefId = 180494420
	},
	[180494423] = {
		Id = 180494423,
		Str = "可以解锁【克洛托-新篇-CG3】"
	},
	[180494424] = {
		Id = 180494424,
		RefId = 180494420
	},
	[180494425] = {
		Id = 180494425,
		Str = "可以解锁【克洛托-誓约-CG-暂未开放】"
	},
	[180494426] = {
		Id = 180494426,
		RefId = 180494420
	},
	[180494427] = {
		Id = 180494427,
		Str = "可以解锁【克洛托-回忆-视频1】"
	},
	[180494428] = {
		Id = 180494428,
		RefId = 180494420
	},
	[180494429] = {
		Id = 180494429,
		Str = "可以解锁【克洛托-回忆-视频2】"
	},
	[180494430] = {
		Id = 180494430,
		RefId = 180494420
	},
	[180494431] = {
		Id = 180494431,
		Str = "可以解锁【克洛托-回忆-视频3】"
	},
	[180494432] = {
		Id = 180494432,
		RefId = 180494420
	},
	[180494433] = {
		Id = 180494433,
		Str = "可以解锁【克洛托-回忆-视频4】"
	},
	[180494434] = {
		Id = 180494434,
		RefId = 180494420
	},
	[180494435] = {
		Id = 180494435,
		Str = "可以解锁【克洛托-回忆-视频5】"
	},
	[180494436] = {
		Id = 180494436,
		RefId = 180494420
	},
	[180494437] = {
		Id = 180494437,
		Str = "可以解锁【克洛托-回忆-视频6】"
	},
	[180494438] = {
		Id = 180494438,
		RefId = 180494420
	},
	[180494439] = {
		Id = 180494439,
		Str = "可以解锁【克洛托-回忆-视频7】"
	},
	[180494440] = {
		Id = 180494440,
		RefId = 180494420
	},
	[180494441] = {
		Id = 180494441,
		Str = "可以解锁【克洛托-回忆-视频8】"
	},
	[180494442] = {
		Id = 180494442,
		RefId = 180494420
	},
	[180494443] = {
		Id = 180494443,
		Str = "可以解锁【克洛托-回忆-视频9】"
	},
	[180494444] = {
		Id = 180494444,
		RefId = 180494420
	},
	[180494445] = {
		Id = 180494445,
		Str = "可以解锁【克洛托-回忆-视频10】"
	},
	[180494446] = {
		Id = 180494446,
		RefId = 180494420
	},
	[180494447] = {
		Id = 180494447,
		Str = "可以解锁【克洛托-回忆-视频11】"
	},
	[180494448] = {
		Id = 180494448,
		RefId = 180494420
	},
	[180494449] = {
		Id = 180494449,
		Str = "可以解锁【克洛托-回忆-视频12】"
	},
	[180494450] = {
		Id = 180494450,
		RefId = 180494420
	},
	[180494451] = {
		Id = 180494451,
		Str = "可以解锁【克洛托-回忆-视频13-暂未开放】"
	},
	[180494452] = {
		Id = 180494452,
		RefId = 180494420
	},
	[180494453] = {
		Id = 180494453,
		Str = "可以解锁【克洛托-回忆-视频14-暂未开放】"
	},
	[180494454] = {
		Id = 180494454,
		RefId = 180494420
	},
	[180494455] = {
		Id = 180494455,
		Str = "可以解锁【克洛托-回忆-视频15-暂未开放】"
	},
	[180494456] = {
		Id = 180494456,
		RefId = 180494420
	},
	[180494457] = {
		Id = 180494457,
		Str = "可以解锁【克洛托-回忆-视频16-暂未开放】"
	},
	[180494458] = {
		Id = 180494458,
		RefId = 180494420
	},
	[180494459] = {
		Id = 180494459,
		Str = "可以解锁【克洛托-回忆-视频17-暂未开放】"
	},
	[180494460] = {
		Id = 180494460,
		RefId = 180494420
	},
	[180494461] = {
		Id = 180494461,
		Str = "可以解锁【克洛托-回忆-视频18-暂未开放】"
	},
	[180494462] = {
		Id = 180494462,
		RefId = 180494420
	},
	[180494463] = {
		Id = 180494463,
		Str = "可以解锁【克洛托-家园剧情1】"
	},
	[180494464] = {
		Id = 180494464,
		RefId = 180494420
	},
	[180494465] = {
		Id = 180494465,
		Str = "可以解锁【克洛托-家园剧情2】"
	},
	[180494466] = {
		Id = 180494466,
		RefId = 180494420
	},
	[180494467] = {
		Id = 180494467,
		Str = "可以解锁【克洛托-家园剧情3】"
	},
	[180494468] = {
		Id = 180494468,
		RefId = 180494420
	},
	[180494469] = {
		Id = 180494469,
		Str = "可以解锁【克洛托-家园剧情4】"
	},
	[180494470] = {
		Id = 180494470,
		RefId = 180494420
	},
	[180494471] = {
		Id = 180494471,
		Str = "可以解锁【克洛托-美食之约-好感度阶段1-事件1】"
	},
	[180494472] = {
		Id = 180494472,
		RefId = 180494420
	},
	[180494473] = {
		Id = 180494473,
		Str = "可以解锁【克洛托-美食之约-好感度阶段1-事件2】"
	},
	[180494474] = {
		Id = 180494474,
		RefId = 180494420
	},
	[180494475] = {
		Id = 180494475,
		Str = "可以解锁【克洛托-美食之约-好感度阶段2-事件1】"
	},
	[180494476] = {
		Id = 180494476,
		RefId = 180494420
	},
	[180494477] = {
		Id = 180494477,
		Str = "可以解锁【克洛托-美食之约-好感度阶段2-事件2】"
	},
	[180494478] = {
		Id = 180494478,
		RefId = 180494420
	},
	[180494479] = {
		Id = 180494479,
		Str = "可以解锁【克洛托-美食之约-好感度阶段2-事件3】"
	},
	[180494480] = {
		Id = 180494480,
		RefId = 180494420
	},
	[180494481] = {
		Id = 180494481,
		Str = "可以解锁【克洛托-美食之约-好感度阶段2-反约会事件】"
	},
	[180494482] = {
		Id = 180494482,
		RefId = 180494420
	},
	[180494483] = {
		Id = 180494483,
		Str = "可以解锁【克洛托-美食之约-好感度阶段3-事件1】"
	},
	[180494484] = {
		Id = 180494484,
		RefId = 180494420
	},
	[180494485] = {
		Id = 180494485,
		Str = "可以解锁【克洛托-美食之约-好感度阶段3-事件2】"
	},
	[180494486] = {
		Id = 180494486,
		RefId = 180494420
	},
	[180494487] = {
		Id = 180494487,
		Str = "可以解锁【克洛托-美食之约-好感度阶段3-事件3】"
	},
	[180494488] = {
		Id = 180494488,
		RefId = 180494420
	},
	[180494489] = {
		Id = 180494489,
		Str = "可以解锁【克洛托-美食之约-好感度阶段3-反约会事件】"
	},
	[180494490] = {
		Id = 180494490,
		RefId = 180494420
	},
	[180494491] = {
		Id = 180494491,
		Str = "可以解锁【克洛托-美食之约-好感度阶段4-事件1】"
	},
	[180494492] = {
		Id = 180494492,
		RefId = 180494420
	},
	[180494493] = {
		Id = 180494493,
		Str = "可以解锁【克洛托-美食之约-好感度阶段4-事件2】"
	},
	[180494494] = {
		Id = 180494494,
		RefId = 180494420
	},
	[180494495] = {
		Id = 180494495,
		Str = "可以解锁【青黛-新篇-CG1】"
	},
	[180494496] = {
		Id = 180494496,
		Str = "青黛图鉴解锁"
	},
	[180494497] = {
		Id = 180494497,
		Str = "可以解锁【青黛-新篇-CG2】"
	},
	[180494498] = {
		Id = 180494498,
		RefId = 180494496
	},
	[180494499] = {
		Id = 180494499,
		Str = "可以解锁【青黛-新篇-CG3】"
	},
	[180494500] = {
		Id = 180494500,
		RefId = 180494496
	},
	[180494501] = {
		Id = 180494501,
		Str = "可以解锁【青黛-誓约-CG-暂未开放】"
	},
	[180494502] = {
		Id = 180494502,
		RefId = 180494496
	},
	[180494503] = {
		Id = 180494503,
		Str = "可以解锁【青黛-回忆-视频1】"
	},
	[180494504] = {
		Id = 180494504,
		RefId = 180494496
	},
	[180494505] = {
		Id = 180494505,
		Str = "可以解锁【青黛-回忆-视频2】"
	},
	[180494506] = {
		Id = 180494506,
		RefId = 180494496
	},
	[180494507] = {
		Id = 180494507,
		Str = "可以解锁【青黛-回忆-视频3】"
	},
	[180494508] = {
		Id = 180494508,
		RefId = 180494496
	},
	[180494509] = {
		Id = 180494509,
		Str = "可以解锁【青黛-回忆-视频4】"
	},
	[180494510] = {
		Id = 180494510,
		RefId = 180494496
	},
	[180494511] = {
		Id = 180494511,
		Str = "可以解锁【青黛-回忆-视频5】"
	},
	[180494512] = {
		Id = 180494512,
		RefId = 180494496
	},
	[180494513] = {
		Id = 180494513,
		Str = "可以解锁【青黛-回忆-视频6】"
	},
	[180494514] = {
		Id = 180494514,
		RefId = 180494496
	},
	[180494515] = {
		Id = 180494515,
		Str = "可以解锁【青黛-回忆-视频7】"
	},
	[180494516] = {
		Id = 180494516,
		RefId = 180494496
	},
	[180494517] = {
		Id = 180494517,
		Str = "可以解锁【青黛-回忆-视频8】"
	},
	[180494518] = {
		Id = 180494518,
		RefId = 180494496
	},
	[180494519] = {
		Id = 180494519,
		Str = "可以解锁【青黛-回忆-视频9】"
	},
	[180494520] = {
		Id = 180494520,
		RefId = 180494496
	},
	[180494521] = {
		Id = 180494521,
		Str = "可以解锁【青黛-回忆-视频10】"
	},
	[180494522] = {
		Id = 180494522,
		RefId = 180494496
	},
	[180494523] = {
		Id = 180494523,
		Str = "可以解锁【青黛-回忆-视频11】"
	},
	[180494524] = {
		Id = 180494524,
		RefId = 180494496
	},
	[180494525] = {
		Id = 180494525,
		Str = "可以解锁【青黛-回忆-视频12】"
	},
	[180494526] = {
		Id = 180494526,
		RefId = 180494496
	},
	[180494527] = {
		Id = 180494527,
		Str = "可以解锁【青黛-回忆-视频13-暂未开放】"
	},
	[180494528] = {
		Id = 180494528,
		RefId = 180494496
	},
	[180494529] = {
		Id = 180494529,
		Str = "可以解锁【青黛-回忆-视频14-暂未开放】"
	},
	[180494530] = {
		Id = 180494530,
		RefId = 180494496
	},
	[180494531] = {
		Id = 180494531,
		Str = "可以解锁【青黛-回忆-视频15-暂未开放】"
	},
	[180494532] = {
		Id = 180494532,
		RefId = 180494496
	},
	[180494533] = {
		Id = 180494533,
		Str = "可以解锁【青黛-回忆-视频16-暂未开放】"
	},
	[180494534] = {
		Id = 180494534,
		RefId = 180494496
	},
	[180494535] = {
		Id = 180494535,
		Str = "可以解锁【青黛-回忆-视频17-暂未开放】"
	},
	[180494536] = {
		Id = 180494536,
		RefId = 180494496
	},
	[180494537] = {
		Id = 180494537,
		Str = "可以解锁【青黛-回忆-视频18-暂未开放】"
	},
	[180494538] = {
		Id = 180494538,
		RefId = 180494496
	},
	[180494539] = {
		Id = 180494539,
		Str = "可以解锁【青黛-家园剧情1】"
	},
	[180494540] = {
		Id = 180494540,
		RefId = 180494496
	},
	[180494541] = {
		Id = 180494541,
		Str = "可以解锁【青黛-家园剧情2】"
	},
	[180494542] = {
		Id = 180494542,
		RefId = 180494496
	},
	[180494543] = {
		Id = 180494543,
		Str = "可以解锁【青黛-家园剧情3】"
	},
	[180494544] = {
		Id = 180494544,
		RefId = 180494496
	},
	[180494545] = {
		Id = 180494545,
		Str = "可以解锁【青黛-家园剧情4】"
	},
	[180494546] = {
		Id = 180494546,
		RefId = 180494496
	},
	[180494547] = {
		Id = 180494547,
		Str = "可以解锁【青黛-美食之约-好感度阶段1-事件1】"
	},
	[180494548] = {
		Id = 180494548,
		RefId = 180494496
	},
	[180494549] = {
		Id = 180494549,
		Str = "可以解锁【青黛-美食之约-好感度阶段1-事件2】"
	},
	[180494550] = {
		Id = 180494550,
		RefId = 180494496
	},
	[180494551] = {
		Id = 180494551,
		Str = "可以解锁【青黛-美食之约-好感度阶段2-事件1】"
	},
	[180494552] = {
		Id = 180494552,
		RefId = 180494496
	},
	[180494553] = {
		Id = 180494553,
		Str = "可以解锁【青黛-美食之约-好感度阶段2-事件2】"
	},
	[180494554] = {
		Id = 180494554,
		RefId = 180494496
	},
	[180494555] = {
		Id = 180494555,
		Str = "可以解锁【青黛-美食之约-好感度阶段2-事件3】"
	},
	[180494556] = {
		Id = 180494556,
		RefId = 180494496
	},
	[180494557] = {
		Id = 180494557,
		Str = "可以解锁【青黛-美食之约-好感度阶段2-反约会事件】"
	},
	[180494558] = {
		Id = 180494558,
		RefId = 180494496
	},
	[180494559] = {
		Id = 180494559,
		Str = "可以解锁【青黛-美食之约-好感度阶段3-事件1】"
	},
	[180494560] = {
		Id = 180494560,
		RefId = 180494496
	},
	[180494561] = {
		Id = 180494561,
		Str = "可以解锁【青黛-美食之约-好感度阶段3-事件2】"
	},
	[180494562] = {
		Id = 180494562,
		RefId = 180494496
	},
	[180494563] = {
		Id = 180494563,
		Str = "可以解锁【青黛-美食之约-好感度阶段3-事件3】"
	},
	[180494564] = {
		Id = 180494564,
		RefId = 180494496
	},
	[180494565] = {
		Id = 180494565,
		Str = "可以解锁【青黛-美食之约-好感度阶段3-反约会事件】"
	},
	[180494566] = {
		Id = 180494566,
		RefId = 180494496
	},
	[180494567] = {
		Id = 180494567,
		Str = "可以解锁【青黛-美食之约-好感度阶段4-事件1】"
	},
	[180494568] = {
		Id = 180494568,
		RefId = 180494496
	},
	[180494569] = {
		Id = 180494569,
		Str = "可以解锁【青黛-美食之约-好感度阶段4-事件2】"
	},
	[180494570] = {
		Id = 180494570,
		RefId = 180494496
	},
	[180494571] = {
		Id = 180494571,
		Str = "可以解锁【青蒿-新篇-CG1】"
	},
	[180494572] = {
		Id = 180494572,
		Str = "青蒿图鉴解锁"
	},
	[180494573] = {
		Id = 180494573,
		Str = "可以解锁【青蒿-新篇-CG2】"
	},
	[180494574] = {
		Id = 180494574,
		RefId = 180494572
	},
	[180494575] = {
		Id = 180494575,
		Str = "可以解锁【青蒿-新篇-CG3】"
	},
	[180494576] = {
		Id = 180494576,
		RefId = 180494572
	},
	[180494577] = {
		Id = 180494577,
		Str = "可以解锁【青蒿-誓约-CG-暂未开放】"
	},
	[180494578] = {
		Id = 180494578,
		RefId = 180494572
	},
	[180494579] = {
		Id = 180494579,
		Str = "可以解锁【青蒿-回忆-视频1】"
	},
	[180494580] = {
		Id = 180494580,
		RefId = 180494572
	},
	[180494581] = {
		Id = 180494581,
		Str = "可以解锁【青蒿-回忆-视频2】"
	},
	[180494582] = {
		Id = 180494582,
		RefId = 180494572
	},
	[180494583] = {
		Id = 180494583,
		Str = "可以解锁【青蒿-回忆-视频3】"
	},
	[180494584] = {
		Id = 180494584,
		RefId = 180494572
	},
	[180494585] = {
		Id = 180494585,
		Str = "可以解锁【青蒿-回忆-视频4】"
	},
	[180494586] = {
		Id = 180494586,
		RefId = 180494572
	},
	[180494587] = {
		Id = 180494587,
		Str = "可以解锁【青蒿-回忆-视频5】"
	},
	[180494588] = {
		Id = 180494588,
		RefId = 180494572
	},
	[180494589] = {
		Id = 180494589,
		Str = "可以解锁【青蒿-回忆-视频6】"
	},
	[180494590] = {
		Id = 180494590,
		RefId = 180494572
	},
	[180494591] = {
		Id = 180494591,
		Str = "可以解锁【青蒿-回忆-视频7】"
	},
	[180494592] = {
		Id = 180494592,
		RefId = 180494572
	},
	[180494593] = {
		Id = 180494593,
		Str = "可以解锁【青蒿-回忆-视频8】"
	},
	[180494594] = {
		Id = 180494594,
		RefId = 180494572
	},
	[180494595] = {
		Id = 180494595,
		Str = "可以解锁【青蒿-回忆-视频9】"
	},
	[180494596] = {
		Id = 180494596,
		RefId = 180494572
	},
	[180494597] = {
		Id = 180494597,
		Str = "可以解锁【青蒿-回忆-视频10】"
	},
	[180494598] = {
		Id = 180494598,
		RefId = 180494572
	},
	[180494599] = {
		Id = 180494599,
		Str = "可以解锁【青蒿-回忆-视频11】"
	},
	[180494600] = {
		Id = 180494600,
		RefId = 180494572
	},
	[180494601] = {
		Id = 180494601,
		Str = "可以解锁【青蒿-回忆-视频12】"
	},
	[180494602] = {
		Id = 180494602,
		RefId = 180494572
	},
	[180494603] = {
		Id = 180494603,
		Str = "可以解锁【青蒿-回忆-视频13-暂未开放】"
	},
	[180494604] = {
		Id = 180494604,
		RefId = 180494572
	},
	[180494605] = {
		Id = 180494605,
		Str = "可以解锁【青蒿-回忆-视频14-暂未开放】"
	},
	[180494606] = {
		Id = 180494606,
		RefId = 180494572
	},
	[180494607] = {
		Id = 180494607,
		Str = "可以解锁【青蒿-回忆-视频15-暂未开放】"
	},
	[180494608] = {
		Id = 180494608,
		RefId = 180494572
	},
	[180494609] = {
		Id = 180494609,
		Str = "可以解锁【青蒿-回忆-视频16-暂未开放】"
	},
	[180494610] = {
		Id = 180494610,
		RefId = 180494572
	},
	[180494611] = {
		Id = 180494611,
		Str = "可以解锁【青蒿-回忆-视频17-暂未开放】"
	},
	[180494612] = {
		Id = 180494612,
		RefId = 180494572
	},
	[180494613] = {
		Id = 180494613,
		Str = "可以解锁【青蒿-回忆-视频18-暂未开放】"
	},
	[180494614] = {
		Id = 180494614,
		RefId = 180494572
	},
	[180494615] = {
		Id = 180494615,
		Str = "可以解锁【青蒿-家园剧情1】"
	},
	[180494616] = {
		Id = 180494616,
		RefId = 180494572
	},
	[180494617] = {
		Id = 180494617,
		Str = "可以解锁【青蒿-家园剧情2】"
	},
	[180494618] = {
		Id = 180494618,
		RefId = 180494572
	},
	[180494619] = {
		Id = 180494619,
		Str = "可以解锁【青蒿-家园剧情3】"
	},
	[180494620] = {
		Id = 180494620,
		RefId = 180494572
	},
	[180494621] = {
		Id = 180494621,
		Str = "可以解锁【青蒿-家园剧情4】"
	},
	[180494622] = {
		Id = 180494622,
		RefId = 180494572
	},
	[180494623] = {
		Id = 180494623,
		Str = "可以解锁【青蒿-美食之约-好感度阶段1-事件1】"
	},
	[180494624] = {
		Id = 180494624,
		RefId = 180494572
	},
	[180494625] = {
		Id = 180494625,
		Str = "可以解锁【青蒿-美食之约-好感度阶段1-事件2】"
	},
	[180494626] = {
		Id = 180494626,
		RefId = 180494572
	},
	[180494627] = {
		Id = 180494627,
		Str = "可以解锁【青蒿-美食之约-好感度阶段2-事件1】"
	},
	[180494628] = {
		Id = 180494628,
		RefId = 180494572
	},
	[180494629] = {
		Id = 180494629,
		Str = "可以解锁【青蒿-美食之约-好感度阶段2-事件2】"
	},
	[180494630] = {
		Id = 180494630,
		RefId = 180494572
	},
	[180494631] = {
		Id = 180494631,
		Str = "可以解锁【青蒿-美食之约-好感度阶段2-事件3】"
	},
	[180494632] = {
		Id = 180494632,
		RefId = 180494572
	},
	[180494633] = {
		Id = 180494633,
		Str = "可以解锁【青蒿-美食之约-好感度阶段2-反约会事件】"
	},
	[180494634] = {
		Id = 180494634,
		RefId = 180494572
	},
	[180494635] = {
		Id = 180494635,
		Str = "可以解锁【青蒿-美食之约-好感度阶段3-事件1】"
	},
	[180494636] = {
		Id = 180494636,
		RefId = 180494572
	},
	[180494637] = {
		Id = 180494637,
		Str = "可以解锁【青蒿-美食之约-好感度阶段3-事件2】"
	},
	[180494638] = {
		Id = 180494638,
		RefId = 180494572
	},
	[180494639] = {
		Id = 180494639,
		Str = "可以解锁【青蒿-美食之约-好感度阶段3-事件3】"
	},
	[180494640] = {
		Id = 180494640,
		RefId = 180494572
	},
	[180494641] = {
		Id = 180494641,
		Str = "可以解锁【青蒿-美食之约-好感度阶段3-反约会事件】"
	},
	[180494642] = {
		Id = 180494642,
		RefId = 180494572
	},
	[180494643] = {
		Id = 180494643,
		Str = "可以解锁【青蒿-美食之约-好感度阶段4-事件1】"
	},
	[180494644] = {
		Id = 180494644,
		RefId = 180494572
	},
	[180494645] = {
		Id = 180494645,
		Str = "可以解锁【青蒿-美食之约-好感度阶段4-事件2】"
	},
	[180494646] = {
		Id = 180494646,
		RefId = 180494572
	},
	[180494647] = {
		Id = 180494647,
		Str = "可以解锁【贞德·卢瓦尔-新篇-CG1】"
	},
	[180494648] = {
		Id = 180494648,
		Str = "贞德·卢瓦尔图鉴解锁"
	},
	[180494649] = {
		Id = 180494649,
		Str = "可以解锁【贞德·卢瓦尔-新篇-CG2】"
	},
	[180494650] = {
		Id = 180494650,
		RefId = 180494648
	},
	[180494651] = {
		Id = 180494651,
		Str = "可以解锁【贞德·卢瓦尔-新篇-CG3】"
	},
	[180494652] = {
		Id = 180494652,
		RefId = 180494648
	},
	[180494653] = {
		Id = 180494653,
		Str = "可以解锁【贞德·卢瓦尔-誓约-CG-暂未开放】"
	},
	[180494654] = {
		Id = 180494654,
		RefId = 180494648
	},
	[180494655] = {
		Id = 180494655,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频1】"
	},
	[180494656] = {
		Id = 180494656,
		RefId = 180494648
	},
	[180494657] = {
		Id = 180494657,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频2】"
	},
	[180494658] = {
		Id = 180494658,
		RefId = 180494648
	},
	[180494659] = {
		Id = 180494659,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频3】"
	},
	[180494660] = {
		Id = 180494660,
		RefId = 180494648
	},
	[180494661] = {
		Id = 180494661,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频4】"
	},
	[180494662] = {
		Id = 180494662,
		RefId = 180494648
	},
	[180494663] = {
		Id = 180494663,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频5】"
	},
	[180494664] = {
		Id = 180494664,
		RefId = 180494648
	},
	[180494665] = {
		Id = 180494665,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频6】"
	},
	[180494666] = {
		Id = 180494666,
		RefId = 180494648
	},
	[180494667] = {
		Id = 180494667,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频7】"
	},
	[180494668] = {
		Id = 180494668,
		RefId = 180494648
	},
	[180494669] = {
		Id = 180494669,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频8】"
	},
	[180494670] = {
		Id = 180494670,
		RefId = 180494648
	},
	[180494671] = {
		Id = 180494671,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频9】"
	},
	[180494672] = {
		Id = 180494672,
		RefId = 180494648
	},
	[180494673] = {
		Id = 180494673,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频10】"
	},
	[180494674] = {
		Id = 180494674,
		RefId = 180494648
	},
	[180494675] = {
		Id = 180494675,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频11】"
	},
	[180494676] = {
		Id = 180494676,
		RefId = 180494648
	},
	[180494677] = {
		Id = 180494677,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频12】"
	},
	[180494678] = {
		Id = 180494678,
		RefId = 180494648
	},
	[180494679] = {
		Id = 180494679,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频13-暂未开放】"
	},
	[180494680] = {
		Id = 180494680,
		RefId = 180494648
	},
	[180494681] = {
		Id = 180494681,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频14-暂未开放】"
	},
	[180494682] = {
		Id = 180494682,
		RefId = 180494648
	},
	[180494683] = {
		Id = 180494683,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频15-暂未开放】"
	},
	[180494684] = {
		Id = 180494684,
		RefId = 180494648
	},
	[180494685] = {
		Id = 180494685,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频16-暂未开放】"
	},
	[180494686] = {
		Id = 180494686,
		RefId = 180494648
	},
	[180494687] = {
		Id = 180494687,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频17-暂未开放】"
	},
	[180494688] = {
		Id = 180494688,
		RefId = 180494648
	},
	[180494689] = {
		Id = 180494689,
		Str = "可以解锁【贞德·卢瓦尔-回忆-视频18-暂未开放】"
	},
	[180494690] = {
		Id = 180494690,
		RefId = 180494648
	},
	[180494691] = {
		Id = 180494691,
		Str = "可以解锁【贞德·卢瓦尔-家园剧情1】"
	},
	[180494692] = {
		Id = 180494692,
		RefId = 180494648
	},
	[180494693] = {
		Id = 180494693,
		Str = "可以解锁【贞德·卢瓦尔-家园剧情2】"
	},
	[180494694] = {
		Id = 180494694,
		RefId = 180494648
	},
	[180494695] = {
		Id = 180494695,
		Str = "可以解锁【贞德·卢瓦尔-家园剧情3】"
	},
	[180494696] = {
		Id = 180494696,
		RefId = 180494648
	},
	[180494697] = {
		Id = 180494697,
		Str = "可以解锁【贞德·卢瓦尔-家园剧情4】"
	},
	[180494698] = {
		Id = 180494698,
		RefId = 180494648
	},
	[180494699] = {
		Id = 180494699,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段1-事件1】"
	},
	[180494700] = {
		Id = 180494700,
		RefId = 180494648
	},
	[180494701] = {
		Id = 180494701,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段1-事件2】"
	},
	[180494702] = {
		Id = 180494702,
		RefId = 180494648
	},
	[180494703] = {
		Id = 180494703,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段2-事件1】"
	},
	[180494704] = {
		Id = 180494704,
		RefId = 180494648
	},
	[180494705] = {
		Id = 180494705,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段2-事件2】"
	},
	[180494706] = {
		Id = 180494706,
		RefId = 180494648
	},
	[180494707] = {
		Id = 180494707,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段2-事件3】"
	},
	[180494708] = {
		Id = 180494708,
		RefId = 180494648
	},
	[180494709] = {
		Id = 180494709,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段2-反约会事件】"
	},
	[180494710] = {
		Id = 180494710,
		RefId = 180494648
	},
	[180494711] = {
		Id = 180494711,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段3-事件1】"
	},
	[180494712] = {
		Id = 180494712,
		RefId = 180494648
	},
	[180494713] = {
		Id = 180494713,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段3-事件2】"
	},
	[180494714] = {
		Id = 180494714,
		RefId = 180494648
	},
	[180494715] = {
		Id = 180494715,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段3-事件3】"
	},
	[180494716] = {
		Id = 180494716,
		RefId = 180494648
	},
	[180494717] = {
		Id = 180494717,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段3-反约会事件】"
	},
	[180494718] = {
		Id = 180494718,
		RefId = 180494648
	},
	[180494719] = {
		Id = 180494719,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段4-事件1】"
	},
	[180494720] = {
		Id = 180494720,
		RefId = 180494648
	},
	[180494721] = {
		Id = 180494721,
		Str = "可以解锁【贞德·卢瓦尔-美食之约-好感度阶段4-事件2】"
	},
	[180494722] = {
		Id = 180494722,
		RefId = 180494648
	},
	[180494723] = {
		Id = 180494723,
		Str = "可以解锁【光明云-新篇-CG1】"
	},
	[180494724] = {
		Id = 180494724,
		Str = "光明云图鉴解锁"
	},
	[180494725] = {
		Id = 180494725,
		Str = "可以解锁【光明云-新篇-CG2】"
	},
	[180494726] = {
		Id = 180494726,
		RefId = 180494724
	},
	[180494727] = {
		Id = 180494727,
		Str = "可以解锁【光明云-新篇-CG3】"
	},
	[180494728] = {
		Id = 180494728,
		RefId = 180494724
	},
	[180494729] = {
		Id = 180494729,
		Str = "可以解锁【光明云-誓约-CG-暂未开放】"
	},
	[180494730] = {
		Id = 180494730,
		RefId = 180494724
	},
	[180494731] = {
		Id = 180494731,
		Str = "可以解锁【光明云-回忆-视频1】"
	},
	[180494732] = {
		Id = 180494732,
		RefId = 180494724
	},
	[180494733] = {
		Id = 180494733,
		Str = "可以解锁【光明云-回忆-视频2】"
	},
	[180494734] = {
		Id = 180494734,
		RefId = 180494724
	},
	[180494735] = {
		Id = 180494735,
		Str = "可以解锁【光明云-回忆-视频3】"
	},
	[180494736] = {
		Id = 180494736,
		RefId = 180494724
	},
	[180494737] = {
		Id = 180494737,
		Str = "可以解锁【光明云-回忆-视频4】"
	},
	[180494738] = {
		Id = 180494738,
		RefId = 180494724
	},
	[180494739] = {
		Id = 180494739,
		Str = "可以解锁【光明云-回忆-视频5】"
	},
	[180494740] = {
		Id = 180494740,
		RefId = 180494724
	},
	[180494741] = {
		Id = 180494741,
		Str = "可以解锁【光明云-回忆-视频6】"
	},
	[180494742] = {
		Id = 180494742,
		RefId = 180494724
	},
	[180494743] = {
		Id = 180494743,
		Str = "可以解锁【光明云-回忆-视频7】"
	},
	[180494744] = {
		Id = 180494744,
		RefId = 180494724
	},
	[180494745] = {
		Id = 180494745,
		Str = "可以解锁【光明云-回忆-视频8】"
	},
	[180494746] = {
		Id = 180494746,
		RefId = 180494724
	},
	[180494747] = {
		Id = 180494747,
		Str = "可以解锁【光明云-回忆-视频9】"
	},
	[180494748] = {
		Id = 180494748,
		RefId = 180494724
	},
	[180494749] = {
		Id = 180494749,
		Str = "可以解锁【光明云-回忆-视频10】"
	},
	[180494750] = {
		Id = 180494750,
		RefId = 180494724
	},
	[180494751] = {
		Id = 180494751,
		Str = "可以解锁【光明云-回忆-视频11】"
	},
	[180494752] = {
		Id = 180494752,
		RefId = 180494724
	},
	[180494753] = {
		Id = 180494753,
		Str = "可以解锁【光明云-回忆-视频12】"
	},
	[180494754] = {
		Id = 180494754,
		RefId = 180494724
	},
	[180494755] = {
		Id = 180494755,
		Str = "可以解锁【光明云-回忆-视频13-暂未开放】"
	},
	[180494756] = {
		Id = 180494756,
		RefId = 180494724
	},
	[180494757] = {
		Id = 180494757,
		Str = "可以解锁【光明云-回忆-视频14-暂未开放】"
	},
	[180494758] = {
		Id = 180494758,
		RefId = 180494724
	},
	[180494759] = {
		Id = 180494759,
		Str = "可以解锁【光明云-回忆-视频15-暂未开放】"
	},
	[180494760] = {
		Id = 180494760,
		RefId = 180494724
	},
	[180494761] = {
		Id = 180494761,
		Str = "可以解锁【光明云-回忆-视频16-暂未开放】"
	},
	[180494762] = {
		Id = 180494762,
		RefId = 180494724
	},
	[180494763] = {
		Id = 180494763,
		Str = "可以解锁【光明云-回忆-视频17-暂未开放】"
	},
	[180494764] = {
		Id = 180494764,
		RefId = 180494724
	},
	[180494765] = {
		Id = 180494765,
		Str = "可以解锁【光明云-回忆-视频18-暂未开放】"
	},
	[180494766] = {
		Id = 180494766,
		RefId = 180494724
	},
	[180494767] = {
		Id = 180494767,
		Str = "可以解锁【光明云-家园剧情1】"
	},
	[180494768] = {
		Id = 180494768,
		RefId = 180494724
	},
	[180494769] = {
		Id = 180494769,
		Str = "可以解锁【光明云-家园剧情2】"
	},
	[180494770] = {
		Id = 180494770,
		RefId = 180494724
	},
	[180494771] = {
		Id = 180494771,
		Str = "可以解锁【光明云-家园剧情3】"
	},
	[180494772] = {
		Id = 180494772,
		RefId = 180494724
	},
	[180494773] = {
		Id = 180494773,
		Str = "可以解锁【光明云-家园剧情4】"
	},
	[180494774] = {
		Id = 180494774,
		RefId = 180494724
	},
	[180494775] = {
		Id = 180494775,
		Str = "可以解锁【光明云-美食之约-好感度阶段1-事件1】"
	},
	[180494776] = {
		Id = 180494776,
		RefId = 180494724
	},
	[180494777] = {
		Id = 180494777,
		Str = "可以解锁【光明云-美食之约-好感度阶段1-事件2】"
	},
	[180494778] = {
		Id = 180494778,
		RefId = 180494724
	},
	[180494779] = {
		Id = 180494779,
		Str = "可以解锁【光明云-美食之约-好感度阶段2-事件1】"
	},
	[180494780] = {
		Id = 180494780,
		RefId = 180494724
	},
	[180494781] = {
		Id = 180494781,
		Str = "可以解锁【光明云-美食之约-好感度阶段2-事件2】"
	},
	[180494782] = {
		Id = 180494782,
		RefId = 180494724
	},
	[180494783] = {
		Id = 180494783,
		Str = "可以解锁【光明云-美食之约-好感度阶段2-事件3】"
	},
	[180494784] = {
		Id = 180494784,
		RefId = 180494724
	},
	[180494785] = {
		Id = 180494785,
		Str = "可以解锁【光明云-美食之约-好感度阶段2-反约会事件】"
	},
	[180494786] = {
		Id = 180494786,
		RefId = 180494724
	},
	[180494787] = {
		Id = 180494787,
		Str = "可以解锁【光明云-美食之约-好感度阶段3-事件1】"
	},
	[180494788] = {
		Id = 180494788,
		RefId = 180494724
	},
	[180494789] = {
		Id = 180494789,
		Str = "可以解锁【光明云-美食之约-好感度阶段3-事件2】"
	},
	[180494790] = {
		Id = 180494790,
		RefId = 180494724
	},
	[180494791] = {
		Id = 180494791,
		Str = "可以解锁【光明云-美食之约-好感度阶段3-事件3】"
	},
	[180494792] = {
		Id = 180494792,
		RefId = 180494724
	},
	[180494793] = {
		Id = 180494793,
		Str = "可以解锁【光明云-美食之约-好感度阶段3-反约会事件】"
	},
	[180494794] = {
		Id = 180494794,
		RefId = 180494724
	},
	[180494795] = {
		Id = 180494795,
		Str = "可以解锁【光明云-美食之约-好感度阶段4-事件1】"
	},
	[180494796] = {
		Id = 180494796,
		RefId = 180494724
	},
	[180494797] = {
		Id = 180494797,
		Str = "可以解锁【光明云-美食之约-好感度阶段4-事件2】"
	},
	[180494798] = {
		Id = 180494798,
		RefId = 180494724
	},
	[180494799] = {
		Id = 180494799,
		Str = "可以解锁【安东妮娜-新篇-CG1】"
	},
	[180494800] = {
		Id = 180494800,
		Str = "安东妮娜图鉴解锁"
	},
	[180494801] = {
		Id = 180494801,
		Str = "可以解锁【安东妮娜-新篇-CG2】"
	},
	[180494802] = {
		Id = 180494802,
		RefId = 180494800
	},
	[180494803] = {
		Id = 180494803,
		Str = "可以解锁【安东妮娜-新篇-CG3】"
	},
	[180494804] = {
		Id = 180494804,
		RefId = 180494800
	},
	[180494805] = {
		Id = 180494805,
		Str = "可以解锁【安东妮娜-誓约-CG-暂未开放】"
	},
	[180494806] = {
		Id = 180494806,
		RefId = 180494800
	},
	[180494807] = {
		Id = 180494807,
		Str = "可以解锁【安东妮娜-回忆-视频1】"
	},
	[180494808] = {
		Id = 180494808,
		RefId = 180494800
	},
	[180494809] = {
		Id = 180494809,
		Str = "可以解锁【安东妮娜-回忆-视频2】"
	},
	[180494810] = {
		Id = 180494810,
		RefId = 180494800
	},
	[180494811] = {
		Id = 180494811,
		Str = "可以解锁【安东妮娜-回忆-视频3】"
	},
	[180494812] = {
		Id = 180494812,
		RefId = 180494800
	},
	[180494813] = {
		Id = 180494813,
		Str = "可以解锁【安东妮娜-回忆-视频4】"
	},
	[180494814] = {
		Id = 180494814,
		RefId = 180494800
	},
	[180494815] = {
		Id = 180494815,
		Str = "可以解锁【安东妮娜-回忆-视频5】"
	},
	[180494816] = {
		Id = 180494816,
		RefId = 180494800
	},
	[180494817] = {
		Id = 180494817,
		Str = "可以解锁【安东妮娜-回忆-视频6】"
	},
	[180494818] = {
		Id = 180494818,
		RefId = 180494800
	},
	[180494819] = {
		Id = 180494819,
		Str = "可以解锁【安东妮娜-回忆-视频7】"
	},
	[180494820] = {
		Id = 180494820,
		RefId = 180494800
	},
	[180494821] = {
		Id = 180494821,
		Str = "可以解锁【安东妮娜-回忆-视频8】"
	},
	[180494822] = {
		Id = 180494822,
		RefId = 180494800
	},
	[180494823] = {
		Id = 180494823,
		Str = "可以解锁【安东妮娜-回忆-视频9】"
	},
	[180494824] = {
		Id = 180494824,
		RefId = 180494800
	},
	[180494825] = {
		Id = 180494825,
		Str = "可以解锁【安东妮娜-回忆-视频10】"
	},
	[180494826] = {
		Id = 180494826,
		RefId = 180494800
	},
	[180494827] = {
		Id = 180494827,
		Str = "可以解锁【安东妮娜-回忆-视频11】"
	},
	[180494828] = {
		Id = 180494828,
		RefId = 180494800
	},
	[180494829] = {
		Id = 180494829,
		Str = "可以解锁【安东妮娜-回忆-视频12】"
	},
	[180494830] = {
		Id = 180494830,
		RefId = 180494800
	},
	[180494831] = {
		Id = 180494831,
		Str = "可以解锁【安东妮娜-回忆-视频13-暂未开放】"
	},
	[180494832] = {
		Id = 180494832,
		RefId = 180494800
	},
	[180494833] = {
		Id = 180494833,
		Str = "可以解锁【安东妮娜-回忆-视频14-暂未开放】"
	},
	[180494834] = {
		Id = 180494834,
		RefId = 180494800
	},
	[180494835] = {
		Id = 180494835,
		Str = "可以解锁【安东妮娜-回忆-视频15-暂未开放】"
	},
	[180494836] = {
		Id = 180494836,
		RefId = 180494800
	},
	[180494837] = {
		Id = 180494837,
		Str = "可以解锁【安东妮娜-回忆-视频16-暂未开放】"
	},
	[180494838] = {
		Id = 180494838,
		RefId = 180494800
	},
	[180494839] = {
		Id = 180494839,
		Str = "可以解锁【安东妮娜-回忆-视频17-暂未开放】"
	},
	[180494840] = {
		Id = 180494840,
		RefId = 180494800
	},
	[180494841] = {
		Id = 180494841,
		Str = "可以解锁【安东妮娜-回忆-视频18-暂未开放】"
	},
	[180494842] = {
		Id = 180494842,
		RefId = 180494800
	},
	[180494843] = {
		Id = 180494843,
		Str = "可以解锁【安东妮娜-家园剧情1】"
	},
	[180494844] = {
		Id = 180494844,
		RefId = 180494800
	},
	[180494845] = {
		Id = 180494845,
		Str = "可以解锁【安东妮娜-家园剧情2】"
	},
	[180494846] = {
		Id = 180494846,
		RefId = 180494800
	},
	[180494847] = {
		Id = 180494847,
		Str = "可以解锁【安东妮娜-家园剧情3】"
	},
	[180494848] = {
		Id = 180494848,
		RefId = 180494800
	},
	[180494849] = {
		Id = 180494849,
		Str = "可以解锁【安东妮娜-家园剧情4】"
	},
	[180494850] = {
		Id = 180494850,
		RefId = 180494800
	},
	[180494851] = {
		Id = 180494851,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段1-事件1】"
	},
	[180494852] = {
		Id = 180494852,
		RefId = 180494800
	},
	[180494853] = {
		Id = 180494853,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段1-事件2】"
	},
	[180494854] = {
		Id = 180494854,
		RefId = 180494800
	},
	[180494855] = {
		Id = 180494855,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段2-事件1】"
	},
	[180494856] = {
		Id = 180494856,
		RefId = 180494800
	},
	[180494857] = {
		Id = 180494857,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段2-事件2】"
	},
	[180494858] = {
		Id = 180494858,
		RefId = 180494800
	},
	[180494859] = {
		Id = 180494859,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段2-事件3】"
	},
	[180494860] = {
		Id = 180494860,
		RefId = 180494800
	},
	[180494861] = {
		Id = 180494861,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段2-反约会事件】"
	},
	[180494862] = {
		Id = 180494862,
		RefId = 180494800
	},
	[180494863] = {
		Id = 180494863,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段3-事件1】"
	},
	[180494864] = {
		Id = 180494864,
		RefId = 180494800
	},
	[180494865] = {
		Id = 180494865,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段3-事件2】"
	},
	[180494866] = {
		Id = 180494866,
		RefId = 180494800
	},
	[180494867] = {
		Id = 180494867,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段3-事件3】"
	},
	[180494868] = {
		Id = 180494868,
		RefId = 180494800
	},
	[180494869] = {
		Id = 180494869,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段3-反约会事件】"
	},
	[180494870] = {
		Id = 180494870,
		RefId = 180494800
	},
	[180494871] = {
		Id = 180494871,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段4-事件1】"
	},
	[180494872] = {
		Id = 180494872,
		RefId = 180494800
	},
	[180494873] = {
		Id = 180494873,
		Str = "可以解锁【安东妮娜-美食之约-好感度阶段4-事件2】"
	},
	[180494874] = {
		Id = 180494874,
		RefId = 180494800
	},
	[180494875] = {
		Id = 180494875,
		Str = "可以解锁【菲洛多希-新篇-CG1】"
	},
	[180494876] = {
		Id = 180494876,
		Str = "菲洛多希图鉴解锁"
	},
	[180494877] = {
		Id = 180494877,
		Str = "可以解锁【菲洛多希-新篇-CG2】"
	},
	[180494878] = {
		Id = 180494878,
		RefId = 180494876
	},
	[180494879] = {
		Id = 180494879,
		Str = "可以解锁【菲洛多希-新篇-CG3】"
	},
	[180494880] = {
		Id = 180494880,
		RefId = 180494876
	},
	[180494881] = {
		Id = 180494881,
		Str = "可以解锁【菲洛多希-誓约-CG-暂未开放】"
	},
	[180494882] = {
		Id = 180494882,
		RefId = 180494876
	},
	[180494883] = {
		Id = 180494883,
		Str = "可以解锁【菲洛多希-回忆-视频1】"
	},
	[180494884] = {
		Id = 180494884,
		RefId = 180494876
	},
	[180494885] = {
		Id = 180494885,
		Str = "可以解锁【菲洛多希-回忆-视频2】"
	},
	[180494886] = {
		Id = 180494886,
		RefId = 180494876
	},
	[180494887] = {
		Id = 180494887,
		Str = "可以解锁【菲洛多希-回忆-视频3】"
	},
	[180494888] = {
		Id = 180494888,
		RefId = 180494876
	},
	[180494889] = {
		Id = 180494889,
		Str = "可以解锁【菲洛多希-回忆-视频4】"
	},
	[180494890] = {
		Id = 180494890,
		RefId = 180494876
	},
	[180494891] = {
		Id = 180494891,
		Str = "可以解锁【菲洛多希-回忆-视频5】"
	},
	[180494892] = {
		Id = 180494892,
		RefId = 180494876
	},
	[180494893] = {
		Id = 180494893,
		Str = "可以解锁【菲洛多希-回忆-视频6】"
	},
	[180494894] = {
		Id = 180494894,
		RefId = 180494876
	},
	[180494895] = {
		Id = 180494895,
		Str = "可以解锁【菲洛多希-回忆-视频7】"
	},
	[180494896] = {
		Id = 180494896,
		RefId = 180494876
	},
	[180494897] = {
		Id = 180494897,
		Str = "可以解锁【菲洛多希-回忆-视频8】"
	},
	[180494898] = {
		Id = 180494898,
		RefId = 180494876
	},
	[180494899] = {
		Id = 180494899,
		Str = "可以解锁【菲洛多希-回忆-视频9】"
	},
	[180494900] = {
		Id = 180494900,
		RefId = 180494876
	},
	[180494901] = {
		Id = 180494901,
		Str = "可以解锁【菲洛多希-回忆-视频10】"
	},
	[180494902] = {
		Id = 180494902,
		RefId = 180494876
	},
	[180494903] = {
		Id = 180494903,
		Str = "可以解锁【菲洛多希-回忆-视频11】"
	},
	[180494904] = {
		Id = 180494904,
		RefId = 180494876
	},
	[180494905] = {
		Id = 180494905,
		Str = "可以解锁【菲洛多希-回忆-视频12】"
	},
	[180494906] = {
		Id = 180494906,
		RefId = 180494876
	},
	[180494907] = {
		Id = 180494907,
		Str = "可以解锁【菲洛多希-回忆-视频13-暂未开放】"
	},
	[180494908] = {
		Id = 180494908,
		RefId = 180494876
	},
	[180494909] = {
		Id = 180494909,
		Str = "可以解锁【菲洛多希-回忆-视频14-暂未开放】"
	},
	[180494910] = {
		Id = 180494910,
		RefId = 180494876
	},
	[180494911] = {
		Id = 180494911,
		Str = "可以解锁【菲洛多希-回忆-视频15-暂未开放】"
	},
	[180494912] = {
		Id = 180494912,
		RefId = 180494876
	},
	[180494913] = {
		Id = 180494913,
		Str = "可以解锁【菲洛多希-回忆-视频16-暂未开放】"
	},
	[180494914] = {
		Id = 180494914,
		RefId = 180494876
	},
	[180494915] = {
		Id = 180494915,
		Str = "可以解锁【菲洛多希-回忆-视频17-暂未开放】"
	},
	[180494916] = {
		Id = 180494916,
		RefId = 180494876
	},
	[180494917] = {
		Id = 180494917,
		Str = "可以解锁【菲洛多希-回忆-视频18-暂未开放】"
	},
	[180494918] = {
		Id = 180494918,
		RefId = 180494876
	},
	[180494919] = {
		Id = 180494919,
		Str = "可以解锁【菲洛多希-家园剧情1】"
	},
	[180494920] = {
		Id = 180494920,
		RefId = 180494876
	},
	[180494921] = {
		Id = 180494921,
		Str = "可以解锁【菲洛多希-家园剧情2】"
	},
	[180494922] = {
		Id = 180494922,
		RefId = 180494876
	},
	[180494923] = {
		Id = 180494923,
		Str = "可以解锁【菲洛多希-家园剧情3】"
	},
	[180494924] = {
		Id = 180494924,
		RefId = 180494876
	},
	[180494925] = {
		Id = 180494925,
		Str = "可以解锁【菲洛多希-家园剧情4】"
	},
	[180494926] = {
		Id = 180494926,
		RefId = 180494876
	},
	[180494927] = {
		Id = 180494927,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段1-事件1】"
	},
	[180494928] = {
		Id = 180494928,
		RefId = 180494876
	},
	[180494929] = {
		Id = 180494929,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段1-事件2】"
	},
	[180494930] = {
		Id = 180494930,
		RefId = 180494876
	},
	[180494931] = {
		Id = 180494931,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段2-事件1】"
	},
	[180494932] = {
		Id = 180494932,
		RefId = 180494876
	},
	[180494933] = {
		Id = 180494933,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段2-事件2】"
	},
	[180494934] = {
		Id = 180494934,
		RefId = 180494876
	},
	[180494935] = {
		Id = 180494935,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段2-事件3】"
	},
	[180494936] = {
		Id = 180494936,
		RefId = 180494876
	},
	[180494937] = {
		Id = 180494937,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段2-反约会事件】"
	},
	[180494938] = {
		Id = 180494938,
		RefId = 180494876
	},
	[180494939] = {
		Id = 180494939,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段3-事件1】"
	},
	[180494940] = {
		Id = 180494940,
		RefId = 180494876
	},
	[180494941] = {
		Id = 180494941,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段3-事件2】"
	},
	[180494942] = {
		Id = 180494942,
		RefId = 180494876
	},
	[180494943] = {
		Id = 180494943,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段3-事件3】"
	},
	[180494944] = {
		Id = 180494944,
		RefId = 180494876
	},
	[180494945] = {
		Id = 180494945,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段3-反约会事件】"
	},
	[180494946] = {
		Id = 180494946,
		RefId = 180494876
	},
	[180494947] = {
		Id = 180494947,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段4-事件1】"
	},
	[180494948] = {
		Id = 180494948,
		RefId = 180494876
	},
	[180494949] = {
		Id = 180494949,
		Str = "可以解锁【菲洛多希-美食之约-好感度阶段4-事件2】"
	},
	[180494950] = {
		Id = 180494950,
		RefId = 180494876
	},
	[180494951] = {
		Id = 180494951,
		Str = "可以解锁【爱瑞妮-新篇-CG1】"
	},
	[180494952] = {
		Id = 180494952,
		Str = "爱瑞妮图鉴解锁"
	},
	[180494953] = {
		Id = 180494953,
		Str = "可以解锁【爱瑞妮-新篇-CG2】"
	},
	[180494954] = {
		Id = 180494954,
		RefId = 180494952
	},
	[180494955] = {
		Id = 180494955,
		Str = "可以解锁【爱瑞妮-新篇-CG3】"
	},
	[180494956] = {
		Id = 180494956,
		RefId = 180494952
	},
	[180494957] = {
		Id = 180494957,
		Str = "可以解锁【爱瑞妮-誓约-CG-暂未开放】"
	},
	[180494958] = {
		Id = 180494958,
		RefId = 180494952
	},
	[180494959] = {
		Id = 180494959,
		Str = "可以解锁【爱瑞妮-回忆-视频1】"
	},
	[180494960] = {
		Id = 180494960,
		RefId = 180494952
	},
	[180494961] = {
		Id = 180494961,
		Str = "可以解锁【爱瑞妮-回忆-视频2】"
	},
	[180494962] = {
		Id = 180494962,
		RefId = 180494952
	},
	[180494963] = {
		Id = 180494963,
		Str = "可以解锁【爱瑞妮-回忆-视频3】"
	},
	[180494964] = {
		Id = 180494964,
		RefId = 180494952
	},
	[180494965] = {
		Id = 180494965,
		Str = "可以解锁【爱瑞妮-回忆-视频4】"
	},
	[180494966] = {
		Id = 180494966,
		RefId = 180494952
	},
	[180494967] = {
		Id = 180494967,
		Str = "可以解锁【爱瑞妮-回忆-视频5】"
	},
	[180494968] = {
		Id = 180494968,
		RefId = 180494952
	},
	[180494969] = {
		Id = 180494969,
		Str = "可以解锁【爱瑞妮-回忆-视频6】"
	},
	[180494970] = {
		Id = 180494970,
		RefId = 180494952
	},
	[180494971] = {
		Id = 180494971,
		Str = "可以解锁【爱瑞妮-回忆-视频7】"
	},
	[180494972] = {
		Id = 180494972,
		RefId = 180494952
	},
	[180494973] = {
		Id = 180494973,
		Str = "可以解锁【爱瑞妮-回忆-视频8】"
	},
	[180494974] = {
		Id = 180494974,
		RefId = 180494952
	},
	[180494975] = {
		Id = 180494975,
		Str = "可以解锁【爱瑞妮-回忆-视频9】"
	},
	[180494976] = {
		Id = 180494976,
		RefId = 180494952
	},
	[180494977] = {
		Id = 180494977,
		Str = "可以解锁【爱瑞妮-回忆-视频10】"
	},
	[180494978] = {
		Id = 180494978,
		RefId = 180494952
	},
	[180494979] = {
		Id = 180494979,
		Str = "可以解锁【爱瑞妮-回忆-视频11】"
	},
	[180494980] = {
		Id = 180494980,
		RefId = 180494952
	},
	[180494981] = {
		Id = 180494981,
		Str = "可以解锁【爱瑞妮-回忆-视频12】"
	},
	[180494982] = {
		Id = 180494982,
		RefId = 180494952
	},
	[180494983] = {
		Id = 180494983,
		Str = "可以解锁【爱瑞妮-回忆-视频13-暂未开放】"
	},
	[180494984] = {
		Id = 180494984,
		RefId = 180494952
	},
	[180494985] = {
		Id = 180494985,
		Str = "可以解锁【爱瑞妮-回忆-视频14-暂未开放】"
	},
	[180494986] = {
		Id = 180494986,
		RefId = 180494952
	},
	[180494987] = {
		Id = 180494987,
		Str = "可以解锁【爱瑞妮-回忆-视频15-暂未开放】"
	},
	[180494988] = {
		Id = 180494988,
		RefId = 180494952
	},
	[180494989] = {
		Id = 180494989,
		Str = "可以解锁【爱瑞妮-回忆-视频16-暂未开放】"
	},
	[180494990] = {
		Id = 180494990,
		RefId = 180494952
	},
	[180494991] = {
		Id = 180494991,
		Str = "可以解锁【爱瑞妮-回忆-视频17-暂未开放】"
	},
	[180494992] = {
		Id = 180494992,
		RefId = 180494952
	},
	[180494993] = {
		Id = 180494993,
		Str = "可以解锁【爱瑞妮-回忆-视频18-暂未开放】"
	},
	[180494994] = {
		Id = 180494994,
		RefId = 180494952
	},
	[180494995] = {
		Id = 180494995,
		Str = "可以解锁【爱瑞妮-家园剧情1】"
	},
	[180494996] = {
		Id = 180494996,
		RefId = 180494952
	},
	[180494997] = {
		Id = 180494997,
		Str = "可以解锁【爱瑞妮-家园剧情2】"
	},
	[180494998] = {
		Id = 180494998,
		RefId = 180494952
	},
	[180494999] = {
		Id = 180494999,
		Str = "可以解锁【爱瑞妮-家园剧情3】"
	},
	[180495000] = {
		Id = 180495000,
		RefId = 180494952
	},
	[180495001] = {
		Id = 180495001,
		Str = "可以解锁【爱瑞妮-家园剧情4】"
	},
	[180495002] = {
		Id = 180495002,
		RefId = 180494952
	},
	[180495003] = {
		Id = 180495003,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段1-事件1】"
	},
	[180495004] = {
		Id = 180495004,
		RefId = 180494952
	},
	[180495005] = {
		Id = 180495005,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段1-事件2】"
	},
	[180495006] = {
		Id = 180495006,
		RefId = 180494952
	},
	[180495007] = {
		Id = 180495007,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段2-事件1】"
	},
	[180495008] = {
		Id = 180495008,
		RefId = 180494952
	},
	[180495009] = {
		Id = 180495009,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段2-事件2】"
	},
	[180495010] = {
		Id = 180495010,
		RefId = 180494952
	},
	[180495011] = {
		Id = 180495011,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段2-事件3】"
	},
	[180495012] = {
		Id = 180495012,
		RefId = 180494952
	},
	[180495013] = {
		Id = 180495013,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段2-反约会事件】"
	},
	[180495014] = {
		Id = 180495014,
		RefId = 180494952
	},
	[180495015] = {
		Id = 180495015,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段3-事件1】"
	},
	[180495016] = {
		Id = 180495016,
		RefId = 180494952
	},
	[180495017] = {
		Id = 180495017,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段3-事件2】"
	},
	[180495018] = {
		Id = 180495018,
		RefId = 180494952
	},
	[180495019] = {
		Id = 180495019,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段3-事件3】"
	},
	[180495020] = {
		Id = 180495020,
		RefId = 180494952
	},
	[180495021] = {
		Id = 180495021,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段3-反约会事件】"
	},
	[180495022] = {
		Id = 180495022,
		RefId = 180494952
	},
	[180495023] = {
		Id = 180495023,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段4-事件1】"
	},
	[180495024] = {
		Id = 180495024,
		RefId = 180494952
	},
	[180495025] = {
		Id = 180495025,
		Str = "可以解锁【爱瑞妮-美食之约-好感度阶段4-事件2】"
	},
	[180495026] = {
		Id = 180495026,
		RefId = 180494952
	},
	[180495027] = {
		Id = 180495027,
		Str = "可以解锁【阿拉芙-新篇-CG1】"
	},
	[180495028] = {
		Id = 180495028,
		Str = "阿拉芙图鉴解锁"
	},
	[180495029] = {
		Id = 180495029,
		Str = "可以解锁【阿拉芙-新篇-CG2】"
	},
	[180495030] = {
		Id = 180495030,
		RefId = 180495028
	},
	[180495031] = {
		Id = 180495031,
		Str = "可以解锁【阿拉芙-新篇-CG3】"
	},
	[180495032] = {
		Id = 180495032,
		RefId = 180495028
	},
	[180495033] = {
		Id = 180495033,
		Str = "可以解锁【阿拉芙-誓约-CG-暂未开放】"
	},
	[180495034] = {
		Id = 180495034,
		RefId = 180495028
	},
	[180495035] = {
		Id = 180495035,
		Str = "可以解锁【阿拉芙-回忆-视频1】"
	},
	[180495036] = {
		Id = 180495036,
		RefId = 180495028
	},
	[180495037] = {
		Id = 180495037,
		Str = "可以解锁【阿拉芙-回忆-视频2】"
	},
	[180495038] = {
		Id = 180495038,
		RefId = 180495028
	},
	[180495039] = {
		Id = 180495039,
		Str = "可以解锁【阿拉芙-回忆-视频3】"
	},
	[180495040] = {
		Id = 180495040,
		RefId = 180495028
	},
	[180495041] = {
		Id = 180495041,
		Str = "可以解锁【阿拉芙-回忆-视频4】"
	},
	[180495042] = {
		Id = 180495042,
		RefId = 180495028
	},
	[180495043] = {
		Id = 180495043,
		Str = "可以解锁【阿拉芙-回忆-视频5】"
	},
	[180495044] = {
		Id = 180495044,
		RefId = 180495028
	},
	[180495045] = {
		Id = 180495045,
		Str = "可以解锁【阿拉芙-回忆-视频6】"
	},
	[180495046] = {
		Id = 180495046,
		RefId = 180495028
	},
	[180495047] = {
		Id = 180495047,
		Str = "可以解锁【阿拉芙-回忆-视频7】"
	},
	[180495048] = {
		Id = 180495048,
		RefId = 180495028
	},
	[180495049] = {
		Id = 180495049,
		Str = "可以解锁【阿拉芙-回忆-视频8】"
	},
	[180495050] = {
		Id = 180495050,
		RefId = 180495028
	},
	[180495051] = {
		Id = 180495051,
		Str = "可以解锁【阿拉芙-回忆-视频9】"
	},
	[180495052] = {
		Id = 180495052,
		RefId = 180495028
	},
	[180495053] = {
		Id = 180495053,
		Str = "可以解锁【阿拉芙-回忆-视频10】"
	},
	[180495054] = {
		Id = 180495054,
		RefId = 180495028
	},
	[180495055] = {
		Id = 180495055,
		Str = "可以解锁【阿拉芙-回忆-视频11】"
	},
	[180495056] = {
		Id = 180495056,
		RefId = 180495028
	},
	[180495057] = {
		Id = 180495057,
		Str = "可以解锁【阿拉芙-回忆-视频12】"
	},
	[180495058] = {
		Id = 180495058,
		RefId = 180495028
	},
	[180495059] = {
		Id = 180495059,
		Str = "可以解锁【阿拉芙-回忆-视频13-暂未开放】"
	},
	[180495060] = {
		Id = 180495060,
		RefId = 180495028
	},
	[180495061] = {
		Id = 180495061,
		Str = "可以解锁【阿拉芙-回忆-视频14-暂未开放】"
	},
	[180495062] = {
		Id = 180495062,
		RefId = 180495028
	},
	[180495063] = {
		Id = 180495063,
		Str = "可以解锁【阿拉芙-回忆-视频15-暂未开放】"
	},
	[180495064] = {
		Id = 180495064,
		RefId = 180495028
	},
	[180495065] = {
		Id = 180495065,
		Str = "可以解锁【阿拉芙-回忆-视频16-暂未开放】"
	},
	[180495066] = {
		Id = 180495066,
		RefId = 180495028
	},
	[180495067] = {
		Id = 180495067,
		Str = "可以解锁【阿拉芙-回忆-视频17-暂未开放】"
	},
	[180495068] = {
		Id = 180495068,
		RefId = 180495028
	},
	[180495069] = {
		Id = 180495069,
		Str = "可以解锁【阿拉芙-回忆-视频18-暂未开放】"
	},
	[180495070] = {
		Id = 180495070,
		RefId = 180495028
	},
	[180495071] = {
		Id = 180495071,
		Str = "可以解锁【阿拉芙-家园剧情1】"
	},
	[180495072] = {
		Id = 180495072,
		RefId = 180495028
	},
	[180495073] = {
		Id = 180495073,
		Str = "可以解锁【阿拉芙-家园剧情2】"
	},
	[180495074] = {
		Id = 180495074,
		RefId = 180495028
	},
	[180495075] = {
		Id = 180495075,
		Str = "可以解锁【阿拉芙-家园剧情3】"
	},
	[180495076] = {
		Id = 180495076,
		RefId = 180495028
	},
	[180495077] = {
		Id = 180495077,
		Str = "可以解锁【阿拉芙-家园剧情4】"
	},
	[180495078] = {
		Id = 180495078,
		RefId = 180495028
	},
	[180495079] = {
		Id = 180495079,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段1-事件1】"
	},
	[180495080] = {
		Id = 180495080,
		RefId = 180495028
	},
	[180495081] = {
		Id = 180495081,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段1-事件2】"
	},
	[180495082] = {
		Id = 180495082,
		RefId = 180495028
	},
	[180495083] = {
		Id = 180495083,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段2-事件1】"
	},
	[180495084] = {
		Id = 180495084,
		RefId = 180495028
	},
	[180495085] = {
		Id = 180495085,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段2-事件2】"
	},
	[180495086] = {
		Id = 180495086,
		RefId = 180495028
	},
	[180495087] = {
		Id = 180495087,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段2-事件3】"
	},
	[180495088] = {
		Id = 180495088,
		RefId = 180495028
	},
	[180495089] = {
		Id = 180495089,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段2-反约会事件】"
	},
	[180495090] = {
		Id = 180495090,
		RefId = 180495028
	},
	[180495091] = {
		Id = 180495091,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段3-事件1】"
	},
	[180495092] = {
		Id = 180495092,
		RefId = 180495028
	},
	[180495093] = {
		Id = 180495093,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段3-事件2】"
	},
	[180495094] = {
		Id = 180495094,
		RefId = 180495028
	},
	[180495095] = {
		Id = 180495095,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段3-事件3】"
	},
	[180495096] = {
		Id = 180495096,
		RefId = 180495028
	},
	[180495097] = {
		Id = 180495097,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段3-反约会事件】"
	},
	[180495098] = {
		Id = 180495098,
		RefId = 180495028
	},
	[180495099] = {
		Id = 180495099,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段4-事件1】"
	},
	[180495100] = {
		Id = 180495100,
		RefId = 180495028
	},
	[180495101] = {
		Id = 180495101,
		Str = "可以解锁【阿拉芙-美食之约-好感度阶段4-事件2】"
	},
	[180495102] = {
		Id = 180495102,
		RefId = 180495028
	},
	[180495103] = {
		Id = 180495103,
		Str = "可以解锁【和铃-新篇-CG1】"
	},
	[180495104] = {
		Id = 180495104,
		Str = "和铃图鉴解锁和铃"
	},
	[180495105] = {
		Id = 180495105,
		Str = "可以解锁【和铃-新篇-CG2】"
	},
	[180495106] = {
		Id = 180495106,
		RefId = 180495104
	},
	[180495107] = {
		Id = 180495107,
		Str = "可以解锁【和铃-新篇-CG3】"
	},
	[180495108] = {
		Id = 180495108,
		RefId = 180495104
	},
	[180495109] = {
		Id = 180495109,
		Str = "可以解锁【和铃-誓约-CG-暂未开放】"
	},
	[180495110] = {
		Id = 180495110,
		RefId = 180495104
	},
	[180495111] = {
		Id = 180495111,
		Str = "可以解锁【和铃-回忆-视频1】"
	},
	[180495112] = {
		Id = 180495112,
		RefId = 180495104
	},
	[180495113] = {
		Id = 180495113,
		Str = "可以解锁【和铃-回忆-视频2】"
	},
	[180495114] = {
		Id = 180495114,
		RefId = 180495104
	},
	[180495115] = {
		Id = 180495115,
		Str = "可以解锁【和铃-回忆-视频3】"
	},
	[180495116] = {
		Id = 180495116,
		RefId = 180495104
	},
	[180495117] = {
		Id = 180495117,
		Str = "可以解锁【和铃-回忆-视频4】"
	},
	[180495118] = {
		Id = 180495118,
		RefId = 180495104
	},
	[180495119] = {
		Id = 180495119,
		Str = "可以解锁【和铃-回忆-视频5】"
	},
	[180495120] = {
		Id = 180495120,
		RefId = 180495104
	},
	[180495121] = {
		Id = 180495121,
		Str = "可以解锁【和铃-回忆-视频6】"
	},
	[180495122] = {
		Id = 180495122,
		RefId = 180495104
	},
	[180495123] = {
		Id = 180495123,
		Str = "可以解锁【和铃-回忆-视频7】"
	},
	[180495124] = {
		Id = 180495124,
		RefId = 180495104
	},
	[180495125] = {
		Id = 180495125,
		Str = "可以解锁【和铃-回忆-视频8】"
	},
	[180495126] = {
		Id = 180495126,
		RefId = 180495104
	},
	[180495127] = {
		Id = 180495127,
		Str = "可以解锁【和铃-回忆-视频9】"
	},
	[180495128] = {
		Id = 180495128,
		RefId = 180495104
	},
	[180495129] = {
		Id = 180495129,
		Str = "可以解锁【和铃-回忆-视频10】"
	},
	[180495130] = {
		Id = 180495130,
		RefId = 180495104
	},
	[180495131] = {
		Id = 180495131,
		Str = "可以解锁【和铃-回忆-视频11】"
	},
	[180495132] = {
		Id = 180495132,
		RefId = 180495104
	},
	[180495133] = {
		Id = 180495133,
		Str = "可以解锁【和铃-回忆-视频12】"
	},
	[180495134] = {
		Id = 180495134,
		RefId = 180495104
	},
	[180495135] = {
		Id = 180495135,
		Str = "可以解锁【和铃-回忆-视频13-暂未开放】"
	},
	[180495136] = {
		Id = 180495136,
		RefId = 180495104
	},
	[180495137] = {
		Id = 180495137,
		Str = "可以解锁【和铃-回忆-视频14-暂未开放】"
	},
	[180495138] = {
		Id = 180495138,
		RefId = 180495104
	},
	[180495139] = {
		Id = 180495139,
		Str = "可以解锁【和铃-回忆-视频15-暂未开放】"
	},
	[180495140] = {
		Id = 180495140,
		RefId = 180495104
	},
	[180495141] = {
		Id = 180495141,
		Str = "可以解锁【和铃-回忆-视频16-暂未开放】"
	},
	[180495142] = {
		Id = 180495142,
		RefId = 180495104
	},
	[180495143] = {
		Id = 180495143,
		Str = "可以解锁【和铃-回忆-视频17-暂未开放】"
	},
	[180495144] = {
		Id = 180495144,
		RefId = 180495104
	},
	[180495145] = {
		Id = 180495145,
		Str = "可以解锁【和铃-回忆-视频18-暂未开放】"
	},
	[180495146] = {
		Id = 180495146,
		RefId = 180495104
	},
	[180495147] = {
		Id = 180495147,
		Str = "可以解锁【和铃-家园剧情1】"
	},
	[180495148] = {
		Id = 180495148,
		RefId = 180495104
	},
	[180495149] = {
		Id = 180495149,
		Str = "可以解锁【和铃-家园剧情2】"
	},
	[180495150] = {
		Id = 180495150,
		RefId = 180495104
	},
	[180495151] = {
		Id = 180495151,
		Str = "可以解锁【和铃-家园剧情3】"
	},
	[180495152] = {
		Id = 180495152,
		RefId = 180495104
	},
	[180495153] = {
		Id = 180495153,
		Str = "可以解锁【和铃-家园剧情4】"
	},
	[180495154] = {
		Id = 180495154,
		RefId = 180495104
	},
	[180495155] = {
		Id = 180495155,
		Str = "可以解锁【和铃-美食之约-好感度阶段1-事件1】"
	},
	[180495156] = {
		Id = 180495156,
		RefId = 180495104
	},
	[180495157] = {
		Id = 180495157,
		Str = "可以解锁【和铃-美食之约-好感度阶段1-事件2】"
	},
	[180495158] = {
		Id = 180495158,
		RefId = 180495104
	},
	[180495159] = {
		Id = 180495159,
		Str = "可以解锁【和铃-美食之约-好感度阶段2-事件1】"
	},
	[180495160] = {
		Id = 180495160,
		RefId = 180495104
	},
	[180495161] = {
		Id = 180495161,
		Str = "可以解锁【和铃-美食之约-好感度阶段2-事件2】"
	},
	[180495162] = {
		Id = 180495162,
		RefId = 180495104
	},
	[180495163] = {
		Id = 180495163,
		Str = "可以解锁【和铃-美食之约-好感度阶段2-事件3】"
	},
	[180495164] = {
		Id = 180495164,
		RefId = 180495104
	},
	[180495165] = {
		Id = 180495165,
		Str = "可以解锁【和铃-美食之约-好感度阶段2-反约会事件】"
	},
	[180495166] = {
		Id = 180495166,
		RefId = 180495104
	},
	[180495167] = {
		Id = 180495167,
		Str = "可以解锁【和铃-美食之约-好感度阶段3-事件1】"
	},
	[180495168] = {
		Id = 180495168,
		RefId = 180495104
	},
	[180495169] = {
		Id = 180495169,
		Str = "可以解锁【和铃-美食之约-好感度阶段3-事件2】"
	},
	[180495170] = {
		Id = 180495170,
		RefId = 180495104
	},
	[180495171] = {
		Id = 180495171,
		Str = "可以解锁【和铃-美食之约-好感度阶段3-事件3】"
	},
	[180495172] = {
		Id = 180495172,
		RefId = 180495104
	},
	[180495173] = {
		Id = 180495173,
		Str = "可以解锁【和铃-美食之约-好感度阶段3-反约会事件】"
	},
	[180495174] = {
		Id = 180495174,
		RefId = 180495104
	},
	[180495175] = {
		Id = 180495175,
		Str = "可以解锁【和铃-美食之约-好感度阶段4-事件1】"
	},
	[180495176] = {
		Id = 180495176,
		RefId = 180495104
	},
	[180495177] = {
		Id = 180495177,
		Str = "可以解锁【和铃-美食之约-好感度阶段4-事件2】"
	},
	[180495178] = {
		Id = 180495178,
		RefId = 180495104
	},
	[180495179] = {
		Id = 180495179,
		Str = "可以解锁【朵拉-新篇-CG1】"
	},
	[180495180] = {
		Id = 180495180,
		Str = "朵拉图鉴解锁"
	},
	[180495181] = {
		Id = 180495181,
		Str = "可以解锁【朵拉-新篇-CG2】"
	},
	[180495182] = {
		Id = 180495182,
		RefId = 180495180
	},
	[180495183] = {
		Id = 180495183,
		Str = "可以解锁【朵拉-新篇-CG3】"
	},
	[180495184] = {
		Id = 180495184,
		RefId = 180495180
	},
	[180495185] = {
		Id = 180495185,
		Str = "可以解锁【朵拉-誓约-CG-暂未开放】"
	},
	[180495186] = {
		Id = 180495186,
		RefId = 180495180
	},
	[180495187] = {
		Id = 180495187,
		Str = "可以解锁【朵拉-回忆-视频1】"
	},
	[180495188] = {
		Id = 180495188,
		RefId = 180495180
	},
	[180495189] = {
		Id = 180495189,
		Str = "可以解锁【朵拉-回忆-视频2】"
	},
	[180495190] = {
		Id = 180495190,
		RefId = 180495180
	},
	[180495191] = {
		Id = 180495191,
		Str = "可以解锁【朵拉-回忆-视频3】"
	},
	[180495192] = {
		Id = 180495192,
		RefId = 180495180
	},
	[180495193] = {
		Id = 180495193,
		Str = "可以解锁【朵拉-回忆-视频4】"
	},
	[180495194] = {
		Id = 180495194,
		RefId = 180495180
	},
	[180495195] = {
		Id = 180495195,
		Str = "可以解锁【朵拉-回忆-视频5】"
	},
	[180495196] = {
		Id = 180495196,
		RefId = 180495180
	},
	[180495197] = {
		Id = 180495197,
		Str = "可以解锁【朵拉-回忆-视频6】"
	},
	[180495198] = {
		Id = 180495198,
		RefId = 180495180
	},
	[180495199] = {
		Id = 180495199,
		Str = "可以解锁【朵拉-回忆-视频7】"
	},
	[180495200] = {
		Id = 180495200,
		RefId = 180495180
	},
	[180495201] = {
		Id = 180495201,
		Str = "可以解锁【朵拉-回忆-视频8】"
	},
	[180495202] = {
		Id = 180495202,
		RefId = 180495180
	},
	[180495203] = {
		Id = 180495203,
		Str = "可以解锁【朵拉-回忆-视频9】"
	},
	[180495204] = {
		Id = 180495204,
		RefId = 180495180
	},
	[180495205] = {
		Id = 180495205,
		Str = "可以解锁【朵拉-回忆-视频10】"
	},
	[180495206] = {
		Id = 180495206,
		RefId = 180495180
	},
	[180495207] = {
		Id = 180495207,
		Str = "可以解锁【朵拉-回忆-视频11】"
	},
	[180495208] = {
		Id = 180495208,
		RefId = 180495180
	},
	[180495209] = {
		Id = 180495209,
		Str = "可以解锁【朵拉-回忆-视频12】"
	},
	[180495210] = {
		Id = 180495210,
		RefId = 180495180
	},
	[180495211] = {
		Id = 180495211,
		Str = "可以解锁【朵拉-回忆-视频13-暂未开放】"
	},
	[180495212] = {
		Id = 180495212,
		RefId = 180495180
	},
	[180495213] = {
		Id = 180495213,
		Str = "可以解锁【朵拉-回忆-视频14-暂未开放】"
	},
	[180495214] = {
		Id = 180495214,
		RefId = 180495180
	},
	[180495215] = {
		Id = 180495215,
		Str = "可以解锁【朵拉-回忆-视频15-暂未开放】"
	},
	[180495216] = {
		Id = 180495216,
		RefId = 180495180
	},
	[180495217] = {
		Id = 180495217,
		Str = "可以解锁【朵拉-回忆-视频16-暂未开放】"
	},
	[180495218] = {
		Id = 180495218,
		RefId = 180495180
	},
	[180495219] = {
		Id = 180495219,
		Str = "可以解锁【朵拉-回忆-视频17-暂未开放】"
	},
	[180495220] = {
		Id = 180495220,
		RefId = 180495180
	},
	[180495221] = {
		Id = 180495221,
		Str = "可以解锁【朵拉-回忆-视频18-暂未开放】"
	},
	[180495222] = {
		Id = 180495222,
		RefId = 180495180
	},
	[180495223] = {
		Id = 180495223,
		Str = "可以解锁【朵拉-家园剧情1】"
	},
	[180495224] = {
		Id = 180495224,
		RefId = 180495180
	},
	[180495225] = {
		Id = 180495225,
		Str = "可以解锁【朵拉-家园剧情2】"
	},
	[180495226] = {
		Id = 180495226,
		RefId = 180495180
	},
	[180495227] = {
		Id = 180495227,
		Str = "可以解锁【朵拉-家园剧情3】"
	},
	[180495228] = {
		Id = 180495228,
		RefId = 180495180
	},
	[180495229] = {
		Id = 180495229,
		Str = "可以解锁【朵拉-家园剧情4】"
	},
	[180495230] = {
		Id = 180495230,
		RefId = 180495180
	},
	[180495231] = {
		Id = 180495231,
		Str = "可以解锁【朵拉-美食之约-好感度阶段1-事件1】"
	},
	[180495232] = {
		Id = 180495232,
		RefId = 180495180
	},
	[180495233] = {
		Id = 180495233,
		Str = "可以解锁【朵拉-美食之约-好感度阶段1-事件2】"
	},
	[180495234] = {
		Id = 180495234,
		RefId = 180495180
	},
	[180495235] = {
		Id = 180495235,
		Str = "可以解锁【朵拉-美食之约-好感度阶段2-事件1】"
	},
	[180495236] = {
		Id = 180495236,
		RefId = 180495180
	},
	[180495237] = {
		Id = 180495237,
		Str = "可以解锁【朵拉-美食之约-好感度阶段2-事件2】"
	},
	[180495238] = {
		Id = 180495238,
		RefId = 180495180
	},
	[180495239] = {
		Id = 180495239,
		Str = "可以解锁【朵拉-美食之约-好感度阶段2-事件3】"
	},
	[180495240] = {
		Id = 180495240,
		RefId = 180495180
	},
	[180495241] = {
		Id = 180495241,
		Str = "可以解锁【朵拉-美食之约-好感度阶段2-反约会事件】"
	},
	[180495242] = {
		Id = 180495242,
		RefId = 180495180
	},
	[180495243] = {
		Id = 180495243,
		Str = "可以解锁【朵拉-美食之约-好感度阶段3-事件1】"
	},
	[180495244] = {
		Id = 180495244,
		RefId = 180495180
	},
	[180495245] = {
		Id = 180495245,
		Str = "可以解锁【朵拉-美食之约-好感度阶段3-事件2】"
	},
	[180495246] = {
		Id = 180495246,
		RefId = 180495180
	},
	[180495247] = {
		Id = 180495247,
		Str = "可以解锁【朵拉-美食之约-好感度阶段3-事件3】"
	},
	[180495248] = {
		Id = 180495248,
		RefId = 180495180
	},
	[180495249] = {
		Id = 180495249,
		Str = "可以解锁【朵拉-美食之约-好感度阶段3-反约会事件】"
	},
	[180495250] = {
		Id = 180495250,
		RefId = 180495180
	},
	[180495251] = {
		Id = 180495251,
		Str = "可以解锁【朵拉-美食之约-好感度阶段4-事件1】"
	},
	[180495252] = {
		Id = 180495252,
		RefId = 180495180
	},
	[180495253] = {
		Id = 180495253,
		Str = "可以解锁【朵拉-美食之约-好感度阶段4-事件2】"
	},
	[180495254] = {
		Id = 180495254,
		RefId = 180495180
	},
	[180495255] = {
		Id = 180495255,
		Str = "可以解锁【露比·罗斯-新篇-CG1】"
	},
	[180495256] = {
		Id = 180495256,
		Str = "露比·罗斯图鉴解锁"
	},
	[180495257] = {
		Id = 180495257,
		Str = "可以解锁【露比·罗斯-新篇-CG2】"
	},
	[180495258] = {
		Id = 180495258,
		RefId = 180495256
	},
	[180495259] = {
		Id = 180495259,
		Str = "可以解锁【露比·罗斯-新篇-CG3】"
	},
	[180495260] = {
		Id = 180495260,
		RefId = 180495256
	},
	[180495261] = {
		Id = 180495261,
		Str = "可以解锁【露比·罗斯-誓约-CG-暂未开放】"
	},
	[180495262] = {
		Id = 180495262,
		RefId = 180495256
	},
	[180495263] = {
		Id = 180495263,
		Str = "可以解锁【露比·罗斯-回忆-视频1】"
	},
	[180495264] = {
		Id = 180495264,
		RefId = 180495256
	},
	[180495265] = {
		Id = 180495265,
		Str = "可以解锁【露比·罗斯-回忆-视频2】"
	},
	[180495266] = {
		Id = 180495266,
		RefId = 180495256
	},
	[180495267] = {
		Id = 180495267,
		Str = "可以解锁【露比·罗斯-回忆-视频3】"
	},
	[180495268] = {
		Id = 180495268,
		RefId = 180495256
	},
	[180495269] = {
		Id = 180495269,
		Str = "可以解锁【露比·罗斯-回忆-视频4】"
	},
	[180495270] = {
		Id = 180495270,
		RefId = 180495256
	},
	[180495271] = {
		Id = 180495271,
		Str = "可以解锁【露比·罗斯-回忆-视频5】"
	},
	[180495272] = {
		Id = 180495272,
		RefId = 180495256
	},
	[180495273] = {
		Id = 180495273,
		Str = "可以解锁【露比·罗斯-回忆-视频6】"
	},
	[180495274] = {
		Id = 180495274,
		RefId = 180495256
	},
	[180495275] = {
		Id = 180495275,
		Str = "可以解锁【露比·罗斯-回忆-视频7】"
	},
	[180495276] = {
		Id = 180495276,
		RefId = 180495256
	},
	[180495277] = {
		Id = 180495277,
		Str = "可以解锁【露比·罗斯-回忆-视频8】"
	},
	[180495278] = {
		Id = 180495278,
		RefId = 180495256
	},
	[180495279] = {
		Id = 180495279,
		Str = "可以解锁【露比·罗斯-回忆-视频9】"
	},
	[180495280] = {
		Id = 180495280,
		RefId = 180495256
	},
	[180495281] = {
		Id = 180495281,
		Str = "可以解锁【露比·罗斯-回忆-视频10】"
	},
	[180495282] = {
		Id = 180495282,
		RefId = 180495256
	},
	[180495283] = {
		Id = 180495283,
		Str = "可以解锁【露比·罗斯-回忆-视频11】"
	},
	[180495284] = {
		Id = 180495284,
		RefId = 180495256
	},
	[180495285] = {
		Id = 180495285,
		Str = "可以解锁【露比·罗斯-回忆-视频12】"
	},
	[180495286] = {
		Id = 180495286,
		RefId = 180495256
	},
	[180495287] = {
		Id = 180495287,
		Str = "可以解锁【露比·罗斯-回忆-视频13-暂未开放】"
	},
	[180495288] = {
		Id = 180495288,
		RefId = 180495256
	},
	[180495289] = {
		Id = 180495289,
		Str = "可以解锁【露比·罗斯-回忆-视频14-暂未开放】"
	},
	[180495290] = {
		Id = 180495290,
		RefId = 180495256
	},
	[180495291] = {
		Id = 180495291,
		Str = "可以解锁【露比·罗斯-回忆-视频15-暂未开放】"
	},
	[180495292] = {
		Id = 180495292,
		RefId = 180495256
	},
	[180495293] = {
		Id = 180495293,
		Str = "可以解锁【露比·罗斯-回忆-视频16-暂未开放】"
	},
	[180495294] = {
		Id = 180495294,
		RefId = 180495256
	},
	[180495295] = {
		Id = 180495295,
		Str = "可以解锁【露比·罗斯-回忆-视频17-暂未开放】"
	},
	[180495296] = {
		Id = 180495296,
		RefId = 180495256
	},
	[180495297] = {
		Id = 180495297,
		Str = "可以解锁【露比·罗斯-回忆-视频18-暂未开放】"
	},
	[180495298] = {
		Id = 180495298,
		RefId = 180495256
	},
	[180495299] = {
		Id = 180495299,
		Str = "可以解锁【露比·罗斯-家园剧情1】"
	},
	[180495300] = {
		Id = 180495300,
		RefId = 180495256
	},
	[180495301] = {
		Id = 180495301,
		Str = "可以解锁【露比·罗斯-家园剧情2】"
	},
	[180495302] = {
		Id = 180495302,
		RefId = 180495256
	},
	[180495303] = {
		Id = 180495303,
		Str = "可以解锁【露比·罗斯-家园剧情3】"
	},
	[180495304] = {
		Id = 180495304,
		RefId = 180495256
	},
	[180495305] = {
		Id = 180495305,
		Str = "可以解锁【露比·罗斯-家园剧情4】"
	},
	[180495306] = {
		Id = 180495306,
		RefId = 180495256
	},
	[180495307] = {
		Id = 180495307,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段1-事件1】"
	},
	[180495308] = {
		Id = 180495308,
		RefId = 180495256
	},
	[180495309] = {
		Id = 180495309,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段1-事件2】"
	},
	[180495310] = {
		Id = 180495310,
		RefId = 180495256
	},
	[180495311] = {
		Id = 180495311,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段2-事件1】"
	},
	[180495312] = {
		Id = 180495312,
		RefId = 180495256
	},
	[180495313] = {
		Id = 180495313,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段2-事件2】"
	},
	[180495314] = {
		Id = 180495314,
		RefId = 180495256
	},
	[180495315] = {
		Id = 180495315,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段2-事件3】"
	},
	[180495316] = {
		Id = 180495316,
		RefId = 180495256
	},
	[180495317] = {
		Id = 180495317,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段2-反约会事件】"
	},
	[180495318] = {
		Id = 180495318,
		RefId = 180495256
	},
	[180495319] = {
		Id = 180495319,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段3-事件1】"
	},
	[180495320] = {
		Id = 180495320,
		RefId = 180495256
	},
	[180495321] = {
		Id = 180495321,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段3-事件2】"
	},
	[180495322] = {
		Id = 180495322,
		RefId = 180495256
	},
	[180495323] = {
		Id = 180495323,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段3-事件3】"
	},
	[180495324] = {
		Id = 180495324,
		RefId = 180495256
	},
	[180495325] = {
		Id = 180495325,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段3-反约会事件】"
	},
	[180495326] = {
		Id = 180495326,
		RefId = 180495256
	},
	[180495327] = {
		Id = 180495327,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段4-事件1】"
	},
	[180495328] = {
		Id = 180495328,
		RefId = 180495256
	},
	[180495329] = {
		Id = 180495329,
		Str = "可以解锁【露比·罗斯-美食之约-好感度阶段4-事件2】"
	},
	[180495330] = {
		Id = 180495330,
		RefId = 180495256
	},
	[180495331] = {
		Id = 180495331,
		RefId = 180082432
	},
	[180495332] = {
		Id = 180495332,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐敖绫的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495333] = {
		Id = 180495333,
		RefId = 180082434
	},
	[180495334] = {
		Id = 180495334,
		RefId = 180082432
	},
	[180495335] = {
		Id = 180495335,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐克洛托的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495336] = {
		Id = 180495336,
		RefId = 180082434
	},
	[180495337] = {
		Id = 180495337,
		RefId = 180082432
	},
	[180495338] = {
		Id = 180495338,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐青黛的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495339] = {
		Id = 180495339,
		RefId = 180082434
	},
	[180495340] = {
		Id = 180495340,
		RefId = 180082432
	},
	[180495341] = {
		Id = 180495341,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐青蒿的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495342] = {
		Id = 180495342,
		RefId = 180082434
	},
	[180495343] = {
		Id = 180495343,
		RefId = 180082432
	},
	[180495344] = {
		Id = 180495344,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐贞德·卢瓦尔的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495345] = {
		Id = 180495345,
		RefId = 180082434
	},
	[180495346] = {
		Id = 180495346,
		RefId = 180082432
	},
	[180495347] = {
		Id = 180495347,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐光明云的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495348] = {
		Id = 180495348,
		RefId = 180082434
	},
	[180495349] = {
		Id = 180495349,
		RefId = 180082432
	},
	[180495350] = {
		Id = 180495350,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐安东妮娜的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495351] = {
		Id = 180495351,
		RefId = 180082434
	},
	[180495352] = {
		Id = 180495352,
		RefId = 180082432
	},
	[180495353] = {
		Id = 180495353,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐菲洛多希的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495354] = {
		Id = 180495354,
		RefId = 180082434
	},
	[180495355] = {
		Id = 180495355,
		RefId = 180082432
	},
	[180495356] = {
		Id = 180495356,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐爱瑞妮的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495357] = {
		Id = 180495357,
		RefId = 180082434
	},
	[180495358] = {
		Id = 180495358,
		RefId = 180082432
	},
	[180495359] = {
		Id = 180495359,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐阿拉芙的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495360] = {
		Id = 180495360,
		RefId = 180082434
	},
	[180495361] = {
		Id = 180495361,
		RefId = 180082432
	},
	[180495362] = {
		Id = 180495362,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐和铃的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495363] = {
		Id = 180495363,
		RefId = 180082434
	},
	[180495364] = {
		Id = 180495364,
		RefId = 180082432
	},
	[180495365] = {
		Id = 180495365,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，人偶小姐朵拉的生日是2月29号哦！\n\n由于今年没有2月29号，为此教团决定于28号发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495366] = {
		Id = 180495366,
		RefId = 180082434
	},
	[180495367] = {
		Id = 180495367,
		RefId = 180082432
	},
	[180495368] = {
		Id = 180495368,
		Str = "叮~这是一条惊喜礼物通知。\n\n亲爱的人偶师大人，请不要忘了今天的重要事项——人偶小姐露比·罗斯的生日到了喔！\n\n为表庆贺，教团特别发放了一份小礼物，祝你和人偶小姐度过愉快的一天~"
	},
	[180495369] = {
		Id = 180495369,
		RefId = 180082434
	},
	[180495370] = {
		Id = 180495370,
		RefId = 180134738
	},
	[180495371] = {
		Id = 180495371,
		RefId = 180134739
	},
	[180495372] = {
		Id = 180495372,
		RefId = 180134740
	},
	[180495373] = {
		Id = 180495373,
		RefId = 180134741
	},
	[180495374] = {
		Id = 180495374,
		RefId = 180134738
	},
	[180495375] = {
		Id = 180495375,
		RefId = 180134739
	},
	[180495376] = {
		Id = 180495376,
		RefId = 180134740
	},
	[180495377] = {
		Id = 180495377,
		RefId = 180134741
	},
	[180495378] = {
		Id = 180495378,
		RefId = 180134738
	},
	[180495379] = {
		Id = 180495379,
		RefId = 180134739
	},
	[180495380] = {
		Id = 180495380,
		RefId = 180134740
	},
	[180495381] = {
		Id = 180495381,
		RefId = 180134741
	},
	[180495382] = {
		Id = 180495382,
		RefId = 180134738
	},
	[180495383] = {
		Id = 180495383,
		RefId = 180134739
	},
	[180495384] = {
		Id = 180495384,
		RefId = 180134740
	},
	[180495385] = {
		Id = 180495385,
		RefId = 180134741
	},
	[180495386] = {
		Id = 180495386,
		RefId = 180134738
	},
	[180495387] = {
		Id = 180495387,
		RefId = 180134739
	},
	[180495388] = {
		Id = 180495388,
		RefId = 180134740
	},
	[180495389] = {
		Id = 180495389,
		RefId = 180134741
	},
	[180495390] = {
		Id = 180495390,
		RefId = 180134738
	},
	[180495391] = {
		Id = 180495391,
		RefId = 180134739
	},
	[180495392] = {
		Id = 180495392,
		RefId = 180134740
	},
	[180495393] = {
		Id = 180495393,
		RefId = 180134741
	},
	[180495394] = {
		Id = 180495394,
		RefId = 180134738
	},
	[180495395] = {
		Id = 180495395,
		RefId = 180134739
	},
	[180495396] = {
		Id = 180495396,
		RefId = 180134740
	},
	[180495397] = {
		Id = 180495397,
		RefId = 180134741
	},
	[180495398] = {
		Id = 180495398,
		RefId = 180134738
	},
	[180495399] = {
		Id = 180495399,
		RefId = 180134739
	},
	[180495400] = {
		Id = 180495400,
		RefId = 180134740
	},
	[180495401] = {
		Id = 180495401,
		RefId = 180134741
	},
	[180495402] = {
		Id = 180495402,
		RefId = 180134738
	},
	[180495403] = {
		Id = 180495403,
		RefId = 180134739
	},
	[180495404] = {
		Id = 180495404,
		RefId = 180134740
	},
	[180495405] = {
		Id = 180495405,
		RefId = 180134741
	},
	[180495406] = {
		Id = 180495406,
		RefId = 180134738
	},
	[180495407] = {
		Id = 180495407,
		RefId = 180134739
	},
	[180495408] = {
		Id = 180495408,
		RefId = 180134740
	},
	[180495409] = {
		Id = 180495409,
		RefId = 180134741
	},
	[180495410] = {
		Id = 180495410,
		RefId = 180134738
	},
	[180495411] = {
		Id = 180495411,
		RefId = 180134739
	},
	[180495412] = {
		Id = 180495412,
		RefId = 180134740
	},
	[180495413] = {
		Id = 180495413,
		RefId = 180134741
	},
	[180495414] = {
		Id = 180495414,
		RefId = 180134738
	},
	[180495415] = {
		Id = 180495415,
		RefId = 180134739
	},
	[180495416] = {
		Id = 180495416,
		RefId = 180134740
	},
	[180495417] = {
		Id = 180495417,
		RefId = 180134741
	},
	[180495418] = {
		Id = 180495418,
		RefId = 180134738
	},
	[180495419] = {
		Id = 180495419,
		RefId = 180134739
	},
	[180495420] = {
		Id = 180495420,
		RefId = 180134740
	},
	[180495421] = {
		Id = 180495421,
		RefId = 180134741
	},
	[180495422] = {
		Id = 180495422,
		RefId = 180134826
	},
	[180495423] = {
		Id = 180495423,
		RefId = 180134827
	},
	[180495424] = {
		Id = 180495424,
		RefId = 180134828
	},
	[180495425] = {
		Id = 180495425,
		RefId = 180134829
	},
	[180495426] = {
		Id = 180495426,
		RefId = 180134826
	},
	[180495427] = {
		Id = 180495427,
		RefId = 180134827
	},
	[180495428] = {
		Id = 180495428,
		RefId = 180134828
	},
	[180495429] = {
		Id = 180495429,
		RefId = 180134829
	},
	[180495430] = {
		Id = 180495430,
		RefId = 180134826
	},
	[180495431] = {
		Id = 180495431,
		RefId = 180134827
	},
	[180495432] = {
		Id = 180495432,
		RefId = 180134828
	},
	[180495433] = {
		Id = 180495433,
		RefId = 180134829
	},
	[180495434] = {
		Id = 180495434,
		RefId = 180134826
	},
	[180495435] = {
		Id = 180495435,
		RefId = 180134827
	},
	[180495436] = {
		Id = 180495436,
		RefId = 180134828
	},
	[180495437] = {
		Id = 180495437,
		RefId = 180134829
	},
	[180495438] = {
		Id = 180495438,
		RefId = 180134826
	},
	[180495439] = {
		Id = 180495439,
		RefId = 180134827
	},
	[180495440] = {
		Id = 180495440,
		RefId = 180134828
	},
	[180495441] = {
		Id = 180495441,
		RefId = 180134829
	},
	[180495442] = {
		Id = 180495442,
		RefId = 180134826
	},
	[180495443] = {
		Id = 180495443,
		RefId = 180134827
	},
	[180495444] = {
		Id = 180495444,
		RefId = 180134828
	},
	[180495445] = {
		Id = 180495445,
		RefId = 180134829
	},
	[180495446] = {
		Id = 180495446,
		RefId = 180134826
	},
	[180495447] = {
		Id = 180495447,
		RefId = 180134827
	},
	[180495448] = {
		Id = 180495448,
		RefId = 180134828
	},
	[180495449] = {
		Id = 180495449,
		RefId = 180134829
	},
	[180495450] = {
		Id = 180495450,
		RefId = 180134826
	},
	[180495451] = {
		Id = 180495451,
		RefId = 180134827
	},
	[180495452] = {
		Id = 180495452,
		RefId = 180134828
	},
	[180495453] = {
		Id = 180495453,
		RefId = 180134829
	},
	[180495454] = {
		Id = 180495454,
		RefId = 180134826
	},
	[180495455] = {
		Id = 180495455,
		RefId = 180134827
	},
	[180495456] = {
		Id = 180495456,
		RefId = 180134828
	},
	[180495457] = {
		Id = 180495457,
		RefId = 180134829
	},
	[180495458] = {
		Id = 180495458,
		RefId = 180134826
	},
	[180495459] = {
		Id = 180495459,
		RefId = 180134827
	},
	[180495460] = {
		Id = 180495460,
		RefId = 180134828
	},
	[180495461] = {
		Id = 180495461,
		RefId = 180134829
	},
	[180495462] = {
		Id = 180495462,
		RefId = 180134826
	},
	[180495463] = {
		Id = 180495463,
		RefId = 180134827
	},
	[180495464] = {
		Id = 180495464,
		RefId = 180134828
	},
	[180495465] = {
		Id = 180495465,
		RefId = 180134829
	},
	[180495466] = {
		Id = 180495466,
		RefId = 180134826
	},
	[180495467] = {
		Id = 180495467,
		RefId = 180134827
	},
	[180495468] = {
		Id = 180495468,
		RefId = 180134828
	},
	[180495469] = {
		Id = 180495469,
		RefId = 180134829
	},
	[180495470] = {
		Id = 180495470,
		RefId = 180134826
	},
	[180495471] = {
		Id = 180495471,
		RefId = 180134827
	},
	[180495472] = {
		Id = 180495472,
		RefId = 180134828
	},
	[180495473] = {
		Id = 180495473,
		RefId = 180134829
	},
	[180495474] = {
		Id = 180495474,
		RefId = 180135068
	},
	[180495475] = {
		Id = 180495475,
		RefId = 180135069
	},
	[180495476] = {
		Id = 180495476,
		RefId = 180135068
	},
	[180495477] = {
		Id = 180495477,
		RefId = 180135069
	},
	[180495478] = {
		Id = 180495478,
		RefId = 180135068
	},
	[180495479] = {
		Id = 180495479,
		RefId = 180135069
	},
	[180495480] = {
		Id = 180495480,
		RefId = 180135068
	},
	[180495481] = {
		Id = 180495481,
		RefId = 180135069
	},
	[180495482] = {
		Id = 180495482,
		RefId = 180135068
	},
	[180495483] = {
		Id = 180495483,
		RefId = 180135069
	},
	[180495484] = {
		Id = 180495484,
		RefId = 180135068
	},
	[180495485] = {
		Id = 180495485,
		RefId = 180135069
	},
	[180495486] = {
		Id = 180495486,
		RefId = 180135068
	},
	[180495487] = {
		Id = 180495487,
		RefId = 180135069
	},
	[180495488] = {
		Id = 180495488,
		RefId = 180135068
	},
	[180495489] = {
		Id = 180495489,
		RefId = 180135069
	},
	[180495490] = {
		Id = 180495490,
		RefId = 180135068
	},
	[180495491] = {
		Id = 180495491,
		RefId = 180135069
	},
	[180495492] = {
		Id = 180495492,
		RefId = 180135068
	},
	[180495493] = {
		Id = 180495493,
		RefId = 180135069
	},
	[180495494] = {
		Id = 180495494,
		RefId = 180135068
	},
	[180495495] = {
		Id = 180495495,
		RefId = 180135069
	},
	[180495496] = {
		Id = 180495496,
		RefId = 180135068
	},
	[180495497] = {
		Id = 180495497,
		RefId = 180135069
	},
	[180495498] = {
		Id = 180495498,
		RefId = 180135068
	},
	[180495499] = {
		Id = 180495499,
		RefId = 180135069
	},
	[180495500] = {
		Id = 180495500,
		RefId = 180107370
	},
	[180495501] = {
		Id = 180495501,
		RefId = 180107370
	},
	[180495502] = {
		Id = 180495502,
		RefId = 180107370
	},
	[180495503] = {
		Id = 180495503,
		RefId = 180107370
	},
	[180495504] = {
		Id = 180495504,
		RefId = 180107370
	},
	[180495505] = {
		Id = 180495505,
		RefId = 180107370
	},
	[180495506] = {
		Id = 180495506,
		RefId = 180107370
	},
	[180495507] = {
		Id = 180495507,
		RefId = 180107370
	},
	[180495508] = {
		Id = 180495508,
		RefId = 180107370
	},
	[180495509] = {
		Id = 180495509,
		RefId = 180107370
	},
	[180495510] = {
		Id = 180495510,
		RefId = 180107370
	},
	[180495511] = {
		Id = 180495511,
		RefId = 180107370
	},
	[180495512] = {
		Id = 180495512,
		RefId = 180107370
	},
	[180495513] = {
		Id = 180495513,
		RefId = 180107370
	},
	[180495514] = {
		Id = 180495514,
		RefId = 180107370
	},
	[180495515] = {
		Id = 180495515,
		RefId = 180107370
	},
	[180495516] = {
		Id = 180495516,
		RefId = 180107370
	},
	[180495517] = {
		Id = 180495517,
		RefId = 180107370
	},
	[180495518] = {
		Id = 180495518,
		RefId = 180107370
	},
	[180495519] = {
		Id = 180495519,
		RefId = 180107370
	},
	[180495520] = {
		Id = 180495520,
		RefId = 180107370
	},
	[180495521] = {
		Id = 180495521,
		RefId = 180107370
	},
	[180495522] = {
		Id = 180495522,
		RefId = 180107370
	},
	[180495523] = {
		Id = 180495523,
		RefId = 180107370
	},
	[180495524] = {
		Id = 180495524,
		RefId = 180107370
	},
	[180495525] = {
		Id = 180495525,
		RefId = 180107370
	},
	[180495526] = {
		Id = 180495526,
		Str = "造成的所有伤害变为原本的0.3倍"
	},
	[180495527] = {
		Id = 180495527,
		Str = "余律电颤"
	},
	[180495528] = {
		Id = 180495528,
		Str = "行动结束前悼亡曲额外施放1次技能"
	},
	[180495529] = {
		Id = 180495529,
		RefId = 180495527
	},
	[180495530] = {
		Id = 180495530,
		Str = "受到的非技能伤害超过2次后，怪物受到的所有伤害降低至原本的0.7倍，持续1回合（不可驱散）"
	},
	[180495531] = {
		Id = 180495531,
		RefId = 180481475
	},
	[180495532] = {
		Id = 180495532,
		Str = "怪物受到的所有伤害降低至原本的0.7倍（不可驱散）"
	},
	[180495533] = {
		Id = 180495533,
		RefId = 180481475
	},
	[180495534] = {
		Id = 180495534,
		Str = "悼亡曲会在每个人偶行动结束前额外施放1次技能，攻击所有人偶，造成1次30%攻击力的雷电伤害。但悼亡曲造成的所有伤害变为原本的0.3倍"
	},
	[180495535] = {
		Id = 180495535,
		RefId = 180495527
	},
	[180495536] = {
		Id = 180495536,
		RefId = 180106939
	},
	[180495537] = {
		Id = 180495537,
		RefId = 180000412
	},
	[180495538] = {
		Id = 180495538,
		RefId = 180106941
	},
	[180495539] = {
		Id = 180495539,
		RefId = 180106942
	},
	[180495540] = {
		Id = 180495540,
		RefId = 180106943
	},
	[180495541] = {
		Id = 180495541,
		RefId = 180106944
	},
	[180495542] = {
		Id = 180495542,
		RefId = 180106945
	},
	[180495543] = {
		Id = 180495543,
		RefId = 180106946
	},
	[180495544] = {
		Id = 180495544,
		RefId = 180106947
	},
	[180495545] = {
		Id = 180495545,
		RefId = 180000407
	},
	[180495546] = {
		Id = 180495546,
		RefId = 180106949
	},
	[180495547] = {
		Id = 180495547,
		RefId = 180106950
	},
	[180495548] = {
		Id = 180495548,
		RefId = 180106951
	},
	[180495549] = {
		Id = 180495549,
		RefId = 180106952
	},
	[180495550] = {
		Id = 180495550,
		RefId = 180106953
	},
	[180495551] = {
		Id = 180495551,
		RefId = 180000418
	},
	[180495552] = {
		Id = 180495552,
		RefId = 180106955
	},
	[180495553] = {
		Id = 180495553,
		RefId = 180000444
	},
	[180495554] = {
		Id = 180495554,
		RefId = 180106957
	},
	[180495555] = {
		Id = 180495555,
		RefId = 180000421
	},
	[180495556] = {
		Id = 180495556,
		RefId = 180106959
	},
	[180495557] = {
		Id = 180495557,
		RefId = 180106960
	},
	[180495558] = {
		Id = 180495558,
		RefId = 180106961
	},
	[180495559] = {
		Id = 180495559,
		RefId = 180000415
	},
	[180495560] = {
		Id = 180495560,
		RefId = 180106963
	},
	[180495561] = {
		Id = 180495561,
		RefId = 180000424
	},
	[180495562] = {
		Id = 180495562,
		RefId = 180106965
	},
	[180495563] = {
		Id = 180495563,
		RefId = 180106966
	},
	[180495564] = {
		Id = 180495564,
		RefId = 180106967
	},
	[180495565] = {
		Id = 180495565,
		RefId = 180000425
	},
	[180495566] = {
		Id = 180495566,
		RefId = 180106969
	},
	[180495567] = {
		Id = 180495567,
		RefId = 180106970
	},
	[180495568] = {
		Id = 180495568,
		RefId = 180106971
	},
	[180495569] = {
		Id = 180495569,
		RefId = 180000463
	},
	[180495570] = {
		Id = 180495570,
		RefId = 180106973
	},
	[180495571] = {
		Id = 180495571,
		RefId = 180106974
	},
	[180495572] = {
		Id = 180495572,
		RefId = 180106975
	},
	[180495573] = {
		Id = 180495573,
		RefId = 180106976
	},
	[180495574] = {
		Id = 180495574,
		RefId = 180106977
	},
	[180495575] = {
		Id = 180495575,
		RefId = 180000486
	},
	[180495576] = {
		Id = 180495576,
		RefId = 180106979
	},
	[180495577] = {
		Id = 180495577,
		RefId = 180106980
	},
	[180495578] = {
		Id = 180495578,
		RefId = 180106981
	},
	[180495579] = {
		Id = 180495579,
		RefId = 180106982
	},
	[180495580] = {
		Id = 180495580,
		RefId = 180106983
	},
	[180495581] = {
		Id = 180495581,
		RefId = 180106984
	},
	[180495582] = {
		Id = 180495582,
		RefId = 180106985
	},
	[180495583] = {
		Id = 180495583,
		RefId = 180000469
	},
	[180495584] = {
		Id = 180495584,
		RefId = 180106987
	},
	[180495585] = {
		Id = 180495585,
		RefId = 180000679
	},
	[180495586] = {
		Id = 180495586,
		RefId = 180106989
	},
	[180495587] = {
		Id = 180495587,
		RefId = 180106990
	},
	[180495588] = {
		Id = 180495588,
		RefId = 180106991
	},
	[180495589] = {
		Id = 180495589,
		RefId = 180000455
	},
	[180495590] = {
		Id = 180495590,
		RefId = 180106993
	},
	[180495591] = {
		Id = 180495591,
		RefId = 180000459
	},
	[180495592] = {
		Id = 180495592,
		RefId = 180106995
	},
	[180495593] = {
		Id = 180495593,
		RefId = 180106996
	},
	[180495594] = {
		Id = 180495594,
		RefId = 180106997
	},
	[180495595] = {
		Id = 180495595,
		RefId = 180106998
	},
	[180495596] = {
		Id = 180495596,
		RefId = 180106999
	},
	[180495597] = {
		Id = 180495597,
		RefId = 180000467
	},
	[180495598] = {
		Id = 180495598,
		RefId = 180107001
	},
	[180495599] = {
		Id = 180495599,
		RefId = 180107002
	},
	[180495600] = {
		Id = 180495600,
		RefId = 180107003
	},
	[180495601] = {
		Id = 180495601,
		RefId = 180107004
	},
	[180495602] = {
		Id = 180495602,
		RefId = 180107005
	},
	[180495603] = {
		Id = 180495603,
		RefId = 180107006
	},
	[180495604] = {
		Id = 180495604,
		RefId = 180107007
	},
	[180495605] = {
		Id = 180495605,
		RefId = 180000682
	},
	[180495606] = {
		Id = 180495606,
		RefId = 180107009
	},
	[180495607] = {
		Id = 180495607,
		RefId = 180000685
	},
	[180495608] = {
		Id = 180495608,
		RefId = 180107011
	},
	[180495609] = {
		Id = 180495609,
		RefId = 180000432
	},
	[180495610] = {
		Id = 180495610,
		RefId = 180107013
	},
	[180495611] = {
		Id = 180495611,
		RefId = 180000436
	},
	[180495612] = {
		Id = 180495612,
		RefId = 180107015
	},
	[180495613] = {
		Id = 180495613,
		RefId = 180107016
	},
	[180495614] = {
		Id = 180495614,
		RefId = 180107017
	},
	[180495615] = {
		Id = 180495615,
		RefId = 180107018
	},
	[180495616] = {
		Id = 180495616,
		RefId = 180107019
	},
	[180495617] = {
		Id = 180495617,
		RefId = 180000512
	},
	[180495618] = {
		Id = 180495618,
		RefId = 180107021
	},
	[180495619] = {
		Id = 180495619,
		RefId = 180000509
	},
	[180495620] = {
		Id = 180495620,
		RefId = 180107023
	},
	[180495621] = {
		Id = 180495621,
		RefId = 180000721
	},
	[180495622] = {
		Id = 180495622,
		RefId = 180107025
	},
	[180495623] = {
		Id = 180495623,
		RefId = 180107026
	},
	[180495624] = {
		Id = 180495624,
		RefId = 180107027
	},
	[180495625] = {
		Id = 180495625,
		RefId = 180107028
	},
	[180495626] = {
		Id = 180495626,
		RefId = 180107029
	},
	[180495627] = {
		Id = 180495627,
		RefId = 180000688
	},
	[180495628] = {
		Id = 180495628,
		RefId = 180107031
	},
	[180495629] = {
		Id = 180495629,
		RefId = 180107032
	},
	[180495630] = {
		Id = 180495630,
		RefId = 180107033
	},
	[180495631] = {
		Id = 180495631,
		RefId = 180107034
	},
	[180495632] = {
		Id = 180495632,
		RefId = 180107035
	},
	[180495633] = {
		Id = 180495633,
		RefId = 180000505
	},
	[180495634] = {
		Id = 180495634,
		RefId = 180107037
	},
	[180495635] = {
		Id = 180495635,
		RefId = 180107038
	},
	[180495636] = {
		Id = 180495636,
		RefId = 180107039
	},
	[180495637] = {
		Id = 180495637,
		RefId = 180000493
	},
	[180495638] = {
		Id = 180495638,
		RefId = 180107041
	},
	[180495639] = {
		Id = 180495639,
		RefId = 180000517
	},
	[180495640] = {
		Id = 180495640,
		RefId = 180107043
	},
	[180495641] = {
		Id = 180495641,
		RefId = 180107044
	},
	[180495642] = {
		Id = 180495642,
		RefId = 180107045
	},
	[180495643] = {
		Id = 180495643,
		RefId = 180107046
	},
	[180495644] = {
		Id = 180495644,
		RefId = 180107047
	},
	[180495645] = {
		Id = 180495645,
		RefId = 180000522
	},
	[180495646] = {
		Id = 180495646,
		RefId = 180107049
	},
	[180495647] = {
		Id = 180495647,
		RefId = 180000526
	},
	[180495648] = {
		Id = 180495648,
		RefId = 180107051
	},
	[180495649] = {
		Id = 180495649,
		RefId = 180107052
	},
	[180495650] = {
		Id = 180495650,
		RefId = 180107053
	},
	[180495651] = {
		Id = 180495651,
		RefId = 180000530
	},
	[180495652] = {
		Id = 180495652,
		RefId = 180107055
	},
	[180495653] = {
		Id = 180495653,
		RefId = 180000534
	},
	[180495654] = {
		Id = 180495654,
		RefId = 180107057
	},
	[180495655] = {
		Id = 180495655,
		RefId = 180107058
	},
	[180495656] = {
		Id = 180495656,
		RefId = 180107059
	},
	[180495657] = {
		Id = 180495657,
		RefId = 180107060
	},
	[180495658] = {
		Id = 180495658,
		RefId = 180107061
	},
	[180495659] = {
		Id = 180495659,
		RefId = 180000718
	},
	[180495660] = {
		Id = 180495660,
		RefId = 180107063
	},
	[180495661] = {
		Id = 180495661,
		RefId = 180000715
	},
	[180495662] = {
		Id = 180495662,
		RefId = 180107065
	},
	[180495663] = {
		Id = 180495663,
		RefId = 180000712
	},
	[180495664] = {
		Id = 180495664,
		RefId = 180107067
	},
	[180495665] = {
		Id = 180495665,
		RefId = 180000710
	},
	[180495666] = {
		Id = 180495666,
		RefId = 180107069
	},
	[180495667] = {
		Id = 180495667,
		RefId = 180107070
	},
	[180495668] = {
		Id = 180495668,
		RefId = 180107071
	},
	[180495669] = {
		Id = 180495669,
		RefId = 180107072
	},
	[180495670] = {
		Id = 180495670,
		RefId = 180107073
	},
	[180495671] = {
		Id = 180495671,
		RefId = 180107074
	},
	[180495672] = {
		Id = 180495672,
		RefId = 180107075
	},
	[180495673] = {
		Id = 180495673,
		RefId = 180000539
	},
	[180495674] = {
		Id = 180495674,
		RefId = 180107077
	},
	[180495675] = {
		Id = 180495675,
		RefId = 180107078
	},
	[180495676] = {
		Id = 180495676,
		RefId = 180107079
	},
	[180495677] = {
		Id = 180495677,
		RefId = 180000707
	},
	[180495678] = {
		Id = 180495678,
		RefId = 180107081
	},
	[180495679] = {
		Id = 180495679,
		RefId = 180107082
	},
	[180495680] = {
		Id = 180495680,
		RefId = 180107083
	},
	[180495681] = {
		Id = 180495681,
		RefId = 180107084
	},
	[180495682] = {
		Id = 180495682,
		RefId = 180107085
	},
	[180495683] = {
		Id = 180495683,
		RefId = 180107086
	},
	[180495684] = {
		Id = 180495684,
		RefId = 180107087
	},
	[180495685] = {
		Id = 180495685,
		RefId = 180107088
	},
	[180495686] = {
		Id = 180495686,
		RefId = 180107089
	},
	[180495687] = {
		Id = 180495687,
		RefId = 180107090
	},
	[180495688] = {
		Id = 180495688,
		RefId = 180107091
	},
	[180495689] = {
		Id = 180495689,
		RefId = 180107092
	},
	[180495690] = {
		Id = 180495690,
		RefId = 180107093
	},
	[180495691] = {
		Id = 180495691,
		RefId = 180000704
	},
	[180495692] = {
		Id = 180495692,
		RefId = 180107095
	},
	[180495693] = {
		Id = 180495693,
		RefId = 180000556
	},
	[180495694] = {
		Id = 180495694,
		RefId = 180107097
	},
	[180495695] = {
		Id = 180495695,
		RefId = 180107098
	},
	[180495696] = {
		Id = 180495696,
		RefId = 180107099
	},
	[180495697] = {
		Id = 180495697,
		RefId = 180000656
	},
	[180495698] = {
		Id = 180495698,
		RefId = 180107101
	},
	[180495699] = {
		Id = 180495699,
		RefId = 180107102
	},
	[180495700] = {
		Id = 180495700,
		RefId = 180107103
	},
	[180495701] = {
		Id = 180495701,
		RefId = 180107104
	},
	[180495702] = {
		Id = 180495702,
		RefId = 180107105
	},
	[180495703] = {
		Id = 180495703,
		RefId = 180107106
	},
	[180495704] = {
		Id = 180495704,
		RefId = 180107107
	},
	[180495705] = {
		Id = 180495705,
		RefId = 180107108
	},
	[180495706] = {
		Id = 180495706,
		RefId = 180107109
	},
	[180495707] = {
		Id = 180495707,
		RefId = 180107110
	},
	[180495708] = {
		Id = 180495708,
		RefId = 180107111
	},
	[180495709] = {
		Id = 180495709,
		RefId = 180107112
	},
	[180495710] = {
		Id = 180495710,
		RefId = 180107113
	},
	[180495711] = {
		Id = 180495711,
		RefId = 180000660
	},
	[180495712] = {
		Id = 180495712,
		RefId = 180107115
	},
	[180495713] = {
		Id = 180495713,
		RefId = 180107116
	},
	[180495714] = {
		Id = 180495714,
		RefId = 180107117
	},
	[180495715] = {
		Id = 180495715,
		RefId = 180107118
	},
	[180495716] = {
		Id = 180495716,
		RefId = 180107119
	},
	[180495717] = {
		Id = 180495717,
		RefId = 180107120
	},
	[180495718] = {
		Id = 180495718,
		RefId = 180107121
	},
	[180495719] = {
		Id = 180495719,
		RefId = 180107122
	},
	[180495720] = {
		Id = 180495720,
		RefId = 180107123
	},
	[180495721] = {
		Id = 180495721,
		RefId = 180107124
	},
	[180495722] = {
		Id = 180495722,
		RefId = 180107125
	},
	[180495723] = {
		Id = 180495723,
		RefId = 180107126
	},
	[180495724] = {
		Id = 180495724,
		RefId = 180107127
	},
	[180495725] = {
		Id = 180495725,
		RefId = 180000578
	},
	[180495726] = {
		Id = 180495726,
		RefId = 180107129
	},
	[180495727] = {
		Id = 180495727,
		RefId = 180107130
	},
	[180495728] = {
		Id = 180495728,
		RefId = 180107131
	},
	[180495729] = {
		Id = 180495729,
		RefId = 180000591
	},
	[180495730] = {
		Id = 180495730,
		RefId = 180107133
	},
	[180495731] = {
		Id = 180495731,
		RefId = 180107134
	},
	[180495732] = {
		Id = 180495732,
		RefId = 180107135
	},
	[180495733] = {
		Id = 180495733,
		RefId = 180107136
	},
	[180495734] = {
		Id = 180495734,
		RefId = 180107137
	},
	[180495735] = {
		Id = 180495735,
		RefId = 180000599
	},
	[180495736] = {
		Id = 180495736,
		RefId = 180107139
	},
	[180495737] = {
		Id = 180495737,
		RefId = 180107140
	},
	[180495738] = {
		Id = 180495738,
		RefId = 180107141
	},
	[180495739] = {
		Id = 180495739,
		RefId = 180000665
	},
	[180495740] = {
		Id = 180495740,
		RefId = 180107143
	},
	[180495741] = {
		Id = 180495741,
		RefId = 180107144
	},
	[180495742] = {
		Id = 180495742,
		RefId = 180107145
	},
	[180495743] = {
		Id = 180495743,
		RefId = 180107146
	},
	[180495744] = {
		Id = 180495744,
		RefId = 180107147
	},
	[180495745] = {
		Id = 180495745,
		RefId = 180107148
	},
	[180495746] = {
		Id = 180495746,
		RefId = 180107149
	},
	[180495747] = {
		Id = 180495747,
		RefId = 180000700
	},
	[180495748] = {
		Id = 180495748,
		RefId = 180107151
	},
	[180495749] = {
		Id = 180495749,
		RefId = 180107152
	},
	[180495750] = {
		Id = 180495750,
		RefId = 180107153
	},
	[180495751] = {
		Id = 180495751,
		RefId = 180107154
	},
	[180495752] = {
		Id = 180495752,
		RefId = 180107155
	},
	[180495753] = {
		Id = 180495753,
		RefId = 180107156
	},
	[180495754] = {
		Id = 180495754,
		RefId = 180107157
	},
	[180495755] = {
		Id = 180495755,
		RefId = 180107158
	},
	[180495756] = {
		Id = 180495756,
		RefId = 180107159
	},
	[180495757] = {
		Id = 180495757,
		RefId = 180107160
	},
	[180495758] = {
		Id = 180495758,
		RefId = 180107161
	},
	[180495759] = {
		Id = 180495759,
		RefId = 180107162
	},
	[180495760] = {
		Id = 180495760,
		RefId = 180107163
	},
	[180495761] = {
		Id = 180495761,
		RefId = 180107164
	},
	[180495762] = {
		Id = 180495762,
		RefId = 180107165
	},
	[180495763] = {
		Id = 180495763,
		RefId = 180107166
	},
	[180495764] = {
		Id = 180495764,
		RefId = 180107167
	},
	[180495765] = {
		Id = 180495765,
		RefId = 180107168
	},
	[180495766] = {
		Id = 180495766,
		RefId = 180107169
	},
	[180495767] = {
		Id = 180495767,
		RefId = 180107170
	},
	[180495768] = {
		Id = 180495768,
		RefId = 180107171
	},
	[180495769] = {
		Id = 180495769,
		RefId = 180107172
	},
	[180495770] = {
		Id = 180495770,
		RefId = 180107173
	},
	[180495771] = {
		Id = 180495771,
		RefId = 180000626
	},
	[180495772] = {
		Id = 180495772,
		RefId = 180107175
	},
	[180495773] = {
		Id = 180495773,
		RefId = 180107176
	},
	[180495774] = {
		Id = 180495774,
		RefId = 180107177
	},
	[180495775] = {
		Id = 180495775,
		RefId = 180107178
	},
	[180495776] = {
		Id = 180495776,
		RefId = 180107179
	},
	[180495777] = {
		Id = 180495777,
		RefId = 180107180
	},
	[180495778] = {
		Id = 180495778,
		RefId = 180107181
	},
	[180495779] = {
		Id = 180495779,
		RefId = 180107182
	},
	[180495780] = {
		Id = 180495780,
		RefId = 180107183
	},
	[180495781] = {
		Id = 180495781,
		RefId = 180107184
	},
	[180495782] = {
		Id = 180495782,
		RefId = 180107185
	},
	[180495783] = {
		Id = 180495783,
		RefId = 180107186
	},
	[180495784] = {
		Id = 180495784,
		RefId = 180107187
	},
	[180495785] = {
		Id = 180495785,
		RefId = 180107188
	},
	[180495786] = {
		Id = 180495786,
		RefId = 180107189
	},
	[180495787] = {
		Id = 180495787,
		RefId = 180107190
	},
	[180495788] = {
		Id = 180495788,
		RefId = 180107191
	},
	[180495789] = {
		Id = 180495789,
		RefId = 180107192
	},
	[180495790] = {
		Id = 180495790,
		RefId = 180107193
	},
	[180495791] = {
		Id = 180495791,
		RefId = 180107194
	},
	[180495792] = {
		Id = 180495792,
		RefId = 180107195
	},
	[180495793] = {
		Id = 180495793,
		RefId = 180107196
	},
	[180495794] = {
		Id = 180495794,
		RefId = 180107197
	},
	[180495795] = {
		Id = 180495795,
		RefId = 180107198
	},
	[180495796] = {
		Id = 180495796,
		RefId = 180107199
	},
	[180495797] = {
		Id = 180495797,
		RefId = 180107200
	},
	[180495798] = {
		Id = 180495798,
		RefId = 180107201
	},
	[180495799] = {
		Id = 180495799,
		RefId = 180107202
	},
	[180495800] = {
		Id = 180495800,
		RefId = 180107203
	},
	[180495801] = {
		Id = 180495801,
		RefId = 180000648
	},
	[180495802] = {
		Id = 180495802,
		RefId = 180107205
	},
	[180495803] = {
		Id = 180495803,
		RefId = 180107206
	},
	[180495804] = {
		Id = 180495804,
		RefId = 180107207
	},
	[180495805] = {
		Id = 180495805,
		RefId = 180107208
	},
	[180495806] = {
		Id = 180495806,
		RefId = 180107209
	},
	[180495807] = {
		Id = 180495807,
		RefId = 180107210
	},
	[180495808] = {
		Id = 180495808,
		RefId = 180107211
	},
	[180495809] = {
		Id = 180495809,
		RefId = 180107212
	},
	[180495810] = {
		Id = 180495810,
		RefId = 180144276
	},
	[180495811] = {
		Id = 180495811,
		RefId = 180241769
	},
	[180495812] = {
		Id = 180495812,
		RefId = 180144277
	},
	[180495813] = {
		Id = 180495813,
		RefId = 180241770
	},
	[180495814] = {
		Id = 180495814,
		RefId = 180144278
	},
	[180495815] = {
		Id = 180495815,
		RefId = 180241771
	},
	[180495816] = {
		Id = 180495816,
		RefId = 180144279
	},
	[180495817] = {
		Id = 180495817,
		RefId = 180241772
	},
	[180495818] = {
		Id = 180495818,
		RefId = 180144280
	},
	[180495819] = {
		Id = 180495819,
		RefId = 180241773
	},
	[180495820] = {
		Id = 180495820,
		RefId = 180144281
	},
	[180495821] = {
		Id = 180495821,
		RefId = 180241774
	},
	[180495822] = {
		Id = 180495822,
		RefId = 180144282
	},
	[180495823] = {
		Id = 180495823,
		RefId = 180241775
	},
	[180495824] = {
		Id = 180495824,
		RefId = 180144283
	},
	[180495825] = {
		Id = 180495825,
		RefId = 180241776
	},
	[180495826] = {
		Id = 180495826,
		RefId = 180144284
	},
	[180495827] = {
		Id = 180495827,
		RefId = 180241777
	},
	[180495828] = {
		Id = 180495828,
		RefId = 180144285
	},
	[180495829] = {
		Id = 180495829,
		RefId = 180241778
	},
	[180495830] = {
		Id = 180495830,
		RefId = 180144287
	},
	[180495831] = {
		Id = 180495831,
		RefId = 180241779
	},
	[180495832] = {
		Id = 180495832,
		RefId = 180144288
	},
	[180495833] = {
		Id = 180495833,
		RefId = 180241780
	},
	[180495834] = {
		Id = 180495834,
		RefId = 180144289
	},
	[180495835] = {
		Id = 180495835,
		RefId = 180241781
	},
	[180495836] = {
		Id = 180495836,
		RefId = 180237140
	},
	[180495837] = {
		Id = 180495837,
		RefId = 180241782
	},
	[180495838] = {
		Id = 180495838,
		RefId = 180144290
	},
	[180495839] = {
		Id = 180495839,
		RefId = 180241783
	},
	[180495840] = {
		Id = 180495840,
		RefId = 180144291
	},
	[180495841] = {
		Id = 180495841,
		RefId = 180241784
	},
	[180495842] = {
		Id = 180495842,
		RefId = 180144292
	},
	[180495843] = {
		Id = 180495843,
		RefId = 180241785
	},
	[180495844] = {
		Id = 180495844,
		RefId = 180144293
	},
	[180495845] = {
		Id = 180495845,
		RefId = 180241786
	},
	[180495846] = {
		Id = 180495846,
		RefId = 180144294
	},
	[180495847] = {
		Id = 180495847,
		RefId = 180241787
	},
	[180495848] = {
		Id = 180495848,
		RefId = 180144295
	},
	[180495849] = {
		Id = 180495849,
		RefId = 180241788
	},
	[180495850] = {
		Id = 180495850,
		RefId = 180144296
	},
	[180495851] = {
		Id = 180495851,
		RefId = 180241789
	},
	[180495852] = {
		Id = 180495852,
		RefId = 180144297
	},
	[180495853] = {
		Id = 180495853,
		RefId = 180241790
	},
	[180495854] = {
		Id = 180495854,
		RefId = 180144298
	},
	[180495855] = {
		Id = 180495855,
		RefId = 180241791
	},
	[180495856] = {
		Id = 180495856,
		RefId = 180144299
	},
	[180495857] = {
		Id = 180495857,
		RefId = 180241792
	},
	[180495858] = {
		Id = 180495858,
		RefId = 180144300
	},
	[180495859] = {
		Id = 180495859,
		RefId = 180241793
	},
	[180495860] = {
		Id = 180495860,
		RefId = 180144301
	},
	[180495861] = {
		Id = 180495861,
		RefId = 180241794
	},
	[180495862] = {
		Id = 180495862,
		RefId = 180144302
	},
	[180495863] = {
		Id = 180495863,
		RefId = 180241795
	},
	[180495864] = {
		Id = 180495864,
		RefId = 180144303
	},
	[180495865] = {
		Id = 180495865,
		RefId = 180241796
	},
	[180495866] = {
		Id = 180495866,
		Str = "受到的技能伤害降低至原本的0.5倍（不可驱散）"
	},
	[180495867] = {
		Id = 180495867,
		RefId = 180481477
	},
	[180495868] = {
		Id = 180495868,
		Str = "受到的非技能伤害超过2次后，怪物受到的所有伤害降低至原本的0.5倍，持续1回合（不可驱散）"
	},
	[180495869] = {
		Id = 180495869,
		RefId = 180481477
	},
	[180495870] = {
		Id = 180495870,
		Str = "怪物受到的所有伤害降低至原本的0.5倍（不可驱散）"
	},
	[180495871] = {
		Id = 180495871,
		RefId = 180481477
	},
	[180495872] = {
		Id = 180495872,
		Str = "受到的技能伤害降低至原本的0.3倍（不可驱散）"
	},
	[180495873] = {
		Id = 180495873,
		RefId = 180481479
	},
	[180495874] = {
		Id = 180495874,
		Str = "受到的非技能伤害超过2次后，怪物受到的所有伤害降低至原本的0.3倍，持续1回合（不可驱散）"
	},
	[180495875] = {
		Id = 180495875,
		RefId = 180481479
	},
	[180495876] = {
		Id = 180495876,
		Str = "怪物受到的所有伤害降低至原本的0.3倍（不可驱散）"
	},
	[180495877] = {
		Id = 180495877,
		RefId = 180481479
	},
	[180495878] = {
		Id = 180495878,
		Str = "穿戴者的最大生命$+6%。穿戴者的友军每累计受到4次技能伤害后，穿戴者的最大生命额外+2%，可叠加$1层"
	},
	[180495879] = {
		Id = 180495879,
		Str = "爱之切"
	},
	[180495880] = {
		Id = 180495880,
		Str = "穿戴者的最大生命$+7.5%。穿戴者的友军每累计受到4次技能伤害后，穿戴者的最大生命额外+2%，可叠加$2层"
	},
	[180495881] = {
		Id = 180495881,
		RefId = 180495879
	},
	[180495882] = {
		Id = 180495882,
		Str = "穿戴者的最大生命$+9%。穿戴者的友军每累计受到4次技能伤害后，穿戴者的最大生命额外+2%，可叠加$3层"
	},
	[180495883] = {
		Id = 180495883,
		RefId = 180495879
	},
	[180495884] = {
		Id = 180495884,
		Str = "穿戴者的最大生命$+12%。穿戴者的友军每累计受到4次技能伤害后，穿戴者的最大生命额外+2%，可叠加$4层"
	},
	[180495885] = {
		Id = 180495885,
		RefId = 180495879
	},
	[180495886] = {
		Id = 180495886,
		Str = "穿戴者的最大生命$+15%。穿戴者的友军每累计受到4次技能伤害后，穿戴者的最大生命额外+2%，可叠加$5层"
	},
	[180495887] = {
		Id = 180495887,
		RefId = 180495879
	},
	[180495888] = {
		Id = 180495888,
		Str = "恋爱化身的少女，其身为爱，其神为爱，一切接近之物皆为爱。"
	},
	[180495889] = {
		Id = 180495889,
		Str = "不要犹豫，不要困惑，尽管大胆地沉溺于爱的海洋之中吧。没错，就像这样靠近我，依靠我，然后……化作我身体的一部分。"
	},
	[180495890] = {
		Id = 180495890,
		Str = "爱是甜美的糖果，同时爱也是一剂能够杀人于无形的毒药。但是即便知道爱存在着负面的效果，人们还是为之而疯狂，甚至能够放弃一切名誉与金钱，彻底成为爱的俘虏。"
	},
	[180495891] = {
		Id = 180495891,
		Str = "虽然有人曾经尝试着去拒绝爱，通过制定一系列的规则将它压制在心底，但是这样只会让事态朝着更加危险的方向发展——没错，爱是无法阻挡的，爱是需要释放的。"
	},
	[180495892] = {
		Id = 180495892,
		Str = "我能够给予你所需要的全部爱意，而你只需要回报给我等价的爱。不要感到害怕，也不要感到不安。与其让短暂的人生在平庸中度过，不如将它全部献给伟大的爱，献给热诚的我。"
	},
	[180495893] = {
		Id = 180495893,
		Str = "人们常常将理性挂在嘴边，但实际上不过是对于感性的逃避而已。哪怕是虚假的爱，也是人们所需要的爱。人生而孤独，从而渴望着爱——哪怕最后死亡的时候，还是孑然一身。"
	},
	[180495894] = {
		Id = 180495894,
		RefId = 180259369
	},
	[180495895] = {
		Id = 180495895,
		Str = "时装-新春焰火-问候-晴天上午"
	},
	[180495896] = {
		Id = 180495896,
		Str = "时装-新春焰火-问候-晴天下午"
	},
	[180495897] = {
		Id = 180495897,
		Str = "时装-新春焰火-问候-晴天晚上"
	},
	[180495898] = {
		Id = 180495898,
		Str = "时装-新春焰火-休闲待机"
	},
	[180495899] = {
		Id = 180495899,
		Str = "时装-新春焰火-触碰1"
	},
	[180495900] = {
		Id = 180495900,
		Str = "时装-新春焰火-触碰2"
	},
	[180495901] = {
		Id = 180495901,
		Str = "时装-新春焰火-触碰3"
	},
	[180495902] = {
		Id = 180495902,
		Str = "时装-新春焰火-触碰4"
	},
	[180495903] = {
		Id = 180495903,
		Str = "时装-新春焰火-触碰5"
	},
	[180495904] = {
		Id = 180495904,
		Str = "时装-新春焰火-触碰6"
	},
	[180495905] = {
		Id = 180495905,
		Str = "*最多可穿戴6个刻印"
	},
	[180495906] = {
		Id = 180495906,
		Str = "未佩戴刻印"
	},
	[180495907] = {
		Id = 180495907,
		Str = "当前佩戴刻印"
	},
	[180495908] = {
		Id = 180495908,
		RefId = 180131068
	},
	[180495909] = {
		Id = 180495909,
		Str = "ExBoss"
	},
	[180495910] = {
		Id = 180495910,
		Str = "已佩戴"
	},
	[180495911] = {
		Id = 180495911,
		Str = "佩戴"
	},
	[180495912] = {
		Id = 180495912,
		RefId = 180130779
	},
	[180495913] = {
		Id = 180495913,
		Str = "层数"
	},
	[180495914] = {
		Id = 180495914,
		Str = "叶月雪&月野未夜"
	},
	[180495915] = {
		Id = 180495915,
		RefId = 180080070
	},
	[180495916] = {
		Id = 180495916,
		RefId = 180082297
	},
	[180495917] = {
		Id = 180495917,
		RefId = 180078796
	},
	[180495918] = {
		Id = 180495918,
		RefId = 180082299
	},
	[180495919] = {
		Id = 180495919,
		RefId = 180495914
	},
	[180495920] = {
		Id = 180495920,
		Str = "寒晶幻影&永恒瞬间"
	},
	[180495921] = {
		Id = 180495921,
		RefId = 180082326
	},
	[180495922] = {
		Id = 180495922,
		RefId = 180082327
	},
	[180495923] = {
		Id = 180495923,
		RefId = 180082328
	},
	[180495924] = {
		Id = 180495924,
		RefId = 180082329
	},
	[180495925] = {
		Id = 180495925,
		RefId = 180495920
	},
	[180495926] = {
		Id = 180495926,
		RefId = 180245343
	},
	[180495927] = {
		Id = 180495927,
		RefId = 180251741
	},
	[180495928] = {
		Id = 180495928,
		Str = "1、活动时间：\n2024.07.18 14:00:00-2024.07.27 03:59:59。\n\n2、活动BOSS更新时间说明：\n第一组活动BOSS <color=#ff5757>暗蛛</color> 持续时间\n（07.18 14:00:00 - 07.21 03:59:59）\n\n第二组活动BOSS <color=#ff5757>棘刺兽领主</color> 持续时间\n（07.21 04:00:00 - 07.24 03:59:59）\n\n第三组活动怪 <color=#ff5757>战甲46US</color> 持续时间\n（07.24  04:00:00 - 07.27 03:59:59）\n\n3、活动BOSS难度分为十阶，通关高阶难度后，可自动获得低阶难度奖励 \n\n4、每组BOSS对应的每一阶通关奖励仅能获得1次（3组BOSS各对应10阶通关奖励）\n\n5、活动时间结束后如果继续挑战BOSS，无论BOSS挑战是否胜利，挑战结果都计为失败"
	},
	[180495929] = {
		Id = 180495929,
		RefId = 180135498
	},
	[180495930] = {
		Id = 180495930,
		RefId = 180135498
	},
	[180495931] = {
		Id = 180495931,
		Str = "关卡内商城购买和重铸的货币（需要正式包装）"
	},
	[180495932] = {
		Id = 180495932,
		Str = "补给卡"
	},
	[180495933] = {
		Id = 180495933,
		Str = "完成拟态新途训练任务后得到的货币，可用于补给站兑换奖励"
	},
	[180495934] = {
		Id = 180495934,
		Str = "训练币"
	},
	[180495935] = {
		Id = 180495935,
		RefId = 180082432
	},
	[180495936] = {
		Id = 180495936,
		Str = "叮——这是一条测试邮件！"
	},
	[180495937] = {
		Id = 180495937,
		Str = "测试邮件1"
	},
	[180495938] = {
		Id = 180495938,
		RefId = 180082432
	},
	[180495939] = {
		Id = 180495939,
		RefId = 180495936
	},
	[180495940] = {
		Id = 180495940,
		Str = "测试邮件2"
	},
	[180495941] = {
		Id = 180495941,
		RefId = 180451532
	},
	[180495942] = {
		Id = 180495942,
		RefId = 180451533
	},
	[180495943] = {
		Id = 180495943,
		RefId = 180451534
	},
	[180495944] = {
		Id = 180495944,
		RefId = 180451535
	},
	[180495945] = {
		Id = 180495945,
		RefId = 180451556
	},
	[180495946] = {
		Id = 180495946,
		RefId = 180451537
	},
	[180495947] = {
		Id = 180495947,
		RefId = 180451538
	},
	[180495948] = {
		Id = 180495948,
		RefId = 180451539
	},
	[180495949] = {
		Id = 180495949,
		RefId = 180451540
	},
	[180495950] = {
		Id = 180495950,
		RefId = 180451541
	},
	[180495951] = {
		Id = 180495951,
		RefId = 180451562
	},
	[180495952] = {
		Id = 180495952,
		RefId = 180451911
	},
	[180495953] = {
		Id = 180495953,
		RefId = 180465013
	},
	[180495954] = {
		Id = 180495954,
		RefId = 180451541
	},
	[180495955] = {
		Id = 180495955,
		Str = "接1且没完成任务2"
	},
	[180495956] = {
		Id = 180495956,
		RefId = 180451537
	},
	[180495957] = {
		Id = 180495957,
		Str = "接取任务3（无论完成与否"
	},
	[180495958] = {
		Id = 180495958,
		RefId = 180451532
	},
	[180495959] = {
		Id = 180495959,
		RefId = 180451533
	},
	[180495960] = {
		Id = 180495960,
		RefId = 180451534
	},
	[180495961] = {
		Id = 180495961,
		RefId = 180451535
	},
	[180495962] = {
		Id = 180495962,
		RefId = 180451556
	},
	[180495963] = {
		Id = 180495963,
		RefId = 180451537
	},
	[180495964] = {
		Id = 180495964,
		RefId = 180451538
	},
	[180495965] = {
		Id = 180495965,
		RefId = 180451539
	},
	[180495966] = {
		Id = 180495966,
		RefId = 180451540
	},
	[180495967] = {
		Id = 180495967,
		RefId = 180451541
	},
	[180495968] = {
		Id = 180495968,
		RefId = 180451562
	},
	[180495969] = {
		Id = 180495969,
		RefId = 180451911
	},
	[180495970] = {
		Id = 180495970,
		RefId = 180465013
	},
	[180495971] = {
		Id = 180495971,
		RefId = 180451541
	},
	[180495972] = {
		Id = 180495972,
		RefId = 180495955
	},
	[180495973] = {
		Id = 180495973,
		RefId = 180451537
	},
	[180495974] = {
		Id = 180495974,
		RefId = 180495957
	},
	[180495975] = {
		Id = 180495975,
		RefId = 180451532
	},
	[180495976] = {
		Id = 180495976,
		RefId = 180451533
	},
	[180495977] = {
		Id = 180495977,
		RefId = 180451541
	},
	[180495978] = {
		Id = 180495978,
		RefId = 180451534
	},
	[180495979] = {
		Id = 180495979,
		RefId = 180451535
	},
	[180495980] = {
		Id = 180495980,
		RefId = 180451562
	},
	[180495981] = {
		Id = 180495981,
		RefId = 180451911
	},
	[180495982] = {
		Id = 180495982,
		RefId = 180451556
	},
	[180495983] = {
		Id = 180495983,
		RefId = 180451537
	},
	[180495984] = {
		Id = 180495984,
		RefId = 180451538
	},
	[180495985] = {
		Id = 180495985,
		RefId = 180451539
	},
	[180495986] = {
		Id = 180495986,
		RefId = 180451540
	},
	[180495987] = {
		Id = 180495987,
		Str = "未接取任务4"
	},
	[180495988] = {
		Id = 180495988,
		Str = "接取任务4"
	},
	[180495989] = {
		Id = 180495989,
		Str = "完成任务4"
	},
	[180495990] = {
		Id = 180495990,
		Str = "未接取任务5"
	},
	[180495991] = {
		Id = 180495991,
		Str = "接取任务5"
	},
	[180495992] = {
		Id = 180495992,
		Str = "完成任务5"
	},
	[180495993] = {
		Id = 180495993,
		Str = "未接取任务6"
	},
	[180495994] = {
		Id = 180495994,
		Str = "接取任务6"
	},
	[180495995] = {
		Id = 180495995,
		Str = "完成任务6"
	},
	[180495996] = {
		Id = 180495996,
		Str = "未接取任务7"
	},
	[180495997] = {
		Id = 180495997,
		Str = "接取任务7"
	},
	[180495998] = {
		Id = 180495998,
		Str = "完成任务7"
	},
	[180495999] = {
		Id = 180495999,
		RefId = 180451532
	},
	[180496000] = {
		Id = 180496000,
		RefId = 180451533
	},
	[180496001] = {
		Id = 180496001,
		RefId = 180451541
	},
	[180496002] = {
		Id = 180496002,
		RefId = 180451534
	},
	[180496003] = {
		Id = 180496003,
		RefId = 180451535
	},
	[180496004] = {
		Id = 180496004,
		RefId = 180451562
	},
	[180496005] = {
		Id = 180496005,
		RefId = 180451911
	},
	[180496006] = {
		Id = 180496006,
		RefId = 180451556
	},
	[180496007] = {
		Id = 180496007,
		RefId = 180451537
	},
	[180496008] = {
		Id = 180496008,
		RefId = 180451538
	},
	[180496009] = {
		Id = 180496009,
		RefId = 180451539
	},
	[180496010] = {
		Id = 180496010,
		RefId = 180451540
	},
	[180496011] = {
		Id = 180496011,
		RefId = 180495987
	},
	[180496012] = {
		Id = 180496012,
		RefId = 180495988
	},
	[180496013] = {
		Id = 180496013,
		RefId = 180451532
	},
	[180496014] = {
		Id = 180496014,
		RefId = 180451533
	},
	[180496015] = {
		Id = 180496015,
		RefId = 180451541
	},
	[180496016] = {
		Id = 180496016,
		RefId = 180451534
	},
	[180496017] = {
		Id = 180496017,
		RefId = 180451535
	},
	[180496018] = {
		Id = 180496018,
		RefId = 180451562
	},
	[180496019] = {
		Id = 180496019,
		RefId = 180451911
	},
	[180496020] = {
		Id = 180496020,
		RefId = 180451556
	},
	[180496021] = {
		Id = 180496021,
		RefId = 180451537
	},
	[180496022] = {
		Id = 180496022,
		RefId = 180451538
	},
	[180496023] = {
		Id = 180496023,
		RefId = 180451539
	},
	[180496024] = {
		Id = 180496024,
		RefId = 180451540
	},
	[180496025] = {
		Id = 180496025,
		RefId = 180495987
	},
	[180496026] = {
		Id = 180496026,
		RefId = 180495988
	},
	[180496027] = {
		Id = 180496027,
		RefId = 180495989
	},
	[180496028] = {
		Id = 180496028,
		RefId = 180495990
	},
	[180496029] = {
		Id = 180496029,
		RefId = 180495991
	},
	[180496030] = {
		Id = 180496030,
		RefId = 180495992
	},
	[180496031] = {
		Id = 180496031,
		Str = "肚子饿了，妈……今天吃什么……"
	},
	[180496032] = {
		Id = 180496032,
		Str = "当然是喝面糊了，伊汐尔。"
	},
	[180496033] = {
		Id = 180496033,
		Str = "面糊……又是面糊吗……"
	},
	[180496034] = {
		Id = 180496034,
		Str = "等麦子收了之后，我给你做好吃的。"
	},
	[180496035] = {
		Id = 180496035,
		Str = "现在，帮忙给灶台里加点柴火吧。"
	},
	[180496036] = {
		Id = 180496036,
		Str = "火要是熄灭了就麻烦了，快帮忙添点柴吧。"
	},
	[180496037] = {
		Id = 180496037,
		Str = "妈，柴火似乎不够了……"
	},
	[180496038] = {
		Id = 180496038,
		Str = "好像确实不够了来着，去和你爸说一声。"
	},
	[180496039] = {
		Id = 180496039,
		Str = "让他再劈一点柴吧。"
	},
	[180496040] = {
		Id = 180496040,
		Str = "剩下的柴，应该够把面糊煮熟吧。"
	},
	[180496041] = {
		Id = 180496041,
		Str = "怎么了？你爸应该就在田地里，去找找他吧。"
	},
	[180496042] = {
		Id = 180496042,
		Str = "我也可以帮忙劈柴的。"
	},
	[180496043] = {
		Id = 180496043,
		Str = "等伊汐尔力气再大一点的时候再帮忙吧。"
	},
	[180496044] = {
		Id = 180496044,
		Str = "刚才外面的，是蜥蜴人吗？"
	},
	[180496045] = {
		Id = 180496045,
		Str = "是来收税的蜥蜴人……妈，蜥蜴人会怎么对待我们……"
	},
	[180496046] = {
		Id = 180496046,
		Str = "什么都不会发生的，你爸会处理好的，别担心。"
	},
	[180496047] = {
		Id = 180496047,
		Str = "爸爸说，一会儿把柴劈好送进来。"
	},
	[180496048] = {
		Id = 180496048,
		Str = "妈……饿……"
	},
	[180496049] = {
		Id = 180496049,
		Str = "没事，伊汐尔，你先去再躺会儿吧。"
	},
	[180496050] = {
		Id = 180496050,
		Str = "等煮好我叫你。"
	},
	[180496051] = {
		Id = 180496051,
		Str = "肚子有些饿了……出房门前，先找一下母亲吧。"
	},
	[180496052] = {
		Id = 180496052,
		Str = "灶台下的火燃烧着……是在煮饭吧！"
	},
	[180496053] = {
		Id = 180496053,
		Str = "让我来添点柴吧……把炉子烧旺些。"
	},
	[180496054] = {
		Id = 180496054,
		Str = "虽然又是面糊，但是能填饱肚子就不错了……"
	},
	[180496055] = {
		Id = 180496055,
		Str = "柴火，似乎不多了来着……和母亲说一声吧。"
	},
	[180496056] = {
		Id = 180496056,
		Str = "不多的柴火燃烧着……正在煮面糊……"
	},
	[180496057] = {
		Id = 180496057,
		Str = "稻草人守护着田野……"
	},
	[180496058] = {
		Id = 180496058,
		Str = "伊汐尔，你醒了？我这边没什么要帮忙的。"
	},
	[180496059] = {
		Id = 180496059,
		Str = "可以的话，去帮帮你母亲吧。"
	},
	[180496060] = {
		Id = 180496060,
		Str = "怎么了，伊汐尔？"
	},
	[180496061] = {
		Id = 180496061,
		Str = "今天的饭又是面糊……"
	},
	[180496062] = {
		Id = 180496062,
		Str = "等丰收之后，我们……"
	},
	[180496063] = {
		Id = 180496063,
		Str = "唉……今年的粮食也不知道能剩下多少……"
	},
	[180496064] = {
		Id = 180496064,
		Str = "爸，家里的柴不太够了……"
	},
	[180496065] = {
		Id = 180496065,
		Str = "柴不够了吗，等我劈一点回去。"
	},
	[180496066] = {
		Id = 180496066,
		Str = "那边……走过来的是蜥蜴人吗？"
	},
	[180496067] = {
		Id = 180496067,
		Str = "伊汐尔，要不你先……"
	},
	[180496068] = {
		Id = 180496068,
		Str = "蜥蜴人老爷……"
	},
	[180496069] = {
		Id = 180496069,
		Str = "蜥蜴人老爷，请问您来是……我们之前的税已经交上了吧……"
	},
	[180496070] = {
		Id = 180496070,
		Str = "没事了，伊汐尔，没事了……"
	},
	[180496071] = {
		Id = 180496071,
		Str = "伊汐尔，你先回去吧。"
	},
	[180496072] = {
		Id = 180496072,
		Str = "帮我给你妈说一声吧。"
	},
	[180496073] = {
		Id = 180496073,
		Str = "稍等一会儿，我一会儿就送柴进来。"
	},
	[180496074] = {
		Id = 180496074,
		RefId = 180496048
	},
	[180496075] = {
		Id = 180496075,
		RefId = 180496049
	},
	[180496076] = {
		Id = 180496076,
		RefId = 180496050
	},
	[180496077] = {
		Id = 180496077,
		Str = "你问我来做什么？这还用问？就你们还没交税了。"
	},
	[180496078] = {
		Id = 180496078,
		Str = "这是新税款，境内的所有人类都要按照人头数量交。"
	},
	[180496079] = {
		Id = 180496079,
		Str = "你有什么意见吗……能让你们人类住在这就已经是仁慈了。"
	},
	[180496080] = {
		Id = 180496080,
		Str = "还要延期吗？最多十天后，十天后交不上……"
	},
	[180496081] = {
		Id = 180496081,
		Str = "交不上的话……这个小人类不是挺可爱的嘛。"
	},
	[180496082] = {
		Id = 180496082,
		Str = "应该能卖不少钱，哈哈哈。"
	},
	[180496083] = {
		Id = 180496083,
		Str = "赶紧凑钱吧。"
	},
	[180496084] = {
		Id = 180496084,
		RefId = 180496071
	},
	[180496085] = {
		Id = 180496085,
		RefId = 180496072
	},
	[180496086] = {
		Id = 180496086,
		RefId = 180496073
	},
	[180496087] = {
		Id = 180496087,
		Str = "蜥蜴人的追兵……还在后面吗……"
	},
	[180496088] = {
		Id = 180496088,
		Str = "谁来救救我……"
	},
	[180496089] = {
		Id = 180496089,
		Str = "我必须得，接着往西跑……"
	},
	[180496090] = {
		Id = 180496090,
		Str = "爸爸说过……往西跑……"
	},
	[180496091] = {
		Id = 180496091,
		RefId = 180050889
	},
	[180496092] = {
		Id = 180496092,
		Str = "伤口……好像要裂开了……"
	},
	[180496093] = {
		Id = 180496093,
		RefId = 180496088
	},
	[180496094] = {
		Id = 180496094,
		Str = "前面的森林里……好像有火光……"
	},
	[180496095] = {
		Id = 180496095,
		Str = "又是蜥蜴人吗……好像是人类？"
	},
	[180496096] = {
		Id = 180496096,
		Str = "没有力气往前跑了……"
	},
	[180496097] = {
		Id = 180496097,
		Str = "就算是人类……看到变成狼的我……"
	},
	[180496098] = {
		Id = 180496098,
		Str = "她会帮我吗……"
	},
	[180496099] = {
		Id = 180496099,
		RefId = 180004884
	},
	[180496100] = {
		Id = 180496100,
		Str = "奇特的野营帐篷，帐篷里的油灯照亮了一沓书籍……"
	},
	[180496101] = {
		Id = 180496101,
		Str = "是什么人在那里？速速报上姓名……"
	},
	[180496102] = {
		Id = 180496102,
		RefId = 180004884
	},
	[180496103] = {
		Id = 180496103,
		Str = "天啊，我看到了什么……一只年幼的狼人？"
	},
	[180496104] = {
		Id = 180496104,
		Str = "似乎受了伤……"
	},
	[180496105] = {
		Id = 180496105,
		Str = "能在这里遇到狼人……真是踏破铁鞋无觅处。"
	},
	[180496106] = {
		Id = 180496106,
		Str = "请你……帮帮我……"
	},
	[180496107] = {
		Id = 180496107,
		Str = "居然还能保持清醒和人对话……有趣……"
	},
	[180496108] = {
		Id = 180496108,
		Str = "我会帮你的，我是巫法都市利维亚的游学巫师……"
	},
	[180496109] = {
		Id = 180496109,
		Str = "你叫什么……"
	},
	[180496110] = {
		Id = 180496110,
		RefId = 180480494
	},
	[180496111] = {
		Id = 180496111,
		Str = "伊汐尔，很好听的精灵名字，你是精灵？"
	},
	[180496112] = {
		Id = 180496112,
		Str = "人类……我是人类。"
	},
	[180496113] = {
		Id = 180496113,
		Str = "人类狼人在这个蜥蜴人的国家可不好过。你……中了几箭。"
	},
	[180496114] = {
		Id = 180496114,
		Str = "先去帐篷里，我给你疗伤。之后你就跟着我走……"
	},
	[180496115] = {
		Id = 180496115,
		RefId = 180012847
	},
	[180496116] = {
		Id = 180496116,
		Str = "放心，利维亚并不猎杀狼人，只是有人对狼人很感兴趣而已。"
	},
	[180496117] = {
		Id = 180496117,
		Str = "利维亚会保证你的安全的。说不定你还能在那里学习。"
	},
	[180496118] = {
		Id = 180496118,
		Str = "去帐篷里吧，伊汐尔。"
	},
	[180496119] = {
		Id = 180496119,
		Str = "快去帐篷里吧，你伤的很厉害。"
	},
	[180496120] = {
		Id = 180496120,
		Str = "火焰正燃烧着……身体……好冷……"
	},
	[180496121] = {
		Id = 180496121,
		Str = "要进入帐篷，接受游学巫师的治疗吗，然后和她到所谓的“利维亚”去吗。"
	},
	[180496122] = {
		Id = 180496122,
		RefId = 180014607
	},
	[180496123] = {
		Id = 180496123,
		Str = "进入帐篷吧"
	},
	[180496124] = {
		Id = 180496124,
		Str = "再等等吧……"
	},
	[180496125] = {
		Id = 180496125,
		Str = "进去吧……"
	},
	[180496126] = {
		Id = 180496126,
		Str = "这里……就是“利维亚”吗？"
	},
	[180496127] = {
		Id = 180496127,
		Str = "一切都飘在空中……"
	},
	[180496128] = {
		Id = 180496128,
		Str = "是啊，这里就是巫师的学院都市。这里很安全，一般不会有其他国家的人过来。"
	},
	[180496129] = {
		Id = 180496129,
		Str = "至于漂浮，魔法就是这样神奇的一种东西。或许有一天你也能学会。"
	},
	[180496130] = {
		Id = 180496130,
		Str = "往前走吧，咒法学派的首席法师，就在前面等着你。"
	},
	[180496131] = {
		Id = 180496131,
		Str = "别让首席等太久，快去吧。"
	},
	[180496132] = {
		Id = 180496132,
		Str = "你就是那家伙说的狼人对吧。"
	},
	[180496133] = {
		Id = 180496133,
		Str = "平常也是半狼化的样子……几乎看不出来是人类了……有意思有意思。"
	},
	[180496134] = {
		Id = 180496134,
		Str = "你以前真是人类吗？"
	},
	[180496135] = {
		Id = 180496135,
		RefId = 180271321
	},
	[180496136] = {
		Id = 180496136,
		Str = "现在你能变身吗？"
	},
	[180496137] = {
		Id = 180496137,
		Str = "得等满月的时候……才行……"
	},
	[180496138] = {
		Id = 180496138,
		Str = "我听说，狼人都很擅长毁灭事物……"
	},
	[180496139] = {
		Id = 180496139,
		Str = "所谓咒术就是研究如何毁灭事物的……"
	},
	[180496140] = {
		Id = 180496140,
		Str = "我是利维亚的咒术学派的首席，弗朗西斯。"
	},
	[180496141] = {
		Id = 180496141,
		Str = "你留下，留在在这里，和我学咒术。"
	},
	[180496142] = {
		Id = 180496142,
		Str = "我对狼人的毁灭能力有点兴趣，你肯定很擅长这件事。"
	},
	[180496143] = {
		Id = 180496143,
		Str = "你应该感到幸运，小家伙……地面上没人喜欢狼人。"
	},
	[180496144] = {
		Id = 180496144,
		Str = "请……请让我留下来吧……"
	},
	[180496145] = {
		Id = 180496145,
		Str = "去宿舍楼那边，那边有人会处理这些事。"
	},
	[180496146] = {
		Id = 180496146,
		Str = "赶紧去宿舍那边，别浪费时间。"
	},
	[180496147] = {
		Id = 180496147,
		Str = "漂亮的大喷泉……有几处是浮空的，这就是魔法吗。"
	},
	[180496148] = {
		Id = 180496148,
		Str = "远处的树木在浮岛上……旁边还有一座巨大的建筑……"
	},
	[180496149] = {
		Id = 180496149,
		Str = "今天就是考试的日子了……"
	},
	[180496150] = {
		Id = 180496150,
		Str = "首先是……咒术科的考试……"
	},
	[180496151] = {
		Id = 180496151,
		Str = "考试得努力才行，弗朗西斯首席在等着我呢。"
	},
	[180496152] = {
		Id = 180496152,
		Str = "左侧的假人，平常都是用于测试咒术威力的。"
	},
	[180496153] = {
		Id = 180496153,
		Str = "同学们私下都叫它哈金斯先生……"
	},
	[180496154] = {
		Id = 180496154,
		Str = "要对它使用咒术……"
	},
	[180496155] = {
		Id = 180496155,
		Str = "威力最强大的……毁灭咒术。"
	},
	[180496156] = {
		Id = 180496156,
		Str = "对不起了假人先生，接招吧！！"
	},
	[180496157] = {
		Id = 180496157,
		Str = "液态爆炎！！"
	},
	[180496158] = {
		Id = 180496158,
		Str = "咕？"
	},
	[180496159] = {
		Id = 180496159,
		Str = "效果……效果不佳？"
	},
	[180496160] = {
		Id = 180496160,
		Str = "又失误了吗……呜呜，总之……先跟首席报告一下吧。"
	},
	[180496161] = {
		Id = 180496161,
		RefId = 180496152
	},
	[180496162] = {
		Id = 180496162,
		Str = "我的咒术似乎没能伤到它……"
	},
	[180496163] = {
		Id = 180496163,
		Str = "右侧的假人，是首席专门给我准备的，用来测试狼人状态下的威力。"
	},
	[180496164] = {
		Id = 180496164,
		RefId = 180067172
	},
	[180496165] = {
		Id = 180496165,
		Str = "假人先生，抱歉了……"
	},
	[180496166] = {
		Id = 180496166,
		Str = "攻……攻击！！"
	},
	[180496167] = {
		Id = 180496167,
		Str = "嘿！！"
	},
	[180496168] = {
		Id = 180496168,
		Str = "怎样……这样的攻击应该可以了吧……"
	},
	[180496169] = {
		Id = 180496169,
		Str = "跟首席汇报一下吧……"
	},
	[180496170] = {
		Id = 180496170,
		Str = "右侧的假人，身上有爪痕……看上去很痛……"
	},
	[180496171] = {
		Id = 180496171,
		Str = "存储着满月光辉的满月灯，似乎月光还被加强了……现在还不是使用的时候。"
	},
	[180496172] = {
		Id = 180496172,
		Str = "接受满月的光辉，变身狼人吧……"
	},
	[180496173] = {
		Id = 180496173,
		RefId = 180004500
	},
	[180496174] = {
		Id = 180496174,
		Str = "呜……稍微抑制一下……还是不要变成完全的狼人形态为好……"
	},
	[180496175] = {
		Id = 180496175,
		Str = "衣服没有破损……意识也很正常……变化系的训练很有效果来着……"
	},
	[180496176] = {
		Id = 180496176,
		Str = "好了，就这样和首席汇报一下吧……"
	},
	[180496177] = {
		Id = 180496177,
		Str = "首席先生……那个，我来参加今天的咒术测试……"
	},
	[180496178] = {
		Id = 180496178,
		Str = "狼，你终于来了……"
	},
	[180496179] = {
		Id = 180496179,
		Str = "我等着你呢……"
	},
	[180496180] = {
		Id = 180496180,
		Str = "先用左侧的假人测试一下你的咒术吧……"
	},
	[180496181] = {
		Id = 180496181,
		Str = "别像是上次那样念错咒语了。"
	},
	[180496182] = {
		Id = 180496182,
		Str = "这次肯定不会念错的！"
	},
	[180496183] = {
		Id = 180496183,
		Str = "除此之外，用最大的力量去破坏它，别担心周围的东西。"
	},
	[180496184] = {
		Id = 180496184,
		Str = "咒术的要义就是摧毁，不要留手。"
	},
	[180496185] = {
		Id = 180496185,
		Str = "摧毁！攻击！让我看看你的力量。"
	},
	[180496186] = {
		Id = 180496186,
		Str = "用咒术攻击左侧的假人……快点……让我看到你的力量！"
	},
	[180496187] = {
		Id = 180496187,
		Str = "首席先生……"
	},
	[180496188] = {
		Id = 180496188,
		Str = "刚才那个……算是你的攻击吗？"
	},
	[180496189] = {
		Id = 180496189,
		Str = "那个东西就是你的液态火焰吗？"
	},
	[180496190] = {
		Id = 180496190,
		Str = "我没有看到你摧毁假人的决心……"
	},
	[180496191] = {
		Id = 180496191,
		Str = "不过没关系，你是狼，你真正的破灭欲望……"
	},
	[180496192] = {
		Id = 180496192,
		Str = "要在变成狼人的时候才能显现出来。"
	},
	[180496193] = {
		Id = 180496193,
		Str = "还要变身狼人进行测试吗……"
	},
	[180496194] = {
		Id = 180496194,
		Str = "当然，狼……去吧，我专门给你准备了满月灯。"
	},
	[180496195] = {
		Id = 180496195,
		Str = "就在右边，去沐浴光辉，变身狼人，再来找我继续吧。"
	},
	[180496196] = {
		Id = 180496196,
		Str = "满月灯就在右边，去沐浴光辉，变身狼人，再来找我继续吧。"
	},
	[180496197] = {
		Id = 180496197,
		RefId = 180006095
	},
	[180496198] = {
		Id = 180496198,
		Str = "狼化的程度太低了……"
	},
	[180496199] = {
		Id = 180496199,
		Str = "要是变得太厉害……会在学院里弄出麻烦事的……"
	},
	[180496200] = {
		Id = 180496200,
		Str = "狼人根本不用操心这些事……"
	},
	[180496201] = {
		Id = 180496201,
		Str = "显露出你摧毁事物的能力吧……"
	},
	[180496202] = {
		Id = 180496202,
		Str = "去攻击右侧的木人!"
	},
	[180496203] = {
		Id = 180496203,
		Str = "摧毁它。"
	},
	[180496204] = {
		Id = 180496204,
		Str = "把它想象成最讨厌的仇敌！让我看到你的愤怒！"
	},
	[180496205] = {
		Id = 180496205,
		Str = "什么情况……"
	},
	[180496206] = {
		Id = 180496206,
		RefId = 180496187
	},
	[180496207] = {
		Id = 180496207,
		Str = "你的狼性都去哪儿了……之前的破坏力呢？"
	},
	[180496208] = {
		Id = 180496208,
		Str = "你真是太不在状态了，我真是太失望了。"
	},
	[180496209] = {
		Id = 180496209,
		Str = "我可以再努力一点的……"
	},
	[180496210] = {
		Id = 180496210,
		Str = "我的破坏之道到底谁来传承，咒术到底还能不能有发展……"
	},
	[180496211] = {
		Id = 180496211,
		Str = "真是……太……失望了。"
	},
	[180496212] = {
		Id = 180496212,
		Str = "罢了，行了，你还有其他测试对吧，去吧去吧……"
	},
	[180496213] = {
		Id = 180496213,
		Str = "还有其他人要测试咒术……不要浪费时间了。"
	},
	[180496214] = {
		Id = 180496214,
		Str = "接下来还有变化系格温教授的测试来着……要去变化系的测试室吗？"
	},
	[180496215] = {
		Id = 180496215,
		RefId = 180014607
	},
	[180496216] = {
		Id = 180496216,
		Str = "过去吧"
	},
	[180496217] = {
		Id = 180496217,
		RefId = 180064299
	},
	[180496218] = {
		Id = 180496218,
		Str = "过去之前先变回正常姿态吧……要不然会吓到同学们的……这幅样子……"
	},
	[180496219] = {
		Id = 180496219,
		Str = "感受……宁静……深呼吸……"
	},
	[180496220] = {
		Id = 180496220,
		Str = "变回去了，现在去变化系的测试室吧……"
	},
	[180496221] = {
		Id = 180496221,
		Str = "格温教授的办公桌，上面似乎摆放着花名册。"
	},
	[180496222] = {
		Id = 180496222,
		Str = "没有拉上窗帘……明亮的自然光照，很舒服……"
	},
	[180496223] = {
		Id = 180496223,
		Str = "格温教授，我过来了！"
	},
	[180496224] = {
		Id = 180496224,
		Str = "伊汐尔小姐，我一直等着你呢。"
	},
	[180496225] = {
		Id = 180496225,
		Str = "弗朗西斯那边的测试还顺利吗？"
	},
	[180496226] = {
		Id = 180496226,
		Str = "算……顺利吧……"
	},
	[180496227] = {
		Id = 180496227,
		Str = "看来是不怎么顺利……不过没事……"
	},
	[180496228] = {
		Id = 180496228,
		Str = "那边的小兔子是？"
	},
	[180496229] = {
		Id = 180496229,
		Str = "啊，那是今天来帮忙测试的……去跟它们打个招呼吧……"
	},
	[180496230] = {
		Id = 180496230,
		Str = "去和小兔子们打个招呼吧，伊汐尔小姐。"
	},
	[180496231] = {
		Id = 180496231,
		Str = "很可爱的哦。"
	},
	[180496232] = {
		Id = 180496232,
		Str = "就是说，很可爱对吧。"
	},
	[180496233] = {
		Id = 180496233,
		Str = "是啊，非常的可爱……"
	},
	[180496234] = {
		Id = 180496234,
		Str = "我可是挑了最可爱的小兔子，释放了特别的魔咒来着。"
	},
	[180496235] = {
		Id = 180496235,
		Str = "所以……我的测试是……要变小兔吗？"
	},
	[180496236] = {
		Id = 180496236,
		Str = "今天测试的不是魔咒，而是你的自控能力哦。"
	},
	[180496237] = {
		Id = 180496237,
		Str = "先变成狼人状态吧，满月灯就在右边。"
	},
	[180496238] = {
		Id = 180496238,
		Str = "别担心，这里没有别人，和往常满月的时候一样就好。"
	},
	[180496239] = {
		Id = 180496239,
		Str = "先变成狼人状态吧，今天主要测试一下自控力，满月灯就在右边哦。"
	},
	[180496240] = {
		Id = 180496240,
		Str = "很好，伊汐尔……看来你可以已经很熟练的控制变身程度了。"
	},
	[180496241] = {
		Id = 180496241,
		Str = "其实刚才……在弗朗西斯首席那边……"
	},
	[180496242] = {
		Id = 180496242,
		Str = "已经变过一次吗？"
	},
	[180496243] = {
		Id = 180496243,
		Str = "他还是太痴迷于狼人的破坏力了。"
	},
	[180496244] = {
		Id = 180496244,
		Str = "但是伊汐尔，比起破坏，一个能够在狼人状态下维持理智的狼人。"
	},
	[180496245] = {
		Id = 180496245,
		Str = "才更加宝贵，你很特殊，你的能力或许能拯救许多狼人。"
	},
	[180496246] = {
		Id = 180496246,
		Str = "所以……格温教授，测试是要……"
	},
	[180496247] = {
		Id = 180496247,
		Str = "就这样和小兔子们待一会儿吧……"
	},
	[180496248] = {
		Id = 180496248,
		Str = "这样？和小兔子待一会？"
	},
	[180496249] = {
		Id = 180496249,
		RefId = 180012171
	},
	[180496250] = {
		Id = 180496250,
		Str = "如果不小心……"
	},
	[180496251] = {
		Id = 180496251,
		Str = "那样对小兔子们也太残忍了……"
	},
	[180496252] = {
		Id = 180496252,
		Str = "没事的，伊汐尔，这就是测试你能力的时候……"
	},
	[180496253] = {
		Id = 180496253,
		Str = "心理压力也不要太大就是了……"
	},
	[180496254] = {
		Id = 180496254,
		Str = "小兔子的身上释放了可怜咒，就连正常人都不一定忍住不伤害他们。"
	},
	[180496255] = {
		Id = 180496255,
		Str = "抱歉……虽然这种测试对伊汐尔和小兔子都有些残忍。但这是必要的测试。"
	},
	[180496256] = {
		Id = 180496256,
		Str = "毕竟平时伊汐尔相处的对象，她们的生命要比小兔子重要的多。"
	},
	[180496257] = {
		Id = 180496257,
		Str = "试试吧，伊汐尔……别担心，要是出现什么差错，我会拦住你的。"
	},
	[180496258] = {
		Id = 180496258,
		RefId = 180496257
	},
	[180496259] = {
		Id = 180496259,
		Str = "别担心，去吧，和小兔子们相处一会儿。"
	},
	[180496260] = {
		Id = 180496260,
		Str = "这不是和小兔子们相处的很好嘛！"
	},
	[180496261] = {
		Id = 180496261,
		Str = "恭喜，伊汐尔，你通过测试了！"
	},
	[180496262] = {
		Id = 180496262,
		Str = "以后就算你因满月变成狼人，也不用避开同学们了。"
	},
	[180496263] = {
		Id = 180496263,
		Str = "就算伊汐尔你变成狼人。"
	},
	[180496264] = {
		Id = 180496264,
		Str = "构成的威胁……也不会比学院里稀奇古怪的魔法更大。"
	},
	[180496265] = {
		Id = 180496265,
		Str = "但是……月圆之夜……还是……"
	},
	[180496266] = {
		Id = 180496266,
		Str = "没事，实在害羞你还是可以躲过来的。"
	},
	[180496267] = {
		Id = 180496267,
		Str = "我们还得继续研究一下狼人诅咒的成因。"
	},
	[180496268] = {
		Id = 180496268,
		Str = "最近还是没什么进展啊……要是能解除诅咒的话，伊汐尔就可以当一个普通人了。"
	},
	[180496269] = {
		Id = 180496269,
		Str = "总之，欢迎你随时再来。"
	},
	[180496270] = {
		Id = 180496270,
		Str = "好的，格温教授。"
	},
	[180496271] = {
		Id = 180496271,
		Str = "这里有几只小兔子……出现在变化系的测试室里也不奇怪。"
	},
	[180496272] = {
		Id = 180496272,
		Str = "可爱的小兔子们……应该不是巫师用咒语变化而成的，而是真正的小兔子。"
	},
	[180496273] = {
		Id = 180496273,
		Str = "你好啊，可爱的小兔子们……看上去真的好可爱……"
	},
	[180496274] = {
		Id = 180496274,
		Str = "一会儿测试的时候拜托啦……"
	},
	[180496275] = {
		Id = 180496275,
		Str = "可爱的小兔子……测试还没有开始呢。"
	},
	[180496276] = {
		Id = 180496276,
		Str = "唔啊……小兔子们……"
	},
	[180496277] = {
		Id = 180496277,
		Str = "心里确实会产生……那种想要伤害可爱的东西的感受呢……"
	},
	[180496278] = {
		Id = 180496278,
		Str = "可以抑制住……"
	},
	[180496279] = {
		Id = 180496279,
		Str = "好好的和小兔子们相处吧……"
	},
	[180496280] = {
		Id = 180496280,
		Str = "不要害怕我哦……小兔子们，我不会伤害你们的。"
	},
	[180496281] = {
		Id = 180496281,
		Str = "虽然我看上去很恐怖就是了……"
	},
	[180496282] = {
		Id = 180496282,
		Str = "相处的应该足够久了吧……和格温教授汇报一下吧。"
	},
	[180496283] = {
		Id = 180496283,
		Str = "再见啦，小兔子们。"
	},
	[180496284] = {
		Id = 180496284,
		Str = "没有伤到你们真是太好了。"
	},
	[180496285] = {
		Id = 180496285,
		Str = "这里也有一盏满月灯，暂时不要接近为好吧。"
	},
	[180496286] = {
		Id = 180496286,
		Str = "又要用满月灯变身了吗……"
	},
	[180496287] = {
		Id = 180496287,
		Str = "没事的没事的……还是像刚才一样就行。"
	},
	[180496288] = {
		Id = 180496288,
		Str = "好了，和格温教授汇报一下吧……"
	},
	[180496289] = {
		Id = 180496289,
		Str = "满月灯，暂时用不上了吧。"
	},
	[180496290] = {
		Id = 180496290,
		RefId = 180496202
	},
	[180496291] = {
		Id = 180496291,
		RefId = 180496203
	},
	[180496292] = {
		Id = 180496292,
		RefId = 180496204
	},
	[180496293] = {
		Id = 180496293,
		Str = "伊汐尔，欢迎你随时再来。"
	},
	[180496294] = {
		Id = 180496294,
		RefId = 180496270
	},
	[180496295] = {
		Id = 180496295,
		Str = "嗨，埃雯……总算是下课了。"
	},
	[180496296] = {
		Id = 180496296,
		Str = "我猜猜，哈克教授又拖堂了？"
	},
	[180496297] = {
		Id = 180496297,
		Str = "是啊，他总是慢吞吞的……"
	},
	[180496298] = {
		Id = 180496298,
		Str = "那也是没办法的事情……中午准备吃什么，还是去餐厅吗。"
	},
	[180496299] = {
		Id = 180496299,
		Str = "随便吃点吧。埃雯，我听哈克说，地面上，蜥蜴人和人类两个国家打起来了。"
	},
	[180496300] = {
		Id = 180496300,
		Str = "我也听说了，两国间的战争。"
	},
	[180496301] = {
		Id = 180496301,
		Str = "埃雯……那个……"
	},
	[180496302] = {
		Id = 180496302,
		Str = "嘛，战争嘛，对于地面上的国家来说很正常。"
	},
	[180496303] = {
		Id = 180496303,
		Str = "总之，按照历史，估计又是两败俱伤的结局。"
	},
	[180496304] = {
		Id = 180496304,
		Str = "虽说两国积怨已久，但打起来最难过的还是两国的人民，嘛，不过就算不打仗大家的日子也不好过来着……"
	},
	[180496305] = {
		Id = 180496305,
		RefId = 180004500
	},
	[180496306] = {
		Id = 180496306,
		Str = "明明我们之间都能好好相处来着……"
	},
	[180496307] = {
		Id = 180496307,
		Str = "就是啊……为什么非得打仗，一方非得支配另一方才行。"
	},
	[180496308] = {
		Id = 180496308,
		Str = "按照弗朗西斯首席的说法，或许是什么毁灭带来了支配的渴望……我也不太理解。"
	},
	[180496309] = {
		Id = 180496309,
		Str = "那个，弗朗西斯首席……似乎走过来了……"
	},
	[180496310] = {
		Id = 180496310,
		Str = "他好像在盯着你看……大概什么有什么事情找你？"
	},
	[180496311] = {
		Id = 180496311,
		Str = "诶……首席他？"
	},
	[180496312] = {
		Id = 180496312,
		Str = "我……我去跟首席……打声招呼。"
	},
	[180496313] = {
		Id = 180496313,
		Str = "弗朗西斯首席……要不你还是问问他有什么事情吧……"
	},
	[180496314] = {
		Id = 180496314,
		Str = "他在盯着你呢。"
	},
	[180496315] = {
		Id = 180496315,
		Str = "那个，首席他……要我和他去战场上调查咒术的应用情况……"
	},
	[180496316] = {
		Id = 180496316,
		Str = "我得回宿舍收拾一下行李……"
	},
	[180496317] = {
		Id = 180496317,
		Str = "这么着急吗，至少吃个饭再说吧。"
	},
	[180496318] = {
		Id = 180496318,
		Str = "首席似乎很着急的样子来着……"
	},
	[180496319] = {
		Id = 180496319,
		Str = "去战场，不会很危险吗？那些的蜥蜴人脑子里可没有什么平等思想……如果看到你的话……"
	},
	[180496320] = {
		Id = 180496320,
		Str = "伊汐尔……请务必注意安全。"
	},
	[180496321] = {
		Id = 180496321,
		Str = "我会注意安全的……"
	},
	[180496322] = {
		Id = 180496322,
		Str = "请务必保重……"
	},
	[180496323] = {
		Id = 180496323,
		Str = "伊汐尔，请务必保重……一定要安全回来。"
	},
	[180496324] = {
		Id = 180496324,
		Str = "狼……我找了你半天……"
	},
	[180496325] = {
		Id = 180496325,
		Str = "人类和蜥蜴人开战了，我要去战场上调查。"
	},
	[180496326] = {
		Id = 180496326,
		Str = "那些流浪法师在战场上用了不少咒术，这是研究咒术应用的绝佳机会。"
	},
	[180496327] = {
		Id = 180496327,
		Str = "我要去人类军阵，你，跟着我。"
	},
	[180496328] = {
		Id = 180496328,
		Str = "诶，这算游学吗，为什么……带我去……我……"
	},
	[180496329] = {
		Id = 180496329,
		Str = "对于人类帝国而言，我的其他徒弟都只是劣等种而已。"
	},
	[180496330] = {
		Id = 180496330,
		Str = "只有你勉强算个人。"
	},
	[180496331] = {
		Id = 180496331,
		Str = "我早说过要让利维亚多招一些人类……人类更适合咒术。"
	},
	[180496332] = {
		Id = 180496332,
		Str = "人类的帝国……"
	},
	[180496333] = {
		Id = 180496333,
		Str = "那里……"
	},
	[180496334] = {
		Id = 180496334,
		Str = "别自言自语了。"
	},
	[180496335] = {
		Id = 180496335,
		Str = "赶紧回宿舍收拾你的东西，狼，赶紧的，时不我待。"
	},
	[180496336] = {
		Id = 180496336,
		Str = "是，首席大人……"
	},
	[180496337] = {
		Id = 180496337,
		Str = "我得和埃雯说一声，今天恐怕没法一起吃饭了。"
	},
	[180496338] = {
		Id = 180496338,
		Str = "别浪费时间了，你要和那个蜥蜴人打招呼就快点。"
	},
	[180496339] = {
		Id = 180496339,
		Str = "要离开这里，然后收拾东西和首席前往战场吗。"
	},
	[180496340] = {
		Id = 180496340,
		RefId = 180014607
	},
	[180496341] = {
		Id = 180496341,
		RefId = 180011053
	},
	[180496342] = {
		Id = 180496342,
		Str = "虽然不知道该说什么，但还是再等等吧。"
	},
	[180496343] = {
		Id = 180496343,
		Str = "准备出发吧……我有多长时间，没有回到过地面了呢？"
	},
	[180496344] = {
		Id = 180496344,
		Str = "这里……就是战场吧……"
	},
	[180496345] = {
		Id = 180496345,
		Str = "空气中弥漫着令人讨厌的烧焦气味……"
	},
	[180496346] = {
		Id = 180496346,
		Str = "还有血腥味……地面上的血泊似乎已经要凝结成块……"
	},
	[180496347] = {
		Id = 180496347,
		Str = "折断的武器，死去的士兵……燃烧的旗帜……"
	},
	[180496348] = {
		Id = 180496348,
		RefId = 180006861
	},
	[180496349] = {
		Id = 180496349,
		Str = "这里……根本就是人间地狱吧……"
	},
	[180496350] = {
		Id = 180496350,
		Str = "到底为什么要奴役，为什么又要有厮杀……"
	},
	[180496351] = {
		Id = 180496351,
		Str = "首席就在前面，与他汇合吧。"
	},
	[180496352] = {
		Id = 180496352,
		Str = "残破的蜥蜴人躯体……连尾巴都被斩断了……"
	},
	[180496353] = {
		Id = 180496353,
		Str = "面容恐怖……还是不要盯着看了……"
	},
	[180496354] = {
		Id = 180496354,
		Str = "残破的巫师帽，似乎属于某个流浪巫师。"
	},
	[180496355] = {
		Id = 180496355,
		Str = "和首席汇合之后再来调查这里吧。"
	},
	[180496356] = {
		Id = 180496356,
		RefId = 180496354
	},
	[180496357] = {
		Id = 180496357,
		Str = "这应该就是首席说的巫师证据了吧。"
	},
	[180496358] = {
		Id = 180496358,
		Str = "施术者施展了如此强大的魔法，以至于破坏了地面……"
	},
	[180496359] = {
		Id = 180496359,
		Str = "但他对毁灭并没有丝毫掌控……他的咒法最终……"
	},
	[180496360] = {
		Id = 180496360,
		Str = "将自己焚灭了……"
	},
	[180496361] = {
		Id = 180496361,
		RefId = 180009346
	},
	[180496362] = {
		Id = 180496362,
		Str = "我以后，也得更加小心才是……"
	},
	[180496363] = {
		Id = 180496363,
		Str = "唉……和首席汇报一下吧。"
	},
	[180496364] = {
		Id = 180496364,
		RefId = 180496354
	},
	[180496365] = {
		Id = 180496365,
		Str = "如果你是利维亚的学生的话，就不会这样了吧……"
	},
	[180496366] = {
		Id = 180496366,
		Str = "插在盾牌上的……是蜥蜴人的箭头……"
	},
	[180496367] = {
		Id = 180496367,
		Str = "我还记得那时候的感觉……"
	},
	[180496368] = {
		Id = 180496368,
		Str = "真的……很痛……"
	},
	[180496369] = {
		Id = 180496369,
		RefId = 180030107
	},
	[180496370] = {
		Id = 180496370,
		Str = "我的天啊，这是何等强大的力量……"
	},
	[180496371] = {
		Id = 180496371,
		Str = "看到了吗，狼……咒术的力量……"
	},
	[180496372] = {
		Id = 180496372,
		Str = "是爆破咒，如此强大的咒术，不敢相信是流浪巫师施展出来的。"
	},
	[180496373] = {
		Id = 180496373,
		Str = "就连后面的森林也……"
	},
	[180496374] = {
		Id = 180496374,
		Str = "太厉害了……他一定是对咒语做了改良！"
	},
	[180496375] = {
		Id = 180496375,
		Str = "果然来战场上探求是正确的！"
	},
	[180496376] = {
		Id = 180496376,
		Str = "我还得再进行一些研究，你，去找找这个巫师留下的其他线索。"
	},
	[180496377] = {
		Id = 180496377,
		Str = "找到了立刻告诉我！"
	},
	[180496378] = {
		Id = 180496378,
		Str = "真的太棒了……简直可以用美丽来形容。"
	},
	[180496379] = {
		Id = 180496379,
		Str = "这才是真正的，毁灭的力量。"
	},
	[180496380] = {
		Id = 180496380,
		Str = "愣在原地干什么，快去找。"
	},
	[180496381] = {
		Id = 180496381,
		Str = "怎么，这么快就找到了……"
	},
	[180496382] = {
		Id = 180496382,
		Str = "嗯……施术者……就在后面……"
	},
	[180496383] = {
		Id = 180496383,
		Str = "那儿？我没看到啊。"
	},
	[180496384] = {
		Id = 180496384,
		Str = "被烧没了……只剩下魔杖和帽子了……"
	},
	[180496385] = {
		Id = 180496385,
		Str = "居然可以直接将人类蒸发吗……"
	},
	[180496386] = {
		Id = 180496386,
		Str = "这种法师居然和步兵一起进攻……"
	},
	[180496387] = {
		Id = 180496387,
		Str = "被当做消耗品使用吗？"
	},
	[180496388] = {
		Id = 180496388,
		Str = "肯定还有更加强大的巫师……在这场战争里。"
	},
	[180496389] = {
		Id = 180496389,
		Str = "必须得去会会他们才行。"
	},
	[180496390] = {
		Id = 180496390,
		RefId = 180496187
	},
	[180496391] = {
		Id = 180496391,
		Str = "我再研究几秒，你先走吧。"
	},
	[180496392] = {
		Id = 180496392,
		Str = "这是何等美妙的咒啊……学院里的那帮家伙……呵呵……"
	},
	[180496393] = {
		Id = 180496393,
		Str = "躯体，还是躯体……不想直视……好难受……"
	},
	[180496394] = {
		Id = 180496394,
		Str = "好想离开这里……"
	},
	[180496395] = {
		Id = 180496395,
		Str = "远处的麦田在燃烧……"
	},
	[180496396] = {
		Id = 180496396,
		Str = "说起来，又到了麦子成熟的季节啊……"
	},
	[180496397] = {
		Id = 180496397,
		Str = "人类的军队，已经深入蜥蜴人的国家了啊……"
	},
	[180496398] = {
		Id = 180496398,
		Str = "或许很久以前，我曾经就住在这里……和父母一起。"
	},
	[180496399] = {
		Id = 180496399,
		Str = "就算拜托了各种预言家和巫师，也没在与父母见面……"
	},
	[180496400] = {
		Id = 180496400,
		Str = "或许他们……唉……"
	},
	[180496401] = {
		Id = 180496401,
		Str = "军营之外，似乎有平民来着。"
	},
	[180496402] = {
		Id = 180496402,
		Str = "如果没有战争，他们应该正在享受丰收的喜悦吧……"
	},
	[180496403] = {
		Id = 180496403,
		Str = "等等，似乎有人受伤了……过去看看吧。"
	},
	[180496404] = {
		Id = 180496404,
		Str = "喂狼人，我们会盯着你的，别以为你是巫师，就能为所欲为。"
	},
	[180496405] = {
		Id = 180496405,
		Str = "你要是做出什么出格行为，我们就立刻杀了你。"
	},
	[180496406] = {
		Id = 180496406,
		Str = "那边有人受伤了……可以帮……帮帮他们吗？"
	},
	[180496407] = {
		Id = 180496407,
		Str = "受伤的……是你们的同胞……"
	},
	[180496408] = {
		Id = 180496408,
		Str = "什么同胞，和异族杂碎混在一起的家伙。"
	},
	[180496409] = {
		Id = 180496409,
		Str = "没把他杀了就已经是我们的仁慈了。"
	},
	[180496410] = {
		Id = 180496410,
		RefId = 180022429
	},
	[180496411] = {
		Id = 180496411,
		Str = "我得帮帮他……"
	},
	[180496412] = {
		Id = 180496412,
		Str = "虽然不擅长治疗魔法，但是……"
	},
	[180496413] = {
		Id = 180496413,
		Str = "必须得帮助那边的人才行。"
	},
	[180496414] = {
		Id = 180496414,
		Str = "蜥蜴人变成的狼人……现在也一律消灭。"
	},
	[180496415] = {
		Id = 180496415,
		Str = "等消灭了这些蜥蜴人……就把境内的狼人全抓了。"
	},
	[180496416] = {
		Id = 180496416,
		Str = "就算曾经是人，狼人已经不是一般的人类了，不除迟早是祸害。"
	},
	[180496417] = {
		Id = 180496417,
		Str = "有必要当着我的面说这些吗……"
	},
	[180496418] = {
		Id = 180496418,
		Str = "别磨磨蹭蹭的浪费时间……"
	},
	[180496419] = {
		Id = 180496419,
		Str = "我们还有重要的事情做……"
	},
	[180496420] = {
		Id = 180496420,
		Str = "可是那些受伤的平民……"
	},
	[180496421] = {
		Id = 180496421,
		Str = "你是毁灭法师，咒术师，你让人受伤！"
	},
	[180496422] = {
		Id = 180496422,
		Str = "赶紧跟我走吧！我们没有闲工夫。你救不了所有人"
	},
	[180496423] = {
		Id = 180496423,
		RefId = 180008780
	},
	[180496424] = {
		Id = 180496424,
		Str = "那边似乎有平民……过去看看吗？"
	},
	[180496425] = {
		Id = 180496425,
		Str = "穿着佃农衣服的三人在这里……"
	},
	[180496426] = {
		Id = 180496426,
		Str = "精灵，人类，还有蜥蜴人……"
	},
	[180496427] = {
		Id = 180496427,
		Str = "他们三个似乎是朋友。"
	},
	[180496428] = {
		Id = 180496428,
		Str = "啊……噶啊……"
	},
	[180496429] = {
		Id = 180496429,
		Str = "躺在树旁的伤员似乎奄奄一息……他需要帮助……"
	},
	[180496430] = {
		Id = 180496430,
		Str = "我们会想办法治好你的，坚持一下！"
	},
	[180496431] = {
		Id = 180496431,
		Str = "要怎么处理伤口……"
	},
	[180496432] = {
		Id = 180496432,
		Str = "我并不擅长治疗魔法……去军营那边问问士兵吧，他们有军医……"
	},
	[180496433] = {
		Id = 180496433,
		RefId = 180496428
	},
	[180496434] = {
		Id = 180496434,
		RefId = 180496429
	},
	[180496435] = {
		Id = 180496435,
		Str = "去问问士兵，看看军医能不能帮忙吧。"
	},
	[180496436] = {
		Id = 180496436,
		Str = "我是巫师……我稍微会一点治疗魔法。"
	},
	[180496437] = {
		Id = 180496437,
		Str = "巫师小姐？你能救他吗？"
	},
	[180496438] = {
		Id = 180496438,
		Str = "我不是……很熟练……但我会尽量帮忙……"
	},
	[180496439] = {
		Id = 180496439,
		Str = "恢复之力，生命之力……"
	},
	[180496440] = {
		Id = 180496440,
		Str = "请听我祈求……"
	},
	[180496441] = {
		Id = 180496441,
		Str = "我……伤口……在愈合？"
	},
	[180496442] = {
		Id = 180496442,
		Str = "“喂，狼！伊汐尔，你在干什么！赶紧过来！”"
	},
	[180496443] = {
		Id = 180496443,
		Str = "背后有人在叫我……是首席的声音……"
	},
	[180496444] = {
		Id = 180496444,
		Str = "抱歉……我……我可能得走了。"
	},
	[180496445] = {
		Id = 180496445,
		Str = "没关系……善良的巫师……我感觉好多了……谢谢你……"
	},
	[180496446] = {
		Id = 180496446,
		Str = "谢谢你，善良的巫师……"
	},
	[180496447] = {
		Id = 180496447,
		Str = "我……可以活下去的……"
	},
	[180496448] = {
		Id = 180496448,
		Str = "大家，不用担心我……一会儿我就会回去的。"
	},
	[180496449] = {
		Id = 180496449,
		Str = "不，我们带你回去……别说话，别让伤口再次裂开了。"
	},
	[180496450] = {
		Id = 180496450,
		Str = "首席已经走远了，得快追上去才行。"
	},
	[180496451] = {
		Id = 180496451,
		Str = "我们要回帝都，回到人类的城市去。"
	},
	[180496452] = {
		Id = 180496452,
		Str = "人类的城市……靠着利维亚中立观察员的身份进入了这里……"
	},
	[180496453] = {
		Id = 180496453,
		Str = "虽然战火没有蔓延到此处，但这里看上去依旧萧条。"
	},
	[180496454] = {
		Id = 180496454,
		Str = "街道上没有多少人，寥寥几个人，看我的眼神中也带着敌意。"
	},
	[180496455] = {
		Id = 180496455,
		Str = "幼时的我，曾经想过逃到这里来……"
	},
	[180496456] = {
		Id = 180496456,
		Str = "但即使是在这里，狼人也并不受欢迎。"
	},
	[180496457] = {
		Id = 180496457,
		Str = "首席自己去办事了，在首席来找我之前，逛一逛这里吧。"
	},
	[180496458] = {
		Id = 180496458,
		Str = "战争宣传的海报，画着利剑和桂冠。"
	},
	[180496459] = {
		Id = 180496459,
		Str = "宣传着人类至上的思想，它号召人们为了皇帝和人类而战。"
	},
	[180496460] = {
		Id = 180496460,
		Str = "人类的军民似乎都被这种思想支配着……他们效忠着皇帝，排斥一切异族。"
	},
	[180496461] = {
		Id = 180496461,
		Str = "喂，穿的很华丽的小姐，有兴趣购买一点奴隶吗？"
	},
	[180496462] = {
		Id = 180496462,
		Str = "这里什么都有，精灵，龙人，最多的就是蜥蜴人了！"
	},
	[180496463] = {
		Id = 180496463,
		Str = "什么类型的都有！"
	},
	[180496464] = {
		Id = 180496464,
		RefId = 180004884
	},
	[180496465] = {
		Id = 180496465,
		Str = "你你……你的耳朵……你怎么不是人类？"
	},
	[180496466] = {
		Id = 180496466,
		Str = "狼人吗……看起来像是人类变得狼人……"
	},
	[180496467] = {
		Id = 180496467,
		Str = "没关系，是人类就没关系……来试试这些异族的奴隶吧。"
	},
	[180496468] = {
		Id = 180496468,
		Str = "……抱歉……那个……"
	},
	[180496469] = {
		Id = 180496469,
		Str = "“伊汐尔！你在做什么！”"
	},
	[180496470] = {
		Id = 180496470,
		Str = "是首席的声音，他的事情办完了吗？"
	},
	[180496471] = {
		Id = 180496471,
		Str = "两位巫师大人，有兴趣的进店了解一下。"
	},
	[180496472] = {
		Id = 180496472,
		Str = "有龙人奴隶，用来练习魔法也是不错的。"
	},
	[180496473] = {
		Id = 180496473,
		Str = "我要到皇宫里去觐见我们的皇帝陛下。"
	},
	[180496474] = {
		Id = 180496474,
		Str = "你进不去，狼，在这里等我。"
	},
	[180496475] = {
		Id = 180496475,
		Str = "这里的人……真的……"
	},
	[180496476] = {
		Id = 180496476,
		Str = "皇帝陛下对咒术很有兴趣……你不要乱跑……"
	},
	[180496477] = {
		Id = 180496477,
		Str = "必须，深入探讨一下才行。"
	},
	[180496478] = {
		Id = 180496478,
		Str = "首席先生……利维亚必须要保持中立……"
	},
	[180496479] = {
		Id = 180496479,
		Str = "探讨又不会改变立场，在这里等我，狼，别乱跑。"
	},
	[180496480] = {
		Id = 180496480,
		Str = "一家奇怪的门店，似乎是贩卖人口的……"
	},
	[180496481] = {
		Id = 180496481,
		RefId = 180124790
	},
	[180496482] = {
		Id = 180496482,
		Str = "深林之中"
	},
	[180496483] = {
		Id = 180496483,
		Str = "浮空都市"
	},
	[180496484] = {
		Id = 180496484,
		Str = "咒术测试室"
	},
	[180496485] = {
		Id = 180496485,
		Str = "变化测试室"
	},
	[180496486] = {
		Id = 180496486,
		Str = "门廊"
	},
	[180496487] = {
		Id = 180496487,
		RefId = 180122174
	},
	[180496488] = {
		Id = 180496488,
		Str = "人类军营"
	},
	[180496489] = {
		Id = 180496489,
		Str = "帝都"
	},
	[180496490] = {
		Id = 180496490,
		Str = "给灶台加一些柴"
	},
	[180496491] = {
		Id = 180496491,
		RefId = 180496490
	},
	[180496492] = {
		Id = 180496492,
		Str = "和门外的父亲对话"
	},
	[180496493] = {
		Id = 180496493,
		RefId = 180496492
	},
	[180496494] = {
		Id = 180496494,
		Str = "听听蜥蜴人要做什么"
	},
	[180496495] = {
		Id = 180496495,
		RefId = 180496494
	},
	[180496496] = {
		Id = 180496496,
		Str = "和母亲对话"
	},
	[180496497] = {
		Id = 180496497,
		RefId = 180496496
	},
	[180496498] = {
		Id = 180496498,
		Str = "向西逃离"
	},
	[180496499] = {
		Id = 180496499,
		RefId = 180496498
	},
	[180496500] = {
		Id = 180496500,
		Str = "寻求帮助"
	},
	[180496501] = {
		Id = 180496501,
		RefId = 180496500
	},
	[180496502] = {
		Id = 180496502,
		Str = "去帐篷中休息"
	},
	[180496503] = {
		Id = 180496503,
		RefId = 180496502
	},
	[180496504] = {
		Id = 180496504,
		Str = "和首席对话"
	},
	[180496505] = {
		Id = 180496505,
		RefId = 180496504
	},
	[180496506] = {
		Id = 180496506,
		Str = "测试完成"
	},
	[180496507] = {
		Id = 180496507,
		Str = "对左侧假人使用魔法"
	},
	[180496508] = {
		Id = 180496508,
		Str = "变身狼人"
	},
	[180496509] = {
		Id = 180496509,
		Str = "利用满月灯变身狼人"
	},
	[180496510] = {
		Id = 180496510,
		RefId = 180496506
	},
	[180496511] = {
		Id = 180496511,
		Str = "对右侧假人使用爪击"
	},
	[180496512] = {
		Id = 180496512,
		Str = "离开测试室"
	},
	[180496513] = {
		Id = 180496513,
		RefId = 180496512
	},
	[180496514] = {
		Id = 180496514,
		RefId = 180126302
	},
	[180496515] = {
		Id = 180496515,
		Str = "和兔子们打招呼"
	},
	[180496516] = {
		Id = 180496516,
		RefId = 180496508
	},
	[180496517] = {
		Id = 180496517,
		RefId = 180496509
	},
	[180496518] = {
		Id = 180496518,
		RefId = 180496506
	},
	[180496519] = {
		Id = 180496519,
		Str = "测试狼性"
	},
	[180496520] = {
		Id = 180496520,
		RefId = 180496512
	},
	[180496521] = {
		Id = 180496521,
		RefId = 180496512
	},
	[180496522] = {
		Id = 180496522,
		Str = "与首席对话"
	},
	[180496523] = {
		Id = 180496523,
		RefId = 180496522
	},
	[180496524] = {
		Id = 180496524,
		Str = "和埃雯说一声"
	},
	[180496525] = {
		Id = 180496525,
		RefId = 180496524
	},
	[180496526] = {
		Id = 180496526,
		Str = "寻找巫师的线索"
	},
	[180496527] = {
		Id = 180496527,
		RefId = 180496526
	},
	[180496528] = {
		Id = 180496528,
		Str = "向首席汇报"
	},
	[180496529] = {
		Id = 180496529,
		RefId = 180496528
	},
	[180496530] = {
		Id = 180496530,
		Str = "查看伤员"
	},
	[180496531] = {
		Id = 180496531,
		RefId = 180496530
	},
	[180496532] = {
		Id = 180496532,
		Str = "和士兵对话"
	},
	[180496533] = {
		Id = 180496533,
		RefId = 180496532
	},
	[180496534] = {
		Id = 180496534,
		Str = "治疗伤员"
	},
	[180496535] = {
		Id = 180496535,
		RefId = 180496534
	},
	[180496536] = {
		Id = 180496536,
		Str = "立即离开"
	},
	[180496537] = {
		Id = 180496537,
		RefId = 180496536
	},
	[180496538] = {
		Id = 180496538,
		Str = "调查城市"
	},
	[180496539] = {
		Id = 180496539,
		RefId = 180496538
	},
	[180496540] = {
		Id = 180496540,
		Str = "找到首席"
	},
	[180496541] = {
		Id = 180496541,
		RefId = 180496540
	},
	[180496542] = {
		Id = 180496542,
		RefId = 180496490
	},
	[180496543] = {
		Id = 180496543,
		RefId = 180496490
	},
	[180496544] = {
		Id = 180496544,
		RefId = 180496492
	},
	[180496545] = {
		Id = 180496545,
		RefId = 180496492
	},
	[180496546] = {
		Id = 180496546,
		RefId = 180496494
	},
	[180496547] = {
		Id = 180496547,
		RefId = 180496494
	},
	[180496548] = {
		Id = 180496548,
		RefId = 180496496
	},
	[180496549] = {
		Id = 180496549,
		RefId = 180496496
	},
	[180496550] = {
		Id = 180496550,
		RefId = 180121745
	},
	[180496551] = {
		Id = 180496551,
		RefId = 180121745
	},
	[180496552] = {
		Id = 180496552,
		RefId = 180496500
	},
	[180496553] = {
		Id = 180496553,
		RefId = 180496500
	},
	[180496554] = {
		Id = 180496554,
		RefId = 180496502
	},
	[180496555] = {
		Id = 180496555,
		RefId = 180496502
	},
	[180496556] = {
		Id = 180496556,
		RefId = 180496504
	},
	[180496557] = {
		Id = 180496557,
		RefId = 180496504
	},
	[180496558] = {
		Id = 180496558,
		Str = "魔法测试"
	},
	[180496559] = {
		Id = 180496559,
		RefId = 180496558
	},
	[180496560] = {
		Id = 180496560,
		RefId = 180496508
	},
	[180496561] = {
		Id = 180496561,
		RefId = 180496508
	},
	[180496562] = {
		Id = 180496562,
		Str = "狼人测试"
	},
	[180496563] = {
		Id = 180496563,
		RefId = 180496562
	},
	[180496564] = {
		Id = 180496564,
		RefId = 180496512
	},
	[180496565] = {
		Id = 180496565,
		RefId = 180496512
	},
	[180496566] = {
		Id = 180496566,
		Str = "动物测试"
	},
	[180496567] = {
		Id = 180496567,
		RefId = 180496566
	},
	[180496568] = {
		Id = 180496568,
		Str = "再次变身狼人"
	},
	[180496569] = {
		Id = 180496569,
		RefId = 180496568
	},
	[180496570] = {
		Id = 180496570,
		Str = "狼性测试"
	},
	[180496571] = {
		Id = 180496571,
		RefId = 180496570
	},
	[180496572] = {
		Id = 180496572,
		RefId = 180496512
	},
	[180496573] = {
		Id = 180496573,
		RefId = 180496512
	},
	[180496574] = {
		Id = 180496574,
		RefId = 180496522
	},
	[180496575] = {
		Id = 180496575,
		RefId = 180496522
	},
	[180496576] = {
		Id = 180496576,
		RefId = 180496524
	},
	[180496577] = {
		Id = 180496577,
		RefId = 180496524
	},
	[180496578] = {
		Id = 180496578,
		RefId = 180496526
	},
	[180496579] = {
		Id = 180496579,
		RefId = 180496526
	},
	[180496580] = {
		Id = 180496580,
		RefId = 180496528
	},
	[180496581] = {
		Id = 180496581,
		RefId = 180496528
	},
	[180496582] = {
		Id = 180496582,
		RefId = 180496530
	},
	[180496583] = {
		Id = 180496583,
		RefId = 180496530
	},
	[180496584] = {
		Id = 180496584,
		RefId = 180496500
	},
	[180496585] = {
		Id = 180496585,
		RefId = 180496500
	},
	[180496586] = {
		Id = 180496586,
		RefId = 180496534
	},
	[180496587] = {
		Id = 180496587,
		RefId = 180496534
	},
	[180496588] = {
		Id = 180496588,
		RefId = 180496536
	},
	[180496589] = {
		Id = 180496589,
		RefId = 180496536
	},
	[180496590] = {
		Id = 180496590,
		RefId = 180496538
	},
	[180496591] = {
		Id = 180496591,
		RefId = 180496538
	},
	[180496592] = {
		Id = 180496592,
		RefId = 180496540
	},
	[180496593] = {
		Id = 180496593,
		RefId = 180496540
	},
	[180496594] = {
		Id = 180496594,
		RefId = 180142095
	},
	[180496595] = {
		Id = 180496595,
		RefId = 180142095
	},
	[180496596] = {
		Id = 180496596,
		RefId = 180149196
	},
	[180496597] = {
		Id = 180496597,
		RefId = 180149196
	},
	[180496598] = {
		Id = 180496598,
		RefId = 180142097
	},
	[180496599] = {
		Id = 180496599,
		RefId = 180142097
	},
	[180496600] = {
		Id = 180496600,
		RefId = 180149200
	},
	[180496601] = {
		Id = 180496601,
		RefId = 180149200
	},
	[180496602] = {
		Id = 180496602,
		RefId = 180142099
	},
	[180496603] = {
		Id = 180496603,
		RefId = 180142099
	},
	[180496604] = {
		Id = 180496604,
		RefId = 180149204
	},
	[180496605] = {
		Id = 180496605,
		RefId = 180149204
	},
	[180496606] = {
		Id = 180496606,
		RefId = 180142101
	},
	[180496607] = {
		Id = 180496607,
		RefId = 180142101
	},
	[180496608] = {
		Id = 180496608,
		RefId = 180142095
	},
	[180496609] = {
		Id = 180496609,
		RefId = 180149196
	},
	[180496610] = {
		Id = 180496610,
		RefId = 180142097
	},
	[180496611] = {
		Id = 180496611,
		RefId = 180149200
	},
	[180496612] = {
		Id = 180496612,
		RefId = 180142099
	},
	[180496613] = {
		Id = 180496613,
		RefId = 180149204
	},
	[180496614] = {
		Id = 180496614,
		RefId = 180142101
	},
	[180496615] = {
		Id = 180496615,
		RefId = 180149224
	},
	[180496616] = {
		Id = 180496616,
		Str = "福兔惊喜屋"
	},
	[180496617] = {
		Id = 180496617,
		Str = "每层使最大生命值+2%"
	},
	[180496618] = {
		Id = 180496618,
		RefId = 180000204
	},
	[180496619] = {
		Id = 180496619,
		RefId = 180259369
	},
	[180496620] = {
		Id = 180496620,
		RefId = 180303050
	},
	[180496621] = {
		Id = 180496621,
		RefId = 180000104
	},
	[180496622] = {
		Id = 180496622,
		Str = "固步自封"
	},
	[180496623] = {
		Id = 180496623,
		RefId = 180303350
	},
	[180496624] = {
		Id = 180496624,
		Str = "倨傲永驻"
	},
	[180496625] = {
		Id = 180496625,
		Str = "战斗开始时获得$5层固步自封效果，每层使自身受到的所有伤害$-20%。每次受到弱点伤害时，减少1层，受到非弱点伤害时恢复所有层数，不可驱散"
	},
	[180496626] = {
		Id = 180496626,
		RefId = 180496622
	},
	[180496627] = {
		Id = 180496627,
		Str = "高傲王座会在受到致命伤害后重生，每次重生都会令高傲王座更加强大"
	},
	[180496628] = {
		Id = 180496628,
		RefId = 180496624
	},
	[180496629] = {
		Id = 180496629,
		RefId = 180092206
	},
	[180496630] = {
		Id = 180496630,
		RefId = 180092295
	},
	[180496631] = {
		Id = 180496631,
		RefId = 180092231
	},
	[180496632] = {
		Id = 180496632,
		RefId = 180258388
	},
	[180496633] = {
		Id = 180496633,
		RefId = 180092261
	},
	[180496634] = {
		Id = 180496634,
		RefId = 180473243
	},
	[180496635] = {
		Id = 180496635,
		RefId = 180092304
	},
	[180496636] = {
		Id = 180496636,
		RefId = 180092244
	},
	[180496637] = {
		Id = 180496637,
		RefId = 180092282
	},
	[180496638] = {
		Id = 180496638,
		RefId = 180433879
	},
	[180496639] = {
		Id = 180496639,
		RefId = 180258380
	},
	[180496640] = {
		Id = 180496640,
		RefId = 180433876
	},
	[180496641] = {
		Id = 180496641,
		RefId = 180473244
	},
	[180496642] = {
		Id = 180496642,
		RefId = 180294933
	},
	[180496643] = {
		Id = 180496643,
		RefId = 180294934
	},
	[180496644] = {
		Id = 180496644,
		RefId = 180092257
	},
	[180496645] = {
		Id = 180496645,
		RefId = 180433877
	},
	[180496646] = {
		Id = 180496646,
		RefId = 180092217
	},
	[180496647] = {
		Id = 180496647,
		RefId = 180092218
	},
	[180496648] = {
		Id = 180496648,
		RefId = 180300932
	},
	[180496649] = {
		Id = 180496649,
		RefId = 180092214
	},
	[180496650] = {
		Id = 180496650,
		RefId = 180092313
	},
	[180496651] = {
		Id = 180496651,
		RefId = 180092584
	},
	[180496652] = {
		Id = 180496652,
		RefId = 180092233
	},
	[180496653] = {
		Id = 180496653,
		RefId = 180258395
	},
	[180496654] = {
		Id = 180496654,
		RefId = 180092261
	},
	[180496655] = {
		Id = 180496655,
		RefId = 180473244
	},
	[180496656] = {
		Id = 180496656,
		RefId = 180092307
	},
	[180496657] = {
		Id = 180496657,
		RefId = 180092239
	},
	[180496658] = {
		Id = 180496658,
		RefId = 180093723
	},
	[180496659] = {
		Id = 180496659,
		RefId = 180092214
	},
	[180496660] = {
		Id = 180496660,
		RefId = 180277790
	},
	[180496661] = {
		Id = 180496661,
		RefId = 180277791
	},
	[180496662] = {
		Id = 180496662,
		RefId = 180258385
	},
	[180496663] = {
		Id = 180496663,
		RefId = 180433877
	},
	[180496664] = {
		Id = 180496664,
		RefId = 180473239
	},
	[180496665] = {
		Id = 180496665,
		RefId = 180473236
	},
	[180496666] = {
		Id = 180496666,
		RefId = 180294936
	},
	[180496667] = {
		Id = 180496667,
		RefId = 180294934
	},
	[180496668] = {
		Id = 180496668,
		RefId = 180092259
	},
	[180496669] = {
		Id = 180496669,
		RefId = 180433875
	},
	[180496670] = {
		Id = 180496670,
		RefId = 180092211
	},
	[180496671] = {
		Id = 180496671,
		RefId = 180136612
	},
	[180496672] = {
		Id = 180496672,
		RefId = 180092821
	},
	[180496673] = {
		Id = 180496673,
		RefId = 180136614
	},
	[180496674] = {
		Id = 180496674,
		RefId = 180433880
	},
	[180496675] = {
		Id = 180496675,
		RefId = 180438103
	},
	[180496676] = {
		Id = 180496676,
		RefId = 180092211
	},
	[180496677] = {
		Id = 180496677,
		RefId = 180092219
	},
	[180496678] = {
		Id = 180496678,
		RefId = 180092304
	},
	[180496679] = {
		Id = 180496679,
		RefId = 180092298
	},
	[180496680] = {
		Id = 180496680,
		RefId = 180092317
	},
	[180496681] = {
		Id = 180496681,
		RefId = 180092228
	},
	[180496682] = {
		Id = 180496682,
		RefId = 180092236
	},
	[180496683] = {
		Id = 180496683,
		RefId = 180092239
	},
	[180496684] = {
		Id = 180496684,
		RefId = 180258388
	},
	[180496685] = {
		Id = 180496685,
		RefId = 180258395
	},
	[180496686] = {
		Id = 180496686,
		RefId = 180258377
	},
	[180496687] = {
		Id = 180496687,
		RefId = 180092262
	},
	[180496688] = {
		Id = 180496688,
		RefId = 180092257
	},
	[180496689] = {
		Id = 180496689,
		RefId = 180092276
	},
	[180496690] = {
		Id = 180496690,
		RefId = 180473236
	},
	[180496691] = {
		Id = 180496691,
		RefId = 180473240
	},
	[180496692] = {
		Id = 180496692,
		RefId = 180092307
	},
	[180496693] = {
		Id = 180496693,
		RefId = 180092310
	},
	[180496694] = {
		Id = 180496694,
		RefId = 180092293
	},
	[180496695] = {
		Id = 180496695,
		RefId = 180092228
	},
	[180496696] = {
		Id = 180496696,
		RefId = 180092231
	},
	[180496697] = {
		Id = 180496697,
		RefId = 180092584
	},
	[180496698] = {
		Id = 180496698,
		RefId = 180092254
	},
	[180496699] = {
		Id = 180496699,
		RefId = 180092255
	},
	[180496700] = {
		Id = 180496700,
		RefId = 180092256
	},
	[180496701] = {
		Id = 180496701,
		RefId = 180092320
	},
	[180496702] = {
		Id = 180496702,
		RefId = 180092321
	},
	[180496703] = {
		Id = 180496703,
		RefId = 180258380
	},
	[180496704] = {
		Id = 180496704,
		RefId = 180258385
	},
	[180496705] = {
		Id = 180496705,
		RefId = 180268203
	},
	[180496706] = {
		Id = 180496706,
		RefId = 180433876
	},
	[180496707] = {
		Id = 180496707,
		RefId = 180433878
	},
	[180496708] = {
		Id = 180496708,
		RefId = 180433875
	},
	[180496709] = {
		Id = 180496709,
		RefId = 180473243
	},
	[180496710] = {
		Id = 180496710,
		RefId = 180477519
	},
	[180496711] = {
		Id = 180496711,
		RefId = 180294934
	},
	[180496712] = {
		Id = 180496712,
		RefId = 180294936
	},
	[180496713] = {
		Id = 180496713,
		RefId = 180294934
	},
	[180496714] = {
		Id = 180496714,
		RefId = 180294932
	},
	[180496715] = {
		Id = 180496715,
		RefId = 180294933
	},
	[180496716] = {
		Id = 180496716,
		RefId = 180092257
	},
	[180496717] = {
		Id = 180496717,
		RefId = 180092265
	},
	[180496718] = {
		Id = 180496718,
		RefId = 180433877
	},
	[180496719] = {
		Id = 180496719,
		RefId = 180433878
	},
	[180496720] = {
		Id = 180496720,
		RefId = 180092211
	},
	[180496721] = {
		Id = 180496721,
		RefId = 180092217
	},
	[180496722] = {
		Id = 180496722,
		RefId = 180092205
	},
	[180496723] = {
		Id = 180496723,
		RefId = 180294938
	},
	[180496724] = {
		Id = 180496724,
		RefId = 180295621
	},
	[180496725] = {
		Id = 180496725,
		RefId = 180295622
	},
	[180496726] = {
		Id = 180496726,
		RefId = 180295623
	},
	[180496727] = {
		Id = 180496727,
		RefId = 180295624
	},
	[180496728] = {
		Id = 180496728,
		RefId = 180093721
	},
	[180496729] = {
		Id = 180496729,
		RefId = 180002401
	},
	[180496730] = {
		Id = 180496730,
		RefId = 180092206
	},
	[180496731] = {
		Id = 180496731,
		RefId = 180092295
	},
	[180496732] = {
		Id = 180496732,
		RefId = 180092231
	},
	[180496733] = {
		Id = 180496733,
		RefId = 180258388
	},
	[180496734] = {
		Id = 180496734,
		RefId = 180092261
	},
	[180496735] = {
		Id = 180496735,
		RefId = 180473243
	},
	[180496736] = {
		Id = 180496736,
		RefId = 180092301
	},
	[180496737] = {
		Id = 180496737,
		RefId = 180092244
	},
	[180496738] = {
		Id = 180496738,
		RefId = 180092282
	},
	[180496739] = {
		Id = 180496739,
		RefId = 180433879
	},
	[180496740] = {
		Id = 180496740,
		RefId = 180258380
	},
	[180496741] = {
		Id = 180496741,
		RefId = 180433876
	},
	[180496742] = {
		Id = 180496742,
		RefId = 180473244
	},
	[180496743] = {
		Id = 180496743,
		RefId = 180294936
	},
	[180496744] = {
		Id = 180496744,
		RefId = 180294934
	},
	[180496745] = {
		Id = 180496745,
		RefId = 180092257
	},
	[180496746] = {
		Id = 180496746,
		RefId = 180433877
	},
	[180496747] = {
		Id = 180496747,
		RefId = 180092217
	},
	[180496748] = {
		Id = 180496748,
		RefId = 180092218
	},
	[180496749] = {
		Id = 180496749,
		RefId = 180300932
	},
	[180496750] = {
		Id = 180496750,
		RefId = 180092214
	},
	[180496751] = {
		Id = 180496751,
		RefId = 180092313
	},
	[180496752] = {
		Id = 180496752,
		RefId = 180092584
	},
	[180496753] = {
		Id = 180496753,
		RefId = 180092233
	},
	[180496754] = {
		Id = 180496754,
		RefId = 180258395
	},
	[180496755] = {
		Id = 180496755,
		RefId = 180092261
	},
	[180496756] = {
		Id = 180496756,
		RefId = 180473244
	},
	[180496757] = {
		Id = 180496757,
		RefId = 180092307
	},
	[180496758] = {
		Id = 180496758,
		RefId = 180092239
	},
	[180496759] = {
		Id = 180496759,
		RefId = 180093723
	},
	[180496760] = {
		Id = 180496760,
		RefId = 180092214
	},
	[180496761] = {
		Id = 180496761,
		RefId = 180277790
	},
	[180496762] = {
		Id = 180496762,
		RefId = 180277791
	},
	[180496763] = {
		Id = 180496763,
		RefId = 180258385
	},
	[180496764] = {
		Id = 180496764,
		RefId = 180433877
	},
	[180496765] = {
		Id = 180496765,
		RefId = 180473239
	},
	[180496766] = {
		Id = 180496766,
		RefId = 180473236
	},
	[180496767] = {
		Id = 180496767,
		RefId = 180294936
	},
	[180496768] = {
		Id = 180496768,
		RefId = 180294934
	},
	[180496769] = {
		Id = 180496769,
		RefId = 180092259
	},
	[180496770] = {
		Id = 180496770,
		RefId = 180433875
	},
	[180496771] = {
		Id = 180496771,
		RefId = 180092211
	},
	[180496772] = {
		Id = 180496772,
		RefId = 180136612
	},
	[180496773] = {
		Id = 180496773,
		RefId = 180092821
	},
	[180496774] = {
		Id = 180496774,
		RefId = 180136614
	},
	[180496775] = {
		Id = 180496775,
		RefId = 180433880
	},
	[180496776] = {
		Id = 180496776,
		RefId = 180438103
	},
	[180496777] = {
		Id = 180496777,
		RefId = 180092211
	},
	[180496778] = {
		Id = 180496778,
		RefId = 180092219
	},
	[180496779] = {
		Id = 180496779,
		RefId = 180092304
	},
	[180496780] = {
		Id = 180496780,
		RefId = 180092298
	},
	[180496781] = {
		Id = 180496781,
		RefId = 180092317
	},
	[180496782] = {
		Id = 180496782,
		RefId = 180092228
	},
	[180496783] = {
		Id = 180496783,
		RefId = 180092236
	},
	[180496784] = {
		Id = 180496784,
		RefId = 180092239
	},
	[180496785] = {
		Id = 180496785,
		RefId = 180258388
	},
	[180496786] = {
		Id = 180496786,
		RefId = 180258395
	},
	[180496787] = {
		Id = 180496787,
		RefId = 180258377
	},
	[180496788] = {
		Id = 180496788,
		RefId = 180092262
	},
	[180496789] = {
		Id = 180496789,
		RefId = 180092257
	},
	[180496790] = {
		Id = 180496790,
		RefId = 180092276
	},
	[180496791] = {
		Id = 180496791,
		RefId = 180473236
	},
	[180496792] = {
		Id = 180496792,
		RefId = 180473240
	},
	[180496793] = {
		Id = 180496793,
		RefId = 180092307
	},
	[180496794] = {
		Id = 180496794,
		RefId = 180092310
	},
	[180496795] = {
		Id = 180496795,
		RefId = 180092293
	},
	[180496796] = {
		Id = 180496796,
		RefId = 180092228
	},
	[180496797] = {
		Id = 180496797,
		RefId = 180092231
	},
	[180496798] = {
		Id = 180496798,
		RefId = 180092584
	},
	[180496799] = {
		Id = 180496799,
		RefId = 180092254
	},
	[180496800] = {
		Id = 180496800,
		RefId = 180092255
	},
	[180496801] = {
		Id = 180496801,
		RefId = 180092256
	},
	[180496802] = {
		Id = 180496802,
		RefId = 180092320
	},
	[180496803] = {
		Id = 180496803,
		RefId = 180092321
	},
	[180496804] = {
		Id = 180496804,
		RefId = 180258380
	},
	[180496805] = {
		Id = 180496805,
		RefId = 180258385
	},
	[180496806] = {
		Id = 180496806,
		RefId = 180268203
	},
	[180496807] = {
		Id = 180496807,
		RefId = 180433876
	},
	[180496808] = {
		Id = 180496808,
		RefId = 180433878
	},
	[180496809] = {
		Id = 180496809,
		RefId = 180433875
	},
	[180496810] = {
		Id = 180496810,
		RefId = 180473243
	},
	[180496811] = {
		Id = 180496811,
		RefId = 180477519
	},
	[180496812] = {
		Id = 180496812,
		RefId = 180294934
	},
	[180496813] = {
		Id = 180496813,
		RefId = 180294936
	},
	[180496814] = {
		Id = 180496814,
		RefId = 180294934
	},
	[180496815] = {
		Id = 180496815,
		RefId = 180294932
	},
	[180496816] = {
		Id = 180496816,
		RefId = 180294933
	},
	[180496817] = {
		Id = 180496817,
		RefId = 180092257
	},
	[180496818] = {
		Id = 180496818,
		RefId = 180092265
	},
	[180496819] = {
		Id = 180496819,
		RefId = 180433877
	},
	[180496820] = {
		Id = 180496820,
		RefId = 180433878
	},
	[180496821] = {
		Id = 180496821,
		RefId = 180092211
	},
	[180496822] = {
		Id = 180496822,
		RefId = 180092217
	},
	[180496823] = {
		Id = 180496823,
		RefId = 180092205
	},
	[180496824] = {
		Id = 180496824,
		RefId = 180294938
	},
	[180496825] = {
		Id = 180496825,
		RefId = 180295621
	},
	[180496826] = {
		Id = 180496826,
		RefId = 180295622
	},
	[180496827] = {
		Id = 180496827,
		RefId = 180295623
	},
	[180496828] = {
		Id = 180496828,
		RefId = 180295624
	},
	[180496829] = {
		Id = 180496829,
		RefId = 180093721
	},
	[180496830] = {
		Id = 180496830,
		RefId = 180002401
	},
	[180496831] = {
		Id = 180496831,
		RefId = 180092206
	},
	[180496832] = {
		Id = 180496832,
		RefId = 180092295
	},
	[180496833] = {
		Id = 180496833,
		RefId = 180092231
	},
	[180496834] = {
		Id = 180496834,
		RefId = 180258388
	},
	[180496835] = {
		Id = 180496835,
		RefId = 180092261
	},
	[180496836] = {
		Id = 180496836,
		RefId = 180473243
	},
	[180496837] = {
		Id = 180496837,
		RefId = 180092301
	},
	[180496838] = {
		Id = 180496838,
		RefId = 180092244
	},
	[180496839] = {
		Id = 180496839,
		RefId = 180092282
	},
	[180496840] = {
		Id = 180496840,
		RefId = 180433879
	},
	[180496841] = {
		Id = 180496841,
		RefId = 180258380
	},
	[180496842] = {
		Id = 180496842,
		RefId = 180433876
	},
	[180496843] = {
		Id = 180496843,
		RefId = 180473244
	},
	[180496844] = {
		Id = 180496844,
		RefId = 180294936
	},
	[180496845] = {
		Id = 180496845,
		RefId = 180294934
	},
	[180496846] = {
		Id = 180496846,
		RefId = 180092257
	},
	[180496847] = {
		Id = 180496847,
		RefId = 180433877
	},
	[180496848] = {
		Id = 180496848,
		RefId = 180092217
	},
	[180496849] = {
		Id = 180496849,
		RefId = 180092218
	},
	[180496850] = {
		Id = 180496850,
		RefId = 180300932
	},
	[180496851] = {
		Id = 180496851,
		RefId = 180092214
	},
	[180496852] = {
		Id = 180496852,
		RefId = 180092313
	},
	[180496853] = {
		Id = 180496853,
		RefId = 180092584
	},
	[180496854] = {
		Id = 180496854,
		RefId = 180092233
	},
	[180496855] = {
		Id = 180496855,
		RefId = 180258395
	},
	[180496856] = {
		Id = 180496856,
		RefId = 180092261
	},
	[180496857] = {
		Id = 180496857,
		RefId = 180473244
	},
	[180496858] = {
		Id = 180496858,
		RefId = 180092307
	},
	[180496859] = {
		Id = 180496859,
		RefId = 180092239
	},
	[180496860] = {
		Id = 180496860,
		RefId = 180093723
	},
	[180496861] = {
		Id = 180496861,
		RefId = 180092214
	},
	[180496862] = {
		Id = 180496862,
		RefId = 180277790
	},
	[180496863] = {
		Id = 180496863,
		RefId = 180277791
	},
	[180496864] = {
		Id = 180496864,
		RefId = 180258385
	},
	[180496865] = {
		Id = 180496865,
		RefId = 180433877
	},
	[180496866] = {
		Id = 180496866,
		RefId = 180473239
	},
	[180496867] = {
		Id = 180496867,
		RefId = 180473236
	},
	[180496868] = {
		Id = 180496868,
		RefId = 180294936
	},
	[180496869] = {
		Id = 180496869,
		RefId = 180294934
	},
	[180496870] = {
		Id = 180496870,
		RefId = 180092259
	},
	[180496871] = {
		Id = 180496871,
		RefId = 180433875
	},
	[180496872] = {
		Id = 180496872,
		RefId = 180092211
	},
	[180496873] = {
		Id = 180496873,
		RefId = 180136612
	},
	[180496874] = {
		Id = 180496874,
		RefId = 180092821
	},
	[180496875] = {
		Id = 180496875,
		RefId = 180136614
	},
	[180496876] = {
		Id = 180496876,
		RefId = 180433880
	},
	[180496877] = {
		Id = 180496877,
		RefId = 180438103
	},
	[180496878] = {
		Id = 180496878,
		RefId = 180092211
	},
	[180496879] = {
		Id = 180496879,
		RefId = 180092219
	},
	[180496880] = {
		Id = 180496880,
		RefId = 180092304
	},
	[180496881] = {
		Id = 180496881,
		RefId = 180092298
	},
	[180496882] = {
		Id = 180496882,
		RefId = 180092317
	},
	[180496883] = {
		Id = 180496883,
		RefId = 180092228
	},
	[180496884] = {
		Id = 180496884,
		RefId = 180092236
	},
	[180496885] = {
		Id = 180496885,
		RefId = 180092239
	},
	[180496886] = {
		Id = 180496886,
		RefId = 180258388
	},
	[180496887] = {
		Id = 180496887,
		RefId = 180258395
	},
	[180496888] = {
		Id = 180496888,
		RefId = 180258377
	},
	[180496889] = {
		Id = 180496889,
		RefId = 180092262
	},
	[180496890] = {
		Id = 180496890,
		RefId = 180092257
	},
	[180496891] = {
		Id = 180496891,
		RefId = 180092276
	},
	[180496892] = {
		Id = 180496892,
		RefId = 180473236
	},
	[180496893] = {
		Id = 180496893,
		RefId = 180473240
	},
	[180496894] = {
		Id = 180496894,
		RefId = 180092307
	},
	[180496895] = {
		Id = 180496895,
		RefId = 180092310
	},
	[180496896] = {
		Id = 180496896,
		RefId = 180092293
	},
	[180496897] = {
		Id = 180496897,
		RefId = 180092228
	},
	[180496898] = {
		Id = 180496898,
		RefId = 180092231
	},
	[180496899] = {
		Id = 180496899,
		RefId = 180092584
	},
	[180496900] = {
		Id = 180496900,
		RefId = 180092254
	},
	[180496901] = {
		Id = 180496901,
		RefId = 180092255
	},
	[180496902] = {
		Id = 180496902,
		RefId = 180092256
	},
	[180496903] = {
		Id = 180496903,
		RefId = 180092320
	},
	[180496904] = {
		Id = 180496904,
		RefId = 180092321
	},
	[180496905] = {
		Id = 180496905,
		RefId = 180258380
	},
	[180496906] = {
		Id = 180496906,
		RefId = 180258385
	},
	[180496907] = {
		Id = 180496907,
		RefId = 180268203
	},
	[180496908] = {
		Id = 180496908,
		RefId = 180433876
	},
	[180496909] = {
		Id = 180496909,
		RefId = 180433878
	},
	[180496910] = {
		Id = 180496910,
		RefId = 180433875
	},
	[180496911] = {
		Id = 180496911,
		RefId = 180473243
	},
	[180496912] = {
		Id = 180496912,
		RefId = 180477519
	},
	[180496913] = {
		Id = 180496913,
		RefId = 180294934
	},
	[180496914] = {
		Id = 180496914,
		RefId = 180294936
	},
	[180496915] = {
		Id = 180496915,
		RefId = 180294934
	},
	[180496916] = {
		Id = 180496916,
		RefId = 180294932
	},
	[180496917] = {
		Id = 180496917,
		RefId = 180294933
	},
	[180496918] = {
		Id = 180496918,
		RefId = 180092257
	},
	[180496919] = {
		Id = 180496919,
		RefId = 180092265
	},
	[180496920] = {
		Id = 180496920,
		RefId = 180433877
	},
	[180496921] = {
		Id = 180496921,
		RefId = 180433878
	},
	[180496922] = {
		Id = 180496922,
		RefId = 180092211
	},
	[180496923] = {
		Id = 180496923,
		RefId = 180092217
	},
	[180496924] = {
		Id = 180496924,
		RefId = 180092205
	},
	[180496925] = {
		Id = 180496925,
		RefId = 180294938
	},
	[180496926] = {
		Id = 180496926,
		RefId = 180295621
	},
	[180496927] = {
		Id = 180496927,
		RefId = 180295622
	},
	[180496928] = {
		Id = 180496928,
		RefId = 180295623
	},
	[180496929] = {
		Id = 180496929,
		RefId = 180295624
	},
	[180496930] = {
		Id = 180496930,
		RefId = 180093721
	},
	[180496931] = {
		Id = 180496931,
		RefId = 180002401
	},
	[180496932] = {
		Id = 180496932,
		RefId = 180092218
	},
	[180496933] = {
		Id = 180496933,
		Str = "当前穿戴刻印已达上限"
	},
	[180496934] = {
		Id = 180496934,
		Str = "高傲王座的终极变化"
	},
	[180496935] = {
		Id = 180496935,
		RefId = 180092218
	},
	[180496936] = {
		Id = 180496936,
		Str = "我与真子一同前往野外露营，半夜的时候真子却突然起身梦游。为了避免她受到伤害，我决定默默地跟在她的身后，守护她。"
	},
	[180496937] = {
		Id = 180496937,
		RefId = 180256169
	},
	[180496938] = {
		Id = 180496938,
		Str = "真子的秘密，就藏在她的匣子里面。那里既是灾厄横行的危险之地，同时也是她成为神明之前的家。"
	},
	[180496939] = {
		Id = 180496939,
		RefId = 180256171
	},
	[180496940] = {
		Id = 180496940,
		Str = "死生契阔，与子成说。"
	},
	[180496941] = {
		Id = 180496941,
		Str = "执子之手，与子偕老。"
	},
	[180496942] = {
		Id = 180496942,
		Str = "—— ——《邶风·击鼓》"
	},
	[180496943] = {
		Id = 180496943,
		Str = "你听说过梦游吗？"
	},
	[180496944] = {
		Id = 180496944,
		Str = "简单来说，就是在睡梦中无意识的行为。"
	},
	[180496945] = {
		Id = 180496945,
		Str = "或是行走，或是奔跑，醒来之时对所有的事情没有记忆。"
	},
	[180496946] = {
		Id = 180496946,
		Str = "——接下来发生的故事，是我与真子一同在郊区露营的时候……"
	},
	[180496947] = {
		Id = 180496947,
		Str = "月色缠绵，虫鸣不绝。"
	},
	[180496948] = {
		Id = 180496948,
		Str = "纤细的指尖牢牢地抓住我的衣角，温暖湿润的呼吸在我的耳畔轻轻回荡。"
	},
	[180496949] = {
		Id = 180496949,
		RefId = 180148960
	},
	[180496950] = {
		Id = 180496950,
		Str = "晕红的脸颊，修长的眼睫。"
	},
	[180496951] = {
		Id = 180496951,
		Str = "少女一个翻身将手臂搭在了我的身上，熟睡的脸庞痴痴地与我的鼻尖撞上。"
	},
	[180496952] = {
		Id = 180496952,
		Str = "吾要请汝吃团子…… ……"
	},
	[180496953] = {
		Id = 180496953,
		Str = "粉透的嘴唇，抿嘴的舌尖。"
	},
	[180496954] = {
		Id = 180496954,
		Str = "紧接着是俯身的一咬，不偏不倚地包住了我的耳朵。"
	},
	[180496955] = {
		Id = 180496955,
		Str = "啊唔——嗯嗯……团子……<color=#fd9846>{PlayerName}</color>味道的团子……"
	},
	[180496956] = {
		Id = 180496956,
		Str = "夜已深，人已眠。"
	},
	[180496957] = {
		Id = 180496957,
		Str = "睡着的人沉醉于幸福，醒着的人亦留恋于回忆。"
	},
	[180496958] = {
		Id = 180496958,
		Str = "没有唤醒她，也没有阻止她，既不愿意打扰她的美梦，也不想清扰这段时光。"
	},
	[180496959] = {
		Id = 180496959,
		Str = "直到，一件小小的意外打破了这片平静。"
	},
	[180496960] = {
		Id = 180496960,
		RefId = 180006605
	},
	[180496961] = {
		Id = 180496961,
		Str = "不知道过去了多久，少女突然一言不发地坐起身来，安静恬美的脸上看不到任何的表情。"
	},
	[180496962] = {
		Id = 180496962,
		RefId = 180026782
	},
	[180496963] = {
		Id = 180496963,
		Str = "紧接着，她如同宿醉之人一般，摇摇晃晃地站起身来，独自一人呆呆地望着头顶的天空。"
	},
	[180496964] = {
		Id = 180496964,
		Str = "真子…… ……？"
	},
	[180496965] = {
		Id = 180496965,
		Str = "看着少女异常的举止，我的第一反应便是曾经发生在北方森林的禁区的往事。"
	},
	[180496966] = {
		Id = 180496966,
		RefId = 180040800
	},
	[180496967] = {
		Id = 180496967,
		Str = "正当一种不祥的预感油然而生的时候，一阵来自肚子的“咕咕”长鸣打消了我的忧虑。"
	},
	[180496968] = {
		Id = 180496968,
		RefId = 180060621
	},
	[180496969] = {
		Id = 180496969,
		Str = "团子……跑掉了……"
	},
	[180496970] = {
		Id = 180496970,
		Str = "少女一边说着呓语，一边摇摇晃晃地走了起来。"
	},
	[180496971] = {
		Id = 180496971,
		Str = "梦游……吗？"
	},
	[180496972] = {
		Id = 180496972,
		Str = "原本我以为自己对真子的了解已经很深，但是现实似乎并不是如此。"
	},
	[180496973] = {
		Id = 180496973,
		Str = "至少，我从来没有听说过她有梦游的习惯……"
	},
	[180496974] = {
		Id = 180496974,
		Str = "难道是雾…… ……"
	},
	[180496975] = {
		Id = 180496975,
		Str = "短暂的思索后，我发现了异样。"
	},
	[180496976] = {
		Id = 180496976,
		Str = "不知道从什么时候开始，四周被充满仙气的大雾所弥漫。"
	},
	[180496977] = {
		Id = 180496977,
		Str = "像是魔法，又像是某种妖术。"
	},
	[180496978] = {
		Id = 180496978,
		Str = "总之，受到雾气的影响，少女已经完全沉浸在梦游的状态中。"
	},
	[180496979] = {
		Id = 180496979,
		Str = "团子……不要跑……"
	},
	[180496980] = {
		Id = 180496980,
		Str = "狸猫……快给吾把团子给抓住……"
	},
	[180496981] = {
		Id = 180496981,
		Str = "嘴上如此喃喃自语，在经过正在酣睡的狸猫时，却一脚将它踢飞在空中。"
	},
	[180496982] = {
		Id = 180496982,
		Str = "这还不是重点，重点是飞舞的狸猫竟然准确无误地降落在她的背上，然后继续埋头大睡！"
	},
	[180496983] = {
		Id = 180496983,
		Str = "总觉得……是个令人操心的家伙。"
	},
	[180496984] = {
		Id = 180496984,
		Str = "一边叹气，一边起身跟在她的身后。"
	},
	[180496985] = {
		Id = 180496985,
		Str = "一般来说不能轻易叫醒梦游中的人，贸然行事的话很可能会对梦游者造成不好的影响。"
	},
	[180496986] = {
		Id = 180496986,
		Str = "所以，我只能采取这种办法默默地保护她。"
	},
	[180496987] = {
		Id = 180496987,
		RefId = 180060621
	},
	[180496988] = {
		Id = 180496988,
		Str = "就这样，我们穿过了茂密的树林……"
	},
	[180496989] = {
		Id = 180496989,
		Str = "团子…… ……"
	},
	[180496990] = {
		Id = 180496990,
		Str = "越过了一望无际的大海……"
	},
	[180496991] = {
		Id = 180496991,
		Str = "团子…… …… ……"
	},
	[180496992] = {
		Id = 180496992,
		Str = "最后又回到了原地…… ……"
	},
	[180496993] = {
		Id = 180496993,
		Str = "所以我这么努力地跟着她有什么意义啊！！"
	},
	[180496994] = {
		Id = 180496994,
		RefId = 180006605
	},
	[180496995] = {
		Id = 180496995,
		Str = "正当我准备先好好休息一下的时候，少女突然走到我的面前，然后将我牢牢地抱在怀里。"
	},
	[180496996] = {
		Id = 180496996,
		RefId = 180434522
	},
	[180496997] = {
		Id = 180496997,
		Str = "起初我以为她已经醒了过来，但是看状态的话，似乎还在睡梦之中。"
	},
	[180496998] = {
		Id = 180496998,
		RefId = 180496969
	},
	[180496999] = {
		Id = 180496999,
		Str = "吾本来是想把它抓住……送给汝的……"
	},
	[180497000] = {
		Id = 180497000,
		RefId = 180026782
	},
	[180497001] = {
		Id = 180497001,
		Str = "轻轻地用手抚摸着她的头发，让这个在梦境中不安的孩子能够得到宽慰。"
	},
	[180497002] = {
		Id = 180497002,
		Str = "虽然团子没有抓住……"
	},
	[180497003] = {
		Id = 180497003,
		Str = "但是吾却抓住了汝……"
	},
	[180497004] = {
		Id = 180497004,
		Str = "虽然吾失去了团子，但是没有失去汝……"
	},
	[180497005] = {
		Id = 180497005,
		Str = "只要吾不失去汝……那么没有团子也没有关系……"
	},
	[180497006] = {
		Id = 180497006,
		Str = "短短的几句话，温暖了我的内心。"
	},
	[180497007] = {
		Id = 180497007,
		Str = "是啊，刚才所做的一切看似没有意义，实际却意义非凡。"
	},
	[180497008] = {
		Id = 180497008,
		Str = "或许，正是因为我跟在她的身后，她才能如此放心地去追逐着团子。"
	},
	[180497009] = {
		Id = 180497009,
		Str = "或许，正是因为我跟在她的身后，她才能在想要抱住我的时候抱住我。"
	},
	[180497010] = {
		Id = 180497010,
		Str = "只要两个人在一起，就是意义的本身。"
	},
	[180497011] = {
		Id = 180497011,
		Str = "<color=#fd9846>{PlayerName}</color>的味道……令人安心……"
	},
	[180497012] = {
		Id = 180497012,
		RefId = 180136071
	},
	[180497013] = {
		Id = 180497013,
		Str = "踮起的脚尖，深情的一吻。"
	},
	[180497014] = {
		Id = 180497014,
		Str = "所有的疲乏都融化在夜色中，所有的思想都化作了温柔的梦境。"
	},
	[180497015] = {
		Id = 180497015,
		RefId = 180006860
	},
	[180497016] = {
		Id = 180497016,
		RefId = 180027018
	},
	[180497017] = {
		Id = 180497017,
		Str = "说完这句话后，少女再次安静的在我的怀里熟睡。"
	},
	[180497018] = {
		Id = 180497018,
		Str = "为了不让她在黑夜里着凉，也为了让她随时能够找到自己。"
	},
	[180497019] = {
		Id = 180497019,
		Str = "我将她紧紧抱在怀里，直到夜幕褪去—— ——"
	},
	[180497020] = {
		Id = 180497020,
		RefId = 180035063
	},
	[180497021] = {
		Id = 180497021,
		Str = "<color=#fd9846>{PlayerName}</color>……！！！"
	},
	[180497022] = {
		Id = 180497022,
		Str = "汝快醒醒，大事不好了！"
	},
	[180497023] = {
		Id = 180497023,
		RefId = 180026782
	},
	[180497024] = {
		Id = 180497024,
		Str = "一觉醒来，我的脑袋有些昏昏沉沉。"
	},
	[180497025] = {
		Id = 180497025,
		Str = "不过现在还是先听听真子说些什么……"
	},
	[180497026] = {
		Id = 180497026,
		Str = "吾的狸猫……不见了！"
	},
	[180497027] = {
		Id = 180497027,
		Str = "狸猫……？"
	},
	[180497028] = {
		Id = 180497028,
		Str = "像是想起了什么，朝着她的背后撇了一眼，只见狸猫还在酣睡中。"
	},
	[180497029] = {
		Id = 180497029,
		Str = "没错，它正在那里继续打瞌睡。"
	},
	[180497030] = {
		Id = 180497030,
		Str = "看来，梦游醒来真的会忘记。"
	},
	[180497031] = {
		Id = 180497031,
		Str = "每一颗星星都拥有一个故事，每一粒沙砾都包含着一种可能。"
	},
	[180497032] = {
		Id = 180497032,
		Str = "万物皆有灵性，万物皆可成为神明。"
	},
	[180497033] = {
		Id = 180497033,
		Str = "道理我都明白。"
	},
	[180497034] = {
		Id = 180497034,
		Str = "但是眼前的这位少女，怎么看都没有半点神明的样子！"
	},
	[180497035] = {
		Id = 180497035,
		Str = "唔呣呣……"
	},
	[180497036] = {
		Id = 180497036,
		Str = "就算汝什么话也没有说，吾也知道汝在想一些失礼的事情……"
	},
	[180497037] = {
		Id = 180497037,
		Str = "哪里，我只是在想世上怎么会有这么完美的神明。"
	},
	[180497038] = {
		Id = 180497038,
		Str = "……才怪。"
	},
	[180497039] = {
		Id = 180497039,
		RefId = 180021514
	},
	[180497040] = {
		Id = 180497040,
		Str = "吾对汝刚才的发言很满意！"
	},
	[180497041] = {
		Id = 180497041,
		Str = "汝既然如此有文采，不妨再多说几句！"
	},
	[180497042] = {
		Id = 180497042,
		Str = "吾喜欢听！"
	},
	[180497043] = {
		Id = 180497043,
		Str = "兴高采烈地凑到我的跟前，像是等待着我夸赞，又像是期待我能够给予足够的奖励。"
	},
	[180497044] = {
		Id = 180497044,
		RefId = 180292274
	},
	[180497045] = {
		Id = 180497045,
		RefId = 180054476
	},
	[180497046] = {
		Id = 180497046,
		Str = "—— ——索性给这个贪婪的小神明一点惩罚。"
	},
	[180497047] = {
		Id = 180497047,
		Str = "为什么要突然弹吾的额头……"
	},
	[180497048] = {
		Id = 180497048,
		Str = "明明刚才还说吾是你最喜欢的神明。"
	},
	[180497049] = {
		Id = 180497049,
		Str = "“完美”和“喜欢”完全不是一个意思。"
	},
	[180497050] = {
		Id = 180497050,
		Str = "不过，想要表达的意思确实没有什么差别就是了……"
	},
	[180497051] = {
		Id = 180497051,
		Str = "神明大人。"
	},
	[180497052] = {
		Id = 180497052,
		Str = "我们在一起这么久，你还没有给我展现神迹呢。"
	},
	[180497053] = {
		Id = 180497053,
		Str = "兴许是心血来潮，我竟忍不住想要陪着她玩一会儿游戏。"
	},
	[180497054] = {
		Id = 180497054,
		RefId = 180054201
	},
	[180497055] = {
		Id = 180497055,
		Str = "没错，吾确实能够展现神迹！"
	},
	[180497056] = {
		Id = 180497056,
		Str = "汝想看什么神迹，尽管说出来告诉吾！"
	},
	[180497057] = {
		Id = 180497057,
		RefId = 180293870
	},
	[180497058] = {
		Id = 180497058,
		Str = "我想看徒手拆机车。"
	},
	[180497059] = {
		Id = 180497059,
		Str = "我想看水漫卢纳教堂。"
	},
	[180497060] = {
		Id = 180497060,
		Str = "我想看狸猫变身美少女。"
	},
	[180497061] = {
		Id = 180497061,
		Str = "汝说的都太难了……"
	},
	[180497062] = {
		Id = 180497062,
		Str = "吾虽然法力无边，但是也会感到为难……"
	},
	[180497063] = {
		Id = 180497063,
		Str = "那么神明大人，你会些什么呢？"
	},
	[180497064] = {
		Id = 180497064,
		Str = "吾可以一口气吃掉一盘团子！"
	},
	[180497065] = {
		Id = 180497065,
		RefId = 180006605
	},
	[180497066] = {
		Id = 180497066,
		Str = "吾……吾还会招财……"
	},
	[180497067] = {
		Id = 180497067,
		Str = "说实话…… ……"
	},
	[180497068] = {
		Id = 180497068,
		Str = "其实……吾只善于和灾厄打交道……"
	},
	[180497069] = {
		Id = 180497069,
		Str = "看着少女难过的面庞，我意识到玩笑好像有点过了。"
	},
	[180497070] = {
		Id = 180497070,
		Str = "能够和灾厄打交道挺好，一般人还做不到呢。"
	},
	[180497071] = {
		Id = 180497071,
		RefId = 180051774
	},
	[180497072] = {
		Id = 180497072,
		Str = "汝也是这样认为的，对吧！"
	},
	[180497073] = {
		Id = 180497073,
		Str = "难得有时间，汝想不想看看匣子中的世界呢？"
	},
	[180497074] = {
		Id = 180497074,
		Str = "匣……匣子？"
	},
	[180497075] = {
		Id = 180497075,
		Str = "印象中真子的匣子是一种禁忌的存在，擅自触碰的话会带来意想不到的灾难。"
	},
	[180497076] = {
		Id = 180497076,
		Str = "但是，好奇心却迫使我想要知道匣子中的世界。"
	},
	[180497077] = {
		Id = 180497077,
		Str = "虽然里面充满了灾厄……不小心的话还会被灾厄吞噬……"
	},
	[180497078] = {
		Id = 180497078,
		Str = "但是汝已经和吾缔结了誓约，只要有吾陪伴在你的身边就不会有什么危险。"
	},
	[180497079] = {
		Id = 180497079,
		Str = "进入匣子的时候也不用打开它，汝只需要跟随吾的指挥就好。"
	},
	[180497080] = {
		Id = 180497080,
		Str = "那么……我现在要做些什么呢……"
	},
	[180497081] = {
		Id = 180497081,
		Str = "这个嘛……汝先弯下身子来……"
	},
	[180497082] = {
		Id = 180497082,
		RefId = 180136071
	},
	[180497083] = {
		Id = 180497083,
		Str = "少女默不作声地用双手捧起我的脸颊，然后轻轻地将脑袋靠在我的额头上。"
	},
	[180497084] = {
		Id = 180497084,
		Str = "汝接下来不要说话……"
	},
	[180497085] = {
		Id = 180497085,
		Str = "只需要放空大脑……剩下来的交给吾就好……"
	},
	[180497086] = {
		Id = 180497086,
		Str = "说起来……汝还是第一个能够进入吾匣子中世界的人类呢……"
	},
	[180497087] = {
		Id = 180497087,
		Str = "吾只给汝看一次哦！"
	},
	[180497088] = {
		Id = 180497088,
		Str = "一阵白光闪过。"
	},
	[180497089] = {
		Id = 180497089,
		Str = "紧接着，我置身于一片无尽的黑暗之中。"
	},
	[180497090] = {
		Id = 180497090,
		Str = "真子……！"
	},
	[180497091] = {
		Id = 180497091,
		Str = "试图呼唤着少女的名字，但是声音很快便被四周的黑暗所吞噬。"
	},
	[180497092] = {
		Id = 180497092,
		Str = "真子……你在哪里……！"
	},
	[180497093] = {
		Id = 180497093,
		Str = "尝试着向着前方迈出一步，然而身体似乎只是原地踏步。"
	},
	[180497094] = {
		Id = 180497094,
		Str = "一切都是那样黑暗。"
	},
	[180497095] = {
		Id = 180497095,
		Str = "黑暗之中萌生恐惧。"
	},
	[180497096] = {
		Id = 180497096,
		Str = "恐惧之中令人绝望。"
	},
	[180497097] = {
		Id = 180497097,
		Str = "<color=#fd9846>{PlayerName}</color>，汝还站在那里做什么呢。"
	},
	[180497098] = {
		Id = 180497098,
		Str = "黑暗中出现了一道光，但是很快我便意识到了那道光是真子本身。"
	},
	[180497099] = {
		Id = 180497099,
		Str = "快点坐下来吧，欢迎来到吾家！"
	},
	[180497100] = {
		Id = 180497100,
		Str = "你的家…… ……"
	},
	[180497101] = {
		Id = 180497101,
		Str = "黑暗之中摸摸索索地找到了椅子，然后小心翼翼地坐了下来。"
	},
	[180497102] = {
		Id = 180497102,
		Str = "在吾成为神明之前，这里就是吾的家！"
	},
	[180497103] = {
		Id = 180497103,
		Str = "成为神明之前？"
	},
	[180497104] = {
		Id = 180497104,
		Str = "嗯，虽然吾那个时候不是神明，但还是做了很多受欢迎的事。"
	},
	[180497105] = {
		Id = 180497105,
		Str = "真子……受欢迎的事……是指……"
	},
	[180497106] = {
		Id = 180497106,
		Str = "帮助刚刚出生的孩子承受灾厄，让他们能够健健康康的长大。"
	},
	[180497107] = {
		Id = 180497107,
		Str = "因为吾的特殊能力，人类都称吾为“消灾人偶”！"
	},
	[180497108] = {
		Id = 180497108,
		Str = "一时间，我似乎明白了什么……"
	},
	[180497109] = {
		Id = 180497109,
		Str = "真子，这个匣子能够吸收灾厄，难道说也是因为……"
	},
	[180497110] = {
		Id = 180497110,
		Str = "嗯，吾成为了神明以后，匣子自然而然也继承了吾的能力。"
	},
	[180497111] = {
		Id = 180497111,
		Str = "虽然现在不住在这里，但还是令人怀念的日子。"
	},
	[180497112] = {
		Id = 180497112,
		Str = "没有抱怨，只有笑脸。"
	},
	[180497113] = {
		Id = 180497113,
		Str = "没有仇恨，只有笑脸。"
	},
	[180497114] = {
		Id = 180497114,
		Str = "一时间，我已经分不清眼前的少女究竟是“傻”，还是善良的单纯。"
	},
	[180497115] = {
		Id = 180497115,
		RefId = 180054759
	},
	[180497116] = {
		Id = 180497116,
		Str = "你真的……一点也不讨厌人类吗？"
	},
	[180497117] = {
		Id = 180497117,
		RefId = 180457809
	},
	[180497118] = {
		Id = 180497118,
		Str = "为什么吾要讨厌人类？"
	},
	[180497119] = {
		Id = 180497119,
		Str = "人类将不幸转移到你的身上……"
	},
	[180497120] = {
		Id = 180497120,
		Str = "汝在说这件事啊，吾完全不会因此仇恨人类哦。"
	},
	[180497121] = {
		Id = 180497121,
		Str = "因为帮助人类，是神明的职责！"
	},
	[180497122] = {
		Id = 180497122,
		Str = "可那个时候，你还不是神明……"
	},
	[180497123] = {
		Id = 180497123,
		Str = "但是现在的吾是神明，而且还和汝相遇了，不是吗？"
	},
	[180497124] = {
		Id = 180497124,
		RefId = 180434522
	},
	[180497125] = {
		Id = 180497125,
		Str = "完全就是歪理。"
	},
	[180497126] = {
		Id = 180497126,
		Str = "但即便是歪理，我却找不到任何反驳她的理由。"
	},
	[180497127] = {
		Id = 180497127,
		Str = "在这个世界上，存在着两种人。"
	},
	[180497128] = {
		Id = 180497128,
		Str = "一种是傻的没有底线，一种是善良的没有界限。"
	},
	[180497129] = {
		Id = 180497129,
		Str = "两种人都存在着共同点，却又存在着本质的不同。"
	},
	[180497130] = {
		Id = 180497130,
		RefId = 180035048
	},
	[180497131] = {
		Id = 180497131,
		Str = "汝已经看见了，这里是属于神明最隐私的秘密。"
	},
	[180497132] = {
		Id = 180497132,
		Str = "比起一直瞒着汝，吾觉得还是让你知道比较好……"
	},
	[180497133] = {
		Id = 180497133,
		Str = "虽然这么做……可能会改变吾在汝心中的印象……"
	},
	[180497134] = {
		Id = 180497134,
		Str = "但是……撒谎是不好的事情……对吧……"
	},
	[180497135] = {
		Id = 180497135,
		Str = "吾不是完美的神明……所以不能给你带来什么夸张的神迹……"
	},
	[180497136] = {
		Id = 180497136,
		Str = "但是，吾可以帮助汝吸收灾厄！"
	},
	[180497137] = {
		Id = 180497137,
		Str = "只要吾还活着，就能承受汝所有的痛苦，让汝开开心心地活下去！"
	},
	[180497138] = {
		Id = 180497138,
		Str = "真子，已经够了。"
	},
	[180497139] = {
		Id = 180497139,
		RefId = 180035048
	},
	[180497140] = {
		Id = 180497140,
		Str = "不知不觉中，我已经将她抱在怀里。"
	},
	[180497141] = {
		Id = 180497141,
		Str = "你已经……不需要独自承受灾厄了……"
	},
	[180497142] = {
		Id = 180497142,
		Str = "我会保护你……不再去做这种危险的事情……"
	},
	[180497143] = {
		Id = 180497143,
		Str = "可是这样一来……吾就是个什么都做不到的神明了……"
	},
	[180497144] = {
		Id = 180497144,
		RefId = 180035191
	},
	[180497145] = {
		Id = 180497145,
		Str = "即便你什么也做不到……"
	},
	[180497146] = {
		Id = 180497146,
		Str = "你也是我最喜欢的神明大人！"
	},
	[180497147] = {
		Id = 180497147,
		RefId = 180035048
	},
	[180497148] = {
		Id = 180497148,
		Str = "吾试想过汝各种各样的回答……"
	},
	[180497149] = {
		Id = 180497149,
		Str = "但是这个回答……吾是真的没有想到……"
	},
	[180497150] = {
		Id = 180497150,
		Str = "回应着我的表白，少女同样用力地搂住我的脖子。"
	},
	[180497151] = {
		Id = 180497151,
		Str = "在这片一眼望不到尽头的黑暗中，相互信任，相互依靠，相互托付。"
	},
	[180497152] = {
		Id = 180497152,
		RefId = 180008775
	},
	[180497153] = {
		Id = 180497153,
		Str = "谢谢汝，选择了吾。"
	},
	[180497154] = {
		Id = 180497154,
		Str = "——现在的吾，真的很幸福。"
	},
	[180497155] = {
		Id = 180497155,
		RefId = 180074008
	},
	[180497156] = {
		Id = 180497156,
		RefId = 180073945
	},
	[180497157] = {
		Id = 180497157,
		RefId = 180073950
	},
	[180497158] = {
		Id = 180497158,
		Str = "黄昏漫步"
	},
	[180497159] = {
		Id = 180497159,
		RefId = 180074008
	},
	[180497160] = {
		Id = 180497160,
		RefId = 180073945
	},
	[180497161] = {
		Id = 180497161,
		RefId = 180073950
	},
	[180497162] = {
		Id = 180497162,
		RefId = 180497158
	},
	[180497163] = {
		Id = 180497163,
		RefId = 180128447
	},
	[180497164] = {
		Id = 180497164,
		RefId = 180128448
	},
	[180497165] = {
		Id = 180497165,
		Str = "时装-黄昏漫步-问候-晴天上午"
	},
	[180497166] = {
		Id = 180497166,
		Str = "时装-黄昏漫步-问候-晴天下午"
	},
	[180497167] = {
		Id = 180497167,
		Str = "时装-黄昏漫步-问候-晴天晚上"
	},
	[180497168] = {
		Id = 180497168,
		Str = "时装-黄昏漫步-休闲待机"
	},
	[180497169] = {
		Id = 180497169,
		Str = "时装-黄昏漫步-触碰1"
	},
	[180497170] = {
		Id = 180497170,
		Str = "时装-黄昏漫步-触碰2"
	},
	[180497171] = {
		Id = 180497171,
		Str = "时装-黄昏漫步-触碰3"
	},
	[180497172] = {
		Id = 180497172,
		Str = "时装-黄昏漫步-触碰4"
	},
	[180497173] = {
		Id = 180497173,
		Str = "时装-黄昏漫步-触碰5"
	},
	[180497174] = {
		Id = 180497174,
		Str = "时装-黄昏漫步-触碰6"
	},
	[180497175] = {
		Id = 180497175,
		Str = "打开可获得德莱洁恩时装——黄昏漫步"
	},
	[180497176] = {
		Id = 180497176,
		Str = "时装：黄昏漫步"
	},
	[180497177] = {
		Id = 180497177,
		Str = "打开可获得欧若拉时装——仙宫新岁"
	},
	[180497178] = {
		Id = 180497178,
		Str = "时装：仙宫新岁"
	},
	[180497179] = {
		Id = 180497179,
		Str = "早上好……如果可以的话，我能约您去海边走走吗？"
	},
	[180497180] = {
		Id = 180497180,
		Str = "中午的阳光很热，请让我来为您撑遮阳伞吧……角色反了？我不懂您的意思。"
	},
	[180497181] = {
		Id = 180497181,
		Str = "夜晚的海边很浪漫……在您身边，我好像明白了浪漫的含义。"
	},
	[180497182] = {
		Id = 180497182,
		Str = "风是自由的，站在这样的风里，我也感觉到了自由。"
	},
	[180497183] = {
		Id = 180497183,
		Str = "海水不会对左手产生影响，我没有下水只是因为单纯地不太习惯……"
	},
	[180497184] = {
		Id = 180497184,
		Str = "您想玩水吗……或者牵手散步……"
	},
	[180497185] = {
		Id = 180497185,
		Str = "奇怪，是因为不习惯这身衣服吗……您的动作让我产生了一些奇怪的感觉。"
	},
	[180497186] = {
		Id = 180497186,
		Str = "如果我的身体再温暖一些就好了……"
	},
	[180497187] = {
		Id = 180497187,
		Str = "现在这副身体能感受到您的温度……让我觉得自己不只是工具而已。"
	},
	[180497188] = {
		Id = 180497188,
		Str = "……海边的风景很美，未来也一起去看世界上更多美丽的风景吧。"
	},
	[180497189] = {
		Id = 180497189,
		RefId = 180497165
	},
	[180497190] = {
		Id = 180497190,
		RefId = 180497166
	},
	[180497191] = {
		Id = 180497191,
		RefId = 180497167
	},
	[180497192] = {
		Id = 180497192,
		RefId = 180497168
	},
	[180497193] = {
		Id = 180497193,
		Str = "时装-黄昏漫步-互动-手"
	},
	[180497194] = {
		Id = 180497194,
		RefId = 180497193
	},
	[180497195] = {
		Id = 180497195,
		Str = "时装-黄昏漫步-互动-腿"
	},
	[180497196] = {
		Id = 180497196,
		Str = "时装-黄昏漫步-互动-身体"
	},
	[180497197] = {
		Id = 180497197,
		RefId = 180497196
	},
	[180497198] = {
		Id = 180497198,
		Str = "时装-黄昏漫步-互动-头"
	},
	[180497199] = {
		Id = 180497199,
		RefId = 180116743
	},
	[180497200] = {
		Id = 180497200,
		RefId = 180116743
	},
	[180497201] = {
		Id = 180497201,
		RefId = 180116743
	},
	[180497202] = {
		Id = 180497202,
		RefId = 180116743
	},
	[180497203] = {
		Id = 180497203,
		RefId = 180116743
	},
	[180497204] = {
		Id = 180497204,
		RefId = 180116743
	},
	[180497205] = {
		Id = 180497205,
		RefId = 180116743
	},
	[180497206] = {
		Id = 180497206,
		RefId = 180116743
	},
	[180497207] = {
		Id = 180497207,
		RefId = 180116743
	},
	[180497208] = {
		Id = 180497208,
		RefId = 180116743
	},
	[180497209] = {
		Id = 180497209,
		RefId = 180116743
	},
	[180497210] = {
		Id = 180497210,
		RefId = 180116743
	},
	[180497211] = {
		Id = 180497211,
		RefId = 180116743
	},
	[180497212] = {
		Id = 180497212,
		RefId = 180116743
	},
	[180497213] = {
		Id = 180497213,
		RefId = 180116743
	},
	[180497214] = {
		Id = 180497214,
		RefId = 180116743
	},
	[180497215] = {
		Id = 180497215,
		RefId = 180116743
	},
	[180497216] = {
		Id = 180497216,
		RefId = 180116743
	},
	[180497217] = {
		Id = 180497217,
		RefId = 180116743
	},
	[180497218] = {
		Id = 180497218,
		RefId = 180116743
	},
	[180497275] = {
		Id = 180497275,
		Str = "新月福礼活动中获得的新春礼券"
	},
	[180497276] = {
		Id = 180497276,
		Str = "新春礼券"
	},
	[180497277] = {
		Id = 180497277,
		Str = "活动期间内，通过小镇巡查、拜访好友、种植、消耗精神力\n均有机会获得 新春礼券\n每日消耗精神力获取的新春礼券有数量上限\n每消耗 5 精神力 可获得 1 新春礼券（每日最多获取80个）\n可使用新春礼券，在福礼小铺兑换奖励（活动结束后清空剩余新春礼券）"
	},
	[180497278] = {
		Id = 180497278,
		Str = "新月福礼"
	},
	[180497279] = {
		Id = 180497279,
		RefId = 180096779
	},
	[180497280] = {
		Id = 180497280,
		RefId = 180096777
	},
	[180497281] = {
		Id = 180497281,
		RefId = 180096914
	},
	[180497282] = {
		Id = 180497282,
		RefId = 180097313
	},
	[180497283] = {
		Id = 180497283,
		RefId = 180082986
	},
	[180497284] = {
		Id = 180497284,
		RefId = 180082971
	},
	[180497285] = {
		Id = 180497285,
		RefId = 180097621
	},
	[180497286] = {
		Id = 180497286,
		RefId = 180477899
	},
	[180497287] = {
		Id = 180497287,
		RefId = 180478223
	},
	[180497288] = {
		Id = 180497288,
		RefId = 180478225
	},
	[180497289] = {
		Id = 180497289,
		RefId = 180478227
	},
	[180497290] = {
		Id = 180497290,
		RefId = 180478229
	},
	[180497291] = {
		Id = 180497291,
		Str = "受到雷电技能伤害后叠加1层正光轮，受到电击后叠加1层负光轮"
	},
	[180497292] = {
		Id = 180497292,
		Str = "电织光轮"
	},
	[180497293] = {
		Id = 180497293,
		Str = "获得时，如果有负光轮，则各消耗1层，并受到1次攻击者{1}p攻击力的电击伤害"
	},
	[180497294] = {
		Id = 180497294,
		Str = "正光轮"
	},
	[180497295] = {
		Id = 180497295,
		Str = "获得时，如果有正光轮，则各消耗1层，并受到1次电击触发者{1}p攻击力的电击伤害"
	},
	[180497296] = {
		Id = 180497296,
		Str = "负光轮"
	},
	[180497297] = {
		Id = 180497297,
		Str = "艾妮斯&蕖灵"
	},
	[180497298] = {
		Id = 180497298,
		RefId = 180080070
	},
	[180497299] = {
		Id = 180497299,
		RefId = 180082297
	},
	[180497300] = {
		Id = 180497300,
		RefId = 180078796
	},
	[180497301] = {
		Id = 180497301,
		RefId = 180082299
	},
	[180497302] = {
		Id = 180497302,
		RefId = 180497297
	},
	[180497303] = {
		Id = 180497303,
		Str = "最后的魔法使&椁柩心魄"
	},
	[180497304] = {
		Id = 180497304,
		RefId = 180082326
	},
	[180497305] = {
		Id = 180497305,
		RefId = 180082327
	},
	[180497306] = {
		Id = 180497306,
		RefId = 180082328
	},
	[180497307] = {
		Id = 180497307,
		RefId = 180082329
	},
	[180497308] = {
		Id = 180497308,
		RefId = 180497303
	},
	[180497309] = {
		Id = 180497309,
		RefId = 180083034
	},
	[180497310] = {
		Id = 180497310,
		RefId = 180237753
	},
	[180497335] = {
		Id = 180497335,
		Str = "本轮训练结束，要现在离开吗？"
	},
	[180497336] = {
		Id = 180497336,
		RefId = 180083564
	},
	[180497337] = {
		Id = 180497337,
		RefId = 180083570
	},
	[180497338] = {
		Id = 180497338,
		RefId = 180497335
	},
	[180497339] = {
		Id = 180497339,
		RefId = 180083564
	},
	[180497340] = {
		Id = 180497340,
		RefId = 180083570
	},
	[180497341] = {
		Id = 180497341,
		RefId = 180497335
	},
	[180497342] = {
		Id = 180497342,
		RefId = 180083564
	},
	[180497343] = {
		Id = 180497343,
		RefId = 180083570
	},
	[180497344] = {
		Id = 180497344,
		Str = "穿戴者的电击伤害提升$0.12倍"
	},
	[180497345] = {
		Id = 180497345,
		Str = "纵横四海"
	},
	[180497346] = {
		Id = 180497346,
		Str = "穿戴者的电击伤害提升$0.15倍"
	},
	[180497347] = {
		Id = 180497347,
		RefId = 180497345
	},
	[180497348] = {
		Id = 180497348,
		Str = "穿戴者的电击伤害提升$0.18倍"
	},
	[180497349] = {
		Id = 180497349,
		RefId = 180497345
	},
	[180497350] = {
		Id = 180497350,
		Str = "穿戴者的电击伤害提升$0.24倍"
	},
	[180497351] = {
		Id = 180497351,
		RefId = 180497345
	},
	[180497352] = {
		Id = 180497352,
		Str = "穿戴者的电击伤害提升$0.3倍"
	},
	[180497353] = {
		Id = 180497353,
		RefId = 180497345
	},
	[180497354] = {
		Id = 180497354,
		Str = "穿戴者造成冰霜技能伤害后，使目标受到的冰霜技能伤害$+6%，持续1回合"
	},
	[180497355] = {
		Id = 180497355,
		Str = "孤寒之心"
	},
	[180497356] = {
		Id = 180497356,
		Str = "穿戴者造成冰霜技能伤害后，使目标受到的冰霜技能伤害$+7.5%，持续1回合"
	},
	[180497357] = {
		Id = 180497357,
		RefId = 180497355
	},
	[180497358] = {
		Id = 180497358,
		Str = "穿戴者造成冰霜技能伤害后，使目标受到的冰霜技能伤害$+9%，持续1回合"
	},
	[180497359] = {
		Id = 180497359,
		RefId = 180497355
	},
	[180497360] = {
		Id = 180497360,
		Str = "穿戴者造成冰霜技能伤害后，使目标受到的冰霜技能伤害$+12%，持续1回合"
	},
	[180497361] = {
		Id = 180497361,
		RefId = 180497355
	},
	[180497362] = {
		Id = 180497362,
		Str = "穿戴者造成冰霜技能伤害后，使目标受到的冰霜技能伤害$+15%，持续1回合"
	},
	[180497363] = {
		Id = 180497363,
		RefId = 180497355
	},
	[180497364] = {
		Id = 180497364,
		Str = "自由穿梭于深渊大海的船长，无论枪炮还是刀剑都能运用自如。"
	},
	[180497365] = {
		Id = 180497365,
		Str = "无论是风暴常驻的海面，还是危机四伏的海底，只要是我想去的地方，那么就一定能够到达。没错，在大海这片区域，只要我想，就绝对没有到达不了的地方。"
	},
	[180497366] = {
		Id = 180497366,
		Str = "你看上去似乎有些不太相信，毕竟舰船穿梭到深渊之中在常人看来是件难以置信的事情。放心，我不会因为你的无礼提问而生气，换做任何人第一次听见都会感到疑惑和不解。"
	},
	[180497367] = {
		Id = 180497367,
		Str = "我生来就只有一个目标，那就是彻底地征服大海，征服存在于这里的每一滴水，每一个生物；即便他们原来并不属于大海，是不小心被海浪冲刷到水中，也一样是我征服的目标。"
	},
	[180497368] = {
		Id = 180497368,
		Str = "你也一样，在落入大海范围的一瞬间，成为了我想要征服的目标。我不会给你任何反抗的空间和余地，我会让你乖乖地听从我的命令。"
	},
	[180497369] = {
		Id = 180497369,
		Str = "我从来没有失败过，只要在大海上我就是绝对的强者……直到那一天的到来……没什么，你只需要明白在凝视深渊的同时，深渊也在注视着你。"
	},
	[180497370] = {
		Id = 180497370,
		RefId = 180265970
	},
	[180497371] = {
		Id = 180497371,
		Str = "居住在深海的水母女孩，虽然未见过太阳之光，但是却为漆黑的四周送微弱的光亮。"
	},
	[180497372] = {
		Id = 180497372,
		Str = "我是一只普通的水母，家在幽深不见光的大海深处。听时常路过的小鱼们描述，海洋之外的地方有一片阳光能够照到的大陆。为此，我很想去那里看看。"
	},
	[180497373] = {
		Id = 180497373,
		Str = "按照小鱼们的说法，阳光一共有七种颜色，因此大陆上的生物也有七种不同的色彩。虽然我对它们的说法抱以怀疑的态度，毕竟小鱼是不可能在海洋外的地方生活。"
	},
	[180497374] = {
		Id = 180497374,
		Str = "但是即便如此，我还是很羡慕它们，羡慕它们能够在海洋四处巡游。我也想过跟着它们一起巡游，但是迫于某种原因不能离开现在的家。"
	},
	[180497375] = {
		Id = 180497375,
		Str = "因为我所生活的深海没有光，所有的生物都只能生活在黑暗之中。唯一能够见到的光斑，便是我身上衣服自带的光亮。如果我离开了这里，那么大家毫无疑问会失去光亮。"
	},
	[180497376] = {
		Id = 180497376,
		Str = "没错，我原本可以离开深海，却因为这个原因留在了深海。也许我到死也没有办法亲自验证小鱼的说法，但谁让我是其他人眼中的光亮呢？"
	},
	[180497377] = {
		Id = 180497377,
		RefId = 180265971
	},
	[180497378] = {
		Id = 180497378,
		Str = "来了，怎么，在这里看到我很奇怪？"
	},
	[180497379] = {
		Id = 180497379,
		Str = "<size=18>我毕竟是隶属教团的魔术使，参与训练场的怪物和环境调试也是分内工作。</size>"
	},
	[180497380] = {
		Id = 180497380,
		Str = "……这样的理由应该足够掩饰我春节还在这里忙活的真正目的了吧。"
	},
	[180497381] = {
		Id = 180497381,
		RefId = 180004884
	},
	[180497382] = {
		Id = 180497382,
		Str = "你笑什么，少在那边展示变态属性！"
	},
	[180497383] = {
		Id = 180497383,
		Str = "对了，差点忘了把这个给你，\n补给卡，你应该知道怎么用吧？"
	},
	[180497384] = {
		Id = 180497384,
		Str = "找到补给站就可以兑换补给了，这样训练多少可以轻松一点。"
	},
	[180497385] = {
		Id = 180497385,
		Str = "……这是你平时使唤起来还算顺手的谢礼，对这里的其他调试人员记得保密。"
	},
	[180497386] = {
		Id = 180497386,
		RefId = 180462497
	},
	[180497387] = {
		Id = 180497387,
		RefId = 180482189
	},
	[180497388] = {
		Id = 180497388,
		RefId = 180482190
	},
	[180497389] = {
		Id = 180497389,
		RefId = 180482191
	},
	[180497390] = {
		Id = 180497390,
		RefId = 180482192
	},
	[180497391] = {
		Id = 180497391,
		Str = "该上班了哦。"
	},
	[180497392] = {
		Id = 180497392,
		Str = "……喵呼？人偶师大人！"
	},
	[180497393] = {
		Id = 180497393,
		Str = "呵呵呵呵真是爱开玩笑，妲丽安我一直都在上班哦~"
	},
	[180497394] = {
		Id = 180497394,
		RefId = 180482194
	},
	[180497395] = {
		Id = 180497395,
		RefId = 180482195
	},
	[180497396] = {
		Id = 180497396,
		RefId = 180482196
	},
	[180497397] = {
		Id = 180497397,
		RefId = 180482197
	},
	[180497398] = {
		Id = 180497398,
		RefId = 180482198
	},
	[180497399] = {
		Id = 180497399,
		RefId = 180482199
	},
	[180497400] = {
		Id = 180497400,
		Str = "<size=18>啊……布丁火锅新春限定套餐竟然推出了香辣草莓味，好想吃啊。</size>"
	},
	[180497401] = {
		Id = 180497401,
		Str = "<size=18>不过人偶师大人的话又会吐槽妲丽安口味奇怪了吧……真是迟钝，那可是人家的萌属性标签之一呢。</size>"
	},
	[180497402] = {
		Id = 180497402,
		Str = "<size=18>要是没点特色，身边被可爱女孩围满的人转眼就会把妲丽安忘得一干二净……</size>"
	},
	[180497403] = {
		Id = 180497403,
		Str = "确实"
	},
	[180497404] = {
		Id = 180497404,
		Str = "不会哦"
	},
	[180497405] = {
		Id = 180497405,
		Str = "人、人人人……人偶师大人！你怎么会在这里！"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_53) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_53
