-- chunkname: @IQIGame\\Config\\CfgI18NTable_88.lua

local CfgI18NTable_88 = {
	[180937427] = {
		Id = 180937427,
		Str = "为了能够守护自己的星球，她在母星教育理念的指导下毁灭了不少星球和文明。"
	},
	[180937428] = {
		Id = 180937428,
		Str = "直到有一天，她发现自己所做的一切都是错误的行为。"
	},
	[180937429] = {
		Id = 180937429,
		Str = "于是，她用尽自己最后的生命去挽救那个本该被毁灭掉的星球。"
	},
	[180937430] = {
		Id = 180937430,
		Str = "同样的场景再次于今天上演。"
	},
	[180937431] = {
		Id = 180937431,
		Str = "只不过那个时候的她，只有自己一个人。"
	},
	[180937432] = {
		Id = 180937432,
		Str = "但是现在的她——"
	},
	[180937433] = {
		Id = 180937433,
		Str = "——身边还有另外一个重要之人。"
	},
	[180937434] = {
		Id = 180937434,
		RefId = 180031309
	},
	[180937435] = {
		Id = 180937435,
		Str = "真是棘手喵……"
	},
	[180937436] = {
		Id = 180937436,
		Str = "这树属于成长型的敌人，要是不能迅速打败会越来越麻烦喵！"
	},
	[180937437] = {
		Id = 180937437,
		Str = "我似乎有些明白，当年你面对这个怪物战斗有多么困难了。"
	},
	[180937438] = {
		Id = 180937438,
		Str = "可不是喵！"
	},
	[180937439] = {
		Id = 180937439,
		Str = "那时候我可强了喵！"
	},
	[180937440] = {
		Id = 180937440,
		Str = "虽然稍微吃亏了一点，但还是成功战胜强敌了喵！"
	},
	[180937441] = {
		Id = 180937441,
		RefId = 180006605
	},
	[180937442] = {
		Id = 180937442,
		Str = "所谓的“吃亏了一点”，可是牺牲了自己的生命。"
	},
	[180937443] = {
		Id = 180937443,
		Str = "想不到九华到这个时候都不忘记吹牛。"
	},
	[180937444] = {
		Id = 180937444,
		Str = "九华，你害怕吗？"
	},
	[180937445] = {
		Id = 180937445,
		RefId = 180256433
	},
	[180937446] = {
		Id = 180937446,
		Str = "你突然问这个做什么……"
	},
	[180937447] = {
		Id = 180937447,
		Str = "本喵为什么要害怕……我那么强……"
	},
	[180937448] = {
		Id = 180937448,
		Str = "你就不要再逞强了。"
	},
	[180937449] = {
		Id = 180937449,
		Str = "经过这么长时间的相处，我还是能够看出你的情绪。"
	},
	[180937450] = {
		Id = 180937450,
		Str = "害怕并不是什么可耻的事情，毕竟这是生物守护自己的本能。"
	},
	[180937451] = {
		Id = 180937451,
		Str = "放心好了，这一次我不会让你有事。"
	},
	[180937452] = {
		Id = 180937452,
		Str = "毕竟有我在。"
	},
	[180937453] = {
		Id = 180937453,
		RefId = 180031309
	},
	[180937454] = {
		Id = 180937454,
		Str = "那是当然，我们两个加一起可是天下无双喵！"
	},
	[180937455] = {
		Id = 180937455,
		Str = "我们动手吧，喵！"
	},
	[180937456] = {
		Id = 180937456,
		RefId = 180008809
	},
	[180937457] = {
		Id = 180937457,
		Str = "等等……我们两个？"
	},
	[180937458] = {
		Id = 180937458,
		RefId = 180256433
	},
	[180937459] = {
		Id = 180937459,
		Str = "我说的不对吗，喵？"
	},
	[180937460] = {
		Id = 180937460,
		Str = "嘛……毕竟我是人偶师……"
	},
	[180937461] = {
		Id = 180937461,
		Str = "所以作战自然要发挥自身的全部优势……"
	},
	[180937462] = {
		Id = 180937462,
		Str = "全部……优势？"
	},
	[180937463] = {
		Id = 180937463,
		Str = "这里就是新版本的梦见吗？"
	},
	[180937464] = {
		Id = 180937464,
		Str = "不知道用葱能不能打败巨树呢~"
	},
	[180937465] = {
		Id = 180937465,
		Str = "阁下真是过分啊，没有遇到麻烦就不找我。"
	},
	[180937466] = {
		Id = 180937466,
		Str = "看来事后应该好好向阁下讨一个说法才行~"
	},
	[180937467] = {
		Id = 180937467,
		Str = "<color=#fd9846>{PlayerName}</color>，听见你遇到麻烦我就来了。"
	},
	[180937468] = {
		Id = 180937468,
		Str = "放心，我刚升级了装甲的性能。"
	},
	[180937469] = {
		Id = 180937469,
		RefId = 180501183
	},
	[180937470] = {
		Id = 180937470,
		Str = "树树不乖就要剪掉！"
	},
	[180937471] = {
		Id = 180937471,
		Str = "随着越来越多人偶小姐加入，我方势力愈发强大起来。"
	},
	[180937472] = {
		Id = 180937472,
		Str = "怎么可以这样喵……"
	},
	[180937473] = {
		Id = 180937473,
		Str = "明明这是本喵的主场喵……"
	},
	[180937474] = {
		Id = 180937474,
		Str = "这么多人加入战斗，本喵的高光时刻岂不是要被别人抢走了喵？"
	},
	[180937475] = {
		Id = 180937475,
		RefId = 180006861
	},
	[180937476] = {
		Id = 180937476,
		Str = "……怎么会呢，九华？"
	},
	[180937477] = {
		Id = 180937477,
		Str = "至少……我现在站得离你最近！"
	},
	[180937478] = {
		Id = 180937478,
		RefId = 180936467
	},
	[180937479] = {
		Id = 180937479,
		Str = "这样一来，我可是大赢特赢喵！"
	},
	[180937480] = {
		Id = 180937480,
		Str = "那么九华，还有大家——"
	},
	[180937481] = {
		Id = 180937481,
		Str = "——我们上吧！"
	},
	[180937482] = {
		Id = 180937482,
		Str = "是，人偶师大人——！"
	},
	[180937483] = {
		Id = 180937483,
		Str = "即便进化后的巨树再厉害，也敌不过这么多人偶小姐的强烈猛攻。"
	},
	[180937484] = {
		Id = 180937484,
		Str = "原本应该属于困难难度的副本，瞬间变成了挂机刷脚本的程度。"
	},
	[180937485] = {
		Id = 180937485,
		Str = "巨树仅仅是动了几下，就完全消失不见。"
	},
	[180937486] = {
		Id = 180937486,
		Str = "至于喵星虽然毁坏严重，但所幸还是没有灭亡。"
	},
	[180937487] = {
		Id = 180937487,
		Str = "不公平喵……"
	},
	[180937488] = {
		Id = 180937488,
		Str = "我总觉得自己的战斗戏份受到了严重削减喵……"
	},
	[180937489] = {
		Id = 180937489,
		Str = "这样的解决过于草率了喵！"
	},
	[180937490] = {
		Id = 180937490,
		Str = "完全对不起那么长的铺垫喵！"
	},
	[180937491] = {
		Id = 180937491,
		Str = "话不能这么说……某种意义上你也创造了最快的战斗纪录。"
	},
	[180937492] = {
		Id = 180937492,
		Str = "这根本就算不上是安慰喵。"
	},
	[180937493] = {
		Id = 180937493,
		Str = "而且，为什么我们的身体开始变得透明了喵？"
	},
	[180937494] = {
		Id = 180937494,
		Str = "大概因为，游戏通关了吧。"
	},
	[180937495] = {
		Id = 180937495,
		Str = "由于顺利通关了梦见游戏，我们也将顺利退出系统。"
	},
	[180937496] = {
		Id = 180937496,
		Str = "游戏嘛……"
	},
	[180937497] = {
		Id = 180937497,
		Str = "差点忘记了，这一切都只是游戏喵……"
	},
	[180937498] = {
		Id = 180937498,
		Str = "回到家乡什么的，从一开始就不可能喵……"
	},
	[180937499] = {
		Id = 180937499,
		RefId = 180553608
	},
	[180937500] = {
		Id = 180937500,
		Str = "在退出游戏系统前，我们还有一段结算时间。"
	},
	[180937501] = {
		Id = 180937501,
		Str = "这么短的时间，根本不足以让我们再回到城区与大家道别。"
	},
	[180937502] = {
		Id = 180937502,
		Str = "前辈，<color=#fd9846>{PlayerName}</color>！"
	},
	[180937503] = {
		Id = 180937503,
		Str = "就在我们的身躯逐渐变得模糊的时候，一个略带虚弱的声音叫住了我们。"
	},
	[180937504] = {
		Id = 180937504,
		RefId = 180006347
	},
	[180937505] = {
		Id = 180937505,
		RefId = 180046519
	},
	[180937506] = {
		Id = 180937506,
		Str = "太好了……你们都平安无事……"
	},
	[180937507] = {
		Id = 180937507,
		Str = "不对……你们的身体，难道说……！"
	},
	[180937508] = {
		Id = 180937508,
		Str = "放心，我们没事。"
	},
	[180937509] = {
		Id = 180937509,
		Str = "只不过暂时要离开喵星一段时间。"
	},
	[180937510] = {
		Id = 180937510,
		Str = "原来如此……对了！"
	},
	[180937511] = {
		Id = 180937511,
		Str = "对不起，希望你们能够原谅我之前所作的错事……！"
	},
	[180937512] = {
		Id = 180937512,
		Str = "我会弄清楚你们所说的真相，并且改变喵星的错误……！"
	},
	[180937513] = {
		Id = 180937513,
		RefId = 180062543
	},
	[180937514] = {
		Id = 180937514,
		Str = "在小阿喵心中，你们一直是英雄！"
	},
	[180937515] = {
		Id = 180937515,
		RefId = 180937502
	},
	[180937516] = {
		Id = 180937516,
		Str = "我也一样，请你们常回家！"
	},
	[180937517] = {
		Id = 180937517,
		Str = "回家？"
	},
	[180937518] = {
		Id = 180937518,
		Str = "小阿喵……咕噜喵……"
	},
	[180937519] = {
		Id = 180937519,
		Str = "我们——"
	},
	[180937520] = {
		Id = 180937520,
		Str = "画面于一瞬间定格，然后消失。"
	},
	[180937521] = {
		Id = 180937521,
		Str = "梦见游戏已经关闭，我与九华再次回到了现实的世界中。"
	},
	[180937522] = {
		Id = 180937522,
		Str = "不过……游戏中所经历的一切真的都是虚无的吗？"
	},
	[180937523] = {
		Id = 180937523,
		Str = "或许……还存在着完全不一样的答案吧。"
	},
	[180937524] = {
		Id = 180937524,
		Str = "在喵星城市的角落里有一间装修朴素的咖啡店。"
	},
	[180937525] = {
		Id = 180937525,
		Str = "咖啡店的名字叫做“Lune”，店主人似乎是两只可爱的猫娘。"
	},
	[180937526] = {
		Id = 180937526,
		Str = "欢迎光临Lune，我是太妃糖喵~"
	},
	[180937527] = {
		Id = 180937527,
		Str = "咦？你看起来似乎不像是喵星的居民喵……"
	},
	[180937528] = {
		Id = 180937528,
		Str = "眼前接待我的猫娘好奇地凑上前来，小心翼翼地俯身抬头看向我的头顶。"
	},
	[180937529] = {
		Id = 180937529,
		Str = "毫无疑问，我的头顶没有猫娘特有的猫耳。"
	},
	[180937530] = {
		Id = 180937530,
		Str = "不可以这么没有礼貌，太妃糖！"
	},
	[180937531] = {
		Id = 180937531,
		Str = "我们店里能够等到一个“肥羊”实在不容易！"
	},
	[180937532] = {
		Id = 180937532,
		Str = "“肥羊”……是在说我吗？"
	},
	[180937533] = {
		Id = 180937533,
		Str = "我看不礼貌的应该是她吧！"
	},
	[180937534] = {
		Id = 180937534,
		Str = "咳咳，欢迎光临喵~"
	},
	[180937535] = {
		Id = 180937535,
		Str = "我的名字叫薰衣草，请问客人你想要买什么套餐喵？"
	},
	[180937536] = {
		Id = 180937536,
		Str = "嗯嗯，我知道了喵。"
	},
	[180937537] = {
		Id = 180937537,
		Str = "作为外地人，不知道选什么套餐也是能够理解的喵。"
	},
	[180937538] = {
		Id = 180937538,
		Str = "那我就帮你点这个最贵的豪华线团套餐喵！"
	},
	[180937539] = {
		Id = 180937539,
		Str = "还没有等我说什么，薰衣草就已经自说自话地帮我点好了套餐。"
	},
	[180937540] = {
		Id = 180937540,
		Str = "只是……你一个咖啡厅为什么要卖线团啊！"
	},
	[180937541] = {
		Id = 180937541,
		Str = "放心喵，这个套餐虽然名字叫做线团套餐，但实际内容只有一碗面条喵。"
	},
	[180937542] = {
		Id = 180937542,
		Str = "至于价格就更好说了。"
	},
	[180937543] = {
		Id = 180937543,
		Str = "如果你没有钱，可以把通讯器给我，我可以帮你搞钱喵！"
	},
	[180937544] = {
		Id = 180937544,
		Str = "直觉告诉我，要是再不走，就会永远被她们留在这里。"
	},
	[180937545] = {
		Id = 180937545,
		Str = "抱歉了，太妃糖，薰衣草。"
	},
	[180937546] = {
		Id = 180937546,
		Str = "我需要马上离开！"
	},
	[180937547] = {
		Id = 180937547,
		Str = "等一下，你别跑啊！"
	},
	[180937548] = {
		Id = 180937548,
		Str = "你要是跑了，我们就没有收入了喵！"
	},
	[180937549] = {
		Id = 180937549,
		Str = "薰衣草，是不是我们的服务态度过于热情了喵……"
	},
	[180937550] = {
		Id = 180937550,
		Str = "真希望下次那个人还会再回来喵。"
	},
	[180937551] = {
		Id = 180937551,
		RefId = 180937524
	},
	[180937552] = {
		Id = 180937552,
		RefId = 180937525
	},
	[180937553] = {
		Id = 180937553,
		Str = "不对……我怎么又转悠回来了！"
	},
	[180937554] = {
		Id = 180937554,
		Str = "啊……是肥羊！"
	},
	[180937555] = {
		Id = 180937555,
		Str = "不对，是尊贵的客人喵！"
	},
	[180937556] = {
		Id = 180937556,
		Str = "虽然我的腿还没有迈进咖啡厅，但是显然已经被太妃糖给发现了。"
	},
	[180937557] = {
		Id = 180937557,
		Str = "什么？肥羊又来了喵！"
	},
	[180937558] = {
		Id = 180937558,
		Str = "太妃糖不得无礼，让姐姐我来接待！"
	},
	[180937559] = {
		Id = 180937559,
		Str = "说着不要无礼，但我总觉得她比起之前更加无礼了。"
	},
	[180937560] = {
		Id = 180937560,
		Str = "咳咳，欢迎光临Lune~"
	},
	[180937561] = {
		Id = 180937561,
		Str = "上次套餐的钱您还没有付呢~"
	},
	[180937562] = {
		Id = 180937562,
		Str = "上次……套餐的钱？"
	},
	[180937563] = {
		Id = 180937563,
		Str = "要知道上一次我可是直接转身离开了店铺！"
	},
	[180937564] = {
		Id = 180937564,
		Str = "不过没有关系！"
	},
	[180937565] = {
		Id = 180937565,
		Str = "只要这一次把上次的钱一起付了，我们是不会追究你的责任的~"
	},
	[180937566] = {
		Id = 180937566,
		Str = "称呼由“您”变成你，敢说这不含任何威胁的语气吗！"
	},
	[180937567] = {
		Id = 180937567,
		Str = "果然现在还是立刻逃走比较好吧。"
	},
	[180937568] = {
		Id = 180937568,
		Str = "太妃糖，动手喵！"
	},
	[180937569] = {
		Id = 180937569,
		Str = "放心喵，我会抓住这个家伙的喵。"
	},
	[180937570] = {
		Id = 180937570,
		RefId = 180035967
	},
	[180937571] = {
		Id = 180937571,
		Str = "不好，太妃糖扑过来了！"
	},
	[180937572] = {
		Id = 180937572,
		Str = "啊喵——！"
	},
	[180937573] = {
		Id = 180937573,
		Str = "结果平地摔倒了！"
	},
	[180937574] = {
		Id = 180937574,
		Str = "喵呜呜……"
	},
	[180937575] = {
		Id = 180937575,
		Str = "算了，看她这么可怜……"
	},
	[180937576] = {
		Id = 180937576,
		Str = "把准备给九华的小鱼干分一点给她吧。"
	},
	[180937577] = {
		Id = 180937577,
		RefId = 180937524
	},
	[180937578] = {
		Id = 180937578,
		RefId = 180937525
	},
	[180937579] = {
		Id = 180937579,
		Str = "虽然两次都没有在这里消费，但还是忍不住过来看一下。"
	},
	[180937580] = {
		Id = 180937580,
		Str = "啊，是肥羊。"
	},
	[180937581] = {
		Id = 180937581,
		Str = "这次直接动手绑人喵！"
	},
	[180937582] = {
		Id = 180937582,
		RefId = 180011364
	},
	[180937583] = {
		Id = 180937583,
		Str = "你们要是这样，我马上转身就走。"
	},
	[180937584] = {
		Id = 180937584,
		Str = "话说我看你们这家店铺不错，怎么生意就这么差呢？"
	},
	[180937585] = {
		Id = 180937585,
		RefId = 180034248
	},
	[180937586] = {
		Id = 180937586,
		Str = "薰衣草，你来说。"
	},
	[180937587] = {
		Id = 180937587,
		Str = "太妃糖，还是你说喵。"
	},
	[180937588] = {
		Id = 180937588,
		Str = "我没你说的好，你聪明喵。"
	},
	[180937589] = {
		Id = 180937589,
		Str = "不不不，这种事情你在行。"
	},
	[180937590] = {
		Id = 180937590,
		Str = "两个人怎么突然变得谦虚了？"
	},
	[180937591] = {
		Id = 180937591,
		Str = "要是再不说我可就要离开了……"
	},
	[180937592] = {
		Id = 180937592,
		Str = "我说、我说！"
	},
	[180937593] = {
		Id = 180937593,
		Str = "其实我们这家店的生意曾经挺好的喵。"
	},
	[180937594] = {
		Id = 180937594,
		Str = "不过之前的熟客都消失了喵。"
	},
	[180937595] = {
		Id = 180937595,
		Str = "消失？"
	},
	[180937596] = {
		Id = 180937596,
		Str = "嗯，大家都成为战士了喵。"
	},
	[180937597] = {
		Id = 180937597,
		Str = "我和太妃糖就是身体不好，所以当不成战士喵。"
	},
	[180937598] = {
		Id = 180937598,
		Str = "熟客消失后，新客也不愿意来了喵。"
	},
	[180937599] = {
		Id = 180937599,
		Str = "因为我们餐厅的东西都太老旧了喵，不符合年轻人的胃口喵。"
	},
	[180937600] = {
		Id = 180937600,
		Str = "那你们为什么不改进店铺的口味呢？"
	},
	[180937601] = {
		Id = 180937601,
		Str = "万一……大家还会回来呢？"
	},
	[180937602] = {
		Id = 180937602,
		Str = "要是大家回来后，味道变了可就不好了喵。"
	},
	[180937603] = {
		Id = 180937603,
		Str = "这一次，我选择了在店里消费。"
	},
	[180937604] = {
		Id = 180937604,
		Str = "原来店里的价格并不昂贵，只是这两只猫娘不太会宣传而已。"
	},
	[180937605] = {
		Id = 180937605,
		Str = "或许，今后可以再帮帮她们。"
	},
	[180937606] = {
		Id = 180937606,
		Str = "在喵星的街道上，你随时可以看见一个售卖猫薄荷的小女孩。"
	},
	[180937607] = {
		Id = 180937607,
		Str = "你好，请问需要猫薄荷吗？"
	},
	[180937608] = {
		Id = 180937608,
		Str = "我的猫薄荷质量好，品质高，最重要的是还有营业执照！"
	},
	[180937609] = {
		Id = 180937609,
		Str = "卖猫薄荷需要营业执照吗？"
	},
	[180937610] = {
		Id = 180937610,
		RefId = 180064212
	},
	[180937611] = {
		Id = 180937611,
		Str = "在猫星，不是什么人都可以随便卖猫薄荷的喵！"
	},
	[180937612] = {
		Id = 180937612,
		Str = "要知道这东西可是能够一本万利的喵！"
	},
	[180937613] = {
		Id = 180937613,
		Str = "总觉得……这种东西不是什么好东西呢……"
	},
	[180937614] = {
		Id = 180937614,
		Str = "你尽管放心好了喵，这种东西对身体不会有副作用的喵。"
	},
	[180937615] = {
		Id = 180937615,
		Str = "唯一的缺点，就是太上头了喵。"
	},
	[180937616] = {
		Id = 180937616,
		Str = "尽管她很卖力地宣传着自己的猫薄荷，但我却丝毫也没有办法对其感兴趣。"
	},
	[180937617] = {
		Id = 180937617,
		Str = "毕竟我的种族是人类，猫咪喜欢的东西我不一定感兴趣。"
	},
	[180937618] = {
		Id = 180937618,
		Str = "你真的不打算买点猫薄荷吗？"
	},
	[180937619] = {
		Id = 180937619,
		Str = "即便你用不上，也可以考虑送人喵。"
	},
	[180937620] = {
		Id = 180937620,
		Str = "喵星的女孩子可喜欢这种东西了喵~"
	},
	[180937621] = {
		Id = 180937621,
		Str = "果然还是算了吧。"
	},
	[180937622] = {
		Id = 180937622,
		Str = "难道说……你没有朋友喵！"
	},
	[180937623] = {
		Id = 180937623,
		Str = "如果是这样也没有问题的喵！"
	},
	[180937624] = {
		Id = 180937624,
		Str = "你可以考虑购买后，送给我喵……"
	},
	[180937625] = {
		Id = 180937625,
		Str = "话都说到这种地步了，要是再不买似乎也说不过去了。"
	},
	[180937626] = {
		Id = 180937626,
		Str = "不过这东西要是真这么好卖，也没必要这么卖力宣传了吧？"
	},
	[180937627] = {
		Id = 180937627,
		Str = "直觉告诉我……"
	},
	[180937628] = {
		Id = 180937628,
		Str = "……这背后还有不可告人的秘密。"
	},
	[180937629] = {
		Id = 180937629,
		RefId = 180937606
	},
	[180937630] = {
		Id = 180937630,
		Str = "没想到，我们又见面了喵！"
	},
	[180937631] = {
		Id = 180937631,
		Str = "今天我这里也有许多新鲜的猫薄荷喵~"
	},
	[180937632] = {
		Id = 180937632,
		Str = "之前只是好奇随便买了一点，没想到竟然被她给盯上了。"
	},
	[180937633] = {
		Id = 180937633,
		Str = "我之所以这么说，并非毫无根据。"
	},
	[180937634] = {
		Id = 180937634,
		Str = "而是因为我能够明显感觉到自己被她跟踪了。"
	},
	[180937635] = {
		Id = 180937635,
		Str = "怎么样，想好买多少猫薄荷了吗？"
	},
	[180937636] = {
		Id = 180937636,
		Str = "多买还能打折的喵。"
	},
	[180937637] = {
		Id = 180937637,
		Str = "在此之前，我可以问你一个问题吗？"
	},
	[180937638] = {
		Id = 180937638,
		Str = "没问题喵！"
	},
	[180937639] = {
		Id = 180937639,
		Str = "既然你的猫薄荷这么受欢迎，为什么你还缠着我一个人买它呢……"
	},
	[180937640] = {
		Id = 180937640,
		RefId = 180055825
	},
	[180937641] = {
		Id = 180937641,
		Str = "当然因为猫薄荷对你没有用喵！"
	},
	[180937642] = {
		Id = 180937642,
		Str = "对我……没有用？"
	},
	[180937643] = {
		Id = 180937643,
		Str = "说、说漏嘴了喵！"
	},
	[180937644] = {
		Id = 180937644,
		Str = "我是想说，这是命运的安排喵！"
	},
	[180937645] = {
		Id = 180937645,
		Str = "既然说漏嘴了就给我正视真相啊！"
	},
	[180937646] = {
		Id = 180937646,
		Str = "人家生活很不容易的喵……"
	},
	[180937647] = {
		Id = 180937647,
		Str = "要是不能赚够钱，就会饿死的喵……"
	},
	[180937648] = {
		Id = 180937648,
		Str = "想必你也不想看见我一个人，在寒冷的冬天一边闻着猫薄荷，一边看见太奶喵……"
	},
	[180937649] = {
		Id = 180937649,
		Str = "嗯……这个故事很熟悉。"
	},
	[180937650] = {
		Id = 180937650,
		Str = "为了能够弄清楚到底是怎么回事，我先决定假装买下猫薄荷。"
	},
	[180937651] = {
		Id = 180937651,
		Str = "具体的真相，等之后再弄清楚好了。"
	},
	[180937652] = {
		Id = 180937652,
		RefId = 180937606
	},
	[180937653] = {
		Id = 180937653,
		Str = "但是今天，我却没有看见她……"
	},
	[180937654] = {
		Id = 180937654,
		Str = "奇怪，她这是上哪里去了呢？"
	},
	[180937655] = {
		Id = 180937655,
		Str = "总不会是靠着卖猫薄荷实现财务自由了吧……"
	},
	[180937656] = {
		Id = 180937656,
		RefId = 180825691
	},
	[180937657] = {
		Id = 180937657,
		Str = "最后再这样……！"
	},
	[180937658] = {
		Id = 180937658,
		Str = "嗯？她这是在……"
	},
	[180937659] = {
		Id = 180937659,
		Str = "——使用传说中的空间戒指！！"
	},
	[180937660] = {
		Id = 180937660,
		Str = "啊，被发现了喵！"
	},
	[180937661] = {
		Id = 180937661,
		Str = "看来我重生者的身份再也瞒不住了喵！"
	},
	[180937662] = {
		Id = 180937662,
		Str = "重生者？"
	},
	[180937663] = {
		Id = 180937663,
		RefId = 180052554
	},
	[180937664] = {
		Id = 180937664,
		Str = "重生者都必备空间戒指喵！"
	},
	[180937665] = {
		Id = 180937665,
		Str = "所以你的猫薄荷存货，其实都藏在戒指里？"
	},
	[180937666] = {
		Id = 180937666,
		Str = "被发现也就没有什么好隐瞒的喵。"
	},
	[180937667] = {
		Id = 180937667,
		Str = "事实就像你想象的那样喵。"
	},
	[180937668] = {
		Id = 180937668,
		Str = "而且这些猫薄荷都是假货喵！"
	},
	[180937669] = {
		Id = 180937669,
		RefId = 180004243
	},
	[180937670] = {
		Id = 180937670,
		Str = "我好像额外听见了不得了的消息。"
	},
	[180937671] = {
		Id = 180937671,
		Str = "真正的猫薄荷早就在喵星灭绝了喵，怎么可能会有真的喵。"
	},
	[180937672] = {
		Id = 180937672,
		Str = "那你的营业执照……"
	},
	[180937673] = {
		Id = 180937673,
		Str = "普通卖花的营业执照喵。"
	},
	[180937674] = {
		Id = 180937674,
		Str = "毕竟卖花不如卖猫薄荷来钱更快喵！"
	},
	[180937675] = {
		Id = 180937675,
		Str = "所以也不算骗你喵。"
	},
	[180937676] = {
		Id = 180937676,
		Str = "这都不算骗……才怪了呢！"
	},
	[180937677] = {
		Id = 180937677,
		RefId = 180006607
	},
	[180937678] = {
		Id = 180937678,
		Str = "“喵财”这孩子到底去什么地方了喵……"
	},
	[180937679] = {
		Id = 180937679,
		Str = "喵财？"
	},
	[180937680] = {
		Id = 180937680,
		Str = "这个名字怎么感觉给人一种非常强的既视感。"
	},
	[180937681] = {
		Id = 180937681,
		Str = "不过看她似乎很困扰的样子，莫非是小孩走丢了？"
	},
	[180937682] = {
		Id = 180937682,
		Str = "孩子？"
	},
	[180937683] = {
		Id = 180937683,
		Str = "人家这么年轻，才没有孩子喵。"
	},
	[180937684] = {
		Id = 180937684,
		Str = "心声被听见了吗？"
	},
	[180937685] = {
		Id = 180937685,
		Str = "看来喵星还真是藏龙卧虎。"
	},
	[180937686] = {
		Id = 180937686,
		Str = "实不相瞒，喵财是我养的宠物猫。"
	},
	[180937687] = {
		Id = 180937687,
		Str = "今天本来想着带它出来散步，谁知道它一兴奋就不见了喵。"
	},
	[180937688] = {
		Id = 180937688,
		Str = "原来是宠物啊，难怪名字这么熟悉……"
	},
	[180937689] = {
		Id = 180937689,
		Str = "不对……猫娘还会养猫的吗？！"
	},
	[180937690] = {
		Id = 180937690,
		RefId = 180005013
	},
	[180937691] = {
		Id = 180937691,
		Str = "这有什么问题吗？"
	},
	[180937692] = {
		Id = 180937692,
		Str = "猫娘和猫原本就不是一个种族，所以根本没有什么问题吧。"
	},
	[180937693] = {
		Id = 180937693,
		RefId = 180513873
	},
	[180937694] = {
		Id = 180937694,
		Str = "虽然外表上有一些共同点，但本质上根本不是一个种族。"
	},
	[180937695] = {
		Id = 180937695,
		Str = "所以你可以帮我找找看吗？"
	},
	[180937696] = {
		Id = 180937696,
		Str = "要是能够找到，姐姐我会有重谢的喵~"
	},
	[180937697] = {
		Id = 180937697,
		Str = "所谓的重谢应该不是小鱼干，就是线团吧。"
	},
	[180937698] = {
		Id = 180937698,
		Str = "毕竟这些东西……"
	},
	[180937699] = {
		Id = 180937699,
		Str = "不对，是黄金万两喵！"
	},
	[180937700] = {
		Id = 180937700,
		RefId = 180012528
	},
	[180937701] = {
		Id = 180937701,
		Str = "其实自己并不是为了什么奖励帮忙，纯粹只是乐于助人而已。"
	},
	[180937702] = {
		Id = 180937702,
		Str = "之后留心看看吧。"
	},
	[180937703] = {
		Id = 180937703,
		RefId = 180006346
	},
	[180937704] = {
		Id = 180937704,
		Str = "散步的时候，好像在池塘附近听见了有猫咪的叫声。"
	},
	[180937705] = {
		Id = 180937705,
		Str = "如果没有记错，之前好像有人让我帮忙寻找自己的宠物猫。"
	},
	[180937706] = {
		Id = 180937706,
		Str = "难道说自己的运气这么好！"
	},
	[180937707] = {
		Id = 180937707,
		Str = "总之先去声音的方向看看吧！"
	},
	[180937708] = {
		Id = 180937708,
		RefId = 180006346
	},
	[180937709] = {
		Id = 180937709,
		RefId = 180006605
	},
	[180937710] = {
		Id = 180937710,
		Str = "不是……这家伙怎么看都是一只青蛙啊！"
	},
	[180937711] = {
		Id = 180937711,
		RefId = 180019061
	},
	[180937712] = {
		Id = 180937712,
		Str = "再怎么叫，我也不会把你当成猫的！"
	},
	[180937713] = {
		Id = 180937713,
		Str = "喵星的青蛙都是这么叫的喵。"
	},
	[180937714] = {
		Id = 180937714,
		Str = "所以寻找喵财很是困难喵。"
	},
	[180937715] = {
		Id = 180937715,
		Str = "这位是，之前要找猫的失主？"
	},
	[180937716] = {
		Id = 180937716,
		Str = "之前委托你的时候忘记告诉你了喵。"
	},
	[180937717] = {
		Id = 180937717,
		Str = "喵财的声音非常有个性，大概就是这样叫的——"
	},
	[180937718] = {
		Id = 180937718,
		RefId = 180054159
	},
	[180937719] = {
		Id = 180937719,
		Str = "嗯，的确是很有参考性的信息。"
	},
	[180937720] = {
		Id = 180937720,
		Str = "不过我好像完全听不出什么区别。"
	},
	[180937721] = {
		Id = 180937721,
		Str = "或许你可以提供更详细的细节，比如外观。"
	},
	[180937722] = {
		Id = 180937722,
		Str = "外观啊……"
	},
	[180937723] = {
		Id = 180937723,
		Str = "有了，喵财是橘黄色的猫，中间有些黑色的花纹。"
	},
	[180937724] = {
		Id = 180937724,
		Str = "最重要的是，她的虎牙很可爱~"
	},
	[180937725] = {
		Id = 180937725,
		Str = "有了这个信息好多了。"
	},
	[180937726] = {
		Id = 180937726,
		RefId = 180006346
	},
	[180937727] = {
		Id = 180937727,
		RefId = 180019061
	},
	[180937728] = {
		Id = 180937728,
		Str = "一路上我遇见了许多会猫叫的小动物。"
	},
	[180937729] = {
		Id = 180937729,
		Str = "但是它们不是青蛙，就是老鼠。"
	},
	[180937730] = {
		Id = 180937730,
		Str = "直到，我听见了完全不同的猫叫声。"
	},
	[180937731] = {
		Id = 180937731,
		RefId = 180054159
	},
	[180937732] = {
		Id = 180937732,
		Str = "就是这个声音了！"
	},
	[180937733] = {
		Id = 180937733,
		Str = "虽然之前我觉得失主提供的信息不全，但是这个猫叫声实在是太有个性了！"
	},
	[180937734] = {
		Id = 180937734,
		Str = "这一次，我一定会顺利将它交还给……"
	},
	[180937735] = {
		Id = 180937735,
		RefId = 180004243
	},
	[180937736] = {
		Id = 180937736,
		RefId = 180054159
	},
	[180937737] = {
		Id = 180937737,
		Str = "这橘色的身躯，这黑色的花纹，还有这“可爱”的花纹……"
	},
	[180937738] = {
		Id = 180937738,
		Str = "——这家伙怎么看都是一只大老虎吧！"
	},
	[180937739] = {
		Id = 180937739,
		RefId = 180054159
	},
	[180937740] = {
		Id = 180937740,
		Str = "也许是发现了我的身影，喵财靠近了过来。"
	},
	[180937741] = {
		Id = 180937741,
		Str = "喵财这是肚子饿了喵。"
	},
	[180937742] = {
		Id = 180937742,
		Str = "也难怪喵，这么多天走丢的经历早就让它饿肚子了喵。"
	},
	[180937743] = {
		Id = 180937743,
		Str = "失主不知道什么时候跟了上来，眼睛中满是惊喜。"
	},
	[180937744] = {
		Id = 180937744,
		Str = "就是她惊喜之余，好像忘记了保护我。"
	},
	[180937745] = {
		Id = 180937745,
		Str = "这家伙该不会是想把我当作喵财的食物吧！"
	},
	[180937746] = {
		Id = 180937746,
		Str = "想什么呢，喵财虽然大，但它还是可爱的猫猫哦。"
	},
	[180937747] = {
		Id = 180937747,
		Str = "所以它只吃鱼喵。"
	},
	[180937748] = {
		Id = 180937748,
		RefId = 180054159
	},
	[180937749] = {
		Id = 180937749,
		Str = "在主人的提醒下，喵财很乖巧地坐在了地上。"
	},
	[180937750] = {
		Id = 180937750,
		Str = "对了，有关事先说好的黄金万两……"
	},
	[180937751] = {
		Id = 180937751,
		Str = "给你，收好了哦~"
	},
	[180937752] = {
		Id = 180937752,
		RefId = 180006605
	},
	[180937753] = {
		Id = 180937753,
		Str = "原来所谓的黄金万两，只是喵星小鱼干的一种品牌名称啊！！"
	},
	[180937754] = {
		Id = 180937754,
		Str = "原本我以为在喵星，魔法科技就是一切至上的力量。"
	},
	[180937755] = {
		Id = 180937755,
		Str = "直到我捡到了一盏神灯……"
	},
	[180937756] = {
		Id = 180937756,
		Str = "异族的访问者哟。"
	},
	[180937757] = {
		Id = 180937757,
		Str = "当你捡到这盏神灯的时候，泼天的富贵也就来到了你的身边。"
	},
	[180937758] = {
		Id = 180937758,
		Str = "你是……灯神？"
	},
	[180937759] = {
		Id = 180937759,
		Str = "不是灯神，是灯神喵哦~"
	},
	[180937760] = {
		Id = 180937760,
		Str = "这两者有什么不一样吗？"
	},
	[180937761] = {
		Id = 180937761,
		Str = "区别可大了喵。"
	},
	[180937762] = {
		Id = 180937762,
		Str = "你要是看过漫画，应该知道一般不同星球的神明都会拥有不同的力量。"
	},
	[180937763] = {
		Id = 180937763,
		Str = "作为喵星的神明，我可是非常强大的喵！"
	},
	[180937764] = {
		Id = 180937764,
		Str = "这么说来，你能够实现我不止三个愿望吗？"
	},
	[180937765] = {
		Id = 180937765,
		Str = "要让你失败了喵。"
	},
	[180937766] = {
		Id = 180937766,
		Str = "我有且只能实现你一个愿望喵。"
	},
	[180937767] = {
		Id = 180937767,
		Str = "一个愿望……"
	},
	[180937768] = {
		Id = 180937768,
		Str = "……这怎么听都觉得你会比其他神明弱小吧！"
	},
	[180937769] = {
		Id = 180937769,
		Str = "多不意味着好，往往少才是精喵！"
	},
	[180937770] = {
		Id = 180937770,
		Str = "别看我只能帮你实现一个愿望，但这个愿望一定是精品喵！"
	},
	[180937771] = {
		Id = 180937771,
		RefId = 180004290
	},
	[180937772] = {
		Id = 180937772,
		Str = "那我现在可以开始许愿了吗？"
	},
	[180937773] = {
		Id = 180937773,
		Str = "暂时还不行喵，相遇只能说明我们有缘喵。"
	},
	[180937774] = {
		Id = 180937774,
		Str = "要想实现愿望必须要之后见面才行喵。"
	},
	[180937775] = {
		Id = 180937775,
		RefId = 180013685
	},
	[180937776] = {
		Id = 180937776,
		Str = "就这样说好了喵！"
	},
	[180937777] = {
		Id = 180937777,
		Str = "下次再见喵！"
	},
	[180937778] = {
		Id = 180937778,
		Str = "也许是运气使然，我似乎再次遇到了之前的神灯。"
	},
	[180937779] = {
		Id = 180937779,
		RefId = 180502051
	},
	[180937780] = {
		Id = 180937780,
		Str = "能够再次见到我，也就说明了你成功通过了测试喵！"
	},
	[180937781] = {
		Id = 180937781,
		Str = "也就是说这一次，你可以实现我的愿望了吗？"
	},
	[180937782] = {
		Id = 180937782,
		Str = "当然不行喵。"
	},
	[180937783] = {
		Id = 180937783,
		RefId = 180036235
	},
	[180937784] = {
		Id = 180937784,
		Str = "如果没有记错，你之前好像说过只要我们能够再次见面，就能实现愿望对吧？"
	},
	[180937785] = {
		Id = 180937785,
		Str = "我的确说过这句话喵。"
	},
	[180937786] = {
		Id = 180937786,
		Str = "那么这次你还有什么借口呢……"
	},
	[180937787] = {
		Id = 180937787,
		Str = "是这样的喵。"
	},
	[180937788] = {
		Id = 180937788,
		Str = "实现愿望是需要满足一定条件的喵。"
	},
	[180937789] = {
		Id = 180937789,
		Str = "虽然你已经成功满足了第一项条件，但还差一点其他的条件需要满足。"
	},
	[180937790] = {
		Id = 180937790,
		Str = "你也知道的喵，饿肚子是干不了活的喵……"
	},
	[180937791] = {
		Id = 180937791,
		Str = "即便是神明，也是要吃饭的喵……"
	},
	[180937792] = {
		Id = 180937792,
		Str = "再明显不过的暗示，我当然早已心领神会。"
	},
	[180937793] = {
		Id = 180937793,
		RefId = 180041304
	},
	[180937794] = {
		Id = 180937794,
		Str = "——这喵星的生物也太贪婪了吧！"
	},
	[180937795] = {
		Id = 180937795,
		Str = "不过要是真的能够实现愿望，或许小小的付出也还算好。"
	},
	[180937796] = {
		Id = 180937796,
		Str = "这是小鱼干？"
	},
	[180937797] = {
		Id = 180937797,
		Str = "很好喵，下次我一定会帮你实现愿望的喵！"
	},
	[180937798] = {
		Id = 180937798,
		Str = "什么，下次？"
	},
	[180937799] = {
		Id = 180937799,
		Str = "神力需要消化，下次一定喵！"
	},
	[180937800] = {
		Id = 180937800,
		Str = "说完后神灯便再一次消失。"
	},
	[180937801] = {
		Id = 180937801,
		Str = "只希望这是三顾茅庐，而不是诈骗……"
	},
	[180937802] = {
		Id = 180937802,
		RefId = 180937778
	},
	[180937803] = {
		Id = 180937803,
		Str = "相信这一次，她应该没有什么其他借口再推脱了。"
	},
	[180937804] = {
		Id = 180937804,
		RefId = 180937787
	},
	[180937805] = {
		Id = 180937805,
		Str = "这次本喵又饿了，所以……"
	},
	[180937806] = {
		Id = 180937806,
		Str = "早有防备的我拿出了事先准备好的小锤，同时举起了神灯。"
	},
	[180937807] = {
		Id = 180937807,
		RefId = 180457266
	},
	[180937808] = {
		Id = 180937808,
		Str = "虽然饿了，但是不妨碍实现愿望喵！"
	},
	[180937809] = {
		Id = 180937809,
		Str = "所以请你放下锤子，有话好商量喵！"
	},
	[180937810] = {
		Id = 180937810,
		Str = "果然，比小鱼干更好用的是小锤子。"
	},
	[180937811] = {
		Id = 180937811,
		RefId = 180552842
	},
	[180937812] = {
		Id = 180937812,
		Str = "好了，你的愿望已经实现了喵！"
	},
	[180937813] = {
		Id = 180937813,
		RefId = 180036235
	},
	[180937814] = {
		Id = 180937814,
		Str = "不是，我什么话都没说，愿望怎么实现了？"
	},
	[180937815] = {
		Id = 180937815,
		Str = "而且我根本没发现有什么变化啊！"
	},
	[180937816] = {
		Id = 180937816,
		Str = "听我解释喵！"
	},
	[180937817] = {
		Id = 180937817,
		Str = "其实你所求的一切，都可以实现喵！"
	},
	[180937818] = {
		Id = 180937818,
		Str = "你拥有这种能力，就算有些不顺，也是其他东西克你喵！"
	},
	[180937819] = {
		Id = 180937819,
		Str = "你自己是最全能的喵！"
	},
	[180937820] = {
		Id = 180937820,
		RefId = 180006605
	},
	[180937821] = {
		Id = 180937821,
		Str = "总觉得这个话术在哪里听过……"
	},
	[180937822] = {
		Id = 180937822,
		Str = "混口饭不容易喵，不要砸灯喵……"
	},
	[180937823] = {
		Id = 180937823,
		Str = "看着她可怜巴巴的眼神，最终我还是放过了它。"
	},
	[180937824] = {
		Id = 180937824,
		Str = "不过单从情绪价值来说，确实提供了一点帮助。"
	},
	[180937825] = {
		Id = 180937825,
		Str = "喂，不许动喵！"
	},
	[180937826] = {
		Id = 180937826,
		Str = "走在路上的时候，忽然被一个略带威严的声音叫住。"
	},
	[180937827] = {
		Id = 180937827,
		Str = "转过头去仔细打量一番后，发现对方似乎是一只灰色的城管猫娘。"
	},
	[180937828] = {
		Id = 180937828,
		Str = "说谁是城管，本喵是警长喵！"
	},
	[180937829] = {
		Id = 180937829,
		Str = "根据本警长的推断，你这家伙一定不是喵星的居民吧？"
	},
	[180937830] = {
		Id = 180937830,
		Str = "原因有三！"
	},
	[180937831] = {
		Id = 180937831,
		Str = "其一，你没有喵星居民特有的猫耳；"
	},
	[180937832] = {
		Id = 180937832,
		Str = "其二，你没有喵星居民特有的猫尾；"
	},
	[180937833] = {
		Id = 180937833,
		Str = "其三，你说话的时候没有“喵”的语气词！"
	},
	[180937834] = {
		Id = 180937834,
		RefId = 180006605
	},
	[180937835] = {
		Id = 180937835,
		RefId = 180137553
	},
	[180937836] = {
		Id = 180937836,
		Str = "你这是被本警长的推理所震撼了吧？"
	},
	[180937837] = {
		Id = 180937837,
		Str = "看她的样子，似乎十分期待我之后的反应。"
	},
	[180937838] = {
		Id = 180937838,
		Str = "咳咳，我说警长小姐……"
	},
	[180937839] = {
		Id = 180937839,
		Str = "请问在你们喵星，警长这个岗位是不是很好考试？"
	},
	[180937840] = {
		Id = 180937840,
		RefId = 180440781
	},
	[180937841] = {
		Id = 180937841,
		Str = "是不是在拐弯骂我喵！"
	},
	[180937842] = {
		Id = 180937842,
		RefId = 180917606
	},
	[180937843] = {
		Id = 180937843,
		Str = "算了喵。"
	},
	[180937844] = {
		Id = 180937844,
		Str = "出示一下居民证件，让本喵记录一下喵。"
	},
	[180937845] = {
		Id = 180937845,
		Str = "你都说了我不是这里的居民，怎么会有证件呢？"
	},
	[180937846] = {
		Id = 180937846,
		Str = "喵？好像有道理喵……"
	},
	[180937847] = {
		Id = 180937847,
		Str = "所以再见了，我还有事要先回去。"
	},
	[180937848] = {
		Id = 180937848,
		Str = "好、好的喵。"
	},
	[180937849] = {
		Id = 180937849,
		RefId = 180936230
	},
	[180937850] = {
		Id = 180937850,
		Str = "你根本就是在骗我喵！"
	},
	[180937851] = {
		Id = 180937851,
		Str = "可算是让我再抓住你了喵！"
	},
	[180937852] = {
		Id = 180937852,
		Str = "放下武器，双手举过头顶喵！"
	},
	[180937853] = {
		Id = 180937853,
		Str = "听声音对方应该是之前的那位警长吧？"
	},
	[180937854] = {
		Id = 180937854,
		Str = "如果没记错我们之间应该没有什么嫌隙吧。"
	},
	[180937855] = {
		Id = 180937855,
		Str = "不要再想骗过我了喵！"
	},
	[180937856] = {
		Id = 180937856,
		Str = "上次你为了躲避证件检查，竟然戏弄我喵！"
	},
	[180937857] = {
		Id = 180937857,
		Str = "上次明明就是你允许我离开了。"
	},
	[180937858] = {
		Id = 180937858,
		Str = "总之这次我不会上当了喵！"
	},
	[180937859] = {
		Id = 180937859,
		Str = "再不放下武器，我就开枪了喵！"
	},
	[180937860] = {
		Id = 180937860,
		Str = "你说的武器，难道是我刚买的这条面包棍吗？"
	},
	[180937861] = {
		Id = 180937861,
		Str = "这东西虽然具备一定杀伤力，但本质还是食物吧。"
	},
	[180937862] = {
		Id = 180937862,
		Str = "算了，你要是在意我就放下好了。"
	},
	[180937863] = {
		Id = 180937863,
		RefId = 180502051
	},
	[180937864] = {
		Id = 180937864,
		Str = "现在可以交代你的作案细节了喵！"
	},
	[180937865] = {
		Id = 180937865,
		Str = "作案细节？"
	},
	[180937866] = {
		Id = 180937866,
		Str = "就是如何取得了武器，然后准备做什么喵。"
	},
	[180937867] = {
		Id = 180937867,
		Str = "嗯……面包是前面那家Lune咖啡厅买的。"
	},
	[180937868] = {
		Id = 180937868,
		Str = "至于用途……现在的话准备送给你。"
	},
	[180937869] = {
		Id = 180937869,
		Str = "送、送给我喵？"
	},
	[180937870] = {
		Id = 180937870,
		Str = "上次我们之间有点误会，所以想送你点礼物化解矛盾。"
	},
	[180937871] = {
		Id = 180937871,
		Str = "原来是我误会了喵……"
	},
	[180937872] = {
		Id = 180937872,
		Str = "你也太客气了喵，其实送小鱼干就可以了喵……"
	},
	[180937873] = {
		Id = 180937873,
		Str = "那么没什么事情我先走了。"
	},
	[180937874] = {
		Id = 180937874,
		Str = "好的喵。"
	},
	[180937875] = {
		Id = 180937875,
		Str = "谢谢你的礼物喵。"
	},
	[180937876] = {
		Id = 180937876,
		RefId = 180013112
	},
	[180937877] = {
		Id = 180937877,
		RefId = 180013112
	},
	[180937878] = {
		Id = 180937878,
		RefId = 180936230
	},
	[180937879] = {
		Id = 180937879,
		Str = "我好像又被骗了喵！"
	},
	[180937880] = {
		Id = 180937880,
		Str = "最近好像没有看见那位猫娘警长了。"
	},
	[180937881] = {
		Id = 180937881,
		Str = "也不知道她现在过得怎么样。"
	},
	[180937882] = {
		Id = 180937882,
		Str = "之前虽然两次捉弄她，但也并没有什么恶意。"
	},
	[180937883] = {
		Id = 180937883,
		RefId = 180005013
	},
	[180937884] = {
		Id = 180937884,
		Str = "你这是在这里做什么啊……"
	},
	[180937885] = {
		Id = 180937885,
		Str = "没什么，看警长在不在。"
	},
	[180937886] = {
		Id = 180937886,
		Str = "警长……"
	},
	[180937887] = {
		Id = 180937887,
		Str = "难道说你准备一会儿要犯罪喵！"
	},
	[180937888] = {
		Id = 180937888,
		Str = "有可能。"
	},
	[180937889] = {
		Id = 180937889,
		Str = "你有钱吗？"
	},
	[180937890] = {
		Id = 180937890,
		Str = "没、没有喵！"
	},
	[180937891] = {
		Id = 180937891,
		Str = "不过你要是等警长的话，她应该不会来了喵。"
	},
	[180937892] = {
		Id = 180937892,
		Str = "不会来了……是什么意思？"
	},
	[180937893] = {
		Id = 180937893,
		Str = "太可惜了喵。"
	},
	[180937894] = {
		Id = 180937894,
		Str = "前段时间她为了救助过马路的小孩子，被车撞了喵……"
	},
	[180937895] = {
		Id = 180937895,
		RefId = 180012528
	},
	[180937896] = {
		Id = 180937896,
		Str = "虽然她有点笨笨的，但本性很好喵。"
	},
	[180937897] = {
		Id = 180937897,
		Str = "大家都受了不少她的照顾喵……"
	},
	[180937898] = {
		Id = 180937898,
		Str = "但是没有关系，死亡不是结束，而是新的开始。"
	},
	[180937899] = {
		Id = 180937899,
		RefId = 180936114
	},
	[180937900] = {
		Id = 180937900,
		Str = "望着路过猫娘的背影，我默默收起了事先准备好的小鱼干。"
	},
	[180937901] = {
		Id = 180937901,
		Str = "死亡不是结束吗……"
	},
	[180937902] = {
		Id = 180937902,
		Str = "至少今后的她将永远活在我和大家的心里。"
	},
	[180937903] = {
		Id = 180937903,
		Str = "就像新月大陆不能没有雪拉，喵星也有自己的神明信仰。"
	},
	[180937904] = {
		Id = 180937904,
		Str = "——玳瑁娘娘。"
	},
	[180937905] = {
		Id = 180937905,
		Str = "传说中喵星的创造神，能够给予喵星庇护与富饶。"
	},
	[180937906] = {
		Id = 180937906,
		Str = "为什么我会知道这么多呢？"
	},
	[180937907] = {
		Id = 180937907,
		Str = "原因当然是因为眼前这只玳瑁猫娘……"
	},
	[180937908] = {
		Id = 180937908,
		Str = "信玳瑁娘娘，得永生喵！"
	},
	[180937909] = {
		Id = 180937909,
		Str = "来自异星球的人类哟，快快掏出你的小鱼干喵！"
	},
	[180937910] = {
		Id = 180937910,
		Str = "虽然这家伙的故事讲得不错，但怎么想都不靠谱吧。"
	},
	[180937911] = {
		Id = 180937911,
		Str = "哪里有神明主动上街乞讨小鱼干的情况。"
	},
	[180937912] = {
		Id = 180937912,
		Str = "神明怎么就不能上街乞讨了喵！"
	},
	[180937913] = {
		Id = 180937913,
		Str = "你这是偏见喵！是对劳动的鄙视喵！"
	},
	[180937914] = {
		Id = 180937914,
		Str = "诶？鄙视劳动……？"
	},
	[180937915] = {
		Id = 180937915,
		Str = "给我听好了喵！"
	},
	[180937916] = {
		Id = 180937916,
		Str = "乞讨也是付出了辛苦与汗水的喵！"
	},
	[180937917] = {
		Id = 180937917,
		Str = "而且当你把小鱼干转移到我包里的时候，你也获得了成就感喵！"
	},
	[180937918] = {
		Id = 180937918,
		Str = "如果我不给呢？"
	},
	[180937919] = {
		Id = 180937919,
		Str = "那我就死缠烂打喵！"
	},
	[180937920] = {
		Id = 180937920,
		Str = "我可是玳瑁娘娘，是坚持不懈的神明喵！"
	},
	[180937921] = {
		Id = 180937921,
		Str = "拜托请你把这种坚持不懈的精神用于正途啊！"
	},
	[180937922] = {
		Id = 180937922,
		Str = "话说我怎么觉得……"
	},
	[180937923] = {
		Id = 180937923,
		Str = "……喵星这个地方充满了强盗与土匪呢？"
	},
	[180937924] = {
		Id = 180937924,
		Str = "玳瑁娘娘驾到喵！"
	},
	[180937925] = {
		Id = 180937925,
		Str = "来自异星球的人类哟，能够见到我是你的幸运喵！"
	},
	[180937926] = {
		Id = 180937926,
		RefId = 180006605
	},
	[180937927] = {
		Id = 180937927,
		Str = "先说好，这次我身上可是什么东西都没有了。"
	},
	[180937928] = {
		Id = 180937928,
		Str = "在你们喵星处处都要鱼干，这日子完全没法过了。"
	},
	[180937929] = {
		Id = 180937929,
		RefId = 180006395
	},
	[180937930] = {
		Id = 180937930,
		Str = "本神这次是给你送福利的喵！"
	},
	[180937931] = {
		Id = 180937931,
		Str = "送福利？"
	},
	[180937932] = {
		Id = 180937932,
		Str = "这是福利院新开张的传单，希望你能够完成照顾孩子们的任务喵！"
	},
	[180937933] = {
		Id = 180937933,
		Str = "任务完成后，可以解锁“玳瑁娘娘”的祝福喵！"
	},
	[180937934] = {
		Id = 180937934,
		Str = "搞了半天你说的福利是这个啊！"
	},
	[180937935] = {
		Id = 180937935,
		Str = "话说你是喵星的神明，不停找我这个外星来客不好吧？"
	},
	[180937936] = {
		Id = 180937936,
		Str = "再怎么说我也是有其他神明罩着的。"
	},
	[180937937] = {
		Id = 180937937,
		Str = "这不是没有办法了喵……"
	},
	[180937938] = {
		Id = 180937938,
		Str = "谁让喵星的居民已经忘记我了喵……"
	},
	[180937939] = {
		Id = 180937939,
		Str = "忘记？"
	},
	[180937940] = {
		Id = 180937940,
		Str = "早在科技发展以前，大家还知道玳瑁娘娘……"
	},
	[180937941] = {
		Id = 180937941,
		Str = "科技发展后的今天，大家已经不需要玳瑁娘娘了喵……"
	},
	[180937942] = {
		Id = 180937942,
		Str = "那么为什么我能看见你呢？"
	},
	[180937943] = {
		Id = 180937943,
		Str = "大概你还有信仰喵。"
	},
	[180937944] = {
		Id = 180937944,
		Str = "说了这么多，记得完成任务喵！"
	},
	[180937945] = {
		Id = 180937945,
		Str = "玳瑁娘娘看好你哦~喵~"
	},
	[180937946] = {
		Id = 180937946,
		Str = "自从来到了这里，我总会遇到各种奇怪的家伙。"
	},
	[180937947] = {
		Id = 180937947,
		Str = "不过听见玳瑁娘娘的遭遇，让我不禁想起一个人。"
	},
	[180937948] = {
		Id = 180937948,
		Str = "这个忙，还是帮一下吧。"
	},
	[180937949] = {
		Id = 180937949,
		Str = "之前玳瑁娘娘交代的任务，我都一一完成了。"
	},
	[180937950] = {
		Id = 180937950,
		Str = "不过她说好的报酬，我却一样也没看见。"
	},
	[180937951] = {
		Id = 180937951,
		Str = "别急喵。"
	},
	[180937952] = {
		Id = 180937952,
		Str = "我现在就将报酬交给你喵~"
	},
	[180937953] = {
		Id = 180937953,
		Str = "玳瑁娘娘轻轻地在我的头顶一吻后，露出了开心的笑容。"
	},
	[180937954] = {
		Id = 180937954,
		RefId = 180818832
	},
	[180937955] = {
		Id = 180937955,
		Str = "现在的你已经获得了玳瑁娘娘的祝福喵！"
	},
	[180937956] = {
		Id = 180937956,
		Str = "突然的举动，令人有些措手不及。"
	},
	[180937957] = {
		Id = 180937957,
		Str = "今后就要看你个人的造化了喵。"
	},
	[180937958] = {
		Id = 180937958,
		Str = "玳瑁娘娘要暂时离开这里了喵！"
	},
	[180937959] = {
		Id = 180937959,
		Str = "离开……这里？"
	},
	[180937960] = {
		Id = 180937960,
		Str = "这个地方已经不需要我了喵。"
	},
	[180937961] = {
		Id = 180937961,
		Str = "玳瑁娘娘本来就是因为信仰而生，然后因为信仰而灭。"
	},
	[180937962] = {
		Id = 180937962,
		Str = "那如果我说，我希望你能留下来呢？"
	},
	[180937963] = {
		Id = 180937963,
		RefId = 180006605
	},
	[180937964] = {
		Id = 180937964,
		Str = "放心吧喵。"
	},
	[180937965] = {
		Id = 180937965,
		Str = "玳瑁娘娘的分身可多了喵。"
	},
	[180937966] = {
		Id = 180937966,
		Str = "也许在你的星球，也能遇见我喵~"
	},
	[180937967] = {
		Id = 180937967,
		Str = "那么，再见了喵！"
	},
	[180937968] = {
		Id = 180937968,
		Str = "话音消失后，玳瑁娘娘的身影消失于虚空中。"
	},
	[180937969] = {
		Id = 180937969,
		Str = "想不到，这次遇到了真的神明。"
	},
	[180937970] = {
		Id = 180937970,
		Str = "路过垃圾回收站的时候，发现地上放着一具猫娘的“尸体”。"
	},
	[180937971] = {
		Id = 180937971,
		Str = "等等……猫娘的尸体？"
	},
	[180937972] = {
		Id = 180937972,
		Str = "我该不会是遇到凶杀案了吧！"
	},
	[180937973] = {
		Id = 180937973,
		Str = "啊啦啦，这不是最新款的猫猫电脑吗！"
	},
	[180937974] = {
		Id = 180937974,
		Str = "到底是什么人将她放在这里的啊~"
	},
	[180937975] = {
		Id = 180937975,
		Str = "……猫猫电脑？"
	},
	[180937976] = {
		Id = 180937976,
		Str = "那又是什么东西……"
	},
	[180937977] = {
		Id = 180937977,
		Str = "简单说，就是按照猫娘样子制作的最新型电脑。"
	},
	[180937978] = {
		Id = 180937978,
		Str = "看你的样子应该不是喵星的土著居民吧？"
	},
	[180937979] = {
		Id = 180937979,
		Str = "怎么样，要不是试着唤醒她喵！"
	},
	[180937980] = {
		Id = 180937980,
		Str = "唤醒？"
	},
	[180937981] = {
		Id = 180937981,
		Str = "只要启动开关就可以了！"
	},
	[180937982] = {
		Id = 180937982,
		Str = "嗯，应该怎么做呢……"
	},
	[180937983] = {
		Id = 180937983,
		Str = "亲吻猫猫电脑"
	},
	[180937984] = {
		Id = 180937984,
		Str = "碰猫猫电脑尾巴"
	},
	[180937985] = {
		Id = 180937985,
		Str = "碰猫猫电脑耳朵"
	},
	[180937986] = {
		Id = 180937986,
		Str = "随便试了试，没想到喵喵电脑忽然动了起来！"
	},
	[180937987] = {
		Id = 180937987,
		RefId = 180036019
	},
	[180937988] = {
		Id = 180937988,
		Str = "成功启动了喵！"
	},
	[180937989] = {
		Id = 180937989,
		Str = "果然你就是她的主人……"
	},
	[180937990] = {
		Id = 180937990,
		RefId = 180006605
	},
	[180937991] = {
		Id = 180937991,
		Str = "好像又不动了？"
	},
	[180937992] = {
		Id = 180937992,
		Str = "奇怪喵……"
	},
	[180937993] = {
		Id = 180937993,
		Str = "我好像忘记换电池了喵……"
	},
	[180937994] = {
		Id = 180937994,
		RefId = 180004883
	},
	[180937995] = {
		Id = 180937995,
		Str = "没什么，再见喵！"
	},
	[180937996] = {
		Id = 180937996,
		Str = "还没等我继续提问，她已经抱着猫猫电脑逃走了。"
	},
	[180937997] = {
		Id = 180937997,
		Str = "再次路过垃圾回收站的时候，又发现一具猫娘的“尸体”。"
	},
	[180937998] = {
		Id = 180937998,
		Str = "不对……这种情况之前遇到过。"
	},
	[180937999] = {
		Id = 180937999,
		Str = "这个应该是被人丢弃的猫猫电脑。"
	},
	[180938000] = {
		Id = 180938000,
		RefId = 180937973
	},
	[180938001] = {
		Id = 180938001,
		RefId = 180937974
	},
	[180938002] = {
		Id = 180938002,
		Str = "一样的台词……"
	},
	[180938003] = {
		Id = 180938003,
		Str = "一样的动作……"
	},
	[180938004] = {
		Id = 180938004,
		Str = "这家伙装得也太假了吧。"
	},
	[180938005] = {
		Id = 180938005,
		Str = "哎呀，这不是上次那个异族人吗？"
	},
	[180938006] = {
		Id = 180938006,
		Str = "能够再次碰见猫猫电脑，证明你们的缘分很深。"
	},
	[180938007] = {
		Id = 180938007,
		Str = "怎么样，要不试着唤醒她喵！"
	},
	[180938008] = {
		Id = 180938008,
		Str = "可以拒绝吗？"
	},
	[180938009] = {
		Id = 180938009,
		Str = "不可以喵！"
	},
	[180938010] = {
		Id = 180938010,
		Str = "我是说……你先试试喵！"
	},
	[180938011] = {
		Id = 180938011,
		RefId = 180006605
	},
	[180938012] = {
		Id = 180938012,
		Str = "为了弄清楚真相，我再次启动了猫猫电脑。"
	},
	[180938013] = {
		Id = 180938013,
		RefId = 180036019
	},
	[180938014] = {
		Id = 180938014,
		Str = "我是猫猫电脑，你就是我的主人吗？"
	},
	[180938015] = {
		Id = 180938015,
		RefId = 180037884
	},
	[180938016] = {
		Id = 180938016,
		Str = "快说——是，喵。"
	},
	[180938017] = {
		Id = 180938017,
		Str = "验证通过。"
	},
	[180938018] = {
		Id = 180938018,
		RefId = 180006605
	},
	[180938019] = {
		Id = 180938019,
		RefId = 180006605
	},
	[180938020] = {
		Id = 180938020,
		Str = "意、意外喵！"
	},
	[180938021] = {
		Id = 180938021,
		Str = "我拿回去检查一下，下次不会出错了喵！"
	},
	[180938022] = {
		Id = 180938022,
		Str = "怎么看这台猫猫电脑都是她自己的。"
	},
	[180938023] = {
		Id = 180938023,
		Str = "不过，她这么急着把电脑送给我是想干什么？"
	},
	[180938024] = {
		Id = 180938024,
		Str = "不出意外，路过垃圾回收站的时候再次发现猫娘的“尸体”。"
	},
	[180938025] = {
		Id = 180938025,
		Str = "不……是猫娘电脑。"
	},
	[180938026] = {
		Id = 180938026,
		Str = "当然，还有将电脑放在这里的热心猫娘。"
	},
	[180938027] = {
		Id = 180938027,
		RefId = 180937973
	},
	[180938028] = {
		Id = 180938028,
		RefId = 180937974
	},
	[180938029] = {
		Id = 180938029,
		Str = "拜托，同样的开场不用再重复了吧！"
	},
	[180938030] = {
		Id = 180938030,
		Str = "就算你不觉得尴尬，我也感觉尴尬了！"
	},
	[180938031] = {
		Id = 180938031,
		RefId = 180006861
	},
	[180938032] = {
		Id = 180938032,
		Str = "既然这样，你就直接启动她吧！"
	},
	[180938033] = {
		Id = 180938033,
		RefId = 180501360
	},
	[180938034] = {
		Id = 180938034,
		Str = "为……为什么喵！"
	},
	[180938035] = {
		Id = 180938035,
		Str = "遇到这种好事，难道不应该很高兴喵！"
	},
	[180938036] = {
		Id = 180938036,
		Str = "在此之前，你就没有什么话要告诉我吗？"
	},
	[180938037] = {
		Id = 180938037,
		Str = "比如为什么要将电脑放在这里……"
	},
	[180938038] = {
		Id = 180938038,
		Str = "看来瞒不下去了喵……"
	},
	[180938039] = {
		Id = 180938039,
		Str = "其实这台电脑是我研发的喵！"
	},
	[180938040] = {
		Id = 180938040,
		Str = "之所以将其放在这里，只是想要给她找个主人喵。"
	},
	[180938041] = {
		Id = 180938041,
		Str = "毕竟……这台电脑耗电太厉害了喵！"
	},
	[180938042] = {
		Id = 180938042,
		Str = "我根本养不起她喵！"
	},
	[180938043] = {
		Id = 180938043,
		RefId = 180005267
	},
	[180938044] = {
		Id = 180938044,
		RefId = 180505322
	},
	[180938045] = {
		Id = 180938045,
		Str = "我也是没有办法了喵……"
	},
	[180938046] = {
		Id = 180938046,
		Str = "如果是这样，也许我有办法。"
	},
	[180938047] = {
		Id = 180938047,
		Str = "什么办法喵？"
	},
	[180938048] = {
		Id = 180938048,
		Str = "也许你能考虑使用核动力，那个比电力更强。"
	},
	[180938049] = {
		Id = 180938049,
		RefId = 180936427
	},
	[180938050] = {
		Id = 180938050,
		Str = "我马上就去改造喵！"
	},
	[180938051] = {
		Id = 180938051,
		RefId = 180004243
	},
	[180938052] = {
		Id = 180938052,
		Str = "我只是开玩笑而已……她不会真能办到吧！"
	},
	[180938053] = {
		Id = 180938053,
		Str = "在喵星城市广场的喷泉旁边，我见到了一个相貌有些不同的少女。"
	},
	[180938054] = {
		Id = 180938054,
		Str = "她不仅有着不同于猫娘的高挑身材，而且也没有任何猫娘所拥有的耳朵和尾巴。"
	},
	[180938055] = {
		Id = 180938055,
		Str = "该怎么说呢，她似乎和我一样都是人类。"
	},
	[180938056] = {
		Id = 180938056,
		RefId = 180005013
	},
	[180938057] = {
		Id = 180938057,
		Str = "之前听说喵星的战士带了一个人类俘虏回来，想必那个人类就是你吧。"
	},
	[180938058] = {
		Id = 180938058,
		Str = "不同于之前其他的对话，眼前的少女似乎了解更多内情。"
	},
	[180938059] = {
		Id = 180938059,
		Str = "这让人忍不住想要和她多说上几句话。"
	},
	[180938060] = {
		Id = 180938060,
		Str = "你好，请问你也是人类吗？"
	},
	[180938061] = {
		Id = 180938061,
		RefId = 180071682
	},
	[180938062] = {
		Id = 180938062,
		RefId = 180053915
	},
	[180938063] = {
		Id = 180938063,
		Str = "那你是喵星的居民吗？"
	},
	[180938064] = {
		Id = 180938064,
		Str = "很明显，也不是。"
	},
	[180938065] = {
		Id = 180938065,
		Str = "莫非，你也是俘虏？"
	},
	[180938066] = {
		Id = 180938066,
		Str = "你觉得我像吗？"
	},
	[180938067] = {
		Id = 180938067,
		Str = "说实话，一点也不像。"
	},
	[180938068] = {
		Id = 180938068,
		Str = "不过我实在想不出还有什么理由，会让一个外族人出现在喵星的领土上。"
	},
	[180938069] = {
		Id = 180938069,
		Str = "时间不早了，我要先离开这里了。"
	},
	[180938070] = {
		Id = 180938070,
		Str = "如果你对我的身份感兴趣，我们可以之后再聊聊。"
	},
	[180938071] = {
		Id = 180938071,
		Str = "少女有礼貌地向着我深施一礼，然后离开了广场。"
	},
	[180938072] = {
		Id = 180938072,
		Str = "不知道为什么，我总觉得我们还会相遇。"
	},
	[180938073] = {
		Id = 180938073,
		Str = "同样的时间，同样的地点。"
	},
	[180938074] = {
		Id = 180938074,
		Str = "神秘的少女，再次出现于喵星城市广场的喷泉旁边。"
	},
	[180938075] = {
		Id = 180938075,
		Str = "看来我们又见面了。"
	},
	[180938076] = {
		Id = 180938076,
		Str = "这段时间你在喵星过得还习惯吗？"
	},
	[180938077] = {
		Id = 180938077,
		RefId = 180009752
	},
	[180938078] = {
		Id = 180938078,
		Str = "虽说身上带有俘虏的标签，但本质上算是九华的私人财产。"
	},
	[180938079] = {
		Id = 180938079,
		Str = "因此，没有谁敢对我动手。"
	},
	[180938080] = {
		Id = 180938080,
		RefId = 180004244
	},
	[180938081] = {
		Id = 180938081,
		Str = "九华……这就是你身边孩子的名字吗？"
	},
	[180938082] = {
		Id = 180938082,
		Str = "我之前也养过一只猫，那是一只可爱的三花猫。"
	},
	[180938083] = {
		Id = 180938083,
		Str = "很可惜，在我很小的时候就去世了。"
	},
	[180938084] = {
		Id = 180938084,
		Str = "真是抱歉……"
	},
	[180938085] = {
		Id = 180938085,
		RefId = 180880771
	},
	[180938086] = {
		Id = 180938086,
		Str = "你觉得猫猫可爱吗？"
	},
	[180938087] = {
		Id = 180938087,
		Str = "可爱"
	},
	[180938088] = {
		Id = 180938088,
		Str = "不可爱"
	},
	[180938089] = {
		Id = 180938089,
		Str = "我倒是觉得猫猫很可爱。"
	},
	[180938090] = {
		Id = 180938090,
		Str = "忘了告诉你，其实我的身份是一名星际旅行者。"
	},
	[180938091] = {
		Id = 180938091,
		Str = "这次来喵星，是为了旅游，并且考察这里的文明。"
	},
	[180938092] = {
		Id = 180938092,
		Str = "星际旅行者？"
	},
	[180938093] = {
		Id = 180938093,
		Str = "喵星会同意你进入吗？"
	},
	[180938094] = {
		Id = 180938094,
		Str = "当然不同意。"
	},
	[180938095] = {
		Id = 180938095,
		Str = "不过，以她们的文明水平还不足以阻挡我。"
	},
	[180938096] = {
		Id = 180938096,
		Str = "——毕竟，我们的文明更加先进。"
	},
	[180938097] = {
		Id = 180938097,
		Str = "请问，你到底是……"
	},
	[180938098] = {
		Id = 180938098,
		Str = "故事时间结束了。"
	},
	[180938099] = {
		Id = 180938099,
		Str = "想知道更多故事，之后再来找我吧。"
	},
	[180938100] = {
		Id = 180938100,
		RefId = 180938073
	},
	[180938101] = {
		Id = 180938101,
		RefId = 180938074
	},
	[180938102] = {
		Id = 180938102,
		Str = "差不多，我要准备离开这里了。"
	},
	[180938103] = {
		Id = 180938103,
		RefId = 180835593
	},
	[180938104] = {
		Id = 180938104,
		Str = "毕竟旅行的时间总是短暂的。"
	},
	[180938105] = {
		Id = 180938105,
		Str = "那么在离开前，你可以把之前没有说完的话讲完吗？"
	},
	[180938106] = {
		Id = 180938106,
		Str = "当然，我之所以等你就是这个原因。"
	},
	[180938107] = {
		Id = 180938107,
		Str = "实不相瞒，其实我本来到这里的目的是毁灭这个星球。"
	},
	[180938108] = {
		Id = 180938108,
		RefId = 180004243
	},
	[180938109] = {
		Id = 180938109,
		Str = "你说……毁灭星球？"
	},
	[180938110] = {
		Id = 180938110,
		Str = "喵星的发展，影响了这片星系的稳定。"
	},
	[180938111] = {
		Id = 180938111,
		Str = "作为宇宙秩序的守护者，我们需要毁灭这里。"
	},
	[180938112] = {
		Id = 180938112,
		Str = "守护……毁灭吗……"
	},
	[180938113] = {
		Id = 180938113,
		Str = "我知道你想说什么。"
	},
	[180938114] = {
		Id = 180938114,
		Str = "或许，我们所做的事情与喵星并没有什么不同。"
	},
	[180938115] = {
		Id = 180938115,
		Str = "那么，你决定毁灭这里吗？"
	},
	[180938116] = {
		Id = 180938116,
		Str = "嗯……暂时不用了吧。"
	},
	[180938117] = {
		Id = 180938117,
		Str = "每个星球都有自己的宿命，而且这个文明也快迎来自己的结局。"
	},
	[180938118] = {
		Id = 180938118,
		Str = "这一切，都是文明自己的选择。"
	},
	[180938119] = {
		Id = 180938119,
		Str = "仅仅只是这个原因吗？"
	},
	[180938120] = {
		Id = 180938120,
		Str = "我怎么觉得，还有其他理由。"
	},
	[180938121] = {
		Id = 180938121,
		RefId = 180060574
	},
	[180938122] = {
		Id = 180938122,
		Str = "或许，是因为想起了那只三花猫吧。"
	},
	[180938123] = {
		Id = 180938123,
		Str = "虽然猫与猫娘完全不是一个种族，但果然还是难以动手毁灭这里呢。"
	},
	[180938124] = {
		Id = 180938124,
		Str = "说完这句话后，少女离开了。"
	},
	[180938125] = {
		Id = 180938125,
		Str = "喵星的文明非常发达，但是宇宙非常庞大。"
	},
	[180938126] = {
		Id = 180938126,
		Str = "庞大到，没有赢家。"
	},
	[180938127] = {
		Id = 180938127,
		Str = "喵星的城市交通非常发达。"
	},
	[180938128] = {
		Id = 180938128,
		Str = "但即便是如此发达的交通，还是能看见与新月大陆类似的魔法机械车。"
	},
	[180938129] = {
		Id = 180938129,
		Str = "只不过这种魔法机械车很有特色……"
	},
	[180938130] = {
		Id = 180938130,
		Str = "喵——喵喵——"
	},
	[180938131] = {
		Id = 180938131,
		Str = "身后传来了机械车的鸣笛声。"
	},
	[180938132] = {
		Id = 180938132,
		Str = "你好，请问你想要乘坐猫巴士吗~"
	},
	[180938133] = {
		Id = 180938133,
		Str = "说话的时候，一辆猫巴士停靠在了我的面前。"
	},
	[180938134] = {
		Id = 180938134,
		Str = "没错，所谓的猫巴士是一种外形类似猫咪的巨大机械车。"
	},
	[180938135] = {
		Id = 180938135,
		Str = "这种猫巴士不但能够在路上跑，还能在天上飞；"
	},
	[180938136] = {
		Id = 180938136,
		Str = "某些特殊情况下，它还能潜入水中航行。"
	},
	[180938137] = {
		Id = 180938137,
		Str = "你好~不上车的话猫巴士就要开走了喵~"
	},
	[180938138] = {
		Id = 180938138,
		Str = "售票员见我迟迟没有反应，好心提醒了一下。"
	},
	[180938139] = {
		Id = 180938139,
		Str = "不过现在的我确实不知道乘坐猫巴士能去哪里。"
	},
	[180938140] = {
		Id = 180938140,
		Str = "果然，还是算了吧。"
	},
	[180938141] = {
		Id = 180938141,
		Str = "看你犹豫的样子，应该是迷路了吧？"
	},
	[180938142] = {
		Id = 180938142,
		Str = "没关系，只要乘坐猫巴士就能回家哦！"
	},
	[180938143] = {
		Id = 180938143,
		Str = "诶，这么厉害？"
	},
	[180938144] = {
		Id = 180938144,
		Str = "明明我什么话都没有说，她也知道我家在哪里？"
	},
	[180938145] = {
		Id = 180938145,
		Str = "好啦好啦，该上车了！"
	},
	[180938146] = {
		Id = 180938146,
		Str = "带着些许的好奇，我坐上了猫巴士。"
	},
	[180938147] = {
		Id = 180938147,
		Str = "在欣赏了一番沿途的风景后，售票员的声音再次响起。"
	},
	[180938148] = {
		Id = 180938148,
		Str = "到家了！"
	},
	[180938149] = {
		Id = 180938149,
		Str = "这么快！"
	},
	[180938150] = {
		Id = 180938150,
		Str = "不对啊，这是哪里……"
	},
	[180938151] = {
		Id = 180938151,
		Str = "这是我家！"
	},
	[180938152] = {
		Id = 180938152,
		RefId = 180006605
	},
	[180938153] = {
		Id = 180938153,
		Str = "果然，没有提供信息她什么都猜不到吧！"
	},
	[180938154] = {
		Id = 180938154,
		RefId = 180938130
	},
	[180938155] = {
		Id = 180938155,
		Str = "我像往常一样走在喵星的街道上，只听见身后突然响起了喇叭的声音。"
	},
	[180938156] = {
		Id = 180938156,
		RefId = 180938132
	},
	[180938157] = {
		Id = 180938157,
		Str = "这个人是……之前不靠谱的售票员？"
	},
	[180938158] = {
		Id = 180938158,
		Str = "哎呀，上次不好意思。"
	},
	[180938159] = {
		Id = 180938159,
		Str = "当时我见你没有异议，以为你家和我家在一处地方喵。"
	},
	[180938160] = {
		Id = 180938160,
		Str = "你到底是怎么得出这种结论的啊！"
	},
	[180938161] = {
		Id = 180938161,
		Str = "所以，这次要上猫巴士吗？"
	},
	[180938162] = {
		Id = 180938162,
		Str = "相信我，我一定不会弄错的喵！"
	},
	[180938163] = {
		Id = 180938163,
		Str = "嗯，好意我心领了。"
	},
	[180938164] = {
		Id = 180938164,
		Str = "可是我住的酒店就在这附近。"
	},
	[180938165] = {
		Id = 180938165,
		RefId = 180028792
	},
	[180938166] = {
		Id = 180938166,
		Str = "真是遗憾喵……"
	},
	[180938167] = {
		Id = 180938167,
		Str = "对了，你想不要前往春天喵！"
	},
	[180938168] = {
		Id = 180938168,
		Str = "前往……春天？"
	},
	[180938169] = {
		Id = 180938169,
		RefId = 180036465
	},
	[180938170] = {
		Id = 180938170,
		Str = "这是猫巴士新提供的服务！"
	},
	[180938171] = {
		Id = 180938171,
		Str = "出于好奇，我再次上了猫巴士。"
	},
	[180938172] = {
		Id = 180938172,
		RefId = 180046935
	},
	[180938173] = {
		Id = 180938173,
		Str = "我们到站了喵！"
	},
	[180938174] = {
		Id = 180938174,
		Str = "猫巴士再次停下来时，我们出现在了一片迎风荡漾的花海之中。"
	},
	[180938175] = {
		Id = 180938175,
		Str = "这里……就是春天吗？"
	},
	[180938176] = {
		Id = 180938176,
		RefId = 180036465
	},
	[180938177] = {
		Id = 180938177,
		Str = "春天就是美丽的花朵喵！"
	},
	[180938178] = {
		Id = 180938178,
		Str = "看着眼前美不胜收的风景，或许真的和她所说的一样呢。"
	},
	[180938179] = {
		Id = 180938179,
		Str = "猫巴士停运了。"
	},
	[180938180] = {
		Id = 180938180,
		Str = "这似乎并不是一件令人感到意外的事情。"
	},
	[180938181] = {
		Id = 180938181,
		Str = "从之前只有我一个人乘坐猫巴士的情况来看，它似乎已经被时代所抛弃。"
	},
	[180938182] = {
		Id = 180938182,
		Str = "在喵星，越来越多的人开始乘坐猫飞船。"
	},
	[180938183] = {
		Id = 180938183,
		Str = "猫巴士能够运行到现在，或许已经算是奇迹了。"
	},
	[180938184] = {
		Id = 180938184,
		RefId = 180938130
	},
	[180938185] = {
		Id = 180938185,
		Str = "这个难道是？"
	},
	[180938186] = {
		Id = 180938186,
		Str = "回过头的时候，才发现只是自己幻听了。"
	},
	[180938187] = {
		Id = 180938187,
		Str = "不过即便如此，我也无法忘记那次通往春天的旅行。"
	},
	[180938188] = {
		Id = 180938188,
		Str = "或许，旅行的乐趣不仅仅在于人文与山水；"
	},
	[180938189] = {
		Id = 180938189,
		Str = "还在于——"
	},
	[180938190] = {
		Id = 180938190,
		RefId = 180938132
	},
	[180938191] = {
		Id = 180938191,
		Str = "喵星流传着这样一个传说。"
	},
	[180938192] = {
		Id = 180938192,
		Str = "创造神玳瑁娘娘为了能够更好地管理喵星，创造了六只外形相同，但性格完全不同的魔法喵喵。"
	},
	[180938193] = {
		Id = 180938193,
		Str = "她们各自代表着不同的美德，并且会给予认同者丰厚的奖励。"
	},
	[180938194] = {
		Id = 180938194,
		Str = "只不过这六只魔法喵喵的行踪不定，若是不下一番苦功夫根本很难遇见。"
	},
	[180938195] = {
		Id = 180938195,
		Str = "至少我到喵星这么多天了，也没有见到过所谓的魔法喵喵。"
	},
	[180938196] = {
		Id = 180938196,
		Str = "或许，传说就只是普通的传说吧。"
	},
	[180938197] = {
		Id = 180938197,
		RefId = 180019638
	},
	[180938198] = {
		Id = 180938198,
		Str = "你看起来很困扰的样子，需不需要魔法的帮助喵？"
	},
	[180938199] = {
		Id = 180938199,
		RefId = 180005013
	},
	[180938200] = {
		Id = 180938200,
		Str = "圆滚滚的身躯，短小的尾巴，还有那双水汪汪的大眼睛，难道说——"
	},
	[180938201] = {
		Id = 180938201,
		Str = "——是史莱姆喵！"
	},
	[180938202] = {
		Id = 180938202,
		Str = "才不是喵！"
	},
	[180938203] = {
		Id = 180938203,
		Str = "我是传说中魔法喵喵的大姐，你可以叫我的名字“喵一”。"
	},
	[180938204] = {
		Id = 180938204,
		Str = "魔法喵喵？"
	},
	[180938205] = {
		Id = 180938205,
		Str = "我遇到魔法喵喵了？"
	},
	[180938206] = {
		Id = 180938206,
		Str = "当然喵。"
	},
	[180938207] = {
		Id = 180938207,
		Str = "我看你这段时间一直都在寻找我，实在是很有耐心喵！"
	},
	[180938208] = {
		Id = 180938208,
		Str = "为了能够嘉奖你这样勇敢的人类，我准备给你奖励喵！"
	},
	[180938209] = {
		Id = 180938209,
		Str = "奖励……难道说是魔法的力量？"
	},
	[180938210] = {
		Id = 180938210,
		Str = "差不多喵。"
	},
	[180938211] = {
		Id = 180938211,
		Str = "是魔法的耳朵和尾巴喵~"
	},
	[180938212] = {
		Id = 180938212,
		Str = "完全差远了！"
	},
	[180938213] = {
		Id = 180938213,
		Str = "还有，为什么你和其他猫娘完全不一样啊。"
	},
	[180938214] = {
		Id = 180938214,
		Str = "因为长得小，就不容易被发现了喵。"
	},
	[180938215] = {
		Id = 180938215,
		Str = "尤其是躲在草丛里，完全可以隐身喵！"
	},
	[180938216] = {
		Id = 180938216,
		Str = "我看这只是单纯的自欺欺人吧……"
	},
	[180938217] = {
		Id = 180938217,
		Str = "所以，你想要什么样的耳朵和尾巴喵？"
	},
	[180938218] = {
		Id = 180938218,
		Str = "不必了……我保持现在这样就好。"
	},
	[180938219] = {
		Id = 180938219,
		Str = "真是可惜喵。"
	},
	[180938220] = {
		Id = 180938220,
		Str = "那么，作为回报麻烦你帮我找下其他五名姐妹喵。"
	},
	[180938221] = {
		Id = 180938221,
		Str = "找到后，就说大姐喊她们回家吃饭了喵。"
	},
	[180938222] = {
		Id = 180938222,
		Str = "说是“回报”，明明你什么好处都没有给我！"
	},
	[180938223] = {
		Id = 180938223,
		Str = "听说你们都很善于隐藏……"
	},
	[180938224] = {
		Id = 180938224,
		Str = "那就给你变出耳朵和尾巴喵~"
	},
	[180938225] = {
		Id = 180938225,
		Str = "你该不会只会这个吧！"
	},
	[180938226] = {
		Id = 180938226,
		Str = "<color=#ff0000>下次相遇的时候，可能不会直接看见她们；\n所以还是注意下可疑的选择内容吧。</color>"
	},
	[180938228] = {
		Id = 180938228,
		Str = "经过一口水井的时候，好像听见了一种类似于“咕噜咕噜”的声音。"
	},
	[180938229] = {
		Id = 180938229,
		Str = "但是走近一些看的时候，却发现并没有任何生物。"
	},
	[180938230] = {
		Id = 180938230,
		RefId = 180825636
	},
	[180938231] = {
		Id = 180938231,
		Str = "落井下石吧"
	},
	[180938232] = {
		Id = 180938232,
		Str = "用小鱼干为诱饵钓鱼吧！"
	},
	[180938233] = {
		Id = 180938233,
		Str = "搬起一块石头重重地扔了下去。"
	},
	[180938234] = {
		Id = 180938234,
		Str = "咕噜！@#￥%……&……"
	},
	[180938235] = {
		Id = 180938235,
		Str = "只听见除了水花声外，似乎还夹杂着什么奇怪的声音。"
	},
	[180938236] = {
		Id = 180938236,
		Str = "嗯，大概是我听错了吧。"
	},
	[180938237] = {
		Id = 180938237,
		Str = "直觉告诉自己，井里一定有大鱼！"
	},
	[180938238] = {
		Id = 180938238,
		Str = "一切准备妥当之后，我将鱼线放了下去。"
	},
	[180938239] = {
		Id = 180938239,
		Str = "不出所料，鱼儿上钩了！"
	},
	[180938240] = {
		Id = 180938240,
		Str = "我拉——！"
	},
	[180938241] = {
		Id = 180938241,
		RefId = 180055073
	},
	[180938242] = {
		Id = 180938242,
		Str = "嗯？这是什么东西……"
	},
	[180938243] = {
		Id = 180938243,
		Str = "看起来不像是鱼啊……难道是水桶喵？"
	},
	[180938244] = {
		Id = 180938244,
		Str = "你才是水桶喵！"
	},
	[180938245] = {
		Id = 180938245,
		Str = "本小姐是喵二，是魔法喵喵的二姐。"
	},
	[180938246] = {
		Id = 180938246,
		Str = "哼喵，你实在是太无礼了喵！"
	},
	[180938247] = {
		Id = 180938247,
		Str = "魔法喵喵……为什么会在井里？"
	},
	[180938248] = {
		Id = 180938248,
		Str = "当然是抓鱼喵。"
	},
	[180938249] = {
		Id = 180938249,
		Str = "难不成本喵还会在这里游泳喵？"
	},
	[180938250] = {
		Id = 180938250,
		RefId = 180513873
	},
	[180938251] = {
		Id = 180938251,
		Str = "所以之前的声音，是你溺水了吧？"
	},
	[180938252] = {
		Id = 180938252,
		RefId = 180006605
	},
	[180938253] = {
		Id = 180938253,
		Str = "本来想要抓鱼，结果发现自己不会游泳对吧？"
	},
	[180938254] = {
		Id = 180938254,
		RefId = 180026782
	},
	[180938255] = {
		Id = 180938255,
		Str = "结果在临死关头，被我及时救了对吧？"
	},
	[180938256] = {
		Id = 180938256,
		Str = "吵死了喵！"
	},
	[180938257] = {
		Id = 180938257,
		Str = "再说我就把你扔进去喵！"
	},
	[180938258] = {
		Id = 180938258,
		Str = "鉴于你刚才的物理行为，本喵决定——"
	},
	[180938259] = {
		Id = 180938259,
		Str = "谢……谢谢你喵。"
	},
	[180938260] = {
		Id = 180938260,
		Str = "还以为她要说什么，结果却是道谢的话。"
	},
	[180938261] = {
		Id = 180938261,
		Str = "大概这就是用最凶的语气，说最温柔的话。"
	},
	[180938262] = {
		Id = 180938262,
		Str = "话说，我是不是忘记了有什么事情要告诉她？"
	},
	[180938263] = {
		Id = 180938263,
		Str = "在喵星城市郊外散步的时候，忽然看见天边有一道流星划过。"
	},
	[180938264] = {
		Id = 180938264,
		Str = "想不到在喵星看到的流星，要比在新月大陆看到的实物更加清晰。"
	},
	[180938265] = {
		Id = 180938265,
		Str = "等等……好像有些不对！"
	},
	[180938266] = {
		Id = 180938266,
		Str = "这颗速度极快的流星，分明就是朝着自己的方向砸来！"
	},
	[180938267] = {
		Id = 180938267,
		RefId = 180825636
	},
	[180938268] = {
		Id = 180938268,
		Str = "一块石头而已，推回去"
	},
	[180938269] = {
		Id = 180938269,
		Str = "优雅地侧身躲过"
	},
	[180938270] = {
		Id = 180938270,
		Str = "没错，不过是一块石头而已。"
	},
	[180938271] = {
		Id = 180938271,
		Str = "这里可是梦见的游戏世界，想要将它推回去绝非难事！"
	},
	[180938272] = {
		Id = 180938272,
		Str = "这样想着的时候，忽然感觉双手掌心充满力量。"
	},
	[180938273] = {
		Id = 180938273,
		RefId = 180561409
	},
	[180938274] = {
		Id = 180938274,
		Str = "随着口中一声喝起，近在咫尺的陨石于掌心接触。"
	},
	[180938275] = {
		Id = 180938275,
		Str = "呜喵——！"
	},
	[180938276] = {
		Id = 180938276,
		RefId = 180432105
	},
	[180938277] = {
		Id = 180938277,
		Str = "不同于石头的坚硬，我可以明显感觉到该物体柔软异常。"
	},
	[180938278] = {
		Id = 180938278,
		Str = "只不过来不及多想，那个东西已经被再次推了回去。"
	},
	[180938279] = {
		Id = 180938279,
		Str = "说时迟那时快，我一个侧身闪过完美避开了陨石的攻击。"
	},
	[180938280] = {
		Id = 180938280,
		Str = "至于陨石，则重重……"
	},
	[180938281] = {
		Id = 180938281,
		Str = "诶？竟然只是一弹一弹地落在了地上？"
	},
	[180938282] = {
		Id = 180938282,
		RefId = 180938275
	},
	[180938283] = {
		Id = 180938283,
		Str = "痛死我了喵……要不是因为我的身体特殊，这次真要玩完了喵！"
	},
	[180938284] = {
		Id = 180938284,
		Str = "你是……魔法喵喵？"
	},
	[180938285] = {
		Id = 180938285,
		RefId = 180502121
	},
	[180938286] = {
		Id = 180938286,
		Str = "我的名字叫喵三，是传说中的魔法喵喵。"
	},
	[180938287] = {
		Id = 180938287,
		Str = "你刚才为什么不接住我喵？"
	},
	[180938288] = {
		Id = 180938288,
		Str = "比起这个，你应该先回答我为什么会从天而降吧。"
	},
	[180938289] = {
		Id = 180938289,
		Str = "我这是在练习着陆喵。"
	},
	[180938290] = {
		Id = 180938290,
		Str = "那我不接你的原因，就是为了不干涉你的练习。"
	},
	[180938291] = {
		Id = 180938291,
		Str = "原来如此，你真是个不错的人喵！"
	},
	[180938292] = {
		Id = 180938292,
		Str = "这个孩子真的如此单纯吗……"
	},
	[180938293] = {
		Id = 180938293,
		RefId = 180938262
	},
	[180938294] = {
		Id = 180938294,
		Str = "魔法喵喵是一种难以发现的生物。"
	},
	[180938295] = {
		Id = 180938295,
		Str = "因此想要找到她们几乎是一件不可能完成的事情。"
	},
	[180938296] = {
		Id = 180938296,
		RefId = 180256433
	},
	[180938297] = {
		Id = 180938297,
		Str = "真的假的喵……"
	},
	[180938298] = {
		Id = 180938298,
		Str = "要不要我帮着你一起找找喵！"
	},
	[180938299] = {
		Id = 180938299,
		Str = "当然，要是能够有你的帮助，相信我一定能够更快地……"
	},
	[180938300] = {
		Id = 180938300,
		Str = "你这家伙不就是我正在寻找的魔法喵喵吗！"
	},
	[180938301] = {
		Id = 180938301,
		RefId = 180004883
	},
	[180938302] = {
		Id = 180938302,
		Str = "——原来魔法喵喵正是我自己喵！"
	},
	[180938303] = {
		Id = 180938303,
		Str = "这个笑话太过时了……"
	},
	[180938304] = {
		Id = 180938304,
		Str = "不行喵。"
	},
	[180938305] = {
		Id = 180938305,
		Str = "你刚才也说了，寻找魔法喵喵很困难。"
	},
	[180938306] = {
		Id = 180938306,
		Str = "要是我这么快被你发现岂不是很没有面子喵？"
	},
	[180938307] = {
		Id = 180938307,
		Str = "那么你想要怎么做……"
	},
	[180938308] = {
		Id = 180938308,
		Str = "猜谜喵！"
	},
	[180938309] = {
		Id = 180938309,
		Str = "只要你能够猜对我就跟你走喵！"
	},
	[180938310] = {
		Id = 180938310,
		Str = "那么，题目是什么？"
	},
	[180938311] = {
		Id = 180938311,
		Str = "很简单喵！"
	},
	[180938312] = {
		Id = 180938312,
		Str = "蚂蚁早上醒来会做什么动作喵~"
	},
	[180938313] = {
		Id = 180938313,
		Str = "抓痒"
	},
	[180938314] = {
		Id = 180938314,
		Str = "唱歌"
	},
	[180938315] = {
		Id = 180938315,
		Str = "跳舞"
	},
	[180938316] = {
		Id = 180938316,
		RefId = 180036465
	},
	[180938317] = {
		Id = 180938317,
		Str = "不过它们这么做，是为了在身上涂抹信息素。"
	},
	[180938318] = {
		Id = 180938318,
		Str = "当然，清理身体的时候也会这么做。"
	},
	[180938319] = {
		Id = 180938319,
		Str = "看来你很聪明喵~"
	},
	[180938320] = {
		Id = 180938320,
		Str = "所以你找我要做什么喵？"
	},
	[180938321] = {
		Id = 180938321,
		RefId = 180004244
	},
	[180938322] = {
		Id = 180938322,
		Str = "好像已经忘记了。"
	},
	[180938323] = {
		Id = 180938323,
		Str = "错了喵！"
	},
	[180938324] = {
		Id = 180938324,
		Str = "所以你没有看见我喵！"
	},
	[180938325] = {
		Id = 180938325,
		RefId = 180265555
	},
	[180938326] = {
		Id = 180938326,
		RefId = 180938323
	},
	[180938327] = {
		Id = 180938327,
		RefId = 180938324
	},
	[180938328] = {
		Id = 180938328,
		RefId = 180265555
	},
	[180938329] = {
		Id = 180938329,
		Str = "寻找了一圈，也未能成功发现魔法喵喵的踪影。"
	},
	[180938330] = {
		Id = 180938330,
		Str = "正当我一筹莫展的时候，看见一旁的石头上有一个谜题。"
	},
	[180938331] = {
		Id = 180938331,
		Str = "“人类世界上唯一能飞的哺乳动物是什么？”"
	},
	[180938332] = {
		Id = 180938332,
		Str = "在石头上写下了答案，然而没有更多反应……"
	},
	[180938333] = {
		Id = 180938333,
		Str = "以后再试试吧……"
	},
	[180938334] = {
		Id = 180938334,
		Str = "真是厉害喵……！"
	},
	[180938335] = {
		Id = 180938335,
		Str = "竟然能够对人类世界如此了解，看来你一定是知识渊博的猫猫喵！"
	},
	[180938336] = {
		Id = 180938336,
		Str = "在石头上写下了答案后，一只圆滚滚的生物忽然出现在了我的面前。"
	},
	[180938337] = {
		Id = 180938337,
		Str = "没有猜错的话，她正是我在寻找的魔法喵喵。"
	},
	[180938338] = {
		Id = 180938338,
		Str = "你好啊~"
	},
	[180938339] = {
		Id = 180938339,
		Str = "人……人类！"
	},
	[180938340] = {
		Id = 180938340,
		Str = "喵星怎么会有人类喵！"
	},
	[180938341] = {
		Id = 180938341,
		Str = "刚刚还一脸兴奋的魔法喵喵，忽然身躯僵硬得像一块石头。"
	},
	[180938342] = {
		Id = 180938342,
		Str = "不好意思，吓着你了。"
	},
	[180938343] = {
		Id = 180938343,
		Str = "不……其实我并不是被吓着了。"
	},
	[180938344] = {
		Id = 180938344,
		Str = "——而是兴奋喵！"
	},
	[180938345] = {
		Id = 180938345,
		RefId = 180004243
	},
	[180938346] = {
		Id = 180938346,
		Str = "实不相瞒，我是个人类控喵！"
	},
	[180938347] = {
		Id = 180938347,
		Str = "人类控……是什么？"
	},
	[180938348] = {
		Id = 180938348,
		Str = "简单说，就像是人类中的福瑞控喵！"
	},
	[180938349] = {
		Id = 180938349,
		Str = "放心，我不会伤害你的喵，噗噗喵~"
	},
	[180938350] = {
		Id = 180938350,
		Str = "总觉得，自己会有危险……"
	},
	[180938351] = {
		Id = 180938351,
		Str = "还是先逃跑吧！"
	},
	[180938352] = {
		Id = 180938352,
		RefId = 180938332
	},
	[180938353] = {
		Id = 180938353,
		RefId = 180938333
	},
	[180938354] = {
		Id = 180938354,
		RefId = 180868406
	},
	[180938355] = {
		Id = 180938355,
		Str = "根本找不到传说中的魔法喵喵！"
	},
	[180938356] = {
		Id = 180938356,
		Str = "这种东西真的能够收集齐吗？"
	},
	[180938357] = {
		Id = 180938357,
		Str = "当然喵！"
	},
	[180938358] = {
		Id = 180938358,
		Str = "请你相信自己喵！"
	},
	[180938359] = {
		Id = 180938359,
		Str = "喵一？"
	},
	[180938360] = {
		Id = 180938360,
		Str = "你怎么会出现在这里……"
	},
	[180938361] = {
		Id = 180938361,
		Str = "还不是看你一直找不齐魔法喵喵，于是准备给你一点提示喵。"
	},
	[180938362] = {
		Id = 180938362,
		Str = "提示？"
	},
	[180938363] = {
		Id = 180938363,
		Str = "既然你都有线索了，为什么还要让我去寻找呢……"
	},
	[180938364] = {
		Id = 180938364,
		Str = "当然是因为使命喵！"
	},
	[180938365] = {
		Id = 180938365,
		Str = "我看只是为了好玩吧。"
	},
	[180938366] = {
		Id = 180938366,
		Str = "那么提示是什么？"
	},
	[180938367] = {
		Id = 180938367,
		Str = "“魔法喵喵姐妹中，最可爱的是谁？”"
	},
	[180938368] = {
		Id = 180938368,
		Str = "是喵一！"
	},
	[180938369] = {
		Id = 180938369,
		Str = "是喵六！"
	},
	[180938370] = {
		Id = 180938370,
		RefId = 180064052
	},
	[180938371] = {
		Id = 180938371,
		Str = "就知道你喜欢大姐喵！"
	},
	[180938372] = {
		Id = 180938372,
		Str = "我走了喵！"
	},
	[180938373] = {
		Id = 180938373,
		RefId = 180004243
	},
	[180938374] = {
		Id = 180938374,
		Str = "难道刚才的是喵一是——"
	},
	[180938375] = {
		Id = 180938375,
		Str = "——喵六假扮的！"
	},
	[180938376] = {
		Id = 180938376,
		Str = "咳咳……真的吗？"
	},
	[180938377] = {
		Id = 180938377,
		Str = "你就不怕我生气喵？"
	},
	[180938378] = {
		Id = 180938378,
		Str = "喵六，你就不要再伪装了。"
	},
	[180938379] = {
		Id = 180938379,
		Str = "你是怎么知道我伪装成大姐的喵？"
	},
	[180938380] = {
		Id = 180938380,
		Str = "明明我的名字都没有加上引号喵。"
	},
	[180938381] = {
		Id = 180938381,
		RefId = 180055825
	},
	[180938382] = {
		Id = 180938382,
		Str = "当然是因为你更有魅力。"
	},
	[180938383] = {
		Id = 180938383,
		Str = "喵噗噗，很好喵！"
	},
	[180938384] = {
		Id = 180938384,
		Str = "你的任何要求我会答应你的喵！"
	},
	[180938385] = {
		Id = 180938385,
		Str = "<size=18>其实，我没有告诉她……</size>"
	},
	[180938386] = {
		Id = 180938386,
		Str = "<size=18>真实原因是只剩下她一只魔法喵喵没被发现了……</size>"
	},
	[180938387] = {
		Id = 180938387,
		RefId = 180248976
	},
	[180938388] = {
		Id = 180938388,
		RefId = 180248977
	},
	[180938389] = {
		Id = 180938389,
		Str = "我的名字叫“小肉球”，是刚刚诞生于喵星的一只猫娘喵！"
	},
	[180938390] = {
		Id = 180938390,
		Str = "为什么要叫小肉球？"
	},
	[180938391] = {
		Id = 180938391,
		Str = "嗯……这是一个好问题喵……"
	},
	[180938392] = {
		Id = 180938392,
		Str = "要我说一定是因为我的小手肉嘟嘟的喵！"
	},
	[180938393] = {
		Id = 180938393,
		Str = "不过这都不重要了喵！"
	},
	[180938394] = {
		Id = 180938394,
		Str = "作为喵星最聪明的人，我一定会比任何人都要快成为战士喵！"
	},
	[180938395] = {
		Id = 180938395,
		Str = "关于这个问题，有谁知道答案吗？"
	},
	[180938396] = {
		Id = 180938396,
		RefId = 180256433
	},
	[180938397] = {
		Id = 180938397,
		Str = "喵星的历史题啊……"
	},
	[180938398] = {
		Id = 180938398,
		Str = "我知道，我知道喵！"
	},
	[180938399] = {
		Id = 180938399,
		Str = "很好，小铃铛举手最快。"
	},
	[180938400] = {
		Id = 180938400,
		Str = "这道题就由小铃铛来回答吧。"
	},
	[180938401] = {
		Id = 180938401,
		Str = "不是我……喵？"
	},
	[180938402] = {
		Id = 180938402,
		Str = "明明是我举手最快喵！"
	},
	[180938403] = {
		Id = 180938403,
		Str = "那个小铃铛到底是什么人喵！"
	},
	[180938404] = {
		Id = 180938404,
		RefId = 180031309
	},
	[180938405] = {
		Id = 180938405,
		Str = "那个家伙……为什么脸上一点表情也没有喵……"
	},
	[180938406] = {
		Id = 180938406,
		Str = "她真的……是活着的家伙喵？"
	},
	[180938407] = {
		Id = 180938407,
		RefId = 180248976
	},
	[180938408] = {
		Id = 180938408,
		RefId = 180248977
	},
	[180938409] = {
		Id = 180938409,
		Str = "可恶——！"
	},
	[180938410] = {
		Id = 180938410,
		Str = "这道题又被那个小铃铛抢先了喵！"
	},
	[180938411] = {
		Id = 180938411,
		Str = "再这样我的风头就全部被她抢走了喵！"
	},
	[180938412] = {
		Id = 180938412,
		Str = "下课必须要给她一点教训喵！"
	},
	[180938413] = {
		Id = 180938413,
		Str = "喂，你不许走喵！"
	},
	[180938414] = {
		Id = 180938414,
		RefId = 180006605
	},
	[180938415] = {
		Id = 180938415,
		Str = "没有听见我在和你说话吗？"
	},
	[180938416] = {
		Id = 180938416,
		Str = "真是没有教养的家伙喵！"
	},
	[180938417] = {
		Id = 180938417,
		Str = "抱歉，请不要打扰我学习喵。"
	},
	[180938418] = {
		Id = 180938418,
		Str = "打扰……学习？"
	},
	[180938419] = {
		Id = 180938419,
		Str = "你、你知道我是谁喵！"
	},
	[180938420] = {
		Id = 180938420,
		Str = "我可是……"
	},
	[180938421] = {
		Id = 180938421,
		Str = "不感兴趣，不再见喵。"
	},
	[180938422] = {
		Id = 180938422,
		Str = "喵嘶……喵嘶……"
	},
	[180938423] = {
		Id = 180938423,
		Str = "气死我了喵！"
	},
	[180938424] = {
		Id = 180938424,
		Str = "我一定会在考试中打败你的喵！"
	},
	[180938425] = {
		Id = 180938425,
		RefId = 180248976
	},
	[180938426] = {
		Id = 180938426,
		RefId = 180248977
	},
	[180938427] = {
		Id = 180938427,
		Str = "这次考试成绩的第一名，还是小铃铛喵。"
	},
	[180938428] = {
		Id = 180938428,
		Str = "大家一定要像小铃铛学习喵。"
	},
	[180938429] = {
		Id = 180938429,
		Str = "可恶喵……"
	},
	[180938430] = {
		Id = 180938430,
		Str = "为什么我总是无法战胜她喵！"
	},
	[180938431] = {
		Id = 180938431,
		Str = "既生我何生她喵！"
	},
	[180938432] = {
		Id = 180938432,
		Str = "关键，这家伙还一直都看不起我喵！"
	},
	[180938433] = {
		Id = 180938433,
		Str = "总有一天，我会让她后悔的喵！"
	},
	[180938434] = {
		Id = 180938434,
		Str = "小肉球，上课认真点。"
	},
	[180938435] = {
		Id = 180938435,
		RefId = 180937848
	},
	[180938436] = {
		Id = 180938436,
		Str = "你的成绩这次比之前有进步，但是和小铃铛还有很大的差距。"
	},
	[180938437] = {
		Id = 180938437,
		Str = "相信再过几年，你一定会有机会成功当第一的喵！"
	},
	[180938438] = {
		Id = 180938438,
		Str = "谢谢老师喵~"
	},
	[180938439] = {
		Id = 180938439,
		Str = "哼哼哼，老师已经认可我了喵！"
	},
	[180938440] = {
		Id = 180938440,
		Str = "我一定不会输的喵！"
	},
	[180938441] = {
		Id = 180938441,
		RefId = 180249050
	},
	[180938442] = {
		Id = 180938442,
		RefId = 180248977
	},
	[180938443] = {
		Id = 180938443,
		Str = "现在我宣布，我们班里获得成为战士名额的有："
	},
	[180938444] = {
		Id = 180938444,
		Str = "小铃铛、小线团……"
	},
	[180938445] = {
		Id = 180938445,
		Str = "紧张喵……为什么没有我喵……"
	},
	[180938446] = {
		Id = 180938446,
		Str = "最后是小肉球喵！"
	},
	[180938447] = {
		Id = 180938447,
		Str = "太好了喵！"
	},
	[180938448] = {
		Id = 180938448,
		Str = "让我们掌声恭喜她们喵！"
	},
	[180938449] = {
		Id = 180938449,
		RefId = 180018033
	},
	[180938450] = {
		Id = 180938450,
		Str = "这下我也能成为战士了喵。"
	},
	[180938451] = {
		Id = 180938451,
		Str = "等成为了战士我有的是机会证明自己更优秀的喵！"
	},
	[180938452] = {
		Id = 180938452,
		Str = "小肉球，从今天开始你将忘记自己的名字。"
	},
	[180938453] = {
		Id = 180938453,
		Str = "C-11将是你的新名字，也是你的新身份。"
	},
	[180938454] = {
		Id = 180938454,
		Str = "希望你能够再接再厉，努力为守护喵星做出贡献。"
	},
	[180938455] = {
		Id = 180938455,
		RefId = 180936113
	},
	[180938456] = {
		Id = 180938456,
		RefId = 180936114
	},
	[180938457] = {
		Id = 180938457,
		RefId = 180936114
	},
	[180938458] = {
		Id = 180938458,
		Str = "好了，出去吧。"
	},
	[180938459] = {
		Id = 180938459,
		Str = "对了，长官。"
	},
	[180938460] = {
		Id = 180938460,
		Str = "我听说最近有个很困难的新人任务，可以让我做吗？"
	},
	[180938461] = {
		Id = 180938461,
		Str = "我很优秀的喵！"
	},
	[180938462] = {
		Id = 180938462,
		RefId = 180246861
	},
	[180938463] = {
		Id = 180938463,
		Str = "我交给C-28了喵，你还是等其他任务吧。"
	},
	[180938464] = {
		Id = 180938464,
		Str = "C-28……"
	},
	[180938465] = {
		Id = 180938465,
		Str = "难道说又是那个家伙喵！"
	},
	[180938466] = {
		Id = 180938466,
		RefId = 180249050
	},
	[180938467] = {
		Id = 180938467,
		RefId = 180248977
	},
	[180938468] = {
		Id = 180938468,
		Str = "听说了吗？"
	},
	[180938469] = {
		Id = 180938469,
		Str = "C-28好像创造了最新的纪录！"
	},
	[180938470] = {
		Id = 180938470,
		Str = "听说了，听说了喵！"
	},
	[180938471] = {
		Id = 180938471,
		Str = "她似乎被称作喵星最强的战士喵！"
	},
	[180938472] = {
		Id = 180938472,
		RefId = 180006861
	},
	[180938473] = {
		Id = 180938473,
		Str = "除了C-28，你们应该听说过C-11吧！"
	},
	[180938474] = {
		Id = 180938474,
		Str = "我听说那个战士也成功创造了纪录喵！"
	},
	[180938475] = {
		Id = 180938475,
		RefId = 180006607
	},
	[180938476] = {
		Id = 180938476,
		Str = "我没有听说诶……"
	},
	[180938477] = {
		Id = 180938477,
		Str = "难道是最差成绩的纪录喵？"
	},
	[180938478] = {
		Id = 180938478,
		RefId = 180445143
	},
	[180938479] = {
		Id = 180938479,
		Str = "明明就是食堂最快吃饭的纪录喵！"
	},
	[180938480] = {
		Id = 180938480,
		Str = "可恶喵，和你们说不通的喵！"
	},
	[180938481] = {
		Id = 180938481,
		RefId = 180938464
	},
	[180938482] = {
		Id = 180938482,
		Str = "给我等好喵！我下次就打败你喵！"
	},
	[180938483] = {
		Id = 180938483,
		Str = "然而没有下一次了。"
	},
	[180938484] = {
		Id = 180938484,
		Str = "因为下一次就是C-28生前的最后任务。"
	},
	[180938485] = {
		Id = 180938485,
		RefId = 180249050
	},
	[180938486] = {
		Id = 180938486,
		RefId = 180248977
	},
	[180938487] = {
		Id = 180938487,
		RefId = 180016847
	},
	[180938488] = {
		Id = 180938488,
		Str = "C-28牺牲了喵……"
	},
	[180938489] = {
		Id = 180938489,
		Str = "振作一点喵！"
	},
	[180938490] = {
		Id = 180938490,
		RefId = 180936113
	},
	[180938491] = {
		Id = 180938491,
		Str = "C-28已经成为了喵星的传奇！"
	},
	[180938492] = {
		Id = 180938492,
		Str = "也是，我们应该为她庆祝！"
	},
	[180938493] = {
		Id = 180938493,
		RefId = 180006605
	},
	[180938494] = {
		Id = 180938494,
		Str = "总算死了喵……"
	},
	[180938495] = {
		Id = 180938495,
		Str = "这样一来，就没有人能挡住我成名的步伐了喵！"
	},
	[180938496] = {
		Id = 180938496,
		Str = "死得好，她早就该消失了喵……！"
	},
	[180938497] = {
		Id = 180938497,
		Str = "奇怪喵……为什么我会哭喵……"
	},
	[180938498] = {
		Id = 180938498,
		Str = "明明那个家伙已经死了，而我们又没有任何的交情……"
	},
	[180938499] = {
		Id = 180938499,
		Str = "为什么……我还是会感到难过喵……"
	},
	[180938500] = {
		Id = 180938500,
		Str = "今后的我……又该将谁当作假想敌喵……"
	},
	[180938501] = {
		Id = 180938501,
		RefId = 180006348
	},
	[180938502] = {
		Id = 180938502,
		RefId = 180249145
	},
	[180938503] = {
		Id = 180938503,
		RefId = 180248977
	},
	[180938504] = {
		Id = 180938504,
		Str = "长官，你的外卖喵。"
	},
	[180938505] = {
		Id = 180938505,
		RefId = 180060968
	},
	[180938506] = {
		Id = 180938506,
		Str = "C-11，关于C-28再次回到喵星的事情你听说了没有？"
	},
	[180938507] = {
		Id = 180938507,
		RefId = 180256433
	},
	[180938508] = {
		Id = 180938508,
		Str = "长官是说……C-28还活着喵？"
	},
	[180938509] = {
		Id = 180938509,
		Str = "原来你还不知道啊。"
	},
	[180938510] = {
		Id = 180938510,
		Str = "那个家伙不但创造了“奇迹”，而且还带了一个人类回来。"
	},
	[180938511] = {
		Id = 180938511,
		Str = "怎么会这样……不但活下来，还有人类伺候！"
	},
	[180938512] = {
		Id = 180938512,
		Str = "要是被她知道本喵现在只能干跑腿，岂不是要被嘲笑死喵！"
	},
	[180938513] = {
		Id = 180938513,
		Str = "C-11，现在给你一个机会。"
	},
	[180938514] = {
		Id = 180938514,
		Str = "监视C-28，要是发现有什么问题及时上报。"
	},
	[180938515] = {
		Id = 180938515,
		Str = "只要你能立功，我就给你想要的一切荣誉！"
	},
	[180938516] = {
		Id = 180938516,
		RefId = 180256433
	},
	[180938517] = {
		Id = 180938517,
		Str = "长官的意思是……C-28已经叛变了喵！"
	},
	[180938518] = {
		Id = 180938518,
		Str = "我可没有这么说过喵。"
	},
	[180938519] = {
		Id = 180938519,
		Str = "你不可以随便乱说喵星的英雄。"
	},
	[180938520] = {
		Id = 180938520,
		Str = "我这么做，只不过怕是我们的英雄被外星文明利用。"
	},
	[180938521] = {
		Id = 180938521,
		Str = "问这么多，你是不想把握机会吗？"
	},
	[180938522] = {
		Id = 180938522,
		Str = "不不不，我会努力的喵！"
	},
	[180938523] = {
		Id = 180938523,
		Str = "这一次我一定会获胜喵！"
	},
	[180938524] = {
		Id = 180938524,
		RefId = 180249145
	},
	[180938525] = {
		Id = 180938525,
		RefId = 180248977
	},
	[180938526] = {
		Id = 180938526,
		RefId = 180938429
	},
	[180938527] = {
		Id = 180938527,
		Str = "不但C-28羞辱我，那个人类也是一样！"
	},
	[180938528] = {
		Id = 180938528,
		Str = "这两个家伙都不是好东西喵！全部都是C-11的敌人喵！"
	},
	[180938529] = {
		Id = 180938529,
		Str = "不过这次行动有我亲自监视，一定会抓住小辫子的喵。"
	},
	[180938530] = {
		Id = 180938530,
		RefId = 180004244
	},
	[180938531] = {
		Id = 180938531,
		Str = "这就是飞船喵？"
	},
	[180938532] = {
		Id = 180938532,
		Str = "外卖送久了，都快要忘记怎么操作了喵。"
	},
	[180938533] = {
		Id = 180938533,
		Str = "反正现在人都还没有来，不如让我先看看怎么操作喵。"
	},
	[180938534] = {
		Id = 180938534,
		RefId = 180250524
	},
	[180938535] = {
		Id = 180938535,
		RefId = 180006348
	},
	[180938536] = {
		Id = 180938536,
		Str = "肚子好像有点饿了喵，也不知道仓库里有没有吃的喵。"
	},
	[180938537] = {
		Id = 180938537,
		Str = "先去看看好了喵。"
	},
	[180938538] = {
		Id = 180938538,
		RefId = 180033518
	},
	[180938539] = {
		Id = 180938539,
		Str = "吃的东西还不少喵！"
	},
	[180938540] = {
		Id = 180938540,
		Str = "嗯？外面好像有人说话喵……"
	},
	[180938541] = {
		Id = 180938541,
		Str = "看来是那两个人进船舱了喵。"
	},
	[180938542] = {
		Id = 180938542,
		RefId = 180035384
	},
	[180938543] = {
		Id = 180938543,
		RefId = 180004243
	},
	[180938544] = {
		Id = 180938544,
		Str = "门、门怎么关上了喵！"
	},
	[180938545] = {
		Id = 180938545,
		Str = "可恶，这种隔音材质呼救也不会有用喵！"
	},
	[180938546] = {
		Id = 180938546,
		Str = "喵呜……！"
	},
	[180938547] = {
		Id = 180938547,
		RefId = 180249145
	},
	[180938548] = {
		Id = 180938548,
		RefId = 180248977
	},
	[180938549] = {
		Id = 180938549,
		Str = "我一定是脑袋坏了喵。"
	},
	[180938550] = {
		Id = 180938550,
		Str = "居然会和C-28一样受到那个人类的蛊惑喵。"
	},
	[180938551] = {
		Id = 180938551,
		Str = "我的职责明明是负责告密的喵……"
	},
	[180938552] = {
		Id = 180938552,
		Str = "不过<color=#fd9846>{PlayerName}</color>的话很有道理。"
	},
	[180938553] = {
		Id = 180938553,
		Str = "或许我只有配合这一条选择了喵。"
	},
	[180938554] = {
		Id = 180938554,
		Str = "至于爱必达，也是一个笨蛋喵。"
	},
	[180938555] = {
		Id = 180938555,
		RefId = 180256433
	},
	[180938556] = {
		Id = 180938556,
		RefId = 180937268
	},
	[180938557] = {
		Id = 180938557,
		RefId = 180005013
	},
	[180938558] = {
		Id = 180938558,
		RefId = 180937175
	},
	[180938559] = {
		Id = 180938559,
		RefId = 180146644
	},
	[180938560] = {
		Id = 180938560,
		RefId = 180937276
	},
	[180938561] = {
		Id = 180938561,
		RefId = 180256433
	},
	[180938562] = {
		Id = 180938562,
		RefId = 180006861
	},
	[180938563] = {
		Id = 180938563,
		RefId = 180937279
	},
	[180938564] = {
		Id = 180938564,
		RefId = 180937280
	},
	[180938565] = {
		Id = 180938565,
		RefId = 180937281
	},
	[180938566] = {
		Id = 180938566,
		Str = "枪？"
	},
	[180938567] = {
		Id = 180938567,
		Str = "来不及了喵！"
	},
	[180938568] = {
		Id = 180938568,
		RefId = 180937282
	},
	[180938569] = {
		Id = 180938569,
		RefId = 180937283
	},
	[180938570] = {
		Id = 180938570,
		Str = "为什么我会冲上前挡枪呢？"
	},
	[180938571] = {
		Id = 180938571,
		Str = "明明应该被击中的是这两个人……"
	},
	[180938572] = {
		Id = 180938572,
		Str = "难道……我真的把他们当成朋友了喵？"
	},
	[180938573] = {
		Id = 180938573,
		Str = "为了能够了解更多有关喵星的知识，我偷偷潜入了喵星的档案馆中。"
	},
	[180938574] = {
		Id = 180938574,
		RefId = 180766771
	},
	[180938575] = {
		Id = 180938575,
		Str = "很好，没有人发现我的行为！"
	},
	[180938576] = {
		Id = 180938576,
		Str = "不过要是在这里停留太久，可能会被人发现。"
	},
	[180938577] = {
		Id = 180938577,
		Str = "……先随手拿一份档案看看吧。"
	},
	[180938578] = {
		Id = 180938578,
		Str = "嗯？这个标题是——《喵星的形成》！"
	},
	[180938579] = {
		Id = 180938579,
		Str = "总感觉充满了学术性，不知道我能不能看懂。"
	},
	[180938580] = {
		Id = 180938580,
		Str = "“喵星至今已有数万年的历史。”"
	},
	[180938581] = {
		Id = 180938581,
		Str = "“形成之初，有一只巨形喵喵在宇宙的深处沉睡。”"
	},
	[180938582] = {
		Id = 180938582,
		Str = "“她打了一个哈欠，喵星就形成了。”"
	},
	[180938583] = {
		Id = 180938583,
		Str = "“她翻了翻身体，喵星就有了居民。”"
	},
	[180938584] = {
		Id = 180938584,
		Str = "“她动了动尾巴，喵星就有了文明。”"
	},
	[180938585] = {
		Id = 180938585,
		Str = "“最终她事了拂衣去，深藏功与名。”"
	},
	[180938586] = {
		Id = 180938586,
		RefId = 180006605
	},
	[180938587] = {
		Id = 180938587,
		Str = "这也太随意了吧！"
	},
	[180938588] = {
		Id = 180938588,
		Str = "而且这怎么看都是神话故事吧！"
	},
	[180938589] = {
		Id = 180938589,
		Str = "总觉得浪费了不少时间。"
	},
	[180938590] = {
		Id = 180938590,
		RefId = 180938573
	},
	[180938591] = {
		Id = 180938591,
		RefId = 180766771
	},
	[180938592] = {
		Id = 180938592,
		RefId = 180938575
	},
	[180938593] = {
		Id = 180938593,
		RefId = 180938576
	},
	[180938594] = {
		Id = 180938594,
		RefId = 180938577
	},
	[180938595] = {
		Id = 180938595,
		Str = "嗯？这个标题是——《喵星修炼功法》！"
	},
	[180938596] = {
		Id = 180938596,
		RefId = 180834687
	},
	[180938597] = {
		Id = 180938597,
		Str = "我似乎发现了不得了的东西！"
	},
	[180938598] = {
		Id = 180938598,
		Str = "赶快看看吧……"
	},
	[180938599] = {
		Id = 180938599,
		Str = "“前言：这是一本绝世功法，但是之前作者写得太烂了喵。”"
	},
	[180938600] = {
		Id = 180938600,
		Str = "“经过我的系统修改，现在可以看了喵。——喵仙仙”"
	},
	[180938601] = {
		Id = 180938601,
		Str = "很贴心，接下来翻看第二页吧。"
	},
	[180938602] = {
		Id = 180938602,
		Str = "“前言二：上个人改成什么样子了喵，搞得我走火入魔了喵！”"
	},
	[180938603] = {
		Id = 180938603,
		Str = "“我帮忙重写了一遍喵，请叫我好人喵。——喵神神”"
	},
	[180938604] = {
		Id = 180938604,
		RefId = 180006605
	},
	[180938605] = {
		Id = 180938605,
		Str = "总觉得有种不好的预感，看看下一页吧。"
	},
	[180938606] = {
		Id = 180938606,
		Str = "“前言三：之前的人一点也不专业喵！”"
	},
	[180938607] = {
		Id = 180938607,
		Str = "“真正的功法是不可以用语言描述的喵！”"
	},
	[180938608] = {
		Id = 180938608,
		Str = "“所以我把内容全部删除了喵。——喵好人”"
	},
	[180938609] = {
		Id = 180938609,
		Str = "很好，我又浪费了几分钟……"
	},
	[180938610] = {
		Id = 180938610,
		RefId = 180938573
	},
	[180938611] = {
		Id = 180938611,
		RefId = 180766771
	},
	[180938612] = {
		Id = 180938612,
		RefId = 180938575
	},
	[180938613] = {
		Id = 180938613,
		RefId = 180938576
	},
	[180938614] = {
		Id = 180938614,
		RefId = 180938577
	},
	[180938615] = {
		Id = 180938615,
		Str = "嗯？这个标题是——《妲丽安到此一游》！"
	},
	[180938616] = {
		Id = 180938616,
		RefId = 180005267
	},
	[180938617] = {
		Id = 180938617,
		Str = "为什么会是这种标题？"
	},
	[180938618] = {
		Id = 180938618,
		Str = "“作为梦见的代言人，妲丽安我自然需要留下一点彩蛋证明自己。”"
	},
	[180938619] = {
		Id = 180938619,
		Str = "“说实话，我也不知道这个游戏是怎么成功开发的……”"
	},
	[180938620] = {
		Id = 180938620,
		Str = "“就好像是莫名连接上了其他星球的信号……？”"
	},
	[180938621] = {
		Id = 180938621,
		Str = "“总之工作完成就好，可以下班吃布丁了！”"
	},
	[180938622] = {
		Id = 180938622,
		RefId = 180006605
	},
	[180938623] = {
		Id = 180938623,
		Str = "所以，这个地方难道是真的喵星？"
	},
	[180938624] = {
		Id = 180938624,
		RefId = 180457246
	},
	[180938625] = {
		Id = 180938625,
		RefId = 180938573
	},
	[180938626] = {
		Id = 180938626,
		RefId = 180766771
	},
	[180938627] = {
		Id = 180938627,
		RefId = 180938575
	},
	[180938628] = {
		Id = 180938628,
		RefId = 180938576
	},
	[180938629] = {
		Id = 180938629,
		RefId = 180938577
	},
	[180938630] = {
		Id = 180938630,
		Str = "嗯？这个标题是——《喵星居民》的弱点！"
	},
	[180938631] = {
		Id = 180938631,
		Str = "想不到一伸手就获得了如此重要的资料。"
	},
	[180938632] = {
		Id = 180938632,
		Str = "只要能够掌握喵星居民的弱点，说不定在关键时刻会有帮助。"
	},
	[180938633] = {
		Id = 180938633,
		Str = "“喵星的居民是宇宙中最强大的物种，但是再强大的物种也有属于自己的弱点。”"
	},
	[180938634] = {
		Id = 180938634,
		Str = "“本喵为了研究这个理论，耗费了毕生心血，甚至于被喵星学院赶出了研究院。”"
	},
	[180938635] = {
		Id = 180938635,
		Str = "“但是本喵相信，知识是无法被掩盖的，就像无法阻挡行星的光辉。”"
	},
	[180938636] = {
		Id = 180938636,
		Str = "“好了，接下来我要说了。”"
	},
	[180938637] = {
		Id = 180938637,
		Str = "“喵星居民的弱点就是——”"
	},
	[180938638] = {
		Id = 180938638,
		Str = "“——没有弱点。”"
	},
	[180938639] = {
		Id = 180938639,
		RefId = 180006605
	},
	[180938640] = {
		Id = 180938640,
		Str = "“啊，无敌是多么寂寞啊！”"
	},
	[180938641] = {
		Id = 180938641,
		Str = "“没有弱点的弱点，是多么可悲啊！”"
	},
	[180938642] = {
		Id = 180938642,
		Str = "“这一点，可以参见本喵。”"
	},
	[180938643] = {
		Id = 180938643,
		Str = "实在看不下去了……"
	},
	[180938644] = {
		Id = 180938644,
		Str = "这都写了些什么啊！！"
	},
	[180938645] = {
		Id = 180938645,
		RefId = 180938573
	},
	[180938646] = {
		Id = 180938646,
		RefId = 180766771
	},
	[180938647] = {
		Id = 180938647,
		RefId = 180938575
	},
	[180938648] = {
		Id = 180938648,
		RefId = 180938576
	},
	[180938649] = {
		Id = 180938649,
		RefId = 180938577
	},
	[180938650] = {
		Id = 180938650,
		Str = "嗯？这个标题是——《喵星命名规律》！"
	},
	[180938651] = {
		Id = 180938651,
		Str = "虽然好像没有什么用，但还是姑且看看吧。"
	},
	[180938652] = {
		Id = 180938652,
		Str = "“对于喵星的居民来说，名字是一个非常重要的东西。”"
	},
	[180938653] = {
		Id = 180938653,
		Str = "“名字代表着个体的身份，也代表着自我的记忆。”"
	},
	[180938654] = {
		Id = 180938654,
		Str = "“喵星的名字有用性格命名的，有用植物命名的，也有用食物命名的喵。”"
	},
	[180938655] = {
		Id = 180938655,
		Str = "“喵星的生命是靠科技创造的，名字也一样，是靠随机系统生成的喵。”"
	},
	[180938656] = {
		Id = 180938656,
		RefId = 180006605
	},
	[180938657] = {
		Id = 180938657,
		Str = "“读到这里，你一定觉得这么做很儿戏。”"
	},
	[180938658] = {
		Id = 180938658,
		Str = "“但生命的诞生本就带有随机性，也就是说随机本身也是一种科学。”"
	},
	[180938659] = {
		Id = 180938659,
		Str = "“当然，这当中也有例外喵。”"
	},
	[180938660] = {
		Id = 180938660,
		Str = "“喵星的战士只能以编号命名，因为这是荣誉的象征。”"
	},
	[180938661] = {
		Id = 180938661,
		Str = "“不过即便战士舍弃了之前的名字，那个名字也不会再被其他人随机到。”"
	},
	[180938662] = {
		Id = 180938662,
		Str = "“——这，也是对过去自己存在的尊重。”"
	},
	[180938663] = {
		Id = 180938663,
		Str = "原来是这样啊，我好像有些明白了。"
	},
	[180938664] = {
		Id = 180938664,
		RefId = 180938573
	},
	[180938665] = {
		Id = 180938665,
		RefId = 180766771
	},
	[180938666] = {
		Id = 180938666,
		RefId = 180938575
	},
	[180938667] = {
		Id = 180938667,
		RefId = 180938576
	},
	[180938668] = {
		Id = 180938668,
		RefId = 180938577
	},
	[180938669] = {
		Id = 180938669,
		Str = "嗯？这个标题是——《喵之歌》！"
	},
	[180938670] = {
		Id = 180938670,
		Str = "有些好奇其中的内容，看看吧。"
	},
	[180938671] = {
		Id = 180938671,
		Str = "“别看我只是一只喵~”"
	},
	[180938672] = {
		Id = 180938672,
		Str = "“喵~喵喵~喵喵~喵~喵~”"
	},
	[180938673] = {
		Id = 180938673,
		Str = "“喵喵~喵喵~喵~喵~”"
	},
	[180938674] = {
		Id = 180938674,
		Str = "“喵呜~喵呜~”"
	},
	[180938675] = {
		Id = 180938675,
		Str = "“喵噗噗~喵噗噗~”"
	},
	[180938676] = {
		Id = 180938676,
		Str = "“——喵喵喵！”"
	},
	[180938677] = {
		Id = 180938677,
		RefId = 180006605
	},
	[180938678] = {
		Id = 180938678,
		Str = "这都是些什么内容啊！"
	},
	[180938679] = {
		Id = 180938679,
		Str = "如果在新月大陆，一定会被当作恶意水歌词吧！"
	},
	[180938680] = {
		Id = 180938680,
		Str = "不过在喵星，也许是一种艺术。"
	},
	[180938681] = {
		Id = 180938681,
		RefId = 180938573
	},
	[180938682] = {
		Id = 180938682,
		RefId = 180766771
	},
	[180938683] = {
		Id = 180938683,
		RefId = 180938575
	},
	[180938684] = {
		Id = 180938684,
		RefId = 180938576
	},
	[180938685] = {
		Id = 180938685,
		RefId = 180938577
	},
	[180938686] = {
		Id = 180938686,
		Str = "嗯？这个标题是——《喵达主义》！"
	},
	[180938687] = {
		Id = 180938687,
		Str = "喵达主义……这是什么？"
	},
	[180938688] = {
		Id = 180938688,
		Str = "“理性与扩张是毁灭一切的根源。”"
	},
	[180938689] = {
		Id = 180938689,
		Str = "“眼下的喵星是没有未来的喵！”"
	},
	[180938690] = {
		Id = 180938690,
		Str = "“喵达主义将反对一切，宇宙终将化为虚无喵！”"
	},
	[180938691] = {
		Id = 180938691,
		Str = "“如果你也认同我们的观点，就请加入我们的俱乐部喵！！”"
	},
	[180938692] = {
		Id = 180938692,
		Str = "想不到竟然会在档案馆中看见这种东西……"
	},
	[180938693] = {
		Id = 180938693,
		Str = "……只是这种东西，真的不会有问题吗？"
	},
	[180938694] = {
		Id = 180938694,
		RefId = 180938573
	},
	[180938695] = {
		Id = 180938695,
		RefId = 180766771
	},
	[180938696] = {
		Id = 180938696,
		RefId = 180938575
	},
	[180938697] = {
		Id = 180938697,
		RefId = 180938576
	},
	[180938698] = {
		Id = 180938698,
		RefId = 180938577
	},
	[180938699] = {
		Id = 180938699,
		Str = "嗯？这个标题是——《求医不如求喵》！"
	},
	[180938700] = {
		Id = 180938700,
		Str = "怎么觉得……档案室里混入了奇怪的书籍？"
	},
	[180938701] = {
		Id = 180938701,
		Str = "“你有没有发现自己说话的时候，会忍不住带上”喵“的后缀？”"
	},
	[180938702] = {
		Id = 180938702,
		Str = "“你会不会在心情愉悦的时候，发出”呼噜噜”的声音喵？”"
	},
	[180938703] = {
		Id = 180938703,
		Str = "“其实这都是生病的表现喵！”"
	},
	[180938704] = {
		Id = 180938704,
		Str = "“不过当你发现这本书的时候，你有救了喵！”"
	},
	[180938705] = {
		Id = 180938705,
		Str = "“喵喵厨房将教你做出美味的食物，彻底改善你的病症喵！”"
	},
	[180938706] = {
		Id = 180938706,
		RefId = 180006605
	},
	[180938707] = {
		Id = 180938707,
		Str = "搞了半天，原来是一本食谱。"
	},
	[180938708] = {
		Id = 180938708,
		RefId = 180938573
	},
	[180938709] = {
		Id = 180938709,
		RefId = 180766771
	},
	[180938710] = {
		Id = 180938710,
		RefId = 180938575
	},
	[180938711] = {
		Id = 180938711,
		RefId = 180938576
	},
	[180938712] = {
		Id = 180938712,
		RefId = 180938577
	},
	[180938713] = {
		Id = 180938713,
		Str = "嗯？这个标题是——《S级秘密档案》！"
	},
	[180938714] = {
		Id = 180938714,
		Str = "之前拿到的档案，都是一些无足轻重的资料……"
	},
	[180938715] = {
		Id = 180938715,
		Str = "但是眼前这份资料显然非常不一般。"
	},
	[180938716] = {
		Id = 180938716,
		Str = "稍微看一眼，应该不会有问题吧……"
	},
	[180938717] = {
		Id = 180938717,
		Str = "“星球连接计划。”"
	},
	[180938718] = {
		Id = 180938718,
		Str = "“对于宇宙星系的观测，从来就不止于单向一种情况。”"
	},
	[180938719] = {
		Id = 180938719,
		Str = "“除了使用设备仪器进行观测外，还可以接收外来信号。”"
	},
	[180938720] = {
		Id = 180938720,
		Str = "“熟练接收信号后，可以尝试进行文明接触。”"
	},
	[180938721] = {
		Id = 180938721,
		Str = "“这种极其隐蔽的方式对于目标观测星球来说，或许只是游戏。”"
	},
	[180938722] = {
		Id = 180938722,
		Str = "“但是对于喵星来说却是获得目标坐标的一大步。”"
	},
	[180938723] = {
		Id = 180938723,
		Str = "嗯……怎么感觉这份内容游戏熟悉呢？"
	},
	[180938724] = {
		Id = 180938724,
		Str = "关于梦见项目模拟喵星环境……"
	},
	[180938725] = {
		Id = 180938725,
		Str = "……不可能吧？"
	},
	[180938726] = {
		Id = 180938726,
		Str = "毕竟这只是依靠记忆信息还原。"
	},
	[180938727] = {
		Id = 180938727,
		Str = "萨缇娅_绯夜情潮"
	},
	[180938728] = {
		Id = 180938728,
		Str = "九华_宇宙恋曲"
	},
	[180938729] = {
		Id = 180938729,
		Str = "笃妲_绒梦千金"
	},
	[180938730] = {
		Id = 180938730,
		Str = "七光礼包103"
	},
	[180938731] = {
		Id = 180938731,
		Str = "七光礼包104"
	},
	[180938732] = {
		Id = 180938732,
		Str = "七光礼包105"
	},
	[180938733] = {
		Id = 180938733,
		Str = "七光礼包106"
	},
	[180938734] = {
		Id = 180938734,
		Str = "七光礼包107"
	},
	[180938735] = {
		Id = 180938735,
		Str = "七光礼包108"
	},
	[180938736] = {
		Id = 180938736,
		Str = "七光礼包109"
	},
	[180938737] = {
		Id = 180938737,
		Str = "七光礼包110"
	},
	[180938738] = {
		Id = 180938738,
		Str = "七光礼包111"
	},
	[180938739] = {
		Id = 180938739,
		Str = "七光礼包112"
	},
	[180938740] = {
		Id = 180938740,
		Str = "七光礼包113"
	},
	[180938741] = {
		Id = 180938741,
		Str = "七光礼包114"
	},
	[180938742] = {
		Id = 180938742,
		Str = "七光礼包115"
	},
	[180938743] = {
		Id = 180938743,
		Str = "七光礼包116"
	},
	[180938744] = {
		Id = 180938744,
		Str = "七光礼包117"
	},
	[180938745] = {
		Id = 180938745,
		Str = "七光礼包118"
	},
	[180938746] = {
		Id = 180938746,
		Str = "七光礼包119"
	},
	[180938748] = {
		Id = 180938748,
		RefId = 180938727
	},
	[180938750] = {
		Id = 180938750,
		RefId = 180938728
	},
	[180938752] = {
		Id = 180938752,
		RefId = 180938729
	},
	[180938753] = {
		Id = 180938753,
		RefId = 180527331
	},
	[180938754] = {
		Id = 180938754,
		RefId = 180938730
	},
	[180938755] = {
		Id = 180938755,
		RefId = 180527331
	},
	[180938756] = {
		Id = 180938756,
		RefId = 180938731
	},
	[180938757] = {
		Id = 180938757,
		RefId = 180527331
	},
	[180938758] = {
		Id = 180938758,
		RefId = 180938732
	},
	[180938759] = {
		Id = 180938759,
		RefId = 180527331
	},
	[180938760] = {
		Id = 180938760,
		RefId = 180938733
	},
	[180938761] = {
		Id = 180938761,
		RefId = 180527331
	},
	[180938762] = {
		Id = 180938762,
		RefId = 180938734
	},
	[180938763] = {
		Id = 180938763,
		RefId = 180527331
	},
	[180938764] = {
		Id = 180938764,
		RefId = 180938735
	},
	[180938765] = {
		Id = 180938765,
		RefId = 180527331
	},
	[180938766] = {
		Id = 180938766,
		RefId = 180938736
	},
	[180938767] = {
		Id = 180938767,
		RefId = 180527331
	},
	[180938768] = {
		Id = 180938768,
		RefId = 180938737
	},
	[180938769] = {
		Id = 180938769,
		RefId = 180527331
	},
	[180938770] = {
		Id = 180938770,
		RefId = 180938738
	},
	[180938771] = {
		Id = 180938771,
		RefId = 180527331
	},
	[180938772] = {
		Id = 180938772,
		RefId = 180938739
	},
	[180938773] = {
		Id = 180938773,
		RefId = 180527331
	},
	[180938774] = {
		Id = 180938774,
		RefId = 180938740
	},
	[180938775] = {
		Id = 180938775,
		RefId = 180527331
	},
	[180938776] = {
		Id = 180938776,
		RefId = 180938741
	},
	[180938777] = {
		Id = 180938777,
		RefId = 180527331
	},
	[180938778] = {
		Id = 180938778,
		RefId = 180938742
	},
	[180938779] = {
		Id = 180938779,
		RefId = 180527331
	},
	[180938780] = {
		Id = 180938780,
		RefId = 180938743
	},
	[180938781] = {
		Id = 180938781,
		RefId = 180527331
	},
	[180938782] = {
		Id = 180938782,
		RefId = 180938744
	},
	[180938783] = {
		Id = 180938783,
		RefId = 180527331
	},
	[180938784] = {
		Id = 180938784,
		RefId = 180938745
	},
	[180938785] = {
		Id = 180938785,
		RefId = 180527331
	},
	[180938786] = {
		Id = 180938786,
		RefId = 180938746
	},
	[180938787] = {
		Id = 180938787,
		Str = "算了，谁让我心善呢"
	},
	[180938788] = {
		Id = 180938788,
		Str = "除非你能拿出让我心动的奖励"
	},
	[180938789] = {
		Id = 180938789,
		RefId = 180096779
	},
	[180938790] = {
		Id = 180938790,
		RefId = 180096777
	},
	[180938791] = {
		Id = 180938791,
		RefId = 180096914
	},
	[180938792] = {
		Id = 180938792,
		RefId = 180097313
	},
	[180938793] = {
		Id = 180938793,
		RefId = 180082986
	},
	[180938794] = {
		Id = 180938794,
		RefId = 180082971
	},
	[180938795] = {
		Id = 180938795,
		RefId = 180097621
	},
	[180938796] = {
		Id = 180938796,
		Str = "传说中闪耀着金色光茫的小鱼干，是喵星最贵重的交换媒介。"
	},
	[180938797] = {
		Id = 180938797,
		Str = "金色鱼干"
	},
	[180938798] = {
		Id = 180938798,
		Str = "甜蜜迷藏活动中获得的蜜心巧克力"
	},
	[180938799] = {
		Id = 180938799,
		Str = "蜜心巧克力"
	},
	[180938800] = {
		Id = 180938800,
		Str = "每回合首次获得护盾后，自身免疫1次控制效果,持续1回合。施放奥义前，使自身生命$+2%，持续2回合"
	},
	[180938801] = {
		Id = 180938801,
		Str = "魔源辉光"
	},
	[180938802] = {
		Id = 180938802,
		Str = "聚雷之剑的触发所需次数-1。"
	},
	[180938803] = {
		Id = 180938803,
		RefId = 180934798
	},
	[180938804] = {
		Id = 180938804,
		Str = "每回合首次获得护盾后，自身免疫1次控制效果,持续1回合。施放奥义前，使自身生命$+4%，持续2回合"
	},
	[180938805] = {
		Id = 180938805,
		Str = "提升的生命增加至$4%"
	},
	[180938806] = {
		Id = 180938806,
		Str = "每回合首次获得护盾后，自身免疫1次控制效果,持续1回合。施放奥义前，使自身生命$+6%，持续2回合"
	},
	[180938807] = {
		Id = 180938807,
		Str = "提升的生命增加至$6%"
	},
	[180938808] = {
		Id = 180938808,
		Str = "每回合首次获得护盾后，自身免疫1次控制效果,持续1回合。施放奥义前，使自身生命$+8%，持续2回合"
	},
	[180938809] = {
		Id = 180938809,
		Str = "提升的生命增加至$8%"
	},
	[180938810] = {
		Id = 180938810,
		Str = "每回合首次获得护盾后，自身免疫1次控制效果,持续1回合。施放奥义前，使自身生命$+10%，持续2回合"
	},
	[180938811] = {
		Id = 180938811,
		Str = "提升的生命增加至$10%"
	},
	[180938812] = {
		Id = 180938812,
		Str = "聚雷之剑的触发所需次数-1。聚雷之剑的系数+$4%。"
	},
	[180938813] = {
		Id = 180938813,
		Str = "聚雷之剑的系数+$4%"
	},
	[180938814] = {
		Id = 180938814,
		Str = "聚雷之剑的触发所需次数-1。聚雷之剑的系数+$8%。"
	},
	[180938815] = {
		Id = 180938815,
		Str = "聚雷之剑的系数+$8%"
	},
	[180938816] = {
		Id = 180938816,
		Str = "聚雷之剑的触发所需次数-1。聚雷之剑的系数+$12%。"
	},
	[180938817] = {
		Id = 180938817,
		Str = "聚雷之剑的系数+$12%"
	},
	[180938818] = {
		Id = 180938818,
		Str = "聚雷之剑的触发所需次数-1。聚雷之剑的系数+$15%。"
	},
	[180938819] = {
		Id = 180938819,
		Str = "聚雷之剑的系数+$15%"
	},
	[180938820] = {
		Id = 180938820,
		Str = "家里的大家突发奇想，一起做了酒心巧克力，甜蜜的特殊庆典……可是为什么大家好像都醉了？！"
	},
	[180938821] = {
		Id = 180938821,
		Str = "醉意真心"
	},
	[180938822] = {
		Id = 180938822,
		Str = "很久很久以前，在一个遥远的小镇上有个口是心非的女孩。"
	},
	[180938823] = {
		Id = 180938823,
		Str = "女孩从小就无法坦率说出心中所想，\n收到喜欢的礼物时明明很开心，说出口的话却是“不过如此“；\n明明想加入其他小朋友的游戏，话到嘴边却变成了”你们真幼稚“……"
	},
	[180938824] = {
		Id = 180938824,
		Str = "女孩一天天长大，出落得亭亭玉立、漂亮端庄，同其他花样年华的少女一样，她也遇到了心仪之人。"
	},
	[180938825] = {
		Id = 180938825,
		Str = "然而，心仪少年靠近时，她总是情不自禁说出嫌恶的话语。"
	},
	[180938826] = {
		Id = 180938826,
		Str = "不断示好的少年终于在一次次冷遇下退缩，\n毕竟没有谁能真正云淡风轻地面对钦慕对象的拒绝。"
	},
	[180938827] = {
		Id = 180938827,
		Str = "少女终于意识到，口是心非其实是一种沉重的诅咒。"
	},
	[180938828] = {
		Id = 180938828,
		Str = "悲伤的少女在诅咒的束缚下，始终无法和心仪的人表明心意。"
	},
	[180938829] = {
		Id = 180938829,
		Str = "终于有一天，少女从一位神奇的婆婆那里得到了一颗深棕色的糖果。"
	},
	[180938830] = {
		Id = 180938830,
		Str = "略带苦涩的糖果中间包裹着甜蜜的夹心，少女吃下糖果后，诅咒竟然奇迹般地破除了！"
	},
	[180938831] = {
		Id = 180938831,
		Str = "甜蜜的恋情终于到来。"
	},
	[180938832] = {
		Id = 180938832,
		Str = "此后，少女成为了一名甜点师，专门制作这种神奇糖果，为无法坦率说出内心心情的人提供帮助。"
	},
	[180938833] = {
		Id = 180938833,
		Str = "渐渐地，这种糖果在整个新月大陆流行起来……"
	},
	[180938834] = {
		Id = 180938834,
		Str = "知道吗，这就是酒心巧克力的由来！"
	},
	[180938835] = {
		Id = 180938835,
		Str = "眼前的少女认真地讲着故事，但我却无法忽视她脸上不自然的红晕和她呼吸间隐约传来的酒味。"
	},
	[180938836] = {
		Id = 180938836,
		Str = "因为是难得的庆典，家里的大家决定一起做些特别的点心。"
	},
	[180938837] = {
		Id = 180938837,
		Str = "讨论一番，最终选定的目标是情人节去温泉山庄时，从当地人那里听来的故事中的主角——酒心巧克力。"
	},
	[180938838] = {
		Id = 180938838,
		Str = "我当然知道啊，这故事是当时大家一起听的。倒是弥心，你……"
	},
	[180938839] = {
		Id = 180938839,
		Str = "到底吃了多少巧克力！"
	},
	[180938840] = {
		Id = 180938840,
		Str = "唔，我吃了……嗯……一、二、三……"
	},
	[180938841] = {
		Id = 180938841,
		Str = "弥心摇摇晃晃地扒着手指头数数，我连忙上前扶住。"
	},
	[180938842] = {
		Id = 180938842,
		Str = "你这家伙，干嘛突然靠近我！"
	},
	[180938843] = {
		Id = 180938843,
		Str = "结果对方并不领情，反而严肃地板起脸来。"
	},
	[180938844] = {
		Id = 180938844,
		Str = "不过因为酒精作祟而变得绯红的脸颊没有丝毫威慑力就是了。"
	},
	[180938845] = {
		Id = 180938845,
		Str = "不是才说了神奇的糖果可以让人变得坦率吗，怎么好像丝毫没用。"
	},
	[180938846] = {
		Id = 180938846,
		Str = "嗯？你在说什么……不要转移话题……"
	},
	[180938847] = {
		Id = 180938847,
		Str = "现在要说的是你突然靠近……"
	},
	[180938848] = {
		Id = 180938848,
		Str = "你这家伙，知不知道自己身上有……很……让人难以抗拒的味道……"
	},
	[180938849] = {
		Id = 180938849,
		Str = "要是突然靠近的话，我……"
	},
	[180938850] = {
		Id = 180938850,
		Str = "弥心努力眨眼，但视线依然迷蒙一片，整个人摇摇晃晃地凑上来，紧盯着我的眼睛。"
	},
	[180938851] = {
		Id = 180938851,
		Str = "Darling……My sweetheart……我最珍贵的宝物……"
	},
	[180938852] = {
		Id = 180938852,
		Str = "为什么稍不注意就在这里做羞羞的事情呢……"
	},
	[180938853] = {
		Id = 180938853,
		Str = "不许哦……除非，对象是我~"
	},
	[180938854] = {
		Id = 180938854,
		Str = "露比一脸娇媚扑到我胸口，同样散发着不可忽视的甜腻酒味。"
	},
	[180938855] = {
		Id = 180938855,
		Str = "露比，你该不会也……"
	},
	[180938856] = {
		Id = 180938856,
		Str = "醉了？"
	},
	[180938857] = {
		Id = 180938857,
		Str = "没错哦，我现在醉得非常厉害……"
	},
	[180938858] = {
		Id = 180938858,
		Str = "所以，My sweetheart……我也不知道自己接下来会对你做什么哦~"
	},
	[180938859] = {
		Id = 180938859,
		Str = "小心，阁下，不好好站稳可不行。"
	},
	[180938860] = {
		Id = 180938860,
		Str = "一只手挽上我的手臂，稳住我差点因扑上来的露比而摔倒的身形，顺便不动声色地让露比靠到旁边的秋千椅上休息。"
	},
	[180938861] = {
		Id = 180938861,
		Str = "艾妮斯，谢谢。"
	},
	[180938862] = {
		Id = 180938862,
		Str = "我去倒两杯水过来，她们喝了水也许会舒服一点。"
	},
	[180938863] = {
		Id = 180938863,
		Str = "真的么，阁下是这么认为的？"
	},
	[180938864] = {
		Id = 180938864,
		RefId = 180034523
	},
	[180938865] = {
		Id = 180938865,
		Str = "阁下真的不知道么？"
	},
	[180938866] = {
		Id = 180938866,
		Str = "让她们……舒服一点的方法？"
	},
	[180938867] = {
		Id = 180938867,
		Str = "……艾妮斯？你……在…说什么……？"
	},
	[180938868] = {
		Id = 180938868,
		Str = "明知故问……"
	},
	[180938869] = {
		Id = 180938869,
		Str = "艾妮斯挽紧我的手臂，整个人都贴了上来。"
	},
	[180938870] = {
		Id = 180938870,
		Str = "我这才注意到，她的呼吸……甜蜜又迷醉。"
	},
	[180938871] = {
		Id = 180938871,
		Str = "艾、艾妮斯……你…………"
	},
	[180938872] = {
		Id = 180938872,
		Str = "这群家伙到底往巧克力里加了多少酒，为什么就连艾妮斯都……"
	},
	[180938873] = {
		Id = 180938873,
		Str = "我也会有啊，无法控制自己的时候……<color=#fd9846>{PlayerName}</color>……"
	},
	[180938874] = {
		Id = 180938874,
		Str = "<color=#fd9846>{PlayerName}</color>！快看，快看！"
	},
	[180938875] = {
		Id = 180938875,
		Str = "真子？你该不会也吃了巧克力？！"
	},
	[180938876] = {
		Id = 180938876,
		Str = "巧克力？没有哦~"
	},
	[180938877] = {
		Id = 180938877,
		RefId = 180072624
	},
	[180938878] = {
		Id = 180938878,
		Str = "“好”字还没出口，真子一下子跳上来搂住我的脖子。"
	},
	[180938879] = {
		Id = 180938879,
		Str = "我这才发现她的眼神也是迷迷糊糊的……"
	},
	[180938880] = {
		Id = 180938880,
		Str = "吾只吃了酒心团子~看，吾给汝也拿来了。"
	},
	[180938881] = {
		Id = 180938881,
		Str = "谁做的？！"
	},
	[180938882] = {
		Id = 180938882,
		Str = "是特意给汝准备的惊喜！吾只是提前尝了一下……很好吃~"
	},
	[180938883] = {
		Id = 180938883,
		Str = "汝也尝尝吧……唔……吭姆……"
	},
	[180938884] = {
		Id = 180938884,
		Str = "真子晃着脑袋想了想，然后一口把手里的团子咬在嘴边，就这么“喂”了过来……"
	},
	[180938885] = {
		Id = 180938885,
		Str = "这孩子喝醉了是这样的吗……"
	},
	[180938886] = {
		Id = 180938886,
		Str = "软糯的团子混合着醉人的香味，我甚至不知道这香味是来自团子还是少女的呼吸……"
	},
	[180938887] = {
		Id = 180938887,
		Str = "越靠越近……"
	},
	[180938888] = {
		Id = 180938888,
		Str = "不行！我说不定是家里最后一个清醒的人了，绝对不能吃！"
	},
	[180938889] = {
		Id = 180938889,
		Str = "主人！那里是阿拉芙的位置……！"
	},
	[180938890] = {
		Id = 180938890,
		Str = "炸毛的阿拉芙着急地跑过来，看到挂在我脖子上的真子，难过得快哭了。"
	},
	[180938891] = {
		Id = 180938891,
		RefId = 180533830
	},
	[180938892] = {
		Id = 180938892,
		Str = "我拍拍真子的背，将她放到地上站好，然后冲阿拉芙招招手。"
	},
	[180938893] = {
		Id = 180938893,
		RefId = 180456969
	},
	[180938894] = {
		Id = 180938894,
		RefId = 180553513
	},
	[180938895] = {
		Id = 180938895,
		Str = "一把抱住阿拉芙，埋在她身上狠狠吸了一口气。"
	},
	[180938896] = {
		Id = 180938896,
		Str = "主、主人……"
	},
	[180938897] = {
		Id = 180938897,
		Str = "很好，依然是她身上柔和纯洁的馨香。"
	},
	[180938898] = {
		Id = 180938898,
		Str = "阿拉芙，听好，今天不能吃巧克力……还有团子也不行。"
	},
	[180938899] = {
		Id = 180938899,
		Str = "嗯！阿拉芙会听主人的话，诶嘿嘿~"
	},
	[180938900] = {
		Id = 180938900,
		Str = "不过……为什么呢，大家好像都很喜欢吃……"
	},
	[180938901] = {
		Id = 180938901,
		Str = "因为阿拉芙还太小了。"
	},
	[180938902] = {
		Id = 180938902,
		Str = "天真单纯的阿拉芙想要接触酒，再过一百年吧！"
	},
	[180938903] = {
		Id = 180938903,
		Str = "……不，再过一百年也不行！"
	},
	[180938904] = {
		Id = 180938904,
		Str = "和我一起去房间里拿一些水杯出来吧，大家可能需要喝点水。"
	},
	[180938905] = {
		Id = 180938905,
		RefId = 180008016
	},
	[180938906] = {
		Id = 180938906,
		Str = "<color=#fd9846>{PlayerName}</color>，你在困扰，阿卡赛特也来提供帮助。"
	},
	[180938907] = {
		Id = 180938907,
		Str = "啊，阿卡赛特……"
	},
	[180938908] = {
		Id = 180938908,
		Str = "太好了，至少无论何时都可靠能干的阿卡赛特不会受酒精影响。"
	},
	[180938909] = {
		Id = 180938909,
		Str = "但是在行动之前，请<color=#fd9846>{PlayerName}</color>先为阿卡赛特注入核心能源。"
	},
	[180938910] = {
		Id = 180938910,
		RefId = 180040444
	},
	[180938911] = {
		Id = 180938911,
		Str = "一定是错觉，为什么阿卡赛特的神态似乎有些不对劲……"
	},
	[180938912] = {
		Id = 180938912,
		Str = "阿卡赛特的机体控制信号错频，惯性补偿模块迟滞，判断为感知混沌，三维空间识别无法校准。"
	},
	[180938913] = {
		Id = 180938913,
		Str = "需要<color=#fd9846>{PlayerName}</color>来进行能源补充……"
	},
	[180938914] = {
		Id = 180938914,
		Str = "阿卡赛特面容泛起红晕，摇晃着伸出手摸了摸自己的嘴唇。"
	},
	[180938915] = {
		Id = 180938915,
		Str = "不是吧……？"
	},
	[180938916] = {
		Id = 180938916,
		RefId = 180011638
	},
	[180938917] = {
		Id = 180938917,
		Str = "阿卡赛特，在这里。"
	},
	[180938918] = {
		Id = 180938918,
		RefId = 180052133
	},
	[180938919] = {
		Id = 180938919,
		RefId = 180004419
	},
	[180938920] = {
		Id = 180938920,
		Str = "以此为参照点，就可以校准位置了吧。"
	},
	[180938921] = {
		Id = 180938921,
		RefId = 180004884
	},
	[180938922] = {
		Id = 180938922,
		Str = "她垂下头，大概是明白我已经知道她的醉是自我选择。"
	},
	[180938923] = {
		Id = 180938923,
		Str = "差点忽略，冷静可靠的阿卡赛特也会有这样想任性的时候。"
	},
	[180938924] = {
		Id = 180938924,
		Str = "阿卡赛特可以任性，不只是今天。"
	},
	[180938925] = {
		Id = 180938925,
		RefId = 180029520
	},
	[180938926] = {
		Id = 180938926,
		Str = "从壁橱里拿出杯子，正准备倒水，突然发现桌子底下缩着一个小小的身影。"
	},
	[180938927] = {
		Id = 180938927,
		RefId = 180033487
	},
	[180938928] = {
		Id = 180938928,
		Str = "多洛莉丝？你怎么躲在这里？"
	},
	[180938929] = {
		Id = 180938929,
		Str = "……是来救老身的天使吗？为什么会知道老身的名字？"
	},
	[180938930] = {
		Id = 180938930,
		Str = "？\n好吧，又是一个迷糊蛋。"
	},
	[180938931] = {
		Id = 180938931,
		Str = "天使当然什么都知道，快出来吧。"
	},
	[180938932] = {
		Id = 180938932,
		Str = "外面好多人类，很可怕……你会保护老身吗？"
	},
	[180938933] = {
		Id = 180938933,
		Str = "当然，安心吧。"
	},
	[180938934] = {
		Id = 180938934,
		Str = "那老身会把最大的胡萝卜和玉米都给你~"
	},
	[180938935] = {
		Id = 180938935,
		RefId = 180070017
	},
	[180938936] = {
		Id = 180938936,
		RefId = 180009107
	},
	[180938937] = {
		Id = 180938937,
		Str = "天使大人，老身还有一个请求。"
	},
	[180938938] = {
		Id = 180938938,
		Str = "说来听听。"
	},
	[180938939] = {
		Id = 180938939,
		Str = "把老身也一起收下吧。"
	},
	[180938940] = {
		Id = 180938940,
		Str = "妈妈曾经说过，虽然这个世界充满危险，但是只要和所爱的人一起，就什么都不用害怕。"
	},
	[180938941] = {
		Id = 180938941,
		Str = "天使大人，和老身一起生活吧……"
	},
	[180938942] = {
		Id = 180938942,
		Str = "多洛莉丝偏着头，露出甜甜的笑容，呼吸间带着甜腻的酒味。"
	},
	[180938943] = {
		Id = 180938943,
		Str = "可以吗……<color=#fd9846>{PlayerName}</color>……我……所爱之人……"
	},
	[180938944] = {
		Id = 180938944,
		RefId = 180028123
	},
	[180938945] = {
		Id = 180938945,
		Str = "我还没来得及回答呢，怎么就睡着了。"
	},
	[180938946] = {
		Id = 180938946,
		Str = "当然可以啊，我们会一起生活，一起对抗这个危险的世界。"
	},
	[180938947] = {
		Id = 180938947,
		Str = "抱起睡着的多洛莉丝送回房间。"
	},
	[180938948] = {
		Id = 180938948,
		Str = "结果刚从她房间出来就被堵住了……"
	},
	[180938949] = {
		Id = 180938949,
		Str = "<color=#fd9846>{PlayerName}</color>，你跑到哪里去了！"
	},
	[180938950] = {
		Id = 180938950,
		Str = "知不知道咱有很重要的话想对你说，一直在到处找你！"
	},
	[180938951] = {
		Id = 180938951,
		Str = "爱瑞妮？你……"
	},
	[180938952] = {
		Id = 180938952,
		Str = "凑近闻了闻，浓厚的酒心巧克力香味。"
	},
	[180938953] = {
		Id = 180938953,
		Str = "你、你做什么……"
	},
	[180938954] = {
		Id = 180938954,
		Str = "<size=18>成熟的淑女即使面对喜欢的人，也要保持一个香水瓶的距离。</size>"
	},
	[180938955] = {
		Id = 180938955,
		Str = "<size=18>现在是不是有点太近了……心跳声会被听见……</size>"
	},
	[180938956] = {
		Id = 180938956,
		Str = "慌张失措的爱瑞妮摇摇晃晃，以后绝对不能再让她们在家里做含酒的东西了。"
	},
	[180938957] = {
		Id = 180938957,
		Str = "还能站稳吗？"
	},
	[180938958] = {
		Id = 180938958,
		Str = "是……有一点头晕。"
	},
	[180938959] = {
		Id = 180938959,
		Str = "那我扶着你，刚才你要跟我说什么？"
	},
	[180938960] = {
		Id = 180938960,
		Str = "说到这个，咱研发出了新的香水！"
	},
	[180938961] = {
		Id = 180938961,
		Str = "咱身上现在就喷了哦，很特别吧？"
	},
	[180938962] = {
		Id = 180938962,
		Str = "它能让人获得告白的勇气……咳，总之就是让人变勇敢的香水。"
	},
	[180938963] = {
		Id = 180938963,
		Str = "该不是以酒心巧克力为灵感设计的吧？"
	},
	[180938964] = {
		Id = 180938964,
		Str = "没错，是不是吃了一惊？"
	},
	[180938965] = {
		Id = 180938965,
		Str = "因为是大家都很感兴趣的点心，所以咱就发散了一下思维……"
	},
	[180938966] = {
		Id = 180938966,
		Str = "所以你只是喷了香水，并没有吃？"
	},
	[180938967] = {
		Id = 180938967,
		Str = "当然没有，要说巧克力，当然还是搭配坚果才最好吃！"
	},
	[180938968] = {
		Id = 180938968,
		Str = "可是你刚才明明看起来晕晕乎乎的……"
	},
	[180938969] = {
		Id = 180938969,
		Str = "咦？不可能，难道是香水有什么问题……咱再试一下！"
	},
	[180938970] = {
		Id = 180938970,
		Str = "别——"
	},
	[180938971] = {
		Id = 180938971,
		Str = "吱？吱！"
	},
	[180938972] = {
		Id = 180938972,
		RefId = 180817007
	},
	[180938973] = {
		Id = 180938973,
		Str = "我把你也带到房间去休息吧。"
	},
	[180938974] = {
		Id = 180938974,
		RefId = 180004884
	},
	[180938975] = {
		Id = 180938975,
		Str = "再次回到走廊时，眼前又出现了一张脸。"
	},
	[180938976] = {
		Id = 180938976,
		Str = "……一定是陷入了某种循环。"
	},
	[180938977] = {
		Id = 180938977,
		Str = "你看起来好像很困扰呢，有什么我可以帮忙的么？"
	},
	[180938978] = {
		Id = 180938978,
		Str = "只是一想到家里到处都是被酒心巧克力醉倒的人有点头大。"
	},
	[180938979] = {
		Id = 180938979,
		Str = "嗯~？我以为你会很开心。"
	},
	[180938980] = {
		Id = 180938980,
		Str = "毕竟，确实有很多人平时无法坦率地说出心意，能在今天看到她们内心的想法，难道不是好事？"
	},
	[180938981] = {
		Id = 180938981,
		Str = "……酒心巧克力的点子，最开始该不会是你提的吧？"
	},
	[180938982] = {
		Id = 180938982,
		Str = "怎么会呢，我只是正巧想起大家一起听过的故事而已。"
	},
	[180938983] = {
		Id = 180938983,
		Str = "衣领这里有点皱，我帮你整理一下。"
	},
	[180938984] = {
		Id = 180938984,
		Str = "说着，月野欺身靠近，灵巧的手指解开了我衣领的口子……"
	},
	[180938985] = {
		Id = 180938985,
		Str = "……从内到外把衣领重新理了一遍。"
	},
	[180938986] = {
		Id = 180938986,
		Str = "应该是很温柔的举动才对，不知为何在月野手中变得侵略感十足……"
	},
	[180938987] = {
		Id = 180938987,
		Str = "让人不敢轻举妄动。"
	},
	[180938988] = {
		Id = 180938988,
		Str = "怎么了，弄痒了吗？"
	},
	[180938989] = {
		Id = 180938989,
		Str = "带着歉意的话也被她说得充满了挑逗意味……"
	},
	[180938990] = {
		Id = 180938990,
		Str = "正怀疑是不是自己的错觉，在脖颈间游走的手指来到了我胸口。"
	},
	[180938991] = {
		Id = 180938991,
		Str = "只是贴心地帮你整理一下刚才弄乱的衣服而已，在胡思乱想什么？"
	},
	[180938992] = {
		Id = 180938992,
		Str = "谢谢……我记得你的酒量应该很好才对。"
	},
	[180938993] = {
		Id = 180938993,
		RefId = 180019255
	},
	[180938994] = {
		Id = 180938994,
		Str = "不过，我即使没有醉酒，也有倾诉内心的勇气哦……"
	},
	[180938995] = {
		Id = 180938995,
		Str = "月野未夜小姐，在没有决斗之前，你还没有亲吻<color=#fd9846>{PlayerName}</color>的权力！"
	},
	[180938996] = {
		Id = 180938996,
		RefId = 180004883
	},
	[180938997] = {
		Id = 180938997,
		Str = "嗯，决斗啊，我可以随意挑选自己称手的武器，对吧？"
	},
	[180938998] = {
		Id = 180938998,
		RefId = 180531911
	},
	[180938999] = {
		Id = 180938999,
		RefId = 180030122
	},
	[180939000] = {
		Id = 180939000,
		Str = "贞德严肃地拔出剑，都不想用，她绝对是醉了！"
	},
	[180939001] = {
		Id = 180939001,
		Str = "月野未夜称手的武器，那不是枪吗！"
	},
	[180939002] = {
		Id = 180939002,
		Str = "娜乌族也有这样的传统，只有决斗中获得第一名的人才能向心上人送上礼物。"
	},
	[180939003] = {
		Id = 180939003,
		Str = "混乱之中，新的选手加入了。"
	},
	[180939004] = {
		Id = 180939004,
		Str = "迦瓦娜，你们……"
	},
	[180939005] = {
		Id = 180939005,
		Str = "这群人现在都醉了，要是真的在家里决斗，那整个基地绝对会变成一片废墟。"
	},
	[180939006] = {
		Id = 180939006,
		Str = "对了，薇姬娜呢？"
	},
	[180939007] = {
		Id = 180939007,
		Str = "现在只有她才能稳住这种局面了。"
	},
	[180939008] = {
		Id = 180939008,
		Str = "<color=#fd9846>{PlayerName}</color>大人，在找我吗？"
	},
	[180939009] = {
		Id = 180939009,
		Str = "请放心，你是最重要之人，我绝对不会输。"
	},
	[180939010] = {
		Id = 180939010,
		Str = "我也有……想要独占<color=#fd9846>{PlayerName}</color>大人的野心。"
	},
	[180939011] = {
		Id = 180939011,
		Str = "天塌了！"
	},
	[180939012] = {
		Id = 180939012,
		Str = "<color=#fd9846>{PlayerName}</color>，当你最需要某个人的时候，第一个想起的……为什么不是我的名字呢？"
	},
	[180939013] = {
		Id = 180939013,
		RefId = 180009102
	},
	[180939014] = {
		Id = 180939014,
		Str = "迦瓦娜突然开始自顾自地难过了起来。"
	},
	[180939015] = {
		Id = 180939015,
		Str = "……总在教会的留言板上看到吐槽恋爱对象胡搅蛮缠的求助，原来是这种体验。"
	},
	[180939016] = {
		Id = 180939016,
		Str = "是不是因为，我很少说出自己有多么需要你，有多么希望被你需要……"
	},
	[180939017] = {
		Id = 180939017,
		RefId = 180009694
	},
	[180939018] = {
		Id = 180939018,
		Str = "不过，从现在开始，我会把心中所想全部说出来。"
	},
	[180939019] = {
		Id = 180939019,
		Str = "话锋一转，刚才还很低落的迦瓦娜试探着靠近我。"
	},
	[180939020] = {
		Id = 180939020,
		Str = "是不是还应该学着撒撒娇？"
	},
	[180939021] = {
		Id = 180939021,
		Str = "等等，明明应该通过决斗来决定！"
	},
	[180939022] = {
		Id = 180939022,
		Str = "迦瓦娜，你不能用这种狡猾的方式……"
	},
	[180939023] = {
		Id = 180939023,
		Str = "呀，小施主，你们似乎很热闹呢。"
	},
	[180939024] = {
		Id = 180939024,
		Str = "可否让我也一起参加？"
	},
	[180939025] = {
		Id = 180939025,
		Str = "一、一起？这似乎有些……太……违背礼仪道德了。"
	},
	[180939026] = {
		Id = 180939026,
		Str = "嗯，贞德小姐的顾虑不无道理。"
	},
	[180939027] = {
		Id = 180939027,
		Str = "那就只有请你先回避了。"
	},
	[180939028] = {
		Id = 180939028,
		RefId = 180004884
	},
	[180939029] = {
		Id = 180939029,
		Str = "什么？难道大家都……"
	},
	[180939030] = {
		Id = 180939030,
		Str = "那、那<color=#fd9846>{PlayerName}</color>……也觉得这样……比较好的话……"
	},
	[180939031] = {
		Id = 180939031,
		Str = "醒醒，我什么都没说！"
	},
	[180939032] = {
		Id = 180939032,
		Str = "未曾宣之于口，那心中所想呢？"
	},
	[180939033] = {
		Id = 180939033,
		Str = "据我所知，你好像有许多……不一般的喜好呢，比如……"
	},
	[180939034] = {
		Id = 180939034,
		Str = "喜欢那个纯真无邪的……年幼时期的我，对不对？"
	},
	[180939035] = {
		Id = 180939035,
		Str = "明明我现在比那时更端庄得体……"
	},
	[180939036] = {
		Id = 180939036,
		Str = "<color=#fd9846>{PlayerName}</color>，不能更喜欢现在的我一点吗？"
	},
	[180939037] = {
		Id = 180939037,
		RefId = 180012847
	},
	[180939038] = {
		Id = 180939038,
		Str = "啊啦~似乎在面临艰难地选择呢？"
	},
	[180939039] = {
		Id = 180939039,
		Str = "让我也跟着好奇起来了。"
	},
	[180939040] = {
		Id = 180939040,
		Str = "人偶师大人是更喜欢成熟一些的我……"
	},
	[180939041] = {
		Id = 180939041,
		Str = "还是端庄高贵的本小姐？我知道，当然是……"
	},
	[180939042] = {
		Id = 180939042,
		Str = "……唔？唔啊……"
	},
	[180939043] = {
		Id = 180939043,
		Str = "克洛托，你的布娃娃掉了哦，给。"
	},
	[180939044] = {
		Id = 180939044,
		Str = "……唔……唔……"
	},
	[180939045] = {
		Id = 180939045,
		Str = "不客气，不过大家是在和<color=#fd9846>{PlayerName}</color>说什么？"
	},
	[180939046] = {
		Id = 180939046,
		RefId = 180004884
	},
	[180939047] = {
		Id = 180939047,
		Str = "莉莉艾洛看起来很清醒，幸好……"
	},
	[180939048] = {
		Id = 180939048,
		Str = "啊、难道是因为那颗特别的巧克力？"
	},
	[180939049] = {
		Id = 180939049,
		Str = "……结果从靠近的少女呼吸间闻到了熟悉的甜腻香味。"
	},
	[180939050] = {
		Id = 180939050,
		Str = "特别的巧克力，那是什么？"
	},
	[180939051] = {
		Id = 180939051,
		Str = "是……给<color=#fd9846>{PlayerName}</color>你准备的，包含了所有人的心意的巧克力。"
	},
	[180939052] = {
		Id = 180939052,
		Str = "该不会是加入了超高浓度酒心的……"
	},
	[180939053] = {
		Id = 180939053,
		Str = "你是这样认为的？"
	},
	[180939054] = {
		Id = 180939054,
		Str = "实际正好相反，那是唯一没有酒心的巧克力。"
	},
	[180939055] = {
		Id = 180939055,
		Str = "……因为不惜让自己醉倒也要传达给你的，最重要的告白……一定要清晰地传达给你啊。"
	},
	[180939056] = {
		Id = 180939056,
		Str = "平常爽朗的莉莉艾洛满脸通红，即使呼吸间弥漫着明显的酒味也依然不敢直视我。"
	},
	[180939057] = {
		Id = 180939057,
		Str = "明明在真正难为情的时候，她都不会害羞……"
	},
	[180939058] = {
		Id = 180939058,
		Str = "这份需要借着醉意才能传达的真心，该以怎样的爱意来回应呢。"
	},
	[180939059] = {
		Id = 180939059,
		Str = "就让香甜的巧克力来让今天变得更甜蜜吧。"
	},
	[180939060] = {
		Id = 180939060,
		RefId = 180142095
	},
	[180939061] = {
		Id = 180939061,
		RefId = 180142095
	},
	[180939062] = {
		Id = 180939062,
		RefId = 180149196
	},
	[180939063] = {
		Id = 180939063,
		RefId = 180149196
	},
	[180939064] = {
		Id = 180939064,
		RefId = 180142097
	},
	[180939065] = {
		Id = 180939065,
		RefId = 180142097
	},
	[180939066] = {
		Id = 180939066,
		RefId = 180149200
	},
	[180939067] = {
		Id = 180939067,
		RefId = 180149200
	},
	[180939068] = {
		Id = 180939068,
		RefId = 180142099
	},
	[180939069] = {
		Id = 180939069,
		RefId = 180142099
	},
	[180939070] = {
		Id = 180939070,
		RefId = 180149204
	},
	[180939071] = {
		Id = 180939071,
		RefId = 180149204
	},
	[180939072] = {
		Id = 180939072,
		RefId = 180142101
	},
	[180939073] = {
		Id = 180939073,
		RefId = 180142101
	},
	[180939074] = {
		Id = 180939074,
		RefId = 180142095
	},
	[180939075] = {
		Id = 180939075,
		RefId = 180149196
	},
	[180939076] = {
		Id = 180939076,
		RefId = 180142097
	},
	[180939077] = {
		Id = 180939077,
		RefId = 180149200
	},
	[180939078] = {
		Id = 180939078,
		RefId = 180142099
	},
	[180939079] = {
		Id = 180939079,
		RefId = 180149204
	},
	[180939080] = {
		Id = 180939080,
		RefId = 180142101
	},
	[180939081] = {
		Id = 180939081,
		RefId = 180149224
	},
	[180939082] = {
		Id = 180939082,
		RefId = 180936090
	},
	[180939083] = {
		Id = 180939083,
		Str = "2025年2月14日-2025年2月27日期间可用"
	},
	[180939084] = {
		Id = 180939084,
		RefId = 180938821
	},
	[180939085] = {
		Id = 180939085,
		RefId = 180938821
	},
	[180939086] = {
		Id = 180939086,
		RefId = 180914856
	},
	[180939087] = {
		Id = 180939087,
		RefId = 180535264
	},
	[180939088] = {
		Id = 180939088,
		Str = "梦见v7.0"
	},
	[180939089] = {
		Id = 180939089,
		RefId = 180499166
	},
	[180939090] = {
		Id = 180939090,
		Str = "活动期间内，通过小镇巡查、拜访好友、种植、消耗精神力\n均有机会获得 蜜心巧克力\n每日消耗精神力获取的蜜心巧克力有数量上限\n每消耗 5 精神力 可获得 1 蜜心巧克力（每日最多获取80个）\n可使用蜜心巧克力，在巧克力商店兑换奖励（活动结束后清空剩余蜜心巧克力）"
	},
	[180939091] = {
		Id = 180939091,
		Str = "甜蜜迷藏"
	},
	[180939092] = {
		Id = 180939092,
		RefId = 180935261
	},
	[180939093] = {
		Id = 180939093,
		RefId = 180935262
	},
	[180939094] = {
		Id = 180939094,
		Str = "树鹨"
	},
	[180939095] = {
		Id = 180939095,
		RefId = 180095585
	},
	[180939096] = {
		Id = 180939096,
		RefId = 180508945
	},
	[180939097] = {
		Id = 180939097,
		RefId = 180257763
	},
	[180939098] = {
		Id = 180939098,
		Str = "——《梦见V7.0》升级完成。"
	},
	[180939099] = {
		Id = 180939099,
		RefId = 180563334
	},
	[180939100] = {
		Id = 180939100,
		RefId = 180144924
	},
	[180939101] = {
		Id = 180939101,
		Str = "解锁头像：窒息"
	},
	[180939102] = {
		Id = 180939102,
		Str = "头像：窒息"
	},
	[180939103] = {
		Id = 180939103,
		RefId = 180836269
	},
	[180939104] = {
		Id = 180939104,
		Str = "强化所有克拉丽丝基础魂芯"
	},
	[180939105] = {
		Id = 180939105,
		RefId = 180836269
	},
	[180939106] = {
		Id = 180939106,
		RefId = 180882833
	},
	[180939107] = {
		Id = 180939107,
		RefId = 180270468
	},
	[180939108] = {
		Id = 180939108,
		Str = "你的心跳得好快……我的也是。"
	},
	[180939109] = {
		Id = 180939109,
		Str = "拥抱与心跳"
	},
	[180939110] = {
		Id = 180939110,
		Str = "可解锁克拉丽丝语2-拥抱与心跳"
	},
	[180939111] = {
		Id = 180939111,
		RefId = 180939109
	},
	[180939112] = {
		Id = 180939112,
		Str = "天气很好，暖洋洋的太阳照得人昏昏欲睡。"
	},
	[180939113] = {
		Id = 180939113,
		Str = "凡妮躺在图书室能晒到太阳的那个位置上，手里虽然还拿着书本，但是人已经陷入了睡眠中。"
	},
	[180939114] = {
		Id = 180939114,
		RefId = 180006607
	},
	[180939115] = {
		Id = 180939115,
		Str = "忽然有了些坏心思。"
	},
	[180939116] = {
		Id = 180939116,
		Str = "悄悄凑近过去，阳光洒在凡妮光滑的脸上，紧闭的眼睛睫毛微微颤抖着。"
	},
	[180939117] = {
		Id = 180939117,
		Str = "睫毛好像晕着一股金色的光。"
	},
	[180939118] = {
		Id = 180939118,
		Str = "……呼……ZZZZZZ——"
	},
	[180939119] = {
		Id = 180939119,
		Str = "<size=18>睡得还真熟啊……</size>"
	},
	[180939120] = {
		Id = 180939120,
		Str = "伸出手轻轻戳了戳凡妮的脸庞。"
	},
	[180939121] = {
		Id = 180939121,
		Str = "和她坚硬的手指截然不同的触感，软绵绵的。"
	},
	[180939122] = {
		Id = 180939122,
		Str = "<size=18>还不醒么？</size>"
	},
	[180939123] = {
		Id = 180939123,
		Str = "手上力度更大了几分。"
	},
	[180939124] = {
		Id = 180939124,
		Str = "ZZZZ<size=18>ZZZZ</size>——"
	},
	[180939125] = {
		Id = 180939125,
		Str = "翻了翻口袋，刚好有支笔——"
	},
	[180939126] = {
		Id = 180939126,
		Str = "一个邪恶的想法从我心底悄然升起。"
	},
	[180939127] = {
		Id = 180939127,
		Str = "胆子倒是不小。"
	},
	[180939128] = {
		Id = 180939128,
		Str = "文明杖在我的额头上轻轻点了点。"
	},
	[180939129] = {
		Id = 180939129,
		Str = "只可惜没什么脑子。"
	},
	[180939130] = {
		Id = 180939130,
		Str = "……十分抱歉。"
	},
	[180939131] = {
		Id = 180939131,
		Str = "说这话的时候我低着头，免得看见凡妮脸上画着的花猫胡子憋不住笑。"
	},
	[180939132] = {
		Id = 180939132,
		Str = "那么现在轮到我了。"
	},
	[180939133] = {
		Id = 180939133,
		Str = "不、不要啊！"
	},
	[180939134] = {
		Id = 180939134,
		Str = "我一会儿还要去和妲丽安对接——唔！"
	},
	[180939135] = {
		Id = 180939135,
		Str = "被压在沙发上，面上不知道被凡妮画了些什么——"
	},
	[180939136] = {
		Id = 180939136,
		RefId = 180033487
	},
	[180939137] = {
		Id = 180939137,
		Str = "好在来的只有妲丽安一个人——没在太多人面前丢脸。"
	},
	[180939138] = {
		Id = 180939138,
		Str = "呼……我不记得我要和一只熊猫对接什么工作。"
	},
	[180939139] = {
		Id = 180939139,
		Str = "熊猫不胜惶恐。"
	},
	[180939140] = {
		Id = 180939140,
		Str = "外面下着不小的雨。"
	},
	[180939141] = {
		Id = 180939141,
		Str = "连着好几天都没有太阳啊——不会出什么问题吧？"
	},
	[180939142] = {
		Id = 180939142,
		Str = "问题？"
	},
	[180939143] = {
		Id = 180939143,
		Str = "比如身体动不起来了之类的？"
	},
	[180939144] = {
		Id = 180939144,
		Str = "我依稀记得凡妮好像有提到过，平时她晒太阳是在给自己充电。"
	},
	[180939145] = {
		Id = 180939145,
		Str = "那没有太阳是不是就会没电动不了？"
	},
	[180939146] = {
		Id = 180939146,
		RefId = 180004884
	},
	[180939147] = {
		Id = 180939147,
		Str = "是的，所以这些日子就不要喊我了，我不出门是为了节约能量。"
	},
	[180939148] = {
		Id = 180939148,
		Str = "好可疑。"
	},
	[180939149] = {
		Id = 180939149,
		Str = "虽然答案和我想的很像，但是真的是这样吗？"
	},
	[180939150] = {
		Id = 180939150,
		Str = "我狐疑地推了推慵懒地躺在沙发上的凡妮。"
	},
	[180939151] = {
		Id = 180939151,
		Str = "怎么感觉这只是你懒得动顺势找的借口？"
	},
	[180939152] = {
		Id = 180939152,
		Str = "是你的错觉。"
	},
	[180939153] = {
		Id = 180939153,
		Str = "我怎么会是这种为了休息随意找借口的人呢？"
	},
	[180939154] = {
		Id = 180939154,
		Str = "你就是！"
	},
	[180939155] = {
		Id = 180939155,
		Str = "或许吧——但外头下雨也没办法出门啊。"
	},
	[180939156] = {
		Id = 180939156,
		Str = "……说的也是……"
	},
	[180939157] = {
		Id = 180939157,
		Str = "趴在窗边，看着窗外雨水连绵。"
	},
	[180939158] = {
		Id = 180939158,
		Str = "轻微的翻书声在雨声中并不明显，只是告诉我凡妮还在我身边。"
	},
	[180939159] = {
		Id = 180939159,
		Str = "腰被什么冰凉的东西戳了戳。"
	},
	[180939160] = {
		Id = 180939160,
		Str = "呜啊，吓我一跳。"
	},
	[180939161] = {
		Id = 180939161,
		Str = "扭头看过去，才发现是凡妮用脚在轻轻戳我。"
	},
	[180939162] = {
		Id = 180939162,
		Str = "往那边挪挪，我要躺下了。"
	},
	[180939163] = {
		Id = 180939163,
		Str = "才不！"
	},
	[180939164] = {
		Id = 180939164,
		Str = "最后凡妮还是强硬地把腿放在我身上，舒舒服服地躺下了。"
	},
	[180939165] = {
		Id = 180939165,
		Str = "如果你也想躺下，大概只能躺我身上了。"
	},
	[180939166] = {
		Id = 180939166,
		RefId = 180004884
	},
	[180939167] = {
		Id = 180939167,
		Str = "那好。"
	},
	[180939168] = {
		Id = 180939168,
		RefId = 180048233
	},
	[180939169] = {
		Id = 180939169,
		RefId = 180882711
	},
	[180939170] = {
		Id = 180939170,
		Str = "不管在什么地方，朝阳出现的时候，我都会在你身边。"
	},
	[180939171] = {
		Id = 180939171,
		Str = "扔个骰子吧，roll到20可以解锁隐藏菜单哦~"
	},
	[180939172] = {
		Id = 180939172,
		Str = "没注意时间，外面居然连天都黑了，现在要泡澡吗？"
	},
	[180939173] = {
		Id = 180939173,
		Str = "让玩家用轻松的心情去体验波澜壮阔的故事，这是游戏中的末日存在的意义吗？"
	},
	[180939174] = {
		Id = 180939174,
		Str = "啊、害我按错按钮了，说吧要怎么赔偿。"
	},
	[180939175] = {
		Id = 180939175,
		Str = "我没撒谎吧，我的手指可是非常灵活的，做什么都很擅长。"
	},
	[180939176] = {
		Id = 180939176,
		Str = "这样很痒诶，玩游戏都没法集中了。"
	},
	[180939177] = {
		Id = 180939177,
		Str = "我是不是应该在游戏里捏一个更大胆的身材？"
	},
	[180939178] = {
		Id = 180939178,
		Str = "玩了一天游戏，我们要不要做点别的……我是指到阳台吹吹风而已，你又在想什么？"
	},
	[180939179] = {
		Id = 180939179,
		Str = "你还想玩什么，我都陪你玩。"
	},
	[180939180] = {
		Id = 180939180,
		Str = "时装-此间未来-问候-晴天上午"
	},
	[180939181] = {
		Id = 180939181,
		Str = "时装-此间未来-问候-晴天下午"
	},
	[180939182] = {
		Id = 180939182,
		Str = "时装-此间未来-问候-晴天晚上"
	},
	[180939183] = {
		Id = 180939183,
		Str = "时装-此间未来-休闲"
	},
	[180939184] = {
		Id = 180939184,
		Str = "时装-此间未来-互动-手"
	},
	[180939185] = {
		Id = 180939185,
		RefId = 180939184
	},
	[180939186] = {
		Id = 180939186,
		Str = "时装-此间未来-互动-腿"
	},
	[180939187] = {
		Id = 180939187,
		Str = "时装-此间未来-互动-身体"
	},
	[180939188] = {
		Id = 180939188,
		RefId = 180939187
	},
	[180939189] = {
		Id = 180939189,
		Str = "时装-此间未来-互动-头"
	},
	[180939190] = {
		Id = 180939190,
		RefId = 180116743
	},
	[180939191] = {
		Id = 180939191,
		RefId = 180116743
	},
	[180939192] = {
		Id = 180939192,
		RefId = 180116743
	},
	[180939193] = {
		Id = 180939193,
		RefId = 180116743
	},
	[180939194] = {
		Id = 180939194,
		RefId = 180116743
	},
	[180939195] = {
		Id = 180939195,
		RefId = 180116743
	},
	[180939196] = {
		Id = 180939196,
		RefId = 180116743
	},
	[180939197] = {
		Id = 180939197,
		RefId = 180116743
	},
	[180939198] = {
		Id = 180939198,
		RefId = 180116743
	},
	[180939199] = {
		Id = 180939199,
		RefId = 180116743
	},
	[180939200] = {
		Id = 180939200,
		RefId = 180116743
	},
	[180939201] = {
		Id = 180939201,
		RefId = 180116743
	},
	[180939202] = {
		Id = 180939202,
		RefId = 180116743
	},
	[180939203] = {
		Id = 180939203,
		RefId = 180116743
	},
	[180939204] = {
		Id = 180939204,
		RefId = 180116743
	},
	[180939205] = {
		Id = 180939205,
		RefId = 180116743
	},
	[180939206] = {
		Id = 180939206,
		RefId = 180116743
	},
	[180939207] = {
		Id = 180939207,
		RefId = 180116743
	},
	[180939208] = {
		Id = 180939208,
		RefId = 180116743
	},
	[180939209] = {
		Id = 180939209,
		RefId = 180116743
	},
	[180939210] = {
		Id = 180939210,
		RefId = 180939180
	},
	[180939211] = {
		Id = 180939211,
		RefId = 180939181
	},
	[180939212] = {
		Id = 180939212,
		RefId = 180939182
	},
	[180939213] = {
		Id = 180939213,
		RefId = 180939183
	},
	[180939214] = {
		Id = 180939214,
		Str = "时装-此间未来-触碰1"
	},
	[180939215] = {
		Id = 180939215,
		Str = "时装-此间未来-触碰2"
	},
	[180939216] = {
		Id = 180939216,
		Str = "时装-此间未来-触碰3"
	},
	[180939217] = {
		Id = 180939217,
		Str = "时装-此间未来-触碰4"
	},
	[180939218] = {
		Id = 180939218,
		Str = "时装-此间未来-触碰5"
	},
	[180939219] = {
		Id = 180939219,
		Str = "时装-此间未来-触碰6"
	},
	[180939220] = {
		Id = 180939220,
		RefId = 180882847
	},
	[180939221] = {
		Id = 180939221,
		RefId = 180882711
	},
	[180939222] = {
		Id = 180939222,
		RefId = 180882847
	},
	[180939223] = {
		Id = 180939223,
		RefId = 180882711
	},
	[180939224] = {
		Id = 180939224,
		RefId = 180882833
	},
	[180939225] = {
		Id = 180939225,
		RefId = 180885364
	},
	[180939226] = {
		Id = 180939226,
		RefId = 180882711
	},
	[180939227] = {
		Id = 180939227,
		Str = "打开可获得米迦时装——此间未来"
	},
	[180939228] = {
		Id = 180939228,
		Str = "时装：此间未来"
	},
	[180939229] = {
		Id = 180939229,
		Str = "解锁头像：此间未来"
	},
	[180939230] = {
		Id = 180939230,
		Str = "头像：此间未来"
	},
	[180939231] = {
		Id = 180939231,
		Str = "解锁头像框：此间未来"
	},
	[180939232] = {
		Id = 180939232,
		Str = "头像框：此间未来"
	},
	[180942250] = {
		Id = 180942250,
		Str = "萨缇娅&叶月雪"
	},
	[180942251] = {
		Id = 180942251,
		RefId = 180080070
	},
	[180942252] = {
		Id = 180942252,
		RefId = 180082297
	},
	[180942253] = {
		Id = 180942253,
		RefId = 180078796
	},
	[180942254] = {
		Id = 180942254,
		RefId = 180082299
	},
	[180942255] = {
		Id = 180942255,
		RefId = 180942250
	},
	[180942256] = {
		Id = 180942256,
		Str = "赤娆&昆虫偶像·小蜜"
	},
	[180942257] = {
		Id = 180942257,
		RefId = 180082326
	},
	[180942258] = {
		Id = 180942258,
		RefId = 180082327
	},
	[180942259] = {
		Id = 180942259,
		RefId = 180082328
	},
	[180942260] = {
		Id = 180942260,
		RefId = 180082329
	},
	[180942261] = {
		Id = 180942261,
		RefId = 180942256
	},
	[180942262] = {
		Id = 180942262,
		RefId = 180935932
	},
	[180942263] = {
		Id = 180942263,
		RefId = 180302476
	},
	[180942264] = {
		Id = 180942264,
		RefId = 180776521
	},
	[180942265] = {
		Id = 180942265,
		RefId = 180776436
	},
	[180942266] = {
		Id = 180942266,
		RefId = 180466976
	},
	[180942267] = {
		Id = 180942267,
		RefId = 180466977
	},
	[180942268] = {
		Id = 180942268,
		RefId = 180433876
	},
	[180942269] = {
		Id = 180942269,
		RefId = 180433876
	},
	[180942270] = {
		Id = 180942270,
		RefId = 180092233
	},
	[180942271] = {
		Id = 180942271,
		RefId = 180092233
	},
	[180942272] = {
		Id = 180942272,
		RefId = 180294934
	},
	[180942273] = {
		Id = 180942273,
		RefId = 180294934
	},
	[180942274] = {
		Id = 180942274,
		RefId = 180093723
	},
	[180942275] = {
		Id = 180942275,
		RefId = 180092214
	},
	[180942276] = {
		Id = 180942276,
		RefId = 180460393
	},
	[180942277] = {
		Id = 180942277,
		RefId = 180460394
	},
	[180942278] = {
		Id = 180942278,
		RefId = 180460395
	},
	[180942279] = {
		Id = 180942279,
		RefId = 180460396
	},
	[180942280] = {
		Id = 180942280,
		RefId = 180466976
	},
	[180942281] = {
		Id = 180942281,
		RefId = 180466977
	},
	[180942282] = {
		Id = 180942282,
		RefId = 180928493
	},
	[180942283] = {
		Id = 180942283,
		RefId = 180928494
	},
	[180942284] = {
		Id = 180942284,
		RefId = 180928495
	},
	[180942285] = {
		Id = 180942285,
		Str = "通过罗盘来到目标点\n但似乎有什么地方不对……"
	},
	[180942286] = {
		Id = 180942286,
		RefId = 180924479
	},
	[180942287] = {
		Id = 180942287,
		RefId = 180925425
	},
	[180942288] = {
		Id = 180942288,
		RefId = 180925426
	},
	[180942289] = {
		Id = 180942289,
		RefId = 180925427
	},
	[180942290] = {
		Id = 180942290,
		RefId = 180925428
	},
	[180942291] = {
		Id = 180942291,
		RefId = 180925429
	},
	[180942292] = {
		Id = 180942292,
		RefId = 180925430
	},
	[180942293] = {
		Id = 180942293,
		RefId = 180925431
	},
	[180942294] = {
		Id = 180942294,
		RefId = 180925432
	},
	[180942295] = {
		Id = 180942295,
		RefId = 180925433
	},
	[180942296] = {
		Id = 180942296,
		RefId = 180925434
	},
	[180942297] = {
		Id = 180942297,
		RefId = 180925435
	},
	[180942298] = {
		Id = 180942298,
		RefId = 180925436
	},
	[180942299] = {
		Id = 180942299,
		RefId = 180925437
	},
	[180942300] = {
		Id = 180942300,
		RefId = 180925438
	},
	[180942301] = {
		Id = 180942301,
		RefId = 180925439
	},
	[180942302] = {
		Id = 180942302,
		RefId = 180925440
	},
	[180942303] = {
		Id = 180942303,
		RefId = 180925441
	},
	[180942304] = {
		Id = 180942304,
		RefId = 180925442
	},
	[180942305] = {
		Id = 180942305,
		RefId = 180925443
	},
	[180942306] = {
		Id = 180942306,
		RefId = 180925444
	},
	[180942307] = {
		Id = 180942307,
		RefId = 180925445
	},
	[180942308] = {
		Id = 180942308,
		RefId = 180925446
	},
	[180942309] = {
		Id = 180942309,
		RefId = 180925447
	},
	[180942310] = {
		Id = 180942310,
		RefId = 180925448
	},
	[180942311] = {
		Id = 180942311,
		RefId = 180925449
	},
	[180942312] = {
		Id = 180942312,
		RefId = 180925450
	},
	[180942313] = {
		Id = 180942313,
		RefId = 180925451
	},
	[180942314] = {
		Id = 180942314,
		RefId = 180925452
	},
	[180942315] = {
		Id = 180942315,
		RefId = 180925453
	},
	[180942316] = {
		Id = 180942316,
		RefId = 180925454
	},
	[180942317] = {
		Id = 180942317,
		RefId = 180925455
	},
	[180942318] = {
		Id = 180942318,
		RefId = 180925456
	},
	[180942319] = {
		Id = 180942319,
		RefId = 180925457
	},
	[180942320] = {
		Id = 180942320,
		RefId = 180925458
	},
	[180942321] = {
		Id = 180942321,
		RefId = 180925459
	},
	[180942322] = {
		Id = 180942322,
		RefId = 180925460
	},
	[180942323] = {
		Id = 180942323,
		RefId = 180925461
	},
	[180942324] = {
		Id = 180942324,
		RefId = 180925462
	},
	[180942325] = {
		Id = 180942325,
		RefId = 180925463
	},
	[180942326] = {
		Id = 180942326,
		RefId = 180925464
	},
	[180942327] = {
		Id = 180942327,
		RefId = 180004884
	},
	[180942328] = {
		Id = 180942328,
		RefId = 180925466
	},
	[180942329] = {
		Id = 180942329,
		RefId = 180925467
	},
	[180942330] = {
		Id = 180942330,
		RefId = 180925468
	},
	[180942331] = {
		Id = 180942331,
		RefId = 180925469
	},
	[180942332] = {
		Id = 180942332,
		RefId = 180925470
	},
	[180942333] = {
		Id = 180942333,
		RefId = 180925471
	},
	[180942334] = {
		Id = 180942334,
		RefId = 180072032
	},
	[180942335] = {
		Id = 180942335,
		RefId = 180925473
	},
	[180942336] = {
		Id = 180942336,
		RefId = 180925474
	},
	[180942337] = {
		Id = 180942337,
		RefId = 180925475
	},
	[180942338] = {
		Id = 180942338,
		RefId = 180925476
	},
	[180942339] = {
		Id = 180942339,
		RefId = 180925477
	},
	[180942340] = {
		Id = 180942340,
		RefId = 180925478
	},
	[180942341] = {
		Id = 180942341,
		RefId = 180018320
	},
	[180942342] = {
		Id = 180942342,
		RefId = 180925480
	},
	[180942343] = {
		Id = 180942343,
		RefId = 180925481
	},
	[180942344] = {
		Id = 180942344,
		RefId = 180925482
	},
	[180942345] = {
		Id = 180942345,
		RefId = 180925483
	},
	[180942346] = {
		Id = 180942346,
		RefId = 180925484
	},
	[180942347] = {
		Id = 180942347,
		RefId = 180925485
	},
	[180942348] = {
		Id = 180942348,
		RefId = 180925486
	},
	[180942349] = {
		Id = 180942349,
		RefId = 180010035
	},
	[180942350] = {
		Id = 180942350,
		RefId = 180925488
	},
	[180942351] = {
		Id = 180942351,
		RefId = 180925489
	},
	[180942352] = {
		Id = 180942352,
		RefId = 180925490
	},
	[180942353] = {
		Id = 180942353,
		RefId = 180925491
	},
	[180942354] = {
		Id = 180942354,
		RefId = 180925492
	},
	[180942355] = {
		Id = 180942355,
		Str = "没走多远\n找到了刚才看到的绿化带"
	},
	[180942356] = {
		Id = 180942356,
		RefId = 180924480
	},
	[180942357] = {
		Id = 180942357,
		RefId = 180030498
	},
	[180942358] = {
		Id = 180942358,
		RefId = 180008775
	},
	[180942359] = {
		Id = 180942359,
		RefId = 180925495
	},
	[180942360] = {
		Id = 180942360,
		RefId = 180061729
	},
	[180942361] = {
		Id = 180942361,
		RefId = 180925496
	},
	[180942362] = {
		Id = 180942362,
		RefId = 180925497
	},
	[180942363] = {
		Id = 180942363,
		RefId = 180925498
	},
	[180942364] = {
		Id = 180942364,
		RefId = 180925499
	},
	[180942365] = {
		Id = 180942365,
		RefId = 180925500
	},
	[180942366] = {
		Id = 180942366,
		RefId = 180925501
	},
	[180942367] = {
		Id = 180942367,
		RefId = 180925502
	},
	[180942368] = {
		Id = 180942368,
		RefId = 180925503
	},
	[180942369] = {
		Id = 180942369,
		RefId = 180925504
	},
	[180942370] = {
		Id = 180942370,
		RefId = 180925505
	},
	[180942371] = {
		Id = 180942371,
		RefId = 180925506
	},
	[180942372] = {
		Id = 180942372,
		RefId = 180004247
	},
	[180942373] = {
		Id = 180942373,
		RefId = 180925508
	},
	[180942374] = {
		Id = 180942374,
		RefId = 180925509
	},
	[180942375] = {
		Id = 180942375,
		RefId = 180925510
	},
	[180942376] = {
		Id = 180942376,
		RefId = 180925511
	},
	[180942377] = {
		Id = 180942377,
		RefId = 180925512
	},
	[180942378] = {
		Id = 180942378,
		RefId = 180925513
	},
	[180942379] = {
		Id = 180942379,
		RefId = 180925514
	},
	[180942380] = {
		Id = 180942380,
		RefId = 180004884
	},
	[180942381] = {
		Id = 180942381,
		RefId = 180925516
	},
	[180942382] = {
		Id = 180942382,
		RefId = 180925517
	},
	[180942383] = {
		Id = 180942383,
		RefId = 180925518
	},
	[180942384] = {
		Id = 180942384,
		RefId = 180925519
	},
	[180942385] = {
		Id = 180942385,
		RefId = 180925520
	},
	[180942386] = {
		Id = 180942386,
		RefId = 180925521
	},
	[180942387] = {
		Id = 180942387,
		RefId = 180036185
	},
	[180942388] = {
		Id = 180942388,
		RefId = 180925523
	},
	[180942389] = {
		Id = 180942389,
		RefId = 180925524
	},
	[180942390] = {
		Id = 180942390,
		RefId = 180925525
	},
	[180942391] = {
		Id = 180942391,
		RefId = 180925526
	},
	[180942392] = {
		Id = 180942392,
		RefId = 180925527
	},
	[180942393] = {
		Id = 180942393,
		RefId = 180925528
	},
	[180942394] = {
		Id = 180942394,
		RefId = 180925529
	},
	[180942395] = {
		Id = 180942395,
		Str = "毫无默契的战斗\n米迦的战斗力也很难评价……\n但总归解决了怪物"
	},
	[180942396] = {
		Id = 180942396,
		RefId = 180004884
	},
	[180942397] = {
		Id = 180942397,
		RefId = 180924483
	},
	[180942398] = {
		Id = 180942398,
		RefId = 180004884
	},
	[180942399] = {
		Id = 180942399,
		RefId = 180925531
	},
	[180942400] = {
		Id = 180942400,
		RefId = 180925532
	},
	[180942401] = {
		Id = 180942401,
		RefId = 180925533
	},
	[180942402] = {
		Id = 180942402,
		RefId = 180925534
	},
	[180942403] = {
		Id = 180942403,
		RefId = 180925535
	},
	[180942404] = {
		Id = 180942404,
		RefId = 180925536
	},
	[180942405] = {
		Id = 180942405,
		RefId = 180925537
	},
	[180942406] = {
		Id = 180942406,
		RefId = 180925538
	},
	[180942407] = {
		Id = 180942407,
		RefId = 180263567
	},
	[180942408] = {
		Id = 180942408,
		RefId = 180925540
	},
	[180942409] = {
		Id = 180942409,
		RefId = 180925541
	},
	[180942410] = {
		Id = 180942410,
		RefId = 180925542
	},
	[180942411] = {
		Id = 180942411,
		RefId = 180925543
	},
	[180942412] = {
		Id = 180942412,
		RefId = 180925544
	},
	[180942413] = {
		Id = 180942413,
		RefId = 180925545
	},
	[180942414] = {
		Id = 180942414,
		RefId = 180925546
	},
	[180942415] = {
		Id = 180942415,
		RefId = 180925547
	},
	[180942416] = {
		Id = 180942416,
		RefId = 180925548
	},
	[180942417] = {
		Id = 180942417,
		RefId = 180925549
	},
	[180942418] = {
		Id = 180942418,
		RefId = 180925550
	},
	[180942419] = {
		Id = 180942419,
		RefId = 180925551
	},
	[180942420] = {
		Id = 180942420,
		RefId = 180925552
	},
	[180942421] = {
		Id = 180942421,
		RefId = 180925553
	},
	[180942422] = {
		Id = 180942422,
		RefId = 180925554
	},
	[180942423] = {
		Id = 180942423,
		RefId = 180925555
	},
	[180942424] = {
		Id = 180942424,
		RefId = 180925556
	},
	[180942425] = {
		Id = 180942425,
		RefId = 180925557
	},
	[180942426] = {
		Id = 180942426,
		RefId = 180925558
	},
	[180942427] = {
		Id = 180942427,
		RefId = 180925559
	},
	[180942428] = {
		Id = 180942428,
		RefId = 180925560
	},
	[180942429] = {
		Id = 180942429,
		RefId = 180925561
	},
	[180942430] = {
		Id = 180942430,
		RefId = 180925562
	},
	[180942431] = {
		Id = 180942431,
		RefId = 180925563
	},
	[180942432] = {
		Id = 180942432,
		RefId = 180925564
	},
	[180942433] = {
		Id = 180942433,
		RefId = 180925565
	},
	[180942434] = {
		Id = 180942434,
		Str = "脑海里盘旋着各种得不到答案的疑问，我和身旁的少女沉默地朝前走，一起前往要塞。"
	},
	[180942435] = {
		Id = 180942435,
		RefId = 180924484
	},
	[180942436] = {
		Id = 180942436,
		RefId = 180925567
	},
	[180942437] = {
		Id = 180942437,
		RefId = 180925568
	},
	[180942438] = {
		Id = 180942438,
		RefId = 180004247
	},
	[180942439] = {
		Id = 180942439,
		RefId = 180925570
	},
	[180942440] = {
		Id = 180942440,
		RefId = 180925571
	},
	[180942441] = {
		Id = 180942441,
		RefId = 180924485
	},
	[180942442] = {
		Id = 180942442,
		RefId = 180925572
	},
	[180942443] = {
		Id = 180942443,
		RefId = 180925573
	},
	[180942444] = {
		Id = 180942444,
		RefId = 180925574
	},
	[180942445] = {
		Id = 180942445,
		RefId = 180925575
	},
	[180942446] = {
		Id = 180942446,
		RefId = 180925576
	},
	[180942447] = {
		Id = 180942447,
		RefId = 180925577
	},
	[180942448] = {
		Id = 180942448,
		RefId = 180925578
	},
	[180942449] = {
		Id = 180942449,
		RefId = 180925579
	},
	[180942450] = {
		Id = 180942450,
		RefId = 180925580
	},
	[180942451] = {
		Id = 180942451,
		RefId = 180925581
	},
	[180942452] = {
		Id = 180942452,
		RefId = 180925582
	},
	[180942453] = {
		Id = 180942453,
		RefId = 180925583
	},
	[180942454] = {
		Id = 180942454,
		RefId = 180925584
	},
	[180942455] = {
		Id = 180942455,
		RefId = 180925585
	},
	[180942456] = {
		Id = 180942456,
		RefId = 180925586
	},
	[180942457] = {
		Id = 180942457,
		RefId = 180925587
	},
	[180942458] = {
		Id = 180942458,
		RefId = 180925588
	},
	[180942459] = {
		Id = 180942459,
		RefId = 180925589
	},
	[180942460] = {
		Id = 180942460,
		RefId = 180925590
	},
	[180942461] = {
		Id = 180942461,
		RefId = 180925591
	},
	[180942462] = {
		Id = 180942462,
		RefId = 180925592
	},
	[180942463] = {
		Id = 180942463,
		RefId = 180925593
	},
	[180942464] = {
		Id = 180942464,
		RefId = 180925594
	},
	[180942465] = {
		Id = 180942465,
		RefId = 180925595
	},
	[180942466] = {
		Id = 180942466,
		RefId = 180925596
	},
	[180942467] = {
		Id = 180942467,
		RefId = 180455143
	},
	[180942468] = {
		Id = 180942468,
		RefId = 180925598
	},
	[180942469] = {
		Id = 180942469,
		RefId = 180925599
	},
	[180942470] = {
		Id = 180942470,
		RefId = 180925600
	},
	[180942471] = {
		Id = 180942471,
		RefId = 180925601
	},
	[180942472] = {
		Id = 180942472,
		RefId = 180925602
	},
	[180942473] = {
		Id = 180942473,
		RefId = 180925603
	},
	[180942474] = {
		Id = 180942474,
		RefId = 180925604
	},
	[180942475] = {
		Id = 180942475,
		RefId = 180925605
	},
	[180942476] = {
		Id = 180942476,
		RefId = 180925606
	},
	[180942477] = {
		Id = 180942477,
		RefId = 180925607
	},
	[180942478] = {
		Id = 180942478,
		RefId = 180925608
	},
	[180942479] = {
		Id = 180942479,
		RefId = 180925609
	},
	[180942480] = {
		Id = 180942480,
		RefId = 180925610
	},
	[180942481] = {
		Id = 180942481,
		RefId = 180925611
	},
	[180942482] = {
		Id = 180942482,
		RefId = 180925612
	},
	[180942483] = {
		Id = 180942483,
		RefId = 180925613
	},
	[180942484] = {
		Id = 180942484,
		RefId = 180925614
	},
	[180942485] = {
		Id = 180942485,
		RefId = 180049754
	},
	[180942486] = {
		Id = 180942486,
		RefId = 180925616
	},
	[180942487] = {
		Id = 180942487,
		RefId = 180925617
	},
	[180942488] = {
		Id = 180942488,
		Str = "角和尾巴……这里的人还都是长这副模样啊。"
	},
	[180942489] = {
		Id = 180942489,
		RefId = 180925619
	},
	[180942490] = {
		Id = 180942490,
		RefId = 180925645
	},
	[180942491] = {
		Id = 180942491,
		RefId = 180925646
	},
	[180942492] = {
		Id = 180942492,
		RefId = 180925647
	},
	[180942493] = {
		Id = 180942493,
		RefId = 180035048
	},
	[180942494] = {
		Id = 180942494,
		RefId = 180925649
	},
	[180942495] = {
		Id = 180942495,
		RefId = 180925650
	},
	[180942496] = {
		Id = 180942496,
		RefId = 180925651
	},
	[180942497] = {
		Id = 180942497,
		RefId = 180925652
	},
	[180942498] = {
		Id = 180942498,
		RefId = 180925653
	},
	[180942499] = {
		Id = 180942499,
		RefId = 180925654
	},
	[180942500] = {
		Id = 180942500,
		RefId = 180925655
	},
	[180942501] = {
		Id = 180942501,
		RefId = 180925656
	},
	[180942502] = {
		Id = 180942502,
		RefId = 180925657
	},
	[180942503] = {
		Id = 180942503,
		RefId = 180925658
	},
	[180942504] = {
		Id = 180942504,
		RefId = 180925659
	},
	[180942505] = {
		Id = 180942505,
		RefId = 180925660
	},
	[180942506] = {
		Id = 180942506,
		RefId = 180925661
	},
	[180942507] = {
		Id = 180942507,
		RefId = 180925662
	},
	[180942508] = {
		Id = 180942508,
		RefId = 180925663
	},
	[180942509] = {
		Id = 180942509,
		RefId = 180925664
	},
	[180942510] = {
		Id = 180942510,
		RefId = 180925665
	},
	[180942511] = {
		Id = 180942511,
		RefId = 180925666
	},
	[180942512] = {
		Id = 180942512,
		RefId = 180925667
	},
	[180942513] = {
		Id = 180942513,
		Str = "米迦笑得有点儿狡黠。"
	},
	[180942514] = {
		Id = 180942514,
		RefId = 180925669
	},
	[180942515] = {
		Id = 180942515,
		RefId = 180925670
	},
	[180942516] = {
		Id = 180942516,
		Str = "在米迦的带领下参观要塞"
	},
	[180942517] = {
		Id = 180942517,
		RefId = 180924487
	},
	[180942518] = {
		Id = 180942518,
		RefId = 180925677
	},
	[180942519] = {
		Id = 180942519,
		RefId = 180925678
	},
	[180942520] = {
		Id = 180942520,
		RefId = 180925679
	},
	[180942521] = {
		Id = 180942521,
		RefId = 180925680
	},
	[180942522] = {
		Id = 180942522,
		RefId = 180925681
	},
	[180942523] = {
		Id = 180942523,
		RefId = 180925682
	},
	[180942524] = {
		Id = 180942524,
		RefId = 180925683
	},
	[180942525] = {
		Id = 180942525,
		RefId = 180925684
	},
	[180942526] = {
		Id = 180942526,
		RefId = 180925685
	},
	[180942527] = {
		Id = 180942527,
		RefId = 180925686
	},
	[180942528] = {
		Id = 180942528,
		RefId = 180925687
	},
	[180942529] = {
		Id = 180942529,
		RefId = 180925688
	},
	[180942530] = {
		Id = 180942530,
		RefId = 180925689
	},
	[180942531] = {
		Id = 180942531,
		RefId = 180925690
	},
	[180942532] = {
		Id = 180942532,
		RefId = 180925691
	},
	[180942533] = {
		Id = 180942533,
		RefId = 180925692
	},
	[180942534] = {
		Id = 180942534,
		RefId = 180925693
	},
	[180942535] = {
		Id = 180942535,
		RefId = 180925694
	},
	[180942536] = {
		Id = 180942536,
		Str = "在米迦的带领下继续参观要塞"
	},
	[180942537] = {
		Id = 180942537,
		RefId = 180924488
	},
	[180942538] = {
		Id = 180942538,
		RefId = 180925695
	},
	[180942539] = {
		Id = 180942539,
		RefId = 180925696
	},
	[180942540] = {
		Id = 180942540,
		RefId = 180925697
	},
	[180942541] = {
		Id = 180942541,
		RefId = 180925698
	},
	[180942542] = {
		Id = 180942542,
		RefId = 180925699
	},
	[180942543] = {
		Id = 180942543,
		RefId = 180925700
	},
	[180942544] = {
		Id = 180942544,
		Str = "四处探索中，来到了进出要塞的关口"
	},
	[180942545] = {
		Id = 180942545,
		RefId = 180924489
	},
	[180942546] = {
		Id = 180942546,
		RefId = 180925701
	},
	[180942547] = {
		Id = 180942547,
		RefId = 180925702
	},
	[180942548] = {
		Id = 180942548,
		RefId = 180925703
	},
	[180942549] = {
		Id = 180942549,
		RefId = 180925704
	},
	[180942550] = {
		Id = 180942550,
		RefId = 180925705
	},
	[180942551] = {
		Id = 180942551,
		RefId = 180925706
	},
	[180942552] = {
		Id = 180942552,
		RefId = 180925707
	},
	[180942553] = {
		Id = 180942553,
		RefId = 180925708
	},
	[180942554] = {
		Id = 180942554,
		RefId = 180925709
	},
	[180942555] = {
		Id = 180942555,
		RefId = 180925710
	},
	[180942556] = {
		Id = 180942556,
		RefId = 180925711
	},
	[180942557] = {
		Id = 180942557,
		RefId = 180004884
	},
	[180942558] = {
		Id = 180942558,
		RefId = 180925713
	},
	[180942559] = {
		Id = 180942559,
		RefId = 180925714
	},
	[180942560] = {
		Id = 180942560,
		RefId = 180925715
	},
	[180942561] = {
		Id = 180942561,
		RefId = 180925716
	},
	[180942562] = {
		Id = 180942562,
		RefId = 180925717
	},
	[180942563] = {
		Id = 180942563,
		RefId = 180925718
	},
	[180942564] = {
		Id = 180942564,
		RefId = 180925719
	},
	[180942565] = {
		Id = 180942565,
		RefId = 180925720
	},
	[180942566] = {
		Id = 180942566,
		RefId = 180925721
	},
	[180942567] = {
		Id = 180942567,
		RefId = 180925722
	},
	[180942568] = {
		Id = 180942568,
		RefId = 180925723
	},
	[180942569] = {
		Id = 180942569,
		RefId = 180925724
	},
	[180942570] = {
		Id = 180942570,
		RefId = 180925725
	},
	[180942571] = {
		Id = 180942571,
		Str = "四处探索中，见到了奇特的建筑"
	},
	[180942572] = {
		Id = 180942572,
		RefId = 180924490
	},
	[180942573] = {
		Id = 180942573,
		RefId = 180925726
	},
	[180942574] = {
		Id = 180942574,
		RefId = 180925727
	},
	[180942575] = {
		Id = 180942575,
		RefId = 180925728
	},
	[180942576] = {
		Id = 180942576,
		RefId = 180925729
	},
	[180942577] = {
		Id = 180942577,
		RefId = 180925730
	},
	[180942578] = {
		Id = 180942578,
		RefId = 180925731
	},
	[180942579] = {
		Id = 180942579,
		RefId = 180925732
	},
	[180942580] = {
		Id = 180942580,
		Str = "四处探索中，见到了武器商人"
	},
	[180942581] = {
		Id = 180942581,
		RefId = 180924492
	},
	[180942582] = {
		Id = 180942582,
		RefId = 180007897
	},
	[180942583] = {
		Id = 180942583,
		Str = "啊，你是才来到我们要塞的那个人，正好问问你，在要塞外面遇到过行脚商吗？"
	},
	[180942584] = {
		Id = 180942584,
		RefId = 180925786
	},
	[180942585] = {
		Id = 180942585,
		RefId = 180925787
	},
	[180942586] = {
		Id = 180942586,
		RefId = 180925788
	},
	[180942587] = {
		Id = 180942587,
		RefId = 180925789
	},
	[180942588] = {
		Id = 180942588,
		RefId = 180925790
	},
	[180942589] = {
		Id = 180942589,
		RefId = 180925791
	},
	[180942590] = {
		Id = 180942590,
		RefId = 180925792
	},
	[180942591] = {
		Id = 180942591,
		RefId = 180150062
	},
	[180942592] = {
		Id = 180942592,
		RefId = 180925794
	},
	[180942593] = {
		Id = 180942593,
		Str = "四处探索中，见到了一个怪人"
	},
	[180942594] = {
		Id = 180942594,
		RefId = 180924519
	},
	[180942595] = {
		Id = 180942595,
		RefId = 180926184
	},
	[180942596] = {
		Id = 180942596,
		RefId = 180926185
	},
	[180942597] = {
		Id = 180942597,
		RefId = 180926186
	},
	[180942598] = {
		Id = 180942598,
		RefId = 180926187
	},
	[180942599] = {
		Id = 180942599,
		RefId = 180926188
	},
	[180942600] = {
		Id = 180942600,
		RefId = 180926189
	},
	[180942601] = {
		Id = 180942601,
		Str = "四处探索中，路过一家商店"
	},
	[180942602] = {
		Id = 180942602,
		RefId = 180924491
	},
	[180942603] = {
		Id = 180942603,
		RefId = 180925733
	},
	[180942604] = {
		Id = 180942604,
		RefId = 180925734
	},
	[180942605] = {
		Id = 180942605,
		RefId = 180925735
	},
	[180942606] = {
		Id = 180942606,
		RefId = 180925736
	},
	[180942607] = {
		Id = 180942607,
		RefId = 180925737
	},
	[180942608] = {
		Id = 180942608,
		RefId = 180925738
	},
	[180942609] = {
		Id = 180942609,
		RefId = 180925739
	},
	[180942610] = {
		Id = 180942610,
		RefId = 180925740
	},
	[180942611] = {
		Id = 180942611,
		RefId = 180925741
	},
	[180942612] = {
		Id = 180942612,
		RefId = 180925742
	},
	[180942613] = {
		Id = 180942613,
		RefId = 180925743
	},
	[180942614] = {
		Id = 180942614,
		RefId = 180925744
	},
	[180942615] = {
		Id = 180942615,
		RefId = 180925745
	},
	[180942616] = {
		Id = 180942616,
		RefId = 180030343
	},
	[180942617] = {
		Id = 180942617,
		RefId = 180925747
	},
	[180942618] = {
		Id = 180942618,
		RefId = 180925748
	},
	[180942619] = {
		Id = 180942619,
		RefId = 180925749
	},
	[180942620] = {
		Id = 180942620,
		RefId = 180925750
	},
	[180942621] = {
		Id = 180942621,
		RefId = 180925751
	},
	[180942622] = {
		Id = 180942622,
		RefId = 180925752
	},
	[180942623] = {
		Id = 180942623,
		RefId = 180925753
	},
	[180942624] = {
		Id = 180942624,
		RefId = 180925754
	},
	[180942625] = {
		Id = 180942625,
		RefId = 180923004
	},
	[180942626] = {
		Id = 180942626,
		RefId = 180925756
	},
	[180942627] = {
		Id = 180942627,
		RefId = 180925757
	},
	[180942628] = {
		Id = 180942628,
		RefId = 180925758
	},
	[180942629] = {
		Id = 180942629,
		RefId = 180925759
	},
	[180942630] = {
		Id = 180942630,
		RefId = 180925760
	},
	[180942631] = {
		Id = 180942631,
		RefId = 180925761
	},
	[180942632] = {
		Id = 180942632,
		RefId = 180925762
	},
	[180942633] = {
		Id = 180942633,
		RefId = 180925763
	},
	[180942634] = {
		Id = 180942634,
		RefId = 180925764
	},
	[180942635] = {
		Id = 180942635,
		RefId = 180925765
	},
	[180942636] = {
		Id = 180942636,
		RefId = 180925766
	},
	[180942637] = {
		Id = 180942637,
		RefId = 180925767
	},
	[180942638] = {
		Id = 180942638,
		RefId = 180925768
	},
	[180942639] = {
		Id = 180942639,
		RefId = 180925769
	},
	[180942640] = {
		Id = 180942640,
		RefId = 180925770
	},
	[180942641] = {
		Id = 180942641,
		RefId = 180925771
	},
	[180942642] = {
		Id = 180942642,
		RefId = 180925772
	},
	[180942643] = {
		Id = 180942643,
		RefId = 180925773
	},
	[180942644] = {
		Id = 180942644,
		RefId = 180925774
	},
	[180942645] = {
		Id = 180942645,
		RefId = 180925775
	},
	[180942646] = {
		Id = 180942646,
		RefId = 180925776
	},
	[180942647] = {
		Id = 180942647,
		RefId = 180925777
	},
	[180942648] = {
		Id = 180942648,
		RefId = 180925778
	},
	[180942649] = {
		Id = 180942649,
		RefId = 180925779
	},
	[180942650] = {
		Id = 180942650,
		RefId = 180925780
	},
	[180942651] = {
		Id = 180942651,
		RefId = 180925781
	},
	[180942652] = {
		Id = 180942652,
		RefId = 180925782
	},
	[180942653] = {
		Id = 180942653,
		RefId = 180925783
	},
	[180942654] = {
		Id = 180942654,
		Str = "在米迦的帮助下顺利离开了要塞\n随后找到了店主所说的地方"
	},
	[180942655] = {
		Id = 180942655,
		RefId = 180924520
	},
	[180942656] = {
		Id = 180942656,
		RefId = 180924521
	},
	[180942657] = {
		Id = 180942657,
		RefId = 180926190
	},
	[180942658] = {
		Id = 180942658,
		RefId = 180926191
	},
	[180942659] = {
		Id = 180942659,
		Str = "顺利解决了怪物"
	},
	[180942660] = {
		Id = 180942660,
		RefId = 180063860
	},
	[180942661] = {
		Id = 180942661,
		RefId = 180926192
	},
	[180942662] = {
		Id = 180942662,
		RefId = 180926193
	},
	[180942663] = {
		Id = 180942663,
		RefId = 180926194
	},
	[180942664] = {
		Id = 180942664,
		RefId = 180926195
	},
	[180942665] = {
		Id = 180942665,
		RefId = 180926196
	},
	[180942666] = {
		Id = 180942666,
		RefId = 180926197
	},
	[180942667] = {
		Id = 180942667,
		RefId = 180926198
	},
	[180942668] = {
		Id = 180942668,
		RefId = 180008775
	},
	[180942669] = {
		Id = 180942669,
		RefId = 180926200
	},
	[180942670] = {
		Id = 180942670,
		RefId = 180926201
	},
	[180942671] = {
		Id = 180942671,
		RefId = 180024341
	},
	[180942672] = {
		Id = 180942672,
		RefId = 180007897
	},
	[180942673] = {
		Id = 180942673,
		RefId = 180926204
	},
	[180942674] = {
		Id = 180942674,
		RefId = 180926205
	},
	[180942675] = {
		Id = 180942675,
		RefId = 180926206
	},
	[180942676] = {
		Id = 180942676,
		RefId = 180926207
	},
	[180942677] = {
		Id = 180942677,
		RefId = 180009876
	},
	[180942678] = {
		Id = 180942678,
		RefId = 180926209
	},
	[180942679] = {
		Id = 180942679,
		RefId = 180926210
	},
	[180942680] = {
		Id = 180942680,
		Str = "在废弃的建筑里探索了一番\n找到不少有用的东西\n赶在天黑前和米迦一起返回要塞"
	},
	[180942681] = {
		Id = 180942681,
		RefId = 180924493
	},
	[180942682] = {
		Id = 180942682,
		RefId = 180924494
	},
	[180942683] = {
		Id = 180942683,
		RefId = 180925795
	},
	[180942684] = {
		Id = 180942684,
		RefId = 180925796
	},
	[180942685] = {
		Id = 180942685,
		RefId = 180925797
	},
	[180942686] = {
		Id = 180942686,
		RefId = 180925798
	},
	[180942687] = {
		Id = 180942687,
		RefId = 180925799
	},
	[180942688] = {
		Id = 180942688,
		RefId = 180925800
	},
	[180942689] = {
		Id = 180942689,
		RefId = 180925801
	},
	[180942690] = {
		Id = 180942690,
		RefId = 180925802
	},
	[180942691] = {
		Id = 180942691,
		RefId = 180925803
	},
	[180942692] = {
		Id = 180942692,
		RefId = 180925804
	},
	[180942693] = {
		Id = 180942693,
		RefId = 180925805
	},
	[180942694] = {
		Id = 180942694,
		Str = "带着米迦来到了一家高端酒店"
	},
	[180942695] = {
		Id = 180942695,
		RefId = 180924495
	},
	[180942696] = {
		Id = 180942696,
		RefId = 180924496
	},
	[180942697] = {
		Id = 180942697,
		RefId = 180924497
	},
	[180942698] = {
		Id = 180942698,
		RefId = 180925806
	},
	[180942699] = {
		Id = 180942699,
		RefId = 180004884
	},
	[180942700] = {
		Id = 180942700,
		RefId = 180017437
	},
	[180942701] = {
		Id = 180942701,
		RefId = 180925809
	},
	[180942702] = {
		Id = 180942702,
		RefId = 180925810
	},
	[180942703] = {
		Id = 180942703,
		RefId = 180925811
	},
	[180942704] = {
		Id = 180942704,
		RefId = 180925812
	},
	[180942705] = {
		Id = 180942705,
		RefId = 180925813
	},
	[180942706] = {
		Id = 180942706,
		RefId = 180925814
	},
	[180942707] = {
		Id = 180942707,
		RefId = 180925815
	},
	[180942708] = {
		Id = 180942708,
		RefId = 180925816
	},
	[180942709] = {
		Id = 180942709,
		RefId = 180925817
	},
	[180942710] = {
		Id = 180942710,
		RefId = 180925818
	},
	[180942711] = {
		Id = 180942711,
		RefId = 180925819
	},
	[180942712] = {
		Id = 180942712,
		RefId = 180925820
	},
	[180942713] = {
		Id = 180942713,
		RefId = 180925821
	},
	[180942714] = {
		Id = 180942714,
		Str = "预定房间是用的我和<color=#fd9846>{PlayerName}</color>的名字，所以……"
	},
	[180942715] = {
		Id = 180942715,
		RefId = 180004884
	},
	[180942716] = {
		Id = 180942716,
		RefId = 180925824
	},
	[180942717] = {
		Id = 180942717,
		RefId = 180925825
	},
	[180942718] = {
		Id = 180942718,
		RefId = 180925826
	},
	[180942719] = {
		Id = 180942719,
		RefId = 180925827
	},
	[180942720] = {
		Id = 180942720,
		RefId = 180925828
	},
	[180942721] = {
		Id = 180942721,
		RefId = 180925829
	},
	[180942722] = {
		Id = 180942722,
		RefId = 180925830
	},
	[180942723] = {
		Id = 180942723,
		RefId = 180925831
	},
	[180942724] = {
		Id = 180942724,
		RefId = 180925832
	},
	[180942725] = {
		Id = 180942725,
		RefId = 180004883
	},
	[180942726] = {
		Id = 180942726,
		RefId = 180925834
	},
	[180942727] = {
		Id = 180942727,
		RefId = 180925835
	},
	[180942728] = {
		Id = 180942728,
		RefId = 180925836
	},
	[180942729] = {
		Id = 180942729,
		RefId = 180925837
	},
	[180942730] = {
		Id = 180942730,
		RefId = 180925838
	},
	[180942731] = {
		Id = 180942731,
		RefId = 180925839
	},
	[180942732] = {
		Id = 180942732,
		RefId = 180925840
	},
	[180942733] = {
		Id = 180942733,
		RefId = 180925841
	},
	[180942734] = {
		Id = 180942734,
		RefId = 180925842
	},
	[180942735] = {
		Id = 180942735,
		RefId = 180925843
	},
	[180942736] = {
		Id = 180942736,
		RefId = 180925844
	},
	[180942737] = {
		Id = 180942737,
		RefId = 180925845
	},
	[180942738] = {
		Id = 180942738,
		RefId = 180925846
	},
	[180942739] = {
		Id = 180942739,
		RefId = 180925847
	},
	[180942740] = {
		Id = 180942740,
		RefId = 180925848
	},
	[180942741] = {
		Id = 180942741,
		RefId = 180925849
	},
	[180942742] = {
		Id = 180942742,
		RefId = 180925850
	},
	[180942743] = {
		Id = 180942743,
		RefId = 180925851
	},
	[180942744] = {
		Id = 180942744,
		RefId = 180925852
	},
	[180942745] = {
		Id = 180942745,
		RefId = 180925853
	},
	[180942746] = {
		Id = 180942746,
		RefId = 180925854
	},
	[180942747] = {
		Id = 180942747,
		RefId = 180925855
	},
	[180942748] = {
		Id = 180942748,
		RefId = 180925856
	},
	[180942749] = {
		Id = 180942749,
		RefId = 180925857
	},
	[180942750] = {
		Id = 180942750,
		RefId = 180925858
	},
	[180942751] = {
		Id = 180942751,
		RefId = 180925859
	},
	[180942752] = {
		Id = 180942752,
		RefId = 180004884
	},
	[180942753] = {
		Id = 180942753,
		RefId = 180925861
	},
	[180942754] = {
		Id = 180942754,
		RefId = 180925862
	},
	[180942755] = {
		Id = 180942755,
		RefId = 180925863
	},
	[180942756] = {
		Id = 180942756,
		RefId = 180925864
	},
	[180942757] = {
		Id = 180942757,
		RefId = 180925865
	},
	[180942758] = {
		Id = 180942758,
		RefId = 180925866
	},
	[180942759] = {
		Id = 180942759,
		RefId = 180925867
	},
	[180942760] = {
		Id = 180942760,
		RefId = 180925868
	},
	[180942761] = {
		Id = 180942761,
		RefId = 180004884
	},
	[180942762] = {
		Id = 180942762,
		RefId = 180925870
	},
	[180942763] = {
		Id = 180942763,
		RefId = 180925871
	},
	[180942764] = {
		Id = 180942764,
		RefId = 180925872
	},
	[180942765] = {
		Id = 180942765,
		RefId = 180004884
	},
	[180942766] = {
		Id = 180942766,
		RefId = 180925874
	},
	[180942767] = {
		Id = 180942767,
		RefId = 180925875
	},
	[180942768] = {
		Id = 180942768,
		RefId = 180925876
	},
	[180942769] = {
		Id = 180942769,
		RefId = 180925877
	},
	[180942770] = {
		Id = 180942770,
		RefId = 180925878
	},
	[180942771] = {
		Id = 180942771,
		RefId = 180010035
	},
	[180942772] = {
		Id = 180942772,
		RefId = 180925880
	},
	[180942773] = {
		Id = 180942773,
		RefId = 180925881
	},
	[180942774] = {
		Id = 180942774,
		RefId = 180925882
	},
	[180942775] = {
		Id = 180942775,
		RefId = 180925883
	},
	[180942776] = {
		Id = 180942776,
		RefId = 180925884
	},
	[180942777] = {
		Id = 180942777,
		RefId = 180925885
	},
	[180942778] = {
		Id = 180942778,
		RefId = 180925886
	},
	[180942779] = {
		Id = 180942779,
		RefId = 180925887
	},
	[180942780] = {
		Id = 180942780,
		Str = "动作迅速地到达要塞守卫军根据地"
	},
	[180942781] = {
		Id = 180942781,
		RefId = 180009364
	},
	[180942782] = {
		Id = 180942782,
		RefId = 180924499
	},
	[180942783] = {
		Id = 180942783,
		Str = "按照米迦的要求，要塞军内部已经知道大致情况了，接下来<color=#fd9846>{PlayerName}</color>可以不受限制地出入。"
	},
	[180942784] = {
		Id = 180942784,
		RefId = 180925889
	},
	[180942785] = {
		Id = 180942785,
		RefId = 180925890
	},
	[180942786] = {
		Id = 180942786,
		RefId = 180925891
	},
	[180942787] = {
		Id = 180942787,
		RefId = 180925892
	},
	[180942788] = {
		Id = 180942788,
		RefId = 180925893
	},
	[180942789] = {
		Id = 180942789,
		RefId = 180925894
	},
	[180942790] = {
		Id = 180942790,
		RefId = 180925895
	},
	[180942791] = {
		Id = 180942791,
		RefId = 180925896
	},
	[180942792] = {
		Id = 180942792,
		RefId = 180925897
	},
	[180942793] = {
		Id = 180942793,
		RefId = 180925898
	},
	[180942794] = {
		Id = 180942794,
		RefId = 180925899
	},
	[180942795] = {
		Id = 180942795,
		RefId = 180925900
	},
	[180942796] = {
		Id = 180942796,
		RefId = 180925901
	},
	[180942797] = {
		Id = 180942797,
		RefId = 180925902
	},
	[180942798] = {
		Id = 180942798,
		RefId = 180925903
	},
	[180942799] = {
		Id = 180942799,
		RefId = 180925904
	},
	[180942800] = {
		Id = 180942800,
		RefId = 180925905
	},
	[180942801] = {
		Id = 180942801,
		Str = "通过出关口，来到了要塞城墙之外"
	},
	[180942802] = {
		Id = 180942802,
		RefId = 180924505
	},
	[180942803] = {
		Id = 180942803,
		RefId = 180924506
	},
	[180942804] = {
		Id = 180942804,
		RefId = 180925909
	},
	[180942805] = {
		Id = 180942805,
		RefId = 180925910
	},
	[180942806] = {
		Id = 180942806,
		RefId = 180925911
	},
	[180942807] = {
		Id = 180942807,
		RefId = 180925912
	},
	[180942808] = {
		Id = 180942808,
		RefId = 180925913
	},
	[180942809] = {
		Id = 180942809,
		RefId = 180925914
	},
	[180942810] = {
		Id = 180942810,
		RefId = 180925915
	},
	[180942811] = {
		Id = 180942811,
		RefId = 180925916
	},
	[180942812] = {
		Id = 180942812,
		RefId = 180925917
	},
	[180942813] = {
		Id = 180942813,
		RefId = 180925918
	},
	[180942814] = {
		Id = 180942814,
		RefId = 180925919
	},
	[180942815] = {
		Id = 180942815,
		RefId = 180925920
	},
	[180942816] = {
		Id = 180942816,
		RefId = 180004884
	},
	[180942817] = {
		Id = 180942817,
		RefId = 180925922
	},
	[180942818] = {
		Id = 180942818,
		RefId = 180925923
	},
	[180942819] = {
		Id = 180942819,
		RefId = 180925924
	},
	[180942820] = {
		Id = 180942820,
		RefId = 180925925
	},
	[180942821] = {
		Id = 180942821,
		RefId = 180925926
	},
	[180942822] = {
		Id = 180942822,
		RefId = 180925927
	},
	[180942823] = {
		Id = 180942823,
		RefId = 180925928
	},
	[180942824] = {
		Id = 180942824,
		RefId = 180925929
	},
	[180942825] = {
		Id = 180942825,
		RefId = 180925930
	},
	[180942826] = {
		Id = 180942826,
		RefId = 180925931
	},
	[180942827] = {
		Id = 180942827,
		RefId = 180925932
	},
	[180942828] = {
		Id = 180942828,
		RefId = 180925933
	},
	[180942829] = {
		Id = 180942829,
		RefId = 180925934
	},
	[180942830] = {
		Id = 180942830,
		RefId = 180925935
	},
	[180942831] = {
		Id = 180942831,
		RefId = 180004884
	},
	[180942832] = {
		Id = 180942832,
		RefId = 180925937
	},
	[180942833] = {
		Id = 180942833,
		RefId = 180925938
	},
	[180942834] = {
		Id = 180942834,
		RefId = 180925939
	},
	[180942835] = {
		Id = 180942835,
		RefId = 180925940
	},
	[180942836] = {
		Id = 180942836,
		RefId = 180925941
	},
	[180942837] = {
		Id = 180942837,
		RefId = 180925942
	},
	[180942838] = {
		Id = 180942838,
		Str = "清理完所有低能级怪物\n一行人来到最后的大怪物面前"
	},
	[180942839] = {
		Id = 180942839,
		RefId = 180924508
	},
	[180942840] = {
		Id = 180942840,
		RefId = 180925947
	},
	[180942841] = {
		Id = 180942841,
		RefId = 180925948
	},
	[180942842] = {
		Id = 180942842,
		RefId = 180925949
	},
	[180942843] = {
		Id = 180942843,
		RefId = 180925950
	},
	[180942844] = {
		Id = 180942844,
		RefId = 180925951
	},
	[180942845] = {
		Id = 180942845,
		Str = "战斗比想象中困难\n不过最终还是顺利解决"
	},
	[180942846] = {
		Id = 180942846,
		RefId = 180924509
	},
	[180942847] = {
		Id = 180942847,
		RefId = 180925952
	},
	[180942848] = {
		Id = 180942848,
		RefId = 180925953
	},
	[180942849] = {
		Id = 180942849,
		RefId = 180925954
	},
	[180942850] = {
		Id = 180942850,
		RefId = 180925955
	},
	[180942851] = {
		Id = 180942851,
		RefId = 180925956
	},
	[180942852] = {
		Id = 180942852,
		RefId = 180925957
	},
	[180942853] = {
		Id = 180942853,
		RefId = 180925958
	},
	[180942854] = {
		Id = 180942854,
		RefId = 180925959
	},
	[180942855] = {
		Id = 180942855,
		RefId = 180925960
	},
	[180942856] = {
		Id = 180942856,
		RefId = 180925961
	},
	[180942857] = {
		Id = 180942857,
		RefId = 180925962
	},
	[180942858] = {
		Id = 180942858,
		RefId = 180925963
	},
	[180942859] = {
		Id = 180942859,
		RefId = 180925964
	},
	[180942860] = {
		Id = 180942860,
		RefId = 180925965
	},
	[180942861] = {
		Id = 180942861,
		RefId = 180925966
	},
	[180942862] = {
		Id = 180942862,
		RefId = 180925967
	},
	[180942863] = {
		Id = 180942863,
		RefId = 180925968
	},
	[180942864] = {
		Id = 180942864,
		RefId = 180925969
	},
	[180942865] = {
		Id = 180942865,
		RefId = 180925970
	},
	[180942866] = {
		Id = 180942866,
		RefId = 180925971
	},
	[180942867] = {
		Id = 180942867,
		RefId = 180925972
	},
	[180942868] = {
		Id = 180942868,
		RefId = 180925973
	},
	[180942869] = {
		Id = 180942869,
		RefId = 180925974
	},
	[180942870] = {
		Id = 180942870,
		RefId = 180925975
	},
	[180942871] = {
		Id = 180942871,
		RefId = 180925976
	},
	[180942872] = {
		Id = 180942872,
		RefId = 180925977
	},
	[180942873] = {
		Id = 180942873,
		RefId = 180925978
	},
	[180942874] = {
		Id = 180942874,
		RefId = 180925979
	},
	[180942875] = {
		Id = 180942875,
		RefId = 180925980
	},
	[180942876] = {
		Id = 180942876,
		RefId = 180925981
	},
	[180942877] = {
		Id = 180942877,
		RefId = 180925982
	},
	[180942878] = {
		Id = 180942878,
		RefId = 180027172
	},
	[180942879] = {
		Id = 180942879,
		RefId = 180925984
	},
	[180942880] = {
		Id = 180942880,
		RefId = 180925985
	},
	[180942881] = {
		Id = 180942881,
		RefId = 180925986
	},
	[180942882] = {
		Id = 180942882,
		Str = "末日预言和怪物已经在这个世界上蔓延了快十年，如今还活着的人类早已学会了和它们共生。"
	},
	[180942883] = {
		Id = 180942883,
		RefId = 180925988
	},
	[180942884] = {
		Id = 180942884,
		RefId = 180925989
	},
	[180942885] = {
		Id = 180942885,
		RefId = 180925990
	},
	[180942886] = {
		Id = 180942886,
		Str = "米迦，那天夜里会发生什么？"
	},
	[180942887] = {
		Id = 180942887,
		RefId = 180004884
	},
	[180942888] = {
		Id = 180942888,
		RefId = 180834582
	},
	[180942889] = {
		Id = 180942889,
		RefId = 180004884
	},
	[180942890] = {
		Id = 180942890,
		RefId = 180925995
	},
	[180942891] = {
		Id = 180942891,
		RefId = 180925996
	},
	[180942892] = {
		Id = 180942892,
		RefId = 180925997
	},
	[180942893] = {
		Id = 180942893,
		RefId = 180925998
	},
	[180942894] = {
		Id = 180942894,
		RefId = 180925999
	},
	[180942895] = {
		Id = 180942895,
		RefId = 180926000
	},
	[180942896] = {
		Id = 180942896,
		RefId = 180926001
	},
	[180942897] = {
		Id = 180942897,
		RefId = 180926002
	},
	[180942898] = {
		Id = 180942898,
		RefId = 180926003
	},
	[180942899] = {
		Id = 180942899,
		RefId = 180004884
	},
	[180942900] = {
		Id = 180942900,
		RefId = 180062160
	},
	[180942901] = {
		Id = 180942901,
		RefId = 180926006
	},
	[180942902] = {
		Id = 180942902,
		RefId = 180926007
	},
	[180942903] = {
		Id = 180942903,
		RefId = 180926008
	},
	[180942904] = {
		Id = 180942904,
		RefId = 180926009
	},
	[180942905] = {
		Id = 180942905,
		RefId = 180926010
	},
	[180942906] = {
		Id = 180942906,
		RefId = 180926011
	},
	[180942907] = {
		Id = 180942907,
		RefId = 180926012
	},
	[180942908] = {
		Id = 180942908,
		RefId = 180926013
	},
	[180942909] = {
		Id = 180942909,
		RefId = 180926014
	},
	[180942910] = {
		Id = 180942910,
		RefId = 180005013
	},
	[180942911] = {
		Id = 180942911,
		RefId = 180926016
	},
	[180942912] = {
		Id = 180942912,
		RefId = 180926017
	},
	[180942913] = {
		Id = 180942913,
		RefId = 180926018
	},
	[180942914] = {
		Id = 180942914,
		RefId = 180926019
	},
	[180942915] = {
		Id = 180942915,
		RefId = 180149480
	},
	[180942916] = {
		Id = 180942916,
		RefId = 180926021
	},
	[180942917] = {
		Id = 180942917,
		RefId = 180926022
	},
	[180942918] = {
		Id = 180942918,
		RefId = 180926023
	},
	[180942919] = {
		Id = 180942919,
		RefId = 180926024
	},
	[180942920] = {
		Id = 180942920,
		RefId = 180926025
	},
	[180942921] = {
		Id = 180942921,
		RefId = 180924511
	},
	[180942922] = {
		Id = 180942922,
		RefId = 180926026
	},
	[180942923] = {
		Id = 180942923,
		RefId = 180926027
	},
	[180942924] = {
		Id = 180942924,
		RefId = 180926028
	},
	[180942925] = {
		Id = 180942925,
		RefId = 180926029
	},
	[180942926] = {
		Id = 180942926,
		RefId = 180926030
	},
	[180942927] = {
		Id = 180942927,
		RefId = 180926031
	},
	[180942928] = {
		Id = 180942928,
		RefId = 180926032
	},
	[180942929] = {
		Id = 180942929,
		RefId = 180926033
	},
	[180942930] = {
		Id = 180942930,
		RefId = 180926034
	},
	[180942931] = {
		Id = 180942931,
		RefId = 180926035
	},
	[180942932] = {
		Id = 180942932,
		RefId = 180926036
	},
	[180942933] = {
		Id = 180942933,
		RefId = 180926037
	},
	[180942934] = {
		Id = 180942934,
		RefId = 180926038
	},
	[180942935] = {
		Id = 180942935,
		RefId = 180926039
	},
	[180942936] = {
		Id = 180942936,
		RefId = 180926040
	},
	[180942937] = {
		Id = 180942937,
		RefId = 180926041
	},
	[180942938] = {
		Id = 180942938,
		RefId = 180926042
	},
	[180942939] = {
		Id = 180942939,
		RefId = 180926043
	},
	[180942940] = {
		Id = 180942940,
		RefId = 180926044
	},
	[180942941] = {
		Id = 180942941,
		RefId = 180926045
	},
	[180942942] = {
		Id = 180942942,
		RefId = 180926046
	},
	[180942943] = {
		Id = 180942943,
		RefId = 180028123
	},
	[180942944] = {
		Id = 180942944,
		RefId = 180926048
	},
	[180942945] = {
		Id = 180942945,
		RefId = 180004884
	},
	[180942946] = {
		Id = 180942946,
		RefId = 180926050
	},
	[180942947] = {
		Id = 180942947,
		RefId = 180926051
	},
	[180942948] = {
		Id = 180942948,
		RefId = 180926052
	},
	[180942949] = {
		Id = 180942949,
		Str = "一行人一起回到要塞内"
	},
	[180942950] = {
		Id = 180942950,
		RefId = 180924512
	},
	[180942951] = {
		Id = 180942951,
		RefId = 180924513
	},
	[180942952] = {
		Id = 180942952,
		RefId = 180926053
	},
	[180942953] = {
		Id = 180942953,
		RefId = 180926054
	},
	[180942954] = {
		Id = 180942954,
		RefId = 180926055
	},
	[180942955] = {
		Id = 180942955,
		RefId = 180926056
	},
	[180942956] = {
		Id = 180942956,
		RefId = 180926057
	},
	[180942957] = {
		Id = 180942957,
		RefId = 180926058
	},
	[180942958] = {
		Id = 180942958,
		RefId = 180926059
	},
	[180942959] = {
		Id = 180942959,
		RefId = 180926060
	},
	[180942960] = {
		Id = 180942960,
		RefId = 180926061
	},
	[180942961] = {
		Id = 180942961,
		RefId = 180926062
	},
	[180942962] = {
		Id = 180942962,
		RefId = 180926063
	},
	[180942963] = {
		Id = 180942963,
		RefId = 180926064
	},
	[180942964] = {
		Id = 180942964,
		RefId = 180926065
	},
	[180942965] = {
		Id = 180942965,
		RefId = 180926066
	},
	[180942966] = {
		Id = 180942966,
		RefId = 180926067
	},
	[180942967] = {
		Id = 180942967,
		RefId = 180926068
	},
	[180942968] = {
		Id = 180942968,
		RefId = 180926069
	},
	[180942969] = {
		Id = 180942969,
		RefId = 180004884
	},
	[180942970] = {
		Id = 180942970,
		RefId = 180926071
	},
	[180942971] = {
		Id = 180942971,
		Str = "来到祭司塔"
	},
	[180942972] = {
		Id = 180942972,
		RefId = 180924514
	},
	[180942973] = {
		Id = 180942973,
		RefId = 180924515
	},
	[180942974] = {
		Id = 180942974,
		RefId = 180924516
	},
	[180942975] = {
		Id = 180942975,
		RefId = 180926072
	},
	[180942976] = {
		Id = 180942976,
		RefId = 180926073
	},
	[180942977] = {
		Id = 180942977,
		RefId = 180926074
	},
	[180942978] = {
		Id = 180942978,
		RefId = 180926075
	},
	[180942979] = {
		Id = 180942979,
		RefId = 180926076
	},
	[180942980] = {
		Id = 180942980,
		RefId = 180926077
	},
	[180942981] = {
		Id = 180942981,
		RefId = 180926078
	},
	[180942982] = {
		Id = 180942982,
		RefId = 180926079
	},
	[180942983] = {
		Id = 180942983,
		RefId = 180926080
	},
	[180942984] = {
		Id = 180942984,
		RefId = 180926081
	},
	[180942985] = {
		Id = 180942985,
		RefId = 180926082
	},
	[180942986] = {
		Id = 180942986,
		RefId = 180926083
	},
	[180942987] = {
		Id = 180942987,
		RefId = 180926084
	},
	[180942988] = {
		Id = 180942988,
		RefId = 180926085
	},
	[180942989] = {
		Id = 180942989,
		RefId = 180926086
	},
	[180942990] = {
		Id = 180942990,
		RefId = 180926087
	},
	[180942991] = {
		Id = 180942991,
		RefId = 180926088
	},
	[180942992] = {
		Id = 180942992,
		RefId = 180926089
	},
	[180942993] = {
		Id = 180942993,
		RefId = 180926090
	},
	[180942994] = {
		Id = 180942994,
		Str = "那人起身和我打招呼，整个会议室的人全都同时起立向我致意。"
	},
	[180942995] = {
		Id = 180942995,
		RefId = 180926092
	},
	[180942996] = {
		Id = 180942996,
		RefId = 180926093
	},
	[180942997] = {
		Id = 180942997,
		RefId = 180926094
	},
	[180942998] = {
		Id = 180942998,
		RefId = 180926095
	},
	[180942999] = {
		Id = 180942999,
		RefId = 180926096
	},
	[180943000] = {
		Id = 180943000,
		RefId = 180926097
	},
	[180943001] = {
		Id = 180943001,
		RefId = 180926098
	},
	[180943002] = {
		Id = 180943002,
		RefId = 180926099
	},
	[180943003] = {
		Id = 180943003,
		RefId = 180926100
	},
	[180943004] = {
		Id = 180943004,
		RefId = 180926101
	},
	[180943005] = {
		Id = 180943005,
		RefId = 180926102
	},
	[180943006] = {
		Id = 180943006,
		RefId = 180926103
	},
	[180943007] = {
		Id = 180943007,
		RefId = 180926104
	},
	[180943008] = {
		Id = 180943008,
		RefId = 180926105
	},
	[180943009] = {
		Id = 180943009,
		RefId = 180926106
	},
	[180943010] = {
		Id = 180943010,
		RefId = 180004884
	},
	[180943011] = {
		Id = 180943011,
		RefId = 180926108
	},
	[180943012] = {
		Id = 180943012,
		RefId = 180926109
	},
	[180943013] = {
		Id = 180943013,
		RefId = 180926110
	},
	[180943014] = {
		Id = 180943014,
		RefId = 180926111
	},
	[180943015] = {
		Id = 180943015,
		RefId = 180022272
	},
	[180943016] = {
		Id = 180943016,
		RefId = 180926113
	},
	[180943017] = {
		Id = 180943017,
		RefId = 180926114
	},
	[180943018] = {
		Id = 180943018,
		RefId = 180926115
	},
	[180943019] = {
		Id = 180943019,
		RefId = 180926116
	},
	[180943020] = {
		Id = 180943020,
		RefId = 180926117
	},
	[180943021] = {
		Id = 180943021,
		RefId = 180926118
	},
	[180943022] = {
		Id = 180943022,
		RefId = 180926119
	},
	[180943023] = {
		Id = 180943023,
		RefId = 180926120
	},
	[180943024] = {
		Id = 180943024,
		RefId = 180926121
	},
	[180943025] = {
		Id = 180943025,
		RefId = 180926122
	},
	[180943026] = {
		Id = 180943026,
		RefId = 180926123
	},
	[180943027] = {
		Id = 180943027,
		RefId = 180926124
	},
	[180943028] = {
		Id = 180943028,
		RefId = 180926125
	},
	[180943029] = {
		Id = 180943029,
		RefId = 180926126
	},
	[180943030] = {
		Id = 180943030,
		RefId = 180926127
	},
	[180943031] = {
		Id = 180943031,
		RefId = 180926128
	},
	[180943032] = {
		Id = 180943032,
		RefId = 180926129
	},
	[180943033] = {
		Id = 180943033,
		RefId = 180926130
	},
	[180943034] = {
		Id = 180943034,
		RefId = 180926131
	},
	[180943035] = {
		Id = 180943035,
		RefId = 180926132
	},
	[180943036] = {
		Id = 180943036,
		RefId = 180926085
	},
	[180943037] = {
		Id = 180943037,
		RefId = 180926134
	},
	[180943038] = {
		Id = 180943038,
		RefId = 180926135
	},
	[180943039] = {
		Id = 180943039,
		RefId = 180926136
	},
	[180943040] = {
		Id = 180943040,
		RefId = 180926137
	},
	[180943041] = {
		Id = 180943041,
		RefId = 180926138
	},
	[180943042] = {
		Id = 180943042,
		RefId = 180926139
	},
	[180943043] = {
		Id = 180943043,
		RefId = 180926140
	},
	[180943044] = {
		Id = 180943044,
		RefId = 180926141
	},
	[180943045] = {
		Id = 180943045,
		RefId = 180926142
	},
	[180943046] = {
		Id = 180943046,
		RefId = 180926143
	},
	[180943047] = {
		Id = 180943047,
		RefId = 180926144
	},
	[180943048] = {
		Id = 180943048,
		RefId = 180926145
	},
	[180943049] = {
		Id = 180943049,
		RefId = 180926146
	},
	[180943050] = {
		Id = 180943050,
		RefId = 180926147
	},
	[180943051] = {
		Id = 180943051,
		RefId = 180926148
	},
	[180943052] = {
		Id = 180943052,
		RefId = 180926149
	},
	[180943053] = {
		Id = 180943053,
		RefId = 180926150
	},
	[180943054] = {
		Id = 180943054,
		RefId = 180926151
	},
	[180943055] = {
		Id = 180943055,
		RefId = 180926152
	},
	[180943056] = {
		Id = 180943056,
		RefId = 180926153
	},
	[180943057] = {
		Id = 180943057,
		RefId = 180004884
	},
	[180943058] = {
		Id = 180943058,
		RefId = 180926155
	},
	[180943059] = {
		Id = 180943059,
		RefId = 180926156
	},
	[180943060] = {
		Id = 180943060,
		RefId = 180926157
	},
	[180943061] = {
		Id = 180943061,
		RefId = 180926158
	},
	[180943062] = {
		Id = 180943062,
		RefId = 180012171
	},
	[180943063] = {
		Id = 180943063,
		RefId = 180926160
	},
	[180943064] = {
		Id = 180943064,
		RefId = 180931265
	},
	[180943065] = {
		Id = 180943065,
		RefId = 180931266
	},
	[180943066] = {
		Id = 180943066,
		RefId = 180924517
	},
	[180943067] = {
		Id = 180943067,
		RefId = 180924518
	},
	[180943068] = {
		Id = 180943068,
		RefId = 180926161
	},
	[180943069] = {
		Id = 180943069,
		RefId = 180926162
	},
	[180943070] = {
		Id = 180943070,
		RefId = 180926163
	},
	[180943071] = {
		Id = 180943071,
		Str = "只要呼叫阿卡赛特过来，废墟上的危险对我来说就不算真正的威胁。"
	},
	[180943072] = {
		Id = 180943072,
		RefId = 180926165
	},
	[180943073] = {
		Id = 180943073,
		RefId = 180926166
	},
	[180943074] = {
		Id = 180943074,
		RefId = 180926167
	},
	[180943075] = {
		Id = 180943075,
		RefId = 180926168
	},
	[180943076] = {
		Id = 180943076,
		RefId = 180926169
	},
	[180943077] = {
		Id = 180943077,
		RefId = 180926170
	},
	[180943078] = {
		Id = 180943078,
		RefId = 180926171
	},
	[180943079] = {
		Id = 180943079,
		RefId = 180005267
	},
	[180943080] = {
		Id = 180943080,
		RefId = 180926173
	},
	[180943081] = {
		Id = 180943081,
		RefId = 180926174
	},
	[180943082] = {
		Id = 180943082,
		RefId = 180926175
	},
	[180943083] = {
		Id = 180943083,
		RefId = 180926176
	},
	[180943084] = {
		Id = 180943084,
		RefId = 180926177
	},
	[180943085] = {
		Id = 180943085,
		RefId = 180926178
	},
	[180943086] = {
		Id = 180943086,
		RefId = 180926179
	},
	[180943087] = {
		Id = 180943087,
		RefId = 180926180
	},
	[180943088] = {
		Id = 180943088,
		RefId = 180926181
	},
	[180943089] = {
		Id = 180943089,
		RefId = 180926182
	},
	[180943090] = {
		Id = 180943090,
		RefId = 180926183
	},
	[180943091] = {
		Id = 180943091,
		RefId = 180924522
	},
	[180943092] = {
		Id = 180943092,
		RefId = 180926286
	},
	[180943093] = {
		Id = 180943093,
		RefId = 180926287
	},
	[180943094] = {
		Id = 180943094,
		RefId = 180926288
	},
	[180943095] = {
		Id = 180943095,
		RefId = 180926289
	},
	[180943096] = {
		Id = 180943096,
		RefId = 180926290
	},
	[180943097] = {
		Id = 180943097,
		RefId = 180926291
	},
	[180943098] = {
		Id = 180943098,
		RefId = 180926292
	},
	[180943099] = {
		Id = 180943099,
		RefId = 180926293
	},
	[180943100] = {
		Id = 180943100,
		RefId = 180926294
	},
	[180943101] = {
		Id = 180943101,
		RefId = 180926295
	},
	[180943102] = {
		Id = 180943102,
		Str = "一行人朝着东南方向探索\n一段时间后"
	},
	[180943103] = {
		Id = 180943103,
		RefId = 180826975
	},
	[180943104] = {
		Id = 180943104,
		RefId = 180926296
	},
	[180943105] = {
		Id = 180943105,
		RefId = 180004884
	},
	[180943106] = {
		Id = 180943106,
		RefId = 180007897
	},
	[180943107] = {
		Id = 180943107,
		RefId = 180030862
	},
	[180943108] = {
		Id = 180943108,
		RefId = 180926300
	},
	[180943109] = {
		Id = 180943109,
		RefId = 180926301
	},
	[180943110] = {
		Id = 180943110,
		RefId = 180926302
	},
	[180943111] = {
		Id = 180943111,
		RefId = 180926303
	},
	[180943112] = {
		Id = 180943112,
		RefId = 180926304
	},
	[180943113] = {
		Id = 180943113,
		RefId = 180004884
	},
	[180943114] = {
		Id = 180943114,
		RefId = 180926306
	},
	[180943115] = {
		Id = 180943115,
		RefId = 180926307
	},
	[180943116] = {
		Id = 180943116,
		RefId = 180926308
	},
	[180943117] = {
		Id = 180943117,
		RefId = 180926309
	},
	[180943118] = {
		Id = 180943118,
		RefId = 180926310
	},
	[180943119] = {
		Id = 180943119,
		RefId = 180926311
	},
	[180943120] = {
		Id = 180943120,
		RefId = 180926312
	},
	[180943121] = {
		Id = 180943121,
		RefId = 180926313
	},
	[180943122] = {
		Id = 180943122,
		RefId = 180926314
	},
	[180943123] = {
		Id = 180943123,
		RefId = 180926315
	},
	[180943124] = {
		Id = 180943124,
		RefId = 180926316
	},
	[180943125] = {
		Id = 180943125,
		RefId = 180926317
	},
	[180943126] = {
		Id = 180943126,
		RefId = 180926318
	},
	[180943127] = {
		Id = 180943127,
		RefId = 180926319
	},
	[180943128] = {
		Id = 180943128,
		RefId = 180926320
	},
	[180943129] = {
		Id = 180943129,
		RefId = 180926321
	},
	[180943130] = {
		Id = 180943130,
		Str = "根据尤伊在战斗时提供给我的怪物能级图，没有任何怪物在起飞塔附近的区域出现过。"
	},
	[180943131] = {
		Id = 180943131,
		RefId = 180926323
	},
	[180943132] = {
		Id = 180943132,
		Str = "让起飞塔丧失了启动飞翼的功能，目的是防止其他人意外得知要塞陷落的预言后争先恐后地逃离。"
	},
	[180943133] = {
		Id = 180943133,
		RefId = 180004884
	},
	[180943134] = {
		Id = 180943134,
		RefId = 180926326
	},
	[180943135] = {
		Id = 180943135,
		Str = "但很明显，她的想法和我一样，只是刻意忽略不去细想而已。"
	},
	[180943136] = {
		Id = 180943136,
		RefId = 180926328
	},
	[180943137] = {
		Id = 180943137,
		RefId = 180926329
	},
	[180943138] = {
		Id = 180943138,
		RefId = 180004884
	},
	[180943139] = {
		Id = 180943139,
		RefId = 180926331
	},
	[180943140] = {
		Id = 180943140,
		RefId = 180508681
	},
	[180943141] = {
		Id = 180943141,
		RefId = 180926333
	},
	[180943142] = {
		Id = 180943142,
		RefId = 180926334
	},
	[180943143] = {
		Id = 180943143,
		RefId = 180926335
	},
	[180943144] = {
		Id = 180943144,
		RefId = 180926336
	},
	[180943145] = {
		Id = 180943145,
		RefId = 180926337
	},
	[180943146] = {
		Id = 180943146,
		RefId = 180926338
	},
	[180943147] = {
		Id = 180943147,
		RefId = 180926339
	},
	[180943148] = {
		Id = 180943148,
		RefId = 180926340
	},
	[180943149] = {
		Id = 180943149,
		Str = "尤伊对这种完全地无视好像早已习惯，毫不在意。"
	},
	[180943150] = {
		Id = 180943150,
		RefId = 180926342
	},
	[180943151] = {
		Id = 180943151,
		RefId = 180926343
	},
	[180943152] = {
		Id = 180943152,
		Str = "一番探索后\n来到了军工厂"
	},
	[180943153] = {
		Id = 180943153,
		RefId = 180924525
	},
	[180943154] = {
		Id = 180943154,
		RefId = 180926344
	},
	[180943155] = {
		Id = 180943155,
		RefId = 180926345
	},
	[180943156] = {
		Id = 180943156,
		RefId = 180926346
	},
	[180943157] = {
		Id = 180943157,
		RefId = 180926347
	},
	[180943158] = {
		Id = 180943158,
		RefId = 180926348
	},
	[180943159] = {
		Id = 180943159,
		RefId = 180926349
	},
	[180943160] = {
		Id = 180943160,
		RefId = 180926350
	},
	[180943161] = {
		Id = 180943161,
		RefId = 180926351
	},
	[180943162] = {
		Id = 180943162,
		RefId = 180926352
	},
	[180943163] = {
		Id = 180943163,
		RefId = 180924526
	},
	[180943164] = {
		Id = 180943164,
		RefId = 180926353
	},
	[180943165] = {
		Id = 180943165,
		RefId = 180926354
	},
	[180943166] = {
		Id = 180943166,
		RefId = 180926355
	},
	[180943167] = {
		Id = 180943167,
		RefId = 180926356
	},
	[180943168] = {
		Id = 180943168,
		RefId = 180926357
	},
	[180943169] = {
		Id = 180943169,
		RefId = 180926358
	},
	[180943170] = {
		Id = 180943170,
		Str = "如果你进入工厂的目的是和外星人伙伴接头，那会是合适的地点。"
	},
	[180943171] = {
		Id = 180943171,
		RefId = 180926360
	},
	[180943172] = {
		Id = 180943172,
		Str = "中途偶遇怪物\n居然无需拼尽全力就轻松战胜了"
	},
	[180943173] = {
		Id = 180943173,
		RefId = 180924527
	},
	[180943174] = {
		Id = 180943174,
		RefId = 180924528
	},
	[180943175] = {
		Id = 180943175,
		RefId = 180924529
	},
	[180943176] = {
		Id = 180943176,
		RefId = 180926361
	},
	[180943177] = {
		Id = 180943177,
		RefId = 180926362
	},
	[180943178] = {
		Id = 180943178,
		RefId = 180926363
	},
	[180943179] = {
		Id = 180943179,
		RefId = 180926364
	},
	[180943180] = {
		Id = 180943180,
		RefId = 180926365
	},
	[180943181] = {
		Id = 180943181,
		RefId = 180028572
	},
	[180943182] = {
		Id = 180943182,
		RefId = 180926367
	},
	[180943183] = {
		Id = 180943183,
		RefId = 180926368
	},
	[180943184] = {
		Id = 180943184,
		RefId = 180461637
	},
	[180943185] = {
		Id = 180943185,
		RefId = 180926370
	},
	[180943186] = {
		Id = 180943186,
		RefId = 180926371
	},
	[180943187] = {
		Id = 180943187,
		RefId = 180926372
	},
	[180943188] = {
		Id = 180943188,
		RefId = 180926373
	},
	[180943189] = {
		Id = 180943189,
		RefId = 180926374
	},
	[180943190] = {
		Id = 180943190,
		RefId = 180926375
	},
	[180943191] = {
		Id = 180943191,
		RefId = 180926376
	},
	[180943192] = {
		Id = 180943192,
		RefId = 180926377
	},
	[180943193] = {
		Id = 180943193,
		RefId = 180926378
	},
	[180943194] = {
		Id = 180943194,
		RefId = 180926379
	},
	[180943195] = {
		Id = 180943195,
		RefId = 180926380
	},
	[180943196] = {
		Id = 180943196,
		RefId = 180926381
	},
	[180943197] = {
		Id = 180943197,
		RefId = 180926382
	},
	[180943198] = {
		Id = 180943198,
		Str = "一番探索后\n来到了一处杂乱的空间"
	},
	[180943199] = {
		Id = 180943199,
		RefId = 180924530
	},
	[180943200] = {
		Id = 180943200,
		RefId = 180924531
	},
	[180943201] = {
		Id = 180943201,
		RefId = 180241221
	},
	[180943202] = {
		Id = 180943202,
		RefId = 180924533
	},
	[180943203] = {
		Id = 180943203,
		RefId = 180926383
	},
	[180943204] = {
		Id = 180943204,
		RefId = 180926384
	},
	[180943205] = {
		Id = 180943205,
		RefId = 180926385
	},
	[180943206] = {
		Id = 180943206,
		RefId = 180926386
	},
	[180943207] = {
		Id = 180943207,
		RefId = 180926387
	},
	[180943208] = {
		Id = 180943208,
		RefId = 180926388
	},
	[180943209] = {
		Id = 180943209,
		RefId = 180540741
	},
	[180943210] = {
		Id = 180943210,
		RefId = 180926390
	},
	[180943211] = {
		Id = 180943211,
		RefId = 180926391
	},
	[180943212] = {
		Id = 180943212,
		RefId = 180926392
	},
	[180943213] = {
		Id = 180943213,
		RefId = 180926393
	},
	[180943214] = {
		Id = 180943214,
		RefId = 180926394
	},
	[180943215] = {
		Id = 180943215,
		RefId = 180926395
	},
	[180943216] = {
		Id = 180943216,
		RefId = 180926396
	},
	[180943217] = {
		Id = 180943217,
		RefId = 180926397
	},
	[180943218] = {
		Id = 180943218,
		RefId = 180926398
	},
	[180943219] = {
		Id = 180943219,
		RefId = 180004884
	},
	[180943220] = {
		Id = 180943220,
		RefId = 180061982
	},
	[180943221] = {
		Id = 180943221,
		RefId = 180926401
	},
	[180943222] = {
		Id = 180943222,
		RefId = 180926402
	},
	[180943223] = {
		Id = 180943223,
		RefId = 180008362
	},
	[180943224] = {
		Id = 180943224,
		RefId = 180926404
	},
	[180943225] = {
		Id = 180943225,
		RefId = 180926405
	},
	[180943226] = {
		Id = 180943226,
		RefId = 180924538
	},
	[180943227] = {
		Id = 180943227,
		RefId = 180926410
	},
	[180943228] = {
		Id = 180943228,
		RefId = 180926411
	},
	[180943229] = {
		Id = 180943229,
		RefId = 180926412
	},
	[180943230] = {
		Id = 180943230,
		RefId = 180926413
	},
	[180943231] = {
		Id = 180943231,
		RefId = 180926414
	},
	[180943232] = {
		Id = 180943232,
		RefId = 180926415
	},
	[180943233] = {
		Id = 180943233,
		RefId = 180926416
	},
	[180943234] = {
		Id = 180943234,
		RefId = 180926417
	},
	[180943235] = {
		Id = 180943235,
		RefId = 180926418
	},
	[180943236] = {
		Id = 180943236,
		RefId = 180926419
	},
	[180943237] = {
		Id = 180943237,
		RefId = 180926420
	},
	[180943238] = {
		Id = 180943238,
		RefId = 180926421
	},
	[180943239] = {
		Id = 180943239,
		RefId = 180926422
	},
	[180943240] = {
		Id = 180943240,
		RefId = 180926423
	},
	[180943241] = {
		Id = 180943241,
		RefId = 180926424
	},
	[180943242] = {
		Id = 180943242,
		RefId = 180926425
	},
	[180943243] = {
		Id = 180943243,
		RefId = 180926426
	},
	[180943244] = {
		Id = 180943244,
		RefId = 180926427
	},
	[180943245] = {
		Id = 180943245,
		RefId = 180926428
	},
	[180943246] = {
		Id = 180943246,
		RefId = 180926429
	},
	[180943247] = {
		Id = 180943247,
		RefId = 180926430
	},
	[180943248] = {
		Id = 180943248,
		RefId = 180926431
	},
	[180943249] = {
		Id = 180943249,
		RefId = 180926432
	},
	[180943250] = {
		Id = 180943250,
		RefId = 180926433
	},
	[180943251] = {
		Id = 180943251,
		RefId = 180926434
	},
	[180943252] = {
		Id = 180943252,
		RefId = 180926435
	},
	[180943253] = {
		Id = 180943253,
		RefId = 180926436
	},
	[180943254] = {
		Id = 180943254,
		RefId = 180926437
	},
	[180943255] = {
		Id = 180943255,
		RefId = 180926438
	},
	[180943256] = {
		Id = 180943256,
		RefId = 180926439
	},
	[180943257] = {
		Id = 180943257,
		RefId = 180926440
	},
	[180943258] = {
		Id = 180943258,
		RefId = 180926441
	},
	[180943259] = {
		Id = 180943259,
		RefId = 180067591
	},
	[180943260] = {
		Id = 180943260,
		RefId = 180926443
	},
	[180943261] = {
		Id = 180943261,
		Str = "我会确保大家不会因为高速撞击而丧命，但躲过怪物和岩浆就靠你了。"
	},
	[180943262] = {
		Id = 180943262,
		RefId = 180926445
	},
	[180943263] = {
		Id = 180943263,
		Str = "惊险刺激的空中飞行后……"
	},
	[180943264] = {
		Id = 180943264,
		RefId = 180924539
	},
	[180943265] = {
		Id = 180943265,
		RefId = 180926446
	},
	[180943266] = {
		Id = 180943266,
		RefId = 180026713
	},
	[180943267] = {
		Id = 180943267,
		RefId = 180926448
	},
	[180943268] = {
		Id = 180943268,
		RefId = 180926449
	},
	[180943269] = {
		Id = 180943269,
		RefId = 180926450
	},
	[180943270] = {
		Id = 180943270,
		RefId = 180004884
	},
	[180943271] = {
		Id = 180943271,
		RefId = 180926452
	},
	[180943272] = {
		Id = 180943272,
		RefId = 180926453
	},
	[180943273] = {
		Id = 180943273,
		RefId = 180926454
	},
	[180943274] = {
		Id = 180943274,
		RefId = 180926455
	},
	[180943275] = {
		Id = 180943275,
		Str = "使用超高的飞行与跳跃技巧成功躲避了怪物的攻击"
	},
	[180943276] = {
		Id = 180943276,
		RefId = 180924540
	},
	[180943277] = {
		Id = 180943277,
		RefId = 180926456
	},
	[180943278] = {
		Id = 180943278,
		RefId = 180926457
	},
	[180943279] = {
		Id = 180943279,
		RefId = 180926458
	},
	[180943280] = {
		Id = 180943280,
		RefId = 180926459
	},
	[180943281] = {
		Id = 180943281,
		RefId = 180926460
	},
	[180943282] = {
		Id = 180943282,
		RefId = 180926461
	},
	[180943283] = {
		Id = 180943283,
		RefId = 180926462
	},
	[180943284] = {
		Id = 180943284,
		RefId = 180926463
	},
	[180943285] = {
		Id = 180943285,
		RefId = 180926464
	},
	[180943286] = {
		Id = 180943286,
		RefId = 180926465
	},
	[180943287] = {
		Id = 180943287,
		RefId = 180926466
	},
	[180943288] = {
		Id = 180943288,
		RefId = 180926467
	},
	[180943289] = {
		Id = 180943289,
		RefId = 180926468
	},
	[180943290] = {
		Id = 180943290,
		RefId = 180926469
	},
	[180943291] = {
		Id = 180943291,
		Str = "原来你们以前没有去过东港？如果没有这个怪物，要不了几十公里就可以到达最近的入塞关口。"
	},
	[180943292] = {
		Id = 180943292,
		RefId = 180926471
	},
	[180943293] = {
		Id = 180943293,
		RefId = 180926472
	},
	[180943294] = {
		Id = 180943294,
		RefId = 180926473
	},
	[180943295] = {
		Id = 180943295,
		RefId = 180926474
	},
	[180943296] = {
		Id = 180943296,
		RefId = 180926475
	},
	[180943297] = {
		Id = 180943297,
		RefId = 180926476
	},
	[180943298] = {
		Id = 180943298,
		RefId = 180926477
	},
	[180943299] = {
		Id = 180943299,
		RefId = 180926478
	},
	[180943300] = {
		Id = 180943300,
		RefId = 180926479
	},
	[180943301] = {
		Id = 180943301,
		RefId = 180926480
	},
	[180943302] = {
		Id = 180943302,
		RefId = 180926481
	},
	[180943303] = {
		Id = 180943303,
		RefId = 180004884
	},
	[180943304] = {
		Id = 180943304,
		RefId = 180926483
	},
	[180943305] = {
		Id = 180943305,
		RefId = 180924533
	},
	[180943306] = {
		Id = 180943306,
		RefId = 180926485
	},
	[180943307] = {
		Id = 180943307,
		RefId = 180926486
	},
	[180943308] = {
		Id = 180943308,
		RefId = 180926487
	},
	[180943309] = {
		Id = 180943309,
		RefId = 180926488
	},
	[180943310] = {
		Id = 180943310,
		RefId = 180926489
	},
	[180943311] = {
		Id = 180943311,
		RefId = 180926490
	},
	[180943312] = {
		Id = 180943312,
		RefId = 180926491
	},
	[180943313] = {
		Id = 180943313,
		RefId = 180926492
	},
	[180943314] = {
		Id = 180943314,
		RefId = 180926493
	},
	[180943315] = {
		Id = 180943315,
		RefId = 180926494
	},
	[180943316] = {
		Id = 180943316,
		RefId = 180926495
	},
	[180943317] = {
		Id = 180943317,
		RefId = 180926496
	},
	[180943318] = {
		Id = 180943318,
		RefId = 180035552
	},
	[180943319] = {
		Id = 180943319,
		RefId = 180926498
	},
	[180943320] = {
		Id = 180943320,
		RefId = 180926499
	},
	[180943321] = {
		Id = 180943321,
		RefId = 180926500
	},
	[180943322] = {
		Id = 180943322,
		RefId = 180926501
	},
	[180943323] = {
		Id = 180943323,
		RefId = 180926502
	},
	[180943324] = {
		Id = 180943324,
		RefId = 180926503
	},
	[180943325] = {
		Id = 180943325,
		RefId = 180926504
	},
	[180943326] = {
		Id = 180943326,
		RefId = 180010982
	},
	[180943327] = {
		Id = 180943327,
		RefId = 180926506
	},
	[180943328] = {
		Id = 180943328,
		RefId = 180926507
	},
	[180943329] = {
		Id = 180943329,
		RefId = 180926508
	},
	[180943330] = {
		Id = 180943330,
		RefId = 180004884
	},
	[180943331] = {
		Id = 180943331,
		RefId = 180926510
	},
	[180943332] = {
		Id = 180943332,
		RefId = 180926511
	},
	[180943333] = {
		Id = 180943333,
		RefId = 180926512
	},
	[180943334] = {
		Id = 180943334,
		RefId = 180926513
	},
	[180943335] = {
		Id = 180943335,
		RefId = 180926514
	},
	[180943336] = {
		Id = 180943336,
		RefId = 180926515
	},
	[180943337] = {
		Id = 180943337,
		RefId = 180926516
	},
	[180943338] = {
		Id = 180943338,
		RefId = 180926517
	},
	[180943339] = {
		Id = 180943339,
		RefId = 180926518
	},
	[180943340] = {
		Id = 180943340,
		RefId = 180926519
	},
	[180943341] = {
		Id = 180943341,
		RefId = 180054804
	},
	[180943342] = {
		Id = 180943342,
		RefId = 180926521
	},
	[180943343] = {
		Id = 180943343,
		RefId = 180926522
	},
	[180943344] = {
		Id = 180943344,
		RefId = 180926523
	},
	[180943345] = {
		Id = 180943345,
		RefId = 180926524
	},
	[180943346] = {
		Id = 180943346,
		RefId = 180926525
	},
	[180943347] = {
		Id = 180943347,
		RefId = 180926526
	},
	[180943348] = {
		Id = 180943348,
		Str = "直面怪物\n艰苦卓绝的战斗时间后"
	},
	[180943349] = {
		Id = 180943349,
		RefId = 180924541
	},
	[180943350] = {
		Id = 180943350,
		RefId = 180926527
	},
	[180943351] = {
		Id = 180943351,
		RefId = 180926528
	},
	[180943352] = {
		Id = 180943352,
		RefId = 180926529
	},
	[180943353] = {
		Id = 180943353,
		RefId = 180926530
	},
	[180943354] = {
		Id = 180943354,
		RefId = 180926531
	},
	[180943355] = {
		Id = 180943355,
		RefId = 180926532
	},
	[180943356] = {
		Id = 180943356,
		RefId = 180004884
	},
	[180943357] = {
		Id = 180943357,
		RefId = 180926534
	},
	[180943358] = {
		Id = 180943358,
		RefId = 180926535
	},
	[180943359] = {
		Id = 180943359,
		RefId = 180926536
	},
	[180943360] = {
		Id = 180943360,
		RefId = 180926537
	},
	[180943361] = {
		Id = 180943361,
		RefId = 180926538
	},
	[180943362] = {
		Id = 180943362,
		Str = "在璐璐的带领下\n我们很快到达了东港要塞入关口"
	},
	[180943363] = {
		Id = 180943363,
		RefId = 180924542
	},
	[180943364] = {
		Id = 180943364,
		Str = "大呼小叫地做什么，让人看笑话。"
	},
	[180943365] = {
		Id = 180943365,
		RefId = 180926539
	},
	[180943366] = {
		Id = 180943366,
		RefId = 180926540
	},
	[180943367] = {
		Id = 180943367,
		RefId = 180926541
	},
	[180943368] = {
		Id = 180943368,
		RefId = 180926542
	},
	[180943369] = {
		Id = 180943369,
		RefId = 180926543
	},
	[180943370] = {
		Id = 180943370,
		RefId = 180926544
	},
	[180943371] = {
		Id = 180943371,
		RefId = 180926545
	},
	[180943372] = {
		Id = 180943372,
		RefId = 180926546
	},
	[180943373] = {
		Id = 180943373,
		RefId = 180926547
	},
	[180943374] = {
		Id = 180943374,
		RefId = 180926548
	},
	[180943375] = {
		Id = 180943375,
		RefId = 180926549
	},
	[180943376] = {
		Id = 180943376,
		RefId = 180926550
	},
	[180943377] = {
		Id = 180943377,
		RefId = 180926551
	},
	[180943378] = {
		Id = 180943378,
		RefId = 180926552
	},
	[180943379] = {
		Id = 180943379,
		RefId = 180926553
	},
	[180943380] = {
		Id = 180943380,
		RefId = 180926554
	},
	[180943381] = {
		Id = 180943381,
		RefId = 180926555
	},
	[180943382] = {
		Id = 180943382,
		RefId = 180926556
	},
	[180943383] = {
		Id = 180943383,
		RefId = 180926557
	},
	[180943384] = {
		Id = 180943384,
		RefId = 180926558
	},
	[180943385] = {
		Id = 180943385,
		RefId = 180038157
	},
	[180943386] = {
		Id = 180943386,
		Str = "也就是说原本那场“三天后”的危机消失了，但最终的命运还是会和世界一起毁灭。"
	},
	[180943387] = {
		Id = 180943387,
		RefId = 180926561
	},
	[180943388] = {
		Id = 180943388,
		RefId = 180926562
	},
	[180943389] = {
		Id = 180943389,
		RefId = 180004247
	},
	[180943390] = {
		Id = 180943390,
		RefId = 180926564
	},
	[180943391] = {
		Id = 180943391,
		RefId = 180926565
	},
	[180943392] = {
		Id = 180943392,
		RefId = 180926566
	},
	[180943393] = {
		Id = 180943393,
		RefId = 180926567
	},
	[180943394] = {
		Id = 180943394,
		RefId = 180926568
	},
	[180943395] = {
		Id = 180943395,
		RefId = 180926569
	},
	[180943396] = {
		Id = 180943396,
		RefId = 180004884
	},
	[180943397] = {
		Id = 180943397,
		RefId = 180926571
	},
	[180943398] = {
		Id = 180943398,
		RefId = 180926572
	},
	[180943399] = {
		Id = 180943399,
		RefId = 180926573
	},
	[180943400] = {
		Id = 180943400,
		RefId = 180926574
	},
	[180943401] = {
		Id = 180943401,
		RefId = 180926575
	},
	[180943402] = {
		Id = 180943402,
		RefId = 180926576
	},
	[180943403] = {
		Id = 180943403,
		RefId = 180926577
	},
	[180943404] = {
		Id = 180943404,
		Str = "闲逛中\n来到了东港的起飞塔"
	},
	[180943405] = {
		Id = 180943405,
		RefId = 180924544
	},
	[180943406] = {
		Id = 180943406,
		RefId = 180924545
	},
	[180943407] = {
		Id = 180943407,
		RefId = 180926578
	},
	[180943408] = {
		Id = 180943408,
		RefId = 180926579
	},
	[180943409] = {
		Id = 180943409,
		RefId = 180926580
	},
	[180943410] = {
		Id = 180943410,
		RefId = 180926581
	},
	[180943411] = {
		Id = 180943411,
		Str = "找到了维修零件\n再次来到起飞塔"
	},
	[180943412] = {
		Id = 180943412,
		RefId = 180924544
	},
	[180943413] = {
		Id = 180943413,
		RefId = 180926582
	},
	[180943414] = {
		Id = 180943414,
		RefId = 180926583
	},
	[180943415] = {
		Id = 180943415,
		RefId = 180926584
	},
	[180943416] = {
		Id = 180943416,
		RefId = 180926585
	},
	[180943417] = {
		Id = 180943417,
		RefId = 180926586
	},
	[180943418] = {
		Id = 180943418,
		Str = "继续在东港要塞里闲逛……"
	},
	[180943419] = {
		Id = 180943419,
		RefId = 180924547
	},
	[180943420] = {
		Id = 180943420,
		RefId = 180926597
	},
	[180943421] = {
		Id = 180943421,
		RefId = 180087204
	},
	[180943422] = {
		Id = 180943422,
		RefId = 180024624
	},
	[180943423] = {
		Id = 180943423,
		RefId = 180923004
	},
	[180943424] = {
		Id = 180943424,
		RefId = 180926601
	},
	[180943425] = {
		Id = 180943425,
		RefId = 180926602
	},
	[180943426] = {
		Id = 180943426,
		RefId = 180923004
	},
	[180943427] = {
		Id = 180943427,
		RefId = 180926604
	},
	[180943428] = {
		Id = 180943428,
		RefId = 180926605
	},
	[180943429] = {
		Id = 180943429,
		RefId = 180926606
	},
	[180943430] = {
		Id = 180943430,
		RefId = 180926607
	},
	[180943431] = {
		Id = 180943431,
		RefId = 180926608
	},
	[180943432] = {
		Id = 180943432,
		RefId = 180926609
	},
	[180943433] = {
		Id = 180943433,
		RefId = 180926610
	},
	[180943434] = {
		Id = 180943434,
		Str = "找到了物资\n拿来交给发愁的士兵"
	},
	[180943435] = {
		Id = 180943435,
		RefId = 180924548
	},
	[180943436] = {
		Id = 180943436,
		RefId = 180926611
	},
	[180943437] = {
		Id = 180943437,
		RefId = 180926612
	},
	[180943438] = {
		Id = 180943438,
		RefId = 180926613
	},
	[180943439] = {
		Id = 180943439,
		RefId = 180926614
	},
	[180943440] = {
		Id = 180943440,
		RefId = 180926615
	},
	[180943441] = {
		Id = 180943441,
		Str = "继续在东港要塞里闲逛……\n再次遇到了怪人"
	},
	[180943442] = {
		Id = 180943442,
		RefId = 180924553
	},
	[180943443] = {
		Id = 180943443,
		RefId = 180924554
	},
	[180943444] = {
		Id = 180943444,
		RefId = 180924555
	},
	[180943445] = {
		Id = 180943445,
		RefId = 180926737
	},
	[180943446] = {
		Id = 180943446,
		RefId = 180926738
	},
	[180943447] = {
		Id = 180943447,
		RefId = 180926739
	},
	[180943448] = {
		Id = 180943448,
		RefId = 180926740
	},
	[180943449] = {
		Id = 180943449,
		RefId = 180926741
	},
	[180943450] = {
		Id = 180943450,
		RefId = 180926742
	},
	[180943451] = {
		Id = 180943451,
		Str = "没有其他事情了\n于是去和璐璐汇合"
	},
	[180943452] = {
		Id = 180943452,
		RefId = 180924550
	},
	[180943453] = {
		Id = 180943453,
		RefId = 180926633
	},
	[180943454] = {
		Id = 180943454,
		RefId = 180926634
	},
	[180943455] = {
		Id = 180943455,
		RefId = 180926635
	},
	[180943456] = {
		Id = 180943456,
		RefId = 180926636
	},
	[180943457] = {
		Id = 180943457,
		RefId = 180926637
	},
	[180943458] = {
		Id = 180943458,
		RefId = 180287851
	},
	[180943459] = {
		Id = 180943459,
		RefId = 180926639
	},
	[180943460] = {
		Id = 180943460,
		RefId = 180926640
	},
	[180943461] = {
		Id = 180943461,
		RefId = 180926641
	},
	[180943462] = {
		Id = 180943462,
		RefId = 180926642
	},
	[180943463] = {
		Id = 180943463,
		RefId = 180926643
	},
	[180943464] = {
		Id = 180943464,
		RefId = 180926644
	},
	[180943465] = {
		Id = 180943465,
		RefId = 180926645
	},
	[180943466] = {
		Id = 180943466,
		RefId = 180926646
	},
	[180943467] = {
		Id = 180943467,
		RefId = 180291904
	},
	[180943468] = {
		Id = 180943468,
		RefId = 180926648
	},
	[180943469] = {
		Id = 180943469,
		RefId = 180926649
	},
	[180943470] = {
		Id = 180943470,
		RefId = 180032491
	},
	[180943471] = {
		Id = 180943471,
		RefId = 180926651
	},
	[180943472] = {
		Id = 180943472,
		RefId = 180926652
	},
	[180943473] = {
		Id = 180943473,
		RefId = 180926653
	},
	[180943474] = {
		Id = 180943474,
		RefId = 180926654
	},
	[180943475] = {
		Id = 180943475,
		RefId = 180926655
	},
	[180943476] = {
		Id = 180943476,
		RefId = 180926656
	},
	[180943477] = {
		Id = 180943477,
		RefId = 180014369
	},
	[180943478] = {
		Id = 180943478,
		RefId = 180926658
	},
	[180943479] = {
		Id = 180943479,
		RefId = 180926659
	},
	[180943480] = {
		Id = 180943480,
		RefId = 180004884
	},
	[180943481] = {
		Id = 180943481,
		RefId = 180926661
	},
	[180943482] = {
		Id = 180943482,
		RefId = 180926339
	},
	[180943483] = {
		Id = 180943483,
		RefId = 180926663
	},
	[180943484] = {
		Id = 180943484,
		RefId = 180926664
	},
	[180943485] = {
		Id = 180943485,
		RefId = 180926665
	},
	[180943486] = {
		Id = 180943486,
		RefId = 180926666
	},
	[180943487] = {
		Id = 180943487,
		RefId = 180926667
	},
	[180943488] = {
		Id = 180943488,
		RefId = 180004884
	},
	[180943489] = {
		Id = 180943489,
		RefId = 180926669
	},
	[180943490] = {
		Id = 180943490,
		RefId = 180926670
	},
	[180943491] = {
		Id = 180943491,
		RefId = 180926671
	},
	[180943492] = {
		Id = 180943492,
		RefId = 180926672
	},
	[180943493] = {
		Id = 180943493,
		RefId = 180926673
	},
	[180943494] = {
		Id = 180943494,
		RefId = 180926674
	},
	[180943495] = {
		Id = 180943495,
		RefId = 180926675
	},
	[180943496] = {
		Id = 180943496,
		RefId = 180035048
	},
	[180943497] = {
		Id = 180943497,
		RefId = 180004247
	},
	[180943498] = {
		Id = 180943498,
		RefId = 180926678
	},
	[180943499] = {
		Id = 180943499,
		RefId = 180926679
	},
	[180943500] = {
		Id = 180943500,
		RefId = 180926680
	},
	[180943501] = {
		Id = 180943501,
		RefId = 180926681
	},
	[180943502] = {
		Id = 180943502,
		RefId = 180926682
	},
	[180943503] = {
		Id = 180943503,
		RefId = 180926683
	},
	[180943504] = {
		Id = 180943504,
		RefId = 180926684
	},
	[180943505] = {
		Id = 180943505,
		RefId = 180926685
	},
	[180943506] = {
		Id = 180943506,
		RefId = 180926686
	},
	[180943507] = {
		Id = 180943507,
		RefId = 180926687
	},
	[180943508] = {
		Id = 180943508,
		Str = "在迦瓦娜的带领下\n我们很快找到了目标"
	},
	[180943509] = {
		Id = 180943509,
		RefId = 180924556
	},
	[180943510] = {
		Id = 180943510,
		RefId = 180926743
	},
	[180943511] = {
		Id = 180943511,
		RefId = 180028893
	},
	[180943512] = {
		Id = 180943512,
		RefId = 180004419
	},
	[180943513] = {
		Id = 180943513,
		Str = "搭配默契的战斗结束\n其余人照常回到新月大陆等待下一次召唤"
	},
	[180943514] = {
		Id = 180943514,
		RefId = 180924557
	},
	[180943515] = {
		Id = 180943515,
		RefId = 180926746
	},
	[180943516] = {
		Id = 180943516,
		RefId = 180926747
	},
	[180943517] = {
		Id = 180943517,
		RefId = 180926748
	},
	[180943518] = {
		Id = 180943518,
		RefId = 180926749
	},
	[180943519] = {
		Id = 180943519,
		RefId = 180926750
	},
	[180943520] = {
		Id = 180943520,
		RefId = 180926751
	},
	[180943521] = {
		Id = 180943521,
		RefId = 180926752
	},
	[180943522] = {
		Id = 180943522,
		RefId = 180926753
	},
	[180943523] = {
		Id = 180943523,
		RefId = 180926754
	},
	[180943524] = {
		Id = 180943524,
		RefId = 180926755
	},
	[180943525] = {
		Id = 180943525,
		RefId = 180926756
	},
	[180943526] = {
		Id = 180943526,
		RefId = 180926757
	},
	[180943527] = {
		Id = 180943527,
		Str = "回到东港要塞\n璐璐早已等得心急如焚"
	},
	[180943528] = {
		Id = 180943528,
		RefId = 180924551
	},
	[180943529] = {
		Id = 180943529,
		RefId = 180924552
	},
	[180943530] = {
		Id = 180943530,
		RefId = 180926688
	},
	[180943531] = {
		Id = 180943531,
		RefId = 180926689
	},
	[180943532] = {
		Id = 180943532,
		RefId = 180926690
	},
	[180943533] = {
		Id = 180943533,
		RefId = 180926691
	},
	[180943534] = {
		Id = 180943534,
		RefId = 180926692
	},
	[180943535] = {
		Id = 180943535,
		RefId = 180926693
	},
	[180943536] = {
		Id = 180943536,
		RefId = 180926694
	},
	[180943537] = {
		Id = 180943537,
		RefId = 180926695
	},
	[180943538] = {
		Id = 180943538,
		RefId = 180926696
	},
	[180943539] = {
		Id = 180943539,
		RefId = 180926697
	},
	[180943540] = {
		Id = 180943540,
		RefId = 180926698
	},
	[180943541] = {
		Id = 180943541,
		RefId = 180926699
	},
	[180943542] = {
		Id = 180943542,
		RefId = 180926700
	},
	[180943543] = {
		Id = 180943543,
		RefId = 180004884
	},
	[180943544] = {
		Id = 180943544,
		RefId = 180926702
	},
	[180943545] = {
		Id = 180943545,
		RefId = 180926703
	},
	[180943546] = {
		Id = 180943546,
		RefId = 180926704
	},
	[180943547] = {
		Id = 180943547,
		RefId = 180926705
	},
	[180943548] = {
		Id = 180943548,
		RefId = 180926706
	},
	[180943549] = {
		Id = 180943549,
		RefId = 180926707
	},
	[180943550] = {
		Id = 180943550,
		RefId = 180926708
	},
	[180943551] = {
		Id = 180943551,
		RefId = 180926709
	},
	[180943552] = {
		Id = 180943552,
		RefId = 180926710
	},
	[180943553] = {
		Id = 180943553,
		RefId = 180926711
	},
	[180943554] = {
		Id = 180943554,
		RefId = 180926712
	},
	[180943555] = {
		Id = 180943555,
		RefId = 180926713
	},
	[180943556] = {
		Id = 180943556,
		RefId = 180926714
	},
	[180943557] = {
		Id = 180943557,
		RefId = 180926715
	},
	[180943558] = {
		Id = 180943558,
		RefId = 180926716
	},
	[180943559] = {
		Id = 180943559,
		RefId = 180926717
	},
	[180943560] = {
		Id = 180943560,
		RefId = 180926718
	},
	[180943561] = {
		Id = 180943561,
		RefId = 180926719
	},
	[180943562] = {
		Id = 180943562,
		RefId = 180926720
	},
	[180943563] = {
		Id = 180943563,
		RefId = 180926721
	},
	[180943564] = {
		Id = 180943564,
		RefId = 180926722
	},
	[180943565] = {
		Id = 180943565,
		RefId = 180926723
	},
	[180943566] = {
		Id = 180943566,
		RefId = 180926724
	},
	[180943567] = {
		Id = 180943567,
		RefId = 180926725
	},
	[180943568] = {
		Id = 180943568,
		RefId = 180926726
	},
	[180943569] = {
		Id = 180943569,
		RefId = 180926727
	},
	[180943570] = {
		Id = 180943570,
		RefId = 180926728
	},
	[180943571] = {
		Id = 180943571,
		RefId = 180926729
	},
	[180943572] = {
		Id = 180943572,
		RefId = 180926730
	},
	[180943573] = {
		Id = 180943573,
		RefId = 180022272
	},
	[180943574] = {
		Id = 180943574,
		RefId = 180034768
	},
	[180943575] = {
		Id = 180943575,
		RefId = 180926733
	},
	[180943576] = {
		Id = 180943576,
		RefId = 180926734
	},
	[180943577] = {
		Id = 180943577,
		RefId = 180926735
	},
	[180943578] = {
		Id = 180943578,
		RefId = 180926736
	},
	[180943579] = {
		Id = 180943579,
		Str = "露露加入了我们的末日旅行队伍\n很快\n我们在狂野中发现了威胁东港要塞的最后一只怪物"
	},
	[180943580] = {
		Id = 180943580,
		RefId = 180924558
	},
	[180943581] = {
		Id = 180943581,
		RefId = 180924559
	},
	[180943582] = {
		Id = 180943582,
		RefId = 180028373
	},
	[180943583] = {
		Id = 180943583,
		RefId = 180926759
	},
	[180943584] = {
		Id = 180943584,
		RefId = 180038977
	},
	[180943585] = {
		Id = 180943585,
		RefId = 180926761
	},
	[180943586] = {
		Id = 180943586,
		RefId = 180269300
	},
	[180943587] = {
		Id = 180943587,
		RefId = 180926763
	},
	[180943588] = {
		Id = 180943588,
		RefId = 180926764
	},
	[180943589] = {
		Id = 180943589,
		RefId = 180926765
	},
	[180943590] = {
		Id = 180943590,
		RefId = 180926766
	},
	[180943591] = {
		Id = 180943591,
		RefId = 180926767
	},
	[180943592] = {
		Id = 180943592,
		RefId = 180926768
	},
	[180943593] = {
		Id = 180943593,
		RefId = 180926769
	},
	[180943594] = {
		Id = 180943594,
		RefId = 180926770
	},
	[180943595] = {
		Id = 180943595,
		RefId = 180926771
	},
	[180943596] = {
		Id = 180943596,
		RefId = 180926772
	},
	[180943597] = {
		Id = 180943597,
		RefId = 180942659
	},
	[180943598] = {
		Id = 180943598,
		RefId = 180926773
	},
	[180943599] = {
		Id = 180943599,
		RefId = 180926774
	},
	[180943600] = {
		Id = 180943600,
		RefId = 180926775
	},
	[180943601] = {
		Id = 180943601,
		RefId = 180926776
	},
	[180943602] = {
		Id = 180943602,
		RefId = 180926777
	},
	[180943603] = {
		Id = 180943603,
		RefId = 180926778
	},
	[180943604] = {
		Id = 180943604,
		Str = "啊这……"
	},
	[180943605] = {
		Id = 180943605,
		RefId = 180029889
	},
	[180943606] = {
		Id = 180943606,
		RefId = 180051777
	},
	[180943607] = {
		Id = 180943607,
		RefId = 180926782
	},
	[180943608] = {
		Id = 180943608,
		RefId = 180926783
	},
	[180943609] = {
		Id = 180943609,
		RefId = 180926784
	},
	[180943610] = {
		Id = 180943610,
		RefId = 180926785
	},
	[180943611] = {
		Id = 180943611,
		RefId = 180926786
	},
	[180943612] = {
		Id = 180943612,
		RefId = 180926787
	},
	[180943613] = {
		Id = 180943613,
		RefId = 180926788
	},
	[180943614] = {
		Id = 180943614,
		RefId = 180926789
	},
	[180943615] = {
		Id = 180943615,
		RefId = 180926790
	},
	[180943616] = {
		Id = 180943616,
		RefId = 180926791
	},
	[180943617] = {
		Id = 180943617,
		RefId = 180926792
	},
	[180943618] = {
		Id = 180943618,
		RefId = 180060123
	},
	[180943619] = {
		Id = 180943619,
		RefId = 180926794
	},
	[180943620] = {
		Id = 180943620,
		RefId = 180926795
	},
	[180943621] = {
		Id = 180943621,
		RefId = 180926796
	},
	[180943622] = {
		Id = 180943622,
		RefId = 180926797
	},
	[180943623] = {
		Id = 180943623,
		RefId = 180926798
	},
	[180943624] = {
		Id = 180943624,
		RefId = 180926799
	},
	[180943625] = {
		Id = 180943625,
		RefId = 180926800
	},
	[180943626] = {
		Id = 180943626,
		RefId = 180926801
	},
	[180943627] = {
		Id = 180943627,
		RefId = 180926802
	},
	[180943628] = {
		Id = 180943628,
		RefId = 180926803
	},
	[180943629] = {
		Id = 180943629,
		RefId = 180004884
	},
	[180943630] = {
		Id = 180943630,
		RefId = 180007897
	},
	[180943631] = {
		Id = 180943631,
		RefId = 180926806
	},
	[180943632] = {
		Id = 180943632,
		RefId = 180926807
	},
	[180943633] = {
		Id = 180943633,
		RefId = 180926808
	},
	[180943634] = {
		Id = 180943634,
		RefId = 180926809
	},
	[180943635] = {
		Id = 180943635,
		RefId = 180926810
	},
	[180943636] = {
		Id = 180943636,
		RefId = 180035552
	},
	[180943637] = {
		Id = 180943637,
		RefId = 180926812
	},
	[180943638] = {
		Id = 180943638,
		RefId = 180926813
	},
	[180943639] = {
		Id = 180943639,
		RefId = 180926814
	},
	[180943640] = {
		Id = 180943640,
		RefId = 180926815
	},
	[180943641] = {
		Id = 180943641,
		RefId = 180926816
	},
	[180943642] = {
		Id = 180943642,
		RefId = 180926817
	},
	[180943643] = {
		Id = 180943643,
		RefId = 180926818
	},
	[180943644] = {
		Id = 180943644,
		RefId = 180926819
	},
	[180943645] = {
		Id = 180943645,
		RefId = 180926820
	},
	[180943646] = {
		Id = 180943646,
		Str = "这些疑问，应该都能在旅途中找到答案吧……"
	},
	[180943647] = {
		Id = 180943647,
		RefId = 180924560
	},
	[180943648] = {
		Id = 180943648,
		RefId = 180924561
	},
	[180943649] = {
		Id = 180943649,
		RefId = 180924562
	},
	[180943650] = {
		Id = 180943650,
		RefId = 180924563
	},
	[180943651] = {
		Id = 180943651,
		RefId = 180926879
	},
	[180943652] = {
		Id = 180943652,
		RefId = 180926880
	},
	[180943653] = {
		Id = 180943653,
		RefId = 180926881
	},
	[180943654] = {
		Id = 180943654,
		RefId = 180926882
	},
	[180943655] = {
		Id = 180943655,
		Str = "没走多远\n在人群中发现了一个熟悉的身影"
	},
	[180943656] = {
		Id = 180943656,
		RefId = 180004884
	},
	[180943657] = {
		Id = 180943657,
		RefId = 180924565
	},
	[180943658] = {
		Id = 180943658,
		RefId = 180926883
	},
	[180943659] = {
		Id = 180943659,
		RefId = 180926884
	},
	[180943660] = {
		Id = 180943660,
		RefId = 180926885
	},
	[180943661] = {
		Id = 180943661,
		RefId = 180926886
	},
	[180943662] = {
		Id = 180943662,
		RefId = 180926887
	},
	[180943663] = {
		Id = 180943663,
		RefId = 180926888
	},
	[180943664] = {
		Id = 180943664,
		RefId = 180041155
	},
	[180943665] = {
		Id = 180943665,
		RefId = 180926890
	},
	[180943666] = {
		Id = 180943666,
		RefId = 180926891
	},
	[180943667] = {
		Id = 180943667,
		RefId = 180926892
	},
	[180943668] = {
		Id = 180943668,
		RefId = 180926893
	},
	[180943669] = {
		Id = 180943669,
		RefId = 180926894
	},
	[180943670] = {
		Id = 180943670,
		RefId = 180926895
	},
	[180943671] = {
		Id = 180943671,
		RefId = 180926896
	},
	[180943672] = {
		Id = 180943672,
		RefId = 180926897
	},
	[180943673] = {
		Id = 180943673,
		RefId = 180004247
	},
	[180943674] = {
		Id = 180943674,
		RefId = 180926899
	},
	[180943675] = {
		Id = 180943675,
		RefId = 180926900
	},
	[180943676] = {
		Id = 180943676,
		RefId = 180926901
	},
	[180943677] = {
		Id = 180943677,
		RefId = 180926902
	},
	[180943678] = {
		Id = 180943678,
		RefId = 180926903
	},
	[180943679] = {
		Id = 180943679,
		Str = "前去会见联合要塞的话事人"
	},
	[180943680] = {
		Id = 180943680,
		RefId = 180924566
	},
	[180943681] = {
		Id = 180943681,
		RefId = 180926904
	},
	[180943682] = {
		Id = 180943682,
		RefId = 180924567
	},
	[180943683] = {
		Id = 180943683,
		RefId = 180926905
	},
	[180943684] = {
		Id = 180943684,
		RefId = 180926906
	},
	[180943685] = {
		Id = 180943685,
		RefId = 180926907
	},
	[180943686] = {
		Id = 180943686,
		RefId = 180926908
	},
	[180943687] = {
		Id = 180943687,
		RefId = 180926909
	},
	[180943688] = {
		Id = 180943688,
		RefId = 180926910
	},
	[180943689] = {
		Id = 180943689,
		RefId = 180926911
	},
	[180943690] = {
		Id = 180943690,
		RefId = 180926912
	},
	[180943691] = {
		Id = 180943691,
		RefId = 180926913
	},
	[180943692] = {
		Id = 180943692,
		RefId = 180461637
	},
	[180943693] = {
		Id = 180943693,
		RefId = 180926915
	},
	[180943694] = {
		Id = 180943694,
		RefId = 180926916
	},
	[180943695] = {
		Id = 180943695,
		RefId = 180926917
	},
	[180943696] = {
		Id = 180943696,
		RefId = 180926918
	},
	[180943697] = {
		Id = 180943697,
		RefId = 180926919
	},
	[180943698] = {
		Id = 180943698,
		RefId = 180926920
	},
	[180943699] = {
		Id = 180943699,
		Str = "四处探索之后\n来到了统帅所说的下榻点"
	},
	[180943700] = {
		Id = 180943700,
		RefId = 180924568
	},
	[180943701] = {
		Id = 180943701,
		RefId = 180924569
	},
	[180943702] = {
		Id = 180943702,
		RefId = 180926921
	},
	[180943703] = {
		Id = 180943703,
		RefId = 180926922
	},
	[180943704] = {
		Id = 180943704,
		RefId = 180926923
	},
	[180943705] = {
		Id = 180943705,
		RefId = 180926924
	},
	[180943706] = {
		Id = 180943706,
		RefId = 180926925
	},
	[180943707] = {
		Id = 180943707,
		RefId = 180926926
	},
	[180943708] = {
		Id = 180943708,
		RefId = 180926927
	},
	[180943709] = {
		Id = 180943709,
		RefId = 180926928
	},
	[180943710] = {
		Id = 180943710,
		RefId = 180926929
	},
	[180943711] = {
		Id = 180943711,
		RefId = 180926930
	},
	[180943712] = {
		Id = 180943712,
		RefId = 180926931
	},
	[180943713] = {
		Id = 180943713,
		RefId = 180926932
	},
	[180943714] = {
		Id = 180943714,
		Str = "……还真是不按常理出牌啊。"
	},
	[180943715] = {
		Id = 180943715,
		RefId = 180926934
	},
	[180943716] = {
		Id = 180943716,
		RefId = 180926935
	},
	[180943717] = {
		Id = 180943717,
		RefId = 180926936
	},
	[180943718] = {
		Id = 180943718,
		RefId = 180004884
	},
	[180943719] = {
		Id = 180943719,
		RefId = 180926938
	},
	[180943720] = {
		Id = 180943720,
		RefId = 180926939
	},
	[180943721] = {
		Id = 180943721,
		RefId = 180926940
	},
	[180943722] = {
		Id = 180943722,
		Str = "原来那时候你们说的悄悄话是关于我的。"
	},
	[180943723] = {
		Id = 180943723,
		RefId = 180926942
	},
	[180943724] = {
		Id = 180943724,
		RefId = 180926943
	},
	[180943725] = {
		Id = 180943725,
		RefId = 180926944
	},
	[180943726] = {
		Id = 180943726,
		RefId = 180926945
	},
	[180943727] = {
		Id = 180943727,
		RefId = 180926946
	},
	[180943728] = {
		Id = 180943728,
		RefId = 180926947
	},
	[180943729] = {
		Id = 180943729,
		RefId = 180926948
	},
	[180943730] = {
		Id = 180943730,
		RefId = 180926949
	},
	[180943731] = {
		Id = 180943731,
		RefId = 180926950
	},
	[180943732] = {
		Id = 180943732,
		RefId = 180004884
	},
	[180943733] = {
		Id = 180943733,
		RefId = 180926952
	},
	[180943734] = {
		Id = 180943734,
		RefId = 180926953
	},
	[180943735] = {
		Id = 180943735,
		RefId = 180926954
	},
	[180943736] = {
		Id = 180943736,
		RefId = 180004883
	},
	[180943737] = {
		Id = 180943737,
		RefId = 180926956
	},
	[180943738] = {
		Id = 180943738,
		RefId = 180926957
	},
	[180943739] = {
		Id = 180943739,
		RefId = 180926958
	},
	[180943740] = {
		Id = 180943740,
		RefId = 180926959
	},
	[180943741] = {
		Id = 180943741,
		RefId = 180926960
	},
	[180943742] = {
		Id = 180943742,
		RefId = 180926961
	},
	[180943743] = {
		Id = 180943743,
		RefId = 180926962
	},
	[180943744] = {
		Id = 180943744,
		RefId = 180926963
	},
	[180943745] = {
		Id = 180943745,
		RefId = 180926964
	},
	[180943746] = {
		Id = 180943746,
		RefId = 180926965
	},
	[180943747] = {
		Id = 180943747,
		RefId = 180926969
	},
	[180943748] = {
		Id = 180943748,
		RefId = 180926970
	},
	[180943749] = {
		Id = 180943749,
		RefId = 180926971
	},
	[180943750] = {
		Id = 180943750,
		RefId = 180926972
	},
	[180943751] = {
		Id = 180943751,
		RefId = 180926973
	},
	[180943752] = {
		Id = 180943752,
		RefId = 180926974
	},
	[180943753] = {
		Id = 180943753,
		RefId = 180926975
	},
	[180943754] = {
		Id = 180943754,
		RefId = 180926976
	},
	[180943755] = {
		Id = 180943755,
		RefId = 180926977
	},
	[180943756] = {
		Id = 180943756,
		Str = "不过也正因如此，这里应该有比较完善的避难程序。"
	},
	[180943757] = {
		Id = 180943757,
		RefId = 180926979
	},
	[180943758] = {
		Id = 180943758,
		RefId = 180926980
	},
	[180943759] = {
		Id = 180943759,
		RefId = 180926981
	},
	[180943760] = {
		Id = 180943760,
		RefId = 180926982
	},
	[180943761] = {
		Id = 180943761,
		Str = "我和米迦会去那里解决怪物，结束之后我再来找你们会合。"
	},
	[180943762] = {
		Id = 180943762,
		RefId = 180014978
	},
	[180943763] = {
		Id = 180943763,
		RefId = 180926985
	},
	[180943764] = {
		Id = 180943764,
		RefId = 180926986
	},
	[180943765] = {
		Id = 180943765,
		RefId = 180926987
	},
	[180943766] = {
		Id = 180943766,
		RefId = 180027872
	},
	[180943767] = {
		Id = 180943767,
		Str = "和米迦一起前去解决危机\n因为人偶小姐们的支援，战斗比想象中轻松"
	},
	[180943768] = {
		Id = 180943768,
		RefId = 180924572
	},
	[180943769] = {
		Id = 180943769,
		RefId = 180004884
	},
	[180943770] = {
		Id = 180943770,
		RefId = 180926989
	},
	[180943771] = {
		Id = 180943771,
		RefId = 180926990
	},
	[180943772] = {
		Id = 180943772,
		RefId = 180926991
	},
	[180943773] = {
		Id = 180943773,
		RefId = 180926992
	},
	[180943774] = {
		Id = 180943774,
		RefId = 180926993
	},
	[180943775] = {
		Id = 180943775,
		RefId = 180926994
	},
	[180943776] = {
		Id = 180943776,
		RefId = 180926995
	},
	[180943777] = {
		Id = 180943777,
		Str = "返回与璐璐汇合"
	},
	[180943778] = {
		Id = 180943778,
		RefId = 180924574
	},
	[180943779] = {
		Id = 180943779,
		RefId = 180924575
	},
	[180943780] = {
		Id = 180943780,
		RefId = 180924576
	},
	[180943781] = {
		Id = 180943781,
		RefId = 180926996
	},
	[180943782] = {
		Id = 180943782,
		RefId = 180926997
	},
	[180943783] = {
		Id = 180943783,
		RefId = 180926998
	},
	[180943784] = {
		Id = 180943784,
		RefId = 180926999
	},
	[180943785] = {
		Id = 180943785,
		RefId = 180927000
	},
	[180943786] = {
		Id = 180943786,
		RefId = 180927001
	},
	[180943787] = {
		Id = 180943787,
		RefId = 180927002
	},
	[180943788] = {
		Id = 180943788,
		RefId = 180045151
	},
	[180943789] = {
		Id = 180943789,
		RefId = 180927004
	},
	[180943790] = {
		Id = 180943790,
		RefId = 180927005
	},
	[180943791] = {
		Id = 180943791,
		RefId = 180927006
	},
	[180943792] = {
		Id = 180943792,
		RefId = 180927007
	},
	[180943793] = {
		Id = 180943793,
		RefId = 180927008
	},
	[180943794] = {
		Id = 180943794,
		RefId = 180927009
	},
	[180943795] = {
		Id = 180943795,
		RefId = 180927010
	},
	[180943796] = {
		Id = 180943796,
		RefId = 180927011
	},
	[180943797] = {
		Id = 180943797,
		RefId = 180017437
	},
	[180943798] = {
		Id = 180943798,
		RefId = 180927013
	},
	[180943799] = {
		Id = 180943799,
		RefId = 180004372
	},
	[180943800] = {
		Id = 180943800,
		RefId = 180927015
	},
	[180943801] = {
		Id = 180943801,
		RefId = 180927016
	},
	[180943802] = {
		Id = 180943802,
		RefId = 180927017
	},
	[180943803] = {
		Id = 180943803,
		RefId = 180927018
	},
	[180943804] = {
		Id = 180943804,
		RefId = 180927019
	},
	[180943805] = {
		Id = 180943805,
		RefId = 180927020
	},
	[180943806] = {
		Id = 180943806,
		Str = "来到军营\n通行畅通无阻"
	},
	[180943807] = {
		Id = 180943807,
		RefId = 180924587
	},
	[180943808] = {
		Id = 180943808,
		Str = "至此，作为人偶师的探索任务可以说已经结束了。"
	},
	[180943809] = {
		Id = 180943809,
		RefId = 180012171
	},
	[180943810] = {
		Id = 180943810,
		RefId = 180927134
	},
	[180943811] = {
		Id = 180943811,
		RefId = 180927135
	},
	[180943812] = {
		Id = 180943812,
		RefId = 180927136
	},
	[180943813] = {
		Id = 180943813,
		RefId = 180927137
	},
	[180943814] = {
		Id = 180943814,
		RefId = 180927138
	},
	[180943815] = {
		Id = 180943815,
		RefId = 180927139
	},
	[180943816] = {
		Id = 180943816,
		RefId = 180926550
	},
	[180943817] = {
		Id = 180943817,
		RefId = 180927141
	},
	[180943818] = {
		Id = 180943818,
		RefId = 180927142
	},
	[180943819] = {
		Id = 180943819,
		RefId = 180927143
	},
	[180943820] = {
		Id = 180943820,
		RefId = 180927144
	},
	[180943821] = {
		Id = 180943821,
		RefId = 180927145
	},
	[180943822] = {
		Id = 180943822,
		RefId = 180007970
	},
	[180943823] = {
		Id = 180943823,
		RefId = 180927147
	},
	[180943824] = {
		Id = 180943824,
		RefId = 180004883
	},
	[180943825] = {
		Id = 180943825,
		RefId = 180927149
	},
	[180943826] = {
		Id = 180943826,
		RefId = 180004884
	},
	[180943827] = {
		Id = 180943827,
		RefId = 180927151
	},
	[180943828] = {
		Id = 180943828,
		RefId = 180927152
	},
	[180943829] = {
		Id = 180943829,
		RefId = 180927153
	},
	[180943830] = {
		Id = 180943830,
		RefId = 180927154
	},
	[180943831] = {
		Id = 180943831,
		RefId = 180927155
	},
	[180943832] = {
		Id = 180943832,
		RefId = 180927156
	},
	[180943833] = {
		Id = 180943833,
		RefId = 180927157
	},
	[180943834] = {
		Id = 180943834,
		RefId = 180927158
	},
	[180943835] = {
		Id = 180943835,
		RefId = 180927159
	},
	[180943836] = {
		Id = 180943836,
		RefId = 180927160
	},
	[180943837] = {
		Id = 180943837,
		RefId = 180927161
	},
	[180943838] = {
		Id = 180943838,
		RefId = 180927162
	},
	[180943839] = {
		Id = 180943839,
		RefId = 180927163
	},
	[180943840] = {
		Id = 180943840,
		RefId = 180927164
	},
	[180943841] = {
		Id = 180943841,
		RefId = 180927165
	},
	[180943842] = {
		Id = 180943842,
		RefId = 180927166
	},
	[180943843] = {
		Id = 180943843,
		RefId = 180927167
	},
	[180943844] = {
		Id = 180943844,
		RefId = 180927168
	},
	[180943845] = {
		Id = 180943845,
		RefId = 180927169
	},
	[180943846] = {
		Id = 180943846,
		RefId = 180927170
	},
	[180943847] = {
		Id = 180943847,
		RefId = 180927171
	},
	[180943848] = {
		Id = 180943848,
		RefId = 180927172
	},
	[180943849] = {
		Id = 180943849,
		RefId = 180927173
	},
	[180943850] = {
		Id = 180943850,
		RefId = 180927174
	},
	[180943851] = {
		Id = 180943851,
		RefId = 180927175
	},
	[180943852] = {
		Id = 180943852,
		RefId = 180927176
	},
	[180943853] = {
		Id = 180943853,
		RefId = 180927177
	},
	[180943854] = {
		Id = 180943854,
		RefId = 180927178
	},
	[180943855] = {
		Id = 180943855,
		RefId = 180004884
	},
	[180943856] = {
		Id = 180943856,
		RefId = 180007897
	},
	[180943857] = {
		Id = 180943857,
		RefId = 180028226
	},
	[180943858] = {
		Id = 180943858,
		RefId = 180927182
	},
	[180943859] = {
		Id = 180943859,
		RefId = 180927183
	},
	[180943860] = {
		Id = 180943860,
		RefId = 180927184
	},
	[180943861] = {
		Id = 180943861,
		RefId = 180927185
	},
	[180943862] = {
		Id = 180943862,
		Str = "四处探索中\n守卫军们表现得极其热情\n但好像又有隐隐的烦恼"
	},
	[180943863] = {
		Id = 180943863,
		RefId = 180924580
	},
	[180943864] = {
		Id = 180943864,
		RefId = 180924581
	},
	[180943865] = {
		Id = 180943865,
		RefId = 180927094
	},
	[180943866] = {
		Id = 180943866,
		RefId = 180927095
	},
	[180943867] = {
		Id = 180943867,
		RefId = 180927096
	},
	[180943868] = {
		Id = 180943868,
		RefId = 180927097
	},
	[180943869] = {
		Id = 180943869,
		RefId = 180927098
	},
	[180943870] = {
		Id = 180943870,
		RefId = 180927099
	},
	[180943871] = {
		Id = 180943871,
		RefId = 180927100
	},
	[180943872] = {
		Id = 180943872,
		RefId = 180927101
	},
	[180943873] = {
		Id = 180943873,
		RefId = 180927102
	},
	[180943874] = {
		Id = 180943874,
		RefId = 180927103
	},
	[180943875] = {
		Id = 180943875,
		RefId = 180927104
	},
	[180943876] = {
		Id = 180943876,
		RefId = 180927105
	},
	[180943877] = {
		Id = 180943877,
		RefId = 180927106
	},
	[180943878] = {
		Id = 180943878,
		Str = "继续在军营内探索"
	},
	[180943879] = {
		Id = 180943879,
		RefId = 180924588
	},
	[180943880] = {
		Id = 180943880,
		RefId = 180927186
	},
	[180943881] = {
		Id = 180943881,
		RefId = 180927187
	},
	[180943882] = {
		Id = 180943882,
		RefId = 180009047
	},
	[180943883] = {
		Id = 180943883,
		RefId = 180927189
	},
	[180943884] = {
		Id = 180943884,
		Str = "他们的通讯设备是在回到军营之后才失去信号的，所以人肯定在军营里，可是这……"
	},
	[180943885] = {
		Id = 180943885,
		RefId = 180016847
	},
	[180943886] = {
		Id = 180943886,
		RefId = 180927192
	},
	[180943887] = {
		Id = 180943887,
		RefId = 180927193
	},
	[180943888] = {
		Id = 180943888,
		RefId = 180927194
	},
	[180943889] = {
		Id = 180943889,
		Str = "继续探索中\n似乎见到了军营集合时缺席的人"
	},
	[180943890] = {
		Id = 180943890,
		RefId = 180924589
	},
	[180943891] = {
		Id = 180943891,
		RefId = 180927195
	},
	[180943892] = {
		Id = 180943892,
		RefId = 180927196
	},
	[180943893] = {
		Id = 180943893,
		RefId = 180927197
	},
	[180943894] = {
		Id = 180943894,
		RefId = 180927198
	},
	[180943895] = {
		Id = 180943895,
		RefId = 180927199
	},
	[180943896] = {
		Id = 180943896,
		RefId = 180927200
	},
	[180943897] = {
		Id = 180943897,
		RefId = 180927201
	},
	[180943898] = {
		Id = 180943898,
		RefId = 180927202
	},
	[180943899] = {
		Id = 180943899,
		RefId = 180927203
	},
	[180943900] = {
		Id = 180943900,
		RefId = 180260179
	},
	[180943901] = {
		Id = 180943901,
		RefId = 180927205
	},
	[180943902] = {
		Id = 180943902,
		RefId = 180927206
	},
	[180943903] = {
		Id = 180943903,
		RefId = 180927207
	},
	[180943904] = {
		Id = 180943904,
		RefId = 180927208
	},
	[180943905] = {
		Id = 180943905,
		RefId = 180927209
	},
	[180943906] = {
		Id = 180943906,
		RefId = 180927210
	},
	[180943907] = {
		Id = 180943907,
		RefId = 180927211
	},
	[180943908] = {
		Id = 180943908,
		RefId = 180927212
	},
	[180943909] = {
		Id = 180943909,
		RefId = 180030343
	},
	[180943910] = {
		Id = 180943910,
		RefId = 180927214
	},
	[180943911] = {
		Id = 180943911,
		RefId = 180927215
	},
	[180943912] = {
		Id = 180943912,
		RefId = 180927216
	},
	[180943913] = {
		Id = 180943913,
		RefId = 180927217
	},
	[180943914] = {
		Id = 180943914,
		RefId = 180927218
	},
	[180943915] = {
		Id = 180943915,
		RefId = 180927219
	},
	[180943916] = {
		Id = 180943916,
		RefId = 180927220
	},
	[180943917] = {
		Id = 180943917,
		RefId = 180927221
	},
	[180943918] = {
		Id = 180943918,
		RefId = 180927222
	},
	[180943919] = {
		Id = 180943919,
		RefId = 180927223
	},
	[180943920] = {
		Id = 180943920,
		RefId = 180927224
	},
	[180943921] = {
		Id = 180943921,
		RefId = 180927225
	},
	[180943922] = {
		Id = 180943922,
		RefId = 180927226
	},
	[180943923] = {
		Id = 180943923,
		RefId = 180927227
	},
	[180943924] = {
		Id = 180943924,
		RefId = 180927228
	},
	[180943925] = {
		Id = 180943925,
		RefId = 180927229
	},
	[180943926] = {
		Id = 180943926,
		Str = "找到了军营中一处隐蔽的地下室\n似乎有人在"
	},
	[180943927] = {
		Id = 180943927,
		RefId = 180924590
	},
	[180943928] = {
		Id = 180943928,
		RefId = 180927230
	},
	[180943929] = {
		Id = 180943929,
		RefId = 180927231
	},
	[180943930] = {
		Id = 180943930,
		RefId = 180238633
	},
	[180943931] = {
		Id = 180943931,
		RefId = 180927233
	},
	[180943932] = {
		Id = 180943932,
		RefId = 180927234
	},
	[180943933] = {
		Id = 180943933,
		RefId = 180927235
	},
	[180943934] = {
		Id = 180943934,
		Str = "继续参观中\n见到了鬼鬼祟祟的守卫军"
	},
	[180943935] = {
		Id = 180943935,
		RefId = 180150217
	},
	[180943936] = {
		Id = 180943936,
		RefId = 180927236
	},
	[180943937] = {
		Id = 180943937,
		RefId = 180927237
	},
	[180943938] = {
		Id = 180943938,
		RefId = 180927238
	},
	[180943939] = {
		Id = 180943939,
		RefId = 180287854
	},
	[180943940] = {
		Id = 180943940,
		RefId = 180927240
	},
	[180943941] = {
		Id = 180943941,
		RefId = 180927241
	},
	[180943942] = {
		Id = 180943942,
		RefId = 180927242
	},
	[180943943] = {
		Id = 180943943,
		Str = "能力越大，责任越大\n为之前发愁的守卫军找到了珍贵的材料送回来"
	},
	[180943944] = {
		Id = 180943944,
		RefId = 180924582
	},
	[180943945] = {
		Id = 180943945,
		RefId = 180927107
	},
	[180943946] = {
		Id = 180943946,
		RefId = 180061519
	},
	[180943947] = {
		Id = 180943947,
		RefId = 180927109
	},
	[180943948] = {
		Id = 180943948,
		RefId = 180927110
	},
	[180943949] = {
		Id = 180943949,
		RefId = 180927111
	},
	[180943950] = {
		Id = 180943950,
		Str = "听说你在收集热凝核心，所以我们也把附近的怪物残骸都搜刮了一遍，找到了这些，给！"
	},
	[180943951] = {
		Id = 180943951,
		RefId = 180927113
	},
	[180943952] = {
		Id = 180943952,
		RefId = 180927114
	},
	[180943953] = {
		Id = 180943953,
		Str = "军营探索结束\n来到联合要塞的另一个聚居区\n这里的居住者似乎全是来自其他陷落要塞的难民"
	},
	[180943954] = {
		Id = 180943954,
		RefId = 180924592
	},
	[180943955] = {
		Id = 180943955,
		RefId = 180927243
	},
	[180943956] = {
		Id = 180943956,
		RefId = 180927244
	},
	[180943957] = {
		Id = 180943957,
		RefId = 180927245
	},
	[180943958] = {
		Id = 180943958,
		RefId = 180927246
	},
	[180943959] = {
		Id = 180943959,
		RefId = 180927247
	},
	[180943960] = {
		Id = 180943960,
		RefId = 180927248
	},
	[180943961] = {
		Id = 180943961,
		RefId = 180927249
	},
	[180943962] = {
		Id = 180943962,
		RefId = 180927250
	},
	[180943963] = {
		Id = 180943963,
		RefId = 180927251
	},
	[180943964] = {
		Id = 180943964,
		Str = "探索中又遇到了一路上多次偶遇的怪人"
	},
	[180943965] = {
		Id = 180943965,
		RefId = 180924593
	},
	[180943966] = {
		Id = 180943966,
		RefId = 180927252
	},
	[180943967] = {
		Id = 180943967,
		RefId = 180927253
	},
	[180943968] = {
		Id = 180943968,
		RefId = 180927254
	},
	[180943969] = {
		Id = 180943969,
		RefId = 180927255
	},
	[180943970] = {
		Id = 180943970,
		RefId = 180927256
	},
	[180943971] = {
		Id = 180943971,
		Str = "继续探索，遇到了防具商人"
	},
	[180943972] = {
		Id = 180943972,
		RefId = 180924583
	},
	[180943973] = {
		Id = 180943973,
		RefId = 180924584
	},
	[180943974] = {
		Id = 180943974,
		RefId = 180924585
	},
	[180943975] = {
		Id = 180943975,
		RefId = 180927115
	},
	[180943976] = {
		Id = 180943976,
		RefId = 180927116
	},
	[180943977] = {
		Id = 180943977,
		RefId = 180927117
	},
	[180943978] = {
		Id = 180943978,
		RefId = 180927118
	},
	[180943979] = {
		Id = 180943979,
		RefId = 180927119
	},
	[180943980] = {
		Id = 180943980,
		RefId = 180927120
	},
	[180943981] = {
		Id = 180943981,
		RefId = 180927121
	},
	[180943982] = {
		Id = 180943982,
		RefId = 180927122
	},
	[180943983] = {
		Id = 180943983,
		RefId = 180927123
	},
	[180943984] = {
		Id = 180943984,
		RefId = 180927124
	},
	[180943985] = {
		Id = 180943985,
		RefId = 180927125
	},
	[180943986] = {
		Id = 180943986,
		RefId = 180927126
	},
	[180943987] = {
		Id = 180943987,
		Str = "趁着夜晚时帮防具商人解决了困扰\n原来是一只晚上喜欢在垃圾桶里睡觉的怪物"
	},
	[180943988] = {
		Id = 180943988,
		RefId = 180924583
	},
	[180943989] = {
		Id = 180943989,
		RefId = 180927127
	},
	[180943990] = {
		Id = 180943990,
		RefId = 180927128
	},
	[180943991] = {
		Id = 180943991,
		RefId = 180927129
	},
	[180943992] = {
		Id = 180943992,
		RefId = 180927130
	},
	[180943993] = {
		Id = 180943993,
		RefId = 180927131
	},
	[180943994] = {
		Id = 180943994,
		Str = "继续探索中\n遇到了正在忙碌中的人"
	},
	[180943995] = {
		Id = 180943995,
		RefId = 180924594
	},
	[180943996] = {
		Id = 180943996,
		RefId = 180924595
	},
	[180943997] = {
		Id = 180943997,
		RefId = 180924596
	},
	[180943998] = {
		Id = 180943998,
		RefId = 180927257
	},
	[180943999] = {
		Id = 180943999,
		RefId = 180927258
	},
	[180944000] = {
		Id = 180944000,
		RefId = 180927259
	},
	[180944001] = {
		Id = 180944001,
		RefId = 180927260
	},
	[180944002] = {
		Id = 180944002,
		Str = "帮助工程师完成了部件替换\n发现难民营旁边有另一个混乱的区域"
	},
	[180944003] = {
		Id = 180944003,
		RefId = 180924597
	},
	[180944004] = {
		Id = 180944004,
		RefId = 180927261
	},
	[180944005] = {
		Id = 180944005,
		RefId = 180927262
	},
	[180944006] = {
		Id = 180944006,
		RefId = 180927263
	},
	[180944007] = {
		Id = 180944007,
		RefId = 180927264
	},
	[180944008] = {
		Id = 180944008,
		RefId = 180927265
	},
	[180944009] = {
		Id = 180944009,
		RefId = 180927266
	},
	[180944010] = {
		Id = 180944010,
		RefId = 180927267
	},
	[180944011] = {
		Id = 180944011,
		RefId = 180927268
	},
	[180944012] = {
		Id = 180944012,
		RefId = 180927269
	},
	[180944013] = {
		Id = 180944013,
		RefId = 180927270
	},
	[180944014] = {
		Id = 180944014,
		RefId = 180927271
	},
	[180944015] = {
		Id = 180944015,
		RefId = 180927272
	},
	[180944016] = {
		Id = 180944016,
		RefId = 180004417
	},
	[180944017] = {
		Id = 180944017,
		RefId = 180927274
	},
	[180944018] = {
		Id = 180944018,
		RefId = 180927275
	},
	[180944019] = {
		Id = 180944019,
		RefId = 180927276
	},
	[180944020] = {
		Id = 180944020,
		Str = "四处搜寻，很快找到了被困的人"
	},
	[180944021] = {
		Id = 180944021,
		RefId = 180924598
	},
	[180944022] = {
		Id = 180944022,
		RefId = 180927277
	},
	[180944023] = {
		Id = 180944023,
		RefId = 180927278
	},
	[180944024] = {
		Id = 180944024,
		RefId = 180927279
	},
	[180944025] = {
		Id = 180944025,
		RefId = 180927280
	},
	[180944026] = {
		Id = 180944026,
		RefId = 180927281
	},
	[180944027] = {
		Id = 180944027,
		Str = "继续搜寻\n又找到了需要帮助的人"
	},
	[180944028] = {
		Id = 180944028,
		RefId = 180924599
	},
	[180944029] = {
		Id = 180944029,
		RefId = 180924600
	},
	[180944030] = {
		Id = 180944030,
		RefId = 180927282
	},
	[180944031] = {
		Id = 180944031,
		RefId = 180004884
	},
	[180944032] = {
		Id = 180944032,
		RefId = 180927284
	},
	[180944033] = {
		Id = 180944033,
		RefId = 180927285
	},
	[180944034] = {
		Id = 180944034,
		RefId = 180927286
	},
	[180944035] = {
		Id = 180944035,
		RefId = 180030687
	},
	[180944036] = {
		Id = 180944036,
		Str = "在守卫军的配合下\n救援任务很快顺利完成"
	},
	[180944037] = {
		Id = 180944037,
		RefId = 180924601
	},
	[180944038] = {
		Id = 180944038,
		RefId = 180927288
	},
	[180944039] = {
		Id = 180944039,
		RefId = 180927289
	},
	[180944040] = {
		Id = 180944040,
		RefId = 180927290
	},
	[180944041] = {
		Id = 180944041,
		RefId = 180927291
	},
	[180944042] = {
		Id = 180944042,
		RefId = 180927292
	},
	[180944043] = {
		Id = 180944043,
		RefId = 180927293
	},
	[180944044] = {
		Id = 180944044,
		RefId = 180007897
	},
	[180944045] = {
		Id = 180944045,
		RefId = 180927295
	},
	[180944046] = {
		Id = 180944046,
		RefId = 180927296
	},
	[180944047] = {
		Id = 180944047,
		Str = "没错，一般应该是由专门的通讯员来传达这种消息的，这次估计是因为您在要塞外，不好联络，所以信息传递到了守卫军中。"
	},
	[180944048] = {
		Id = 180944048,
		RefId = 180927298
	},
	[180944049] = {
		Id = 180944049,
		RefId = 180004290
	},
	[180944050] = {
		Id = 180944050,
		RefId = 180927300
	},
	[180944051] = {
		Id = 180944051,
		RefId = 180927301
	},
	[180944052] = {
		Id = 180944052,
		RefId = 180927302
	},
	[180944053] = {
		Id = 180944053,
		RefId = 180927303
	},
	[180944054] = {
		Id = 180944054,
		RefId = 180927304
	},
	[180944055] = {
		Id = 180944055,
		RefId = 180927305
	},
	[180944056] = {
		Id = 180944056,
		RefId = 180927306
	},
	[180944057] = {
		Id = 180944057,
		RefId = 180927307
	},
	[180944058] = {
		Id = 180944058,
		RefId = 180927308
	},
	[180944059] = {
		Id = 180944059,
		RefId = 180927309
	},
	[180944060] = {
		Id = 180944060,
		RefId = 180927310
	},
	[180944061] = {
		Id = 180944061,
		RefId = 180927311
	},
	[180944062] = {
		Id = 180944062,
		Str = "到达约定的会面地点，对方早就等候在此了"
	},
	[180944063] = {
		Id = 180944063,
		RefId = 180924577
	},
	[180944064] = {
		Id = 180944064,
		RefId = 180924578
	},
	[180944065] = {
		Id = 180944065,
		RefId = 180924579
	},
	[180944066] = {
		Id = 180944066,
		RefId = 180927021
	},
	[180944067] = {
		Id = 180944067,
		RefId = 180927022
	},
	[180944068] = {
		Id = 180944068,
		RefId = 180927023
	},
	[180944069] = {
		Id = 180944069,
		Str = "您以前是军队出身？"
	},
	[180944070] = {
		Id = 180944070,
		RefId = 180927025
	},
	[180944071] = {
		Id = 180944071,
		RefId = 180004884
	},
	[180944072] = {
		Id = 180944072,
		RefId = 180927027
	},
	[180944073] = {
		Id = 180944073,
		RefId = 180927028
	},
	[180944074] = {
		Id = 180944074,
		RefId = 180241480
	},
	[180944075] = {
		Id = 180944075,
		RefId = 180927030
	},
	[180944076] = {
		Id = 180944076,
		RefId = 180927031
	},
	[180944077] = {
		Id = 180944077,
		RefId = 180927032
	},
	[180944078] = {
		Id = 180944078,
		RefId = 180927033
	},
	[180944079] = {
		Id = 180944079,
		Str = "你在我们到达之前就已经知道求援信了？"
	},
	[180944080] = {
		Id = 180944080,
		RefId = 180927035
	},
	[180944081] = {
		Id = 180944081,
		RefId = 180927036
	},
	[180944082] = {
		Id = 180944082,
		RefId = 180927037
	},
	[180944083] = {
		Id = 180944083,
		RefId = 180927038
	},
	[180944084] = {
		Id = 180944084,
		RefId = 180927039
	},
	[180944085] = {
		Id = 180944085,
		RefId = 180927040
	},
	[180944086] = {
		Id = 180944086,
		RefId = 180927041
	},
	[180944087] = {
		Id = 180944087,
		RefId = 180927042
	},
	[180944088] = {
		Id = 180944088,
		RefId = 180927043
	},
	[180944089] = {
		Id = 180944089,
		RefId = 180927044
	},
	[180944090] = {
		Id = 180944090,
		RefId = 180927045
	},
	[180944091] = {
		Id = 180944091,
		RefId = 180927046
	},
	[180944092] = {
		Id = 180944092,
		RefId = 180927047
	},
	[180944093] = {
		Id = 180944093,
		RefId = 180004884
	},
	[180944094] = {
		Id = 180944094,
		RefId = 180927049
	},
	[180944095] = {
		Id = 180944095,
		RefId = 180927050
	},
	[180944096] = {
		Id = 180944096,
		RefId = 180927051
	},
	[180944097] = {
		Id = 180944097,
		RefId = 180927052
	},
	[180944098] = {
		Id = 180944098,
		RefId = 180927053
	},
	[180944099] = {
		Id = 180944099,
		RefId = 180927054
	},
	[180944100] = {
		Id = 180944100,
		RefId = 180927055
	},
	[180944101] = {
		Id = 180944101,
		RefId = 180927056
	},
	[180944102] = {
		Id = 180944102,
		RefId = 180927057
	},
	[180944103] = {
		Id = 180944103,
		RefId = 180927058
	},
	[180944104] = {
		Id = 180944104,
		RefId = 180927059
	},
	[180944105] = {
		Id = 180944105,
		RefId = 180927060
	},
	[180944106] = {
		Id = 180944106,
		RefId = 180927061
	},
	[180944107] = {
		Id = 180944107,
		RefId = 180927062
	},
	[180944108] = {
		Id = 180944108,
		RefId = 180927063
	},
	[180944109] = {
		Id = 180944109,
		RefId = 180927064
	},
	[180944110] = {
		Id = 180944110,
		RefId = 180927065
	},
	[180944111] = {
		Id = 180944111,
		RefId = 180927066
	},
	[180944112] = {
		Id = 180944112,
		RefId = 180927067
	},
	[180944113] = {
		Id = 180944113,
		RefId = 180927068
	},
	[180944114] = {
		Id = 180944114,
		RefId = 180927069
	},
	[180944115] = {
		Id = 180944115,
		RefId = 180004884
	},
	[180944116] = {
		Id = 180944116,
		RefId = 180927071
	},
	[180944117] = {
		Id = 180944117,
		RefId = 180927072
	},
	[180944118] = {
		Id = 180944118,
		RefId = 180927073
	},
	[180944119] = {
		Id = 180944119,
		RefId = 180927074
	},
	[180944120] = {
		Id = 180944120,
		RefId = 180927075
	},
	[180944121] = {
		Id = 180944121,
		RefId = 180927076
	},
	[180944122] = {
		Id = 180944122,
		RefId = 180927077
	},
	[180944123] = {
		Id = 180944123,
		RefId = 180927078
	},
	[180944124] = {
		Id = 180944124,
		RefId = 180927079
	},
	[180944125] = {
		Id = 180944125,
		RefId = 180927080
	},
	[180944126] = {
		Id = 180944126,
		RefId = 180927081
	},
	[180944127] = {
		Id = 180944127,
		RefId = 180927082
	},
	[180944128] = {
		Id = 180944128,
		RefId = 180927083
	},
	[180944129] = {
		Id = 180944129,
		RefId = 180927084
	},
	[180944130] = {
		Id = 180944130,
		RefId = 180927085
	},
	[180944131] = {
		Id = 180944131,
		RefId = 180927086
	},
	[180944132] = {
		Id = 180944132,
		RefId = 180927087
	},
	[180944133] = {
		Id = 180944133,
		RefId = 180927088
	},
	[180944134] = {
		Id = 180944134,
		Str = "她确实心思单纯，但却是一个很有担当的人。"
	},
	[180944135] = {
		Id = 180944135,
		RefId = 180927090
	},
	[180944136] = {
		Id = 180944136,
		RefId = 180927091
	},
	[180944137] = {
		Id = 180944137,
		RefId = 180927092
	},
	[180944138] = {
		Id = 180944138,
		RefId = 180927093
	},
	[180944139] = {
		Id = 180944139,
		RefId = 180922956
	},
	[180944140] = {
		Id = 180944140,
		RefId = 180922957
	},
	[180944141] = {
		Id = 180944141,
		RefId = 180927346
	},
	[180944142] = {
		Id = 180944142,
		RefId = 180927347
	},
	[180944143] = {
		Id = 180944143,
		RefId = 180927348
	},
	[180944144] = {
		Id = 180944144,
		RefId = 180927349
	},
	[180944145] = {
		Id = 180944145,
		RefId = 180927350
	},
	[180944146] = {
		Id = 180944146,
		RefId = 180927351
	},
	[180944147] = {
		Id = 180944147,
		RefId = 180927352
	},
	[180944148] = {
		Id = 180944148,
		RefId = 180927353
	},
	[180944149] = {
		Id = 180944149,
		RefId = 180927354
	},
	[180944150] = {
		Id = 180944150,
		RefId = 180927355
	},
	[180944151] = {
		Id = 180944151,
		RefId = 180927356
	},
	[180944152] = {
		Id = 180944152,
		RefId = 180927357
	},
	[180944153] = {
		Id = 180944153,
		RefId = 180927358
	},
	[180944154] = {
		Id = 180944154,
		RefId = 180004884
	},
	[180944155] = {
		Id = 180944155,
		RefId = 180927360
	},
	[180944156] = {
		Id = 180944156,
		RefId = 180927361
	},
	[180944157] = {
		Id = 180944157,
		RefId = 180927362
	},
	[180944158] = {
		Id = 180944158,
		RefId = 180927363
	},
	[180944159] = {
		Id = 180944159,
		RefId = 180927364
	},
	[180944160] = {
		Id = 180944160,
		RefId = 180927365
	},
	[180944161] = {
		Id = 180944161,
		RefId = 180927366
	},
	[180944162] = {
		Id = 180944162,
		RefId = 180927367
	},
	[180944163] = {
		Id = 180944163,
		RefId = 180927368
	},
	[180944164] = {
		Id = 180944164,
		RefId = 180051333
	},
	[180944165] = {
		Id = 180944165,
		RefId = 180927370
	},
	[180944166] = {
		Id = 180944166,
		RefId = 180927371
	},
	[180944167] = {
		Id = 180944167,
		RefId = 180927372
	},
	[180944168] = {
		Id = 180944168,
		RefId = 180927373
	},
	[180944169] = {
		Id = 180944169,
		RefId = 180927374
	},
	[180944170] = {
		Id = 180944170,
		RefId = 180927375
	},
	[180944171] = {
		Id = 180944171,
		RefId = 180927376
	},
	[180944172] = {
		Id = 180944172,
		RefId = 180922958
	},
	[180944173] = {
		Id = 180944173,
		RefId = 180927377
	},
	[180944174] = {
		Id = 180944174,
		RefId = 180927378
	},
	[180944175] = {
		Id = 180944175,
		RefId = 180927379
	},
	[180944176] = {
		Id = 180944176,
		RefId = 180927380
	},
	[180944177] = {
		Id = 180944177,
		RefId = 180927381
	},
	[180944178] = {
		Id = 180944178,
		RefId = 180927382
	},
	[180944179] = {
		Id = 180944179,
		RefId = 180927383
	},
	[180944180] = {
		Id = 180944180,
		RefId = 180927384
	},
	[180944181] = {
		Id = 180944181,
		RefId = 180927385
	},
	[180944182] = {
		Id = 180944182,
		RefId = 180927386
	},
	[180944183] = {
		Id = 180944183,
		RefId = 180927387
	},
	[180944184] = {
		Id = 180944184,
		RefId = 180927388
	},
	[180944185] = {
		Id = 180944185,
		RefId = 180927389
	},
	[180944186] = {
		Id = 180944186,
		RefId = 180927390
	},
	[180944187] = {
		Id = 180944187,
		Str = "跟随热情的居民进入地下防空洞"
	},
	[180944188] = {
		Id = 180944188,
		RefId = 180922959
	},
	[180944189] = {
		Id = 180944189,
		RefId = 180927391
	},
	[180944190] = {
		Id = 180944190,
		RefId = 180927392
	},
	[180944191] = {
		Id = 180944191,
		RefId = 180927393
	},
	[180944192] = {
		Id = 180944192,
		RefId = 180927394
	},
	[180944193] = {
		Id = 180944193,
		RefId = 180927395
	},
	[180944194] = {
		Id = 180944194,
		RefId = 180927396
	},
	[180944195] = {
		Id = 180944195,
		RefId = 180927397
	},
	[180944196] = {
		Id = 180944196,
		RefId = 180927398
	},
	[180944197] = {
		Id = 180944197,
		Str = "瞄准系统出了故障之后就变成这样了。"
	},
	[180944198] = {
		Id = 180944198,
		RefId = 180927400
	},
	[180944199] = {
		Id = 180944199,
		RefId = 180927401
	},
	[180944200] = {
		Id = 180944200,
		RefId = 180927402
	},
	[180944201] = {
		Id = 180944201,
		Str = "嗯，要塞的城墙不能放着不管，但建材现在在全世界都是稀缺资源，所以司令只能去野外的废墟去找。"
	},
	[180944202] = {
		Id = 180944202,
		RefId = 180927404
	},
	[180944203] = {
		Id = 180944203,
		RefId = 180927405
	},
	[180944204] = {
		Id = 180944204,
		RefId = 180927406
	},
	[180944205] = {
		Id = 180944205,
		RefId = 180927407
	},
	[180944206] = {
		Id = 180944206,
		RefId = 180927408
	},
	[180944207] = {
		Id = 180944207,
		Str = "帮忧心忡忡的居民们去寻找未归的司令"
	},
	[180944208] = {
		Id = 180944208,
		RefId = 180922960
	},
	[180944209] = {
		Id = 180944209,
		RefId = 180927409
	},
	[180944210] = {
		Id = 180944210,
		RefId = 180927410
	},
	[180944211] = {
		Id = 180944211,
		RefId = 180927411
	},
	[180944212] = {
		Id = 180944212,
		RefId = 180927412
	},
	[180944213] = {
		Id = 180944213,
		RefId = 180927413
	},
	[180944214] = {
		Id = 180944214,
		RefId = 180927414
	},
	[180944215] = {
		Id = 180944215,
		RefId = 180927415
	},
	[180944216] = {
		Id = 180944216,
		RefId = 180927416
	},
	[180944217] = {
		Id = 180944217,
		RefId = 180927417
	},
	[180944218] = {
		Id = 180944218,
		Str = "携带着物资跨越各种障碍\n回程的路比想象中更辛苦"
	},
	[180944219] = {
		Id = 180944219,
		RefId = 180922961
	},
	[180944220] = {
		Id = 180944220,
		RefId = 180922962
	},
	[180944221] = {
		Id = 180944221,
		RefId = 180927418
	},
	[180944222] = {
		Id = 180944222,
		RefId = 180927419
	},
	[180944223] = {
		Id = 180944223,
		RefId = 180835593
	},
	[180944224] = {
		Id = 180944224,
		RefId = 180927421
	},
	[180944225] = {
		Id = 180944225,
		RefId = 180927422
	},
	[180944226] = {
		Id = 180944226,
		RefId = 180927423
	},
	[180944227] = {
		Id = 180944227,
		RefId = 180927424
	},
	[180944228] = {
		Id = 180944228,
		RefId = 180927425
	},
	[180944229] = {
		Id = 180944229,
		Str = "众人一起来到要塞城墙上"
	},
	[180944230] = {
		Id = 180944230,
		RefId = 180922963
	},
	[180944231] = {
		Id = 180944231,
		RefId = 180927426
	},
	[180944232] = {
		Id = 180944232,
		RefId = 180927427
	},
	[180944233] = {
		Id = 180944233,
		RefId = 180927428
	},
	[180944234] = {
		Id = 180944234,
		RefId = 180927429
	},
	[180944235] = {
		Id = 180944235,
		RefId = 180927430
	},
	[180944236] = {
		Id = 180944236,
		RefId = 180927431
	},
	[180944237] = {
		Id = 180944237,
		RefId = 180927432
	},
	[180944238] = {
		Id = 180944238,
		RefId = 180927433
	},
	[180944239] = {
		Id = 180944239,
		RefId = 180927434
	},
	[180944240] = {
		Id = 180944240,
		RefId = 180927435
	},
	[180944241] = {
		Id = 180944241,
		RefId = 180927436
	},
	[180944242] = {
		Id = 180944242,
		RefId = 180927437
	},
	[180944243] = {
		Id = 180944243,
		Str = "我会多出点力的，但还是需要你来帮忙，不要抱怨了，快行动起来。"
	},
	[180944244] = {
		Id = 180944244,
		RefId = 180927439
	},
	[180944245] = {
		Id = 180944245,
		Str = "很快，炮台重新布设完毕\n站在高高的城墙上\n要塞之外的旷野在日落的余晖下显得肃杀又凄凉"
	},
	[180944246] = {
		Id = 180944246,
		RefId = 180922964
	},
	[180944247] = {
		Id = 180944247,
		RefId = 180922965
	},
	[180944248] = {
		Id = 180944248,
		RefId = 180930590
	},
	[180944249] = {
		Id = 180944249,
		RefId = 180930591
	},
	[180944250] = {
		Id = 180944250,
		RefId = 180930592
	},
	[180944251] = {
		Id = 180944251,
		RefId = 180930593
	},
	[180944252] = {
		Id = 180944252,
		RefId = 180930594
	},
	[180944253] = {
		Id = 180944253,
		RefId = 180930595
	},
	[180944254] = {
		Id = 180944254,
		RefId = 180842892
	},
	[180944255] = {
		Id = 180944255,
		RefId = 180930597
	},
	[180944256] = {
		Id = 180944256,
		RefId = 180930598
	},
	[180944257] = {
		Id = 180944257,
		RefId = 180005013
	},
	[180944258] = {
		Id = 180944258,
		RefId = 180930600
	},
	[180944259] = {
		Id = 180944259,
		Str = "不停歇地赶到下一个要塞\n目之所见一片混乱"
	},
	[180944260] = {
		Id = 180944260,
		RefId = 180922966
	},
	[180944261] = {
		Id = 180944261,
		RefId = 180927446
	},
	[180944262] = {
		Id = 180944262,
		RefId = 180927447
	},
	[180944263] = {
		Id = 180944263,
		RefId = 180927448
	},
	[180944264] = {
		Id = 180944264,
		RefId = 180927449
	},
	[180944265] = {
		Id = 180944265,
		RefId = 180927450
	},
	[180944266] = {
		Id = 180944266,
		RefId = 180927451
	},
	[180944267] = {
		Id = 180944267,
		RefId = 180922967
	},
	[180944268] = {
		Id = 180944268,
		RefId = 180922968
	},
	[180944269] = {
		Id = 180944269,
		RefId = 180927534
	},
	[180944270] = {
		Id = 180944270,
		RefId = 180927535
	},
	[180944271] = {
		Id = 180944271,
		RefId = 180927536
	},
	[180944272] = {
		Id = 180944272,
		Str = "<color=#fd9846>{PlayerName}</color>？<size=40>你就是大名鼎鼎的英雄？！</size>"
	},
	[180944273] = {
		Id = 180944273,
		RefId = 180927538
	},
	[180944274] = {
		Id = 180944274,
		RefId = 180927539
	},
	[180944275] = {
		Id = 180944275,
		RefId = 180922969
	},
	[180944276] = {
		Id = 180944276,
		RefId = 180927540
	},
	[180944277] = {
		Id = 180944277,
		RefId = 180927541
	},
	[180944278] = {
		Id = 180944278,
		RefId = 180927542
	},
	[180944279] = {
		Id = 180944279,
		RefId = 180927543
	},
	[180944280] = {
		Id = 180944280,
		RefId = 180927544
	},
	[180944281] = {
		Id = 180944281,
		RefId = 180927545
	},
	[180944282] = {
		Id = 180944282,
		RefId = 180927546
	},
	[180944283] = {
		Id = 180944283,
		RefId = 180927547
	},
	[180944284] = {
		Id = 180944284,
		RefId = 180927548
	},
	[180944285] = {
		Id = 180944285,
		RefId = 180927549
	},
	[180944286] = {
		Id = 180944286,
		RefId = 180922971
	},
	[180944287] = {
		Id = 180944287,
		RefId = 180922972
	},
	[180944288] = {
		Id = 180944288,
		RefId = 180927452
	},
	[180944289] = {
		Id = 180944289,
		RefId = 180927453
	},
	[180944290] = {
		Id = 180944290,
		RefId = 180927454
	},
	[180944291] = {
		Id = 180944291,
		RefId = 180927455
	},
	[180944292] = {
		Id = 180944292,
		RefId = 180927456
	},
	[180944293] = {
		Id = 180944293,
		RefId = 180927457
	},
	[180944294] = {
		Id = 180944294,
		RefId = 180927458
	},
	[180944295] = {
		Id = 180944295,
		RefId = 180927459
	},
	[180944296] = {
		Id = 180944296,
		RefId = 180927460
	},
	[180944297] = {
		Id = 180944297,
		RefId = 180927461
	},
	[180944298] = {
		Id = 180944298,
		RefId = 180927462
	},
	[180944299] = {
		Id = 180944299,
		RefId = 180927463
	},
	[180944300] = {
		Id = 180944300,
		RefId = 180927464
	},
	[180944301] = {
		Id = 180944301,
		RefId = 180927465
	},
	[180944302] = {
		Id = 180944302,
		RefId = 180927466
	},
	[180944303] = {
		Id = 180944303,
		RefId = 180043842
	},
	[180944304] = {
		Id = 180944304,
		RefId = 180927468
	},
	[180944305] = {
		Id = 180944305,
		RefId = 180927469
	},
	[180944306] = {
		Id = 180944306,
		RefId = 180927470
	},
	[180944307] = {
		Id = 180944307,
		RefId = 180927471
	},
	[180944308] = {
		Id = 180944308,
		RefId = 180927472
	},
	[180944309] = {
		Id = 180944309,
		RefId = 180927473
	},
	[180944310] = {
		Id = 180944310,
		RefId = 180927474
	},
	[180944311] = {
		Id = 180944311,
		RefId = 180927475
	},
	[180944312] = {
		Id = 180944312,
		RefId = 180927476
	},
	[180944313] = {
		Id = 180944313,
		RefId = 180927477
	},
	[180944314] = {
		Id = 180944314,
		RefId = 180927478
	},
	[180944315] = {
		Id = 180944315,
		RefId = 180927479
	},
	[180944316] = {
		Id = 180944316,
		RefId = 180927480
	},
	[180944317] = {
		Id = 180944317,
		RefId = 180927481
	},
	[180944318] = {
		Id = 180944318,
		RefId = 180927482
	},
	[180944319] = {
		Id = 180944319,
		Str = "众人一起出发前往怪物的聚居地\n还没走出要塞就遇到了发愁的商人"
	},
	[180944320] = {
		Id = 180944320,
		RefId = 180922976
	},
	[180944321] = {
		Id = 180944321,
		RefId = 180927504
	},
	[180944322] = {
		Id = 180944322,
		RefId = 180927505
	},
	[180944323] = {
		Id = 180944323,
		RefId = 180927506
	},
	[180944324] = {
		Id = 180944324,
		RefId = 180927507
	},
	[180944325] = {
		Id = 180944325,
		RefId = 180927508
	},
	[180944326] = {
		Id = 180944326,
		RefId = 180927509
	},
	[180944327] = {
		Id = 180944327,
		RefId = 180927510
	},
	[180944328] = {
		Id = 180944328,
		RefId = 180927511
	},
	[180944329] = {
		Id = 180944329,
		RefId = 180927512
	},
	[180944330] = {
		Id = 180944330,
		RefId = 180927513
	},
	[180944331] = {
		Id = 180944331,
		RefId = 180927514
	},
	[180944332] = {
		Id = 180944332,
		RefId = 180927515
	},
	[180944333] = {
		Id = 180944333,
		RefId = 180927516
	},
	[180944334] = {
		Id = 180944334,
		RefId = 180927517
	},
	[180944335] = {
		Id = 180944335,
		RefId = 180927518
	},
	[180944336] = {
		Id = 180944336,
		RefId = 180927519
	},
	[180944337] = {
		Id = 180944337,
		RefId = 180927520
	},
	[180944338] = {
		Id = 180944338,
		RefId = 180927521
	},
	[180944339] = {
		Id = 180944339,
		RefId = 180927522
	},
	[180944340] = {
		Id = 180944340,
		Str = "夜晚，到达怪物聚居地\n众人偶也从新月大陆赶来协助\n成功消灭了难缠的怪物"
	},
	[180944341] = {
		Id = 180944341,
		RefId = 180927596
	},
	[180944342] = {
		Id = 180944342,
		RefId = 180927597
	},
	[180944343] = {
		Id = 180944343,
		RefId = 180927598
	},
	[180944344] = {
		Id = 180944344,
		RefId = 180927599
	},
	[180944345] = {
		Id = 180944345,
		RefId = 180927600
	},
	[180944346] = {
		Id = 180944346,
		RefId = 180927601
	},
	[180944347] = {
		Id = 180944347,
		RefId = 180927602
	},
	[180944348] = {
		Id = 180944348,
		RefId = 180062160
	},
	[180944349] = {
		Id = 180944349,
		RefId = 180927604
	},
	[180944350] = {
		Id = 180944350,
		RefId = 180927605
	},
	[180944351] = {
		Id = 180944351,
		RefId = 180927606
	},
	[180944352] = {
		Id = 180944352,
		RefId = 180927607
	},
	[180944353] = {
		Id = 180944353,
		RefId = 180927608
	},
	[180944354] = {
		Id = 180944354,
		RefId = 180927609
	},
	[180944355] = {
		Id = 180944355,
		RefId = 180927610
	},
	[180944356] = {
		Id = 180944356,
		RefId = 180927611
	},
	[180944357] = {
		Id = 180944357,
		Str = "回程的路上遇到了之前的商人\n正好拿到了很多对方需要的材料"
	},
	[180944358] = {
		Id = 180944358,
		RefId = 180922977
	},
	[180944359] = {
		Id = 180944359,
		RefId = 180927559
	},
	[180944360] = {
		Id = 180944360,
		RefId = 180927560
	},
	[180944361] = {
		Id = 180944361,
		RefId = 180927561
	},
	[180944362] = {
		Id = 180944362,
		RefId = 180927562
	},
	[180944363] = {
		Id = 180944363,
		RefId = 180927563
	},
	[180944364] = {
		Id = 180944364,
		Str = "得到了不错的物资\n接下来的冒险应该会更加顺利\n……没想到转头就遇到了怪人"
	},
	[180944365] = {
		Id = 180944365,
		RefId = 180922980
	},
	[180944366] = {
		Id = 180944366,
		RefId = 180927579
	},
	[180944367] = {
		Id = 180944367,
		RefId = 180927580
	},
	[180944368] = {
		Id = 180944368,
		RefId = 180927581
	},
	[180944369] = {
		Id = 180944369,
		RefId = 180301512
	},
	[180944370] = {
		Id = 180944370,
		RefId = 180927583
	},
	[180944371] = {
		Id = 180944371,
		RefId = 180927584
	},
	[180944372] = {
		Id = 180944372,
		RefId = 180927585
	},
	[180944373] = {
		Id = 180944373,
		RefId = 180927586
	},
	[180944374] = {
		Id = 180944374,
		RefId = 180927587
	},
	[180944375] = {
		Id = 180944375,
		Str = "告别了怪人\n计划的行程是去向司令传达怪物已经被消灭的消息\n但中途又遇到了满脸愁苦的研究员"
	},
	[180944376] = {
		Id = 180944376,
		RefId = 180922978
	},
	[180944377] = {
		Id = 180944377,
		RefId = 180927564
	},
	[180944378] = {
		Id = 180944378,
		RefId = 180009047
	},
	[180944379] = {
		Id = 180944379,
		RefId = 180927566
	},
	[180944380] = {
		Id = 180944380,
		RefId = 180927567
	},
	[180944381] = {
		Id = 180944381,
		RefId = 180927568
	},
	[180944382] = {
		Id = 180944382,
		RefId = 180927569
	},
	[180944383] = {
		Id = 180944383,
		RefId = 180927570
	},
	[180944384] = {
		Id = 180944384,
		RefId = 180927571
	},
	[180944385] = {
		Id = 180944385,
		RefId = 180927572
	},
	[180944386] = {
		Id = 180944386,
		Str = "我来做测试"
	},
	[180944387] = {
		Id = 180944387,
		RefId = 180927573
	},
	[180944388] = {
		Id = 180944388,
		RefId = 180927574
	},
	[180944389] = {
		Id = 180944389,
		Str = "以高超的技术完成测试，实验员喜出望外"
	},
	[180944390] = {
		Id = 180944390,
		RefId = 180922979
	},
	[180944391] = {
		Id = 180944391,
		RefId = 180927575
	},
	[180944392] = {
		Id = 180944392,
		RefId = 180927576
	},
	[180944393] = {
		Id = 180944393,
		RefId = 180927577
	},
	[180944394] = {
		Id = 180944394,
		RefId = 180927578
	},
	[180944395] = {
		Id = 180944395,
		Str = "各种耽误之后，终于成功和司令见面"
	},
	[180944396] = {
		Id = 180944396,
		Str = "到达会面点时，司令和守卫军看起来已经等候多时了。"
	},
	[180944397] = {
		Id = 180944397,
		RefId = 180922974
	},
	[180944398] = {
		Id = 180944398,
		RefId = 180927483
	},
	[180944399] = {
		Id = 180944399,
		RefId = 180927484
	},
	[180944400] = {
		Id = 180944400,
		RefId = 180927485
	},
	[180944401] = {
		Id = 180944401,
		RefId = 180927486
	},
	[180944402] = {
		Id = 180944402,
		RefId = 180927487
	},
	[180944403] = {
		Id = 180944403,
		RefId = 180927488
	},
	[180944404] = {
		Id = 180944404,
		RefId = 180927489
	},
	[180944405] = {
		Id = 180944405,
		RefId = 180927490
	},
	[180944406] = {
		Id = 180944406,
		RefId = 180927491
	},
	[180944407] = {
		Id = 180944407,
		RefId = 180927492
	},
	[180944408] = {
		Id = 180944408,
		RefId = 180927493
	},
	[180944409] = {
		Id = 180944409,
		RefId = 180927494
	},
	[180944410] = {
		Id = 180944410,
		RefId = 180927495
	},
	[180944411] = {
		Id = 180944411,
		RefId = 180927496
	},
	[180944412] = {
		Id = 180944412,
		RefId = 180927497
	},
	[180944413] = {
		Id = 180944413,
		Str = "这些话我就当作是你的关心收下了。"
	},
	[180944414] = {
		Id = 180944414,
		RefId = 180927499
	},
	[180944415] = {
		Id = 180944415,
		RefId = 180927500
	},
	[180944416] = {
		Id = 180944416,
		RefId = 180927501
	},
	[180944417] = {
		Id = 180944417,
		RefId = 180927502
	},
	[180944418] = {
		Id = 180944418,
		RefId = 180927503
	},
	[180944419] = {
		Id = 180944419,
		Str = "一路劳累\n众人到达新的要塞\n眼前几乎只剩一片废墟……"
	},
	[180944420] = {
		Id = 180944420,
		RefId = 180922985
	},
	[180944421] = {
		Id = 180944421,
		RefId = 180922986
	},
	[180944422] = {
		Id = 180944422,
		RefId = 180922987
	},
	[180944423] = {
		Id = 180944423,
		RefId = 180927612
	},
	[180944424] = {
		Id = 180944424,
		RefId = 180927613
	},
	[180944425] = {
		Id = 180944425,
		RefId = 180927614
	},
	[180944426] = {
		Id = 180944426,
		RefId = 180927615
	},
	[180944427] = {
		Id = 180944427,
		RefId = 180927616
	},
	[180944428] = {
		Id = 180944428,
		RefId = 180927617
	},
	[180944429] = {
		Id = 180944429,
		RefId = 180927618
	},
	[180944430] = {
		Id = 180944430,
		RefId = 180927619
	},
	[180944431] = {
		Id = 180944431,
		RefId = 180927620
	},
	[180944432] = {
		Id = 180944432,
		RefId = 180927621
	},
	[180944433] = {
		Id = 180944433,
		Str = "沿着看不出形状的路进入要塞\n很快见到了生活在这里的人"
	},
	[180944434] = {
		Id = 180944434,
		RefId = 180922988
	},
	[180944435] = {
		Id = 180944435,
		RefId = 180922989
	},
	[180944436] = {
		Id = 180944436,
		RefId = 180922990
	},
	[180944437] = {
		Id = 180944437,
		RefId = 180927622
	},
	[180944438] = {
		Id = 180944438,
		RefId = 180927623
	},
	[180944439] = {
		Id = 180944439,
		RefId = 180927624
	},
	[180944440] = {
		Id = 180944440,
		RefId = 180927625
	},
	[180944441] = {
		Id = 180944441,
		RefId = 180927626
	},
	[180944442] = {
		Id = 180944442,
		RefId = 180927627
	},
	[180944443] = {
		Id = 180944443,
		RefId = 180004244
	},
	[180944444] = {
		Id = 180944444,
		RefId = 180927629
	},
	[180944445] = {
		Id = 180944445,
		RefId = 180927630
	},
	[180944446] = {
		Id = 180944446,
		RefId = 180033778
	},
	[180944447] = {
		Id = 180944447,
		RefId = 180927632
	},
	[180944448] = {
		Id = 180944448,
		RefId = 180927633
	},
	[180944449] = {
		Id = 180944449,
		RefId = 180927634
	},
	[180944450] = {
		Id = 180944450,
		Str = "了解现状最好的办法，是深入其中\n所以去见司令之前，按照惯例先简单在要塞里探索一番\n没想到却见到了意料之外的人"
	},
	[180944451] = {
		Id = 180944451,
		RefId = 180922994
	},
	[180944452] = {
		Id = 180944452,
		RefId = 180922995
	},
	[180944453] = {
		Id = 180944453,
		RefId = 180922996
	},
	[180944454] = {
		Id = 180944454,
		RefId = 180930601
	},
	[180944455] = {
		Id = 180944455,
		RefId = 180930602
	},
	[180944456] = {
		Id = 180944456,
		RefId = 180930603
	},
	[180944457] = {
		Id = 180944457,
		RefId = 180930604
	},
	[180944458] = {
		Id = 180944458,
		RefId = 180930605
	},
	[180944459] = {
		Id = 180944459,
		RefId = 180930606
	},
	[180944460] = {
		Id = 180944460,
		RefId = 180930607
	},
	[180944461] = {
		Id = 180944461,
		RefId = 180930608
	},
	[180944462] = {
		Id = 180944462,
		RefId = 180930609
	},
	[180944463] = {
		Id = 180944463,
		RefId = 180930610
	},
	[180944464] = {
		Id = 180944464,
		RefId = 180930611
	},
	[180944465] = {
		Id = 180944465,
		RefId = 180930612
	},
	[180944466] = {
		Id = 180944466,
		RefId = 180930613
	},
	[180944467] = {
		Id = 180944467,
		RefId = 180930614
	},
	[180944468] = {
		Id = 180944468,
		RefId = 180930615
	},
	[180944469] = {
		Id = 180944469,
		RefId = 180930616
	},
	[180944470] = {
		Id = 180944470,
		Str = "来到地下仓库的入口前"
	},
	[180944471] = {
		Id = 180944471,
		RefId = 180923003
	},
	[180944472] = {
		Id = 180944472,
		RefId = 180923004
	},
	[180944473] = {
		Id = 180944473,
		RefId = 180923005
	},
	[180944474] = {
		Id = 180944474,
		RefId = 180927750
	},
	[180944475] = {
		Id = 180944475,
		RefId = 180927751
	},
	[180944476] = {
		Id = 180944476,
		RefId = 180927752
	},
	[180944477] = {
		Id = 180944477,
		RefId = 180927753
	},
	[180944478] = {
		Id = 180944478,
		RefId = 180927754
	},
	[180944479] = {
		Id = 180944479,
		RefId = 180927755
	},
	[180944480] = {
		Id = 180944480,
		RefId = 180927756
	},
	[180944481] = {
		Id = 180944481,
		RefId = 180927757
	},
	[180944482] = {
		Id = 180944482,
		RefId = 180927758
	},
	[180944483] = {
		Id = 180944483,
		RefId = 180927759
	},
	[180944484] = {
		Id = 180944484,
		RefId = 180927760
	},
	[180944485] = {
		Id = 180944485,
		RefId = 180927763
	},
	[180944486] = {
		Id = 180944486,
		RefId = 180927761
	},
	[180944487] = {
		Id = 180944487,
		RefId = 180927762
	},
	[180944488] = {
		Id = 180944488,
		RefId = 180927764
	},
	[180944489] = {
		Id = 180944489,
		RefId = 180927765
	},
	[180944490] = {
		Id = 180944490,
		Str = "拿到钥匙，顺利进入地下仓库\n想见的人果然出现在眼前"
	},
	[180944491] = {
		Id = 180944491,
		RefId = 180923006
	},
	[180944492] = {
		Id = 180944492,
		RefId = 180923007
	},
	[180944493] = {
		Id = 180944493,
		RefId = 180923008
	},
	[180944494] = {
		Id = 180944494,
		RefId = 180534585
	},
	[180944495] = {
		Id = 180944495,
		RefId = 180927767
	},
	[180944496] = {
		Id = 180944496,
		RefId = 180927768
	},
	[180944497] = {
		Id = 180944497,
		RefId = 180927769
	},
	[180944498] = {
		Id = 180944498,
		RefId = 180927770
	},
	[180944499] = {
		Id = 180944499,
		RefId = 180927771
	},
	[180944500] = {
		Id = 180944500,
		RefId = 180927772
	},
	[180944501] = {
		Id = 180944501,
		RefId = 180927773
	},
	[180944502] = {
		Id = 180944502,
		RefId = 180927774
	},
	[180944503] = {
		Id = 180944503,
		RefId = 180927775
	},
	[180944504] = {
		Id = 180944504,
		RefId = 180927776
	},
	[180944505] = {
		Id = 180944505,
		RefId = 180927777
	},
	[180944506] = {
		Id = 180944506,
		RefId = 180927778
	},
	[180944507] = {
		Id = 180944507,
		RefId = 180927779
	},
	[180944508] = {
		Id = 180944508,
		RefId = 180927780
	},
	[180944509] = {
		Id = 180944509,
		RefId = 180040404
	},
	[180944510] = {
		Id = 180944510,
		RefId = 180927782
	},
	[180944511] = {
		Id = 180944511,
		RefId = 180927783
	},
	[180944512] = {
		Id = 180944512,
		RefId = 180927784
	},
	[180944513] = {
		Id = 180944513,
		RefId = 180927785
	},
	[180944514] = {
		Id = 180944514,
		RefId = 180927786
	},
	[180944515] = {
		Id = 180944515,
		RefId = 180927787
	},
	[180944516] = {
		Id = 180944516,
		RefId = 180927788
	},
	[180944517] = {
		Id = 180944517,
		RefId = 180927789
	},
	[180944518] = {
		Id = 180944518,
		Str = "亚砂说得没错，如果她站在未来的视角上过度干预，那现实就无法抵达属于自己的未来。"
	},
	[180944519] = {
		Id = 180944519,
		RefId = 180927791
	},
	[180944520] = {
		Id = 180944520,
		RefId = 180927792
	},
	[180944521] = {
		Id = 180944521,
		Str = "收起乱成一团的心思\n找齐工程师所需的配件"
	},
	[180944522] = {
		Id = 180944522,
		RefId = 180923020
	},
	[180944523] = {
		Id = 180944523,
		RefId = 180927826
	},
	[180944524] = {
		Id = 180944524,
		RefId = 180927827
	},
	[180944525] = {
		Id = 180944525,
		RefId = 180927828
	},
	[180944526] = {
		Id = 180944526,
		RefId = 180927941
	},
	[180944527] = {
		Id = 180944527,
		Str = "要塞内探索完毕\n前去与司令会面"
	},
	[180944528] = {
		Id = 180944528,
		RefId = 180922991
	},
	[180944529] = {
		Id = 180944529,
		RefId = 180922992
	},
	[180944530] = {
		Id = 180944530,
		RefId = 180922993
	},
	[180944531] = {
		Id = 180944531,
		RefId = 180927635
	},
	[180944532] = {
		Id = 180944532,
		RefId = 180927636
	},
	[180944533] = {
		Id = 180944533,
		RefId = 180060123
	},
	[180944534] = {
		Id = 180944534,
		RefId = 180927638
	},
	[180944535] = {
		Id = 180944535,
		RefId = 180927639
	},
	[180944536] = {
		Id = 180944536,
		RefId = 180927640
	},
	[180944537] = {
		Id = 180944537,
		RefId = 180927641
	},
	[180944538] = {
		Id = 180944538,
		RefId = 180927642
	},
	[180944539] = {
		Id = 180944539,
		RefId = 180927643
	},
	[180944540] = {
		Id = 180944540,
		RefId = 180927644
	},
	[180944541] = {
		Id = 180944541,
		RefId = 180927645
	},
	[180944542] = {
		Id = 180944542,
		RefId = 180927646
	},
	[180944543] = {
		Id = 180944543,
		RefId = 180927647
	},
	[180944544] = {
		Id = 180944544,
		RefId = 180927648
	},
	[180944545] = {
		Id = 180944545,
		RefId = 180839061
	},
	[180944546] = {
		Id = 180944546,
		RefId = 180927650
	},
	[180944547] = {
		Id = 180944547,
		RefId = 180927651
	},
	[180944548] = {
		Id = 180944548,
		RefId = 180927652
	},
	[180944549] = {
		Id = 180944549,
		RefId = 180927653
	},
	[180944550] = {
		Id = 180944550,
		Str = "一番艰难的探索后……"
	},
	[180944551] = {
		Id = 180944551,
		RefId = 180923021
	},
	[180944552] = {
		Id = 180944552,
		RefId = 180923022
	},
	[180944553] = {
		Id = 180944553,
		RefId = 180923023
	},
	[180944554] = {
		Id = 180944554,
		RefId = 180927829
	},
	[180944555] = {
		Id = 180944555,
		RefId = 180004884
	},
	[180944556] = {
		Id = 180944556,
		RefId = 180927831
	},
	[180944557] = {
		Id = 180944557,
		RefId = 180927832
	},
	[180944558] = {
		Id = 180944558,
		RefId = 180927833
	},
	[180944559] = {
		Id = 180944559,
		RefId = 180927834
	},
	[180944560] = {
		Id = 180944560,
		RefId = 180927835
	},
	[180944561] = {
		Id = 180944561,
		RefId = 180927836
	},
	[180944562] = {
		Id = 180944562,
		RefId = 180927837
	},
	[180944563] = {
		Id = 180944563,
		RefId = 180040960
	},
	[180944564] = {
		Id = 180944564,
		RefId = 180927839
	},
	[180944565] = {
		Id = 180944565,
		RefId = 180004884
	},
	[180944566] = {
		Id = 180944566,
		RefId = 180927841
	},
	[180944567] = {
		Id = 180944567,
		RefId = 180927842
	},
	[180944568] = {
		Id = 180944568,
		RefId = 180927843
	},
	[180944569] = {
		Id = 180944569,
		RefId = 180923024
	},
	[180944570] = {
		Id = 180944570,
		RefId = 180923025
	},
	[180944571] = {
		Id = 180944571,
		RefId = 180923026
	},
	[180944572] = {
		Id = 180944572,
		RefId = 180927844
	},
	[180944573] = {
		Id = 180944573,
		RefId = 180004883
	},
	[180944574] = {
		Id = 180944574,
		RefId = 180927846
	},
	[180944575] = {
		Id = 180944575,
		RefId = 180927847
	},
	[180944576] = {
		Id = 180944576,
		RefId = 180927848
	},
	[180944577] = {
		Id = 180944577,
		RefId = 180927849
	},
	[180944578] = {
		Id = 180944578,
		RefId = 180927850
	},
	[180944579] = {
		Id = 180944579,
		RefId = 180927851
	},
	[180944580] = {
		Id = 180944580,
		RefId = 180927852
	},
	[180944581] = {
		Id = 180944581,
		RefId = 180927853
	},
	[180944582] = {
		Id = 180944582,
		RefId = 180927854
	},
	[180944583] = {
		Id = 180944583,
		RefId = 180927855
	},
	[180944584] = {
		Id = 180944584,
		RefId = 180927856
	},
	[180944585] = {
		Id = 180944585,
		RefId = 180927857
	},
	[180944586] = {
		Id = 180944586,
		RefId = 180927858
	},
	[180944587] = {
		Id = 180944587,
		Str = "在废墟中探索\n璐璐突然再次紧张起来"
	},
	[180944588] = {
		Id = 180944588,
		RefId = 180923027
	},
	[180944589] = {
		Id = 180944589,
		RefId = 180923028
	},
	[180944590] = {
		Id = 180944590,
		RefId = 180923029
	},
	[180944591] = {
		Id = 180944591,
		RefId = 180927859
	},
	[180944592] = {
		Id = 180944592,
		RefId = 180927860
	},
	[180944593] = {
		Id = 180944593,
		RefId = 180927861
	},
	[180944594] = {
		Id = 180944594,
		RefId = 180927862
	},
	[180944595] = {
		Id = 180944595,
		RefId = 180927863
	},
	[180944596] = {
		Id = 180944596,
		RefId = 180927878
	},
	[180944597] = {
		Id = 180944597,
		RefId = 180927879
	},
	[180944598] = {
		Id = 180944598,
		RefId = 180927880
	},
	[180944599] = {
		Id = 180944599,
		Str = "一场酣畅淋漓的战斗"
	},
	[180944600] = {
		Id = 180944600,
		Str = "战斗结束，青年终于放松下来，喘着粗气跌坐在地上。"
	},
	[180944601] = {
		Id = 180944601,
		RefId = 180927881
	},
	[180944602] = {
		Id = 180944602,
		RefId = 180927882
	},
	[180944603] = {
		Id = 180944603,
		RefId = 180927883
	},
	[180944604] = {
		Id = 180944604,
		RefId = 180927884
	},
	[180944605] = {
		Id = 180944605,
		RefId = 180927885
	},
	[180944606] = {
		Id = 180944606,
		RefId = 180927886
	},
	[180944607] = {
		Id = 180944607,
		Str = "撤离的队伍太大，想要确保安全就不能在其他地方有闪失。"
	},
	[180944608] = {
		Id = 180944608,
		RefId = 180927888
	},
	[180944609] = {
		Id = 180944609,
		RefId = 180927889
	},
	[180944610] = {
		Id = 180944610,
		RefId = 180927890
	},
	[180944611] = {
		Id = 180944611,
		RefId = 180927891
	},
	[180944612] = {
		Id = 180944612,
		RefId = 180927892
	},
	[180944613] = {
		Id = 180944613,
		RefId = 180927893
	},
	[180944614] = {
		Id = 180944614,
		RefId = 180927894
	},
	[180944615] = {
		Id = 180944615,
		RefId = 180927895
	},
	[180944616] = {
		Id = 180944616,
		RefId = 180927896
	},
	[180944617] = {
		Id = 180944617,
		RefId = 180927897
	},
	[180944618] = {
		Id = 180944618,
		RefId = 180060123
	},
	[180944619] = {
		Id = 180944619,
		RefId = 180927899
	},
	[180944620] = {
		Id = 180944620,
		RefId = 180031082
	},
	[180944621] = {
		Id = 180944621,
		RefId = 180927901
	},
	[180944622] = {
		Id = 180944622,
		RefId = 180927902
	},
	[180944623] = {
		Id = 180944623,
		RefId = 180927903
	},
	[180944624] = {
		Id = 180944624,
		RefId = 180927904
	},
	[180944625] = {
		Id = 180944625,
		RefId = 180927905
	},
	[180944626] = {
		Id = 180944626,
		RefId = 180927906
	},
	[180944627] = {
		Id = 180944627,
		RefId = 180927907
	},
	[180944628] = {
		Id = 180944628,
		RefId = 180927908
	},
	[180944629] = {
		Id = 180944629,
		RefId = 180927909
	},
	[180944630] = {
		Id = 180944630,
		RefId = 180927910
	},
	[180944631] = {
		Id = 180944631,
		RefId = 180927911
	},
	[180944632] = {
		Id = 180944632,
		RefId = 180004884
	},
	[180944633] = {
		Id = 180944633,
		RefId = 180010091
	},
	[180944634] = {
		Id = 180944634,
		RefId = 180927914
	},
	[180944635] = {
		Id = 180944635,
		Str = "目送着年轻人远去，\n大家似乎都陷入了沉思。"
	},
	[180944636] = {
		Id = 180944636,
		RefId = 180004884
	},
	[180944637] = {
		Id = 180944637,
		RefId = 180923034
	},
	[180944638] = {
		Id = 180944638,
		RefId = 180923035
	},
	[180944639] = {
		Id = 180944639,
		RefId = 180927864
	},
	[180944640] = {
		Id = 180944640,
		RefId = 180927865
	},
	[180944641] = {
		Id = 180944641,
		RefId = 180927866
	},
	[180944642] = {
		Id = 180944642,
		RefId = 180927867
	},
	[180944643] = {
		Id = 180944643,
		RefId = 180927868
	},
	[180944644] = {
		Id = 180944644,
		RefId = 180927869
	},
	[180944645] = {
		Id = 180944645,
		RefId = 180927870
	},
	[180944646] = {
		Id = 180944646,
		RefId = 180927871
	},
	[180944647] = {
		Id = 180944647,
		RefId = 180927872
	},
	[180944648] = {
		Id = 180944648,
		RefId = 180927873
	},
	[180944649] = {
		Id = 180944649,
		RefId = 180927874
	},
	[180944650] = {
		Id = 180944650,
		RefId = 180004884
	},
	[180944651] = {
		Id = 180944651,
		RefId = 180927876
	},
	[180944652] = {
		Id = 180944652,
		RefId = 180030687
	},
	[180944653] = {
		Id = 180944653,
		Str = "也许是心情轻松了很多\n回程的路似乎没那么艰难……\n临近要塞，米迦突然严肃起来"
	},
	[180944654] = {
		Id = 180944654,
		RefId = 180923009
	},
	[180944655] = {
		Id = 180944655,
		RefId = 180923010
	},
	[180944656] = {
		Id = 180944656,
		RefId = 180030790
	},
	[180944657] = {
		Id = 180944657,
		RefId = 180927793
	},
	[180944658] = {
		Id = 180944658,
		RefId = 180927794
	},
	[180944659] = {
		Id = 180944659,
		RefId = 180927795
	},
	[180944660] = {
		Id = 180944660,
		RefId = 180927796
	},
	[180944661] = {
		Id = 180944661,
		RefId = 180029187
	},
	[180944662] = {
		Id = 180944662,
		RefId = 180927798
	},
	[180944663] = {
		Id = 180944663,
		Str = "解决了怪物\n但心里却没有松口气的感觉"
	},
	[180944664] = {
		Id = 180944664,
		RefId = 180475086
	},
	[180944665] = {
		Id = 180944665,
		RefId = 180923013
	},
	[180944666] = {
		Id = 180944666,
		RefId = 180923014
	},
	[180944667] = {
		Id = 180944667,
		RefId = 180927799
	},
	[180944668] = {
		Id = 180944668,
		RefId = 180927800
	},
	[180944669] = {
		Id = 180944669,
		RefId = 180927801
	},
	[180944670] = {
		Id = 180944670,
		RefId = 180927802
	},
	[180944671] = {
		Id = 180944671,
		RefId = 180927803
	},
	[180944672] = {
		Id = 180944672,
		Str = "再次进入战斗\n解决了新出现的怪物"
	},
	[180944673] = {
		Id = 180944673,
		RefId = 180923019
	},
	[180944674] = {
		Id = 180944674,
		RefId = 180927804
	},
	[180944675] = {
		Id = 180944675,
		Str = "该做的事情还有很多，总之先走吧。"
	},
	[180944676] = {
		Id = 180944676,
		RefId = 180004884
	},
	[180944677] = {
		Id = 180944677,
		RefId = 180007897
	},
	[180944678] = {
		Id = 180944678,
		RefId = 180927808
	},
	[180944679] = {
		Id = 180944679,
		RefId = 180927809
	},
	[180944680] = {
		Id = 180944680,
		RefId = 180927810
	},
	[180944681] = {
		Id = 180944681,
		RefId = 180927811
	},
	[180944682] = {
		Id = 180944682,
		RefId = 180927812
	},
	[180944683] = {
		Id = 180944683,
		RefId = 180927813
	},
	[180944684] = {
		Id = 180944684,
		RefId = 180927814
	},
	[180944685] = {
		Id = 180944685,
		RefId = 180927815
	},
	[180944686] = {
		Id = 180944686,
		RefId = 180304530
	},
	[180944687] = {
		Id = 180944687,
		RefId = 180927817
	},
	[180944688] = {
		Id = 180944688,
		RefId = 180927818
	},
	[180944689] = {
		Id = 180944689,
		RefId = 180040396
	},
	[180944690] = {
		Id = 180944690,
		RefId = 180927820
	},
	[180944691] = {
		Id = 180944691,
		RefId = 180004884
	},
	[180944692] = {
		Id = 180944692,
		RefId = 180927822
	},
	[180944693] = {
		Id = 180944693,
		RefId = 180927823
	},
	[180944694] = {
		Id = 180944694,
		RefId = 180927824
	},
	[180944695] = {
		Id = 180944695,
		RefId = 180927825
	},
	[180944696] = {
		Id = 180944696,
		RefId = 180923000
	},
	[180944697] = {
		Id = 180944697,
		RefId = 180923001
	},
	[180944698] = {
		Id = 180944698,
		RefId = 180923002
	},
	[180944699] = {
		Id = 180944699,
		RefId = 180927654
	},
	[180944700] = {
		Id = 180944700,
		RefId = 180927655
	},
	[180944701] = {
		Id = 180944701,
		RefId = 180927656
	},
	[180944702] = {
		Id = 180944702,
		RefId = 180927657
	},
	[180944703] = {
		Id = 180944703,
		RefId = 180012847
	},
	[180944704] = {
		Id = 180944704,
		RefId = 180927659
	},
	[180944705] = {
		Id = 180944705,
		RefId = 180927660
	},
	[180944706] = {
		Id = 180944706,
		RefId = 180927661
	},
	[180944707] = {
		Id = 180944707,
		RefId = 180927662
	},
	[180944708] = {
		Id = 180944708,
		RefId = 180927663
	},
	[180944709] = {
		Id = 180944709,
		RefId = 180927664
	},
	[180944710] = {
		Id = 180944710,
		RefId = 180927665
	},
	[180944711] = {
		Id = 180944711,
		RefId = 180927666
	},
	[180944712] = {
		Id = 180944712,
		RefId = 180927667
	},
	[180944713] = {
		Id = 180944713,
		RefId = 180927668
	},
	[180944714] = {
		Id = 180944714,
		RefId = 180927669
	},
	[180944715] = {
		Id = 180944715,
		RefId = 180927670
	},
	[180944716] = {
		Id = 180944716,
		RefId = 180927671
	},
	[180944717] = {
		Id = 180944717,
		RefId = 180927672
	},
	[180944718] = {
		Id = 180944718,
		RefId = 180927673
	},
	[180944719] = {
		Id = 180944719,
		RefId = 180927674
	},
	[180944720] = {
		Id = 180944720,
		RefId = 180927675
	},
	[180944721] = {
		Id = 180944721,
		RefId = 180927676
	},
	[180944722] = {
		Id = 180944722,
		RefId = 180927677
	},
	[180944723] = {
		Id = 180944723,
		RefId = 180927678
	},
	[180944724] = {
		Id = 180944724,
		RefId = 180927679
	},
	[180944725] = {
		Id = 180944725,
		RefId = 180004884
	},
	[180944726] = {
		Id = 180944726,
		RefId = 180927681
	},
	[180944727] = {
		Id = 180944727,
		RefId = 180004884
	},
	[180944728] = {
		Id = 180944728,
		RefId = 180927683
	},
	[180944729] = {
		Id = 180944729,
		RefId = 180927684
	},
	[180944730] = {
		Id = 180944730,
		RefId = 180927685
	},
	[180944731] = {
		Id = 180944731,
		RefId = 180004883
	},
	[180944732] = {
		Id = 180944732,
		RefId = 180927687
	},
	[180944733] = {
		Id = 180944733,
		RefId = 180927688
	},
	[180944734] = {
		Id = 180944734,
		RefId = 180927689
	},
	[180944735] = {
		Id = 180944735,
		RefId = 180927690
	},
	[180944736] = {
		Id = 180944736,
		RefId = 180927691
	},
	[180944737] = {
		Id = 180944737,
		RefId = 180927692
	},
	[180944738] = {
		Id = 180944738,
		RefId = 180927693
	},
	[180944739] = {
		Id = 180944739,
		RefId = 180927694
	},
	[180944740] = {
		Id = 180944740,
		RefId = 180004884
	},
	[180944741] = {
		Id = 180944741,
		RefId = 180927696
	},
	[180944742] = {
		Id = 180944742,
		RefId = 180004884
	},
	[180944743] = {
		Id = 180944743,
		RefId = 180927698
	},
	[180944744] = {
		Id = 180944744,
		RefId = 180927699
	},
	[180944745] = {
		Id = 180944745,
		RefId = 180927700
	},
	[180944746] = {
		Id = 180944746,
		RefId = 180927701
	},
	[180944747] = {
		Id = 180944747,
		RefId = 180927702
	},
	[180944748] = {
		Id = 180944748,
		RefId = 180927703
	},
	[180944749] = {
		Id = 180944749,
		RefId = 180927704
	},
	[180944750] = {
		Id = 180944750,
		RefId = 180927705
	},
	[180944751] = {
		Id = 180944751,
		RefId = 180927706
	},
	[180944752] = {
		Id = 180944752,
		RefId = 180927707
	},
	[180944753] = {
		Id = 180944753,
		RefId = 180004884
	},
	[180944754] = {
		Id = 180944754,
		RefId = 180461148
	},
	[180944755] = {
		Id = 180944755,
		RefId = 180927710
	},
	[180944756] = {
		Id = 180944756,
		RefId = 180927711
	},
	[180944757] = {
		Id = 180944757,
		RefId = 180927712
	},
	[180944758] = {
		Id = 180944758,
		RefId = 180927713
	},
	[180944759] = {
		Id = 180944759,
		RefId = 180927714
	},
	[180944760] = {
		Id = 180944760,
		RefId = 180927715
	},
	[180944761] = {
		Id = 180944761,
		RefId = 180927716
	},
	[180944762] = {
		Id = 180944762,
		RefId = 180927717
	},
	[180944763] = {
		Id = 180944763,
		RefId = 180927718
	},
	[180944764] = {
		Id = 180944764,
		RefId = 180927719
	},
	[180944765] = {
		Id = 180944765,
		RefId = 180927720
	},
	[180944766] = {
		Id = 180944766,
		RefId = 180078724
	},
	[180944767] = {
		Id = 180944767,
		RefId = 180927722
	},
	[180944768] = {
		Id = 180944768,
		RefId = 180927723
	},
	[180944769] = {
		Id = 180944769,
		RefId = 180927724
	},
	[180944770] = {
		Id = 180944770,
		RefId = 180927725
	},
	[180944771] = {
		Id = 180944771,
		RefId = 180927726
	},
	[180944772] = {
		Id = 180944772,
		RefId = 180927727
	},
	[180944773] = {
		Id = 180944773,
		RefId = 180927728
	},
	[180944774] = {
		Id = 180944774,
		RefId = 180927729
	},
	[180944775] = {
		Id = 180944775,
		RefId = 180927730
	},
	[180944776] = {
		Id = 180944776,
		RefId = 180927731
	},
	[180944777] = {
		Id = 180944777,
		RefId = 180927732
	},
	[180944778] = {
		Id = 180944778,
		RefId = 180927733
	},
	[180944779] = {
		Id = 180944779,
		RefId = 180927734
	},
	[180944780] = {
		Id = 180944780,
		RefId = 180927735
	},
	[180944781] = {
		Id = 180944781,
		RefId = 180927736
	},
	[180944782] = {
		Id = 180944782,
		RefId = 180927737
	},
	[180944783] = {
		Id = 180944783,
		RefId = 180927738
	},
	[180944784] = {
		Id = 180944784,
		RefId = 180927739
	},
	[180944785] = {
		Id = 180944785,
		RefId = 180927740
	},
	[180944786] = {
		Id = 180944786,
		RefId = 180043196
	},
	[180944787] = {
		Id = 180944787,
		RefId = 180927742
	},
	[180944788] = {
		Id = 180944788,
		RefId = 180927743
	},
	[180944789] = {
		Id = 180944789,
		RefId = 180927744
	},
	[180944790] = {
		Id = 180944790,
		RefId = 180927745
	},
	[180944791] = {
		Id = 180944791,
		RefId = 180927746
	},
	[180944792] = {
		Id = 180944792,
		RefId = 180927747
	},
	[180944793] = {
		Id = 180944793,
		RefId = 180004884
	},
	[180944794] = {
		Id = 180944794,
		RefId = 180927749
	},
	[180944795] = {
		Id = 180944795,
		RefId = 180927925
	},
	[180944796] = {
		Id = 180944796,
		RefId = 180927926
	},
	[180944797] = {
		Id = 180944797,
		RefId = 180927927
	},
	[180944798] = {
		Id = 180944798,
		RefId = 180927928
	},
	[180944799] = {
		Id = 180944799,
		RefId = 180927929
	},
	[180944800] = {
		Id = 180944800,
		RefId = 180927930
	},
	[180944801] = {
		Id = 180944801,
		RefId = 180927931
	},
	[180944802] = {
		Id = 180944802,
		RefId = 180927932
	},
	[180944803] = {
		Id = 180944803,
		RefId = 180927933
	},
	[180944804] = {
		Id = 180944804,
		RefId = 180927934
	},
	[180944805] = {
		Id = 180944805,
		RefId = 180927935
	},
	[180944806] = {
		Id = 180944806,
		RefId = 180927936
	},
	[180944807] = {
		Id = 180944807,
		RefId = 180927937
	},
	[180944808] = {
		Id = 180944808,
		RefId = 180461501
	},
	[180944809] = {
		Id = 180944809,
		RefId = 180927939
	},
	[180944810] = {
		Id = 180944810,
		RefId = 180927940
	},
	[180944811] = {
		Id = 180944811,
		RefId = 180927985
	},
	[180944812] = {
		Id = 180944812,
		RefId = 180927986
	},
	[180944813] = {
		Id = 180944813,
		RefId = 180927987
	},
	[180944814] = {
		Id = 180944814,
		RefId = 180927988
	},
	[180944815] = {
		Id = 180944815,
		RefId = 180927989
	},
	[180944816] = {
		Id = 180944816,
		RefId = 180927990
	},
	[180944817] = {
		Id = 180944817,
		RefId = 180927991
	},
	[180944818] = {
		Id = 180944818,
		RefId = 180927992
	},
	[180944819] = {
		Id = 180944819,
		RefId = 180927993
	},
	[180944820] = {
		Id = 180944820,
		RefId = 180927994
	},
	[180944821] = {
		Id = 180944821,
		RefId = 180927995
	},
	[180944822] = {
		Id = 180944822,
		RefId = 180927996
	},
	[180944823] = {
		Id = 180944823,
		RefId = 180927997
	},
	[180944824] = {
		Id = 180944824,
		RefId = 180927998
	},
	[180944825] = {
		Id = 180944825,
		RefId = 180012847
	},
	[180944826] = {
		Id = 180944826,
		RefId = 180928000
	},
	[180944827] = {
		Id = 180944827,
		RefId = 180928001
	},
	[180944828] = {
		Id = 180944828,
		RefId = 180928002
	},
	[180944829] = {
		Id = 180944829,
		RefId = 180928003
	},
	[180944830] = {
		Id = 180944830,
		RefId = 180928004
	},
	[180944831] = {
		Id = 180944831,
		RefId = 180928005
	},
	[180944832] = {
		Id = 180944832,
		RefId = 180928006
	},
	[180944833] = {
		Id = 180944833,
		RefId = 180928007
	},
	[180944834] = {
		Id = 180944834,
		RefId = 180928008
	},
	[180944835] = {
		Id = 180944835,
		RefId = 180928009
	},
	[180944836] = {
		Id = 180944836,
		RefId = 180928010
	},
	[180944837] = {
		Id = 180944837,
		RefId = 180928011
	},
	[180944838] = {
		Id = 180944838,
		RefId = 180004884
	},
	[180944839] = {
		Id = 180944839,
		RefId = 180928013
	},
	[180944840] = {
		Id = 180944840,
		RefId = 180928014
	},
	[180944841] = {
		Id = 180944841,
		RefId = 180928015
	},
	[180944842] = {
		Id = 180944842,
		RefId = 180928016
	},
	[180944843] = {
		Id = 180944843,
		RefId = 180928017
	},
	[180944844] = {
		Id = 180944844,
		RefId = 180928018
	},
	[180944845] = {
		Id = 180944845,
		RefId = 180928019
	},
	[180944846] = {
		Id = 180944846,
		RefId = 180004884
	},
	[180944847] = {
		Id = 180944847,
		RefId = 180928021
	},
	[180944848] = {
		Id = 180944848,
		RefId = 180926311
	},
	[180944849] = {
		Id = 180944849,
		RefId = 180928023
	},
	[180944850] = {
		Id = 180944850,
		RefId = 180925849
	},
	[180944851] = {
		Id = 180944851,
		RefId = 180928025
	},
	[180944852] = {
		Id = 180944852,
		RefId = 180928026
	},
	[180944853] = {
		Id = 180944853,
		RefId = 180928027
	},
	[180944854] = {
		Id = 180944854,
		RefId = 180004884
	},
	[180944855] = {
		Id = 180944855,
		RefId = 180928029
	},
	[180944856] = {
		Id = 180944856,
		RefId = 180928030
	},
	[180944857] = {
		Id = 180944857,
		RefId = 180928031
	},
	[180944858] = {
		Id = 180944858,
		RefId = 180928032
	},
	[180944859] = {
		Id = 180944859,
		RefId = 180928033
	},
	[180944860] = {
		Id = 180944860,
		RefId = 180928034
	},
	[180944861] = {
		Id = 180944861,
		RefId = 180928035
	},
	[180944862] = {
		Id = 180944862,
		RefId = 180928036
	},
	[180944863] = {
		Id = 180944863,
		RefId = 180928037
	},
	[180944864] = {
		Id = 180944864,
		RefId = 180928038
	},
	[180944865] = {
		Id = 180944865,
		RefId = 180928039
	},
	[180944866] = {
		Id = 180944866,
		RefId = 180928040
	},
	[180944867] = {
		Id = 180944867,
		RefId = 180928041
	},
	[180944868] = {
		Id = 180944868,
		RefId = 180928042
	},
	[180944869] = {
		Id = 180944869,
		RefId = 180928043
	},
	[180944870] = {
		Id = 180944870,
		RefId = 180928044
	},
	[180944871] = {
		Id = 180944871,
		RefId = 180928045
	},
	[180944872] = {
		Id = 180944872,
		RefId = 180928046
	},
	[180944873] = {
		Id = 180944873,
		RefId = 180928047
	},
	[180944874] = {
		Id = 180944874,
		RefId = 180928048
	},
	[180944875] = {
		Id = 180944875,
		RefId = 180928049
	},
	[180944876] = {
		Id = 180944876,
		RefId = 180928050
	},
	[180944877] = {
		Id = 180944877,
		RefId = 180004884
	},
	[180944878] = {
		Id = 180944878,
		RefId = 180004883
	},
	[180944879] = {
		Id = 180944879,
		RefId = 180928053
	},
	[180944880] = {
		Id = 180944880,
		RefId = 180923040
	},
	[180944881] = {
		Id = 180944881,
		RefId = 180923041
	},
	[180944882] = {
		Id = 180944882,
		RefId = 180923042
	},
	[180944883] = {
		Id = 180944883,
		RefId = 180928054
	},
	[180944884] = {
		Id = 180944884,
		RefId = 180928055
	},
	[180944885] = {
		Id = 180944885,
		RefId = 180928056
	},
	[180944886] = {
		Id = 180944886,
		RefId = 180928057
	},
	[180944887] = {
		Id = 180944887,
		RefId = 180928058
	},
	[180944888] = {
		Id = 180944888,
		RefId = 180928059
	},
	[180944889] = {
		Id = 180944889,
		RefId = 180928060
	},
	[180944890] = {
		Id = 180944890,
		RefId = 180928061
	},
	[180944891] = {
		Id = 180944891,
		RefId = 180928062
	},
	[180944892] = {
		Id = 180944892,
		Str = "我想，他已经从我们一行人的态度中察觉出了什么，却还是不愿意重提那个两个沉重的字眼。"
	},
	[180944893] = {
		Id = 180944893,
		RefId = 180928064
	},
	[180944894] = {
		Id = 180944894,
		RefId = 180928065
	},
	[180944895] = {
		Id = 180944895,
		RefId = 180928066
	},
	[180944896] = {
		Id = 180944896,
		RefId = 180928067
	},
	[180944897] = {
		Id = 180944897,
		RefId = 180928068
	},
	[180944898] = {
		Id = 180944898,
		RefId = 180928069
	},
	[180944899] = {
		Id = 180944899,
		RefId = 180928070
	},
	[180944900] = {
		Id = 180944900,
		RefId = 180928071
	},
	[180944901] = {
		Id = 180944901,
		RefId = 180928072
	},
	[180944902] = {
		Id = 180944902,
		RefId = 180928073
	},
	[180944903] = {
		Id = 180944903,
		RefId = 180928074
	},
	[180944904] = {
		Id = 180944904,
		RefId = 180928075
	},
	[180944905] = {
		Id = 180944905,
		RefId = 180928076
	},
	[180944906] = {
		Id = 180944906,
		RefId = 180928077
	},
	[180944907] = {
		Id = 180944907,
		RefId = 180928078
	},
	[180944908] = {
		Id = 180944908,
		RefId = 180928079
	},
	[180944909] = {
		Id = 180944909,
		RefId = 180928080
	},
	[180944910] = {
		Id = 180944910,
		RefId = 180928081
	},
	[180944911] = {
		Id = 180944911,
		RefId = 180928082
	},
	[180944912] = {
		Id = 180944912,
		RefId = 180928083
	},
	[180944913] = {
		Id = 180944913,
		RefId = 180928084
	},
	[180944914] = {
		Id = 180944914,
		RefId = 180928085
	},
	[180944915] = {
		Id = 180944915,
		RefId = 180928086
	},
	[180944916] = {
		Id = 180944916,
		Str = "司令，具体的理由容我稍后为您解释。"
	},
	[180944917] = {
		Id = 180944917,
		RefId = 180928088
	},
	[180944918] = {
		Id = 180944918,
		RefId = 180522073
	},
	[180944919] = {
		Id = 180944919,
		RefId = 180928090
	},
	[180944920] = {
		Id = 180944920,
		RefId = 180928091
	},
	[180944921] = {
		Id = 180944921,
		RefId = 180928092
	},
	[180944922] = {
		Id = 180944922,
		RefId = 180004417
	},
	[180944923] = {
		Id = 180944923,
		RefId = 180928094
	},
	[180944924] = {
		Id = 180944924,
		RefId = 180928095
	},
	[180944925] = {
		Id = 180944925,
		Str = "一路上没有遇到任何审查，也没有热情的崇拜者，我们的行动畅通无阻。"
	},
	[180944926] = {
		Id = 180944926,
		RefId = 180928097
	},
	[180944927] = {
		Id = 180944927,
		RefId = 180928098
	},
	[180944928] = {
		Id = 180944928,
		RefId = 180928099
	},
	[180944929] = {
		Id = 180944929,
		RefId = 180928100
	},
	[180944930] = {
		Id = 180944930,
		RefId = 180928101
	},
	[180944931] = {
		Id = 180944931,
		RefId = 180928102
	},
	[180944932] = {
		Id = 180944932,
		RefId = 180928103
	},
	[180944933] = {
		Id = 180944933,
		RefId = 180928104
	},
	[180944934] = {
		Id = 180944934,
		RefId = 180032155
	},
	[180944935] = {
		Id = 180944935,
		RefId = 180928106
	},
	[180944936] = {
		Id = 180944936,
		RefId = 180009807
	},
	[180944937] = {
		Id = 180944937,
		RefId = 180928108
	},
	[180944938] = {
		Id = 180944938,
		RefId = 180928109
	},
	[180944939] = {
		Id = 180944939,
		RefId = 180928110
	},
	[180944940] = {
		Id = 180944940,
		RefId = 180928111
	},
	[180944941] = {
		Id = 180944941,
		RefId = 180928112
	},
	[180944942] = {
		Id = 180944942,
		RefId = 180007897
	},
	[180944943] = {
		Id = 180944943,
		RefId = 180928114
	},
	[180944944] = {
		Id = 180944944,
		RefId = 180928115
	},
	[180944945] = {
		Id = 180944945,
		RefId = 180928116
	},
	[180944946] = {
		Id = 180944946,
		RefId = 180928117
	},
	[180944947] = {
		Id = 180944947,
		RefId = 180928118
	},
	[180944948] = {
		Id = 180944948,
		RefId = 180928119
	},
	[180944949] = {
		Id = 180944949,
		RefId = 180928120
	},
	[180944950] = {
		Id = 180944950,
		RefId = 180040444
	},
	[180944951] = {
		Id = 180944951,
		RefId = 180928122
	},
	[180944952] = {
		Id = 180944952,
		RefId = 180928123
	},
	[180944953] = {
		Id = 180944953,
		RefId = 180146644
	},
	[180944954] = {
		Id = 180944954,
		RefId = 180928125
	},
	[180944955] = {
		Id = 180944955,
		RefId = 180009337
	},
	[180944956] = {
		Id = 180944956,
		RefId = 180928127
	},
	[180944957] = {
		Id = 180944957,
		RefId = 180009047
	},
	[180944958] = {
		Id = 180944958,
		RefId = 180928129
	},
	[180944959] = {
		Id = 180944959,
		RefId = 180928130
	},
	[180944960] = {
		Id = 180944960,
		RefId = 180004884
	},
	[180944961] = {
		Id = 180944961,
		RefId = 180928132
	},
	[180944962] = {
		Id = 180944962,
		RefId = 180928133
	},
	[180944963] = {
		Id = 180944963,
		RefId = 180928134
	},
	[180944964] = {
		Id = 180944964,
		RefId = 180928135
	},
	[180944965] = {
		Id = 180944965,
		RefId = 180928136
	},
	[180944966] = {
		Id = 180944966,
		RefId = 180928137
	},
	[180944967] = {
		Id = 180944967,
		RefId = 180928138
	},
	[180944968] = {
		Id = 180944968,
		RefId = 180928139
	},
	[180944969] = {
		Id = 180944969,
		RefId = 180928140
	},
	[180944970] = {
		Id = 180944970,
		RefId = 180928141
	},
	[180944971] = {
		Id = 180944971,
		RefId = 180928142
	},
	[180944972] = {
		Id = 180944972,
		RefId = 180928143
	},
	[180944973] = {
		Id = 180944973,
		Str = "中央要塞出现了前所未有的巨型怪物，你们有没有怎么样……"
	},
	[180944974] = {
		Id = 180944974,
		RefId = 180928145
	},
	[180944975] = {
		Id = 180944975,
		RefId = 180928146
	},
	[180944976] = {
		Id = 180944976,
		RefId = 180928147
	},
	[180944977] = {
		Id = 180944977,
		Str = "所以在外界眼中，现在只是出现了新的怪物而已。"
	},
	[180944978] = {
		Id = 180944978,
		RefId = 180928149
	},
	[180944979] = {
		Id = 180944979,
		RefId = 180928150
	},
	[180944980] = {
		Id = 180944980,
		RefId = 180928151
	},
	[180944981] = {
		Id = 180944981,
		RefId = 180928152
	},
	[180944982] = {
		Id = 180944982,
		RefId = 180004884
	},
	[180944983] = {
		Id = 180944983,
		RefId = 180928154
	},
	[180944984] = {
		Id = 180944984,
		RefId = 180928155
	},
	[180944985] = {
		Id = 180944985,
		RefId = 180928156
	},
	[180944986] = {
		Id = 180944986,
		RefId = 180928157
	},
	[180944987] = {
		Id = 180944987,
		RefId = 180928158
	},
	[180944988] = {
		Id = 180944988,
		RefId = 180928159
	},
	[180944989] = {
		Id = 180944989,
		RefId = 180928160
	},
	[180944990] = {
		Id = 180944990,
		RefId = 180928161
	},
	[180944991] = {
		Id = 180944991,
		RefId = 180928162
	},
	[180944992] = {
		Id = 180944992,
		RefId = 180004884
	},
	[180944993] = {
		Id = 180944993,
		RefId = 180928164
	},
	[180944994] = {
		Id = 180944994,
		RefId = 180928165
	},
	[180944995] = {
		Id = 180944995,
		RefId = 180928166
	},
	[180944996] = {
		Id = 180944996,
		RefId = 180928167
	},
	[180944997] = {
		Id = 180944997,
		RefId = 180928168
	},
	[180944998] = {
		Id = 180944998,
		RefId = 180004884
	},
	[180944999] = {
		Id = 180944999,
		RefId = 180008780
	},
	[180945000] = {
		Id = 180945000,
		RefId = 180928171
	},
	[180945001] = {
		Id = 180945001,
		RefId = 180928172
	},
	[180945002] = {
		Id = 180945002,
		RefId = 180928173
	},
	[180945003] = {
		Id = 180945003,
		RefId = 180928174
	},
	[180945004] = {
		Id = 180945004,
		RefId = 180928175
	},
	[180945005] = {
		Id = 180945005,
		RefId = 180928176
	},
	[180945006] = {
		Id = 180945006,
		RefId = 180928177
	},
	[180945007] = {
		Id = 180945007,
		RefId = 180928178
	},
	[180945008] = {
		Id = 180945008,
		RefId = 180928179
	},
	[180945009] = {
		Id = 180945009,
		RefId = 180928180
	},
	[180945010] = {
		Id = 180945010,
		RefId = 180928181
	},
	[180945011] = {
		Id = 180945011,
		RefId = 180928182
	},
	[180945012] = {
		Id = 180945012,
		RefId = 180928183
	},
	[180945013] = {
		Id = 180945013,
		RefId = 180928184
	},
	[180945014] = {
		Id = 180945014,
		RefId = 180011349
	},
	[180945015] = {
		Id = 180945015,
		RefId = 180928186
	},
	[180945016] = {
		Id = 180945016,
		RefId = 180928187
	},
	[180945017] = {
		Id = 180945017,
		RefId = 180928188
	},
	[180945018] = {
		Id = 180945018,
		RefId = 180928189
	},
	[180945019] = {
		Id = 180945019,
		RefId = 180928190
	},
	[180945020] = {
		Id = 180945020,
		RefId = 180928191
	},
	[180945021] = {
		Id = 180945021,
		Str = "走出祭司塔\n一众令人安心的身影出现在眼前"
	},
	[180945022] = {
		Id = 180945022,
		RefId = 180923046
	},
	[180945023] = {
		Id = 180945023,
		RefId = 180928196
	},
	[180945024] = {
		Id = 180945024,
		RefId = 180928197
	},
	[180945025] = {
		Id = 180945025,
		RefId = 180928198
	},
	[180945026] = {
		Id = 180945026,
		RefId = 180928199
	},
	[180945027] = {
		Id = 180945027,
		RefId = 180928200
	},
	[180945028] = {
		Id = 180945028,
		RefId = 180928201
	},
	[180945029] = {
		Id = 180945029,
		RefId = 180928202
	},
	[180945030] = {
		Id = 180945030,
		RefId = 180928203
	},
	[180945031] = {
		Id = 180945031,
		RefId = 180928204
	},
	[180945032] = {
		Id = 180945032,
		Str = "带领大家已成功清理了盘踞在起飞塔附近的怪物"
	},
	[180945033] = {
		Id = 180945033,
		RefId = 180923043
	},
	[180945034] = {
		Id = 180945034,
		RefId = 180923044
	},
	[180945035] = {
		Id = 180945035,
		RefId = 180923045
	},
	[180945036] = {
		Id = 180945036,
		RefId = 180928192
	},
	[180945037] = {
		Id = 180945037,
		RefId = 180928193
	},
	[180945038] = {
		Id = 180945038,
		RefId = 180928194
	},
	[180945039] = {
		Id = 180945039,
		RefId = 180928195
	},
	[180945040] = {
		Id = 180945040,
		Str = "前往巨型怪物所在的地方\n一鼓作气解决"
	},
	[180945041] = {
		Id = 180945041,
		RefId = 180923047
	},
	[180945042] = {
		Id = 180945042,
		RefId = 180923048
	},
	[180945043] = {
		Id = 180945043,
		RefId = 180923049
	},
	[180945044] = {
		Id = 180945044,
		Str = "因为彼此足够默契，所以对她们不需要什么解释和交代，\n所有人都迅速理解了状况，然后开始协助居民撤离。"
	},
	[180945045] = {
		Id = 180945045,
		RefId = 180928206
	},
	[180945046] = {
		Id = 180945046,
		RefId = 180928207
	},
	[180945047] = {
		Id = 180945047,
		RefId = 180923054
	},
	[180945048] = {
		Id = 180945048,
		RefId = 180923055
	},
	[180945049] = {
		Id = 180945049,
		RefId = 180928208
	},
	[180945050] = {
		Id = 180945050,
		RefId = 180928209
	},
	[180945051] = {
		Id = 180945051,
		RefId = 180928210
	},
	[180945052] = {
		Id = 180945052,
		RefId = 180928211
	},
	[180945053] = {
		Id = 180945053,
		RefId = 180928212
	},
	[180945054] = {
		Id = 180945054,
		RefId = 180928213
	},
	[180945055] = {
		Id = 180945055,
		RefId = 180928214
	},
	[180945056] = {
		Id = 180945056,
		RefId = 180928215
	},
	[180945057] = {
		Id = 180945057,
		RefId = 180928216
	},
	[180945058] = {
		Id = 180945058,
		RefId = 180004247
	},
	[180945059] = {
		Id = 180945059,
		RefId = 180041789
	},
	[180945060] = {
		Id = 180945060,
		RefId = 180928219
	},
	[180945061] = {
		Id = 180945061,
		RefId = 180928220
	},
	[180945062] = {
		Id = 180945062,
		RefId = 180928221
	},
	[180945063] = {
		Id = 180945063,
		RefId = 180928222
	},
	[180945064] = {
		Id = 180945064,
		RefId = 180928223
	},
	[180945065] = {
		Id = 180945065,
		RefId = 180928224
	},
	[180945066] = {
		Id = 180945066,
		RefId = 180928225
	},
	[180945067] = {
		Id = 180945067,
		RefId = 180028929
	},
	[180945068] = {
		Id = 180945068,
		RefId = 180928227
	},
	[180945069] = {
		Id = 180945069,
		RefId = 180928228
	},
	[180945070] = {
		Id = 180945070,
		RefId = 180928229
	},
	[180945071] = {
		Id = 180945071,
		RefId = 180928230
	},
	[180945072] = {
		Id = 180945072,
		RefId = 180928231
	},
	[180945073] = {
		Id = 180945073,
		RefId = 180928232
	},
	[180945074] = {
		Id = 180945074,
		RefId = 180004884
	},
	[180945075] = {
		Id = 180945075,
		RefId = 180928234
	},
	[180945076] = {
		Id = 180945076,
		RefId = 180928235
	},
	[180945077] = {
		Id = 180945077,
		RefId = 180928236
	},
	[180945078] = {
		Id = 180945078,
		RefId = 180928237
	},
	[180945079] = {
		Id = 180945079,
		RefId = 180928238
	},
	[180945080] = {
		Id = 180945080,
		RefId = 180928239
	},
	[180945081] = {
		Id = 180945081,
		RefId = 180928240
	},
	[180945082] = {
		Id = 180945082,
		RefId = 180928241
	},
	[180945083] = {
		Id = 180945083,
		RefId = 180928242
	},
	[180945084] = {
		Id = 180945084,
		RefId = 180146644
	},
	[180945085] = {
		Id = 180945085,
		RefId = 180928244
	},
	[180945086] = {
		Id = 180945086,
		RefId = 180928245
	},
	[180945087] = {
		Id = 180945087,
		RefId = 180928246
	},
	[180945088] = {
		Id = 180945088,
		RefId = 180928247
	},
	[180945089] = {
		Id = 180945089,
		RefId = 180928248
	},
	[180945090] = {
		Id = 180945090,
		RefId = 180928249
	},
	[180945091] = {
		Id = 180945091,
		RefId = 180928250
	},
	[180945092] = {
		Id = 180945092,
		RefId = 180766744
	},
	[180945093] = {
		Id = 180945093,
		Str = "和米迦一起回到已经空无一人的祭司塔"
	},
	[180945094] = {
		Id = 180945094,
		RefId = 180923058
	},
	[180945095] = {
		Id = 180945095,
		RefId = 180923059
	},
	[180945096] = {
		Id = 180945096,
		RefId = 180928296
	},
	[180945097] = {
		Id = 180945097,
		RefId = 180928297
	},
	[180945098] = {
		Id = 180945098,
		RefId = 180928298
	},
	[180945099] = {
		Id = 180945099,
		RefId = 180928299
	},
	[180945100] = {
		Id = 180945100,
		RefId = 180928300
	},
	[180945101] = {
		Id = 180945101,
		RefId = 180928301
	},
	[180945102] = {
		Id = 180945102,
		RefId = 180928302
	},
	[180945103] = {
		Id = 180945103,
		RefId = 180928303
	},
	[180945104] = {
		Id = 180945104,
		RefId = 180928304
	},
	[180945105] = {
		Id = 180945105,
		RefId = 180928305
	},
	[180945106] = {
		Id = 180945106,
		RefId = 180928306
	},
	[180945107] = {
		Id = 180945107,
		RefId = 180928307
	},
	[180945108] = {
		Id = 180945108,
		RefId = 180928308
	},
	[180945109] = {
		Id = 180945109,
		RefId = 180004884
	},
	[180945110] = {
		Id = 180945110,
		RefId = 180928310
	},
	[180945111] = {
		Id = 180945111,
		RefId = 180928311
	},
	[180945112] = {
		Id = 180945112,
		RefId = 180928312
	},
	[180945113] = {
		Id = 180945113,
		RefId = 180928313
	},
	[180945114] = {
		Id = 180945114,
		RefId = 180928314
	},
	[180945115] = {
		Id = 180945115,
		RefId = 180928315
	},
	[180945116] = {
		Id = 180945116,
		RefId = 180928316
	},
	[180945117] = {
		Id = 180945117,
		RefId = 180928317
	},
	[180945118] = {
		Id = 180945118,
		RefId = 180928318
	},
	[180945119] = {
		Id = 180945119,
		RefId = 180928319
	},
	[180945120] = {
		Id = 180945120,
		RefId = 180928320
	},
	[180945121] = {
		Id = 180945121,
		RefId = 180012190
	},
	[180945122] = {
		Id = 180945122,
		RefId = 180043656
	},
	[180945123] = {
		Id = 180945123,
		RefId = 180928323
	},
	[180945124] = {
		Id = 180945124,
		RefId = 180928324
	},
	[180945125] = {
		Id = 180945125,
		RefId = 180928325
	},
	[180945126] = {
		Id = 180945126,
		RefId = 180928326
	},
	[180945127] = {
		Id = 180945127,
		RefId = 180928327
	},
	[180945128] = {
		Id = 180945128,
		RefId = 180928328
	},
	[180945129] = {
		Id = 180945129,
		RefId = 180928329
	},
	[180945130] = {
		Id = 180945130,
		RefId = 180928330
	},
	[180945131] = {
		Id = 180945131,
		RefId = 180928331
	},
	[180945132] = {
		Id = 180945132,
		RefId = 180928332
	},
	[180945133] = {
		Id = 180945133,
		RefId = 180928333
	},
	[180945134] = {
		Id = 180945134,
		RefId = 180928334
	},
	[180945135] = {
		Id = 180945135,
		RefId = 180928335
	},
	[180945136] = {
		Id = 180945136,
		RefId = 180928336
	},
	[180945137] = {
		Id = 180945137,
		RefId = 180928337
	},
	[180945138] = {
		Id = 180945138,
		RefId = 180928338
	},
	[180945139] = {
		Id = 180945139,
		RefId = 180928339
	},
	[180945140] = {
		Id = 180945140,
		RefId = 180928340
	},
	[180945141] = {
		Id = 180945141,
		RefId = 180928341
	},
	[180945142] = {
		Id = 180945142,
		RefId = 180928342
	},
	[180945143] = {
		Id = 180945143,
		RefId = 180928343
	},
	[180945144] = {
		Id = 180945144,
		RefId = 180928344
	},
	[180945145] = {
		Id = 180945145,
		RefId = 180053915
	},
	[180945146] = {
		Id = 180945146,
		RefId = 180928346
	},
	[180945147] = {
		Id = 180945147,
		RefId = 180928347
	},
	[180945148] = {
		Id = 180945148,
		RefId = 180928348
	},
	[180945149] = {
		Id = 180945149,
		RefId = 180928349
	},
	[180945150] = {
		Id = 180945150,
		RefId = 180923061
	},
	[180945151] = {
		Id = 180945151,
		RefId = 180923062
	},
	[180945152] = {
		Id = 180945152,
		RefId = 180923063
	},
	[180945153] = {
		Id = 180945153,
		RefId = 180928363
	},
	[180945154] = {
		Id = 180945154,
		RefId = 180928364
	},
	[180945155] = {
		Id = 180945155,
		RefId = 180928365
	},
	[180945156] = {
		Id = 180945156,
		Str = "费了九牛二虎之力\n好不容易到达最终的线缆面前"
	},
	[180945157] = {
		Id = 180945157,
		RefId = 180923064
	},
	[180945158] = {
		Id = 180945158,
		RefId = 180006860
	},
	[180945159] = {
		Id = 180945159,
		RefId = 180923066
	},
	[180945160] = {
		Id = 180945160,
		RefId = 180928366
	},
	[180945161] = {
		Id = 180945161,
		RefId = 180928367
	},
	[180945162] = {
		Id = 180945162,
		RefId = 180928368
	},
	[180945163] = {
		Id = 180945163,
		RefId = 180928369
	},
	[180945164] = {
		Id = 180945164,
		RefId = 180928370
	},
	[180945165] = {
		Id = 180945165,
		Str = "和米迦一起回到核心系统控制室的门前\n她一路上似乎都在发呆"
	},
	[180945166] = {
		Id = 180945166,
		RefId = 180923060
	},
	[180945167] = {
		Id = 180945167,
		RefId = 180928350
	},
	[180945168] = {
		Id = 180945168,
		RefId = 180928351
	},
	[180945169] = {
		Id = 180945169,
		RefId = 180928352
	},
	[180945170] = {
		Id = 180945170,
		RefId = 180928353
	},
	[180945171] = {
		Id = 180945171,
		RefId = 180038681
	},
	[180945172] = {
		Id = 180945172,
		RefId = 180928355
	},
	[180945173] = {
		Id = 180945173,
		RefId = 180035552
	},
	[180945174] = {
		Id = 180945174,
		RefId = 180928357
	},
	[180945175] = {
		Id = 180945175,
		RefId = 180928358
	},
	[180945176] = {
		Id = 180945176,
		RefId = 180014978
	},
	[180945177] = {
		Id = 180945177,
		RefId = 180928360
	},
	[180945178] = {
		Id = 180945178,
		RefId = 180928361
	},
	[180945179] = {
		Id = 180945179,
		RefId = 180928362
	},
	[180945180] = {
		Id = 180945180,
		RefId = 180923067
	},
	[180945181] = {
		Id = 180945181,
		RefId = 180928371
	},
	[180945182] = {
		Id = 180945182,
		RefId = 180928372
	},
	[180945183] = {
		Id = 180945183,
		RefId = 180928373
	},
	[180945184] = {
		Id = 180945184,
		RefId = 180928374
	},
	[180945185] = {
		Id = 180945185,
		RefId = 180928375
	},
	[180945186] = {
		Id = 180945186,
		RefId = 180928376
	},
	[180945187] = {
		Id = 180945187,
		RefId = 180928377
	},
	[180945188] = {
		Id = 180945188,
		Str = "穿过重重障碍\n来到位于房间尽头的终端面前"
	},
	[180945189] = {
		Id = 180945189,
		RefId = 180923068
	},
	[180945190] = {
		Id = 180945190,
		RefId = 180923069
	},
	[180945191] = {
		Id = 180945191,
		RefId = 180034248
	},
	[180945192] = {
		Id = 180945192,
		RefId = 180928379
	},
	[180945193] = {
		Id = 180945193,
		RefId = 180928380
	},
	[180945194] = {
		Id = 180945194,
		Str = "该从哪里说起呢……"
	},
	[180945195] = {
		Id = 180945195,
		RefId = 180928382
	},
	[180945196] = {
		Id = 180945196,
		RefId = 180928383
	},
	[180945197] = {
		Id = 180945197,
		RefId = 180928384
	},
	[180945198] = {
		Id = 180945198,
		RefId = 180928385
	},
	[180945199] = {
		Id = 180945199,
		RefId = 180928386
	},
	[180945200] = {
		Id = 180945200,
		RefId = 180928387
	},
	[180945201] = {
		Id = 180945201,
		RefId = 180928388
	},
	[180945202] = {
		Id = 180945202,
		RefId = 180928389
	},
	[180945203] = {
		Id = 180945203,
		RefId = 180468088
	},
	[180945204] = {
		Id = 180945204,
		RefId = 180928391
	},
	[180945205] = {
		Id = 180945205,
		RefId = 180004884
	},
	[180945206] = {
		Id = 180945206,
		RefId = 180928393
	},
	[180945207] = {
		Id = 180945207,
		RefId = 180928394
	},
	[180945208] = {
		Id = 180945208,
		RefId = 180928395
	},
	[180945209] = {
		Id = 180945209,
		RefId = 180928396
	},
	[180945210] = {
		Id = 180945210,
		RefId = 180928397
	},
	[180945211] = {
		Id = 180945211,
		RefId = 180928398
	},
	[180945212] = {
		Id = 180945212,
		RefId = 180928399
	},
	[180945213] = {
		Id = 180945213,
		RefId = 180928400
	},
	[180945214] = {
		Id = 180945214,
		RefId = 180004247
	},
	[180945215] = {
		Id = 180945215,
		RefId = 180928402
	},
	[180945216] = {
		Id = 180945216,
		RefId = 180928403
	},
	[180945217] = {
		Id = 180945217,
		RefId = 180928404
	},
	[180945218] = {
		Id = 180945218,
		RefId = 180928405
	},
	[180945219] = {
		Id = 180945219,
		RefId = 180928406
	},
	[180945220] = {
		Id = 180945220,
		RefId = 180928407
	},
	[180945221] = {
		Id = 180945221,
		RefId = 180928408
	},
	[180945222] = {
		Id = 180945222,
		RefId = 180928409
	},
	[180945223] = {
		Id = 180945223,
		RefId = 180928410
	},
	[180945224] = {
		Id = 180945224,
		RefId = 180928411
	},
	[180945225] = {
		Id = 180945225,
		RefId = 180928412
	},
	[180945226] = {
		Id = 180945226,
		RefId = 180928413
	},
	[180945227] = {
		Id = 180945227,
		RefId = 180928414
	},
	[180945228] = {
		Id = 180945228,
		RefId = 180053915
	},
	[180945229] = {
		Id = 180945229,
		RefId = 180928416
	},
	[180945230] = {
		Id = 180945230,
		RefId = 180928417
	},
	[180945231] = {
		Id = 180945231,
		RefId = 180928418
	},
	[180945232] = {
		Id = 180945232,
		RefId = 180928419
	},
	[180945233] = {
		Id = 180945233,
		RefId = 180928420
	},
	[180945234] = {
		Id = 180945234,
		RefId = 180928421
	},
	[180945235] = {
		Id = 180945235,
		RefId = 180928422
	},
	[180945236] = {
		Id = 180945236,
		RefId = 180928423
	},
	[180945237] = {
		Id = 180945237,
		RefId = 180928424
	},
	[180945238] = {
		Id = 180945238,
		RefId = 180928425
	},
	[180945239] = {
		Id = 180945239,
		RefId = 180928426
	},
	[180945240] = {
		Id = 180945240,
		RefId = 180276272
	},
	[180945241] = {
		Id = 180945241,
		RefId = 180928428
	},
	[180945242] = {
		Id = 180945242,
		RefId = 180928429
	},
	[180945243] = {
		Id = 180945243,
		RefId = 180928430
	},
	[180945244] = {
		Id = 180945244,
		RefId = 180926311
	},
	[180945245] = {
		Id = 180945245,
		RefId = 180928432
	},
	[180945246] = {
		Id = 180945246,
		RefId = 180928433
	},
	[180945247] = {
		Id = 180945247,
		RefId = 180928434
	},
	[180945248] = {
		Id = 180945248,
		RefId = 180928435
	},
	[180945249] = {
		Id = 180945249,
		RefId = 180928436
	},
	[180945250] = {
		Id = 180945250,
		RefId = 180928437
	},
	[180945251] = {
		Id = 180945251,
		RefId = 180928438
	},
	[180945252] = {
		Id = 180945252,
		RefId = 180928439
	},
	[180945253] = {
		Id = 180945253,
		RefId = 180004884
	},
	[180945254] = {
		Id = 180945254,
		RefId = 180928441
	},
	[180945255] = {
		Id = 180945255,
		RefId = 180928442
	},
	[180945256] = {
		Id = 180945256,
		RefId = 180928443
	},
	[180945257] = {
		Id = 180945257,
		RefId = 180928444
	},
	[180945258] = {
		Id = 180945258,
		RefId = 180928445
	},
	[180945259] = {
		Id = 180945259,
		Str = "米迦没有给我其他选择\n世界的英雄，注定要在这里打倒威胁新人类的文明延续的反派\n沉重的旅途终于要迎来结局\n我，打倒了米迦\n——如她计划中一样"
	},
	[180945260] = {
		Id = 180945260,
		RefId = 180923072
	},
	[180945261] = {
		Id = 180945261,
		RefId = 180923073
	},
	[180945262] = {
		Id = 180945262,
		RefId = 180928446
	},
	[180945263] = {
		Id = 180945263,
		RefId = 180928447
	},
	[180945264] = {
		Id = 180945264,
		RefId = 180928448
	},
	[180945265] = {
		Id = 180945265,
		RefId = 180928449
	},
	[180945266] = {
		Id = 180945266,
		RefId = 180928450
	},
	[180945267] = {
		Id = 180945267,
		RefId = 180928451
	},
	[180945268] = {
		Id = 180945268,
		RefId = 180928452
	},
	[180945269] = {
		Id = 180945269,
		RefId = 180928453
	},
	[180945270] = {
		Id = 180945270,
		RefId = 180928454
	},
	[180945271] = {
		Id = 180945271,
		RefId = 180928455
	},
	[180945272] = {
		Id = 180945272,
		RefId = 180928456
	},
	[180945273] = {
		Id = 180945273,
		RefId = 180928457
	},
	[180945274] = {
		Id = 180945274,
		RefId = 180928458
	},
	[180945275] = {
		Id = 180945275,
		RefId = 180928459
	},
	[180945276] = {
		Id = 180945276,
		RefId = 180928460
	},
	[180945277] = {
		Id = 180945277,
		RefId = 180928461
	},
	[180945278] = {
		Id = 180945278,
		RefId = 180928462
	},
	[180945279] = {
		Id = 180945279,
		RefId = 180926311
	},
	[180945280] = {
		Id = 180945280,
		RefId = 180928464
	},
	[180945281] = {
		Id = 180945281,
		RefId = 180928465
	},
	[180945282] = {
		Id = 180945282,
		RefId = 180928466
	},
	[180945283] = {
		Id = 180945283,
		RefId = 180928467
	},
	[180945284] = {
		Id = 180945284,
		RefId = 180928468
	},
	[180945285] = {
		Id = 180945285,
		RefId = 180928469
	},
	[180945286] = {
		Id = 180945286,
		RefId = 180928470
	},
	[180945287] = {
		Id = 180945287,
		RefId = 180928471
	},
	[180945288] = {
		Id = 180945288,
		RefId = 180928472
	},
	[180945289] = {
		Id = 180945289,
		RefId = 180928473
	},
	[180945290] = {
		Id = 180945290,
		RefId = 180928474
	},
	[180945291] = {
		Id = 180945291,
		RefId = 180928475
	},
	[180945292] = {
		Id = 180945292,
		RefId = 180928476
	},
	[180945293] = {
		Id = 180945293,
		RefId = 180928477
	},
	[180945294] = {
		Id = 180945294,
		RefId = 180928478
	},
	[180945295] = {
		Id = 180945295,
		RefId = 180928479
	},
	[180945296] = {
		Id = 180945296,
		RefId = 180928480
	},
	[180945297] = {
		Id = 180945297,
		RefId = 180928481
	},
	[180945298] = {
		Id = 180945298,
		RefId = 180928482
	},
	[180945299] = {
		Id = 180945299,
		RefId = 180928483
	},
	[180945300] = {
		Id = 180945300,
		RefId = 180914856
	},
	[180945301] = {
		Id = 180945301,
		RefId = 180535264
	},
	[180945302] = {
		Id = 180945302,
		RefId = 180882711
	},
	[180945303] = {
		Id = 180945303,
		Str = "<color=#D76509>此间未来</color>\n<size=18>米迦</size>"
	},
	[180945304] = {
		Id = 180945304,
		Str = "我今晚想邀请你陪我一会儿，可以吗？当然，如果你有事要忙的话也可以拒绝，我不在意的。"
	},
	[180945305] = {
		Id = 180945305,
		Str = "好，那我就先去准备了。"
	},
	[180945306] = {
		Id = 180945306,
		RefId = 180030655
	},
	[180945307] = {
		Id = 180945307,
		Str = "我没有等多久，来坐下吧。"
	},
	[180945308] = {
		Id = 180945308,
		Str = "我准备得还行吧？你会不会觉得环境有些黑？"
	},
	[180945309] = {
		Id = 180945309,
		Str = "虽然这话放到现在说有些不合时宜，可我还是想郑重地和你介绍我自己，不是开始相遇时那种敷衍的介绍。"
	},
	[180945310] = {
		Id = 180945310,
		Str = "我是克拉丽丝，虽然不知道我有什么好的，但是你毕竟选择了我，这让我也觉得我似乎也有那么些可取之处。"
	},
	[180945311] = {
		Id = 180945311,
		Str = "你究竟是会喜欢我哪点呢？我并没有什么值得称道的能力，性格大概也不好，总是说些连我自己都听不下去的废话。"
	},
	[180945312] = {
		Id = 180945312,
		Str = "常常一说起来就没完，连我自己都控制不住。"
	},
	[180945313] = {
		Id = 180945313,
		Str = "有的时候又和哑巴一样，半天也不知道说什么，简直沉闷得像块木头，上次和你一起出门一路上基本都是你在说话，我只能跟在你后头，要么点头要么摇头。"
	},
	[180945314] = {
		Id = 180945314,
		Str = "那位卖鱼的大叔甚至还以为我是哑巴……还给你当时买的鱼打了折……想解释又错过了最佳的解释时机……"
	},
	[180945315] = {
		Id = 180945315,
		Str = "你之后和他解释了吗？太好了，不然我不就变成那种凭谎言欺骗善意的人了吗？"
	},
	[180945316] = {
		Id = 180945316,
		Str = "这种人我以前也遇到过许多，在互联网虚构一个病人博人同情，让真正求助的人没办法获得帮助。"
	},
	[180945317] = {
		Id = 180945317,
		Str = "可是大家都隔着一层网络，谁也不知道谁才是真正需要帮助的人……"
	},
	[180945318] = {
		Id = 180945318,
		Str = "到后来，患病的人反而要接受人们的审视和质疑，真是糟糕透……呃……抱歉，我又说了些无意义的废话。"
	},
	[180945319] = {
		Id = 180945319,
		Str = "明明是我们难得约会独处的时候，我一放松下来偏偏会说些这样扫兴的废话……"
	},
	[180945320] = {
		Id = 180945320,
		Str = "没关系……吗？"
	},
	[180945321] = {
		Id = 180945321,
		Str = "也对，你从来都很宽容，包括走进我记忆里的时候。"
	},
	[180945322] = {
		Id = 180945322,
		Str = "如果不是这份宽容，我们大概也不会走到今天。"
	},
	[180945323] = {
		Id = 180945323,
		Str = "我是个自怨自艾、没有勇气又懦弱的人，如果让小时候的我见了，大概会是她最讨厌的那种。"
	},
	[180945324] = {
		Id = 180945324,
		Str = "我也很讨厌我自己，不会说话，却又经常像麻雀一样叽叽喳喳说个不停，烦人得很。"
	},
	[180945325] = {
		Id = 180945325,
		Str = "不，我不是在自责，我只是在同你描述自己……"
	},
	[180945326] = {
		Id = 180945326,
		Str = "也只有在你身边，我能这样说些丧气话而不用担心被用异样的眼光看待。"
	},
	[180945327] = {
		Id = 180945327,
		Str = "你总是这样，无论我说什么都会静静地听着，就算是没什么意义的白烂话也会认真地听。"
	},
	[180945328] = {
		Id = 180945328,
		Str = "我偶尔会觉得有些不真实。"
	},
	[180945329] = {
		Id = 180945329,
		Str = "真的会有人认真听我说的那些不知所云的话吗？还是说新月大陆根本就是我死前的幻想？"
	},
	[180945330] = {
		Id = 180945330,
		Str = "我想不明白，就会一宿一宿地失眠。"
	},
	[180945331] = {
		Id = 180945331,
		Str = "我失眠是老毛病了，居然也带了过来，每晚睡不着，总会一直想些有的没的。"
	},
	[180945332] = {
		Id = 180945332,
		Str = "想得多了，就更睡不着了。"
	},
	[180945333] = {
		Id = 180945333,
		Str = "失眠的人大概都是这种感觉，不该思考的时候思考，该思考的时候犯困。"
	},
	[180945334] = {
		Id = 180945334,
		Str = "如此循环，把自己卷进患得患失的漩涡里，除了让自己心情变得更糟以外没有任何作用，还会开始后悔起以前所做的决定，可是又完全改变不了什么。"
	},
	[180945335] = {
		Id = 180945335,
		Str = "啊……我又把话题转到奇怪的地方去了，对不起……"
	},
	[180945336] = {
		Id = 180945336,
		Str = "来吧，尝尝这份我亲手做的小羊排，羊肉是我专门去挑的，最嫩最好的部位，肉质也很棒。"
	},
	[180945337] = {
		Id = 180945337,
		Str = "据说每次这家卖羊肉都会被一扫而空，我去得早，还有空闲挑一挑，"
	},
	[180945338] = {
		Id = 180945338,
		RefId = 180012281
	},
	[180945339] = {
		Id = 180945339,
		Str = "……也没有你夸赞得那么好吃啦。"
	},
	[180945340] = {
		Id = 180945340,
		Str = "如果你喜欢的话，可以把我这一份也吃掉。"
	},
	[180945341] = {
		Id = 180945341,
		Str = "没关系的，我胃口小，大概也吃不完这一整份。"
	},
	[180945342] = {
		Id = 180945342,
		Str = "坐过来吧，向我再靠近些。"
	},
	[180945343] = {
		Id = 180945343,
		Str = "我希望你能直接坐在我身边，虽然这要求可能有些任性，当然，如果你觉得……"
	},
	[180945344] = {
		Id = 180945344,
		Str = "没问题吗？太好了。"
	},
	[180945345] = {
		Id = 180945345,
		Str = "闻到香味了吗？"
	},
	[180945346] = {
		Id = 180945346,
		Str = "是我刻意选的熏香料。"
	},
	[180945347] = {
		Id = 180945347,
		Str = "因为不知道你喜欢什么香味，我选了这种偏淡一些的味道，要仔细闻闻吗？"
	},
	[180945348] = {
		Id = 180945348,
		Str = "来，没关系，把头稍微低下来一点。"
	},
	[180945349] = {
		Id = 180945349,
		Str = "嗯？你为什么看上去有些失望……难道你期待的不是闻手腕吗？"
	},
	[180945350] = {
		Id = 180945350,
		Str = "脖子……"
	},
	[180945351] = {
		Id = 180945351,
		Str = "你在想些什么啊？"
	},
	[180945352] = {
		Id = 180945352,
		Str = "虽然脖子那里味道确实会更加清晰，但是怎么想也不能……"
	},
	[180945353] = {
		Id = 180945353,
		Str = "如果你真的想要闻闻看的话……倒也不是不可以。"
	},
	[180945354] = {
		Id = 180945354,
		RefId = 180023042
	},
	[180945355] = {
		Id = 180945355,
		Str = "当然不是现在，你在想什么？——不许乱想。"
	},
	[180945356] = {
		Id = 180945356,
		Str = "我不会离开你的，以后我们的时间还多着呢，你也不要逃离我就好。"
	},
	[180945357] = {
		Id = 180945357,
		Str = "我不相信任何人关于一辈子的承诺，唯独你，我希望能听到这样的话——"
	},
	[180945358] = {
		Id = 180945358,
		Str = "能和我永远在一起吗？"
	},
	[180945359] = {
		Id = 180945359,
		Str = "不要着急向我承诺，我说的永远，是很苛刻的永远，听上去有些沉重吧……"
	},
	[180945360] = {
		Id = 180945360,
		Str = "你如果不能接受，我也不意外。"
	},
	[180945361] = {
		Id = 180945361,
		Str = "哪怕在我闭上眼之前缺了一分一秒，哪怕只是你先离开，我都不能接受。"
	},
	[180945362] = {
		Id = 180945362,
		Str = "这样一想，反而有些庆幸自己人偶的身份了……"
	},
	[180945363] = {
		Id = 180945363,
		Str = "……你的承诺，我听到了。"
	},
	[180945364] = {
		Id = 180945364,
		Str = "我会把你说的话一直记着的。"
	},
	[180945365] = {
		Id = 180945365,
		Str = "一直——一直——记在心里。"
	},
	[180945366] = {
		Id = 180945366,
		Str = "我没什么创意，搞不出什么花样，看你上次吃得很香，这次还是准备的晚餐。"
	},
	[180945367] = {
		Id = 180945367,
		Str = "只不过我这次没有买到小羊排，希望你不要失望就好。"
	},
	[180945368] = {
		Id = 180945368,
		Str = "嗯……这次的主食是大虾配蟹肉蟹黄意面。"
	},
	[180945369] = {
		Id = 180945369,
		Str = "利托瑞斯靠近港口，海货什么的都很新鲜，只不过吃起来很麻烦，不过我都剥好壳了，可以直接吃。"
	},
	[180945370] = {
		Id = 180945370,
		Str = "蟹肉也都拆好了，直接拌匀就行。"
	},
	[180945371] = {
		Id = 180945371,
		Str = "诶？不，其实我没花多久时间。"
	},
	[180945372] = {
		Id = 180945372,
		Str = "本来我们能这样相处的时间就不多，为了这，就算要花更多的时间也没问题，不用担心我。"
	},
	[180945373] = {
		Id = 180945373,
		Str = "如果你实在想要感谢我的话，就放下心来好好享受美食吧。"
	},
	[180945374] = {
		Id = 180945374,
		Str = "对了，这次我还准备了这个。"
	},
	[180945375] = {
		Id = 180945375,
		Str = "我以前没怎么喝过酒，听别人说，烛光晚餐就该配上红葡萄酒……这次我也有准备。"
	},
	[180945376] = {
		Id = 180945376,
		Str = "来一杯？"
	},
	[180945377] = {
		Id = 180945377,
		Str = "干杯~"
	},
	[180945378] = {
		Id = 180945378,
		Str = "嗯……甜甜的，也没有他们形容的呛人的味道……"
	},
	[180945379] = {
		Id = 180945379,
		Str = "我倒是不讨厌这种味道，因为挺甜的……"
	},
	[180945380] = {
		Id = 180945380,
		Str = "我就是喜欢吃甜的东西，糖水也好，蛋糕奶油也好，越甜我越喜欢，小时候就会自己拿零花钱走好远去唯一一家卖超甜的那种糖果的店里买糖。"
	},
	[180945381] = {
		Id = 180945381,
		Str = "路上遇见了陌生人也会大大方方和他们聊天，那种交际能力似乎已经是我一生中的巅峰了。"
	},
	[180945382] = {
		Id = 180945382,
		Str = "你觉得呢？你喜欢这个味道吗？如果喜欢的话我下次就多准备一些。"
	},
	[180945383] = {
		Id = 180945383,
		Str = "诶？这不是红葡萄酒吗？"
	},
	[180945384] = {
		Id = 180945384,
		Str = "葡萄汁……原来只是葡萄汁吗？怪不得这么甜。"
	},
	[180945385] = {
		Id = 180945385,
		Str = "利托瑞斯的未成年人不允许饮酒？可我早就成年了啊……"
	},
	[180945386] = {
		Id = 180945386,
		Str = "原来那几家酒庄不卖给我葡萄酒的原因是因为我看着像小孩吗？"
	},
	[180945387] = {
		Id = 180945387,
		Str = "难怪我跑了好几家酒庄，都不愿意卖给我……"
	},
	[180945388] = {
		Id = 180945388,
		Str = "抱歉，让你失望了。"
	},
	[180945389] = {
		Id = 180945389,
		Str = "你也不喜欢喝酒？大概又是安慰我的话吧……"
	},
	[180945390] = {
		Id = 180945390,
		Str = "你能刻意安慰我，我也很满足了。"
	},
	[180945391] = {
		Id = 180945391,
		Str = "吃完了？好快——"
	},
	[180945392] = {
		Id = 180945392,
		Str = "那还是和我坐到一起吧……再靠近些吧，我想抱着你。"
	},
	[180945393] = {
		Id = 180945393,
		Str = "不，没有什么特殊的理由，只是想要抱着你。"
	},
	[180945394] = {
		Id = 180945394,
		Str = "非要说理由的话，想听见你心跳加速的声音——这个理由怎么样？"
	},
	[180945395] = {
		Id = 180945395,
		Str = "上次和你拥抱的时候，你的心跳得很快，简直就像急促的鼓点。"
	},
	[180945396] = {
		Id = 180945396,
		Str = "我本来以为我的心跳就够快了，没想到你居然比我还紧张。"
	},
	[180945397] = {
		Id = 180945397,
		Str = "这样我反而不紧张了，因为你为我心跳加速了，这是不是说明我在你心中还是有些份量的呢？"
	},
	[180945398] = {
		Id = 180945398,
		Str = "无论是妄想也好，错觉也罢，我还是很开心的。"
	},
	[180945399] = {
		Id = 180945399,
		Str = "总比完全瞧不见希望要好。"
	},
	[180945400] = {
		Id = 180945400,
		Str = "对不起，我总是这样没有安全感，就算你和我承诺了好多次，我还是想反复地听。"
	},
	[180945401] = {
		Id = 180945401,
		Str = "有些矫情，对吧。"
	},
	[180945402] = {
		Id = 180945402,
		Str = "如果你会觉得烦尽管说出来，觉得我麻烦也好难应付也好，都直白地说出来吧。"
	},
	[180945403] = {
		Id = 180945403,
		Str = "我会尽量改正的。"
	},
	[180945404] = {
		Id = 180945404,
		Str = "……虽然话是这么说，但是我没办法保证一定能彻底改掉……"
	},
	[180945405] = {
		Id = 180945405,
		Str = "这样看是不是觉得我稍微有点麻烦……就连我自己都觉得自己麻烦了。"
	},
	[180945406] = {
		Id = 180945406,
		Str = "你老是这样，反而又来安慰我。"
	},
	[180945407] = {
		Id = 180945407,
		Str = "这样我反而会更想向你倾诉，大概就像那些原本跌了一跤的孩子不会哭，在大人看过来的时候忍不住哭出来一样……"
	},
	[180945408] = {
		Id = 180945408,
		Str = "我流眼泪了吗？"
	},
	[180945409] = {
		Id = 180945409,
		Str = "抱歉，我不是故意的。"
	},
	[180945410] = {
		Id = 180945410,
		Str = "不，不是你的问题。"
	},
	[180945411] = {
		Id = 180945411,
		Str = "也不是因为悲伤或是什么原因，大概只是想起了之前只能藏在心里的那些情绪，稍微有点恍惚而已。"
	},
	[180945412] = {
		Id = 180945412,
		Str = "不说这些了，你闻到了吗？"
	},
	[180945413] = {
		Id = 180945413,
		Str = "对，和上次的味道不一样，这次我熏香的味道稍微浓郁了些。"
	},
	[180945414] = {
		Id = 180945414,
		Str = "这样，就算你没有靠近我，也能闻到我身上的香味——我当然不是不希望你靠近的意思，我只是……只是……"
	},
	[180945415] = {
		Id = 180945415,
		Str = "我只是希望你能毫不费力地感受到我的存在。"
	},
	[180945416] = {
		Id = 180945416,
		Str = "我希望你知道我是触手可及的，我一直都在你身边。"
	},
	[180945417] = {
		Id = 180945417,
		Str = "毕竟，毕竟我不是什么特别的存在，我只是一个普普通通的女孩，没有什么倾国倾城的脸，就连身材都很一般……"
	},
	[180945418] = {
		Id = 180945418,
		Str = "性格也不好，缺点一大堆，就连说话都会跑题。"
	},
	[180945419] = {
		Id = 180945419,
		Str = "你没有被我吓跑，反而还愿意接近我，温暖我。"
	},
	[180945420] = {
		Id = 180945420,
		Str = "甚至向我展示了另一种可能性，把我从回忆的偏执里拉了出来，让我看到了更宽阔的世界。"
	},
	[180945421] = {
		Id = 180945421,
		Str = "我理解了我的偏执，而你理解了我。"
	},
	[180945422] = {
		Id = 180945422,
		Str = "理解一个人真的很困难，理解自己更难。"
	},
	[180945423] = {
		Id = 180945423,
		Str = "我是一个什么样的人，就连我自己也说不清。"
	},
	[180945424] = {
		Id = 180945424,
		Str = "但我知道肯定不是一个讨人喜欢的人……"
	},
	[180945425] = {
		Id = 180945425,
		Str = "而我这种不讨人喜欢的家伙，遇上一点点喜欢就会得意忘形。"
	},
	[180945426] = {
		Id = 180945426,
		Str = "抱歉，我说得太多了。"
	},
	[180945427] = {
		Id = 180945427,
		Str = "你看，我又得意忘形了，一不小心就说了这么一大串，很无聊吧。"
	},
	[180945428] = {
		Id = 180945428,
		Str = "不过你没有打断我的絮絮叨叨，还在认真地听着。"
	},
	[180945429] = {
		Id = 180945429,
		Str = "我很感激，也很幸福。"
	},
	[180945430] = {
		Id = 180945430,
		Str = "我这样无谓的絮叨可能停不下来，还请你未来多多指教了。"
	},
	[180945431] = {
		Id = 180945431,
		RefId = 180885364
	},
	[180945432] = {
		Id = 180945432,
		RefId = 180939109
	},
	[180945433] = {
		Id = 180945433,
		RefId = 180073950
	},
	[180945434] = {
		Id = 180945434,
		RefId = 180458240
	},
	[180945435] = {
		Id = 180945435,
		RefId = 180945336
	},
	[180945436] = {
		Id = 180945436,
		RefId = 180945342
	},
	[180945437] = {
		Id = 180945437,
		RefId = 180945347
	},
	[180945438] = {
		Id = 180945438,
		RefId = 180945356
	},
	[180945439] = {
		Id = 180945439,
		RefId = 180945358
	},
	[180945440] = {
		Id = 180945440,
		RefId = 180930585
	},
	[180945441] = {
		Id = 180945441,
		Str = "可安歇的黎明-第一章上"
	},
	[180945442] = {
		Id = 180945442,
		Str = "可安歇的黎明-第一章下"
	},
	[180945443] = {
		Id = 180945443,
		Str = "可安歇的黎明-第二章上"
	},
	[180945444] = {
		Id = 180945444,
		Str = "可安歇的黎明-第二章下"
	},
	[180945445] = {
		Id = 180945445,
		Str = "可安歇的黎明-第三章上"
	},
	[180945446] = {
		Id = 180945446,
		Str = "可安歇的黎明-第三章下"
	},
	[180945447] = {
		Id = 180945447,
		Str = "可安歇的黎明-第四章上"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_88) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_88
