-- chunkname: @IQIGame\\Config\\CfgI18NTable_11.lua

local CfgI18NTable_11 = {
	[180051952] = {
		Id = 180051952,
		Str = "……亚砂，你难道讨厌我们吗？"
	},
	[180051953] = {
		Id = 180051953,
		Str = "不讨厌。"
	},
	[180051954] = {
		Id = 180051954,
		Str = "只不过，身为战友之人，并不需要建立类似家族的感情。"
	},
	[180051955] = {
		Id = 180051955,
		Str = "十分冷静的语气——甚至可以说，是过于冷静。"
	},
	[180051956] = {
		Id = 180051956,
		Str = "令人想到冬天吹过雪原的风，空寂冰冷。"
	},
	[180051957] = {
		Id = 180051957,
		Str = "也因此，隐约透露出一丝落寞……"
	},
	[180051958] = {
		Id = 180051958,
		RefId = 180004884
	},
	[180051959] = {
		Id = 180051959,
		Str = "我们回来了——\n咦，人呢？"
	},
	[180051960] = {
		Id = 180051960,
		Str = "找到亚砂了哦。\n我们的饭还留着吗？"
	},
	[180051961] = {
		Id = 180051961,
		Str = "哇……大家怎么回事，全都睡在这里？"
	},
	[180051962] = {
		Id = 180051962,
		Str = "真是的，明明说了先吃……竟然等到现在。"
	},
	[180051963] = {
		Id = 180051963,
		Str = "……这里有毛毯，先给她们盖上吧。"
	},
	[180051964] = {
		Id = 180051964,
		RefId = 180004884
	},
	[180051965] = {
		Id = 180051965,
		Str = "都这样了，还说什么不需要啊……"
	},
	[180051966] = {
		Id = 180051966,
		RefId = 180005013
	},
	[180051967] = {
		Id = 180051967,
		Str = "为“只是战友”的人偶们盖着毛毯，却带着这么温柔的表情。\n动作也小心翼翼，好像很害怕打扰了她们……"
	},
	[180051968] = {
		Id = 180051968,
		Str = "……\n我们先吃饭吧，吵醒她们也不太好。"
	},
	[180051969] = {
		Id = 180051969,
		Str = "其实这样也很麻烦啊。"
	},
	[180051970] = {
		Id = 180051970,
		RefId = 180004883
	},
	[180051971] = {
		Id = 180051971,
		Str = "擅自离开，结果让大家不能按时吃饭。\n这也是一种添麻烦的行为啊。"
	},
	[180051972] = {
		Id = 180051972,
		Str = "……你在胡说什么。\n我并不是害怕添麻烦。"
	},
	[180051973] = {
		Id = 180051973,
		Str = "我还什么都没说呢。"
	},
	[180051974] = {
		Id = 180051974,
		Str = "……\n狡猾。"
	},
	[180051975] = {
		Id = 180051975,
		Str = "看来是说中了。\n不想跟别人变得亲近，是因为担心给别人带来麻烦吗？"
	},
	[180051976] = {
		Id = 180051976,
		Str = "……不关你的事。"
	},
	[180051977] = {
		Id = 180051977,
		Str = "虽然在一起生活，但所谓人偶师，也就是我们的指挥官而已。"
	},
	[180051978] = {
		Id = 180051978,
		Str = "这种关系，不需要知道多余的情报。"
	},
	[180051979] = {
		Id = 180051979,
		RefId = 180004884
	},
	[180051980] = {
		Id = 180051980,
		RefId = 180004884
	},
	[180051981] = {
		Id = 180051981,
		RefId = 180009694
	},
	[180051982] = {
		Id = 180051982,
		Str = "…………嗯？"
	},
	[180051983] = {
		Id = 180051983,
		Str = "……我以后不会了。"
	},
	[180051984] = {
		Id = 180051984,
		Str = "亚砂……"
	},
	[180051985] = {
		Id = 180051985,
		Str = "太好了！\n这样我就放心了！"
	},
	[180051986] = {
		Id = 180051986,
		RefId = 180004884
	},
	[180051987] = {
		Id = 180051987,
		Str = "没有再回答，只是埋头默默吃着饭。"
	},
	[180051988] = {
		Id = 180051988,
		Str = "虽然安静，但气氛渐渐升温，比任何时候都温暖。"
	},
	[180051989] = {
		Id = 180051989,
		Str = "融开了隔阂，两人的距离，似乎也靠近了。"
	},
	[180051990] = {
		Id = 180051990,
		RefId = 180051869
	},
	[180051991] = {
		Id = 180051991,
		Str = "请进。"
	},
	[180051992] = {
		Id = 180051992,
		Str = "关于之后的计划，想问问你……"
	},
	[180051993] = {
		Id = 180051993,
		RefId = 180018320
	},
	[180051994] = {
		Id = 180051994,
		Str = "……怎么了？\n不要把话说到一半啊。"
	},
	[180051995] = {
		Id = 180051995,
		Str = "怕打扰到你啊……\n这是……阿伦德骨牌？"
	},
	[180051996] = {
		Id = 180051996,
		Str = "哦，在这边是这么称呼的吗？"
	},
	[180051997] = {
		Id = 180051997,
		Str = "还在堆纸牌屋……\n原来你喜欢这种游戏？"
	},
	[180051998] = {
		Id = 180051998,
		Str = "并不。\n有话要说的话，为什么不靠近一点？"
	},
	[180051999] = {
		Id = 180051999,
		Str = "呃。\n我害怕把骨牌踢倒了……\n说真的，你摆得也太密集了吧……"
	},
	[180052000] = {
		Id = 180052000,
		Str = "没关系，尽管过来。\n不会出问题的。"
	},
	[180052001] = {
		Id = 180052001,
		Str = "你怎么这么有信心？"
	},
	[180052002] = {
		Id = 180052002,
		Str = "不是信心，是确信。"
	},
	[180052003] = {
		Id = 180052003,
		Str = "……好吧。\n既然你都这么说了……"
	},
	[180052004] = {
		Id = 180052004,
		RefId = 180043598
	},
	[180052005] = {
		Id = 180052005,
		Str = "哗啦啦啦啦啦啦啦啦啦啦啦————"
	},
	[180052006] = {
		Id = 180052006,
		Str = "啊！骨牌！"
	},
	[180052007] = {
		Id = 180052007,
		Str = "哗啦啦啦啦啦啦啦啦啦啦啦—————"
	},
	[180052008] = {
		Id = 180052008,
		Str = "亚砂！纸牌也！"
	},
	[180052009] = {
		Id = 180052009,
		Str = "怎、怎么会……"
	},
	[180052010] = {
		Id = 180052010,
		Str = "理所当然的吧，这是。\n这种事情，本来就要集中注意、小心为上啊。"
	},
	[180052011] = {
		Id = 180052011,
		RefId = 180004884
	},
	[180052012] = {
		Id = 180052012,
		Str = "那个人，卢纳教团的啊……"
	},
	[180052013] = {
		Id = 180052013,
		Str = "一副自以为是的样子，这里不需要外人的干扰。"
	},
	[180052014] = {
		Id = 180052014,
		Str = "可恶的嘴脸……"
	},
	[180052015] = {
		Id = 180052015,
		Str = "怎么了？\n好一副心神不宁的表情啊。"
	},
	[180052016] = {
		Id = 180052016,
		Str = "这地方的气氛，该说是野性还是自由呢……\n总觉得很难融入进去……"
	},
	[180052017] = {
		Id = 180052017,
		Str = "不奇怪。\n不如说，像你这样死板木讷的人竟然有想去融入的天真想法才令人发笑。"
	},
	[180052018] = {
		Id = 180052018,
		Str = "这有什么奇怪的吗？\n明明是同一座城市，界限分明才不自然吧？"
	},
	[180052019] = {
		Id = 180052019,
		Str = "真正的界限不是街区划分造成的。\n你也说了，自由和野性，生活在这里的人，和其他地方的居民最大的差异是思想上哦。"
	},
	[180052020] = {
		Id = 180052020,
		Str = "思想……"
	},
	[180052021] = {
		Id = 180052021,
		Str = "这里和利托瑞斯其他地方最大的区别，能看出来是什么吗？"
	},
	[180052022] = {
		Id = 180052022,
		Str = "……不是混乱拥挤这种单纯因为经济和土地资源造成的差异。"
	},
	[180052023] = {
		Id = 180052023,
		RefId = 180007961
	},
	[180052024] = {
		Id = 180052024,
		Str = "装饰哦，大到建筑墙饰，小到衣物玩具，通通都看不到那位女神大人的影子。"
	},
	[180052025] = {
		Id = 180052025,
		Str = "这种情况在其他地方几乎没有吧？"
	},
	[180052026] = {
		Id = 180052026,
		Str = "信仰的差异？\n怪不得对这个区域的管理一直都比较松散……"
	},
	[180052027] = {
		Id = 180052027,
		Str = "嗯，包容有时候也会以这种具象化的形式让人看到呢，还挺新鲜的~"
	},
	[180052028] = {
		Id = 180052028,
		Str = "<color=#fd9846>{PlayerName}</color>。\n你……会想知道未来是什么样的吗？"
	},
	[180052029] = {
		Id = 180052029,
		Str = "……怎么突然问这个？"
	},
	[180052030] = {
		Id = 180052030,
		Str = "你回答我就是了。"
	},
	[180052031] = {
		Id = 180052031,
		Str = "呃……\n硬要说想不想的话……\n应该是想的吧？"
	},
	[180052032] = {
		Id = 180052032,
		Str = "哪怕是糟糕的未来？"
	},
	[180052033] = {
		Id = 180052033,
		Str = "糟糕与否，不是也得看了才知道吗？\n所以，我应该还是想看的。"
	},
	[180052034] = {
		Id = 180052034,
		Str = "要看了才知道……\n哈，我看到的，倒好像从来都不是什么好事……"
	},
	[180052035] = {
		Id = 180052035,
		Str = "恶意、欺凌、压迫……以及，沾满鲜血的结局……\n全都是那样的事……"
	},
	[180052036] = {
		Id = 180052036,
		Str = "所以，我本以为，我再也不想看了。\n然而，事到如今，我却……\n就因为这种事，我居然觉得害怕、空虚……"
	},
	[180052037] = {
		Id = 180052037,
		Str = "亚砂……你到底在说什么？"
	},
	[180052038] = {
		Id = 180052038,
		Str = "<color=#fd9846>{PlayerName}</color>……\n你难道丝毫没有察觉吗？\n我——是拥有那样的能力的。"
	},
	[180052039] = {
		Id = 180052039,
		Str = "预测未来的……能力。"
	},
	[180052040] = {
		Id = 180052040,
		Str = "活泼的小狗正在围着亚砂撒欢打转，\n那是她昨天在基地外面捡到的一只流浪狗。"
	},
	[180052041] = {
		Id = 180052041,
		Str = "小可爱，走吧，我们一起去寻找能领养你的人。"
	},
	[180052042] = {
		Id = 180052042,
		Str = "得拿出干劲来才行啊，\n我可不希望你跟我一样，只能跟着没用的主人度过一生。"
	},
	[180052043] = {
		Id = 180052043,
		Str = "汪汪~哈呼~"
	},
	[180052044] = {
		Id = 180052044,
		Str = "你这家伙，是在跟我撒娇吗？"
	},
	[180052045] = {
		Id = 180052045,
		Str = "找错对象了，这份热情还是留着给新的主人吧。"
	},
	[180052046] = {
		Id = 180052046,
		Str = "虽然嘴上这么说，但其实很喜欢它吧。"
	},
	[180052047] = {
		Id = 180052047,
		Str = "嗯，喜欢哦。\n喜欢的话又怎么样，每天都在魔女境界和魔物战斗的我，难道要带着它一起出生入死吗？"
	},
	[180052048] = {
		Id = 180052048,
		RefId = 180004884
	},
	[180052049] = {
		Id = 180052049,
		Str = "呀，露出这种自责的表情做什么，难道是认为一切都是自己的责任吗？"
	},
	[180052050] = {
		Id = 180052050,
		Str = "对不起……如果不是我的话，你和大家都不需要做这些事情了。"
	},
	[180052051] = {
		Id = 180052051,
		Str = "别傻了，这不是你能决定的事情。"
	},
	[180052052] = {
		Id = 180052052,
		Str = "一定要有某个人为现在的状况负责的话，只能是我自己了吧。"
	},
	[180052053] = {
		Id = 180052053,
		Str = "伟大的教团不是说了吗，戴罪灵魂必须偿还其代价。"
	},
	[180052054] = {
		Id = 180052054,
		RefId = 180004884
	},
	[180052055] = {
		Id = 180052055,
		Str = "哎……无论如何也觉得抱歉的话，那就好好努力怎么样？\n为这家伙找一个靠谱的主人。"
	},
	[180052056] = {
		Id = 180052056,
		Str = "这对你来说不是轻而易举吗，你应该能看到把它交给谁才合适吧？"
	},
	[180052057] = {
		Id = 180052057,
		Str = "我又不是游戏攻略，一眼就能掌握所有剧情，\n即使是预知，也只有做出选择之后才能看到未来的发展。"
	},
	[180052058] = {
		Id = 180052058,
		Str = "在眼下这种什么都不做的情况下，它的未来也只是流浪而已。"
	},
	[180052059] = {
		Id = 180052059,
		Str = "所以我们要带它去见不同的人，你才能从中做出正确的选择？"
	},
	[180052060] = {
		Id = 180052060,
		RefId = 180004884
	},
	[180052061] = {
		Id = 180052061,
		Str = "按照亚砂的说法，在她的带领下，朝着正确的选择可能出现的地方前进……"
	},
	[180052062] = {
		Id = 180052062,
		Str = "这个方向，是去卡默罕街区那边吗？"
	},
	[180052063] = {
		Id = 180052063,
		Str = "那是离基地最近的住宅区，难道你还有什么更好的提案？"
	},
	[180052064] = {
		Id = 180052064,
		Str = "汪~汪汪~"
	},
	[180052065] = {
		Id = 180052065,
		Str = "你看，它也赞同我的说法。\n安心吧，一定会给你找个可靠的主人。"
	},
	[180052066] = {
		Id = 180052066,
		Str = "啊、打扰一下，\n刚才听你们的谈话，难道是想找人领养这条小狗吗？"
	},
	[180052067] = {
		Id = 180052067,
		RefId = 180032098
	},
	[180052068] = {
		Id = 180052068,
		Str = "那就让我来领养它吧！"
	},
	[180052069] = {
		Id = 180052069,
		Str = "实不相瞒，我妹妹一直想养一只宠物，\n那孩子比较内向，平时也没什么朋友……"
	},
	[180052070] = {
		Id = 180052070,
		Str = "放、放心吧，她虽然内向，但却是个十分细心的孩子，\n一定会把这个小家伙照顾好的。"
	},
	[180052071] = {
		Id = 180052071,
		Str = "亚砂，你觉得怎么样？"
	},
	[180052072] = {
		Id = 180052072,
		RefId = 180004884
	},
	[180052073] = {
		Id = 180052073,
		Str = "先交给他吧。"
	},
	[180052074] = {
		Id = 180052074,
		Str = "太好了，非常感谢你们！"
	},
	[180052075] = {
		Id = 180052075,
		RefId = 180017878
	},
	[180052076] = {
		Id = 180052076,
		Str = "……\n跟我走。"
	},
	[180052077] = {
		Id = 180052077,
		Str = "诶，还要去什么地方？\n既然领养者找到了，现在……"
	},
	[180052078] = {
		Id = 180052078,
		Str = "……<color=#fd9846>{PlayerName}</color>，你真的认为有这么巧合的事情吗？"
	},
	[180052079] = {
		Id = 180052079,
		Str = "带着流浪狗走在路上，刚好遇到想要领养它的人。"
	},
	[180052080] = {
		Id = 180052080,
		Str = "可是那人不是说……"
	},
	[180052081] = {
		Id = 180052081,
		Str = "嗯，他的确说了一个领养的理由，\n但如果真的给妹妹挑选宠物……"
	},
	[180052082] = {
		Id = 180052082,
		Str = "<color=#fd9846>{PlayerName}</color>，如果你给那孩子选宠物的话，会怎么做？"
	},
	[180052083] = {
		Id = 180052083,
		Str = "那孩子……可可吗？"
	},
	[180052084] = {
		Id = 180052084,
		RefId = 180004247
	},
	[180052085] = {
		Id = 180052085,
		Str = "就算你突然这么问……\n唔……健康吧，其他条件先不管，肯定会选健康的动物。"
	},
	[180052086] = {
		Id = 180052086,
		RefId = 180012190
	},
	[180052087] = {
		Id = 180052087,
		Str = "刚才那个人，既没有问过小狗的健康状况，也没有仔细检查皮毛、耳朵之类容易长寄生虫的地方。"
	},
	[180052088] = {
		Id = 180052088,
		Str = "匆匆忙忙就把小狗带走了，你认为……这是为什么？"
	},
	[180052089] = {
		Id = 180052089,
		RefId = 180009296
	},
	[180052090] = {
		Id = 180052090,
		Str = "<color=#fd9846>{PlayerName}</color>，到底怎么回事，突然说有非法销售的商贩。\n是巡查的时候发现了可疑人物吗？"
	},
	[180052091] = {
		Id = 180052091,
		Str = "呃……三言两语很难解释清楚，总之请先跟我们来吧。"
	},
	[180052092] = {
		Id = 180052092,
		Str = "满地的皮毛和暗红污迹，令人作呕的腥臭充斥在屋内。"
	},
	[180052093] = {
		Id = 180052093,
		Str = "竟然专门杀流浪狗来冒充羊肉进行销售……"
	},
	[180052094] = {
		Id = 180052094,
		Str = "你涉嫌消费欺诈和虐杀动物，现在我将抓捕你，还有什么要说的吗？"
	},
	[180052095] = {
		Id = 180052095,
		Str = "没、没有……"
	},
	[180052096] = {
		Id = 180052096,
		Str = "等、等等，\n那家伙……你从我们手里带走的那只小狗呢？"
	},
	[180052097] = {
		Id = 180052097,
		Str = "可、可能在那边的架子上吧。"
	},
	[180052098] = {
		Id = 180052098,
		Str = "架子上……是说那些血淋淋的肉吗？\n怎么回事，<color=#fd9846>{PlayerName}</color>你还养了宠物吗？"
	},
	[180052099] = {
		Id = 180052099,
		Str = "不，没什么，请你们不用在意。"
	},
	[180052100] = {
		Id = 180052100,
		Str = "<color=#fd9846>{PlayerName}</color>，跟我来。"
	},
	[180052101] = {
		Id = 180052101,
		Str = "它……真的在这边吗？"
	},
	[180052102] = {
		Id = 180052102,
		Str = "嗯。\n应该是在被带回去的路上逃走了，毕竟流浪惯了，对危险的直觉也很灵敏吧。"
	},
	[180052103] = {
		Id = 180052103,
		Str = "抱歉，如果不让他带走小狗的话，我担心治安队没有充足的理由进行搜查。"
	},
	[180052104] = {
		Id = 180052104,
		Str = "……没事，什么证据都没有，你会这么做也有道理。"
	},
	[180052105] = {
		Id = 180052105,
		Str = "你注意脚下，天黑了，小心摔跤。"
	},
	[180052106] = {
		Id = 180052106,
		Str = "有道理……吗？\n如果是<color=#fd9846>{PlayerName}</color>来选择，你也会这么做？"
	},
	[180052107] = {
		Id = 180052107,
		RefId = 180004884
	},
	[180052108] = {
		Id = 180052108,
		Str = "哈哈，肯定不会吧，\n看来只有不顾他人安危的我才会这么做啊。"
	},
	[180052109] = {
		Id = 180052109,
		Str = "汪汪~"
	},
	[180052110] = {
		Id = 180052110,
		RefId = 180012624
	},
	[180052111] = {
		Id = 180052111,
		Str = "是它的声音，果然在附近！\n从哪个方向传过来的……"
	},
	[180052112] = {
		Id = 180052112,
		Str = "<color=#fd9846>{PlayerName}</color>……等一下！"
	},
	[180052113] = {
		Id = 180052113,
		Str = "怎么了？\n它的声音就在这……"
	},
	[180052114] = {
		Id = 180052114,
		RefId = 180040819
	},
	[180052115] = {
		Id = 180052115,
		Str = "<color=#fd9846>{PlayerName}</color>！\n你……你没事吧！"
	},
	[180052116] = {
		Id = 180052116,
		Str = "哎哟……没事，没事。\n小狗也在这里，它也没事。"
	},
	[180052117] = {
		Id = 180052117,
		Str = "汪汪~汪~"
	},
	[180052118] = {
		Id = 180052118,
		Str = "……能上来吗？"
	},
	[180052119] = {
		Id = 180052119,
		Str = "居然一不小心掉进了一个坑洞，从深度来看……大概是被猎人废弃的陷阱。\n里面已经长满了杂草。"
	},
	[180052120] = {
		Id = 180052120,
		Str = "我先试试……\n——！"
	},
	[180052121] = {
		Id = 180052121,
		Str = "你小心一点。\n先不要乱动，听我的，抓住你右手边的那根树藤！"
	},
	[180052122] = {
		Id = 180052122,
		Str = "诶？哦。"
	},
	[180052123] = {
		Id = 180052123,
		Str = "不对，再右边一点，小的那根！\n找到了吗？"
	},
	[180052124] = {
		Id = 180052124,
		Str = "找到了，但是……\n之前我把更粗的树藤都拉断了，这个……"
	},
	[180052125] = {
		Id = 180052125,
		RefId = 180009592
	},
	[180052126] = {
		Id = 180052126,
		RefId = 180004884
	},
	[180052127] = {
		Id = 180052127,
		Str = "然后是上面这根……\n落脚点在左边……太左了！"
	},
	[180052128] = {
		Id = 180052128,
		Str = "现在右脚附近应该有一块可以踩的石头……"
	},
	[180052129] = {
		Id = 180052129,
		Str = "踩住了。"
	},
	[180052130] = {
		Id = 180052130,
		Str = "只差一点了，接下来是……"
	},
	[180052131] = {
		Id = 180052131,
		Str = "在夜晚明亮的星空下，少女焦急的脸出现在视野内。"
	},
	[180052132] = {
		Id = 180052132,
		Str = "从未见过她如此着急的神情，\n而在四目相对的瞬间，那微笑却又比星河之光更明亮。"
	},
	[180052133] = {
		Id = 180052133,
		Str = "手给我。"
	},
	[180052134] = {
		Id = 180052134,
		Str = "啊、哦！"
	},
	[180052135] = {
		Id = 180052135,
		RefId = 180052117
	},
	[180052136] = {
		Id = 180052136,
		Str = "那双总有危险武器相伴的手，竟是如此温暖。\n如她脸上的笑容那般，让人忍不住被吸引……"
	},
	[180052137] = {
		Id = 180052137,
		Str = "你们两个，没有受伤吧？"
	},
	[180052138] = {
		Id = 180052138,
		RefId = 180052109
	},
	[180052139] = {
		Id = 180052139,
		Str = "还是一样会撒娇，看来是没问题了。"
	},
	[180052140] = {
		Id = 180052140,
		Str = "……看着我做什么，该不会以为这里荒无人烟就能做什么变态的事情吧？"
	},
	[180052141] = {
		Id = 180052141,
		Str = "……你真的很擅长把天聊死。"
	},
	[180052142] = {
		Id = 180052142,
		Str = "嗯，多谢夸奖。"
	},
	[180052143] = {
		Id = 180052143,
		Str = "说什么不顾他人安危，其实心里比谁都担心吧。"
	},
	[180052144] = {
		Id = 180052144,
		Str = "什……"
	},
	[180052145] = {
		Id = 180052145,
		Str = "白天的时候，会让那个人把它带走，是因为早就看到了它会逃跑的未来吧？"
	},
	[180052146] = {
		Id = 180052146,
		Str = "所以搜查店铺的时候你才会比较冷静。"
	},
	[180052147] = {
		Id = 180052147,
		Str = "还有刚才也是，明明什么都还没发生，却很着急地叫我的名字，\n是因为在我靠近那个陷阱的时候，你看到了可能会掉下去的未来。"
	},
	[180052148] = {
		Id = 180052148,
		Str = "对不起啊，我反应太慢了，\n还是浪费了你的好意。"
	},
	[180052149] = {
		Id = 180052149,
		RefId = 180004884
	},
	[180052150] = {
		Id = 180052150,
		Str = "因为身负力量，所以认为自己有责任。\n不管是揭穿那个欺诈的商人，还是为这家伙找领养者。"
	},
	[180052151] = {
		Id = 180052151,
		Str = "不顾他人……对不了解真相的人来说，的确可能会产生这种误解。"
	},
	[180052152] = {
		Id = 180052152,
		Str = "毕竟你又什么都不愿意说。"
	},
	[180052153] = {
		Id = 180052153,
		Str = "<color=#fd9846>{PlayerName}</color>……既然知道的话，那你就不要一直啰嗦个不停啊。"
	},
	[180052154] = {
		Id = 180052154,
		Str = "是，是。\n不过忙活了一天也没为它找到合适的领养者……"
	},
	[180052155] = {
		Id = 180052155,
		Str = "关于这件事情，之后交给我来完成吧。"
	},
	[180052156] = {
		Id = 180052156,
		RefId = 180004243
	},
	[180052157] = {
		Id = 180052157,
		Str = "突然发现我的主人其实是个可靠的家伙，\n说不定我在这方面运气还不错。"
	},
	[180052158] = {
		Id = 180052158,
		Str = "也许，能为它也找到一个可靠的家吧。"
	},
	[180052159] = {
		Id = 180052159,
		RefId = 180048553
	},
	[180052160] = {
		Id = 180052160,
		Str = "亚砂，你——\n好像心情很好的样子？"
	},
	[180052161] = {
		Id = 180052161,
		Str = "不坏吧。\n毕竟，阳光这么灿烂。\n这种时候还会感到不快的，可能也只有阴郁的吸血鬼了。"
	},
	[180052162] = {
		Id = 180052162,
		Str = "……这句话，还是别说出来比较好。\n不过，其余部分，我赞同。"
	},
	[180052163] = {
		Id = 180052163,
		Str = "海风还真是舒服啊。\n哦，那边还有人在晒鱼干。"
	},
	[180052164] = {
		Id = 180052164,
		Str = "鱼干？\n唔……"
	},
	[180052165] = {
		Id = 180052165,
		Str = "你好，大叔，打扰一下。\n这些鱼干，是你的吗？"
	},
	[180052166] = {
		Id = 180052166,
		Str = "噢，没错。\n小姑娘，你是想买吗？\n对不住，现在还没到时候呢。"
	},
	[180052167] = {
		Id = 180052167,
		Str = "不，我只是想提醒一句。\n等一会儿会下暴雨，所以，请记得及时收好架子。"
	},
	[180052168] = {
		Id = 180052168,
		Str = "嗯……大概在两小时之后吧。"
	},
	[180052169] = {
		Id = 180052169,
		Str = "啊？！\n这是什么新型诈骗吗？！"
	},
	[180052170] = {
		Id = 180052170,
		Str = "不……\n我想，您还是听她的比较好。"
	},
	[180052171] = {
		Id = 180052171,
		Str = "您、您是……教团的大人！\n那么……这位难道……拥有雪拉赐予的预言之力吗！\n好的！我明白了！万分感谢！"
	},
	[180052172] = {
		Id = 180052172,
		Str = "不用客气。\n鱼干做好之后，我们会过来光顾的。"
	},
	[180052173] = {
		Id = 180052173,
		Str = "您点的甜甜圈，请拿好！"
	},
	[180052174] = {
		Id = 180052174,
		RefId = 180038248
	},
	[180052175] = {
		Id = 180052175,
		Str = "亚砂，零食买好了——"
	},
	[180052176] = {
		Id = 180052176,
		RefId = 180004884
	},
	[180052177] = {
		Id = 180052177,
		Str = "怎、怎么了？\n按你说的，我是买的草莓和巧克力口味的……"
	},
	[180052178] = {
		Id = 180052178,
		Str = "我不是在瞪你。\n你看那边。"
	},
	[180052179] = {
		Id = 180052179,
		Str = "我、我真的可以吗？"
	},
	[180052180] = {
		Id = 180052180,
		Str = "当然了，小姐姐！\n以你的素质，注定是要大红大紫的！\n很快，你的名字就会传遍克雷森特公国——乃至整个新月大陆！"
	},
	[180052181] = {
		Id = 180052181,
		Str = "既、既然这样的话……\n那我就……试试？"
	},
	[180052182] = {
		Id = 180052182,
		Str = "噢！跟我走吧！\n相信我！我一定会把你打造成一颗闪亮的明星！"
	},
	[180052183] = {
		Id = 180052183,
		Str = "嗯？怎么了，这位小姐姐？\n难道，你也有兴趣……"
	},
	[180052184] = {
		Id = 180052184,
		Str = "呜哦？！\n你、你怎么打人！"
	},
	[180052185] = {
		Id = 180052185,
		Str = "如果是好人，我当然不会动粗。\n不过，你这样的家伙，无论遭到怎么样的对待，也不应该有怨言吧？"
	},
	[180052186] = {
		Id = 180052186,
		Str = "疯子！你一定是脑袋有问题！"
	},
	[180052187] = {
		Id = 180052187,
		Str = "哎呀，说得好像你没有问题一样呢。\n打算把女孩子骗回家监禁，然后做出各种不可描述的事……\n有这种想法的你，脑袋已经腐烂得无可救药了吧？"
	},
	[180052188] = {
		Id = 180052188,
		RefId = 180045672
	},
	[180052189] = {
		Id = 180052189,
		Str = "还想反驳吗？\n既然如此，就有劳治安队搜查一下吧。\n看看你家的地下室，是不是已经备好了许多管制用品……"
	},
	[180052190] = {
		Id = 180052190,
		Str = "好吗？<color=#fd9846>{PlayerName}</color>。"
	},
	[180052191] = {
		Id = 180052191,
		Str = "……哎呀哎呀。\n我就知道会这样。"
	},
	[180052192] = {
		Id = 180052192,
		Str = "哈哈哈哈哈哈哈！\n罚酒！罚酒！"
	},
	[180052193] = {
		Id = 180052193,
		Str = "可恶！\n我不会认输的！再来！"
	},
	[180052194] = {
		Id = 180052194,
		Str = "……好吵。"
	},
	[180052195] = {
		Id = 180052195,
		Str = "亚砂。\n控制住，不要使用暴力。"
	},
	[180052196] = {
		Id = 180052196,
		Str = "嗯？你怎么知道我想做什么？\n难道，预知能力也是会传染的？"
	},
	[180052197] = {
		Id = 180052197,
		Str = "不。\n这只是非常简单的推理。"
	},
	[180052198] = {
		Id = 180052198,
		Str = "说了句很帅气的话呢，<color=#fd9846>{PlayerName}</color>。\n放心吧，我并不是要教训他们。"
	},
	[180052199] = {
		Id = 180052199,
		Str = "服务生——\n请给那桌的两位先生再多来些酒。\n很多很多……直到他们喝醉为止。"
	},
	[180052200] = {
		Id = 180052200,
		Str = "帐就记在这位头上。"
	},
	[180052201] = {
		Id = 180052201,
		Str = "……你这是要干什么？"
	},
	[180052202] = {
		Id = 180052202,
		Str = "你等一下就知道了。"
	},
	[180052203] = {
		Id = 180052203,
		Str = "啊啊啊……破产了。\n亚砂！\n你还没跟我解释刚才的事呢！"
	},
	[180052204] = {
		Id = 180052204,
		Str = "嗯，那个啊……\n你看那边。"
	},
	[180052205] = {
		Id = 180052205,
		Str = "唔？\n什么都没有啊……"
	},
	[180052206] = {
		Id = 180052206,
		Str = "轰隆！"
	},
	[180052207] = {
		Id = 180052207,
		Str = "哇！\n什、什么掉下来了！\n是招牌！"
	},
	[180052208] = {
		Id = 180052208,
		Str = "真危险——幸好下面没人！"
	},
	[180052209] = {
		Id = 180052209,
		Str = "一直都在那里摆摊的两兄弟，下午刚好没来呢……\n平时那么勤恳，一定是好人有好报……"
	},
	[180052210] = {
		Id = 180052210,
		RefId = 180048627
	},
	[180052211] = {
		Id = 180052211,
		Str = "……明白了。\n但一定要用这种方式吗？"
	},
	[180052212] = {
		Id = 180052212,
		Str = "因为，看他们那样子，怎么说也不会听劝告嘛。\n救人要紧，就别在乎钱包了吧？"
	},
	[180052213] = {
		Id = 180052213,
		Str = "请不要站在这里聊天。\n虽然现在看起来很安全，但等一下会有马车撞过来。"
	},
	[180052214] = {
		Id = 180052214,
		Str = "那东西不能吃哦。\n材料已经变质了，会闹肚子的。"
	},
	[180052215] = {
		Id = 180052215,
		Str = "这场“游戏”，不参加比较好。\n其余几个人已经串通一气，你被骗了。"
	},
	[180052216] = {
		Id = 180052216,
		Str = "亚砂，你……\n还挺适合治安队的工作呢。"
	},
	[180052217] = {
		Id = 180052217,
		Str = "哦？是吗？\n我只是随便做做而已——莫非，和某人不同，我聪明又有天分？"
	},
	[180052218] = {
		Id = 180052218,
		Str = "你的情况，确实是真正的“天分”呢……\n虽然很厉害，但偶尔还是收敛一下如何？\n毕竟，使用“能力”什么的，感觉也非常伤神……"
	},
	[180052219] = {
		Id = 180052219,
		Str = "<color=#fd9846>{PlayerName}</color>，我知道你很贫弱。\n不过，把自己的感觉强加到别人身上，可是非常愚蠢的行为哦。\n对我来说，这完全不算什……"
	},
	[180052220] = {
		Id = 180052220,
		Str = "什……\n什……\n什……"
	},
	[180052221] = {
		Id = 180052221,
		Str = "亚砂？！\n难道是……时空相关的能力使用太多，结果被反噬，导致个体时间卡住了吗？！"
	},
	[180052222] = {
		Id = 180052222,
		Str = "么……"
	},
	[180052223] = {
		Id = 180052223,
		Str = "亚砂！"
	},
	[180052224] = {
		Id = 180052224,
		Str = "……太丢人了。\n居然因为头晕而站不稳！"
	},
	[180052225] = {
		Id = 180052225,
		Str = "还好啦。\n不停观看他人的未来，而且是那么多个……\n头晕眼花才是正常的吧？"
	},
	[180052226] = {
		Id = 180052226,
		Str = "想帮助别人是没什么问题，但也要考虑考虑自己吧。\n我可不想看到亚砂出事啊。"
	},
	[180052227] = {
		Id = 180052227,
		Str = "…你哪有资格说我…………"
	},
	[180052228] = {
		Id = 180052228,
		RefId = 180033821
	},
	[180052229] = {
		Id = 180052229,
		Str = "没什么！我知道了！\n走开！不要盯着我看啦！"
	},
	[180052230] = {
		Id = 180052230,
		Str = "……啊，太丢人了…………"
	},
	[180052231] = {
		Id = 180052231,
		Str = "衣服，头发……这样可以了吗？\n是不是应该再练习一下表情？"
	},
	[180052232] = {
		Id = 180052232,
		Str = "<color=#fd9846>{PlayerName}</color>？听说你今天要出门……"
	},
	[180052233] = {
		Id = 180052233,
		Str = "呜哇。怎么回事？\n穿得跟个正经人一样。"
	},
	[180052234] = {
		Id = 180052234,
		Str = "……我本来就是正经人。"
	},
	[180052235] = {
		Id = 180052235,
		Str = "哎~是吗~\n明明散发着一股不怀好意的气息。\n该不会是想在宴会上勾搭贵族吧？"
	},
	[180052236] = {
		Id = 180052236,
		Str = "你是故意的吧。\n既然知道我要去宴会，干嘛还要对这身装扮大惊小怪。"
	},
	[180052237] = {
		Id = 180052237,
		Str = "哎呀，我只是想缓解下紧张的气氛嘛。"
	},
	[180052238] = {
		Id = 180052238,
		Str = "反而更紧张了……\n我看起来真的那么奇怪吗？"
	},
	[180052239] = {
		Id = 180052239,
		Str = "别在意。\n反正，对方也不是什么特别讲究的人吧。"
	},
	[180052240] = {
		Id = 180052240,
		Str = "这是邀请函吗？\n……真诚邀请您前来赴宴。着便装即可。\n地址：利德·帕克，布鲁布拉德路，第304号，左拉男爵府……"
	},
	[180052241] = {
		Id = 180052241,
		Str = "……\n这个地方……\n之前跟你一起巡逻的时候，好像看到过。"
	},
	[180052242] = {
		Id = 180052242,
		Str = "咦？连门牌号都注意到了吗？\n不愧是亚砂。"
	},
	[180052243] = {
		Id = 180052243,
		Str = "……这不重要。\n总之，那座房子给我的感觉……\n怪怪的。"
	},
	[180052244] = {
		Id = 180052244,
		Str = "怪？利德·帕克的房子？\n在那种地方，应该会很显眼啊……\n我完全没有这个印象，而且，治安队也从没接到过相应的投诉。"
	},
	[180052245] = {
		Id = 180052245,
		Str = "我不是说外形奇怪。\n是整个氛围……\n而且，作为私人住宅来说，人员进出未免太频繁了一些。"
	},
	[180052246] = {
		Id = 180052246,
		Str = "也许只是个格外好客的人？\n毕竟，我都被邀请去宴会了。"
	},
	[180052247] = {
		Id = 180052247,
		Str = "……是呢，不仅好客，可能还格外喜欢奇怪的客人。\n……之前看到的那些访客，言行举止也多少有些微妙之处。"
	},
	[180052248] = {
		Id = 180052248,
		Str = "虽然不能确切地描述……\n唔，到底是什么呢……"
	},
	[180052249] = {
		Id = 180052249,
		Str = "不要想太多啦。\n时间也差不多了，我该出发了。"
	},
	[180052250] = {
		Id = 180052250,
		Str = "等等！\n让我好好看看你——"
	},
	[180052251] = {
		Id = 180052251,
		RefId = 180012624
	},
	[180052252] = {
		Id = 180052252,
		RefId = 180051910
	},
	[180052253] = {
		Id = 180052253,
		Str = "亚砂？\n难道，你看到……"
	},
	[180052254] = {
		Id = 180052254,
		Str = "不能去！\n<color=#fd9846>{PlayerName}</color>！这种场合，你绝对不能去！"
	},
	[180052255] = {
		Id = 180052255,
		Str = "啊……果然是看到未来了啊。\n是会发生什么？"
	},
	[180052256] = {
		Id = 180052256,
		Str = "……无可奉告。"
	},
	[180052257] = {
		Id = 180052257,
		Str = "……无可奉告算怎么回事？\n既然不准我去，至少要给一个有说服力的理由吧。"
	},
	[180052258] = {
		Id = 180052258,
		Str = "……不能说。\n但总之，你不能去。"
	},
	[180052259] = {
		Id = 180052259,
		Str = "到底为什么？是很严重的情况吗？\n如果是这样，你更应该说出来。"
	},
	[180052260] = {
		Id = 180052260,
		Str = "只有如此，我们才能更恰当地考虑对策。\n身为互相信赖的伙伴，这不是理所应当的事吗？"
	},
	[180052261] = {
		Id = 180052261,
		Str = "<color=#fd9846>{PlayerName}</color>……\n我说啊，在这世界上，并不是什么都能说的。"
	},
	[180052262] = {
		Id = 180052262,
		Str = "我才不像你，随随便便，就说些莫名其妙的话出来。\n什么“互相信赖的伙伴”啊……这种时候说这种话，是想打温情牌吗？\n你就不觉得太肉麻了吗？"
	},
	[180052263] = {
		Id = 180052263,
		Str = "……啊啊，我明白了。\n也就是说，亚砂并不信赖我，对吗？"
	},
	[180052264] = {
		Id = 180052264,
		Str = "……你怎么能理解成这样的。\n我是说，现在并不是说那些话的场合……"
	},
	[180052265] = {
		Id = 180052265,
		Str = "亚砂，你肯定是看到了什么，这没错吧？\n看到了却不告诉我，只有两种可能。"
	},
	[180052266] = {
		Id = 180052266,
		Str = "要么是觉得我没有能力处理好这件事，要不然，就是觉得我不会相信你的话。\n总之，就是不信任我。"
	},
	[180052267] = {
		Id = 180052267,
		Str = "……还有一种可能。\n就是因为你这么容易感情用事，我才不愿意告诉你。"
	},
	[180052268] = {
		Id = 180052268,
		Str = "啊，是这样吗？\n那么，我就继续感情用事好了。"
	},
	[180052269] = {
		Id = 180052269,
		Str = "噢噢，<color=#fd9846>{PlayerName}</color>大人，感谢您的到来！\n我还以为，如您这般献身教团的人，根本看不上我这粗鄙的宴会！"
	},
	[180052270] = {
		Id = 180052270,
		Str = "您言重了，男爵。\n如此华丽优雅的宴会，我才是自惭形秽。"
	},
	[180052271] = {
		Id = 180052271,
		Str = "哈哈哈！真是有礼貌的年轻人！\n我都说了随便就好，却还是穿了正装！"
	},
	[180052272] = {
		Id = 180052272,
		Str = "在我这里就不必拘束了！尽情享受吧！"
	},
	[180052273] = {
		Id = 180052273,
		RefId = 180007934
	},
	[180052274] = {
		Id = 180052274,
		Str = "明明一切都很正常。\n不论男爵本人，还是这些客人……\n应该是亚砂想多了吧。"
	},
	[180052275] = {
		Id = 180052275,
		Str = "哼。\n如果她就在这里的话，会露出什么样的表情呢。\n是会吃惊，还是尴尬？"
	},
	[180052276] = {
		Id = 180052276,
		Str = "说不定，还会害羞……"
	},
	[180052277] = {
		Id = 180052277,
		Str = "……\n完全不是！\n全都没中！"
	},
	[180052278] = {
		Id = 180052278,
		Str = "干什么啊，突然摆出那么震惊的表情。"
	},
	[180052279] = {
		Id = 180052279,
		Str = "不震惊才奇怪吧！\n你为什么会在这里？"
	},
	[180052280] = {
		Id = 180052280,
		Str = "说是你的同伴，很容易就进来了。\n守备居然这么松懈，真是越发可疑了。"
	},
	[180052281] = {
		Id = 180052281,
		Str = "你知道我不是问这个吧？"
	},
	[180052282] = {
		Id = 180052282,
		Str = "……真是的，非要人说出来不可吗？\n因为担心你啊，当然是。\n这种场合，你一个人肯定应付不来的。"
	},
	[180052283] = {
		Id = 180052283,
		Str = "不要吓我了。\n什么异样，其实都是你编出来吓我的吧。"
	},
	[180052284] = {
		Id = 180052284,
		Str = "我才没那么无聊。"
	},
	[180052285] = {
		Id = 180052285,
		Str = "你以前明明就这么无聊过。\n还说我第二天就要死什么的。"
	},
	[180052286] = {
		Id = 180052286,
		Str = "……总、总之。\n明明是贵族召开的宴会，所有宾客却都穿着便装，这难道不奇怪吗？"
	},
	[180052287] = {
		Id = 180052287,
		Str = "邀请函就是这么写的啊。"
	},
	[180052288] = {
		Id = 180052288,
		Str = "邀请函上会有这种条文，这本身就很微妙。"
	},
	[180052289] = {
		Id = 180052289,
		Str = "因为，男爵是个不拘小节的人吧。"
	},
	[180052290] = {
		Id = 180052290,
		Str = "不拘小节啊……\n唔，确实是非常不拘小节呢。"
	},
	[180052291] = {
		Id = 180052291,
		Str = "不要再装神弄鬼了，快告诉我吧！"
	},
	[180052292] = {
		Id = 180052292,
		Str = "我才不是装神弄鬼。\n只是拖延时间——毕竟，眼见为实，事到如今，还是你亲身体验一下比较好。"
	},
	[180052293] = {
		Id = 180052293,
		Str = "各位尊贵的来宾！\n谢谢各位赏脸到来，这是我无上的荣幸！"
	},
	[180052294] = {
		Id = 180052294,
		Str = "那么，宴会正式开始！\n让我们抛掉束缚，尽情享受！"
	},
	[180052295] = {
		Id = 180052295,
		Str = "喔——！！！"
	},
	[180052296] = {
		Id = 180052296,
		Str = "什、什么？\n刚才的声音……是客人们发出来的？\n矜持的贵族们，居然会这么喊叫……？"
	},
	[180052297] = {
		Id = 180052297,
		Str = "没必要惊奇吧？\n毕竟，矜持的贵族们，现在已经在做这种事了。"
	},
	[180052298] = {
		Id = 180052298,
		Str = "这种……？\n哇！\n这这这这是在做什么！"
	},
	[180052299] = {
		Id = 180052299,
		Str = "显而易见吧。\n是在脱衣服。"
	},
	[180052300] = {
		Id = 180052300,
		Str = "为、为什么！\n啊！那边连内衣都脱掉了！\n啊！已经全裸了！"
	},
	[180052301] = {
		Id = 180052301,
		Str = "唔，比预料的更加慌张呢。\n我就说你搞不定吧？"
	},
	[180052302] = {
		Id = 180052302,
		Str = "你还有心情说这些！\n快！捂住眼睛！"
	},
	[180052303] = {
		Id = 180052303,
		Str = "没关系啦。\n见惯了妖魔鬼怪的眼睛，才不会因为这点东西就坏掉。"
	},
	[180052304] = {
		Id = 180052304,
		Str = "已经快坏了！\n精神层面！"
	},
	[180052305] = {
		Id = 180052305,
		Str = "哦，看来两位非常享受呢。"
	},
	[180052306] = {
		Id = 180052306,
		Str = "男、男爵！\n您……这……"
	},
	[180052307] = {
		Id = 180052307,
		Str = "真是健壮的体魄呢，男爵。"
	},
	[180052308] = {
		Id = 180052308,
		Str = "哦？这位淑女，态度非常从容嘛。\n难道是这方面的老手了？"
	},
	[180052309] = {
		Id = 180052309,
		Str = "惭愧，我还是首次出席这类场合。"
	},
	[180052310] = {
		Id = 180052310,
		Str = "如此说来，就是天生谙于此道了。\n不愧是<color=#fd9846>{PlayerName}</color>的伴侣，很有才能啊！"
	},
	[180052311] = {
		Id = 180052311,
		Str = "哎？\n那个……这跟我有什么关系？"
	},
	[180052312] = {
		Id = 180052312,
		Str = "不要谦虚了！\n据我观察，您巡逻从我家门前经过时，时常都带着不同的女性。\n由此看来，您想必十分懂得品味无拘无束的本能之乐，故此，我才特意邀您前来……"
	},
	[180052313] = {
		Id = 180052313,
		Str = "不不不！没这回事！\n我只是搭档稍微多了一些而已！"
	},
	[180052314] = {
		Id = 180052314,
		Str = "哦？是我误会了吗？\n难道说，您和这位淑女，也只是普通的工作关系？"
	},
	[180052315] = {
		Id = 180052315,
		Str = "这、这个嘛……"
	},
	[180052316] = {
		Id = 180052316,
		Str = "这个嘛？"
	},
	[180052317] = {
		Id = 180052317,
		Str = "……总之，现在还没发展到这种程度！"
	},
	[180052318] = {
		Id = 180052318,
		Str = "这种程度？\n看来您有所误会。\n在此，我们只是除去衣物的束缚而已，并不会有任何逾矩的行为。"
	},
	[180052319] = {
		Id = 180052319,
		Str = "这正是——没错，呼唤本能，面对真心！\n趁此机会，您不如也探寻一下真实？\n看看您对这位淑女，究竟怀抱着怎样的情感——"
	},
	[180052320] = {
		Id = 180052320,
		Str = "对哦~\n这么说来，我也很好奇呢……\n<color=#fd9846>{PlayerName}</color>，你对我，究竟是怎么想的？"
	},
	[180052321] = {
		Id = 180052321,
		Str = "我……\n你……\n呃……"
	},
	[180052322] = {
		Id = 180052322,
		RefId = 180005013
	},
	[180052323] = {
		Id = 180052323,
		Str = "……啊啊啊啊啊！\n这根本不是讨论这种事的场合啊！"
	},
	[180052324] = {
		Id = 180052324,
		Str = "啊，逃走了。\n那么，男爵，我们就此告辞了。"
	},
	[180052325] = {
		Id = 180052325,
		Str = "……啊。\n吓死我了！"
	},
	[180052326] = {
		Id = 180052326,
		Str = "真是的，还在震惊吗？\n都已经这么久了，能不能像个大人一样成熟一点？"
	},
	[180052327] = {
		Id = 180052327,
		Str = "这不是成熟不成熟的问题吧！\n那种场景，正常人见了都会像我这样！"
	},
	[180052328] = {
		Id = 180052328,
		Str = "正常人啊……\n也就是说，在你眼里，他们并不正常？\n你打算告发他们吗？"
	},
	[180052329] = {
		Id = 180052329,
		Str = "荒诞的聚会、脱离常规的行径、有辱贵族风格的做法……\n严格地说，这也可能影响到治安吧。\n作为治安队的一员，同时也是教团的一员，处理这种事，不是你的本职工作吗？"
	},
	[180052330] = {
		Id = 180052330,
		RefId = 180043842
	},
	[180052331] = {
		Id = 180052331,
		Str = "……怎么了？突然……"
	},
	[180052332] = {
		Id = 180052332,
		Str = "……仔细想想，他们并没有危害到别人。\n只要程度适当，爱好这种事，本来就是自由的吧。\n不论是喜欢裸体的贵族，还是喜欢玩枪的少女……"
	},
	[180052333] = {
		Id = 180052333,
		Str = "喂。\n不要突然就把我扯进话题啊。\n那只是一个小小爱好而已。"
	},
	[180052334] = {
		Id = 180052334,
		Str = "唔，毕竟亚砂是个典型的例子。\n说起来，你那些“小小爱好”所造成的影响，可比公爵造成的影响大多了吧？"
	},
	[180052335] = {
		Id = 180052335,
		Str = "……别说我了。\n倒是你，刚才明明完全搞不定，真亏现在还能说得这么伟大啊。"
	},
	[180052336] = {
		Id = 180052336,
		Str = "这是两回事吧。\n我还想问你……为什么刚才那么镇定啊？\n你只是个女高中生哎。"
	},
	[180052337] = {
		Id = 180052337,
		Str = "餐厅、美发沙龙、游乐园、购物中心……说起来，甚至在夜店也做过一段时间。"
	},
	[180052338] = {
		Id = 180052338,
		Str = "噗！！！！！"
	},
	[180052339] = {
		Id = 180052339,
		Str = "……好脏啊。"
	},
	[180052340] = {
		Id = 180052340,
		Str = "是你的发言太劲爆了……"
	},
	[180052341] = {
		Id = 180052341,
		Str = "虽说夜店，只是端茶送水而已。\n那种场合才可能出现关键幕后人物，看到了这种人，才能看到更多有用的信息。\n……虽然，莫名其妙的东西，比情报多得多。"
	},
	[180052342] = {
		Id = 180052342,
		Str = "唔……\n夜店啊……"
	},
	[180052343] = {
		Id = 180052343,
		Str = "你在想象些什么呢？\n是我穿小礼服的样子吗？"
	},
	[180052344] = {
		Id = 180052344,
		Str = "……你的能力真的不包括窥探他人内心吧？"
	},
	[180052345] = {
		Id = 180052345,
		Str = "……真的是？\n你也太老实了。有点恶心啊。"
	},
	[180052346] = {
		Id = 180052346,
		Str = "……不过，还恶心得挺可爱的。"
	},
	[180052347] = {
		Id = 180052347,
		Str = "嗯……看来是有机会的样子。正式的舞会。"
	},
	[180052348] = {
		Id = 180052348,
		Str = "既然如此，到时就穿给你看看吧。"
	},
	[180052349] = {
		Id = 180052349,
		Str = "素体正常，灵魂波动值处于正常区间，\n确认召唤成功，人偶状态判定为正常。"
	},
	[180052350] = {
		Id = 180052350,
		Str = "75的声音冷静平淡，教会系统从未在关于人偶和灵魂方面的问题上出过差错。"
	},
	[180052351] = {
		Id = 180052351,
		Str = "所以75判定正常，那就一定是正常的。"
	},
	[180052352] = {
		Id = 180052352,
		RefId = 180012171
	},
	[180052353] = {
		Id = 180052353,
		Str = "面前的检测台上，双眼紧闭的迦瓦娜躺在那里。"
	},
	[180052354] = {
		Id = 180052354,
		Str = "我是迦瓦娜，又见面了。\n我对新的冒险没有兴趣，不过那时候的事情，我们都需要一个答案。"
	},
	[180052355] = {
		Id = 180052355,
		Str = "召唤成功的瞬间，迦瓦娜还鲜活地站在面前，但短暂地说了一句话之后就像什么被抽空一样失去了知觉。"
	},
	[180052356] = {
		Id = 180052356,
		Str = "召唤流程结束，请人偶师尽快携人偶小姐返回基地。"
	},
	[180052357] = {
		Id = 180052357,
		Str = "……现在这种情况怎么可能放心地带她回去，至少也告诉我能做些什么吧。"
	},
	[180052358] = {
		Id = 180052358,
		Str = "的确有人偶师能做的事，但是风险范围不可控。\n因此，75推荐人偶师选择安心等待。"
	},
	[180052359] = {
		Id = 180052359,
		Str = "双眼紧闭的迦瓦娜眉头紧皱，看起来无比痛苦。\n如果有能做的事情的话……"
	},
	[180052360] = {
		Id = 180052360,
		Str = "所谓的风险是什么？"
	},
	[180052361] = {
		Id = 180052361,
		RefId = 180004884
	},
	[180052362] = {
		Id = 180052362,
		Str = "75只负责召唤后的基础检测，后续操作不在职责范围内哦喵~"
	},
	[180052363] = {
		Id = 180052363,
		Str = "关键时刻学妲丽安说话，你该不会想说工作到这里就要下班了吧？"
	},
	[180052364] = {
		Id = 180052364,
		Str = "人偶师的领悟力向来超绝，那么——"
	},
	[180052365] = {
		Id = 180052365,
		Str = "我也一起下班吧。"
	},
	[180052366] = {
		Id = 180052366,
		Str = "事情没解决之前不准下班。"
	},
	[180052367] = {
		Id = 180052367,
		Str = "反正在魔女境界内和迦瓦娜的相处也不太愉快，她要是醒来了反而尴尬……"
	},
	[180052368] = {
		Id = 180052368,
		Str = "英明的决定。\n召唤到此结束，再见。"
	},
	[180052369] = {
		Id = 180052369,
		Str = "再见个头啊！"
	},
	[180052370] = {
		Id = 180052370,
		Str = "不管怎么说也是新的战斗力，我是不可能放弃的！"
	},
	[180052371] = {
		Id = 180052371,
		Str = "虽然在魔女境界里发生了很多不愉快的事情，但是既然命运安排了新的邂逅……"
	},
	[180052372] = {
		Id = 180052372,
		Str = "就像迦瓦娜说的，那时候的事情，我们都需要一个答案。"
	},
	[180052373] = {
		Id = 180052373,
		Str = "人偶师无权干涉系统工作时间。"
	},
	[180052374] = {
		Id = 180052374,
		RefId = 180021514
	},
	[180052375] = {
		Id = 180052375,
		Str = "我找找……"
	},
	[180052376] = {
		Id = 180052376,
		Str = "……嗯，这个应该不错。"
	},
	[180052377] = {
		Id = 180052377,
		Str = "不知为何，没有多余装饰的召唤室的角落里放着一把令人胆寒的大锤。"
	},
	[180052378] = {
		Id = 180052378,
		Str = "拿起来握在手里掂量了一下……"
	},
	[180052379] = {
		Id = 180052379,
		Str = "这个东西，挥舞起来应该会非常有打击感。"
	},
	[180052380] = {
		Id = 180052380,
		Str = "……75是召唤室内最重要的设备，私自损坏乃是、是……"
	},
	[180052381] = {
		Id = 180052381,
		Str = "我当然也不是什么冲动的人，现在这个情况解释起来应该是召唤发生异常，人偶和人偶师双双出现不可控状态。"
	},
	[180052382] = {
		Id = 180052382,
		Str = "这么说的时候，双手握住大锤，高举过头，朝着召唤系统的方向挥过去。"
	},
	[180052383] = {
		Id = 180052383,
		Str = "呵啊啊啊啊——！"
	},
	[180052384] = {
		Id = 180052384,
		Str = "等、等等等等一下！人偶迦瓦娜的灵魂饱和度比正常值偏低，而召唤通道内残留的人偶师意识中混入了杂质，推测为人偶灵魂还有一部分残留在召唤通道内，尚未完全入住素体——"
	},
	[180052385] = {
		Id = 180052385,
		Str = "也就是说召唤尚未完成，现在的人偶处于半成品状态，以人类的感官来说，大概类似沉陷在梦魇之中无法苏醒！刚才她说的话类似于一句梦话！"
	},
	[180052386] = {
		Id = 180052386,
		Str = "系统75以前所未有的语速解释着当前的状况，虽然十分简短，但其中的关键信息却非常明确。"
	},
	[180052387] = {
		Id = 180052387,
		Str = "……也就是说需要把残留在召唤通道内的那部分意识带出来，迦瓦娜才能醒过来？"
	},
	[180052388] = {
		Id = 180052388,
		Str = "这、这把毁尸灭迹锤……？"
	},
	[180052389] = {
		Id = 180052389,
		Str = "因为注意力集中到了刚才听到的事情上，演技被忽略，忘记了继续维持原本吃力挥舞大锤的动作。"
	},
	[180052390] = {
		Id = 180052390,
		Str = "如你所见，是个充气玩具。\n那要怎么才能把残留在召唤通道的意识带出来？"
	},
	[180052391] = {
		Id = 180052391,
		RefId = 180052315
	},
	[180052392] = {
		Id = 180052392,
		Str = "漫天的黄沙，满目萧条的世界。\n这里就是纠缠迦瓦娜残留那缕灵魂的地方。"
	},
	[180052393] = {
		Id = 180052393,
		Str = "那个白色的身影孤独地站立在废墟之中。"
	},
	[180052394] = {
		Id = 180052394,
		Str = "……她已经一个人在这里太久太久了。"
	},
	[180052395] = {
		Id = 180052395,
		Str = "威逼利诱一番之后，系统75终于重新开放召唤通道。"
	},
	[180052396] = {
		Id = 180052396,
		Str = "根据系统的说法，在此之前没有出现过灵魂残留的先例，让人偶师第二次进入召唤通道也属于异常操作。\n不论对人偶还是人偶师的灵魂来说都是极大的考验。"
	},
	[180052397] = {
		Id = 180052397,
		Str = "能不能顺利将迦瓦娜的那缕灵魂带出去就只能看接下来的运气了。"
	},
	[180052398] = {
		Id = 180052398,
		Str = "……迦瓦娜。"
	},
	[180052399] = {
		Id = 180052399,
		Str = "是你？你怎么会在这里？"
	},
	[180052400] = {
		Id = 180052400,
		Str = "不、不对，我不该是这副样子，我应该消失……"
	},
	[180052401] = {
		Id = 180052401,
		Str = "我才是最应该消失的人！为什么还能以这副姿态存在，还有什么资格以这副姿态存在！"
	},
	[180052402] = {
		Id = 180052402,
		Str = "大地猛烈地摇晃起来。\n这里是类似迦瓦娜的梦境的存在，出现如此不稳定的状况，那说明她……"
	},
	[180052403] = {
		Id = 180052403,
		Str = "冷静一点，迦瓦娜，这一次我是来带你离开的。"
	},
	[180052404] = {
		Id = 180052404,
		Str = "离开？开什么玩笑！"
	},
	[180052405] = {
		Id = 180052405,
		Str = "死去的活祭们盘旋不去，族人的亡灵在这里日夜哭泣，谁都不能离开！"
	},
	[180052406] = {
		Id = 180052406,
		Str = "谁都不能离开！"
	},
	[180052407] = {
		Id = 180052407,
		Str = "巨石陷落，狂风席卷，这个岌岌可危的世界随时可能崩塌，得在那之前离开才行。"
	},
	[180052408] = {
		Id = 180052408,
		Str = "面前的迦瓦娜紧握着拳头，身体因声嘶力竭的大吼而颤抖着。"
	},
	[180052409] = {
		Id = 180052409,
		Str = "生气的样子像是要把一切都拒之千里之外，但是……"
	},
	[180052410] = {
		Id = 180052410,
		Str = "根本不是那样，至少你是想要离开这里的吧！"
	},
	[180052411] = {
		Id = 180052411,
		Str = "闭嘴！你什么都不懂！你根本什么都不明白！"
	},
	[180052412] = {
		Id = 180052412,
		Str = "不明白的人是你。"
	},
	[180052413] = {
		Id = 180052413,
		Str = "迦瓦娜，我之所以能来到这里，能见到现在这样的你，都是因为你的意志！"
	},
	[180052414] = {
		Id = 180052414,
		Str = "你回应了我的召唤，迦瓦娜，是你想要离开这里！"
	},
	[180052415] = {
		Id = 180052415,
		Str = "你想要缔结新的牵绊，你想要开始新的旅程。"
	},
	[180052416] = {
		Id = 180052416,
		Str = "不是这样的，不是……"
	},
	[180052417] = {
		Id = 180052417,
		Str = "谁都不能离开这里，我不能离开这！"
	},
	[180052418] = {
		Id = 180052418,
		RefId = 180004884
	},
	[180052419] = {
		Id = 180052419,
		Str = "因为谁都无法离开了……"
	},
	[180052420] = {
		Id = 180052420,
		Str = "……无法离开……我永远无法离开这里……"
	},
	[180052421] = {
		Id = 180052421,
		Str = "事实上，我已经成功把你召唤到新月大陆了。"
	},
	[180052422] = {
		Id = 180052422,
		Str = "你还记得薇姬娜和神纳木弁天吗，还有星见亚砂，那是一起经历过很长一段冒险的伙伴。"
	},
	[180052423] = {
		Id = 180052423,
		Str = "大家都在新月大陆，现在你也到了那里。"
	},
	[180052424] = {
		Id = 180052424,
		Str = "这是最后的噩梦，只要你愿意睁开眼，这个梦就彻底结束了。"
	},
	[180052425] = {
		Id = 180052425,
		Str = "……不可能…………"
	},
	[180052426] = {
		Id = 180052426,
		Str = "周围狂乱的风渐渐停歇，脚下的大地也平静下来。"
	},
	[180052427] = {
		Id = 180052427,
		Str = "迦瓦娜，来成为我的同伴吧。"
	},
	[180052428] = {
		Id = 180052428,
		Str = "和大家一起，开始新的冒险。"
	},
	[180052429] = {
		Id = 180052429,
		Str = "趁着迦瓦娜动摇的瞬间，朝她伸出手。"
	},
	[180052430] = {
		Id = 180052430,
		Str = "……真的……可以相信你吗……"
	},
	[180052431] = {
		Id = 180052431,
		Str = "她的手慢慢抬起来，试探着靠近。"
	},
	[180052432] = {
		Id = 180052432,
		Str = "当然，只要一起努力，就一定可以。"
	},
	[180052433] = {
		Id = 180052433,
		RefId = 180004884
	},
	[180052434] = {
		Id = 180052434,
		Str = "伸出手抓住她的瞬间，视野被温暖强烈的光芒覆盖。"
	},
	[180052435] = {
		Id = 180052435,
		Str = "萧条的废墟和漫天黄沙渐渐远去……"
	},
	[180052436] = {
		Id = 180052436,
		Str = "再睁眼时已经回到了召唤室。"
	},
	[180052437] = {
		Id = 180052437,
		Str = "检测台上双眼紧闭的人终于苏醒。"
	},
	[180052438] = {
		Id = 180052438,
		RefId = 180012861
	},
	[180052439] = {
		Id = 180052439,
		Str = "99．9%的情况下，巡查只是简单到类似闲逛的小儿科任务。"
	},
	[180052440] = {
		Id = 180052440,
		Str = "所以今天出门的时候带上了迦瓦娜。"
	},
	[180052441] = {
		Id = 180052441,
		Str = "意料之外的事件是，今天的巡查地点之一是西部废墟——地貌和成为废墟的巨兽裂谷极度相似。"
	},
	[180052442] = {
		Id = 180052442,
		Str = "来到这里之后，迦瓦娜的情绪就变得非常低落。"
	},
	[180052443] = {
		Id = 180052443,
		Str = "意料之外的另一个事件是，连续的暴雨导致废墟地基不稳，进而致使此次巡查陷入了发生几率为0.1%的危机状况。"
	},
	[180052444] = {
		Id = 180052444,
		Str = "和迦瓦娜一起意外坠入了这个诡异的洞窟。"
	},
	[180052445] = {
		Id = 180052445,
		RefId = 180008362
	},
	[180052446] = {
		Id = 180052446,
		RefId = 180009062
	},
	[180052447] = {
		Id = 180052447,
		Str = "四周是相互堆叠的破碎石块，但脚下却意外地平整。"
	},
	[180052448] = {
		Id = 180052448,
		Str = "洞窟并不深，借着从头顶照下来的光可以发现，这里的空间还算宽敞。\n但是……"
	},
	[180052449] = {
		Id = 180052449,
		RefId = 180004884
	},
	[180052450] = {
		Id = 180052450,
		Str = "恍惚间，视野好像变成了一片黑暗。"
	},
	[180052451] = {
		Id = 180052451,
		Str = "我没事，倒是你……你、你还好吧？"
	},
	[180052452] = {
		Id = 180052452,
		Str = "和眼见的印象不同，身处洞窟之中只感觉无比压抑，像是五脏六腑被一只巨大的手攥住，连呼吸都变得略显艰难，脑海之中有不属于自己的思维片段闪过……"
	},
	[180052453] = {
		Id = 180052453,
		Str = "迦瓦娜一改之前冷漠的样子，说出的话也带着关心之意。\n虽然她看起来完全不像有余裕可以关心别人的样子。"
	},
	[180052454] = {
		Id = 180052454,
		Str = "我还好，但是你的脸色很差。"
	},
	[180052455] = {
		Id = 180052455,
		Str = "小事而已，没什么。"
	},
	[180052456] = {
		Id = 180052456,
		Str = "这里不太对劲，我们得快点离开才行。"
	},
	[180052457] = {
		Id = 180052457,
		Str = "现在才说好像有点晚了，对不起，不该让你和我一起来这里的。"
	},
	[180052458] = {
		Id = 180052458,
		RefId = 180004884
	},
	[180052459] = {
		Id = 180052459,
		Str = "现在这种情况，两个人遇到总比一个人遇到好。"
	},
	[180052460] = {
		Id = 180052460,
		Str = "洞口不高，我们先出——"
	},
	[180052461] = {
		Id = 180052461,
		RefId = 180004884
	},
	[180052462] = {
		Id = 180052462,
		RefId = 180009930
	},
	[180052463] = {
		Id = 180052463,
		Str = "地震？！"
	},
	[180052464] = {
		Id = 180052464,
		Str = "地面突然无征兆地摇晃起来，\n本就压抑无比的空气急剧膨胀，像是有实体一般恶狠狠地压缩着洞窟内的空间。"
	},
	[180052465] = {
		Id = 180052465,
		Str = "大块大块的落石从洞窟顶部垮塌下来，似曾相识的感觉……"
	},
	[180052466] = {
		Id = 180052466,
		Str = "恍惚间，垮塌的落石砸向呆立的迦瓦娜。"
	},
	[180052467] = {
		Id = 180052467,
		RefId = 180007946
	},
	[180052468] = {
		Id = 180052468,
		RefId = 180004884
	},
	[180052469] = {
		Id = 180052469,
		RefId = 180011131
	},
	[180052470] = {
		Id = 180052470,
		Str = "迦瓦娜？你在哪里，能听到我的声音吗？"
	},
	[180052471] = {
		Id = 180052471,
		Str = "石窟还是眼前的石窟，但刚才还在面前的迦瓦娜却不见了踪影。"
	},
	[180052472] = {
		Id = 180052472,
		RefId = 180021829
	},
	[180052473] = {
		Id = 180052473,
		Str = "如果刚才的记忆没有出错的话，在落石垮塌的瞬间扑向迦瓦娜的我应该会受重伤。"
	},
	[180052474] = {
		Id = 180052474,
		Str = "……刚才我的确向迦瓦娜伸出了手，可是……脑海里却没有碰到了她的记忆。"
	},
	[180052475] = {
		Id = 180052475,
		Str = "幻觉？"
	},
	[180052476] = {
		Id = 180052476,
		Str = "一半碎块，一半尸骨，融合，融合，变成完整的怪物……"
	},
	[180052477] = {
		Id = 180052477,
		RefId = 180044437
	},
	[180052478] = {
		Id = 180052478,
		Str = "诡异的歌声从四面八方传来，像是有无数人在吟唱，在呻吟。"
	},
	[180052479] = {
		Id = 180052479,
		Str = "明明是第一次听到这样的曲调，但却有一种莫名的熟悉感。"
	},
	[180052480] = {
		Id = 180052480,
		Str = "一半生灵，一半死魂，融合，融合，变成完整的怪物……"
	},
	[180052481] = {
		Id = 180052481,
		Str = "一半祝福，一半诅咒，融合，融合，变成完整的怪物。"
	},
	[180052482] = {
		Id = 180052482,
		Str = "嘴巴无意识地开合，吐出的音节和周围回荡的曲调融合。"
	},
	[180052483] = {
		Id = 180052483,
		Str = "这到底是……"
	},
	[180052484] = {
		Id = 180052484,
		Str = "深入骨髓的冰冷和恐惧突然袭来，仿佛整个人都要被吞没一般。"
	},
	[180052485] = {
		Id = 180052485,
		Str = "一半碎块，一半尸骨……"
	},
	[180052486] = {
		Id = 180052486,
		RefId = 180011131
	},
	[180052487] = {
		Id = 180052487,
		Str = "洞窟突然被无数扭曲的厉鬼尸骸填满，而所有尸骸挣扎着扑涌的目标，正是迦瓦娜。"
	},
	[180052488] = {
		Id = 180052488,
		Str = "听到声音，迦瓦娜缓慢地回过头，平静的视线仿佛看不见周遭的厉鬼。"
	},
	[180052489] = {
		Id = 180052489,
		Str = "……融合，融合，变成完整的怪物。"
	},
	[180052490] = {
		Id = 180052490,
		Str = "一半生灵，一半死魂，融合，融合……"
	},
	[180052491] = {
		Id = 180052491,
		Str = "迦瓦娜的嘴唇一开一合，扭曲的厉鬼也开合着下颌骨，凄厉诡异的歌声充斥整个洞窟，让人头皮发麻。"
	},
	[180052492] = {
		Id = 180052492,
		Str = "迦瓦娜，不要再唱了！"
	},
	[180052493] = {
		Id = 180052493,
		Str = "但迦瓦娜的双眼毫无波澜，任由可怖的干枯掌骨抓挠自己的披风和头发。"
	},
	[180052494] = {
		Id = 180052494,
		Str = "那些黑色的拖着难以名状流体的骸骨穿过迦瓦娜的身躯，仿佛要夺走她的存在一般，\n却又只能徒劳地扑向虚无，如此反复，一遍又一遍……"
	},
	[180052495] = {
		Id = 180052495,
		Str = "他们来带走我了。"
	},
	[180052496] = {
		Id = 180052496,
		Str = "<color=#fd9846>{PlayerName}</color>，他们还是要来带走我。"
	},
	[180052497] = {
		Id = 180052497,
		Str = "缥缈脆弱的声音传来，和印象中那个坚定勇敢的迦瓦娜判若两人。"
	},
	[180052498] = {
		Id = 180052498,
		Str = "……我本就应该成为他们。"
	},
	[180052499] = {
		Id = 180052499,
		Str = "谁都没有离开，我也不该离开。"
	},
	[180052500] = {
		Id = 180052500,
		Str = "我是最没有资格离开的人……"
	},
	[180052501] = {
		Id = 180052501,
		Str = "脑海中毫无由来的恐惧猛然被放大，疯狂翻涌叫嚣着要吞噬最后的理智。"
	},
	[180052502] = {
		Id = 180052502,
		Str = "啊，原来是这样。"
	},
	[180052503] = {
		Id = 180052503,
		Str = "竟然现在才发觉，这不是我的情绪，不是我的知觉。"
	},
	[180052504] = {
		Id = 180052504,
		Str = "是来自面前这个日夜被无数厉鬼缠身的迦瓦娜的感受。"
	},
	[180052505] = {
		Id = 180052505,
		Str = "死去的族人，只有自己活下来的部落，荒芜的山谷，失败了一次又一次的禁忌巫术，数不清的丧命于禁忌阵法中的活祭……"
	},
	[180052506] = {
		Id = 180052506,
		Str = "汹涌的情绪不止恐惧，还有无法释怀的愧疚和自责。"
	},
	[180052507] = {
		Id = 180052507,
		Str = "迦瓦娜依然没能摆脱那个无尽的噩梦。"
	},
	[180052508] = {
		Id = 180052508,
		Str = "但是不对……"
	},
	[180052509] = {
		Id = 180052509,
		Str = "除了迦瓦娜的情绪，这里还有别的情感存在，一样强烈，一样渴望被传达。"
	},
	[180052510] = {
		Id = 180052510,
		Str = "一半祝福，一半诅咒，融合，融合……"
	},
	[180052511] = {
		Id = 180052511,
		Str = "不是的，迦瓦娜！那另一半不是诅咒，是希望！"
	},
	[180052512] = {
		Id = 180052512,
		Str = "这才是洞窟里另一半声音真正要诉说的。"
	},
	[180052513] = {
		Id = 180052513,
		Str = "你说得没错，那里还有不愿意离开的灵魂，即使神纳木弁天渡灵也依旧徘徊不去。"
	},
	[180052514] = {
		Id = 180052514,
		Str = "他们看着你一个人活下来，看着你寻找那根本就不存在的复活术，看着你一次又一次以无辜的旅人为活祭，看着你背负永远无法偿还的罪孽越陷越深。"
	},
	[180052515] = {
		Id = 180052515,
		Str = "他们一直看着你！\n认真看看你的周围，这些已经无法分辨原貌的尸骸，你能认出来吗？"
	},
	[180052516] = {
		Id = 180052516,
		Str = "哈、哈哈……我知道啊，我知道……"
	},
	[180052517] = {
		Id = 180052517,
		Str = "……是我最亲爱的族人。"
	},
	[180052518] = {
		Id = 180052518,
		Str = "没错！所以好好睁大眼睛看看他们，不要回避他们真正的声音！"
	},
	[180052519] = {
		Id = 180052519,
		Str = "一双双扭曲的手竭力拉扯抓挠着，但是却仿佛和迦瓦娜身处不同的时空一般，只能徒劳地穿过空气。"
	},
	[180052520] = {
		Id = 180052520,
		Str = "你看到了吗，他们最后想留给你的——"
	},
	[180052521] = {
		Id = 180052521,
		RefId = 180052481
	},
	[180052522] = {
		Id = 180052522,
		Str = "一半谎言，一半亏欠，融合，融合，那是最后的遗愿。"
	},
	[180052523] = {
		Id = 180052523,
		Str = "能感知到迦瓦娜的恐惧和愧疚的我，同样也能感知到溢满整个洞窟的另一种心情。"
	},
	[180052524] = {
		Id = 180052524,
		Str = "是一个拥抱！"
	},
	[180052525] = {
		Id = 180052525,
		Str = "给孤独地长大的你，给不放弃部落的你，给即使发现那是谎言也不愿意回头的你，给因为那个谎言背负了无数罪孽的你！"
	},
	[180052526] = {
		Id = 180052526,
		Str = "这些不断拉扯的手从来不是想留住你，他们想给沉溺于自责和绝望的你勇气。"
	},
	[180052527] = {
		Id = 180052527,
		Str = "他们真正想告诉你的是——"
	},
	[180052528] = {
		Id = 180052528,
		Str = "迦瓦娜，你可以醒来，可以离开，可以往前走。"
	},
	[180052529] = {
		Id = 180052529,
		RefId = 180004884
	},
	[180052530] = {
		Id = 180052530,
		Str = "只有你的回应才能渡他们离开，是时候让他们安心了。"
	},
	[180052531] = {
		Id = 180052531,
		Str = "……父亲……大家……"
	},
	[180052532] = {
		Id = 180052532,
		Str = "晶莹的泪滴自迦瓦娜的眼角滑落。"
	},
	[180052533] = {
		Id = 180052533,
		Str = "她悲痛地跪下来，向着周围扭曲的骸骨伸出手。"
	},
	[180052534] = {
		Id = 180052534,
		Str = "在虚无中挣扎的骸骨终于找到归宿，\n那一刻，黑色的骸骨和厉鬼仿佛变得透明，全部朝着蜷缩的迦瓦娜聚拢。"
	},
	[180052535] = {
		Id = 180052535,
		Str = "……对不起，对不起……"
	},
	[180052536] = {
		Id = 180052536,
		Str = "对不起，我没能拯救部落……对不起，我变成不可饶恕的人。"
	},
	[180052537] = {
		Id = 180052537,
		Str = "对不起，我放弃过你们全力保护的我。"
	},
	[180052538] = {
		Id = 180052538,
		Str = "对不起，只能把你们留在冰冷的山谷里。"
	},
	[180052539] = {
		Id = 180052539,
		Str = "对不起，我要离开了……对不起，对不起……呜、呜呜呜呜呜呜呜……"
	},
	[180052540] = {
		Id = 180052540,
		Str = "压抑已久的哭泣爆发，期望在这个温暖又悲伤的拥抱中得到救赎。"
	},
	[180052541] = {
		Id = 180052541,
		RefId = 180004884
	},
	[180052542] = {
		Id = 180052542,
		RefId = 180004884
	},
	[180052543] = {
		Id = 180052543,
		Str = "最终还是顺利回到了地面。"
	},
	[180052544] = {
		Id = 180052544,
		Str = "……那个，你……"
	},
	[180052545] = {
		Id = 180052545,
		Str = "破碎的灵魂无法独自愈合，反而容易成为彼岸之人的养料。\n幸运的是，渴望救赎的人抓住了旧时挽歌留下的线索。"
	},
	[180052546] = {
		Id = 180052546,
		Str = "这个人是？"
	},
	[180052547] = {
		Id = 180052547,
		Str = "利托瑞斯神秘的图书馆管理员小姐。"
	},
	[180052548] = {
		Id = 180052548,
		RefId = 180018972
	},
	[180052549] = {
		Id = 180052549,
		Str = "不过你怎么会在这里？旧时的挽歌又是什么？"
	},
	[180052550] = {
		Id = 180052550,
		Str = "咱家最近读的一本书里有这样的说法，刚才只是凑巧想到了而已。"
	},
	[180052551] = {
		Id = 180052551,
		Str = "哎呀，邂逅的瞬间到此为止了。"
	},
	[180052552] = {
		Id = 180052552,
		Str = "后生，告辞。"
	},
	[180052553] = {
		Id = 180052553,
		Str = "真是奇怪的人……"
	},
	[180052554] = {
		Id = 180052554,
		Str = "对啊。"
	},
	[180052555] = {
		Id = 180052555,
		Str = "不过，如果那个说法是真的就好了，希望破碎的灵魂已经得到了救赎。"
	},
	[180052556] = {
		Id = 180052556,
		Str = "迦瓦娜初次参与探索的任务结束，过程还算顺利，但是——"
	},
	[180052557] = {
		Id = 180052557,
		RefId = 180004884
	},
	[180052558] = {
		Id = 180052558,
		Str = "迦瓦娜看起来情绪十分低落。"
	},
	[180052559] = {
		Id = 180052559,
		Str = "没有其他事情的话，我先去休息。"
	},
	[180052560] = {
		Id = 180052560,
		Str = "迦瓦娜，等一下。"
	},
	[180052561] = {
		Id = 180052561,
		Str = "还有什么事情？"
	},
	[180052562] = {
		Id = 180052562,
		Str = "你好像状态不好，没事吧？"
	},
	[180052563] = {
		Id = 180052563,
		Str = "我不记得自己在探索中拖了后腿。"
	},
	[180052564] = {
		Id = 180052564,
		Str = "不是那个意思……我只是想问问你对境界探索有没有不习惯。"
	},
	[180052565] = {
		Id = 180052565,
		Str = "有没有因为其中相似的混乱力量，而想起过去的事情，陷入悲伤。"
	},
	[180052566] = {
		Id = 180052566,
		Str = "不过面前的迦瓦娜一副拒人千里之外的样子，这样的话显然不适合说出口。"
	},
	[180052567] = {
		Id = 180052567,
		Str = "多余的事情不用你操心。"
	},
	[180052568] = {
		Id = 180052568,
		Str = "丢下一句话之后就转身离开了。"
	},
	[180052569] = {
		Id = 180052569,
		Str = "早就有预感和迦瓦娜的相处不会那么顺利，不过还是没想到她拒绝交流的态度会这么直接。"
	},
	[180052570] = {
		Id = 180052570,
		Str = "之后会变成什么样呢……"
	},
	[180052571] = {
		Id = 180052571,
		Str = "不管什么季节，雨夜的温度总是让人想缩进被窝。"
	},
	[180052572] = {
		Id = 180052572,
		Str = "但是阳台上却有一个久久伫立的身影。"
	},
	[180052573] = {
		Id = 180052573,
		Str = "之所以知道她在这里呆了很久，是因为走到她旁边的时候发现她的衣服头发都已经被雨雾润湿。"
	},
	[180052574] = {
		Id = 180052574,
		Str = "是你？\n大半夜的到这里来做什么？"
	},
	[180052575] = {
		Id = 180052575,
		Str = "我反而比较想问你，下雨了，不冷吗？"
	},
	[180052576] = {
		Id = 180052576,
		Str = "我、我自己有分寸，不需要你的关心。"
	},
	[180052577] = {
		Id = 180052577,
		Str = "是是，你就当做我是没话找话好了。"
	},
	[180052578] = {
		Id = 180052578,
		RefId = 180004884
	},
	[180052579] = {
		Id = 180052579,
		Str = "策略是无视吗？\n那我要接着进攻了。"
	},
	[180052580] = {
		Id = 180052580,
		Str = "你在这里站很久了对吧，因为有什么心事吗？"
	},
	[180052581] = {
		Id = 180052581,
		Str = "自我来到新月大陆开始你所做的一切，我很感激，不过也就仅此而已了。"
	},
	[180052582] = {
		Id = 180052582,
		Str = "接下来可以不要再管我了吗。"
	},
	[180052583] = {
		Id = 180052583,
		Str = "……真是头疼啊，经常有人评价我是喜欢多管闲事的类型。"
	},
	[180052584] = {
		Id = 180052584,
		Str = "你根本什么都不懂！"
	},
	[180052585] = {
		Id = 180052585,
		RefId = 180004884
	},
	[180052586] = {
		Id = 180052586,
		Str = "……对不起。\n不过你还是别再管我了。"
	},
	[180052587] = {
		Id = 180052587,
		Str = "哎，今天的迦瓦娜也在拒人千里之外。"
	},
	[180052588] = {
		Id = 180052588,
		Str = "巡查结束的时候正好路过礼品店，于是给家里的大家买了小礼物。"
	},
	[180052589] = {
		Id = 180052589,
		Str = "探索魔女境界毕竟是很辛苦的任务，偶尔情况不顺大家就会心情不好。\n经常准备小礼物让所有人保持愉快的心情也是人偶师的职责之一。"
	},
	[180052590] = {
		Id = 180052590,
		Str = "这些是什么东西？"
	},
	[180052591] = {
		Id = 180052591,
		Str = "给你的礼物，不过不知道你喜欢什么，所以就多准备了一些。"
	},
	[180052592] = {
		Id = 180052592,
		Str = "打开盒子，里面装着各种刚买回来的小玩意，修理套件，乐谱手稿，沙漏，茶包……"
	},
	[180052593] = {
		Id = 180052593,
		Str = "什么意思，我不需要你做这些。"
	},
	[180052594] = {
		Id = 180052594,
		Str = "闲暇的时候也需要打发时间的方式嘛，这些都是比较受欢迎的选择。"
	},
	[180052595] = {
		Id = 180052595,
		Str = "……我不是来这里享乐的，半吊子的态度无法向过去赎罪。"
	},
	[180052596] = {
		Id = 180052596,
		Str = "我有更应该做的事情。"
	},
	[180052597] = {
		Id = 180052597,
		Str = "就这样，迦瓦娜在这段时间内都拒绝接收我和家里其他人的善意。"
	},
	[180052598] = {
		Id = 180052598,
		Str = "只有到了深夜，热闹的中央广场才会换上静谧的面纱。"
	},
	[180052599] = {
		Id = 180052599,
		Str = "这里好空旷。"
	},
	[180052600] = {
		Id = 180052600,
		RefId = 180004883
	},
	[180052601] = {
		Id = 180052601,
		RefId = 180010513
	},
	[180052602] = {
		Id = 180052602,
		Str = "你比较喜欢人多的地方吗？"
	},
	[180052603] = {
		Id = 180052603,
		Str = "人多的地方吗……我没有那么奢侈的愿望。"
	},
	[180052604] = {
		Id = 180052604,
		Str = "不过看着这样空旷的地方，总是忍不住产生一种整个世界只剩下自己一个人的错觉。"
	},
	[180052605] = {
		Id = 180052605,
		Str = "迦瓦娜望着无人的漆黑广场怔怔出神，不知在想什么。"
	},
	[180052606] = {
		Id = 180052606,
		Str = "唯一可以确定的是，她口中所说的那种“错觉”应该是她曾经历过无数次的真实。"
	},
	[180052607] = {
		Id = 180052607,
		Str = "迦瓦娜，一起回去吧，就算是野兽飞鸟，这个时间也应该归巢了。"
	},
	[180052608] = {
		Id = 180052608,
		RefId = 180004884
	},
	[180052609] = {
		Id = 180052609,
		Str = "<size=18>归巢……可是我早就没有家了。</size>"
	},
	[180052610] = {
		Id = 180052610,
		Str = "正好没有听清你在说什么，应该是错过反而比较好的内容吧？"
	},
	[180052611] = {
		Id = 180052611,
		Str = "……我应该提醒过了，你不用为我做任何事。"
	},
	[180052612] = {
		Id = 180052612,
		Str = "是我的错，没有告诉你，身为人偶师，我有引导你在这里开始新生活的责任。"
	},
	[180052613] = {
		Id = 180052613,
		RefId = 180004884
	},
	[180052614] = {
		Id = 180052614,
		Str = "除开责任，我自己也想这么做。"
	},
	[180052615] = {
		Id = 180052615,
		RefId = 180045323
	},
	[180052616] = {
		Id = 180052616,
		Str = "难以评价的话就不用费心去想评语了，\n一起回去吧。"
	},
	[180052617] = {
		Id = 180052617,
		Str = "……知道了，真是没办法。"
	},
	[180052618] = {
		Id = 180052618,
		Str = "不知道是不是错觉，总觉得和迦瓦娜之间的交流似乎顺利了一点。"
	},
	[180052619] = {
		Id = 180052619,
		Str = "午餐时间，家里大部分人都会出现在餐厅，这也是性格各异的大家难得聚在一起的时间。"
	},
	[180052620] = {
		Id = 180052620,
		Str = "咦？是今天的饭菜不合口味吗？"
	},
	[180052621] = {
		Id = 180052621,
		Str = "挑食是不好的行为哦，各类营养均衡摄取才能保持健康。"
	},
	[180052622] = {
		Id = 180052622,
		Str = "出现了，明明在微笑却让人感觉到莫名压迫感的表情——名为大家长的威压。"
	},
	[180052623] = {
		Id = 180052623,
		Str = "而承受这份威压的人是——"
	},
	[180052624] = {
		Id = 180052624,
		Str = "没有那回事……"
	},
	[180052625] = {
		Id = 180052625,
		Str = "这么说，难道是身体不适？"
	},
	[180052626] = {
		Id = 180052626,
		Str = "来，我刚好做了一份小火熬煮的蔬菜营养粥，这个的话多少也能吃下一些吧？"
	},
	[180052627] = {
		Id = 180052627,
		Str = "不用，我不需要你这么……"
	},
	[180052628] = {
		Id = 180052628,
		RefId = 180005013
	},
	[180052629] = {
		Id = 180052629,
		Str = "没什么……我是说，谢谢。"
	},
	[180052630] = {
		Id = 180052630,
		Str = "嗯，像这样坦率地说出来就好了。"
	},
	[180052631] = {
		Id = 180052631,
		Str = "我还做了一份清淡爽口的凉拌开胃菜哦，是搭配营养粥的不二选择。"
	},
	[180052632] = {
		Id = 180052632,
		Str = "啊、如果吃得这么简单的话很快就会饿呢，所以下午茶的点心也必不可少，到时候记得来阳台和大家一起享用下午茶哦。"
	},
	[180052633] = {
		Id = 180052633,
		Str = "今天的点心是蛋黄牛奶杏仁酥，以精选小麦粉和鸡蛋……"
	},
	[180052634] = {
		Id = 180052634,
		Str = "……<size=18>嗯，谢谢。</size>"
	},
	[180052635] = {
		Id = 180052635,
		Str = "今天的餐桌十分和谐。"
	},
	[180052636] = {
		Id = 180052636,
		Str = "路过一片住宅区，走在前面的少女带着一条高大威猛的猎犬。"
	},
	[180052637] = {
		Id = 180052637,
		Str = "住宅区偶尔会遇到带着宠物散步的人，像这样高大威猛的猎犬还是第一次见。"
	},
	[180052638] = {
		Id = 180052638,
		Str = "好！前方是一段无人的跑道，我的搭档唷，挑战速度的极限吧！"
	},
	[180052639] = {
		Id = 180052639,
		Str = "手里握着牵引绳的少女摆出冲刺姿态，她身旁的猎犬也像听懂了似的，撑着前爪作蓄势待发状。"
	},
	[180052640] = {
		Id = 180052640,
		Str = "冲呀——！"
	},
	[180052641] = {
		Id = 180052641,
		Str = "……跑太快了啦，等等我呀……哈哈哈……"
	},
	[180052642] = {
		Id = 180052642,
		Str = "如风的少女和猎犬跑远，留下一串银铃般的笑声。"
	},
	[180052643] = {
		Id = 180052643,
		RefId = 180004884
	},
	[180052644] = {
		Id = 180052644,
		Str = "……真好。"
	},
	[180052645] = {
		Id = 180052645,
		Str = "原本沉默着走在身旁的迦瓦娜突然感叹了一句。"
	},
	[180052646] = {
		Id = 180052646,
		Str = "听到她的话才突然反应过来，那猎犬黝黑的皮毛和矫健的身影看起来让人觉得有些怀念。"
	},
	[180052647] = {
		Id = 180052647,
		Str = "如果那家伙也在这里的话，一定跑得比这头猎犬还快。"
	},
	[180052648] = {
		Id = 180052648,
		RefId = 180004884
	},
	[180052649] = {
		Id = 180052649,
		Str = "因为知道迦瓦娜说的“那家伙”是指谁，也知道它如今已经……\n所以面对迦瓦娜怀念的微笑什么也说不出来。"
	},
	[180052650] = {
		Id = 180052650,
		Str = "不用露出这副表情，我和它依然能相见。"
	},
	[180052651] = {
		Id = 180052651,
		Str = "留下这么一句，迦瓦娜迈出利落的脚步朝前走去。"
	},
	[180052652] = {
		Id = 180052652,
		Str = "明媚的晴天，阳台上的阴影里有一个发呆的身影。"
	},
	[180052653] = {
		Id = 180052653,
		RefId = 180004884
	},
	[180052654] = {
		Id = 180052654,
		Str = "<size=18>迦瓦娜？</size>"
	},
	[180052655] = {
		Id = 180052655,
		Str = "试着小声叫她。"
	},
	[180052656] = {
		Id = 180052656,
		Str = "没有回应，不知道迦瓦娜在想什么，似乎完全没有注意到周围的动静。"
	},
	[180052657] = {
		Id = 180052657,
		RefId = 180004884
	},
	[180052658] = {
		Id = 180052658,
		Str = "顺着她的视线看过去，是正在花园里和大家玩游戏的可可。"
	},
	[180052659] = {
		Id = 180052659,
		Str = "你、你怎么会在这里？"
	},
	[180052660] = {
		Id = 180052660,
		Str = "站了好一会儿了，叫你了，是你没有听到哦。\n在想什么事情吗？"
	},
	[180052661] = {
		Id = 180052661,
		Str = "……只是一些过去的事情而已，没什么。"
	},
	[180052662] = {
		Id = 180052662,
		Str = "大家都很喜欢可可，希望她健康快乐地长大。"
	},
	[180052663] = {
		Id = 180052663,
		Str = "嗯，我明白。"
	},
	[180052664] = {
		Id = 180052664,
		Str = "……<size=18>安心吧，大家，我已经长大了，今后也会继续往前走。</size>"
	},
	[180052665] = {
		Id = 180052665,
		Str = "低头喃喃了一句什么，迦瓦娜重新打起精神来。"
	},
	[180052666] = {
		Id = 180052666,
		Str = "啊，天气真好，我也突然想晒晒太阳了。"
	},
	[180052667] = {
		Id = 180052667,
		Str = "迦瓦娜伸了个懒腰，然后朝着明媚的阳光走去。"
	},
	[180052668] = {
		Id = 180052668,
		Str = "从教堂回来的时候遇到下雨，于是和迦瓦娜一起被困在了基地附近的交通车站台。"
	},
	[180052669] = {
		Id = 180052669,
		Str = "……雨真大啊。"
	},
	[180052670] = {
		Id = 180052670,
		Str = "不知道什么时候才会停，你冷不冷？"
	},
	[180052671] = {
		Id = 180052671,
		Str = "没那么娇弱。"
	},
	[180052672] = {
		Id = 180052672,
		RefId = 180004884
	},
	[180052673] = {
		Id = 180052673,
		Str = "贝……卡？"
	},
	[180052674] = {
		Id = 180052674,
		RefId = 180004883
	},
	[180052675] = {
		Id = 180052675,
		Str = "没什么，听错了。"
	},
	[180052676] = {
		Id = 180052676,
		Str = "站台背后的树林在大雨中刷刷作响。"
	},
	[180052677] = {
		Id = 180052677,
		Str = "贝卡最喜欢这样的天气，被淋得浑身湿透的时候都会故意在我面前用力抖着身子甩掉身上的水。"
	},
	[180052678] = {
		Id = 180052678,
		Str = "每次都把水珠甩得到处都是。"
	},
	[180052679] = {
		Id = 180052679,
		Str = "接下来呢，会收获一顿严厉的教训吗？"
	},
	[180052680] = {
		Id = 180052680,
		Str = "贝卡平时一直很听话，但这时候会突然叛逆起来。\n越是教训，它就越是会恶作剧。"
	},
	[180052681] = {
		Id = 180052681,
		Str = "原来它是个这么顽皮的孩子？"
	},
	[180052682] = {
		Id = 180052682,
		Str = "嗯，不过这也是跟它难得的游戏时光了。\n所以一到雨天它就很喜欢往外跑。"
	},
	[180052683] = {
		Id = 180052683,
		Str = "那样的雨天，迦瓦娜脸上也许会带着愉快的笑容。"
	},
	[180052684] = {
		Id = 180052684,
		Str = "大雨冲刷的山谷，威风凛凛的驯兽和露出活跃笑脸的迦瓦娜，这一定是她心中很宝贵的回忆。"
	},
	[180052685] = {
		Id = 180052685,
		Str = "临时接到治安队的援助请求，来自邻近城市的马戏团发生意外，\n马戏团内最受欢迎的明星，一头名为鲁斯的狮子从兽笼中逃脱了。"
	},
	[180052686] = {
		Id = 180052686,
		Str = "虽然是在马戏团内担任表演的狮子，但是据说鲁斯脾气火爆，攻击性极强，\n治安队凭借超强的应对能力才让城市和居民免于危机，但是在寻回鲁斯的时候却遇到了麻烦。"
	},
	[180052687] = {
		Id = 180052687,
		Str = "强行捕捉可能会导致鲁斯受伤，所以我们打算使用催眠烟雾配合捕兽网，但是过程中出现了意外。"
	},
	[180052688] = {
		Id = 180052688,
		Str = "催眠烟雾还没完全释放出来，马戏团的人突然出现，惊动了鲁斯，现在受到惊吓的鲁斯已经逃往郊区了。"
	},
	[180052689] = {
		Id = 180052689,
		Str = "而且马戏团那帮人真是强人所难，激怒了鲁斯还要求我们毫发无伤地把它送回去，不然就要……干什么来着，他们话太多了我都没记住！"
	},
	[180052690] = {
		Id = 180052690,
		Str = "如果鲁斯受到伤害，他们会向教会提出申请，请求审判利托瑞斯治安队。"
	},
	[180052691] = {
		Id = 180052691,
		Str = "总而言之，不管从哪个方面出发，我们都不希望鲁斯受到伤害，\n治安队要保护的对象不止城市居民。"
	},
	[180052692] = {
		Id = 180052692,
		Str = "明白了，所以需要我们协助，目的是在不伤害鲁斯的情况下带它回到马戏团？"
	},
	[180052693] = {
		Id = 180052693,
		Str = "嗯，麻烦了。\n那现在就出发吧。"
	},
	[180052694] = {
		Id = 180052694,
		Str = "郊区地势开阔，再使用催眠烟雾显然已经不现实，\n加上鲁斯本就性格暴躁，被惊吓之后更加狂怒不安。"
	},
	[180052695] = {
		Id = 180052695,
		Str = "鲁斯现在有很强的攻击性，不要贸然靠近它，否则双方的安全都无法保证。"
	},
	[180052696] = {
		Id = 180052696,
		Str = "如果它信任的人在这里的话，也许可以靠近试试。"
	},
	[180052697] = {
		Id = 180052697,
		Str = "马戏团的人没有跟过来吗？"
	},
	[180052698] = {
		Id = 180052698,
		Str = "我们在处理鲁斯引发的问题时发现了一些别的细节，马戏团的人应该帮不上忙。"
	},
	[180052699] = {
		Id = 180052699,
		Str = "是吗，既然这样……"
	},
	[180052700] = {
		Id = 180052700,
		Str = "啊——救、救命啊啊啊啊！"
	},
	[180052701] = {
		Id = 180052701,
		Str = "队长！不好了，有一个路过的农夫惊动了鲁斯！"
	},
	[180052702] = {
		Id = 180052702,
		RefId = 180044472
	},
	[180052703] = {
		Id = 180052703,
		Str = "为了救那个农夫，都追上去了！"
	},
	[180052704] = {
		Id = 180052704,
		Str = "鲁莽！"
	},
	[180052705] = {
		Id = 180052705,
		Str = "<color=#fd9846>{PlayerName}</color>，跟我走！"
	},
	[180052706] = {
		Id = 180052706,
		Str = "错综复杂的密林之间，迦瓦娜迅速找到捷径，追上了正在和一群治安队员对峙的鲁斯。\n狼狈的农夫正躲在治安队员们身后瑟瑟发抖。"
	},
	[180052707] = {
		Id = 180052707,
		Str = "鲁斯怒视人群，野性的双眼气势逼人，金黄毛发在风中流动着太阳的光泽。\n这是一头威武的雄狮。"
	},
	[180052708] = {
		Id = 180052708,
		Str = "嗷吼——！"
	},
	[180052709] = {
		Id = 180052709,
		Str = "鲁斯慢慢降低前躯，眼里露出凶狠的目光。\n它喉咙里不断发出一声声低吼，张开的大嘴露出森白獠牙，蓄势待发。"
	},
	[180052710] = {
		Id = 180052710,
		Str = "而另一边的治安队员一个个手持武器，虽然尽力摆出了严阵以待的架势，但是慌乱的表情暴露了他们的无措。"
	},
	[180052711] = {
		Id = 180052711,
		Str = "嗷噢！"
	},
	[180052712] = {
		Id = 180052712,
		Str = "该怎么办……"
	},
	[180052713] = {
		Id = 180052713,
		Str = "没办法……拼、拼了！"
	},
	[180052714] = {
		Id = 180052714,
		Str = "……最遭的状况。"
	},
	[180052715] = {
		Id = 180052715,
		Str = "慌不择路的治安队员举起长枪朝着鲁斯刺过去，后者高高跃起，势不可挡的身姿在风中凛凛生威，这是来自食物链顶端捕食者的骄傲和威严。"
	},
	[180052716] = {
		Id = 180052716,
		Str = "啊啊啊——"
	},
	[180052717] = {
		Id = 180052717,
		Str = "鲁斯！"
	},
	[180052718] = {
		Id = 180052718,
		Str = "嗷——！"
	},
	[180052719] = {
		Id = 180052719,
		Str = "白色的身影一跃腾空，拦住了扑向治安队员的狂暴野兽。"
	},
	[180052720] = {
		Id = 180052720,
		Str = "迦瓦娜伸手抵住鲁斯的前额，强硬地阻止鲁斯扑食攻击。"
	},
	[180052721] = {
		Id = 180052721,
		Str = "轰——"
	},
	[180052722] = {
		Id = 180052722,
		Str = "野兽庞大的身躯轰然落地，突如其来的变故让它勃然大怒，张开大口就朝着迦瓦娜扑了过去。"
	},
	[180052723] = {
		Id = 180052723,
		RefId = 180052717
	},
	[180052724] = {
		Id = 180052724,
		Str = "但迦瓦娜丝毫没有被这野性狂乱的气势影响，稳稳按住了鲁斯高昂的头颅，视线毫不躲闪地直视着巨兽的眼睛。"
	},
	[180052725] = {
		Id = 180052725,
		Str = "在鲁斯硕大的身躯面前，迦瓦娜被衬托成了身形矮小的少女，\n但她目光坚毅，单手举起的巫杖带着不容抗拒的威胁。"
	},
	[180052726] = {
		Id = 180052726,
		Str = "……呜噜…………"
	},
	[180052727] = {
		Id = 180052727,
		Str = "杀戮和猎食的凶光褪去，高傲的野兽低下头颅。"
	},
	[180052728] = {
		Id = 180052728,
		Str = "迦瓦娜的目光终于也柔和下来，将额头轻轻贴上鲁斯金色的皮毛。"
	},
	[180052729] = {
		Id = 180052729,
		Str = "别害怕，已经没事了。"
	},
	[180052730] = {
		Id = 180052730,
		RefId = 180004884
	},
	[180052731] = {
		Id = 180052731,
		Str = "……这样真的没问题吗？"
	},
	[180052732] = {
		Id = 180052732,
		Str = "嗯？啊，你说鲁斯？没关系，这样才比较安全。"
	},
	[180052733] = {
		Id = 180052733,
		Str = "安全……"
	},
	[180052734] = {
		Id = 180052734,
		Str = "一边叨念着这个词，一边看了一眼蹲坐在迦瓦娜身边的……大狗？"
	},
	[180052735] = {
		Id = 180052735,
		Str = "经过刚才的一连串事情，鲁斯已经被迦瓦娜彻底制服了。\n但它现在只要看到穿治安队衣服的人就会露出暴怒的獠牙。"
	},
	[180052736] = {
		Id = 180052736,
		Str = "调查清楚了。"
	},
	[180052737] = {
		Id = 180052737,
		Str = "吼！"
	},
	[180052738] = {
		Id = 180052738,
		Str = "鲁斯。"
	},
	[180052739] = {
		Id = 180052739,
		Str = "……呜嗷。"
	},
	[180052740] = {
		Id = 180052740,
		Str = "鲁斯根本不属于马戏团吧？"
	},
	[180052741] = {
		Id = 180052741,
		Str = "没错。\n我们调查了这个马戏团在其他城市的演出记录，此前从来没有过鲁斯的身影。"
	},
	[180052742] = {
		Id = 180052742,
		Str = "它参与的演出是马戏团来到利托瑞斯之后才突然增加的节目，演出过程中也意外颇多。"
	},
	[180052743] = {
		Id = 180052743,
		Str = "他们进入利托瑞斯时的记录中没有狮子。"
	},
	[180052744] = {
		Id = 180052744,
		Str = "它的气息是属于森林和原野的，不能屈居于马戏团的铁笼和套索。"
	},
	[180052745] = {
		Id = 180052745,
		Str = "我们查阅了北方森林的生物目击记录，曾有人在森林深处见过狮子。"
	},
	[180052746] = {
		Id = 180052746,
		Str = "原来是这样……鲁斯应该也不是它的名字，这孩子应该自由无拘地生活。"
	},
	[180052747] = {
		Id = 180052747,
		Str = "它身上有一些新增的伤口，应该就是马戏团的人导致的，不知道他们当时用了什么手段才捕获到它。"
	},
	[180052748] = {
		Id = 180052748,
		Str = "幸运的是伤得不重，送回森林也能自己痊愈。\n习惯自由的野兽不能长期和人类一起生活。"
	},
	[180052749] = {
		Id = 180052749,
		Str = "治安队商讨后的结论也是一样。\n那么把它送回北方森林的事情就拜托你们了，迦瓦娜小姐，还有<color=#fd9846>{PlayerName}</color>。"
	},
	[180052750] = {
		Id = 180052750,
		Str = "于是，就这样和迦瓦娜一起护送“鲁斯”回到了北方森林深处。"
	},
	[180052751] = {
		Id = 180052751,
		RefId = 180004884
	},
	[180052752] = {
		Id = 180052752,
		Str = "那样奔跑着的身影，真是令人怀念。"
	},
	[180052753] = {
		Id = 180052753,
		Str = "你想起了什么吗？"
	},
	[180052754] = {
		Id = 180052754,
		Str = "和贝卡一起翻越山谷，跨过原野的时候。"
	},
	[180052755] = {
		Id = 180052755,
		Str = "……那样的时光永远不会回来了。"
	},
	[180052756] = {
		Id = 180052756,
		Str = "不过没关系，现在我依然可以见到它。"
	},
	[180052757] = {
		Id = 180052757,
		Str = "即使带着悲伤，但迦瓦娜脸上的表情无疑是一个微笑。\n她大概想起了战斗的时候，只要念出那句巫咒，贝卡的身影就能从阵法中觉醒。"
	},
	[180052758] = {
		Id = 180052758,
		Str = "贝卡是我的驯兽，我依然能听到它的声音。"
	},
	[180052759] = {
		Id = 180052759,
		Str = "贝卡说……它永远是我的力量。"
	},
	[180052760] = {
		Id = 180052760,
		Str = "路过客厅的时候，发现院子一角站着一个神色严肃的人。"
	},
	[180052761] = {
		Id = 180052761,
		Str = "迦瓦娜？她在那里做什么？"
	},
	[180052762] = {
		Id = 180052762,
		RefId = 180004884
	},
	[180052763] = {
		Id = 180052763,
		Str = "迦——"
	},
	[180052764] = {
		Id = 180052764,
		Str = "嘘！"
	},
	[180052765] = {
		Id = 180052765,
		Str = "你有没有听到什么声音？"
	},
	[180052766] = {
		Id = 180052766,
		Str = "半句话都没说完就被迦瓦娜严肃地阻止了，她似乎在凝神听什么声音。"
	},
	[180052767] = {
		Id = 180052767,
		RefId = 180047355
	},
	[180052768] = {
		Id = 180052768,
		Str = "放轻脚步走到迦瓦娜身边，压低了嗓子问她。"
	},
	[180052769] = {
		Id = 180052769,
		Str = "注意听，应该在院子外面。"
	},
	[180052770] = {
		Id = 180052770,
		RefId = 180004884
	},
	[180052771] = {
		Id = 180052771,
		Str = "汪、嗷呜……汪汪——"
	},
	[180052772] = {
		Id = 180052772,
		Str = "细小的动物叫声传来。"
	},
	[180052773] = {
		Id = 180052773,
		Str = "小狗？这附近没有其他人住，怎么会有狗叫声？"
	},
	[180052774] = {
		Id = 180052774,
		Str = "才出现不久，不过声音一直在相同的位置附近徘徊……"
	},
	[180052775] = {
		Id = 180052775,
		Str = "要去看看吗？"
	},
	[180052776] = {
		Id = 180052776,
		Str = "我、我为什么要做这种事！"
	},
	[180052777] = {
		Id = 180052777,
		Str = "你不是很担心吗，那就一起去确认一下吧。"
	},
	[180052778] = {
		Id = 180052778,
		Str = "担心什么、我只是听到动静觉得有点可疑而已，毕竟……"
	},
	[180052779] = {
		Id = 180052779,
		Str = "没错，也不能排除小狗突然变成大怪兽偷袭人偶师基地的可能性，所以一起前去调查吧！"
	},
	[180052780] = {
		Id = 180052780,
		RefId = 180004884
	},
	[180052781] = {
		Id = 180052781,
		Str = "和迦瓦娜一起来到院子外的小树林，果然在茂密的灌木丛中找到了一只迷路的小狗。"
	},
	[180052782] = {
		Id = 180052782,
		Str = "干净的皮毛沾了些泥土，脖子上还套着精致的项圈。"
	},
	[180052783] = {
		Id = 180052783,
		Str = "汪？汪呜……"
	},
	[180052784] = {
		Id = 180052784,
		Str = "带着项圈，是已经被驯服的搭档啊。"
	},
	[180052785] = {
		Id = 180052785,
		Str = "迦瓦娜伸手摸了摸小狗的脑袋，微笑起来。"
	},
	[180052786] = {
		Id = 180052786,
		Str = "小白？小白……"
	},
	[180052787] = {
		Id = 180052787,
		RefId = 180036409
	},
	[180052788] = {
		Id = 180052788,
		Str = "远处传来妇人焦急的呼唤，迦瓦娜怀里的小狗突然激动起来，摇晃着尾巴四处张望。"
	},
	[180052789] = {
		Id = 180052789,
		Str = "小白！可算找到你了……你、你们是？"
	},
	[180052790] = {
		Id = 180052790,
		Str = "只是偶然路过看到它而已，\n放心吧，它没有受伤。"
	},
	[180052791] = {
		Id = 180052791,
		Str = "那就好，真是太谢谢你们了。"
	},
	[180052792] = {
		Id = 180052792,
		Str = "小白，快过来，你这孩子真是不让人省心……"
	},
	[180052793] = {
		Id = 180052793,
		Str = "道过谢之后，妇人带着小狗一道离开了。"
	},
	[180052794] = {
		Id = 180052794,
		RefId = 180004884
	},
	[180052795] = {
		Id = 180052795,
		Str = "但迦瓦娜却望着妇人离去的背影久久没有回过神。"
	},
	[180052796] = {
		Id = 180052796,
		Str = "真好啊，走丢的小狗还能找回来，呼唤彼此的声音还能被听到。"
	},
	[180052797] = {
		Id = 180052797,
		RefId = 180010008
	},
	[180052798] = {
		Id = 180052798,
		Str = "<color=#fd9846>{PlayerName}</color>，你听。"
	},
	[180052799] = {
		Id = 180052799,
		Str = "传到耳边的声音很轻，让人怀疑只是迦瓦娜在自言自语。"
	},
	[180052800] = {
		Id = 180052800,
		Str = "她的视线茫然望着前方，像是透过那道已经消失的背影看到了别的什么。"
	},
	[180052801] = {
		Id = 180052801,
		RefId = 180004884
	},
	[180052802] = {
		Id = 180052802,
		Str = "按照她所说地凝神去听，静谧的树林里只能听到风穿过枝桠时的簌簌作响。"
	},
	[180052803] = {
		Id = 180052803,
		Str = "很空旷是吧，简直就像自己的声音再也传达不到，再也得不到回应了。"
	},
	[180052804] = {
		Id = 180052804,
		Str = "她喃喃的声音有一种带着哭腔的错觉，阳光被枝桠筛碎，摇摇晃晃地洒在迦瓦娜茫然的脸上。"
	},
	[180052805] = {
		Id = 180052805,
		Str = "她想起了什么呢？总是跟在她身边的驯兽贝卡吗？还是曾经和族人们一起生活的时光？"
	},
	[180052806] = {
		Id = 180052806,
		Str = "迦瓦娜脸上不带任何表情，看着这样的她，心里突然生出一股没来由的慌张。"
	},
	[180052807] = {
		Id = 180052807,
		Str = "不对，迦瓦娜！"
	},
	[180052808] = {
		Id = 180052808,
		Str = "没有余裕再思考，只想跟从心底的想法先出声打破这令人不安的氛围。"
	},
	[180052809] = {
		Id = 180052809,
		RefId = 180004883
	},
	[180052810] = {
		Id = 180052810,
		Str = "那、那个……你先跟我来！"
	},
	[180052811] = {
		Id = 180052811,
		Str = "再三请求下，迦瓦娜终于妥协，于是带着她来到了人偶师基地附近的海岸。"
	},
	[180052812] = {
		Id = 180052812,
		Str = "海岸附近有一面高耸的峭壁，在长年累月的风雨侵蚀下变得平整光滑。"
	},
	[180052813] = {
		Id = 180052813,
		Str = "迦瓦娜，在这里喊一声试试吧。"
	},
	[180052814] = {
		Id = 180052814,
		Str = "喊什么？"
	},
	[180052815] = {
		Id = 180052815,
		Str = "随便什么都可以，叫某人的名字，或者破口大骂，或者干脆干嚎一声也可以。"
	},
	[180052816] = {
		Id = 180052816,
		Str = "说什么蠢话，为什么我要做这种事？"
	},
	[180052817] = {
		Id = 180052817,
		Str = "嗯，总之……"
	},
	[180052818] = {
		Id = 180052818,
		Str = "这样的事情你以为我没有经历过吗？"
	},
	[180052819] = {
		Id = 180052819,
		Str = "山谷的回音是我唯一能聊天的对象。"
	},
	[180052820] = {
		Id = 180052820,
		Str = "<size=40>喂——</size>"
	},
	[180052821] = {
		Id = 180052821,
		Str = "明明一脸不认同的样子，但迦瓦娜却突然朝着峭壁大喊了一声。"
	},
	[180052822] = {
		Id = 180052822,
		Str = "喂——喂——喂——\n然后很快传来了这样的回音，回荡着慢慢消散。"
	},
	[180052823] = {
		Id = 180052823,
		Str = "<size=40>有人在吗——</size>"
	},
	[180052824] = {
		Id = 180052824,
		Str = "有人在吗——人在吗——在吗——吗——\n一模一样的话语再次传回来。"
	},
	[180052825] = {
		Id = 180052825,
		Str = "<size=40>回答我好吗——</size>"
	},
	[180052826] = {
		Id = 180052826,
		Str = "峭壁的回应很快再次传来，语调中带着祈求的意味。"
	},
	[180052827] = {
		Id = 180052827,
		Str = "<size=40>能听到吗——</size>"
	},
	[180052828] = {
		Id = 180052828,
		Str = "一句一句，迦瓦娜朝着无人的峭壁声嘶力竭地大喊着，像是要尽力把自己的声音送到远方。"
	},
	[180052829] = {
		Id = 180052829,
		Str = "但一声声回应的音波只有飘荡在峭壁之间的回音。"
	},
	[180052830] = {
		Id = 180052830,
		Str = "<size=40>你好——</size>"
	},
	[180052831] = {
		Id = 180052831,
		Str = "什、么……？"
	},
	[180052832] = {
		Id = 180052832,
		Str = "不忍再看迦瓦娜朝着峭壁无助大喊的样子，于是也像她一样朝着峭壁大声呼喊起来。"
	},
	[180052833] = {
		Id = 180052833,
		Str = "你好——好——\n对面的峭壁终于传来了和迦瓦娜所说不一样的回应。"
	},
	[180052834] = {
		Id = 180052834,
		Str = "<size=40>我在这里——你叫什么名字——</size>"
	},
	[180052835] = {
		Id = 180052835,
		Str = "这一次，峭壁的方向传来了主动的问候。"
	},
	[180052836] = {
		Id = 180052836,
		Str = "<size=40>我在这里——</size>"
	},
	[180052837] = {
		Id = 180052837,
		Str = "……你在犯什么傻啊……"
	},
	[180052838] = {
		Id = 180052838,
		Str = "<size=40>喂——能听到吗——来当朋友好不好——</size>"
	},
	[180052839] = {
		Id = 180052839,
		Str = "来当朋友好不好——当朋友好不好——好不好——\n音波回荡在四周，一遍又一遍。"
	},
	[180052840] = {
		Id = 180052840,
		Str = "蠢货……"
	},
	[180052841] = {
		Id = 180052841,
		Str = "迦瓦娜倔强地别过头，不知为何抬起手背在脸上胡乱地抹了一把。"
	},
	[180052842] = {
		Id = 180052842,
		Str = "接着，她跑出去两步，把双手圈在嘴边朝着对面的峭壁大喊——"
	},
	[180052843] = {
		Id = 180052843,
		Str = "<size=40>好——</size>"
	},
	[180052844] = {
		Id = 180052844,
		Str = "<size=40>那就说好了，来当朋友——</size>"
	},
	[180052845] = {
		Id = 180052845,
		RefId = 180052843
	},
	[180052846] = {
		Id = 180052846,
		Str = "<size=40>迦瓦娜，你已经不是孤独一个人了——</size>"
	},
	[180052847] = {
		Id = 180052847,
		RefId = 180004884
	},
	[180052848] = {
		Id = 180052848,
		Str = "<size=40>不论何时，我都会回应你——</size>"
	},
	[180052849] = {
		Id = 180052849,
		Str = "<size=40>你听到了吗——</size>"
	},
	[180052850] = {
		Id = 180052850,
		Str = "<size=40>因为，我们已经是朋友了——</size>"
	},
	[180052851] = {
		Id = 180052851,
		RefId = 180052843
	},
	[180052852] = {
		Id = 180052852,
		Str = "好——好——好——\n峭壁传来迦瓦娜的回答，一声又一声。"
	},
	[180052853] = {
		Id = 180052853,
		Str = "曾回荡在空荡山谷的声音终于抵达终点，孤独行走在荒野上的身影找到了同伴。"
	},
	[180052854] = {
		Id = 180052854,
		Str = "阳台上有两个身影，一个叽叽喳喳活跃过头，另一个则安静很多。"
	},
	[180052855] = {
		Id = 180052855,
		Str = "……所以说，你到底要说什么？"
	},
	[180052856] = {
		Id = 180052856,
		Str = "啊咧？"
	},
	[180052857] = {
		Id = 180052857,
		Str = "完美的作战计划你竟然没听？绝对是重大损失！"
	},
	[180052858] = {
		Id = 180052858,
		Str = "作战计划？不就是躲在花藤后面伺机偷偷吓唬<color=#fd9846>{PlayerName}</color>吗？"
	},
	[180052859] = {
		Id = 180052859,
		Str = "非也！\n伏击对象可是契约者，不拿出作战的态度来是不会成功的。"
	},
	[180052860] = {
		Id = 180052860,
		Str = "为什么非要伏击不可……不对，为什么找我来做这件事？"
	},
	[180052861] = {
		Id = 180052861,
		Str = "那当然是因为我们早就是队友了！\n记得吗，来到这里之前，我们就曾并肩作战过！"
	},
	[180052862] = {
		Id = 180052862,
		RefId = 180012940
	},
	[180052863] = {
		Id = 180052863,
		Str = "牵绊的开端早已写下，现在就来一起书写新的故事吧！"
	},
	[180052864] = {
		Id = 180052864,
		Str = "……这、这个说法好奇怪！"
	},
	[180052865] = {
		Id = 180052865,
		Str = "嘘——\n赶快躲起来，故事的主角要登场了喔！"
	},
	[180052866] = {
		Id = 180052866,
		Str = "果然躲到花藤后面去了。"
	},
	[180052867] = {
		Id = 180052867,
		Str = "啊……反正闲着没事，接下来就落入陷阱吧。"
	},
	[180052868] = {
		Id = 180052868,
		Str = "悠闲的晴天，既没有探索任务也没有打工委托。\n于是大家决定在院子里烤肉。"
	},
	[180052869] = {
		Id = 180052869,
		Str = "而我和迦瓦娜在抽签中被分配到了生火的任务。"
	},
	[180052870] = {
		Id = 180052870,
		Str = "迦瓦娜，木柴拿过来了，这些够吗？"
	},
	[180052871] = {
		Id = 180052871,
		Str = "够了，放在地上吧。"
	},
	[180052872] = {
		Id = 180052872,
		Str = "还有需要我做的事情吗？"
	},
	[180052873] = {
		Id = 180052873,
		Str = "接下来的事情交给我就好了。"
	},
	[180052874] = {
		Id = 180052874,
		Str = "说着，迦瓦娜熟练地架起木柴，开始准备生火。"
	},
	[180052875] = {
		Id = 180052875,
		Str = "还以为会很复杂，看你做起来挺简单的嘛。"
	},
	[180052876] = {
		Id = 180052876,
		Str = "嗯？来试试吗？"
	},
	[180052877] = {
		Id = 180052877,
		Str = "……你看起来是一副等着我出丑的样子。"
	},
	[180052878] = {
		Id = 180052878,
		Str = "野外生火挺麻烦的，我第一次生火也费了很多功夫才成功。"
	},
	[180052879] = {
		Id = 180052879,
		Str = "当时贝卡都等得不耐烦了，差点儿就要一张口喷火把柴火全烧了。"
	},
	[180052880] = {
		Id = 180052880,
		Str = "路途多舛的户外冒险故事啊。"
	},
	[180052881] = {
		Id = 180052881,
		Str = "嗯。\n那时候的我应该没有想到，有一天会有人再次来到我身边。"
	},
	[180052882] = {
		Id = 180052882,
		Str = "那以后就由我来负责生火，你就去砍柴。"
	},
	[180052883] = {
		Id = 180052883,
		Str = "哦，现在就去找斧头！"
	},
	[180052884] = {
		Id = 180052884,
		Str = "今天的厨房格外热闹，听说今天的晚饭是一顿大餐。"
	},
	[180052885] = {
		Id = 180052885,
		Str = "砂糖少许……少许是多少，半勺？"
	},
	[180052886] = {
		Id = 180052886,
		Str = "那个东西，放进去之前最好先尝尝看是不是砂糖。"
	},
	[180052887] = {
		Id = 180052887,
		Str = "什——？薇姬娜说是调料盒里面的第二个瓶子。"
	},
	[180052888] = {
		Id = 180052888,
		Str = "第二个瓶子的位置已经空了，你手里那个应该是第三个位置上的。"
	},
	[180052889] = {
		Id = 180052889,
		RefId = 180009876
	},
	[180052890] = {
		Id = 180052890,
		Str = "不过，我还没有做过奶油，你知道应该怎么做吗？"
	},
	[180052891] = {
		Id = 180052891,
		Str = "鸡蛋和砂糖充分混合……"
	},
	[180052892] = {
		Id = 180052892,
		Str = "明白了，我会在薇姬娜的蛋糕烤好之前做好奶油。"
	},
	[180052893] = {
		Id = 180052893,
		Str = "……根据食谱的记载应该是这样。"
	},
	[180052894] = {
		Id = 180052894,
		Str = "虽然是全员出动一起准备大餐，但是参与者中有相当一部分缺乏经验。"
	},
	[180052895] = {
		Id = 180052895,
		Str = "<color=#fd9846>{PlayerName}</color>大人，你也不能只当旁观者哦。"
	},
	[180052896] = {
		Id = 180052896,
		Str = "于是，加入了和大家一起的晚餐准备工作。\n这一天似乎看到了迦瓦娜的另一面——融入热闹大家庭的她。"
	},
	[180052897] = {
		Id = 180052897,
		Str = "深夜，偶然路过阳台的时候看到了正在发呆的迦瓦娜。"
	},
	[180052898] = {
		Id = 180052898,
		Str = "你怎么在这里，睡不着？"
	},
	[180052899] = {
		Id = 180052899,
		Str = "是我的台词才对吧。"
	},
	[180052900] = {
		Id = 180052900,
		Str = "……嗯，突然听到外面的风声很大，就出来看看。"
	},
	[180052901] = {
		Id = 180052901,
		Str = "风声？"
	},
	[180052902] = {
		Id = 180052902,
		Str = "很久没有听到过这样的风声了，像是吹拂在空旷的山谷里。"
	},
	[180052903] = {
		Id = 180052903,
		Str = "让人忍不住想，一个人活下去很可怕……"
	},
	[180052904] = {
		Id = 180052904,
		Str = "在遇到你们之前，我已经一个人在那片山谷和原野中生活了很久。"
	},
	[180052905] = {
		Id = 180052905,
		Str = "偶尔有外来的旅行者，但是就像你们知道的……"
	},
	[180052906] = {
		Id = 180052906,
		Str = "不论什么时候，我都不会逃避那些罪孽。"
	},
	[180052907] = {
		Id = 180052907,
		Str = "最近我偶尔会想，现在的我已经可以直面那时候的自己了。"
	},
	[180052908] = {
		Id = 180052908,
		Str = "承认自己犯下不可饶恕的罪行，承认自己即使没有资格也依旧存在于此，承认自己满身污秽却还是向往温暖。"
	},
	[180052909] = {
		Id = 180052909,
		Str = "也许某一天我会受到惩罚吧。\n到那时候我不会逃避的，也不会后悔和遗憾。"
	},
	[180052910] = {
		Id = 180052910,
		Str = "……有你和大家在这里，不管将来要为这份奢侈的幸福付出多大的代价，我都可以承受。"
	},
	[180052911] = {
		Id = 180052911,
		Str = "寂静的夜里，满天繁星闪烁，迦瓦娜抬头望着遥远的星空，露出坦然的神色。"
	},
	[180052912] = {
		Id = 180052912,
		Str = "为了缓和跟迦瓦娜之间僵硬的关系，于是在闲暇的休息日带着她来到了商业街。"
	},
	[180052913] = {
		Id = 180052913,
		Str = "来自大陆各个国家和城市的商品全部都在这里汇聚，穿行在琳琅满目的商品之间以恣意消费来宣泄心中积累的不满，可说是商业街在心灵慰藉上最大的价值。"
	},
	[180052914] = {
		Id = 180052914,
		RefId = 180004884
	},
	[180052915] = {
		Id = 180052915,
		Str = "看着商店林立的街道，迦瓦娜露出了非常惊讶的样子。"
	},
	[180052916] = {
		Id = 180052916,
		Str = "说起来，她曾经生活的地方是山谷和原野，应该没有见过像利托瑞斯这样繁华的城市。"
	},
	[180052917] = {
		Id = 180052917,
		Str = "这里可能有很多你不熟悉的东西，需要我介绍一下吗？"
	},
	[180052918] = {
		Id = 180052918,
		Str = "我以为今天外出是因为有非完成不可的事情。"
	},
	[180052919] = {
		Id = 180052919,
		Str = "……这也算是非完成不可的事项之一？\n毕竟以后要生活在这里，先了解一下会更方便。"
	},
	[180052920] = {
		Id = 180052920,
		Str = "……知道了。"
	},
	[180052921] = {
		Id = 180052921,
		Str = "于是沿着两边的街道介绍了各类商店、餐厅，还有专供游戏娱乐的特色小店。"
	},
	[180052922] = {
		Id = 180052922,
		Str = "本以为对习惯以物易物的迦瓦娜来说要理解货币会很困难，但是她也一听就明白了。"
	},
	[180052923] = {
		Id = 180052923,
		RefId = 180043389
	},
	[180052924] = {
		Id = 180052924,
		Str = "说起这些的时候，她似乎暂时忘记了其他，只是认真地思考刚听到的新鲜事物。"
	},
	[180052925] = {
		Id = 180052925,
		Str = "那前面围在一起的人群是在干什么？\n这里也有举办角力赛的习俗？"
	},
	[180052926] = {
		Id = 180052926,
		RefId = 180005013
	},
	[180052927] = {
		Id = 180052927,
		Str = "顺着迦瓦娜所说的方向看过去，人群围得水泄不通。"
	},
	[180052928] = {
		Id = 180052928,
		Str = "商业街各种店铺的营销手段层出不穷，如何在治安队允许的情况下尽量制造大场面，店主们在这方面可谓造诣极高。"
	},
	[180052929] = {
		Id = 180052929,
		Str = "应该是附近的店家在举办活动，不过你怎么知道是角力赛？"
	},
	[180052930] = {
		Id = 180052930,
		Str = "围在一起的人群里三层外三层，里面是什么情况根本看不见。"
	},
	[180052931] = {
		Id = 180052931,
		Str = "而且……角力赛，商业街的活动范围越来越广泛了。"
	},
	[180052932] = {
		Id = 180052932,
		Str = "中间有人在喊助威的口号，听起来就像是那样。"
	},
	[180052933] = {
		Id = 180052933,
		Str = "这样的活动还挺少见的，要一起过去看看吗？"
	},
	[180052934] = {
		Id = 180052934,
		Str = "你们也是来报名参加“第一勇士”比赛的吗？"
	},
	[180052935] = {
		Id = 180052935,
		Str = "规则很简单，只要在本店消费金币满999即可参赛。\n至于优胜者的奖励，以后购买本店商品永久一折！"
	},
	[180052936] = {
		Id = 180052936,
		Str = "一折是什么意思？"
	},
	[180052937] = {
		Id = 180052937,
		Str = "超强力度的优惠，可以算是白送了。"
	},
	[180052938] = {
		Id = 180052938,
		Str = "顺便一问，本店销售的商品是？"
	},
	[180052939] = {
		Id = 180052939,
		Str = "稀缺资源，凝炼石。"
	},
	[180052940] = {
		Id = 180052940,
		RefId = 180018320
	},
	[180052941] = {
		Id = 180052941,
		Str = "怎、怎么了……那个东西有那么稀缺？"
	},
	[180052942] = {
		Id = 180052942,
		Str = "看你的表情，心动了吧？\n想要在利托瑞斯生存立足，这可是不可或缺的硬通货。"
	},
	[180052943] = {
		Id = 180052943,
		Str = "怎么样，参赛吗？"
	},
	[180052944] = {
		Id = 180052944,
		Str = "参赛参赛参赛！"
	},
	[180052945] = {
		Id = 180052945,
		Str = "不感兴趣。"
	},
	[180052946] = {
		Id = 180052946,
		Str = "等等，冷静一点。"
	},
	[180052947] = {
		Id = 180052947,
		Str = "这个比赛有问题。"
	},
	[180052948] = {
		Id = 180052948,
		Str = "哎呀……谁都不愿意做赔本的买卖，所以当然也安排了自己人参加比赛。"
	},
	[180052949] = {
		Id = 180052949,
		Str = "说起来，赛场中央有一个已经连续让好几个参赛者败退下来的大汉……\n满身横肉，硬要形容的话，给人的印象是：无法撼动。"
	},
	[180052950] = {
		Id = 180052950,
		Str = "咦？不、不可能……"
	},
	[180052951] = {
		Id = 180052951,
		Str = "对刚开始建设家园的人来说，凝炼石的确是头号珍稀资源。"
	},
	[180052952] = {
		Id = 180052952,
		Str = "但作为资深人偶师，现在我的基地已经不是那个亟需修葺的破旧空屋了。"
	},
	[180052953] = {
		Id = 180052953,
		Str = "而且，这场比赛有问题。"
	},
	[180052954] = {
		Id = 180052954,
		Str = "看来你也发现了，赛场中央那个连续击退好几个挑战者的家伙，是店家安排的人。"
	},
	[180052955] = {
		Id = 180052955,
		Str = "也就是说……店家的计划是吸引人们来消费参赛，但是却不会让普通顾客获胜？"
	},
	[180052956] = {
		Id = 180052956,
		Str = "只是获胜会比·较·困·难~"
	},
	[180052957] = {
		Id = 180052957,
		Str = "店主露出意味深长的笑容。\n但是咬字却着重在最后几个字上面，估计是有十成的把握那个大汉不会输。"
	},
	[180052958] = {
		Id = 180052958,
		Str = "你这是在藐视角力赛和挑战者！"
	},
	[180052959] = {
		Id = 180052959,
		Str = "干、干嘛……比赛就是各凭本事，输赢大家都能看到。"
	},
	[180052960] = {
		Id = 180052960,
		Str = "说什么藐视，能赢的话就来参赛，\n既然不甘被藐视，想必你们一定身怀不凡的实力吧？"
	},
	[180052961] = {
		Id = 180052961,
		Str = "明明被迦瓦娜的气势吓了一跳，却还是立马恢复了奸商本色，满脸不屑地挑衅迦瓦娜。"
	},
	[180052962] = {
		Id = 180052962,
		Str = "啊，我会参赛，告诉你什么才是角力赛，什么叫做第一勇士。"
	},
	[180052963] = {
		Id = 180052963,
		Str = "而迦瓦娜也给出了意料之中的回答。"
	},
	[180052964] = {
		Id = 180052964,
		Str = "从迦瓦娜来到新月大陆开始，她好像总在压抑着什么，能像现在这样直接地发泄情绪对她来说也许是一件好事。"
	},
	[180052965] = {
		Id = 180052965,
		Str = "明白了，消费金币999就可以获得参赛资格对吧？"
	},
	[180052966] = {
		Id = 180052966,
		Str = "迦瓦娜，要赢哦。"
	},
	[180052967] = {
		Id = 180052967,
		RefId = 180052920
	},
	[180052968] = {
		Id = 180052968,
		Str = "是个小姑娘啊，啧啧啧……"
	},
	[180052969] = {
		Id = 180052969,
		Str = "这个大汉之前都打退了好几个人了。"
	},
	[180052970] = {
		Id = 180052970,
		Str = "说是打退，其实根本就没怎么动手，他那个块头，只需要站着不动就行了。"
	},
	[180052971] = {
		Id = 180052971,
		Str = "哎呀……希望这小姑娘别受伤才好。"
	},
	[180052972] = {
		Id = 180052972,
		Str = "我看这小姑娘的眼神不普通，万一赢了怎么说。"
	},
	[180052973] = {
		Id = 180052973,
		Str = "你也知道是万一……"
	},
	[180052974] = {
		Id = 180052974,
		Str = "画定的赛场中央，迦瓦娜和大汉相对而立。"
	},
	[180052975] = {
		Id = 180052975,
		Str = "一方是身材魁梧的大汉，而另一方只是普通的少女，\n这极具戏剧性的落差让围观人群爆发出巨大的热情。"
	},
	[180052976] = {
		Id = 180052976,
		Str = "……结果一定会更具戏剧性就是了。"
	},
	[180052977] = {
		Id = 180052977,
		Str = "现在——\n开始！"
	},
	[180052978] = {
		Id = 180052978,
		Str = "噢噢噢噢——"
	},
	[180052979] = {
		Id = 180052979,
		RefId = 180004884
	},
	[180052980] = {
		Id = 180052980,
		Str = "随着裁判一声令下，迦瓦娜的眼神变得锐利起来。"
	},
	[180052981] = {
		Id = 180052981,
		Str = "另一边，她的对手依然带着轻蔑的表情，丝毫不把迦瓦娜放在眼里。"
	},
	[180052982] = {
		Id = 180052982,
		RefId = 180047041
	},
	[180052983] = {
		Id = 180052983,
		RefId = 180018320
	},
	[180052984] = {
		Id = 180052984,
		RefId = 180010908
	},
	[180052985] = {
		Id = 180052985,
		Str = "目瞪口呆的人群根本来不及理解发生了什么，魁梧的壮汉就已经被迦瓦娜打倒在地了。"
	},
	[180052986] = {
		Id = 180052986,
		Str = "倒地的壮汉明显也还在状况外。"
	},
	[180052987] = {
		Id = 180052987,
		Str = "角力赛和第一勇士都不是你们可以随意玩弄的字眼，比赛就要堂堂正正，尊重对手！"
	},
	[180052988] = {
		Id = 180052988,
		Str = "好厉害的小姑娘！"
	},
	[180052989] = {
		Id = 180052989,
		Str = "那个大汉终于被打下去了，他是店家找来的人吧……"
	},
	[180052990] = {
		Id = 180052990,
		Str = "怪不得！之前一直都是他赢。"
	},
	[180052991] = {
		Id = 180052991,
		Str = "个头大算什么，还不是输了，要我说，这小姑娘才是配得上第一勇士称号的人。"
	},
	[180052992] = {
		Id = 180052992,
		Str = "对，第一勇士！第一勇士！"
	},
	[180052993] = {
		Id = 180052993,
		Str = "第一勇士！第一勇士！第一……"
	},
	[180052994] = {
		Id = 180052994,
		Str = "结束了。"
	},
	[180052995] = {
		Id = 180052995,
		Str = "嗯，很漂亮的一击，果然是第一勇士。"
	},
	[180052996] = {
		Id = 180052996,
		RefId = 180004884
	},
	[180052997] = {
		Id = 180052997,
		Str = "总之，他们应该不会再继续糊弄后面的顾客了……"
	},
	[180052998] = {
		Id = 180052998,
		Str = "不公平的角力赛就这样告一段落。\n至于找店家兑换优胜者奖励的时候被推脱说消费者和参赛者不是同一人所以拒不兑换就是后面的故事了。"
	},
	[180052999] = {
		Id = 180052999,
		Str = "而故事最后的结局，\n和迦瓦娜一起挤出簇拥着她欢呼第一勇士的人群之后，花费999金币买来的凝炼石也不知所踪……"
	},
	[180053000] = {
		Id = 180053000,
		Str = "要等到什么时候才能轮到我们……"
	},
	[180053001] = {
		Id = 180053001,
		Str = "快了快了，已经等了一个半小时，说什么也不能在这里放弃。"
	},
	[180053002] = {
		Id = 180053002,
		Str = "为了一顿火锅，耗在小巷子里浪费美好人生，这一切真的值得吗。"
	},
	[180053003] = {
		Id = 180053003,
		Str = "你根本不懂，我们等待的重点是——"
	},
	[180053004] = {
		Id = 180053004,
		Str = "小桌134号，“女仆火锅”请您用餐啦~"
	},
	[180053005] = {
		Id = 180053005,
		Str = "主人，欢迎回家~"
	},
	[180053006] = {
		Id = 180053006,
		Str = "——女仆啊！"
	},
	[180053007] = {
		Id = 180053007,
		Str = "怎么回事？这里的服务员跟其他餐厅很不一样，这也是新月大陆的特色？"
	},
	[180053008] = {
		Id = 180053008,
		Str = "不、别误会！"
	},
	[180053009] = {
		Id = 180053009,
		Str = "根据妲丽安的理论，世界上没有一顿麻辣火锅无法拉进的距离。\n如果有，那就两顿。"
	},
	[180053010] = {
		Id = 180053010,
		Str = "于是，带着迦瓦娜来到了利托瑞斯最负盛名的火锅店。"
	},
	[180053011] = {
		Id = 180053011,
		Str = "但是万万没想到，这家位于偏僻小巷深处的、利托瑞斯最受欢迎的火锅店竟然是女仆主题？！"
	},
	[180053012] = {
		Id = 180053012,
		Str = "那个……不然我们还是换个地方……"
	},
	[180053013] = {
		Id = 180053013,
		Str = "为什么，你不喜欢这家店吗？"
	},
	[180053014] = {
		Id = 180053014,
		Str = "……喜欢的。"
	},
	[180053015] = {
		Id = 180053015,
		Str = "不喜欢！"
	},
	[180053016] = {
		Id = 180053016,
		Str = "那可是女仆喔！"
	},
	[180053017] = {
		Id = 180053017,
		Str = "甜美的笑容，温柔的问候，轻飘飘的点缀着蕾丝花边的裙子，还有被包裹在连衣裙之中呼之欲出的饱满……"
	},
	[180053018] = {
		Id = 180053018,
		Str = "不不不、不对，这个不是重点！"
	},
	[180053019] = {
		Id = 180053019,
		Str = "作为一心只想着人偶的人偶师，外面的不管是女仆还是其他什么，我都完全不感兴趣！"
	},
	[180053020] = {
		Id = 180053020,
		Str = "……完全……不感兴趣……\n而且兴趣不是重点。"
	},
	[180053021] = {
		Id = 180053021,
		Str = "不管怎么说，和迦瓦娜一起进女仆主题店也太奇怪了！"
	},
	[180053022] = {
		Id = 180053022,
		Str = "咦？特别房间1号？竟然真的有客人来了？"
	},
	[180053023] = {
		Id = 180053023,
		Str = "主人~等候多时，你们终于回家了，欢迎~"
	},
	[180053024] = {
		Id = 180053024,
		Str = "你……是在跟我们说话？"
	},
	[180053025] = {
		Id = 180053025,
		Str = "是的，大小姐。"
	},
	[180053026] = {
		Id = 180053026,
		Str = "大、大小姐？可是你根本不认识我……"
	},
	[180053027] = {
		Id = 180053027,
		Str = "您说什么呢，我可是一直照顾您，一直为您存在的啊。"
	},
	[180053028] = {
		Id = 180053028,
		RefId = 180004884
	},
	[180053029] = {
		Id = 180053029,
		Str = "这次出门太久，一定很辛苦吧？\n大小姐，您受累了，请先进屋休息。"
	},
	[180053030] = {
		Id = 180053030,
		RefId = 180012847
	},
	[180053031] = {
		Id = 180053031,
		Str = "第一次面对次文化的冲击，迦瓦娜似乎一头雾水。\n但从反应来看，她并不讨厌。"
	},
	[180053032] = {
		Id = 180053032,
		RefId = 180019562
	},
	[180053033] = {
		Id = 180053033,
		Str = "既然不用排队了，那我们进去吧？"
	},
	[180053034] = {
		Id = 180053034,
		RefId = 180004247
	},
	[180053035] = {
		Id = 180053035,
		Str = "于是就这样，我们在女仆的带领下来到了豪华过头的包间里。\n在全是满脸痴笑的“食客”的这间火锅店里，据说这是只有大小姐回家才会开放的房间。"
	},
	[180053036] = {
		Id = 180053036,
		Str = "大小姐，这里就是您的房间。"
	},
	[180053037] = {
		Id = 180053037,
		Str = "那么这一位，您……希望我怎么称呼您呢？"
	},
	[180053038] = {
		Id = 180053038,
		Str = "现在才想起来还有另一位客人，业务水平也太令人担忧了！\n不过既然问到了，那么我是——"
	},
	[180053039] = {
		Id = 180053039,
		Str = "二小姐。"
	},
	[180053040] = {
		Id = 180053040,
		Str = "我是大少爷。"
	},
	[180053041] = {
		Id = 180053041,
		Str = "……老爷。"
	},
	[180053042] = {
		Id = 180053042,
		Str = "哎呀？原来是调皮的二小姐，这次您竟然和大小姐一起回来了，真是难得。"
	},
	[180053043] = {
		Id = 180053043,
		Str = "不过您怎么又换了发型，每次都这样，认不出来也不是人家的错喔"
	},
	[180053044] = {
		Id = 180053044,
		Str = "大少爷，一段时间不见，您比离家之前更英俊了呢。"
	},
	[180053045] = {
		Id = 180053045,
		Str = "曾经许诺再次见面的时候就要娶我，您可不能耍赖哦~"
	},
	[180053046] = {
		Id = 180053046,
		Str = "老、老爷！"
	},
	[180053047] = {
		Id = 180053047,
		Str = "呜、呜呜……您终于回来了，不管是内心还是身体，人家对您的思念已经、已经……"
	},
	[180053048] = {
		Id = 180053048,
		Str = "怎么样，这样的程度可以吗？"
	},
	[180053049] = {
		Id = 180053049,
		Str = "不，还是算了……"
	},
	[180053050] = {
		Id = 180053050,
		Str = "为了避免麻烦，还是别玩这种熟客氛围感满满的play比较好。"
	},
	[180053051] = {
		Id = 180053051,
		Str = "请把我刚才的话当做玩笑，我是你们大小姐的朋友。"
	},
	[180053052] = {
		Id = 180053052,
		Str = "……<size=18>谁跟你是朋友。</size>"
	},
	[180053053] = {
		Id = 180053053,
		Str = "呵呵~大小姐还是这么不坦率呢，幸运的是即使这样，能理解您的人还是出现了。"
	},
	[180053054] = {
		Id = 180053054,
		RefId = 180004884
	},
	[180053055] = {
		Id = 180053055,
		Str = "太久没回来，您也许会有些许陌生感。\n但是没关系，一顿火锅之后您一定会放松下来的。"
	},
	[180053056] = {
		Id = 180053056,
		Str = "那么今天您想吃什么口味的呢……"
	},
	[180053057] = {
		Id = 180053057,
		Str = "温柔的女仆拿着点好的菜单离开，包间里安静下来。"
	},
	[180053058] = {
		Id = 180053058,
		Str = "迦瓦娜大部分时候都是一副请勿靠近的表情，结果今天在女仆店服务员面前败下阵来，让人忍不住有点惊讶。"
	},
	[180053059] = {
		Id = 180053059,
		RefId = 180004884
	},
	[180053060] = {
		Id = 180053060,
		Str = "这么想的时候，坐在旁边的迦瓦娜发出了一声轻不可闻的叹息。"
	},
	[180053061] = {
		Id = 180053061,
		RefId = 180038906
	},
	[180053062] = {
		Id = 180053062,
		RefId = 180010513
	},
	[180053063] = {
		Id = 180053063,
		RefId = 180051673
	},
	[180053064] = {
		Id = 180053064,
		Str = "既然是不想说的事情，继续追问就是冒犯了。"
	},
	[180053065] = {
		Id = 180053065,
		RefId = 180004884
	},
	[180053066] = {
		Id = 180053066,
		Str = "只是刚才那个人，让我想起了一些小时候的事情。"
	},
	[180053067] = {
		Id = 180053067,
		Str = "但是迦瓦娜却短暂地犹豫了一会儿之后，自己开口了。"
	},
	[180053068] = {
		Id = 180053068,
		Str = "……你是不是想家了？"
	},
	[180053069] = {
		Id = 180053069,
		Str = "……因为天灾，从我小时候开始部落就在不断迁徙。\n我们很少在同一个地方长时间生活……不过，那些到过的地方应该都算是家吧，只要大家在一起。"
	},
	[180053070] = {
		Id = 180053070,
		Str = "不管迁徙到哪里，环境都很恶劣，不会有像这样精致华美的房子，也没有那么多食物能随便挑选今天吃什么。"
	},
	[180053071] = {
		Id = 180053071,
		Str = "但是大家都很照顾我，每个人都对我关怀备至，最好的东西总是留给我的，不论什么时候他们都要确保我安全……"
	},
	[180053072] = {
		Id = 180053072,
		Str = "我是部落里最后一个出生的孩子，小时候阿姆总是发愁我没有同龄的朋友一起做游戏，所以她有时候会装扮成其他样子陪我玩……"
	},
	[180053073] = {
		Id = 180053073,
		Str = "所以你才不知道该怎么应付那个女仆？"
	},
	[180053074] = {
		Id = 180053074,
		Str = "……没想到，到了最后能听我说这些事情的人竟然是你。"
	},
	[180053075] = {
		Id = 180053075,
		Str = "呃，毕竟……我已经是大小姐的朋友了嘛。"
	},
	[180053076] = {
		Id = 180053076,
		Str = "一时不知该作何答复，于是搬出了之前对女仆说过的话。"
	},
	[180053077] = {
		Id = 180053077,
		RefId = 180012861
	},
	[180053078] = {
		Id = 180053078,
		Str = "但这一次迦瓦娜竟然没有反驳，只是下意识地摸了摸耳朵，似乎有点害羞。"
	},
	[180053079] = {
		Id = 180053079,
		Str = "出乎意料地和迦瓦娜吃了一顿氛围和谐的火锅。"
	},
	[180053080] = {
		Id = 180053080,
		Str = "妲丽安说得没错，这天之后，和迦瓦娜的关系真的变好了不少。"
	},
	[180053081] = {
		Id = 180053081,
		Str = "休息日，天气晴。\n并且，刚刚打开教团发放的物资，里面有两张树莓采摘园的采摘券。"
	},
	[180053082] = {
		Id = 180053082,
		RefId = 180006607
	},
	[180053083] = {
		Id = 180053083,
		Str = "看了看手里的采摘券，又看了看客厅里的另一个身影。"
	},
	[180053084] = {
		Id = 180053084,
		Str = "……干、干嘛？"
	},
	[180053085] = {
		Id = 180053085,
		Str = "你想去摘树莓吗？"
	},
	[180053086] = {
		Id = 180053086,
		Str = "虽然迦瓦娜也在新月大陆经历了各种各样的事情，但是因为过去的心结，她好像一直没办法跟人坦然相处。"
	},
	[180053087] = {
		Id = 180053087,
		Str = "啊？你在说什么莫名其妙的话。"
	},
	[180053088] = {
		Id = 180053088,
		Str = "还有更莫名其妙的，想听吗？"
	},
	[180053089] = {
		Id = 180053089,
		Str = "迦瓦娜，来约会吧！"
	},
	[180053090] = {
		Id = 180053090,
		Str = "什、什什什——"
	},
	[180053091] = {
		Id = 180053091,
		Str = "对不起，我是开玩笑的！"
	},
	[180053092] = {
		Id = 180053092,
		RefId = 180040413
	},
	[180053093] = {
		Id = 180053093,
		Str = "原本是为了缓和气氛随口一说，没想到迦瓦娜被吓了一大跳。"
	},
	[180053094] = {
		Id = 180053094,
		Str = "我是想说，反正在家闲着也是闲着，一起出门吧？"
	},
	[180053095] = {
		Id = 180053095,
		Str = "原本只是随口一说，但出口之后却发现，这说不定是让迦瓦娜打开紧闭的心门的办法。"
	},
	[180053096] = {
		Id = 180053096,
		Str = "毕竟如果大部分时间都在探索魔女境界的话，那些混沌扭曲的回忆就会不断刺激她紧绷的神经。"
	},
	[180053097] = {
		Id = 180053097,
		Str = "摆脱悲伤回忆的秘诀就是用快乐的回忆去覆盖它。"
	},
	[180053098] = {
		Id = 180053098,
		Str = "教团发放了树莓采摘券，有效期仅限今天。"
	},
	[180053099] = {
		Id = 180053099,
		Str = "……知道了，走吧。"
	},
	[180053100] = {
		Id = 180053100,
		Str = "于是和迦瓦娜一起来到了树莓采摘园，过程顺利得有点出乎意料。"
	},
	[180053101] = {
		Id = 180053101,
		Str = "这个可以用来做果酱是不是？"
	},
	[180053102] = {
		Id = 180053102,
		RefId = 180004883
	},
	[180053103] = {
		Id = 180053103,
		Str = "不仅如此，出门之后迦瓦娜的态度似乎有些不一样了。\n比如像现在这样说着像是没话找话的内容。"
	},
	[180053104] = {
		Id = 180053104,
		Str = "早上吃的面包，涂了这种味道的果酱。"
	},
	[180053105] = {
		Id = 180053105,
		Str = "一时反应不过来她到底要说什么，好在迦瓦娜也没想得到回答。\n自顾自说完之后又低头继续采摘藤蔓间的树莓去了。"
	},
	[180053106] = {
		Id = 180053106,
		Str = "我说……你现在是不是觉得很拘谨……或者无聊？"
	},
	[180053107] = {
		Id = 180053107,
		RefId = 180028235
	},
	[180053108] = {
		Id = 180053108,
		RefId = 180030343
	},
	[180053109] = {
		Id = 180053109,
		Str = "你怎么会突然这么问？"
	},
	[180053110] = {
		Id = 180053110,
		Str = "哎……果然是这样。"
	},
	[180053111] = {
		Id = 180053111,
		Str = "……其实我知道你的用意。"
	},
	[180053112] = {
		Id = 180053112,
		Str = "不管是你，还是其他人，你们都想尽力帮我适应这里的生活，甚至希望我开心……"
	},
	[180053113] = {
		Id = 180053113,
		Str = "犯错的人明明是我，但到头来还需要你们来迁就我。\n你们应该恨我，就算是向我复仇也是理所当然。"
	},
	[180053114] = {
		Id = 180053114,
		Str = "没有那回事，只是……"
	},
	[180053115] = {
		Id = 180053115,
		Str = "第一次见面的时候，那片原野跟眼前这个地方有点像吧？"
	},
	[180053116] = {
		Id = 180053116,
		Str = "迦瓦娜看着眼前一望无际的绿色怔怔出神。"
	},
	[180053117] = {
		Id = 180053117,
		Str = "这里的确和第一次见到她的地方有些相似，刚到达那片空旷原野的时候，谁也没有料到后来会发生那样无奈的事情。"
	},
	[180053118] = {
		Id = 180053118,
		Str = "那个时候……我脑海里想的是杀了你们。"
	},
	[180053119] = {
		Id = 180053119,
		Str = "因为察觉到你们的灵魂格外强大，所以在你们出现的瞬间我就已经决定把你们作为祭品了。"
	},
	[180053120] = {
		Id = 180053120,
		Str = "我设计圈套让你们一步步祭祀，让你们自己走进献祭的法阵……"
	},
	[180053121] = {
		Id = 180053121,
		Str = "为什么事到如今你们还能像什么都没发生过一样和我相处！为什么还要对我关怀备至！"
	},
	[180053122] = {
		Id = 180053122,
		Str = "向我复仇啊！为我犯下的罪孽，为我撒过的谎，向我复仇啊！"
	},
	[180053123] = {
		Id = 180053123,
		Str = "迦瓦娜的眼神变得悲伤而愤怒。\n大家的善意让她觉得沉重，她也许早就需要一次这样的歇斯底里来发泄积累的压力。"
	},
	[180053124] = {
		Id = 180053124,
		Str = "有时候被照顾的人才是最辛苦的，因为无法坦率地接受，也认为自己给不出该有的回应。"
	},
	[180053125] = {
		Id = 180053125,
		Str = "可是啊……"
	},
	[180053126] = {
		Id = 180053126,
		Str = "那太狡猾了，当然不行！"
	},
	[180053127] = {
		Id = 180053127,
		RefId = 180012465
	},
	[180053128] = {
		Id = 180053128,
		Str = "想通过他人的惩罚来摆脱自己犯下的错？世界上才没有那么轻松的事情！"
	},
	[180053129] = {
		Id = 180053129,
		Str = "我不会向你复仇，家里的其他人也不会。"
	},
	[180053130] = {
		Id = 180053130,
		Str = "没错，在我们的立场看来你的确是罪大恶极，所有在我们之前遇到你的其他旅行者也一定永远不会停止对你的诅咒。"
	},
	[180053131] = {
		Id = 180053131,
		Str = "因为你做过那样的事情，所以被怨恨的事实无法改变。"
	},
	[180053132] = {
		Id = 180053132,
		Str = "我当然知道，所以……所以……"
	},
	[180053133] = {
		Id = 180053133,
		Str = "不对，你根本不知道！"
	},
	[180053134] = {
		Id = 180053134,
		Str = "迦瓦娜，你很清楚自己做的事情对所有被献祭的人来说都很残忍对不对？"
	},
	[180053135] = {
		Id = 180053135,
		RefId = 180004884
	},
	[180053136] = {
		Id = 180053136,
		Str = "如果重新选择一次，你会不那么做吗？"
	},
	[180053137] = {
		Id = 180053137,
		Str = "开什么玩笑！父亲说过——"
	},
	[180053138] = {
		Id = 180053138,
		Str = "我知道，他告诉你，只要学会传说中的巫术就能重新唤醒部落。"
	},
	[180053139] = {
		Id = 180053139,
		RefId = 180052584
	},
	[180053140] = {
		Id = 180053140,
		Str = "没错，我不懂！"
	},
	[180053141] = {
		Id = 180053141,
		Str = "我只是在一切结束之后才以旁观者的身份看见了这个故事，所以当然不会有像你一样的体会。"
	},
	[180053142] = {
		Id = 180053142,
		Str = "但是那个他们为了让你独自活下去而编织的谎言，成了你后来唯一的支柱吧？"
	},
	[180053143] = {
		Id = 180053143,
		RefId = 180004884
	},
	[180053144] = {
		Id = 180053144,
		Str = "他们估计也没有想到，从小就天赋过人的你竟然真的无师自通了根本不存在于娜乌族记录中的邪恶巫术。"
	},
	[180053145] = {
		Id = 180053145,
		Str = "那样的巫术就像一根稻草，给了在绝望中飘摇的迦瓦娜希望。\n那一刻，她作为“人”的防线崩塌，复活部落的愿望战胜了理智和人伦。"
	},
	[180053146] = {
		Id = 180053146,
		Str = "脑海里突然浮现出了最后出现在那片骇人骸骨中的怪物，扭曲的黑色的执念。"
	},
	[180053147] = {
		Id = 180053147,
		Str = "也许在第一次使用那个邪恶巫术的时候，迦瓦娜就已经变成了一头黑色的怪物。"
	},
	[180053148] = {
		Id = 180053148,
		Str = "我第一次见到的那个果敢少女，就是已经堕落的黑暗的灵魂。"
	},
	[180053149] = {
		Id = 180053149,
		Str = "但是现在……"
	},
	[180053150] = {
		Id = 180053150,
		Str = "她又重新以人的姿态站在这里。"
	},
	[180053151] = {
		Id = 180053151,
		Str = "也许她已经不记得了，在世界和秩序崩塌之前，她已经扭曲成怪物的灵魂最后的愿望并不是复活族人。"
	},
	[180053152] = {
		Id = 180053152,
		Str = "那头怪物穿梭于混乱的时空漩涡之中，想要抹杀自己的存在。"
	},
	[180053153] = {
		Id = 180053153,
		Str = "孤独生活在山谷的迦瓦娜，和族人一起艰难求生的迦瓦娜，年幼时天真无邪的迦瓦娜，\n绝望的怪物想要抹杀全部的自己。"
	},
	[180053154] = {
		Id = 180053154,
		Str = "怪物用了自己能想到的一切方法，想要阻止后来发生的罪孽。\n已经不需要其他谁来复仇，怪物早已经用最残忍的方式向自己复仇了。"
	},
	[180053155] = {
		Id = 180053155,
		Str = "……如果、如果我……"
	},
	[180053156] = {
		Id = 180053156,
		Str = "没有办法，迦瓦娜，不管你多努力、多有天赋，过去是无法逆转的。"
	},
	[180053157] = {
		Id = 180053157,
		Str = "罪孽的部分也好，悲伤的部分也好，已经没有人可以给迦瓦娜惩罚了，也没有人能给她救赎。"
	},
	[180053158] = {
		Id = 180053158,
		Str = "而她也早已不需要这些，悲伤的怪物重新变成迦瓦娜的姿态，这就说明她早已得到了原谅。"
	},
	[180053159] = {
		Id = 180053159,
		Str = "也许是雪拉大人的悲悯，也许是娜乌族神明的宽恕，迦瓦娜获得了重新成为自己的机会。"
	},
	[180053160] = {
		Id = 180053160,
		Str = "我不会对你复仇，家里的其他人也不会。\n你要自己选择该怎么活下去，该怎么面对其他人。"
	},
	[180053161] = {
		Id = 180053161,
		Str = "站在回忆砌成的台阶上往前走吧。"
	},
	[180053162] = {
		Id = 180053162,
		Str = "可是我……"
	},
	[180053163] = {
		Id = 180053163,
		RefId = 180004884
	},
	[180053164] = {
		Id = 180053164,
		Str = "既然已经有果酱了，今天采摘的树莓就做成果干吧。"
	},
	[180053165] = {
		Id = 180053165,
		Str = "……反正今天的天气这么好。"
	},
	[180053166] = {
		Id = 180053166,
		Str = "啊，是个大晴天呢。"
	},
	[180053167] = {
		Id = 180053167,
		Str = "迦瓦娜的未来也一定会有阳光照耀吧。"
	},
	[180053168] = {
		Id = 180053168,
		RefId = 180006607
	},
	[180053169] = {
		Id = 180053169,
		Str = "怎么了？<color=#fd9846>{PlayerName}</color>。\n一脸要爆炸的表情。"
	},
	[180053170] = {
		Id = 180053170,
		Str = "气死我了！\n亚砂，你看这个！"
	},
	[180053171] = {
		Id = 180053171,
		Str = "报纸新闻？\n《著名绅士救助流浪人口》……"
	},
	[180053172] = {
		Id = 180053172,
		Str = "前日，著名社会活动家、慈善家，忒皮裘德·斯卡姆先生捐献大笔资金，救助了居住于鲁西昆斯克的一户平民。该家庭成员多达数十人，包括数名患病老人及孩童。目前，他们已举家迁往卡默罕街区。"
	},
	[180053173] = {
		Id = 180053173,
		Str = "……这有什么值得生气的地方吗？\n<color=#fd9846>{PlayerName}</color>，你该不会是怨恨别人没来资助你吧？"
	},
	[180053174] = {
		Id = 180053174,
		Str = "当然不会！\n你往下看！"
	},
	[180053175] = {
		Id = 180053175,
		Str = "……斯卡姆先生原为一介平民，后与斯卡姆家族的千金成婚，逐渐得到今日地位。如今看来，他并未因成功而忘记过去的遭遇，仍然心系百姓……\n这也没什么问题啊？"
	},
	[180053176] = {
		Id = 180053176,
		Str = "哦，这边还有这位绅士的照片。\n长得还真是英俊啊。"
	},
	[180053177] = {
		Id = 180053177,
		Str = "难道你忘了吗，亚砂。\n之前，我们见过这个家伙。"
	},
	[180053178] = {
		Id = 180053178,
		Str = "见过？哦，你难道是说——\n上次在鲁西昆斯克巡逻，看见一名男子将一个少女逼进巷子，告诉她“听我的话，我就可以帮你忙”的事？"
	},
	[180053179] = {
		Id = 180053179,
		Str = "没错！\n那个男人，就是这家伙！这个斯卡姆啊！\n现在看来，他不是利用少女家里的窘境，在胁迫她吗？"
	},
	[180053180] = {
		Id = 180053180,
		RefId = 180036371
	},
	[180053181] = {
		Id = 180053181,
		Str = "这难道不让人生气吗！"
	},
	[180053182] = {
		Id = 180053182,
		Str = "生气也没用啊。"
	},
	[180053183] = {
		Id = 180053183,
		RefId = 180004674
	},
	[180053184] = {
		Id = 180053184,
		Str = "好了，消消气，专心完成自己的工作吧。\n你可没工夫管那么多闲事。"
	},
	[180053185] = {
		Id = 180053185,
		Str = "……咦咦？！"
	},
	[180053186] = {
		Id = 180053186,
		RefId = 180004884
	},
	[180053187] = {
		Id = 180053187,
		RefId = 180004884
	},
	[180053188] = {
		Id = 180053188,
		RefId = 180004884
	},
	[180053189] = {
		Id = 180053189,
		Str = "……亚砂？"
	},
	[180053190] = {
		Id = 180053190,
		Str = "嗯？\n怎么了，达令~？"
	},
	[180053191] = {
		Id = 180053191,
		Str = "噗！"
	},
	[180053192] = {
		Id = 180053192,
		Str = "哎呀，真不小心~\n让我帮你擦擦吧，达令~"
	},
	[180053193] = {
		Id = 180053193,
		Str = "不，不不不不。\n我还以为你是脸红，结果是发烧了吗？"
	},
	[180053194] = {
		Id = 180053194,
		Str = "讨厌啦~达令~\n人家才没有发烧啦~"
	},
	[180053195] = {
		Id = 180053195,
		Str = "……怎么回事，这股寒意。\n难道是我发烧了吗？\n这都是幻觉吗？"
	},
	[180053196] = {
		Id = 180053196,
		Str = "嗯，一定是。\n否则，亚砂怎么会如此含情脉脉地看着我……"
	},
	[180053197] = {
		Id = 180053197,
		Str = "才不是幻觉啦，达·令~"
	},
	[180053198] = {
		Id = 180053198,
		Str = "痛痛痛痛痛！\n干嘛啦！"
	},
	[180053199] = {
		Id = 180053199,
		Str = "没有啦~就是想说~\n培养一下“情侣相处的气氛”，什么的~"
	},
	[180053200] = {
		Id = 180053200,
		Str = "……情侣。\n为什么？"
	},
	[180053201] = {
		Id = 180053201,
		Str = "真是的~达令~\n这么简单的事~"
	},
	[180053202] = {
		Id = 180053202,
		Str = "……暂停！\n怎样都好，能不能先收起你那种说话方式？"
	},
	[180053203] = {
		Id = 180053203,
		Str = "……因为。\n早晚会派上用场的。"
	},
	[180053204] = {
		Id = 180053204,
		Str = "哎？什么意思？"
	},
	[180053205] = {
		Id = 180053205,
		Str = "你到时候就会知道了。\n现在，还是继续练习吧。"
	},
	[180053206] = {
		Id = 180053206,
		Str = "呐~达令~"
	},
	[180053207] = {
		Id = 180053207,
		Str = "呼……\n我回来了。"
	},
	[180053208] = {
		Id = 180053208,
		Str = "欢迎回来。\n哇，怎么回事……\n那么大一个箱子。"
	},
	[180053209] = {
		Id = 180053209,
		Str = "收集了一点资料。"
	},
	[180053210] = {
		Id = 180053210,
		Str = "“一点”……吗？"
	},
	[180053211] = {
		Id = 180053211,
		Str = "对于作战来说，这种程度，当然算不上多。"
	},
	[180053212] = {
		Id = 180053212,
		Str = "作战？\n我们最近……好像没遇到什么特别的难关啊？"
	},
	[180053213] = {
		Id = 180053213,
		Str = "无需在意，这跟境界探索无关。\n我会处理好的。"
	},
	[180053214] = {
		Id = 180053214,
		Str = "这样解释，反而让人更在意了啊。\n两人一起，才能更有效地解决问题吧。\n资料，能给我看看吗？"
	},
	[180053215] = {
		Id = 180053215,
		RefId = 180028533
	},
	[180053216] = {
		Id = 180053216,
		Str = "！\n不、不用这么凶吧……"
	},
	[180053217] = {
		Id = 180053217,
		Str = "抱歉，但这真的不能给你。\n对我而言，它实在很重要。"
	},
	[180053218] = {
		Id = 180053218,
		Str = "老实说，是很私人的问题……\n这样解释，你可以接受吗？"
	},
	[180053219] = {
		Id = 180053219,
		Str = "如果是这样的话……\n总之，如果需要帮助，一定要立刻告诉我啊。"
	},
	[180053220] = {
		Id = 180053220,
		Str = "好的。\n谢谢你，<color=#fd9846>{PlayerName}</color>。"
	},
	[180053221] = {
		Id = 180053221,
		Str = "您好~您的邮件~"
	},
	[180053222] = {
		Id = 180053222,
		Str = "谢谢，辛苦了。"
	},
	[180053223] = {
		Id = 180053223,
		Str = "……这种时候，有谁会给我写信啊？\n……\n…………"
	},
	[180053224] = {
		Id = 180053224,
		Str = "表彰状？\n还这么多？！"
	},
	[180053225] = {
		Id = 180053225,
		Str = "哎呀，<color=#fd9846>{PlayerName}</color>。\n太久没得到过表扬，所以一被夸奖就吓到了吗？"
	},
	[180053226] = {
		Id = 180053226,
		Str = "才没有呢，我还是经常被教团表扬的好吗。\n不过，这些表彰……"
	},
	[180053227] = {
		Id = 180053227,
		Str = "抓捕歹徒、惩处恶霸……帮助孤寡老人？\n全部都毫无印象啊。"
	},
	[180053228] = {
		Id = 180053228,
		Str = "那是当然。\n毕竟，这全部是我做的。\n以你的名义。"
	},
	[180053229] = {
		Id = 180053229,
		Str = "啊？！\n为什么？"
	},
	[180053230] = {
		Id = 180053230,
		Str = "维护城镇和平，是治安队的本职工作，也是教团的义务之一。\n不对吗？"
	},
	[180053231] = {
		Id = 180053231,
		Str = "这是没错，但是，为什么要以我的名义？"
	},
	[180053232] = {
		Id = 180053232,
		Str = "就算报上自己的名字，也没什么意义吧。\n到头来，还是会变成“<color=#fd9846>{PlayerName}</color>大人的人偶”。\n与其那样，还不如一开始就算成你的功绩。"
	},
	[180053233] = {
		Id = 180053233,
		RefId = 180006607
	},
	[180053234] = {
		Id = 180053234,
		Str = "怎么？被表彰还不高兴吗？"
	},
	[180053235] = {
		Id = 180053235,
		Str = "当然不高兴了。\n毕竟，这不是属于我的啊。"
	},
	[180053236] = {
		Id = 180053236,
		Str = "人偶……吗。\n如果哪一天，亚砂的名字也能光明正大地出现就好了。"
	},
	[180053237] = {
		Id = 180053237,
		Str = "……说不定，真的会有那么一天呢。\n让我们一起期待吧。"
	},
	[180053238] = {
		Id = 180053238,
		Str = "初次探索兵荒马乱地结束。\n虽然遇到的危机都有惊无险地解决了，但是……"
	},
	[180053239] = {
		Id = 180053239,
		Str = "挚友！真正的魔女境界果然和人偶师探索手册里写的差别很大！\n你还好吧，有没有因为初次和从小一起长大的、你最重要的伙伴分开而感受到了一种来自灵魂的深处的孤独？"
	},
	[180053240] = {
		Id = 180053240,
		Str = "雅尼克大人，如果你现在安静一点的话，<color=#fd9846>{PlayerName}</color>大人就可以去解决真正困扰的问题了。"
	},
	[180053241] = {
		Id = 180053241,
		Str = "刚才大家一起向妲丽安汇报了境界探索的情况。\n原本想趁着这个时机让彼此有机会互相熟悉，但新加入的星见亚砂却汇报一结束就远远地躲开了。"
	},
	[180053242] = {
		Id = 180053242,
		Str = "恰好有融入伙伴的场合，不知道为什么，她好像不太愿意靠近。"
	},
	[180053243] = {
		Id = 180053243,
		RefId = 180004884
	},
	[180053244] = {
		Id = 180053244,
		Str = "亚砂，你不喜欢热闹的场合吗？"
	},
	[180053245] = {
		Id = 180053245,
		Str = "没有啊，我挺喜欢的。\n大家一起聊天或者吐槽嬉笑，吵吵闹闹挺好的。"
	},
	[180053246] = {
		Id = 180053246,
		Str = "不过我就不参与了，这里是最适合我的位置。"
	},
	[180053247] = {
		Id = 180053247,
		Str = "坐在远离其他人的长椅上，亚砂看着大家的方向，脸上是平静得有些欣慰的表情。"
	},
	[180053248] = {
		Id = 180053248,
		Str = "明明才刚来到新月大陆，但她对这个世界好像并不陌生。\n对见到的人和遇到的事没有丝毫惊讶，就连面对魔女境界也能平静以待。"
	},
	[180053249] = {
		Id = 180053249,
		Str = "不过对拥有超能力的亚砂来说，这样的态度并不奇怪，\n她脸上大概永远都不会有惊讶这种表情。"
	},
	[180053250] = {
		Id = 180053250,
		Str = "对了，你刚才叫我什么？"
	},
	[180053251] = {
		Id = 180053251,
		Str = "亚砂……？"
	},
	[180053252] = {
		Id = 180053252,
		Str = "原来不是我听错，居然真的有人一上来就用这么亲昵的称呼方式。"
	},
	[180053253] = {
		Id = 180053253,
		Str = "亲、亲昵？对不起，我不知道这是……"
	},
	[180053254] = {
		Id = 180053254,
		Str = "虽然的确感觉有点恶心，不过没关系，就当做是……提前习惯。"
	},
	[180053255] = {
		Id = 180053255,
		RefId = 180028173
	},
	[180053256] = {
		Id = 180053256,
		Str = "怎么会是你这么呆的家伙，<size=18>该不会是哪里弄错了吧……</size>"
	},
	[180053257] = {
		Id = 180053257,
		RefId = 180010839
	},
	[180053258] = {
		Id = 180053258,
		Str = "什么也没说。\n不过去吗，他们好像都在等你哦。"
	},
	[180053259] = {
		Id = 180053259,
		Str = "啊、抱歉，我先过去一下！"
	},
	[180053260] = {
		Id = 180053260,
		RefId = 180004884
	},
	[180053261] = {
		Id = 180053261,
		Str = "为了庆祝探索顺利，雅尼克从商业街搬回一大堆东西。\n从一堆眼花缭乱的瓶子和包装袋之中选了两瓶汽水，回到亚砂身边的时候她好像正在发呆。"
	},
	[180053262] = {
		Id = 180053262,
		Str = "……就连有人走近了都没有发现。"
	},
	[180053263] = {
		Id = 180053263,
		RefId = 180051869
	},
	[180053264] = {
		Id = 180053264,
		Str = "你……怎么回来了？"
	},
	[180053265] = {
		Id = 180053265,
		Str = "给，不知道你喜欢喝什么，随便拿的。"
	},
	[180053266] = {
		Id = 180053266,
		Str = "随便拿都能拿到我最讨厌的，真不愧是你。"
	},
	[180053267] = {
		Id = 180053267,
		Str = "呃……那我去换一种好了。"
	},
	[180053268] = {
		Id = 180053268,
		Str = "不用了，汽水就汽水吧，偶尔喝一次应该挺新鲜的。"
	},
	[180053269] = {
		Id = 180053269,
		Str = "好了，不用再在这里浪费时间，去那边跟他们一起吧。"
	},
	[180053270] = {
		Id = 180053270,
		Str = "我跟他们解释过了，暂时先在这里陪你。"
	},
	[180053271] = {
		Id = 180053271,
		RefId = 180004884
	},
	[180053272] = {
		Id = 180053272,
		Str = "你这个人，一向都这么直接吗。\n知道是一回事，真正经历还真是忍不住大吃一惊。"
	},
	[180053273] = {
		Id = 180053273,
		RefId = 180028173
	},
	[180053274] = {
		Id = 180053274,
		Str = "我是说，未来的某一天，它的枪口会朝向你哦。"
	},
	[180053275] = {
		Id = 180053275,
		Str = "？！\n这、这是什么？"
	},
	[180053276] = {
		Id = 180053276,
		Str = "枪啊，这个世界应该有类似的魔法道具吧。"
	},
	[180053277] = {
		Id = 180053277,
		Str = "有是有，不过……应该是很危险的东西吧？"
	},
	[180053278] = {
		Id = 180053278,
		Str = "只是作为武器必要的攻击力而已。\n武器本身是没有危险性的，只有到了使用它的人手里，才会变得危险。"
	},
	[180053279] = {
		Id = 180053279,
		Str = "那你刚才说的那是什么？死亡预告吗？"
	},
	[180053280] = {
		Id = 180053280,
		Str = "的确是预告。\n不过死亡嘛……谁知道呢~"
	},
	[180053281] = {
		Id = 180053281,
		Str = "你现在就是一副什么都知道的语气！"
	},
	[180053282] = {
		Id = 180053282,
		Str = "怎么会，我也跟你一样对未来一无所知啊。"
	},
	[180053283] = {
		Id = 180053283,
		Str = "之前得到的资料上写过，亚砂真正的可怕之处并不是对枪械的熟练使用，而是一种特殊的能力。"
	},
	[180053284] = {
		Id = 180053284,
		Str = "超能力……"
	},
	[180053285] = {
		Id = 180053285,
		Str = "可是她看起来就只是一个普普通通的少女而已。\n硬要说有什么特殊的话，大概就是这一身略显硬朗的衣服了。"
	},
	[180053286] = {
		Id = 180053286,
		Str = "我说……有疑问的话直接说出来好吗。"
	},
	[180053287] = {
		Id = 180053287,
		Str = "是有一点疑问，关于你的超能力，难道是读心术？"
	},
	[180053288] = {
		Id = 180053288,
		Str = "你难道是白痴吗，一般来说，那种能力是不存在的吧？"
	},
	[180053289] = {
		Id = 180053289,
		Str = "可你也不在一般的范围之内啊。"
	},
	[180053290] = {
		Id = 180053290,
		Str = "嗯？\n我也在一般的范围哦，非常普通。"
	},
	[180053291] = {
		Id = 180053291,
		Str = "你的装扮怎么看都不普通嘛，像是来自很危险的地方。\n还随身携带着武器。"
	},
	[180053292] = {
		Id = 180053292,
		Str = "你说这个啊？\n野外求生训练部的基础装备，只是游戏而已。"
	},
	[180053293] = {
		Id = 180053293,
		Str = "是假的？"
	},
	[180053294] = {
		Id = 180053294,
		Str = "不，是真的哦~"
	},
	[180053295] = {
		Id = 180053295,
		Str = "要试试吗？"
	},
	[180053296] = {
		Id = 180053296,
		Str = "？！\n你、你要干什么？"
	},
	[180053297] = {
		Id = 180053297,
		Str = "开个玩笑~"
	},
	[180053298] = {
		Id = 180053298,
		Str = "哪里好笑！"
	},
	[180053299] = {
		Id = 180053299,
		Str = "现在不就很好笑吗？\n看你吓得脸都变白了的样子，非常有趣。"
	},
	[180053300] = {
		Id = 180053300,
		Str = "这个人好恶劣……\n不过她说到野外求生训练部，说不定是和教团为人偶师准备的训练场一样。"
	},
	[180053301] = {
		Id = 180053301,
		Str = "既然参加过训练的话，合作起来应该会很顺利吧。"
	},
	[180053302] = {
		Id = 180053302,
		RefId = 180006860
	},
	[180053303] = {
		Id = 180053303,
		Str = "危机解除的时机判断错误，现在才是真正的攻击——"
	},
	[180053304] = {
		Id = 180053304,
		Str = "Boom~"
	},
	[180053305] = {
		Id = 180053305,
		RefId = 180018320
	},
	[180053306] = {
		Id = 180053306,
		RefId = 180004884
	},
	[180053307] = {
		Id = 180053307,
		Str = "什么都没有发生。\n这家伙不仅恶劣，还好幼稚。"
	},
	[180053308] = {
		Id = 180053308,
		Str = "哈哈哈……好好笑……"
	},
	[180053309] = {
		Id = 180053309,
		Str = "你是胆小鬼吗，不是跟你说了只是游戏而已，这么紧张干嘛？"
	},
	[180053310] = {
		Id = 180053310,
		Str = "因为根本分不清你哪句在开玩笑哪句是真话！"
	},
	[180053311] = {
		Id = 180053311,
		Str = "原来如此。\n很好的习惯嘛，不论何时都只相信自己的判断。"
	},
	[180053312] = {
		Id = 180053312,
		Str = "我也会以这样的标准行事的。"
	},
	[180053313] = {
		Id = 180053313,
		Str = "不过……你的判断有点蠢就是了。"
	},
	[180053314] = {
		Id = 180053314,
		Str = "所以才需要大家的力量……\n总之，今后请多关照！"
	},
	[180053315] = {
		Id = 180053315,
		Str = "噫，果然是这种恶心的话。"
	},
	[180053316] = {
		Id = 180053316,
		Str = "安心吧，既然修正未来的任务再次交到了我手中，这一次我也会全力以赴的。"
	},
	[180053317] = {
		Id = 180053317,
		Str = "再次？"
	},
	[180053318] = {
		Id = 180053318,
		Str = "不用在意。"
	},
	[180053319] = {
		Id = 180053319,
		Str = "那么，为了未来的友好合作，干杯~"
	},
	[180053320] = {
		Id = 180053320,
		Str = "手里的汽水瓶突然被她的碰了一下。"
	},
	[180053321] = {
		Id = 180053321,
		Str = "干杯。"
	},
	[180053322] = {
		Id = 180053322,
		Str = "呀……意料之外地难喝。"
	},
	[180053323] = {
		Id = 180053323,
		Str = "毫不掩饰地皱着眉头，满脸嫌弃。"
	},
	[180053324] = {
		Id = 180053324,
		Str = "果然还是帮你换一种吧！"
	},
	[180053325] = {
		Id = 180053325,
		RefId = 180011895
	},
	[180053326] = {
		Id = 180053326,
		Str = "放松就到这里，接下来就该迎接真正的战斗了。"
	},
	[180053327] = {
		Id = 180053327,
		Str = "那么，今天的课程到此为止。\n下面是提问环节。"
	},
	[180053328] = {
		Id = 180053328,
		Str = "我！我有问题！\n亚砂老师有恋人吗——"
	},
	[180053329] = {
		Id = 180053329,
		Str = "不要误会。\n是我向你们提问的环节。"
	},
	[180053330] = {
		Id = 180053330,
		Str = "诶————"
	},
	[180053331] = {
		Id = 180053331,
		Str = "那么，开始了。\n如果被人欺负的话，你该怎么做？"
	},
	[180053332] = {
		Id = 180053332,
		Str = "反抗！"
	},
	[180053333] = {
		Id = 180053333,
		Str = "如果对方格外强大呢？"
	},
	[180053334] = {
		Id = 180053334,
		Str = "训练自己，等待机会！"
	},
	[180053335] = {
		Id = 180053335,
		Str = "如果中途被发现了呢？"
	},
	[180053336] = {
		Id = 180053336,
		Str = "发挥自己的优势，装作什么都不知道！\n因为，我们是弱小可怜又无助的孩子！"
	},
	[180053337] = {
		Id = 180053337,
		Str = "作战的关键是？"
	},
	[180053338] = {
		Id = 180053338,
		Str = "团体行动！"
	},
	[180053339] = {
		Id = 180053339,
		Str = "如果遇到阻碍，最重要的是？"
	},
	[180053340] = {
		Id = 180053340,
		Str = "贯彻信念！"
	},
	[180053341] = {
		Id = 180053341,
		Str = "嗯，不错。\n看来，你们已经掌握基础了。\n下课吧。"
	},
	[180053342] = {
		Id = 180053342,
		Str = "明天见，亚砂老师！"
	},
	[180053343] = {
		Id = 180053343,
		Str = "嗯，明天见。"
	},
	[180053344] = {
		Id = 180053344,
		Str = "怎么样？<color=#fd9846>{PlayerName}</color>。\n旁听的感想。"
	},
	[180053345] = {
		Id = 180053345,
		Str = "……干嘛给小孩子说这些啊。"
	},
	[180053346] = {
		Id = 180053346,
		Str = "正因为是小孩子，才应该端正思想啊。\n如果我将来有了孩子，我也会这么教育的。"
	},
	[180053347] = {
		Id = 180053347,
		Str = "孩、孩子……"
	},
	[180053348] = {
		Id = 180053348,
		Str = "哦？你在想什么？\n下流~"
	},
	[180053349] = {
		Id = 180053349,
		Str = "什么都没有！"
	},
	[180053350] = {
		Id = 180053350,
		RefId = 180005013
	},
	[180053351] = {
		Id = 180053351,
		Str = "那边店里的是……"
	},
	[180053352] = {
		Id = 180053352,
		Str = "亚——"
	},
	[180053353] = {
		Id = 180053353,
		RefId = 180004674
	},
	[180053354] = {
		Id = 180053354,
		Str = "居然不是一个人？"
	},
	[180053355] = {
		Id = 180053355,
		Str = "朋友吗？"
	},
	[180053356] = {
		Id = 180053356,
		Str = "那几个女孩，难道是之前在餐馆遇到过的……"
	},
	[180053357] = {
		Id = 180053357,
		Str = "我回来了。"
	},
	[180053358] = {
		Id = 180053358,
		Str = "哇，<color=#fd9846>{PlayerName}</color>，你那是什么表情。\n笑得好恶心啊。"
	},
	[180053359] = {
		Id = 180053359,
		Str = "交到朋友了呢，亚砂。"
	},
	[180053360] = {
		Id = 180053360,
		RefId = 180045672
	},
	[180053361] = {
		Id = 180053361,
		Str = "不要否认！我今天清清楚楚地看见了！\n是你之前帮过的那几个女孩子吧？"
	},
	[180053362] = {
		Id = 180053362,
		Str = "……是、是啦。"
	},
	[180053363] = {
		Id = 180053363,
		Str = "难怪你最近下午经常不见。\n是到咖啡馆里和她们聚会了吗？"
	},
	[180053364] = {
		Id = 180053364,
		Str = "不行吗？"
	},
	[180053365] = {
		Id = 180053365,
		Str = "非常可以！\n嗯，真好啊~\n你们都干些什么？开心吗？"
	},
	[180053366] = {
		Id = 180053366,
		Str = "你怎么像个老妈子一样……\n不要用那种慈爱的眼神看着我啊。"
	},
	[180053367] = {
		Id = 180053367,
		Str = "开心吗？开心吗？"
	},
	[180053368] = {
		Id = 180053368,
		Str = "……还好啦。\n也就看看书、聊聊天什么的……\n反正，就是女高中生通常都会做的事。"
	},
	[180053369] = {
		Id = 180053369,
		Str = "嗯嗯。\n女高中生……"
	},
	[180053370] = {
		Id = 180053370,
		Str = "……你是变态吗？\n听到女高中生就哭出来……"
	},
	[180053371] = {
		Id = 180053371,
		RefId = 180004884
	},
	[180053372] = {
		Id = 180053372,
		Str = "亚砂。\n你又想干什么？"
	},
	[180053373] = {
		Id = 180053373,
		Str = "嗯？\n我什么都没想干啊。"
	},
	[180053374] = {
		Id = 180053374,
		Str = "少骗人了。\n你每次露出这种表情，都觉得是在盘算什么。"
	},
	[180053375] = {
		Id = 180053375,
		Str = "这次又是怎么样？\n是想让我当诱饵，还是需要治安队的身份？"
	},
	[180053376] = {
		Id = 180053376,
		Str = "……在你眼里，我就那么不堪吗？"
	},
	[180053377] = {
		Id = 180053377,
		Str = "没办法。\n我在实际经验中学会的，就是这么一回事。"
	},
	[180053378] = {
		Id = 180053378,
		Str = "……这种话，还真有些让人受伤呢。"
	},
	[180053379] = {
		Id = 180053379,
		Str = "放心吧。\n我既不会让你去给魔女当仆役，也不会让你跟腐败的贵族当朋友。"
	},
	[180053380] = {
		Id = 180053380,
		Str = "喂，是不是比我刚才说的更过分了？\n而且为什么这么具体啊，你是早就有计划了吗？"
	},
	[180053381] = {
		Id = 180053381,
		Str = "计划都是未来的事。\n现在，我只是想这样看着你。"
	},
	[180053382] = {
		Id = 180053382,
		Str = "仅此而已。\n不可以吗？"
	},
	[180053383] = {
		Id = 180053383,
		Str = "……当然可以。"
	},
	[180053384] = {
		Id = 180053384,
		Str = "喀啷！"
	},
	[180053385] = {
		Id = 180053385,
		Str = "嗯？什么声音？"
	},
	[180053386] = {
		Id = 180053386,
		Str = "……炸炸炸炸弹？！\n这是炸弹吧？！\n传说中的！"
	},
	[180053387] = {
		Id = 180053387,
		Str = "亚砂！亚砂！\n啊！在冒烟了！\n亚——"
	},
	[180053388] = {
		Id = 180053388,
		Str = "砰！！！"
	},
	[180053389] = {
		Id = 180053389,
		Str = "……砂。"
	},
	[180053390] = {
		Id = 180053390,
		RefId = 180004884
	},
	[180053391] = {
		Id = 180053391,
		Str = "哎？\n什么，我是已经死掉了吗？\n这是天国吗？"
	},
	[180053392] = {
		Id = 180053392,
		Str = "当然不是了。\n<color=#fd9846>{PlayerName}</color>，你还真是个笨蛋啊。"
	},
	[180053393] = {
		Id = 180053393,
		Str = "不是？\n那么，为什么空中会飘满了闪闪发光的彩纸……\n而在我面前，还站着端着茶点的亚砂？"
	},
	[180053394] = {
		Id = 180053394,
		Str = "不要说傻话了。\n我是来给你送下午茶的。"
	},
	[180053395] = {
		Id = 180053395,
		Str = "工作辛苦了。吃一口甜点吧。"
	},
	[180053396] = {
		Id = 180053396,
		Str = "……等等。\n难道说，刚才的炸弹——也是你做的吗？"
	},
	[180053397] = {
		Id = 180053397,
		RefId = 180012190
	},
	[180053398] = {
		Id = 180053398,
		Str = "……为什么啊！"
	},
	[180053399] = {
		Id = 180053399,
		Str = "因为这样比较有趣。不是吗？\n那么，慢慢享用，继续工作吧。"
	},
	[180053400] = {
		Id = 180053400,
		Str = "啊，对了。\n随餐还附送了小卡片，不要忘记读哦。"
	},
	[180053401] = {
		Id = 180053401,
		Str = "……这个甜点，不会放了什么奇怪的东西吧。\n…………\n……是正常的美味。"
	},
	[180053402] = {
		Id = 180053402,
		Str = "亚砂居然会这么做，这是真的吗……\n还有小卡片……让我看看……"
	},
	[180053403] = {
		Id = 180053403,
		RefId = 180009296
	},
	[180053404] = {
		Id = 180053404,
		Str = "居然写了这种话——那个星见亚砂？！\n这果然……是在做梦吧。"
	},
	[180053405] = {
		Id = 180053405,
		Str = "还不停啊……"
	},
	[180053406] = {
		Id = 180053406,
		Str = "一时半会儿不会停的。"
	},
	[180053407] = {
		Id = 180053407,
		Str = "打算去找亚砂的时候发现她正在客厅。"
	},
	[180053408] = {
		Id = 180053408,
		Str = "从神态来看，如果没有猜错的话……"
	},
	[180053409] = {
		Id = 180053409,
		RefId = 180030687
	},
	[180053410] = {
		Id = 180053410,
		Str = "去哪里？"
	},
	[180053411] = {
		Id = 180053411,
		Str = "你计划的地方。\n就是因为这个原因才来找我的吧。"
	},
	[180053412] = {
		Id = 180053412,
		Str = "虽然我对这种行为的作用持怀疑态度，不过……试试也没什么损失。\n正好我也有搜集情报的需求。"
	},
	[180053413] = {
		Id = 180053413,
		Str = "她果然是特意等在这里的。"
	},
	[180053414] = {
		Id = 180053414,
		Str = "你是不是误会了什么，我来找你不是什么迷宫探索上的事情。"
	},
	[180053415] = {
		Id = 180053415,
		Str = "嗯，我知道。普通的外出对吧，吃饭、逛街……像是约会那样？"
	},
	[180053416] = {
		Id = 180053416,
		RefId = 180004884
	},
	[180053417] = {
		Id = 180053417,
		Str = "呀？难道在不好意思？因为约会这样的字眼？"
	},
	[180053418] = {
		Id = 180053418,
		Str = "真是看不出来呢，明明刚认识就直呼人家的名字。"
	},
	[180053419] = {
		Id = 180053419,
		RefId = 180030849
	},
	[180053420] = {
		Id = 180053420,
		Str = "我知道哦，没有任何暧昧的意思，只是缺根筋而已。\n所以今天的出行我也没有任何其他方面的想法。"
	},
	[180053421] = {
		Id = 180053421,
		RefId = 180030687
	},
	[180053422] = {
		Id = 180053422,
		Str = "来到了计划中的目的地。\n不过过程很莫名其妙就是了。"
	},
	[180053423] = {
		Id = 180053423,
		Str = "一切行程都和计划一样，只不过推动计划发展的人是亚砂。"
	},
	[180053424] = {
		Id = 180053424,
		RefId = 180004884
	},
	[180053425] = {
		Id = 180053425,
		Str = "怎、怎么了，有什么问题吗？"
	},
	[180053426] = {
		Id = 180053426,
		Str = "明明来到了利托瑞斯最令人眼花缭乱的地方，眼前的人却露出了明显的失望表情。"
	},
	[180053427] = {
		Id = 180053427,
		Str = "没什么。\n只是因为跟预料一模一样，来到了无聊的地方。"
	},
	[180053428] = {
		Id = 180053428,
		Str = "那……要换个地方逛逛吗？"
	},
	[180053429] = {
		Id = 180053429,
		Str = "不用那么麻烦。\n虽然无聊了点，但这里也是可以搜集信息的好地方。"
	},
	[180053430] = {
		Id = 180053430,
		Str = "你要搜集什么信息啊？如果想知道什么的话可以问我，虽然我也没比你早来利托瑞斯多久，但是……"
	},
	[180053431] = {
		Id = 180053431,
		Str = "不，没关系，我比较习惯相信自己确认过的事情。\n顺便一提，如果要选餐厅的话，嗯……"
	},
	[180053432] = {
		Id = 180053432,
		Str = "那一家就不错。"
	},
	[180053433] = {
		Id = 180053433,
		RefId = 180028173
	},
	[180053434] = {
		Id = 180053434,
		Str = "还是说，你已经提前选好了餐厅？"
	},
	[180053435] = {
		Id = 180053435,
		RefId = 180013982
	},
	[180053436] = {
		Id = 180053436,
		Str = "在行动前看清局势，可以避免许多不必要的麻烦。\n外出这种事，看来简单，其实相当考验统筹及决断力。"
	},
	[180053437] = {
		Id = 180053437,
		Str = "以吃饭为例，选择餐厅、点菜、用餐时可能遇到的各种事件……\n某种意义而言，甚至不比作战简单。"
	},
	[180053438] = {
		Id = 180053438,
		RefId = 180004884
	},
	[180053439] = {
		Id = 180053439,
		Str = "有必要这么惊讶么？"
	},
	[180053440] = {
		Id = 180053440,
		Str = "啊，说起来，你好像完全没有经过考虑就来找我了呢。\n不然也不会只能呆呆地跟着我走了。"
	},
	[180053441] = {
		Id = 180053441,
		Str = "我考虑了！"
	},
	[180053442] = {
		Id = 180053442,
		Str = "的确没想得这么复杂"
	},
	[180053443] = {
		Id = 180053443,
		Str = "只是在我什么都没做之前你就已经知道我想说什么了。"
	},
	[180053444] = {
		Id = 180053444,
		Str = "嗯，那接下来就把全部选择权交给你吧。"
	},
	[180053445] = {
		Id = 180053445,
		Str = "……可是你为什么露出了想看笑话一样的表情。"
	},
	[180053446] = {
		Id = 180053446,
		Str = "因为的确可能发生有趣的事情。"
	},
	[180053447] = {
		Id = 180053447,
		Str = "反正只要来到了商业街……"
	},
	[180053448] = {
		Id = 180053448,
		Str = "一切都会顺其自然么？"
	},
	[180053449] = {
		Id = 180053449,
		Str = "就是因为抱着这样的想法，所以你才总感觉事情发展全是意料之外的展开。\n比如……"
	},
	[180053450] = {
		Id = 180053450,
		Str = "周围这些餐厅中，在你备选之中的就是这几家对吧？"
	},
	[180053451] = {
		Id = 180053451,
		Str = "其中人气最高那一家会排队两个小时，\n旁边这家看起来环境很好，但是一会儿就有客人闹事，\n至于招牌做得很夸张那家，店长和主厨是情侣，他们今天会吵架……"
	},
	[180053452] = {
		Id = 180053452,
		Str = "当然，你这种恶趣味的人说不定正好感兴趣。"
	},
	[180053453] = {
		Id = 180053453,
		Str = "……不是！"
	},
	[180053454] = {
		Id = 180053454,
		Str = "不用紧张，我没有窥视内心的能力。"
	},
	[180053455] = {
		Id = 180053455,
		Str = "综上所述，如果想安稳地度过午餐，我刚才推荐的餐厅是最好的选择。"
	},
	[180053456] = {
		Id = 180053456,
		Str = "……好像已经没有再发言的必要了。"
	},
	[180053457] = {
		Id = 180053457,
		Str = "因为接连的奇异事件，已经不敢在亚砂面前开口了。\n或者无需开口。"
	},
	[180053458] = {
		Id = 180053458,
		Str = "反正她对一切胸有成竹。"
	},
	[180053459] = {
		Id = 180053459,
		Str = "给……"
	},
	[180053460] = {
		Id = 180053460,
		Str = "……连点餐也交给我？"
	},
	[180053461] = {
		Id = 180053461,
		Str = "我选择最保险的方式。"
	},
	[180053462] = {
		Id = 180053462,
		Str = "一直这么保险的话会有些无趣呢，偶尔也可以换一种选择。"
	},
	[180053463] = {
		Id = 180053463,
		Str = "推过去的菜单被推了回来。"
	},
	[180053464] = {
		Id = 180053464,
		RefId = 180028173
	},
	[180053465] = {
		Id = 180053465,
		Str = "既然来了，点你感兴趣的东西吧。\n相应的，我也会选择我感兴趣的。"
	},
	[180053466] = {
		Id = 180053466,
		Str = "你刚才笑了吧？把菜单递过来的时候。"
	},
	[180053467] = {
		Id = 180053467,
		Str = "明明之前一直在避免麻烦，\n现在突然改变策略，总感觉一定是阴谋。"
	},
	[180053468] = {
		Id = 180053468,
		Str = "没有哦，你看错了。"
	},
	[180053469] = {
		Id = 180053469,
		RefId = 180043656
	},
	[180053470] = {
		Id = 180053470,
		Str = "即使是阴谋也顺着她的提议接过了菜单。\n这虽然只是一家外表普通的拉面店，但目录里的菜色却一点都不普通。"
	},
	[180053471] = {
		Id = 180053471,
		Str = "这个怎么样？星河之上的碧龙，听起来就很酷。"
	},
	[180053472] = {
		Id = 180053472,
		Str = "嗯，的确是很特别的名字。"
	},
	[180053473] = {
		Id = 180053473,
		Str = "你呢，菜单里还有熔岩……"
	},
	[180053474] = {
		Id = 180053474,
		Str = "拉面，最普通的就可以。"
	},
	[180053475] = {
		Id = 180053475,
		Str = "诶？不用看看菜单？"
	},
	[180053476] = {
		Id = 180053476,
		Str = "不用，最有趣的部分我已经看到了。"
	},
	[180053477] = {
		Id = 180053477,
		Str = "有趣？"
	},
	[180053478] = {
		Id = 180053478,
		Str = "没什么，别在意。"
	},
	[180053479] = {
		Id = 180053479,
		Str = "这是你们的餐点，慢用。"
	},
	[180053480] = {
		Id = 180053480,
		RefId = 180004884
	},
	[180053481] = {
		Id = 180053481,
		Str = "噗——\n没说错吧，是不是很有趣。"
	},
	[180053482] = {
		Id = 180053482,
		Str = "等——"
	},
	[180053483] = {
		Id = 180053483,
		Str = "就算把服务员叫回来也一样。\n你眼前的，就是货真价实的“星河之上的碧龙”。"
	},
	[180053484] = {
		Id = 180053484,
		Str = "怎么了，不如你想象中厉害吗？"
	},
	[180053485] = {
		Id = 180053485,
		Str = "长长的面条，说成是星河正常贴切。\n至于碧龙，不就是最上面的那片青菜吗？"
	},
	[180053486] = {
		Id = 180053486,
		Str = "……你之前就在笑，是因为一早就知道是这么回事吗？"
	},
	[180053487] = {
		Id = 180053487,
		RefId = 180037509
	},
	[180053488] = {
		Id = 180053488,
		Str = "我只是女高中生而已哦，普通的~"
	},
	[180053489] = {
		Id = 180053489,
		Str = "带着狡黠的意味，但却明显是一张微笑的脸。"
	},
	[180053490] = {
		Id = 180053490,
		Str = "是女高中生这种难以理解的存在啊……"
	},
	[180053491] = {
		Id = 180053491,
		Str = "除去喜欢一本正经地开玩笑捉弄人之外，亚砂是个很好相处的合作伙伴。\n遇事冷静，而且很轻易就能理解他人的意思。"
	},
	[180053492] = {
		Id = 180053492,
		Str = "比如像今天这样，邀请她外出的时候甚至不需要多余的说明她就已经完全明白用意了。"
	},
	[180053493] = {
		Id = 180053493,
		Str = "不过交流太方便也有一个问题……"
	},
	[180053494] = {
		Id = 180053494,
		RefId = 180004884
	},
	[180053495] = {
		Id = 180053495,
		Str = "连必要的话题都没有必要说明的时候，不必要的话题就更不可能说了。"
	},
	[180053496] = {
		Id = 180053496,
		Str = "于是同行的气氛变得无比沉默。"
	},
	[180053497] = {
		Id = 180053497,
		RefId = 180006095
	},
	[180053498] = {
		Id = 180053498,
		Str = "先提醒你一下，没有话题的时候不必强迫自己找话说。"
	},
	[180053499] = {
		Id = 180053499,
		Str = "不然气氛会变得比一般的沉默更尴尬。"
	},
	[180053500] = {
		Id = 180053500,
		RefId = 180004884
	},
	[180053501] = {
		Id = 180053501,
		Str = "既然一定想说些什么的话，自我介绍一下如何？"
	},
	[180053502] = {
		Id = 180053502,
		Str = "除去我是<color=#fd9846>{PlayerName}</color>，现任人偶师之类无聊的信息。\n真正介绍一下……你自己这个人。"
	},
	[180053503] = {
		Id = 180053503,
		RefId = 180028173
	},
	[180053504] = {
		Id = 180053504,
		Str = "在能看到的部分之外，到底是个什么样的人。\n能说说看吗？"
	},
	[180053505] = {
		Id = 180053505,
		Str = "因为你不管怎么看，都只是一个普通的傻瓜而已啊，为什么会……"
	},
	[180053506] = {
		Id = 180053506,
		RefId = 180029854
	},
	[180053507] = {
		Id = 180053507,
		Str = "什么也没说。"
	},
	[180053508] = {
		Id = 180053508,
		Str = "明明说了吧，傻瓜什么的。"
	},
	[180053509] = {
		Id = 180053509,
		Str = "这不是有好好听清楚吗，为什么还非要确认？"
	},
	[180053510] = {
		Id = 180053510,
		Str = "恶趣味地享受被骂的瞬间？"
	},
	[180053511] = {
		Id = 180053511,
		Str = "我要是点头的话会怎样？"
	},
	[180053512] = {
		Id = 180053512,
		Str = "不是吧……你难道已经完全坏掉了吗？"
	},
	[180053513] = {
		Id = 180053513,
		Str = "因为我预料到了，不管说什么你都会是这样一副“你果然是变态”的表情！"
	},
	[180053514] = {
		Id = 180053514,
		Str = "嗯，看来现在的状况你觉得没有问题了，对吧？"
	},
	[180053515] = {
		Id = 180053515,
		RefId = 180004883
	},
	[180053516] = {
		Id = 180053516,
		Str = "刚才不是在为没有话题而发愁吗，满脸苦恼的样子。"
	},
	[180053517] = {
		Id = 180053517,
		Str = "虽然我是难以理解为什么会有人因为这种没有意义的问题烦心，不过这么一张苦瓜脸摆在我面前还是有点伤脑筋。"
	},
	[180053518] = {
		Id = 180053518,
		Str = "啊……所以你明明比看起来温柔很多嘛。"
	},
	[180053519] = {
		Id = 180053519,
		Str = "噫……这是什么说法，好恶心。"
	},
	[180053520] = {
		Id = 180053520,
		Str = "哎？明明是符合事实的说法？"
	},
	[180053521] = {
		Id = 180053521,
		Str = "快闭嘴，鸡皮疙瘩要掉下来了。"
	},
	[180053522] = {
		Id = 180053522,
		Str = "我们要去的地方是哪里？从这里左拐对吧？"
	},
	[180053523] = {
		Id = 180053523,
		Str = "是……右转才对啊？"
	},
	[180053524] = {
		Id = 180053524,
		Str = "商业街的发展永远走在利托瑞斯的最前沿，据说最近又有外地商人来开了新店。"
	},
	[180053525] = {
		Id = 180053525,
		Str = "……原来这里也那么多人啊。"
	},
	[180053526] = {
		Id = 180053526,
		Str = "但是今天已经无缘得见了。\n因为跟着亚砂随处乱晃，现在的方向已经离商业街越来越远了。"
	},
	[180053527] = {
		Id = 180053527,
		Str = "中央广场一直是深受游客和当地人欢迎的热门地点啊。"
	},
	[180053528] = {
		Id = 180053528,
		Str = "嗯，我看看……要去那里吗，下一场话剧要开演了。"
	},
	[180053529] = {
		Id = 180053529,
		Str = "而且现在正好有余票在打折，要去看看吗？"
	},
	[180053530] = {
		Id = 180053530,
		Str = "点头"
	},
	[180053531] = {
		Id = 180053531,
		Str = "摇头"
	},
	[180053532] = {
		Id = 180053532,
		Str = "糟糕……为什么我产生了一种很不妙的联想。"
	},
	[180053533] = {
		Id = 180053533,
		Str = "我的预感是……该不会对我比较不妙吧？"
	},
	[180053534] = {
		Id = 180053534,
		Str = "真是难得，你猜对了。"
	},
	[180053535] = {
		Id = 180053535,
		Str = "看过少女漫画么？\n里面的约会剧情经常会有类似场面哦。"
	},
	[180053536] = {
		Id = 180053536,
		Str = "害羞的少女面对男主角的邀请时，基本都是像你现在这样的反应。"
	},
	[180053537] = {
		Id = 180053537,
		RefId = 180053532
	},
	[180053538] = {
		Id = 180053538,
		RefId = 180053533
	},
	[180053539] = {
		Id = 180053539,
		RefId = 180053534
	},
	[180053540] = {
		Id = 180053540,
		RefId = 180053535
	},
	[180053541] = {
		Id = 180053541,
		Str = "害羞的少女总是容易恼羞成怒，为了改变在男主角面前的被动状态，基本都是像你现在这样的反应。"
	},
	[180053542] = {
		Id = 180053542,
		Str = "……我就知道。"
	},
	[180053543] = {
		Id = 180053543,
		Str = "不过听你的描述，少女漫画……果然是那样子的题材吧？\n谈恋爱之类的。"
	},
	[180053544] = {
		Id = 180053544,
		Str = "原来你喜欢看那样的漫画？"
	},
	[180053545] = {
		Id = 180053545,
		RefId = 180004884
	},
	[180053546] = {
		Id = 180053546,
		Str = "打发时间而已。\n轻松的内容比较容易放松大脑。"
	},
	[180053547] = {
		Id = 180053547,
		Str = "那个，话剧快开始了……"
	},
	[180053548] = {
		Id = 180053548,
		RefId = 180004884
	},
	[180053549] = {
		Id = 180053549,
		Str = "房间里只有死者一个人在，大家都是听到声音才同时赶过来的，\n门也是在大家一起赶到时候才打开的……"
	},
	[180053550] = {
		Id = 180053550,
		Str = "所以，这是一个密室！\n我们初步推测，这是一起自杀案件。"
	},
	[180053551] = {
		Id = 180053551,
		Str = "不可能，那家伙怎么会自杀……"
	},
	[180053552] = {
		Id = 180053552,
		Str = "死者不是自杀。"
	},
	[180053553] = {
		Id = 180053553,
		Str = "这一点我当然知道啊，侦探剧都是一样的套路。"
	},
	[180053554] = {
		Id = 180053554,
		Str = "凶手就是他们家的佣人。"
	},
	[180053555] = {
		Id = 180053555,
		RefId = 180017437
	},
	[180053556] = {
		Id = 180053556,
		Str = "杀人手法的关键是房间内的手推车，还有死者被绑在身后的双手。"
	},
	[180053557] = {
		Id = 180053557,
		Str = "凶手把死者放在手推车上，绑住双手，在手里拿着死者最喜欢的古董花瓶。\n再把手推车绑上绳子，系在门锁把手上。"
	},
	[180053558] = {
		Id = 180053558,
		RefId = 180036235
	},
	[180053559] = {
		Id = 180053559,
		Str = "没错，死者是在门被打开的一瞬间才死的。"
	},
	[180053560] = {
		Id = 180053560,
		Str = "不过这样的手法真是残忍呢，只要死者的体力消耗完花瓶就会被打碎，这样门肯定会被打开。"
	},
	[180053561] = {
		Id = 180053561,
		Str = "就算死者一直坚持着，只要门被打开他也一样会死。"
	},
	[180053562] = {
		Id = 180053562,
		Str = "……你这家伙说的，该不会真的是后面的剧情吧。"
	},
	[180053563] = {
		Id = 180053563,
		Str = "没错啊。"
	},
	[180053564] = {
		Id = 180053564,
		Str = "……\n可是我想慢慢发现其中的真相，跟着主角一起推理犯罪的过程！"
	},
	[180053565] = {
		Id = 180053565,
		Str = "如果<color=#fd9846>{PlayerName}</color>看得那么享受的话，那不就只有我一个人在这里无聊了。"
	},
	[180053566] = {
		Id = 180053566,
		Str = "……不是因为你想看才来的吗？"
	},
	[180053567] = {
		Id = 180053567,
		Str = "是想看啊，<color=#fd9846>{PlayerName}</color>生气的样子。"
	},
	[180053568] = {
		Id = 180053568,
		RefId = 180004884
	},
	[180053569] = {
		Id = 180053569,
		Str = "这家伙……好恶劣！"
	},
	[180053570] = {
		Id = 180053570,
		Str = "哎呀呀，好奇怪呀。\n这里好像有……"
	},
	[180053571] = {
		Id = 180053571,
		RefId = 180004884
	},
	[180053572] = {
		Id = 180053572,
		Str = "如亚砂所说那般，主角一步步发现的真相和她一口气剧透的内容一模一样。"
	},
	[180053573] = {
		Id = 180053573,
		RefId = 180004884
	},
	[180053574] = {
		Id = 180053574,
		Str = "现在理解了吗？"
	},
	[180053575] = {
		Id = 180053575,
		Str = "理解什么？"
	},
	[180053576] = {
		Id = 180053576,
		Str = "我坐在这里的感受。\n不、不只是这里，整个世界给我的感受都是一样的。"
	},
	[180053577] = {
		Id = 180053577,
		Str = "什么惴惴不安、满怀期待，这些心情我全都体会不了。"
	},
	[180053578] = {
		Id = 180053578,
		Str = "再精彩的剧情，只要稍微一在意，未来的画面就会一瞬间全部涌进脑海。"
	},
	[180053579] = {
		Id = 180053579,
		Str = "就算你费尽心思带我出来做什么也没有意义，一眼看透之后就只剩下无聊。\n跟这场话剧一样。"
	},
	[180053580] = {
		Id = 180053580,
		RefId = 180036710
	},
	[180053581] = {
		Id = 180053581,
		Str = "差点忽略的，她的超能力……"
	},
	[180053582] = {
		Id = 180053582,
		Str = "……等一下。"
	},
	[180053583] = {
		Id = 180053583,
		Str = "我明白了！"
	},
	[180053584] = {
		Id = 180053584,
		Str = "我说，等一下，你什么也不用做。"
	},
	[180053585] = {
		Id = 180053585,
		Str = "不会再来剧院了，下次我们一起去做亚砂觉得有意思的事情吧！"
	},
	[180053586] = {
		Id = 180053586,
		RefId = 180004884
	},
	[180053587] = {
		Id = 180053587,
		Str = "所以说，你刚才到底有没有听我在讲什么，我是说……"
	},
	[180053588] = {
		Id = 180053588,
		Str = "听到了。\n但是在无数个未来之中，一定有能让亚砂充满期待那一个，我会努力把它找出来的。"
	},
	[180053589] = {
		Id = 180053589,
		RefId = 180004884
	},
	[180053590] = {
		Id = 180053590,
		Str = "……随便你。\n话剧结束，该回去了。"
	},
	[180053591] = {
		Id = 180053591,
		RefId = 180028123
	},
	[180053592] = {
		Id = 180053592,
		Str = "这是今天的第几次被丢下了啊……"
	},
	[180053593] = {
		Id = 180053593,
		Str = "密集而激烈的雨幕挂在屋檐外，外出计划因为突如其来的暴雨而搁浅在路边的台阶上。"
	},
	[180053594] = {
		Id = 180053594,
		Str = "所以说，出门之前不是提醒过你会下雨吗。"
	},
	[180053595] = {
		Id = 180053595,
		Str = "……其实我带了雨伞。\n只是没想到下得这么大。"
	},
	[180053596] = {
		Id = 180053596,
		Str = "一意孤行，结果还是被困在这里了呢。"
	},
	[180053597] = {
		Id = 180053597,
		RefId = 180004884
	},
	[180053598] = {
		Id = 180053598,
		Str = "嘴上抱怨着，但却丝毫没有不耐烦的神色，反而悠闲地用手指去拨动从屋檐挂下来的水珠。"
	},
	[180053599] = {
		Id = 180053599,
		Str = "已经快连成线的雨水溅落在她的手指上，水线被阻断。手指滑走，笔直的线再度连接……\n无聊的过程，她好像玩得很起劲。"
	},
	[180053600] = {
		Id = 180053600,
		Str = "着急也没用，这场雨一时半会儿还不会停。"
	},
	[180053601] = {
		Id = 180053601,
		Str = "……怎么这样啊"
	},
	[180053602] = {
		Id = 180053602,
		Str = "这么积极，是想去占星屋？"
	},
	[180053603] = {
		Id = 180053603,
		RefId = 180030343
	},
	[180053604] = {
		Id = 180053604,
		Str = "不是"
	},
	[180053605] = {
		Id = 180053605,
		Str = "随便猜的。"
	},
	[180053606] = {
		Id = 180053606,
		Str = "<color=#fd9846>{PlayerName}</color>的心思，还真是一如既往的好猜呢。"
	},
	[180053607] = {
		Id = 180053607,
		Str = "噗……我说你，该不会以为自己很擅长撒谎吧？"
	},
	[180053608] = {
		Id = 180053608,
		Str = "你的心思太好猜了，掩饰也只是白费功夫而已。"
	},
	[180053609] = {
		Id = 180053609,
		Str = "一猜就中，真是方便啊……"
	},
	[180053610] = {
		Id = 180053610,
		Str = "所以说，你想知道什么？说不定我也能一猜就中哦~"
	},
	[180053611] = {
		Id = 180053611,
		Str = "当然，我愿不愿意回答是另一回事。"
	},
	[180053612] = {
		Id = 180053612,
		RefId = 180004884
	},
	[180053613] = {
		Id = 180053613,
		Str = "就是因为你这样，所以我才会好奇啊。"
	},
	[180053614] = {
		Id = 180053614,
		Str = "关于我的一切，你好像全部都知道，但是我却对你一无所知。"
	},
	[180053615] = {
		Id = 180053615,
		Str = "……我说你啊，为什么什么话都能这么自然地说出口？"
	},
	[180053616] = {
		Id = 180053616,
		RefId = 180004243
	},
	[180053617] = {
		Id = 180053617,
		RefId = 180010513
	},
	[180053618] = {
		Id = 180053618,
		Str = "但是就算想知道，求助占星屋这种不靠谱的地方也太傻了吧。"
	},
	[180053619] = {
		Id = 180053619,
		Str = "果然是会那样吗？\n但是占卜在利托瑞斯好像很流行的样子，很多人都相信的。"
	},
	[180053620] = {
		Id = 180053620,
		Str = "星空指示的未来啊，还有命运注定的牵绊之类的。"
	},
	[180053621] = {
		Id = 180053621,
		Str = "嗯……\n如果是这样的话，现在被暴雨阻止，是说明你注定无法知晓我的未来？"
	},
	[180053622] = {
		Id = 180053622,
		Str = "不会……吧？"
	},
	[180053623] = {
		Id = 180053623,
		Str = "嘴上说着不会，表情已经出卖你了哦。"
	},
	[180053624] = {
		Id = 180053624,
		Str = "我说<color=#fd9846>{PlayerName}</color>，你还真是傻得可怕啊，这种话都相信？"
	},
	[180053625] = {
		Id = 180053625,
		Str = "怪不得想依靠占卜那种无聊的东西。"
	},
	[180053626] = {
		Id = 180053626,
		Str = "……哎。"
	},
	[180053627] = {
		Id = 180053627,
		Str = "占星屋所谓的占卜就只是说几句故弄玄虚的话，再根据客人的心理随意解读一下而已。"
	},
	[180053628] = {
		Id = 180053628,
		Str = "实际上没有任何意义。"
	},
	[180053629] = {
		Id = 180053629,
		RefId = 180004884
	},
	[180053630] = {
		Id = 180053630,
		Str = "不相信吗？"
	},
	[180053631] = {
		Id = 180053631,
		Str = "嗯，就比如……\n“虽然会遇上诸多困难，但结果会是好的”。"
	},
	[180053632] = {
		Id = 180053632,
		Str = "如果听见别人一本正经的这样说，就会忍不住相信对吧？"
	},
	[180053633] = {
		Id = 180053633,
		Str = "但是不觉得这是废话吗？\n不管是谁，人生中都会有困难，也总会遇见好事啊。"
	},
	[180053634] = {
		Id = 180053634,
		Str = "就算这么说……"
	},
	[180053635] = {
		Id = 180053635,
		Str = "按照这种套路，我也可以替人占卜。\n相信吗？"
	},
	[180053636] = {
		Id = 180053636,
		Str = "……正好时机合适，演示给你看看好了。"
	},
	[180053637] = {
		Id = 180053637,
		Str = "还在愣神的工夫，亚砂已经梳了几下刘海，让发丝均匀地散在额前，若隐若现地遮住了眼睛。"
	},
	[180053638] = {
		Id = 180053638,
		Str = "再拉好衣领，挡住了半张脸。"
	},
	[180053639] = {
		Id = 180053639,
		Str = "看不清面容的黑衣长发少女，的确很有神秘的气息。\n这样的她，走向了同样在屋檐下躲雨的几个路人。"
	},
	[180053640] = {
		Id = 180053640,
		Str = "各位——"
	},
	[180053641] = {
		Id = 180053641,
		Str = "大家都在此避雨，想必是上天的某种安排。\n没错，即是命运……"
	},
	[180053642] = {
		Id = 180053642,
		Str = "神秘诡谲，变化多端，\n神之指引究竟为何，前路通向何方……"
	},
	[180053643] = {
		Id = 180053643,
		Str = "诸位——\n可有意预知自己未来的形状？"
	},
	[180053644] = {
		Id = 180053644,
		RefId = 180004884
	},
	[180053645] = {
		Id = 180053645,
		Str = "太会装神弄鬼了。"
	},
	[180053646] = {
		Id = 180053646,
		Str = "被搭话的人虽然有些犹豫，但很快，还是有三个人走了过来。\n一定是觉得单纯等雨停也很无聊！"
	},
	[180053647] = {
		Id = 180053647,
		Str = "先生，您想知道的——是事业吧？"
	},
	[180053648] = {
		Id = 180053648,
		RefId = 180012624
	},
	[180053649] = {
		Id = 180053649,
		Str = "小姐，你好奇的，则是……爱情。"
	},
	[180053650] = {
		Id = 180053650,
		RefId = 180012624
	},
	[180053651] = {
		Id = 180053651,
		Str = "至于您，老爷爷……啊，我看到了。\n萦绕您心头的那团疑云……没错，它的名字是……"
	},
	[180053652] = {
		Id = 180053652,
		Str = "寿命——"
	},
	[180053653] = {
		Id = 180053653,
		RefId = 180012624
	},
	[180053654] = {
		Id = 180053654,
		Str = "为免暴露，站得离亚砂有一段距离，因此他们接下来的低语就听不清了。"
	},
	[180053655] = {
		Id = 180053655,
		Str = "然而从三人的表情来看，似乎都对她说的话十分认同。"
	},
	[180053656] = {
		Id = 180053656,
		Str = "瞪眼、点头、微笑……最后离开的时候，甚至还行礼道谢。"
	},
	[180053657] = {
		Id = 180053657,
		Str = "你到底说了什么啊？"
	},
	[180053658] = {
		Id = 180053658,
		Str = "就是刚才那个啊。"
	},
	[180053659] = {
		Id = 180053659,
		Str = "一边把自己整理回平时的样子，一边非常轻松地开口。"
	},
	[180053660] = {
		Id = 180053660,
		Str = "“虽然会遇上许多困难，但结果会是好的”……吗？"
	},
	[180053661] = {
		Id = 180053661,
		Str = "没错，万用句式。\n只要根据不同的需要，选一些不同的措辞来修饰就好了。"
	},
	[180053662] = {
		Id = 180053662,
		Str = "对大叔，就是荣光、号角、喝彩之类象征名望的词语，\n对小姑娘，是花朵、宝石之类美丽的东西，\n老爷爷嘛，就是各种安稳宁静的景色吧。"
	},
	[180053663] = {
		Id = 180053663,
		Str = "真的这么简单？你该不会是用了能力吧？"
	},
	[180053664] = {
		Id = 180053664,
		Str = "并没有。"
	},
	[180053665] = {
		Id = 180053665,
		Str = "会被占卜吸引的，本来就是内心有渴望的人。"
	},
	[180053666] = {
		Id = 180053666,
		Str = "而且，刚才那几位，特征鲜明，很容易就能看出他们担心的是什么。"
	},
	[180053667] = {
		Id = 180053667,
		Str = "至于你，<color=#fd9846>{PlayerName}</color>，会因为一场暴雨就担心起来，则是因为……"
	},
	[180053668] = {
		Id = 180053668,
		Str = "因为什么？"
	},
	[180053669] = {
		Id = 180053669,
		RefId = 180004884
	},
	[180053670] = {
		Id = 180053670,
		RefId = 180010644
	},
	[180053671] = {
		Id = 180053671,
		Str = "什么嘛，每次都只说一半。"
	},
	[180053672] = {
		Id = 180053672,
		Str = "如果真的想知道的话……你一起跟过去看看不就一清二楚了吗。"
	},
	[180053673] = {
		Id = 180053673,
		Str = "啊？跟去哪里？"
	},
	[180053674] = {
		Id = 180053674,
		Str = "未来啊，我的未来。"
	},
	[180053675] = {
		Id = 180053675,
		Str = "如果那种早就破碎的东西在这个世界还存在的话。"
	},
	[180053676] = {
		Id = 180053676,
		Str = "不对，既然我是你的人偶，那应该是我跟着你的未来才对，\n这么想的话，未来无论如何都是存在的呢。"
	},
	[180053677] = {
		Id = 180053677,
		Str = "噫、听起来像是什么恶俗的青春喜剧一样，感觉好肉麻。"
	},
	[180053678] = {
		Id = 180053678,
		RefId = 180004884
	},
	[180053679] = {
		Id = 180053679,
		Str = "不过好像挺有意思的，不是吗？"
	},
	[180053680] = {
		Id = 180053680,
		Str = "啊、雨快停了。\n还要去吗，占星屋。"
	},
	[180053681] = {
		Id = 180053681,
		Str = "还是赶紧回去吧，万一又下起雨来就遭了。"
	},
	[180053682] = {
		Id = 180053682,
		Str = "嗯，明智的决定。\n走吧。"
	},
	[180053683] = {
		Id = 180053683,
		Str = "而且，就像亚砂说的，未来的模样……等它到来时候再看吧。"
	},
	[180053684] = {
		Id = 180053684,
		Str = "……这个真可爱。"
	},
	[180053685] = {
		Id = 180053685,
		Str = "哦？这一个也很可爱。"
	},
	[180053686] = {
		Id = 180053686,
		Str = "喂，你，用那么恶心的笑容盯着我干嘛？"
	},
	[180053687] = {
		Id = 180053687,
		Str = "因为难得看到走进小饰品店的亚砂，和平时冷静毒舌的你完全不一样嘛。"
	},
	[180053688] = {
		Id = 180053688,
		Str = "……别那么认真回答，感觉更恶心了。"
	},
	[180053689] = {
		Id = 180053689,
		Str = "你看起来好像很喜欢这些东西啊，为什么只是看一看又都放回去了。"
	},
	[180053690] = {
		Id = 180053690,
		Str = "因为我本来就只打算看看而已。"
	},
	[180053691] = {
		Id = 180053691,
		Str = "不买吗，明明很喜欢？"
	},
	[180053692] = {
		Id = 180053692,
		Str = "喜欢就只是喜欢，为什么非要买下来不可。"
	},
	[180053693] = {
		Id = 180053693,
		Str = "这些可是饰品，不管是别在头发上还是戴在脖子上，都不适合我。"
	},
	[180053694] = {
		Id = 180053694,
		Str = "可是你戴上不是很好看吗……"
	},
	[180053695] = {
		Id = 180053695,
		Str = "你看，像这样。"
	},
	[180053696] = {
		Id = 180053696,
		RefId = 180009296
	},
	[180053697] = {
		Id = 180053697,
		Str = "突、突然把发卡别到人家头上是怎样……？"
	},
	[180053698] = {
		Id = 180053698,
		RefId = 180004884
	},
	[180053699] = {
		Id = 180053699,
		Str = "还有……你是笨蛋吗。"
	},
	[180053700] = {
		Id = 180053700,
		Str = "不要靠得那么近。"
	},
	[180053701] = {
		Id = 180053701,
		Str = "为什么放回去了啊？"
	},
	[180053702] = {
		Id = 180053702,
		RefId = 180004884
	},
	[180053703] = {
		Id = 180053703,
		Str = "忘记我来到这个世界的任务是什么了吗？"
	},
	[180053704] = {
		Id = 180053704,
		Str = "这种东西，对于时刻都要战斗的我来说，只是累赘而已。"
	},
	[180053705] = {
		Id = 180053705,
		Str = "……你……失落了？"
	},
	[180053706] = {
		Id = 180053706,
		Str = "觉得都是因为自己的缘故才会变成这样的？"
	},
	[180053707] = {
		Id = 180053707,
		Str = "笨蛋……既然是携手战斗，那当然是我和你共同的决定。"
	},
	[180053708] = {
		Id = 180053708,
		Str = "好啦……即使现在不行，但是总有一天，我会有机会来买走它们。"
	},
	[180053709] = {
		Id = 180053709,
		Str = "就算你不相信自己，也要相信我吧？"
	},
	[180053710] = {
		Id = 180053710,
		Str = "躺在床上等待夜晚降临的发呆时间里，大脑从无边的回忆里捕捉到了这样一个片段。"
	},
	[180053711] = {
		Id = 180053711,
		Str = "那是很久之前和亚砂的一次约会。"
	},
	[180053712] = {
		Id = 180053712,
		Str = "当时，对商店里的可爱饰品流露出喜爱的亚砂没有买下任何一件东西。"
	},
	[180053713] = {
		Id = 180053713,
		Str = "她说，总有一天一定会……既然这样，何不让今天来成为那个“总有一天”。"
	},
	[180053714] = {
		Id = 180053714,
		RefId = 180004884
	},
	[180053715] = {
		Id = 180053715,
		Str = "优雅的餐厅内，淡淡的香薰弥漫，柔和的乐曲缓缓流动在空气中。"
	},
	[180053716] = {
		Id = 180053716,
		Str = "踏进这里，亚砂看起来心情不错。"
	},
	[180053717] = {
		Id = 180053717,
		Str = "呀，我的白痴<color=#fd9846>{PlayerName}</color>也终于开窍了呢，竟然选了这么浪漫的地方。"
	},
	[180053718] = {
		Id = 180053718,
		Str = "亚砂……你很开心吗？"
	},
	[180053719] = {
		Id = 180053719,
		Str = "这有什么值得惊讶的，我当然开心，\n毕竟是头脑木讷的笨蛋费心思为我准备了这么多～"
	},
	[180053720] = {
		Id = 180053720,
		Str = "这时候不用加最后一句也可以。"
	},
	[180053721] = {
		Id = 180053721,
		Str = "而、而且……来之前我已经解释过了，今天晚上会来这里吃饭只是因为教团发放的物资里面正好有免费餐券。"
	},
	[180053722] = {
		Id = 180053722,
		Str = "也不知道能不能骗过亚砂，但是难得为她准备了秘密的礼物……如果运气好的话，说不定她能感觉到惊喜。"
	},
	[180053723] = {
		Id = 180053723,
		Str = "哦～真的吗？"
	},
	[180053724] = {
		Id = 180053724,
		Str = "她拖长声音发出疑问，脸上带着早已知晓一切的微笑。"
	},
	[180053725] = {
		Id = 180053725,
		Str = "嗯？座位在露天的花园啊……这么正式，难道你准备了什么？"
	},
	[180053726] = {
		Id = 180053726,
		Str = "没、没有！总之我们先过去。"
	},
	[180053727] = {
		Id = 180053727,
		Str = "嘴巴先于大脑给出了答案……"
	},
	[180053728] = {
		Id = 180053728,
		Str = "也不知道在洞悉一切的亚砂眼里是不是显得很蠢……喜欢的人太聪明也是一种烦恼啊。"
	},
	[180053729] = {
		Id = 180053729,
		Str = "我一边感叹，一边带着亚砂往她说的位置走过去。"
	},
	[180053730] = {
		Id = 180053730,
		Str = "抱歉，这个座位是其他客人预订的，您预订的座位在里面。"
	},
	[180053731] = {
		Id = 180053731,
		Str = "两位请跟我来。"
	},
	[180053732] = {
		Id = 180053732,
		RefId = 180030119
	},
	[180053733] = {
		Id = 180053733,
		Str = "你还真是傻得可爱啊……"
	},
	[180053734] = {
		Id = 180053734,
		Str = "还笑……你是故意的吧？我以为你知道座位在这里才过来的。"
	},
	[180053735] = {
		Id = 180053735,
		Str = "当然不是，我也不知道会发生什么。"
	},
	[180053736] = {
		Id = 180053736,
		Str = "只是因为某人从走进这里就紧张兮兮的样子实在太可爱了。"
	},
	[180053737] = {
		Id = 180053737,
		Str = "不趁机捉弄一下的话，那不就太可惜了吗？"
	},
	[180053738] = {
		Id = 180053738,
		Str = "你好恶劣……"
	},
	[180053739] = {
		Id = 180053739,
		Str = "不对，你怎么会不知道要发生什么，你的预知一向没出过错啊？"
	},
	[180053740] = {
		Id = 180053740,
		RefId = 180009296
	},
	[180053741] = {
		Id = 180053741,
		Str = "……没什么，我们的座位到了。"
	},
	[180053743] = {
		Id = 180053743,
		Str = "两位好，餐点已经为两位准备好了，现在为你们安排上菜。"
	},
	[180053744] = {
		Id = 180053744,
		RefId = 180004884
	},
	[180053745] = {
		Id = 180053745,
		Str = "精致的餐点被送上桌，亚砂脸上露出开心的笑容。"
	},
	[180053746] = {
		Id = 180053746,
		Str = "平时见惯了她的微笑中带着洞悉一切的意味，但此刻所见的却是单纯欣喜的笑意。"
	},
	[180053747] = {
		Id = 180053747,
		Str = "干、干嘛……用这种奇怪的眼神看着我。"
	},
	[180053748] = {
		Id = 180053748,
		Str = "没什么，只是觉得这家餐厅的灯光真好看。"
	},
	[180053749] = {
		Id = 180053749,
		Str = "我说你啊，现在不是东张西望的时候吧？"
	},
	[180053750] = {
		Id = 180053750,
		Str = "算了……反正某人果然是一如既往的迟钝。"
	},
	[180053751] = {
		Id = 180053751,
		Str = "看来这种事情没什么经验吧，所以……"
	},
	[180053752] = {
		Id = 180053752,
		RefId = 180004883
	},
	[180053753] = {
		Id = 180053753,
		Str = "嗯，没什么，傻傻的也很可爱……"
	},
	[180053754] = {
		Id = 180053754,
		Str = "打扰了，这是最后的甜点，请两位享用。"
	},
	[180053755] = {
		Id = 180053755,
		Str = "这……这个是……？"
	},
	[180053756] = {
		Id = 180053756,
		Str = "晚餐结束，我和亚砂并肩走在商业街宽敞的步道上。"
	},
	[180053757] = {
		Id = 180053757,
		Str = "白天的热闹和繁荣褪去，此刻的街道在月光照耀下宁静又浪漫。"
	},
	[180053758] = {
		Id = 180053758,
		Str = "走在身侧的亚砂一下一下地踮着脚尖，这说明她心情很好。"
	},
	[180053759] = {
		Id = 180053759,
		Str = "话说……"
	},
	[180053760] = {
		Id = 180053760,
		RefId = 180005013
	},
	[180053761] = {
		Id = 180053761,
		Str = "最后的甜点，怎么看都是给小孩子准备的吧？"
	},
	[180053762] = {
		Id = 180053762,
		Str = "居然还附送蝴蝶结发卡什么的……真是幼稚呢。"
	},
	[180053763] = {
		Id = 180053763,
		Str = "她把手背在身后，偏着头说出故作嫌弃的话语。"
	},
	[180053764] = {
		Id = 180053764,
		Str = "但音调中却好像有藏不住的喜悦心事。"
	},
	[180053765] = {
		Id = 180053765,
		Str = "大概吧……你不喜欢吗？"
	},
	[180053766] = {
		Id = 180053766,
		Str = "……反、反正还挺可爱的，上面亮晶晶的小石头是水晶吗？"
	},
	[180053767] = {
		Id = 180053767,
		Str = "她拿起小小的发卡，对着月光仔细地端详着。"
	},
	[180053768] = {
		Id = 180053768,
		Str = "现在的餐厅真是用心啊，附送的小礼物都很精致呢。"
	},
	[180053769] = {
		Id = 180053769,
		Str = "嗯……别在哪里合适呢……"
	},
	[180053770] = {
		Id = 180053770,
		Str = "耳侧可以吗，没有镜子真是麻烦呐……"
	},
	[180053771] = {
		Id = 180053771,
		Str = "喜欢就好，不方便的话就等回家再试吧。"
	},
	[180053772] = {
		Id = 180053772,
		Str = "不行……这么可爱的发卡不能第一时间别上，那不就太可惜了。"
	},
	[180053773] = {
		Id = 180053773,
		Str = "嗯……决定了，给！"
	},
	[180053774] = {
		Id = 180053774,
		RefId = 180004755
	},
	[180053775] = {
		Id = 180053775,
		Str = "……某人从刚才开始就一直在心里期待着吧？"
	},
	[180053776] = {
		Id = 180053776,
		Str = "反正这里也没有镜子，就满足你这个愿望好了。"
	},
	[180053777] = {
		Id = 180053777,
		Str = "你来帮我别上。"
	},
	[180053778] = {
		Id = 180053778,
		Str = "真的吗……那、就我来好了。"
	},
	[180053779] = {
		Id = 180053779,
		RefId = 180004884
	},
	[180053780] = {
		Id = 180053780,
		Str = "亚砂脸颊微红地站在我旁边，视线却不看我。"
	},
	[180053781] = {
		Id = 180053781,
		Str = "糟糕……好紧张。"
	},
	[180053782] = {
		Id = 180053782,
		Str = "……这样可以吗，有没有扯到你的头发。"
	},
	[180053783] = {
		Id = 180053783,
		Str = "一点都没有，<color=#fd9846>{PlayerName}</color>比我想象的还要温柔呢。"
	},
	[180053784] = {
		Id = 180053784,
		Str = "相隔咫尺，她突然露出恶作剧般的微笑。"
	},
	[180053785] = {
		Id = 180053785,
		Str = "这么温柔的话，让人忍不住想做点儿什么啊。"
	},
	[180053786] = {
		Id = 180053786,
		Str = "做、做什么……"
	},
	[180053787] = {
		Id = 180053787,
		Str = "……这样。"
	},
	[180053788] = {
		Id = 180053788,
		Str = "啾。"
	},
	[180053789] = {
		Id = 180053789,
		RefId = 180012624
	},
	[180053790] = {
		Id = 180053790,
		RefId = 180014863
	},
	[180053791] = {
		Id = 180053791,
		Str = "……喂，你的脸也红得太夸张了吧？"
	},
	[180053792] = {
		Id = 180053792,
		Str = "你、你……那个……刚才是……我……我、我……"
	},
	[180053793] = {
		Id = 180053793,
		Str = "我说啊，女孩子亲吻你之后，这么呆若木鸡的反应会很伤人的。"
	},
	[180053794] = {
		Id = 180053794,
		Str = "至少也深情地拥抱……！"
	},
	[180053795] = {
		Id = 180053795,
		Str = "月光铺满无人的商业街，怀里的女孩脸上带着惊诧。"
	},
	[180053796] = {
		Id = 180053796,
		Str = "随后，她脸颊泛起红晕，嘴角却勾起一个调皮的微笑。"
	},
	[180053797] = {
		Id = 180053797,
		Str = "谢谢你为我准备这么多……"
	},
	[180053798] = {
		Id = 180053798,
		Str = "别误会哦，这不是超能力，只是某人撒谎的水平太弱，一眼就能看穿了。"
	},
	[180053799] = {
		Id = 180053799,
		Str = "谢谢……我很开心，非常，非常开心……我……"
	},
	[180053800] = {
		Id = 180053800,
		Str = "月色真美……不知道是谁曾这么说过。"
	},
	[180053801] = {
		Id = 180053801,
		Str = "……喜欢你。"
	},
	[180053802] = {
		Id = 180053802,
		Str = "我抱紧亚砂，鼻息间是她身上熟悉的气味……今晚月色真美啊。"
	},
	[180053803] = {
		Id = 180053803,
		Str = "她话还没说完，剩下的另一半和害羞的脸一起埋进了我胸口。\n——我伸手紧紧抱住了亚砂。"
	},
	[180053804] = {
		Id = 180053804,
		Str = "这还真是相当诱人呢~"
	},
	[180053805] = {
		Id = 180053805,
		Str = "……不过，请容我拒绝。"
	},
	[180053806] = {
		Id = 180053806,
		Str = "虽然这个人长相平凡、穷困潦倒、胸无大志又没有才能……"
	},
	[180053807] = {
		Id = 180053807,
		RefId = 180004884
	},
	[180053808] = {
		Id = 180053808,
		Str = "就当听不到好了……"
	},
	[180053809] = {
		Id = 180053809,
		Str = "……不过，对于我来说，却是不可或缺的存在。"
	},
	[180053810] = {
		Id = 180053810,
		Str = "只有两人在一起，我才能感受到幸福与快乐。"
	},
	[180053811] = {
		Id = 180053811,
		RefId = 180010631
	},
	[180053812] = {
		Id = 180053812,
		Str = "亚砂？\n会说出这种话？！"
	},
	[180053813] = {
		Id = 180053813,
		Str = "……毕竟，这张滑稽的脸是真的很让人开心呢~"
	},
	[180053814] = {
		Id = 180053814,
		RefId = 180004884
	},
	[180053815] = {
		Id = 180053815,
		Str = "果然是这样！"
	},
	[180053816] = {
		Id = 180053816,
		Str = "没错！这就是星见亚砂！"
	},
	[180053817] = {
		Id = 180053817,
		Str = "哈哈哈哈！确实！好一张愚蠢的脸！哈哈哈哈哈哈！"
	},
	[180053818] = {
		Id = 180053818,
		Str = "对吧？大人也这么觉得吧？"
	},
	[180053819] = {
		Id = 180053819,
		RefId = 180004884
	},
	[180053820] = {
		Id = 180053820,
		Str = "这家伙！"
	},
	[180053821] = {
		Id = 180053821,
		Str = "用餐过后，已经被亚砂吹捧得云里雾里的贵族甚至拿出无数珠宝，统统送给亚砂。"
	},
	[180053822] = {
		Id = 180053822,
		Str = "而后者居然也没有拒绝……"
	},
	[180053823] = {
		Id = 180053823,
		Str = "不、应该说预料之中地没有拒绝。"
	},
	[180053824] = {
		Id = 180053824,
		Str = "真的不要别的东西了吗！"
	},
	[180053825] = {
		Id = 180053825,
		Str = "我这里可是应有尽有哦！"
	},
	[180053826] = {
		Id = 180053826,
		Str = "嗯，不用了。"
	},
	[180053827] = {
		Id = 180053827,
		Str = "这些已经非常足够了。"
	},
	[180053828] = {
		Id = 180053828,
		Str = "感谢您的招待。"
	},
	[180053829] = {
		Id = 180053829,
		Str = "那我们就先行告辞了。"
	},
	[180053830] = {
		Id = 180053830,
		Str = "居然天都黑了……"
	},
	[180053831] = {
		Id = 180053831,
		Str = "所以——你到底打的什么算盘？"
	},
	[180053832] = {
		Id = 180053832,
		Str = "金币、宝石……你知不知道这些东西重得要命……"
	},
	[180053833] = {
		Id = 180053833,
		Str = "嗯，你是什么意思？"
	},
	[180053834] = {
		Id = 180053834,
		Str = "你肯定是看见了未来，所以故意来敲这家伙的竹杠，这我能明白。"
	},
	[180053835] = {
		Id = 180053835,
		Str = "可是，为什么？"
	},
	[180053836] = {
		Id = 180053836,
		Str = "这样做不太好吧……"
	},
	[180053837] = {
		Id = 180053837,
		Str = "哎呀，有什么不好的？"
	},
	[180053838] = {
		Id = 180053838,
		Str = "这种在公共场合胡作非为、一点也不在乎别人的家伙，占占便宜，也不算什么吧。"
	},
	[180053839] = {
		Id = 180053839,
		Str = "这也叫一点点吗。"
	},
	[180053840] = {
		Id = 180053840,
		Str = "感觉脊梁都快被压断了。"
	},
	[180053841] = {
		Id = 180053841,
		Str = "当然是一点点。"
	},
	[180053842] = {
		Id = 180053842,
		Str = "刚才聊了几句，觉得这家伙大概也不是那么恶劣。"
	},
	[180053843] = {
		Id = 180053843,
		Str = "与其说坏，倒不如说蠢。"
	},
	[180053844] = {
		Id = 180053844,
		Str = "所以就手下留情了。"
	},
	[180053845] = {
		Id = 180053845,
		Str = "唉~还以为能好好发泄一下压力的~真可惜。"
	},
	[180053846] = {
		Id = 180053846,
		Str = "发泄……你本来打算做什么啊？"
	},
	[180053847] = {
		Id = 180053847,
		Str = "也没什么哦？"
	},
	[180053848] = {
		Id = 180053848,
		Str = "就是想把他家稍微炸一炸而已。"
	},
	[180053849] = {
		Id = 180053849,
		RefId = 180004884
	},
	[180053850] = {
		Id = 180053850,
		Str = "不要说得好像炸一只虾那么轻巧啊。"
	},
	[180053851] = {
		Id = 180053851,
		RefId = 180004498
	},
	[180053852] = {
		Id = 180053852,
		Str = "话说回来，我们再去吃点什么吧？"
	},
	[180053853] = {
		Id = 180053853,
		Str = "……还要？"
	},
	[180053854] = {
		Id = 180053854,
		Str = "你刚才没有吃饱吗？"
	},
	[180053855] = {
		Id = 180053855,
		Str = "一直在说话，哪有时间吃东西呀？"
	},
	[180053856] = {
		Id = 180053856,
		Str = "而且，我还真不太习惯那样的食物。"
	},
	[180053857] = {
		Id = 180053857,
		Str = "还是你请的便宜东西比较有趣。"
	},
	[180053858] = {
		Id = 180053858,
		RefId = 180005010
	},
	[180053859] = {
		Id = 180053859,
		Str = "哪有你这么形容食物的啊。"
	},
	[180053860] = {
		Id = 180053860,
		Str = "你也很有趣哦。"
	},
	[180053861] = {
		Id = 180053861,
		RefId = 180050856
	},
	[180053862] = {
		Id = 180053862,
		Str = "虽然形容没错，但总觉得哪里不对。"
	},
	[180053863] = {
		Id = 180053863,
		Str = "不要在意啦~"
	},
	[180053864] = {
		Id = 180053864,
		Str = "走吧走吧。"
	},
	[180053865] = {
		Id = 180053865,
		Str = "立刻就被她牵着走了。"
	},
	[180053866] = {
		Id = 180053866,
		Str = "不管是字面意义，还是比喻意义。"
	},
	[180053867] = {
		Id = 180053867,
		Str = "这么晚吃东西，会长胖的哦。"
	},
	[180053868] = {
		Id = 180053868,
		Str = "你还有没有，那什么，“女高中生”的自觉啊？"
	},
	[180053869] = {
		Id = 180053869,
		RefId = 180012582
	},
	[180053870] = {
		Id = 180053870,
		Str = "如果吃多了，我会戏弄你来消食的。"
	},
	[180053871] = {
		Id = 180053871,
		Str = "什么——"
	},
	[180053872] = {
		Id = 180053872,
		Str = "很期待吧？"
	},
	[180053873] = {
		Id = 180053873,
		Str = "完！全！没！有！"
	},
	[180053874] = {
		Id = 180053874,
		Str = "不要害羞嘛，坦率一点吧。"
	},
	[180053875] = {
		Id = 180053875,
		Str = "这全是实话！"
	},
	[180053876] = {
		Id = 180053876,
		Str = "就这样，一言一语，欢乐的笑声与无奈的呐喊，都随风飘散在夜空里。"
	},
	[180053877] = {
		Id = 180053877,
		Str = "天色早已大亮，不过以休息日来说，这个时间离起床还早。"
	},
	[180053878] = {
		Id = 180053878,
		RefId = 180018221
	},
	[180053879] = {
		Id = 180053879,
		RefId = 180018320
	},
	[180053880] = {
		Id = 180053880,
		Str = "刚睁开眼就看到床边坐着一个人，差点被打到一半的哈欠噎住。"
	},
	[180053881] = {
		Id = 180053881,
		Str = "……不要一脸惊吓的样子，我可没有对你做什么。"
	},
	[180053882] = {
		Id = 180053882,
		Str = "倒是你，睡着了也一脸下流的样子，该不会在梦里做什么恶心的事情吧？"
	},
	[180053883] = {
		Id = 180053883,
		Str = "才、才没有！\n你怎么会在这里？"
	},
	[180053884] = {
		Id = 180053884,
		Str = "只是区区一道锁而已，对反抗组织的首领说只是小菜一碟。"
	},
	[180053885] = {
		Id = 180053885,
		Str = "更何况，以我们现在的关系来说，这样的行为算不上非法入侵吧？"
	},
	[180053886] = {
		Id = 180053886,
		Str = "就算是那样……"
	},
	[180053887] = {
		Id = 180053887,
		Str = "还是说……早上的<color=#fd9846>{PlayerName}</color>有什么肮脏的秘密不能让我知道～"
	},
	[180053888] = {
		Id = 180053888,
		Str = "亚砂的气息突然靠近，明知道她只是喜欢捉弄人，但心脏还是不受控制地乱跳起来。"
	},
	[180053889] = {
		Id = 180053889,
		RefId = 180004884
	},
	[180053890] = {
		Id = 180053890,
		Str = "那个……我是想来告诉你，今天的时间被我预约了，赶快起床。"
	},
	[180053891] = {
		Id = 180053891,
		Str = "原来是这样而已啊……"
	},
	[180053892] = {
		Id = 180053892,
		Str = "哎呀，难道你在期待什么？"
	},
	[180053893] = {
		Id = 180053893,
		Str = "现在因为期望落空感到失落了？"
	},
	[180053894] = {
		Id = 180053894,
		RefId = 180037145
	},
	[180053895] = {
		Id = 180053895,
		RefId = 180012432
	},
	[180053896] = {
		Id = 180053896,
		Str = "对了，还有一件事忘了告诉你——"
	},
	[180053897] = {
		Id = 180053897,
		Str = "你的睡相其实还挺可爱的~"
	},
	[180053898] = {
		Id = 180053898,
		RefId = 180004884
	},
	[180053899] = {
		Id = 180053899,
		RefId = 180053820
	},
	[180053901] = {
		Id = 180053901,
		Str = "中心广场正在举行城市庆典。"
	},
	[180053902] = {
		Id = 180053902,
		Str = "一连很多天，从中心广场的附近街区的路上都是人满为患，普通的区域巡查因此难度大增。"
	},
	[180053903] = {
		Id = 180053903,
		Str = "不过今天已经是庆典的最后一天，广场上的人已经明显不如前两天热闹了。"
	},
	[180053904] = {
		Id = 180053904,
		Str = "而这就是亚砂所说的“预约”。"
	},
	[180053905] = {
		Id = 180053905,
		Str = "附近都没什么人朝广场那边去了。"
	},
	[180053906] = {
		Id = 180053906,
		Str = "想去玩的话，前几天人多不是会有趣一点吗？"
	},
	[180053907] = {
		Id = 180053907,
		Str = "就是要最后一天才好。"
	},
	[180053908] = {
		Id = 180053908,
		Str = "人少不用排队，以往在餐厅经历过的那么多次教训你都没有长记性吗？"
	},
	[180053909] = {
		Id = 180053909,
		Str = "你看，没什么人，想玩什么都可以自由决定。"
	},
	[180053910] = {
		Id = 180053910,
		Str = "如亚砂所说，广场上的人的确少了很多，相比之下，周围的摊贩好像比客人还多。"
	},
	[180053911] = {
		Id = 180053911,
		Str = "嗯……在那里，走吧。"
	},
	[180053912] = {
		Id = 180053912,
		Str = "你的袖章，今天收起来了啊？"
	},
	[180053913] = {
		Id = 180053913,
		Str = "又不是过来巡查，所以放在基地了。"
	},
	[180053914] = {
		Id = 180053914,
		Str = "你总不至于今天还要去武器行吧……"
	},
	[180053915] = {
		Id = 180053915,
		Str = "当然不是。"
	},
	[180053916] = {
		Id = 180053916,
		Str = "没了袖章，我们看起来应该就跟普通的高中生约会一样吧？"
	},
	[180053917] = {
		Id = 180053917,
		Str = "嗯……这样的话，就更像了。"
	},
	[180053918] = {
		Id = 180053918,
		Str = "少女带着娇俏的微笑靠近我。"
	},
	[180053919] = {
		Id = 180053919,
		Str = "同时，有灵活的手指钻进了我的指间。"
	},
	[180053920] = {
		Id = 180053920,
		RefId = 180009296
	},
	[180053921] = {
		Id = 180053921,
		Str = "只是牵手就脸红成这样……你是小学生吗？"
	},
	[180053922] = {
		Id = 180053922,
		Str = "你这个高中生也没好到哪里去。"
	},
	[180053923] = {
		Id = 180053923,
		Str = "明明是一张害羞却还在逞强的脸。"
	},
	[180053924] = {
		Id = 180053924,
		Str = "你说这种话，我可以理解为挑衅吗？"
	},
	[180053925] = {
		Id = 180053925,
		Str = "……那、那就来一决胜负好了。"
	},
	[180053926] = {
		Id = 180053926,
		Str = "看，赛场就在那里。"
	},
	[180053927] = {
		Id = 180053927,
		Str = "——砰！"
	},
	[180053928] = {
		Id = 180053928,
		Str = "耳边传来气球爆炸的声音。"
	},
	[180053929] = {
		Id = 180053929,
		Str = "那就是亚砂所说的赛场，射击气球的小摊。"
	},
	[180053930] = {
		Id = 180053930,
		Str = "不是吧……那不是你的主场吗？"
	},
	[180053931] = {
		Id = 180053931,
		Str = "我不是对你进行过专门的教学吗？"
	},
	[180053932] = {
		Id = 180053932,
		Str = "仔细一想，时间确实已经过去很久了……"
	},
	[180053933] = {
		Id = 180053933,
		Str = "喂，你该不会已经全部忘记了吧？"
	},
	[180053934] = {
		Id = 180053934,
		Str = "……那就好。"
	},
	[180053935] = {
		Id = 180053935,
		Str = "<size=18>那次约会挺开心的，你也没有忘记……太好了。</size>"
	},
	[180053936] = {
		Id = 180053936,
		RefId = 180005013
	},
	[180053937] = {
		Id = 180053937,
		RefId = 180035570
	},
	[180053938] = {
		Id = 180053938,
		Str = "……真的不记得了？"
	},
	[180053939] = {
		Id = 180053939,
		RefId = 180004883
	},
	[180053940] = {
		Id = 180053940,
		Str = "没什么，反正我早就知道某人只是一个笨蛋而已……"
	},
	[180053941] = {
		Id = 180053941,
		Str = "好了，既然是比赛，那当然会有奖品。"
	},
	[180053942] = {
		Id = 180053942,
		Str = "赢的人可以向对方要求一件东西，怎么样？"
	},
	[180053943] = {
		Id = 180053943,
		Str = "你好像现在就可以考虑想要什么了……"
	},
	[180053944] = {
		Id = 180053944,
		Str = "就我所见的未来而言，结果的确是这样。\n怎么样，要放弃吗？"
	},
	[180053945] = {
		Id = 180053945,
		Str = "当然不！"
	},
	[180053946] = {
		Id = 180053946,
		Str = "果然在沿着未来的轨迹前进呢。\n那么首先由我开始……"
	},
	[180053947] = {
		Id = 180053947,
		Str = "砰——\n气球爆炸的声音。"
	},
	[180053948] = {
		Id = 180053948,
		Str = "亚砂神色沉着，凌厉的视线紧盯着前方的气球。\n风吹起她的头发，人却纹丝不动，右手食指果断地扣下……"
	},
	[180053949] = {
		Id = 180053949,
		Str = "砰——\n又击中了。"
	},
	[180053950] = {
		Id = 180053950,
		RefId = 180004884
	},
	[180053951] = {
		Id = 180053951,
		RefId = 180008780
	},
	[180053952] = {
		Id = 180053952,
		Str = "紧咬着不放的比分在双方的坚持下一路攀升，最终——比赛结束。"
	},
	[180053953] = {
		Id = 180053953,
		Str = "好了，想要什么，你可以说了。"
	},
	[180053954] = {
		Id = 180053954,
		Str = "不对吧……"
	},
	[180053955] = {
		Id = 180053955,
		Str = "既然得分都是一样的，那我们当然都赢了。"
	},
	[180053956] = {
		Id = 180053956,
		Str = "怎么感觉有点像歪理……"
	},
	[180053957] = {
		Id = 180053957,
		Str = "而且，我是不是被放水了？"
	},
	[180053958] = {
		Id = 180053958,
		Str = "没错，不知道是幸运降临还是亚砂真的不适应打气球的游戏……"
	},
	[180053959] = {
		Id = 180053959,
		Str = "总之，比赛结果变成了平手。"
	},
	[180053960] = {
		Id = 180053960,
		Str = "看来你好像一时想不到要什么战利品呢……"
	},
	[180053961] = {
		Id = 180053961,
		Str = "根据规则，赢的人可以向对方要求一件东西。"
	},
	[180053962] = {
		Id = 180053962,
		Str = "……既然你想不到的话，就交换吧？"
	},
	[180053963] = {
		Id = 180053963,
		Str = "啊？什么啊？"
	},
	[180053964] = {
		Id = 180053964,
		Str = "它。"
	},
	[180053965] = {
		Id = 180053965,
		Str = "笑容狡黠的少女突然靠近，右手比成手枪的姿势。"
	},
	[180053966] = {
		Id = 180053966,
		Str = "砰——"
	},
	[180053967] = {
		Id = 180053967,
		Str = "击中了吗？"
	},
	[180053968] = {
		Id = 180053968,
		Str = "迎面的风吹来一缕亚砂的发丝，拂在我脸上痒痒的。"
	},
	[180053969] = {
		Id = 180053969,
		Str = "胸口突然什么东西轻轻抵住……是亚砂比成枪管的手指。"
	},
	[180053970] = {
		Id = 180053970,
		Str = "目标锁定，现在它属于我了。"
	},
	[180053971] = {
		Id = 180053971,
		RefId = 180051984
	},
	[180053972] = {
		Id = 180053972,
		Str = "心跳不受控制地加剧，因为眼前笑容狡黠的少女，也因为这份交换真心的恋情。"
	},
	[180053973] = {
		Id = 180053973,
		RefId = 180012847
	},
	[180053974] = {
		Id = 180053974,
		Str = "等、等等等一下，先别说……先别说……"
	},
	[180053975] = {
		Id = 180053975,
		Str = "还没来得及吐露真心的话语，亚砂突然红透了脸。"
	},
	[180053976] = {
		Id = 180053976,
		RefId = 180012465
	},
	[180053977] = {
		Id = 180053977,
		Str = "啊……所以说，先别说啦……再等一下……"
	},
	[180053978] = {
		Id = 180053978,
		Str = "我、我还没做好心理准备啦。"
	},
	[180053979] = {
		Id = 180053979,
		Str = "亚砂的视线闪躲着，不敢看我。"
	},
	[180053980] = {
		Id = 180053980,
		Str = "我突然明白了什么……"
	},
	[180053981] = {
		Id = 180053981,
		Str = "难道你刚才……预知到了我会说什么？"
	},
	[180053982] = {
		Id = 180053982,
		Str = "是、是啦……"
	},
	[180053983] = {
		Id = 180053983,
		Str = "杀伤力实在太大了……所以先让我做好心理准备。"
	},
	[180053984] = {
		Id = 180053984,
		Str = "<size=18>呼……为什么反而越来越紧张了啊……</size>"
	},
	[180053985] = {
		Id = 180053985,
		Str = "亚砂，我、我喜欢你。"
	},
	[180053986] = {
		Id = 180053986,
		RefId = 180009296
	},
	[180053987] = {
		Id = 180053987,
		Str = "……为什么还是这么猝不及防就说出来了。"
	},
	[180053988] = {
		Id = 180053988,
		RefId = 180004884
	},
	[180053989] = {
		Id = 180053989,
		Str = "嗯，我也喜欢你……"
	},
	[180053990] = {
		Id = 180053990,
		Str = "早已不再热闹的广场上，我和亚砂的约会才刚刚开始……"
	},
	[180053991] = {
		Id = 180053991,
		Str = "是两人的身影。"
	},
	[180053992] = {
		Id = 180053992,
		Str = "她，以及被她注视的自己。"
	},
	[180053993] = {
		Id = 180053993,
		Str = "就像现在一样，又似乎，有哪里不尽相同。"
	},
	[180053994] = {
		Id = 180053994,
		Str = "在少女能够看穿未来的眼中，闪烁着无限星光。"
	},
	[180053995] = {
		Id = 180053995,
		Str = "被那星光笼罩的，就是这样的景象。"
	},
	[180053996] = {
		Id = 180053996,
		Str = "凝视着，不由沉醉其中。"
	},
	[180053997] = {
		Id = 180053997,
		Str = "恍惚地，似乎自己也看见了两人的未来。"
	},
	[180053998] = {
		Id = 180053998,
		Str = "一直注视着对方，同时，也看着对方眼里的自己。"
	},
	[180053999] = {
		Id = 180053999,
		Str = "……是啊。"
	},
	[180054000] = {
		Id = 180054000,
		Str = "如果一直这样，就太好了。"
	},
	[180054001] = {
		Id = 180054001,
		RefId = 180004247
	},
	[180054002] = {
		Id = 180054002,
		Str = "无论什么时候，利托瑞斯的港口都不会沉眠。"
	},
	[180054003] = {
		Id = 180054003,
		Str = "每当夜幕降临之时，辛苦了一天的人们都会来到这里，\n坐在临时增添的椅子上，点上一杯清爽的饮料，与朋友分享一天的得失。"
	},
	[180054004] = {
		Id = 180054004,
		Str = "这种只在夜晚出现的港口经济，已然成为利托瑞斯不可割舍的重要文化。"
	},
	[180054005] = {
		Id = 180054005,
		RefId = 180004884
	},
	[180054006] = {
		Id = 180054006,
		Str = "呃，你是不知道该点什么饮料吗？"
	},
	[180054007] = {
		Id = 180054007,
		Str = "这种自以为是的结论，如果可以的话，真想听听你是怎么得到的。"
	},
	[180054008] = {
		Id = 180054008,
		Str = "你已经把菜单拿在手里看了好几分钟了。"
	},
	[180054009] = {
		Id = 180054009,
		Str = "不知道喝什么的话，可以把喜欢的口味跟我说，我来帮你推荐……"
	},
	[180054010] = {
		Id = 180054010,
		Str = "这不是很明显的事情吗？"
	},
	[180054011] = {
		Id = 180054011,
		RefId = 180028173
	},
	[180054012] = {
		Id = 180054012,
		Str = "作为吸血鬼，连我“喜欢的口味”这种事情也需要解释，未免太无聊了。"
	},
	[180054013] = {
		Id = 180054013,
		Str = "！\n你你你、难道你想……"
	},
	[180054014] = {
		Id = 180054014,
		Str = "安心吧，我可不是那种随便什么血都会喝的没有原则的家伙。"
	},
	[180054015] = {
		Id = 180054015,
		Str = "跟人类这种贪婪野蛮的存在有着本质上的区别。"
	},
	[180054016] = {
		Id = 180054016,
		Str = "……那、那你想喝点什么？"
	},
	[180054017] = {
		Id = 180054017,
		Str = "“一起去港口边上坐坐”\n你发出的邀请只是这样吧？"
	},
	[180054018] = {
		Id = 180054018,
		Str = "而我所需要做的也只是跟你一起来到港口这件事而已，\n至于是否进食，那就不在你的控制范围。"
	},
	[180054019] = {
		Id = 180054019,
		Str = "逻辑缜密，没有任何漏洞。\n即便是强词夺理，也不得不让人叹服。"
	},
	[180054020] = {
		Id = 180054020,
		Str = "话虽如此，不过按照这里“一杯一座”的规矩……"
	},
	[180054021] = {
		Id = 180054021,
		Str = "规矩吗？\n又是这种万年不变的说辞。"
	},
	[180054022] = {
		Id = 180054022,
		Str = "凭借占据优势的资源，维护自己的利益，并且扣上“规矩”的美名。\n人类真的一点进步也没有。"
	},
	[180054023] = {
		Id = 180054023,
		Str = "总之，先象征性地帮她点一杯红色的饮料吧。"
	},
	[180054024] = {
		Id = 180054024,
		Str = "美丽的大姐姐，要看看宝石吗？"
	},
	[180054025] = {
		Id = 180054025,
		Str = "或许是看见了米涅德温衣服上的吊坠，售卖宝石的小女孩激动地跑到她的身边。"
	},
	[180054026] = {
		Id = 180054026,
		Str = "这些宝石来自于遥远的卡沃拿王国，姐姐带上一定很好看！"
	},
	[180054027] = {
		Id = 180054027,
		Str = "宝石？"
	},
	[180054028] = {
		Id = 180054028,
		Str = "慵懒的吸血鬼看了一眼女孩胸前的箱子，轻轻打了一个哈欠。"
	},
	[180054029] = {
		Id = 180054029,
		Str = "抱歉，我对这种玻璃不感兴趣。"
	},
	[180054030] = {
		Id = 180054030,
		Str = "玻、玻璃……这些不是玻璃……\n宝石很便宜的，就一杯饮料的价格……"
	},
	[180054031] = {
		Id = 180054031,
		Str = "可怜的小女孩向我投来求助的目光，希望我能帮忙解围。"
	},
	[180054032] = {
		Id = 180054032,
		Str = "但实际上米涅德温说得没错，这些宝石确实都是假货。"
	},
	[180054033] = {
		Id = 180054033,
		Str = "买一个吧，小女孩不容易。"
	},
	[180054034] = {
		Id = 180054034,
		Str = "不买，不可能纵容她卖假货。"
	},
	[180054035] = {
		Id = 180054035,
		Str = "要不……我给你买一个？就当是普通的装饰物……"
	},
	[180054036] = {
		Id = 180054036,
		Str = "没想到你还挺好心的，那么干脆全部都买了吧。"
	},
	[180054037] = {
		Id = 180054037,
		RefId = 180028173
	},
	[180054038] = {
		Id = 180054038,
		Str = "你们全部都要吗？！"
	},
	[180054039] = {
		Id = 180054039,
		Str = "小女孩惊讶地喊出了声，\n同样惊讶的，还有潜伏在四周的其他卖宝石女孩。"
	},
	[180054040] = {
		Id = 180054040,
		Str = "恐怕，我将面临一场空前的灾难。"
	},
	[180054041] = {
		Id = 180054041,
		Str = "人类总是狂妄的认为自己能够拯救这个世界，殊不知自己的行为不过只是自我满足。"
	},
	[180054042] = {
		Id = 180054042,
		Str = "抱歉，我们不需要宝石。"
	},
	[180054043] = {
		Id = 180054043,
		Str = "这、这样吗……\n抱歉，打扰到你们用餐了……"
	},
	[180054044] = {
		Id = 180054044,
		Str = "卖宝石的女孩失落地低着头，眼睛中失去了光彩。"
	},
	[180054045] = {
		Id = 180054045,
		RefId = 180006605
	},
	[180054046] = {
		Id = 180054046,
		Str = "你看起来很失落的样子，不过你这么做或许是明智的。"
	},
	[180054047] = {
		Id = 180054047,
		Str = "顺着她的视线望去，港口附近还有许多同样卖宝石的小女孩。"
	},
	[180054048] = {
		Id = 180054048,
		Str = "即便在不同的世界，人类终究是人类。"
	},
	[180054049] = {
		Id = 180054049,
		RefId = 180026785
	},
	[180054050] = {
		Id = 180054050,
		Str = "啊——！我的宝石！！"
	},
	[180054051] = {
		Id = 180054051,
		Str = "突然，飞速奔跑的黑影撞倒了刚才的小女孩，\n原本拿在怀里的宝石散落在一地。"
	},
	[180054052] = {
		Id = 180054052,
		Str = "呜呜……宝石……我的宝石！"
	},
	[180054053] = {
		Id = 180054053,
		Str = "你还有脸哭，老子的衣服被弄脏了，\n你打算怎么赔!"
	},
	[180054054] = {
		Id = 180054054,
		Str = "明明是你先撞过来的..."
	},
	[180054055] = {
		Id = 180054055,
		Str = "少废话，快赔钱！"
	},
	[180054056] = {
		Id = 180054056,
		Str = "围观的人群爆发出无奈的惋惜，很多人都看见了刚才那一幕。"
	},
	[180054057] = {
		Id = 180054057,
		Str = "然而，没有一个人上前帮小女孩说话。"
	},
	[180054058] = {
		Id = 180054058,
		Str = "就连这一幕，也很符合人类的习惯。"
	},
	[180054059] = {
		Id = 180054059,
		Str = "米涅德温，今天的约会可能需要中断一下……"
	},
	[180054060] = {
		Id = 180054060,
		Str = "怎么，你想成为英雄吗，小家伙？"
	},
	[180054061] = {
		Id = 180054061,
		Str = "不过，你很可能会因此惹上不必要的麻烦。"
	},
	[180054062] = {
		Id = 180054062,
		Str = "我知道，但是如果放着不管的话......"
	},
	[180054063] = {
		Id = 180054063,
		Str = "真拿你没办法，事情会朝着什么样的方向发展呢？"
	},
	[180054064] = {
		Id = 180054064,
		Str = "虽然她摆出一副事不关己的样子，但最终还是跟在我的身后。"
	},
	[180054065] = {
		Id = 180054065,
		Str = "干嘛，你们难道想多管闲事?"
	},
	[180054066] = {
		Id = 180054066,
		Str = "请你向这个小女孩道歉。"
	},
	[180054067] = {
		Id = 180054067,
		Str = "道歉？凭什么！"
	},
	[180054068] = {
		Id = 180054068,
		Str = "撞与被撞又不是一个人的事，我还被她撞着了呢！"
	},
	[180054069] = {
		Id = 180054069,
		Str = "竟然强词夺理？！"
	},
	[180054070] = {
		Id = 180054070,
		Str = "那么，可以请你先把宝石还给她吗?"
	},
	[180054071] = {
		Id = 180054071,
		Str = "什么宝石！我不知道！"
	},
	[180054072] = {
		Id = 180054072,
		Str = "就是你手中握着的那一颗。"
	},
	[180054073] = {
		Id = 180054073,
		Str = "这才是你真正的目的吧，假借着撞人勒索为幌子，抢走小女孩箱子里的宝石。"
	},
	[180054074] = {
		Id = 180054074,
		Str = "恐怕，那一颗应该是真货。"
	},
	[180054075] = {
		Id = 180054075,
		Str = "可恶，竟然被发现了。"
	},
	[180054076] = {
		Id = 180054076,
		Str = "要不是治安队查的紧，我才不会把走私的真宝石藏在这个女孩的箱子里。"
	},
	[180054077] = {
		Id = 180054077,
		Str = "不过，我才不会把“吸血鬼之泪“交给你们!"
	},
	[180054078] = {
		Id = 180054078,
		Str = "吸血鬼之泪，这就是那颗宝石的名字吗。"
	},
	[180054079] = {
		Id = 180054079,
		Str = "不过，你要是见到真正的吸血鬼又会有怎样的反应呢。"
	},
	[180054080] = {
		Id = 180054080,
		Str = "吸血鬼，开什么玩笑!"
	},
	[180054081] = {
		Id = 180054081,
		Str = "等等，这眼睛....这獠牙……\n妈……妈妈呀！吸血鬼啊！嗝！！"
	},
	[180054082] = {
		Id = 180054082,
		Str = "直接晕倒了？！"
	},
	[180054083] = {
		Id = 180054083,
		Str = "得救了......谢谢你们！"
	},
	[180054084] = {
		Id = 180054084,
		Str = "我没做什么，主要是这位大姐姐的功劳。"
	},
	[180054085] = {
		Id = 180054085,
		Str = "多嘴......."
	},
	[180054086] = {
		Id = 180054086,
		Str = "谢谢大姐姐，如果不介意的话，这个送给你！"
	},
	[180054087] = {
		Id = 180054087,
		RefId = 180006605
	},
	[180054088] = {
		Id = 180054088,
		Str = "刚才的“吸血鬼之泪”？"
	},
	[180054089] = {
		Id = 180054089,
		Str = "你知道自己在说什么吗?这是一颗真宝石。"
	},
	[180054090] = {
		Id = 180054090,
		Str = "有了她，你以后就不用在码头上卖玻璃。"
	},
	[180054091] = {
		Id = 180054091,
		Str = "我知道……但这是我能送给大姐姐最好的东西！"
	},
	[180054092] = {
		Id = 180054092,
		Str = "米涅德温，她好像很喜欢你。"
	},
	[180054093] = {
		Id = 180054093,
		Str = "人类，还真是无可救药……"
	},
	[180054094] = {
		Id = 180054094,
		Str = "默默收下了小女孩送给她的宝石，此时她的心境又有怎样的变化。"
	},
	[180054095] = {
		Id = 180054095,
		Str = "因为人类除了贪婪和欲望外，还有感恩。"
	},
	[180054096] = {
		Id = 180054096,
		Str = "要想了解新月大陆的历史，就一定要去大地震的遗址。"
	},
	[180054097] = {
		Id = 180054097,
		Str = "作为人类历史的重要转折点，大地震的发生改变了世界的形式。"
	},
	[180054098] = {
		Id = 180054098,
		Str = "为了能让更多的人了解这段历史，教会专门设立了一条旅游线路。\n让更多的人去了解那段需要铭记的往事。"
	},
	[180054099] = {
		Id = 180054099,
		Str = "真的不需要借一本“自助讲解书”吗？"
	},
	[180054100] = {
		Id = 180054100,
		Str = "所谓的“自助讲解书”，不过是提前让讲解员进行解说，\n然后利用魔法将语音印刻在书页里，以供使用者随时听取的书籍。"
	},
	[180054101] = {
		Id = 180054101,
		Str = "不用，反正上面只是一遍遍重复魔女的危害，号召大家进行反抗的内容。"
	},
	[180054102] = {
		Id = 180054102,
		Str = "这种由教团亲自监督制作的书籍，对于我来说毫无意义。"
	},
	[180054103] = {
		Id = 180054103,
		Str = "只有通过自己双眼见证的东西，才有价值。"
	},
	[180054104] = {
		Id = 180054104,
		Str = "差点忘了，作为不老不死的吸血鬼，她有着与众不同的行事风格。"
	},
	[180054105] = {
		Id = 180054105,
		Str = "对于她来说，最不缺的就是时间。"
	},
	[180054106] = {
		Id = 180054106,
		Str = "不过，现在看来，想要亲眼见证已经很困难了。"
	},
	[180054107] = {
		Id = 180054107,
		Str = "为了还原大地震时候的气氛，不少沿途的废墟被人故意“加工改造”：\n除了深红色的颜料外，还装饰有不少魔女的模型。"
	},
	[180054108] = {
		Id = 180054108,
		Str = "此时的这里，已然不是最初的模样。"
	},
	[180054109] = {
		Id = 180054109,
		Str = "两位是前来观光的吧。"
	},
	[180054110] = {
		Id = 180054110,
		RefId = 180011933
	},
	[180054111] = {
		Id = 180054111,
		Str = "实在不好意思，再往前走还没有完成旅游开发，只能请你们暂且原路返回。"
	},
	[180054112] = {
		Id = 180054112,
		Str = "这种地方，还需要特意进行开发吗？"
	},
	[180054113] = {
		Id = 180054113,
		Str = "当然，一方面是为了游客的安全，一方面也是为了废墟的保护。"
	},
	[180054114] = {
		Id = 180054114,
		Str = "原来是为了保护啊，真是辛苦你们了。"
	},
	[180054115] = {
		Id = 180054115,
		Str = "哪里哪里，这都是分内之事。\n如果二位感兴趣，我推荐你们可以去那边的纪念店看看。"
	},
	[180054116] = {
		Id = 180054116,
		Str = "除了可以购买到教会官方推荐的纪念品外，还可以进行狩猎魔女的体验游戏。"
	},
	[180054117] = {
		Id = 180054117,
		Str = "体验游戏啊，那还真是有趣。"
	},
	[180054118] = {
		Id = 180054118,
		Str = "对方似乎完全没有听出米涅德温话里的讽刺。"
	},
	[180054119] = {
		Id = 180054119,
		Str = "为了避免之后的尴尬，我只能带着米涅德温离开。"
	},
	[180054120] = {
		Id = 180054120,
		Str = "小家伙，看你紧张的样子，\n就好像我会杀了那个人一样。"
	},
	[180054121] = {
		Id = 180054121,
		Str = "我只是担心你会不高兴。"
	},
	[180054122] = {
		Id = 180054122,
		Str = "不怕一万，就怕万一。"
	},
	[180054123] = {
		Id = 180054123,
		Str = "这种程度才不会让我动气，类似的场景我已经见过太多。"
	},
	[180054124] = {
		Id = 180054124,
		Str = "我才不会无聊到做那种事情。"
	},
	[180054125] = {
		Id = 180054125,
		Str = "因为一点矛盾而产生杀念，只有人类才会想到这种愚蠢的解决方式。"
	},
	[180054126] = {
		Id = 180054126,
		Str = "比起这个，你难道没有什么想和我说的话吗？"
	},
	[180054127] = {
		Id = 180054127,
		Str = "说……什么？"
	},
	[180054128] = {
		Id = 180054128,
		Str = "将我带到这里，却又遇到这种意外，\n总不能就这么回去了吧。"
	},
	[180054129] = {
		Id = 180054129,
		Str = "你该不会是想……！！"
	},
	[180054130] = {
		Id = 180054130,
		Str = "下意识地感觉到脖子处一凉。"
	},
	[180054131] = {
		Id = 180054131,
		Str = "放心，现在的我只想做好一个记录者。"
	},
	[180054132] = {
		Id = 180054132,
		Str = "再次回到之前被拦住的地方，刚才的教团骑士还在原地。"
	},
	[180054133] = {
		Id = 180054133,
		RefId = 180050091
	},
	[180054134] = {
		Id = 180054134,
		Str = "是……"
	},
	[180054135] = {
		Id = 180054135,
		Str = "还有什么事情吗？"
	},
	[180054136] = {
		Id = 180054136,
		Str = "是、是这样的，刚才我们好像看见鬼了。"
	},
	[180054137] = {
		Id = 180054137,
		Str = "鬼？开什么玩笑！"
	},
	[180054138] = {
		Id = 180054138,
		Str = "人死后灵魂都会回到女神大人那里，怎么可能存在鬼这种东西。"
	},
	[180054139] = {
		Id = 180054139,
		Str = "话虽然这么说没错，不过怨灵可就需要另当别论了。"
	},
	[180054140] = {
		Id = 180054140,
		Str = "怨……怨灵？"
	},
	[180054141] = {
		Id = 180054141,
		Str = "你难道没有听见吗？那种“嚓嚓嚓嚓”磨爪子的声音……\n那是不甘心埋在地下怨灵的动静……"
	},
	[180054142] = {
		Id = 180054142,
		Str = "嚓嚓嚓嚓、嚓嚓嚓嚓。"
	},
	[180054143] = {
		Id = 180054143,
		Str = "咿——！我好像真的听见了！"
	},
	[180054144] = {
		Id = 180054144,
		Str = "你……你帮我守在这里……我……我回去搬救兵！"
	},
	[180054145] = {
		Id = 180054145,
		Str = "干得不错，三言两语就能将他支开。"
	},
	[180054146] = {
		Id = 180054146,
		Str = "主要还是你配合的好。\n这么一来，我们就可以继续前进……"
	},
	[180054147] = {
		Id = 180054147,
		Str = "配合？\n你在说什么。"
	},
	[180054148] = {
		Id = 180054148,
		Str = "就是磨爪子的声音啊……“嚓嚓嚓嚓”那个……"
	},
	[180054149] = {
		Id = 180054149,
		Str = "为什么我要磨爪子。"
	},
	[180054150] = {
		Id = 180054150,
		Str = "如果不是你在配合我，那么这个声音是……"
	},
	[180054151] = {
		Id = 180054151,
		RefId = 180054142
	},
	[180054152] = {
		Id = 180054152,
		Str = "难道真的有鬼吗？！"
	},
	[180054153] = {
		Id = 180054153,
		Str = "你还真是个奇怪的家伙，明明吸血鬼都不害怕。\n竟然会害怕看不见的鬼。"
	},
	[180054154] = {
		Id = 180054154,
		Str = "而且，所谓的鬼不过是这个躲在废墟下面的家伙。"
	},
	[180054155] = {
		Id = 180054155,
		RefId = 180006346
	},
	[180054156] = {
		Id = 180054156,
		Str = "银色的毛发……王者的气质……难道说……它是本地猫群的首脑罗莎喵欧？！"
	},
	[180054157] = {
		Id = 180054157,
		Str = "不对，如果是罗莎喵欧，脸上应该有道淡淡的印记才对。"
	},
	[180054158] = {
		Id = 180054158,
		Str = "想不到，这种地方还有生命。"
	},
	[180054159] = {
		Id = 180054159,
		Str = "喵~~"
	},
	[180054160] = {
		Id = 180054160,
		Str = "决定了，就叫你罗莎喵欧二号！"
	},
	[180054161] = {
		Id = 180054161,
		RefId = 180006605
	},
	[180054162] = {
		Id = 180054162,
		Str = "那个，米涅德温，你的那个眼神……"
	},
	[180054163] = {
		Id = 180054163,
		Str = "不用在意，毕竟你也是人类。"
	},
	[180054164] = {
		Id = 180054164,
		Str = "刚才，我是被她轻视了吧！"
	},
	[180054165] = {
		Id = 180054165,
		RefId = 180026844
	},
	[180054166] = {
		Id = 180054166,
		Str = "有意思……看它的动作，似乎是想给我们带路。"
	},
	[180054167] = {
		Id = 180054167,
		Str = "方向……好像在那边。"
	},
	[180054168] = {
		Id = 180054168,
		Str = "跟着罗莎喵欧二号的步伐，我们逐渐深入了废墟的核心。"
	},
	[180054169] = {
		Id = 180054169,
		Str = "相比于开发后的景点，这里的一切都显得平乏和单调。"
	},
	[180054170] = {
		Id = 180054170,
		Str = "但是，正是这种单调，真实记录了人类文明被抹去的瞬间。"
	},
	[180054171] = {
		Id = 180054171,
		RefId = 180006346
	},
	[180054172] = {
		Id = 180054172,
		Str = "这个是……日记？"
	},
	[180054173] = {
		Id = 180054173,
		Str = "罗莎喵欧二号跳上一块石板后，停了下来。\n石板的上面，放了一本日记。"
	},
	[180054174] = {
		Id = 180054174,
		Str = "那是一本残缺的日记，长时间的风化已经消除了上面的文字。\n剩下的，只有封面上隐约可见的猫咪图案。"
	},
	[180054175] = {
		Id = 180054175,
		Str = "什么都没有留下来吗？"
	},
	[180054176] = {
		Id = 180054176,
		Str = "不……至少……这个日记本还在。"
	},
	[180054177] = {
		Id = 180054177,
		Str = "米涅德温捡起日记本，仔细地端详上面的花纹。"
	},
	[180054178] = {
		Id = 180054178,
		Str = "很早以前，人类还没有发明文字的时候，都是通过物品记录存在的信息。"
	},
	[180054179] = {
		Id = 180054179,
		Str = "后面文字的出现，信息的记录变得容易起来。\n然而，真实的信息却逐渐变得稀缺。"
	},
	[180054180] = {
		Id = 180054180,
		Str = "所以，你才想去亲眼见证和记录……"
	},
	[180054181] = {
		Id = 180054181,
		Str = "总要有人做这种事情。"
	},
	[180054182] = {
		Id = 180054182,
		Str = "那只小猫，不也一样吗？"
	},
	[180054183] = {
		Id = 180054183,
		Str = "你说……罗莎喵欧二号？"
	},
	[180054184] = {
		Id = 180054184,
		Str = "转过头的时候，罗莎喵欧二号已经不知所终。"
	},
	[180054185] = {
		Id = 180054185,
		Str = "或许，它已经完成了自己的使命。"
	},
	[180054186] = {
		Id = 180054186,
		Str = "庄严的钟声回荡在夜空中，歌颂着驱散黑暗的繁星与月光。"
	},
	[180054187] = {
		Id = 180054187,
		Str = "在四周众人的瞩目下，两个人肩并肩地走向教堂的大门。"
	},
	[180054188] = {
		Id = 180054188,
		Str = "这一天，终于到来了吗？"
	},
	[180054189] = {
		Id = 180054189,
		Str = "米涅德温……"
	},
	[180054190] = {
		Id = 180054190,
		RefId = 180035048
	},
	[180054191] = {
		Id = 180054191,
		Str = "请你别一脸呆呆地看着我，我的脸上没有文字。\n这就是你所说的“夜间祷告”吗？"
	},
	[180054192] = {
		Id = 180054192,
		Str = "毕竟是月亮女神，所以大家认为这个时间祷告更好。"
	},
	[180054193] = {
		Id = 180054193,
		Str = "那要是冥界的女神呢？"
	},
	[180054194] = {
		Id = 180054194,
		Str = "冥界……？"
	},
	[180054195] = {
		Id = 180054195,
		Str = "月亮女神出现在夜间，冥界的女神出现在死后，这不就是人类的逻辑吗。"
	},
	[180054196] = {
		Id = 180054196,
		Str = "有机会的话，我真想看看人类如何向她祷告的。"
	},
	[180054197] = {
		Id = 180054197,
		Str = "不，应该没有什么人会向冥界女神祷告。\n因为新月大陆只有雪拉一个女神。"
	},
	[180054198] = {
		Id = 180054198,
		Str = "对了，小家伙。"
	},
	[180054199] = {
		Id = 180054199,
		Str = "你带着吸血鬼参加祷告，就不怕亵渎神灵吗。"
	},
	[180054200] = {
		Id = 180054200,
		Str = "你能出现在新月大陆也是女神的神迹，所以……"
	},
	[180054201] = {
		Id = 180054201,
		Str = "神迹？"
	},
	[180054202] = {
		Id = 180054202,
		Str = "我只记得有一个无聊的家伙呼唤我，至于那位女神完全没有印象。"
	},
	[180054203] = {
		Id = 180054203,
		Str = "是，是嘛，谢谢你……"
	},
	[180054204] = {
		Id = 180054204,
		Str = "不要误会，我并没有想要夸奖你的意思。"
	},
	[180054205] = {
		Id = 180054205,
		Str = "人类总是喜欢这样自作多情，甚至忘记召唤吸血鬼所需要的代价。"
	},
	[180054206] = {
		Id = 180054206,
		Str = "代价……我没听说过啊……"
	},
	[180054207] = {
		Id = 180054207,
		Str = "别担心，现在的你已经在向我支付了。"
	},
	[180054208] = {
		Id = 180054208,
		Str = "这位女士请留步。"
	},
	[180054209] = {
		Id = 180054209,
		Str = "教堂重地，还请注意着装。"
	},
	[180054210] = {
		Id = 180054210,
		Str = "可怜的神官，恐怕自己还不清楚面对的是怎样的对手。"
	},
	[180054211] = {
		Id = 180054211,
		Str = "着装，有什么不妥吗？"
	},
	[180054212] = {
		Id = 180054212,
		Str = "怎么说呢，希望你能稍微多穿一点。"
	},
	[180054213] = {
		Id = 180054213,
		Str = "如果我没记错的话，女神应该穿得也不多。"
	},
	[180054214] = {
		Id = 180054214,
		Str = "你说……雪拉大人？"
	},
	[180054215] = {
		Id = 180054215,
		Str = "门口那尊雕塑怎么看，都只裹了一层布而已。"
	},
	[180054216] = {
		Id = 180054216,
		Str = "有道理……可是……"
	},
	[180054217] = {
		Id = 180054217,
		Str = "按照人类的理论，引导万物的神灵都这么做的话，\n大家是不是都也应该学习效仿呢？"
	},
	[180054218] = {
		Id = 180054218,
		Str = "话这么说没错，但是……"
	},
	[180054219] = {
		Id = 180054219,
		Str = "还是说……你想违背女神的教诲？"
	},
	[180054220] = {
		Id = 180054220,
		Str = "不，不敢！雪拉在上！请宽恕我的无礼！"
	},
	[180054221] = {
		Id = 180054221,
		Str = "哼……人类还真是喜欢拘泥于一些无关紧要的事情。"
	},
	[180054222] = {
		Id = 180054222,
		Str = "小家伙，我们进去吧。"
	},
	[180054223] = {
		Id = 180054223,
		RefId = 180040167
	},
	[180054224] = {
		Id = 180054224,
		Str = "喂……我说你身边这位女士什么来头啊？"
	},
	[180054225] = {
		Id = 180054225,
		Str = "大概……她是被女神附体了吧……"
	},
	[180054226] = {
		Id = 180054226,
		RefId = 180022632
	},
	[180054227] = {
		Id = 180054227,
		Str = "等等，女神大人附体？这可是件大事啊！"
	},
	[180054228] = {
		Id = 180054228,
		Str = "若有所悟的神官，慌忙朝着米涅德温的背影行礼。"
	},
	[180054229] = {
		Id = 180054229,
		Str = "倘若他要是知道对方是吸血鬼，又会露出怎样的表情？"
	},
	[180054230] = {
		Id = 180054230,
		Str = "雪拉在上，请原谅我童心未泯的玩笑。"
	},
	[180054231] = {
		Id = 180054231,
		Str = "相较于室外的黑暗，教堂的内部如同白天一样明亮。"
	},
	[180054232] = {
		Id = 180054232,
		Str = "每当夜晚降临的时候，负责教堂照明的女神官都会利用魔法点亮明灯。"
	},
	[180054233] = {
		Id = 180054233,
		Str = "虔诚的信徒们静静地坐在椅子上祈祷，年幼的小孩则趁着父母不注意偷偷打闹。"
	},
	[180054234] = {
		Id = 180054234,
		Str = "小家伙，那些人在干嘛？"
	},
	[180054235] = {
		Id = 180054235,
		Str = "啊，他们在进行“祈缘”仪式。"
	},
	[180054236] = {
		Id = 180054236,
		Str = "所谓的“祈缘”仪式，是将寄托着自己爱意的沙袋，\n抛在教堂角落的“祈缘塔”上，以期盼雪拉能够降下美满的姻缘。"
	},
	[180054237] = {
		Id = 180054237,
		Str = "传闻沙袋抛得越高，愿望越容易实现。"
	},
	[180054238] = {
		Id = 180054238,
		Str = "真是无聊的游戏，丢个沙袋都能和姻缘挂钩。"
	},
	[180054239] = {
		Id = 180054239,
		Str = "嘛……毕竟这不是一件容易的事。"
	},
	[180054240] = {
		Id = 180054240,
		Str = "对于人类来说或许确实这样。"
	},
	[180054241] = {
		Id = 180054241,
		Str = "无聊……的游戏？\n刚才两位说这是无聊的游戏对吧。"
	},
	[180054242] = {
		Id = 180054242,
		Str = "听见我们的谈话后，一名身材魁梧的修女“微笑”地走了过来。"
	},
	[180054243] = {
		Id = 180054243,
		Str = "从其粗壮的右臂来看，她一定是那位号称“沙袋修女”的圣职者！"
	},
	[180054244] = {
		Id = 180054244,
		Str = "传说她每天都会坚持不懈地朝着“祈缘塔”扔沙袋，\n以至于塔尖上一半的沙袋都是她的战果。"
	},
	[180054245] = {
		Id = 180054245,
		Str = "即便如此，她好像依旧没有获得爱情。"
	},
	[180054246] = {
		Id = 180054246,
		Str = "两位看起来关系不错嘛，不来试试看吗？"
	},
	[180054247] = {
		Id = 180054247,
		Str = "听说沙袋抛不高的情侣都会死翘翘~"
	},
	[180054248] = {
		Id = 180054248,
		Str = "这种话从圣职者口中说出真的好吗？！"
	},
	[180054249] = {
		Id = 180054249,
		Str = "抱歉，我们不是你想象的那种……"
	},
	[180054250] = {
		Id = 180054250,
		Str = "想和我们比赛？有意思……"
	},
	[180054251] = {
		Id = 180054251,
		RefId = 180034523
	},
	[180054252] = {
		Id = 180054252,
		Str = "不过要是我和你比赛，未免太欺负人了一点。"
	},
	[180054253] = {
		Id = 180054253,
		Str = "小家伙，你去和她比吧。"
	},
	[180054254] = {
		Id = 180054254,
		Str = "我相信你能够独立取胜。"
	},
	[180054255] = {
		Id = 180054255,
		Str = "什……什么？！"
	},
	[180054256] = {
		Id = 180054256,
		Str = "等……等一下，我可能不擅长……"
	},
	[180054257] = {
		Id = 180054257,
		Str = "哼哼哼，哈哈哈！！<size=40>哇哈哈哈！！！</size>"
	},
	[180054258] = {
		Id = 180054258,
		Str = "反派标准的笑声……？！\n她真的是修女没错吧……"
	},
	[180054259] = {
		Id = 180054259,
		Str = "好啊，愿雪拉保佑你们。"
	},
	[180054260] = {
		Id = 180054260,
		Str = "不要忘了……输了的人可是会单身一辈子哦！"
	},
	[180054261] = {
		Id = 180054261,
		Str = "诅咒升级了？！"
	},
	[180054262] = {
		Id = 180054262,
		Str = "那么，比赛正式开始！"
	},
	[180054263] = {
		Id = 180054263,
		Str = "我的回合！\n沙袋准备——！"
	},
	[180054264] = {
		Id = 180054264,
		Str = "<size=40>发射！！</size>"
	},
	[180054265] = {
		Id = 180054265,
		Str = "沙袋分毫不差地落在了塔顶，而且还是塔顶最靠内侧的位置。"
	},
	[180054266] = {
		Id = 180054266,
		Str = "可以说是最完美的成绩。"
	},
	[180054267] = {
		Id = 180054267,
		Str = "这还怎么比啊？！"
	},
	[180054268] = {
		Id = 180054268,
		Str = "真是遗憾啊，二位。"
	},
	[180054269] = {
		Id = 180054269,
		Str = "看来今天雪拉大人站在我这一边。"
	},
	[180054270] = {
		Id = 180054270,
		RefId = 180054189
	},
	[180054271] = {
		Id = 180054271,
		Str = "好好表现吧，小家伙。\n我会将今天的一切全部记录在书中。"
	},
	[180054272] = {
		Id = 180054272,
		Str = "可恶，真的没有办法了吗？"
	},
	[180054273] = {
		Id = 180054273,
		RefId = 180054263
	},
	[180054274] = {
		Id = 180054274,
		Str = "右手颤抖不止之时，突然见到一只飞舞的蝙蝠。"
	},
	[180054275] = {
		Id = 180054275,
		Str = "难道说……她是在提醒我抛向那里！"
	},
	[180054276] = {
		Id = 180054276,
		Str = "朝着蝙蝠的方向抛沙袋"
	},
	[180054277] = {
		Id = 180054277,
		Str = "凭借自己的实力抛沙袋"
	},
	[180054278] = {
		Id = 180054278,
		Str = "之前她说过吧，“相信我能够独立取胜”。\n既然如此……"
	},
	[180054279] = {
		Id = 180054279,
		RefId = 180054278
	},
	[180054280] = {
		Id = 180054280,
		Str = "我会凭借自己的力量取胜！"
	},
	[180054281] = {
		Id = 180054281,
		Str = "发射！"
	},
	[180054282] = {
		Id = 180054282,
		RefId = 180006605
	},
	[180054283] = {
		Id = 180054283,
		Str = "没用的，即便你这个沙袋抛上了顶端，\n也无法超越我的沙袋位置……"
	},
	[180054284] = {
		Id = 180054284,
		RefId = 180035351
	},
	[180054285] = {
		Id = 180054285,
		Str = "什么？！我的沙袋……\n我的沙袋被撞出去了！"
	},
	[180054286] = {
		Id = 180054286,
		Str = "抱歉，是我赢了。"
	},
	[180054287] = {
		Id = 180054287,
		Str = "呜呜呜，人家嫁不出去啦！！"
	},
	[180054288] = {
		Id = 180054288,
		Str = "米涅德温，刚才的蝙蝠……"
	},
	[180054289] = {
		Id = 180054289,
		Str = "你大概是看错了，玩够了的话，继续陪我逛逛吧。"
	},
	[180054290] = {
		Id = 180054290,
		Str = "作为平日里努力工作的酬谢，教会给每位工作者发放了两张利托瑞斯新型观光车的票券。"
	},
	[180054291] = {
		Id = 180054291,
		Str = "表面上这么做可以弥补工作者和家人相处时间不足的问题，但实际上只是为了提升最新观光车的上座率。"
	},
	[180054292] = {
		Id = 180054292,
		Str = "对于生活在利托瑞斯的居民来说，四周的风景已经不仅仅是熟悉的程度，完全就没有任何观光的价值和意义。"
	},
	[180054293] = {
		Id = 180054293,
		Str = "不过既然得到了，就想要将它用出去。\n或许，这也是人类某种下意识的反应。"
	},
	[180054294] = {
		Id = 180054294,
		Str = "本来想邀请米涅德温一起乘坐观光车，不过考虑到白天她并不想出门，所以只好擅自作罢……"
	},
	[180054295] = {
		Id = 180054295,
		Str = "所以说，你到底打算让我等多久？"
	},
	[180054296] = {
		Id = 180054296,
		Str = "要知道吸血鬼白天的精力可不比晚上充沛。"
	},
	[180054297] = {
		Id = 180054297,
		Str = "米……米涅德温？！"
	},
	[180054298] = {
		Id = 180054298,
		Str = "正当自己准备独自出门前往观光车的时候，只见米涅德温已经先自己一步站在了门口。"
	},
	[180054299] = {
		Id = 180054299,
		Str = "不要紧张嘛，小家伙。"
	},
	[180054300] = {
		Id = 180054300,
		Str = "看你一副神情慌乱的样子，就像是出轨被抓的表情一样。"
	},
	[180054301] = {
		Id = 180054301,
		Str = "……该不会是，不幸被我言中了吧？"
	},
	[180054302] = {
		Id = 180054302,
		Str = "并不是这样，我只是…… ……"
	},
	[180054303] = {
		Id = 180054303,
		Str = "准备出门乘坐利托瑞斯最新的观光车，对吧？"
	},
	[180054304] = {
		Id = 180054304,
		Str = "毕竟教会给每人都发了两张票券，而且你手中的票券还是“情侣版”。"
	},
	[180054305] = {
		Id = 180054305,
		Str = "情侣版？"
	},
	[180054306] = {
		Id = 180054306,
		Str = "记忆中似乎浮现出曾经的一幕画面——"
	},
	[180054307] = {
		Id = 180054307,
		Str = "啊呀，这不是勤劳上进的<color=#fd9846>{PlayerName}</color>吗？"
	},
	[180054308] = {
		Id = 180054308,
		Str = "没想到你也对利托瑞斯最新的观光车感兴趣啊。"
	},
	[180054309] = {
		Id = 180054309,
		Str = "请不要说的像是我想主动去一样，要是没有教会的强制命令谁愿意来领票券……"
	},
	[180054310] = {
		Id = 180054310,
		Str = "为了感谢你对妲丽安工作的大力支持，妲丽安为你准备了特别的观光车票券哦！"
	},
	[180054311] = {
		Id = 180054311,
		Str = "编号为“520”的特别车票！"
	},
	[180054312] = {
		Id = 180054312,
		Str = "谢谢，这还真是特别的车票。"
	},
	[180054313] = {
		Id = 180054313,
		Str = "不过要是将车票换成月石的话，我会更开心一点。"
	},
	[180054314] = {
		Id = 180054314,
		Str = "当时只是以为给我的车票号码比较特殊，没想到车票本身还有这特殊的含义。"
	},
	[180054315] = {
		Id = 180054315,
		Str = "妲丽安要不提醒我的话，我还根本不知道有这么一回事呢，小家伙。"
	},
	[180054316] = {
		Id = 180054316,
		Str = "那个……米涅德温，请你听我解释！"
	},
	[180054317] = {
		Id = 180054317,
		Str = "事情并不是你所想象的那样，我只是因为担心你在白天……"
	},
	[180054318] = {
		Id = 180054318,
		RefId = 180037987
	},
	[180054319] = {
		Id = 180054319,
		Str = "人类总是喜欢进行无谓的解释，然而吸血鬼却有着自己独到的一套验证方法。"
	},
	[180054320] = {
		Id = 180054320,
		Str = "那么接下来，就让我检测一下你真正的心意吧……"
	},
	[180054321] = {
		Id = 180054321,
		Str = "米涅德温，等一下……！"
	},
	[180054322] = {
		Id = 180054322,
		Str = "今天上午才提供了采血服务，所以……"
	},
	[180054323] = {
		Id = 180054323,
		Str = "放心好了，我很懂得节制。"
	},
	[180054324] = {
		Id = 180054324,
		Str = "而且，这只是针对你瞒着我想要独自出门的一点小小惩罚……"
	},
	[180054325] = {
		Id = 180054325,
		Str = "随着她的脸颊距离脖子处的脉络越来越近，我心跳的速度也在不经意间逐步加快。"
	},
	[180054326] = {
		Id = 180054326,
		Str = "再这样下去，体内的血液循环系统很可能会失控，然后在她齿尖与自己皮肤相接触的一瞬间—— ——"
	},
	[180054327] = {
		Id = 180054327,
		RefId = 180011135
	},
	[180054328] = {
		Id = 180054328,
		RefId = 180006605
	},
	[180054329] = {
		Id = 180054329,
		RefId = 180026782
	},
	[180054330] = {
		Id = 180054330,
		RefId = 180042167
	},
	[180054331] = {
		Id = 180054331,
		Str = "好了，结束了。"
	},
	[180054332] = {
		Id = 180054332,
		Str = "你准备闭着眼睛到什么时候呢？"
	},
	[180054334] = {
		Id = 180054334,
		Str = "不知道为什么，刚才脖子处只察觉到唇片湿润而又温暖的触感。"
	},
	[180054335] = {
		Id = 180054335,
		Str = "米涅德温……这样就结束了吗？"
	},
	[180054336] = {
		Id = 180054336,
		Str = "怎么，小家伙还想要更进一步的行动吗？"
	},
	[180054337] = {
		Id = 180054337,
		Str = "没想到你比吸血鬼还要贪婪呢。"
	},
	[180054338] = {
		Id = 180054338,
		Str = "不、并不是这样！"
	},
	[180054339] = {
		Id = 180054339,
		Str = "这样就好，这样就好…… ……"
	},
	[180054340] = {
		Id = 180054340,
		Str = "再怎样，我也不会傻着主动让她给我采血吧！"
	},
	[180054341] = {
		Id = 180054341,
		Str = "虽然之前这么做主要是为了健康检查，但是频率一多难免会误入歧途。"
	},
	[180054342] = {
		Id = 180054342,
		Str = "玩笑开得差不多，我们也该出发了。"
	},
	[180054343] = {
		Id = 180054343,
		Str = "如果没有记错的话，这个票券上有明确地写上发车时间。"
	},
	[180054344] = {
		Id = 180054344,
		Str = "你……要跟着我一起出门吗？"
	},
	[180054345] = {
		Id = 180054345,
		Str = "因为这也是小家伙你的期待，不是吗？"
	},
	[180054346] = {
		Id = 180054346,
		Str = "况且我也不希望在别人结伴而行的时候，你一个人孤零零地坐在观光车的座椅上。"
	},
	[180054347] = {
		Id = 180054347,
		Str = "话虽然这么说，可是你…… ……"
	},
	[180054348] = {
		Id = 180054348,
		Str = "放心吧，吸血鬼可不会因为睡眠不足死掉。"
	},
	[180054349] = {
		Id = 180054349,
		Str = "除非你真的不想约我出门，而是准备将票券交给其他来路不明的年轻女孩子……"
	},
	[180054350] = {
		Id = 180054350,
		Str = "谢谢你，米涅德温。"
	},
	[180054351] = {
		Id = 180054351,
		Str = "谢谢……？"
	},
	[180054352] = {
		Id = 180054352,
		Str = "你好像弄错了一件事啊，小家伙。"
	},
	[180054353] = {
		Id = 180054353,
		Str = "我们是缔结了誓约的伴侣，所以并不渴求谢意。"
	},
	[180054354] = {
		Id = 180054354,
		Str = "我想要的，只是不让你感到无助。"
	},
	[180054355] = {
		Id = 180054355,
		Str = "正如同她所说的那样，我们之间并不需要过多的言语客套。"
	},
	[180054356] = {
		Id = 180054356,
		Str = "在缔结了誓约的那一刻起，我们已经不再是普通的同伴关系。"
	},
	[180054357] = {
		Id = 180054357,
		Str = "现在的我们，已经将彼此的幸福和命运托付给了对方。"
	},
	[180054358] = {
		Id = 180054358,
		Str = "打开基地的门，耀眼的阳光便照在了我们的身上。"
	},
	[180054359] = {
		Id = 180054359,
		Str = "凭借着质量可靠的斗篷，这点阳光并不会对米涅德温带来多少伤害。"
	},
	[180054360] = {
		Id = 180054360,
		Str = "如同传说中的那样，吸血鬼拥有着美丽而又不老的容颜。"
	},
	[180054361] = {
		Id = 180054361,
		Str = "大概是这份容颜受到了众神的妒忌，于是只让其藏匿于不见光的黑暗中。"
	},
	[180054362] = {
		Id = 180054362,
		Str = "但是一旦这份美丽的容颜出现在了阳光下—— ——"
	},
	[180054363] = {
		Id = 180054363,
		Str = "哪怕其有所遮挡；"
	},
	[180054364] = {
		Id = 180054364,
		Str = "哪怕其出现在喧闹的人群中；"
	},
	[180054365] = {
		Id = 180054365,
		Str = "哪怕其想要努力地保持中立的形象；"
	},
	[180054366] = {
		Id = 180054366,
		Str = "无论她怎样努力，都将吸引世人全部的目光。"
	},
	[180054367] = {
		Id = 180054367,
		Str = "想什么呢，小家伙。"
	},
	[180054368] = {
		Id = 180054368,
		Str = "看上去一副拘束不安的样子，就好像我会吃了你一样。"
	},
	[180054369] = {
		Id = 180054369,
		Str = "抱歉，我只是因为……"
	},
	[180054370] = {
		Id = 180054370,
		Str = "不自在地环顾了一些四周同僚们带有些许嫉妒的目光，自己竟然一时间有些举足无措起来。"
	},
	[180054371] = {
		Id = 180054371,
		Str = "大概是因为她过于耀眼，心中不禁有所动摇。"
	},
	[180054372] = {
		Id = 180054372,
		Str = "真是拿你没办法，这次就当是一次社会教育好了。"
	},
	[180054373] = {
		Id = 180054373,
		Str = "她再次将脸颊靠近我，同时用纤细的手指微微地撩起耳朵旁的发梢。"
	},
	[180054374] = {
		Id = 180054374,
		Str = "然后—— ——"
	},
	[180054375] = {
		Id = 180054375,
		RefId = 180011135
	},
	[180054376] = {
		Id = 180054376,
		Str = "不同于今天早些的那一次，这回并不是颈部留下温暖的印记，而是在嘴唇处。"
	},
	[180054377] = {
		Id = 180054377,
		Str = "不知道为什么，之前的忧虑和不安在这个瞬间消失得无影无踪。"
	},
	[180054378] = {
		Id = 180054378,
		Str = "留下的，只有安心。"
	},
	[180054379] = {
		Id = 180054379,
		Str = "不管别人怎么看，"
	},
	[180054380] = {
		Id = 180054380,
		Str = "我的眼中，只有你。"
	},
	[180054381] = {
		Id = 180054381,
		Str = "现在感觉好些了吗？"
	},
	[180054382] = {
		Id = 180054382,
		Str = "好些的话，就帮我介绍一下窗外的风景吧。"
	},
	[180054383] = {
		Id = 180054383,
		Str = "不知不觉中，电车已经开动了起来。"
	},
	[180054384] = {
		Id = 180054384,
		Str = "比起自己去了解和观察，我更想听听你眼中的那个世界。"
	},
	[180054385] = {
		Id = 180054385,
		Str = "那一刻，我开始有点明白观光车的含义。"
	},
	[180054386] = {
		Id = 180054386,
		Str = "风景什么的或许并不重要，重要的是陪你看风景的人。"
	},
	[180054387] = {
		Id = 180054387,
		Str = "余生，也请多指教。"
	},
	[180054388] = {
		Id = 180054388,
		Str = "不要说这么消极的话啊。"
	},
	[180054389] = {
		Id = 180054389,
		Str = "消极？"
	},
	[180054390] = {
		Id = 180054390,
		Str = "我只是懒于回顾过往，也不愿展望未来。"
	},
	[180054391] = {
		Id = 180054391,
		Str = "仅此而已啊。"
	},
	[180054392] = {
		Id = 180054392,
		Str = "这还不叫消极吗……"
	},
	[180054393] = {
		Id = 180054393,
		Str = "对你而言，是这么绝望的事吗？"
	},
	[180054394] = {
		Id = 180054394,
		Str = "被我召唤，成为了人偶……"
	},
	[180054395] = {
		Id = 180054395,
		Str = "绝望？"
	},
	[180054396] = {
		Id = 180054396,
		Str = "你又说了有趣的话呢，小家伙。"
	},
	[180054397] = {
		Id = 180054397,
		Str = "难道在你看来，满足于现在，就叫做绝望吗？"
	},
	[180054398] = {
		Id = 180054398,
		RefId = 180028085
	},
	[180054399] = {
		Id = 180054399,
		Str = "满足？"
	},
	[180054400] = {
		Id = 180054400,
		Str = "没错，满足。"
	},
	[180054401] = {
		Id = 180054401,
		Str = "如今的生活，正让我全身心地沉浸其中。"
	},
	[180054402] = {
		Id = 180054402,
		Str = "嗯，就像这自酿的新酒——"
	},
	[180054403] = {
		Id = 180054403,
		Str = "哪怕不甚浓郁，却也并不寡淡。"
	},
	[180054404] = {
		Id = 180054404,
		Str = "虽然尚且稚嫩，但却值得期待。"
	},
	[180054405] = {
		Id = 180054405,
		Str = "慢慢观赏，细细品尝……总能发觉无限的趣味。"
	},
	[180054406] = {
		Id = 180054406,
		Str = "喏？"
	},
	[180054407] = {
		Id = 180054407,
		RefId = 180009296
	},
	[180054408] = {
		Id = 180054408,
		Str = "她探来的指尖，在唇上轻轻一点。"
	},
	[180054409] = {
		Id = 180054409,
		Str = "体温冰凉，却如同滚烫的火星。"
	},
	[180054410] = {
		Id = 180054410,
		Str = "脸好红啊。"
	},
	[180054411] = {
		Id = 180054411,
		Str = "小——家——伙——"
	},
	[180054412] = {
		Id = 180054412,
		Str = "听到我说话了吗？"
	},
	[180054413] = {
		Id = 180054413,
		RefId = 180012624
	},
	[180054414] = {
		Id = 180054414,
		Str = "不……简直不知道你在说什么啊！"
	},
	[180054415] = {
		Id = 180054415,
		Str = "是吗。"
	},
	[180054416] = {
		Id = 180054416,
		Str = "果然年纪太小，就是品不出这其中的深意啊。"
	},
	[180054417] = {
		Id = 180054417,
		Str = "那么，不妨多领略一番？"
	},
	[180054418] = {
		Id = 180054418,
		Str = "脸颊疯狂发烫。"
	},
	[180054419] = {
		Id = 180054419,
		Str = "大脑也在燃烧。"
	},
	[180054420] = {
		Id = 180054420,
		Str = "此情此景，确实是需要冰凉的液体降温。"
	},
	[180054421] = {
		Id = 180054421,
		RefId = 180009296
	},
	[180054422] = {
		Id = 180054422,
		Str = "闭眼仰头，一口气喝了一大杯。"
	},
	[180054423] = {
		Id = 180054423,
		Str = "如她所言，的确没什么酒味，和果汁差不多。"
	},
	[180054424] = {
		Id = 180054424,
		Str = "然而，淡淡的甜与酸之中，又隐约翻涌着别的气息。"
	},
	[180054425] = {
		Id = 180054425,
		Str = "流过喉咙，仿佛并未抵达胃袋，而是直接触摸着心脏。"
	},
	[180054426] = {
		Id = 180054426,
		Str = "羽毛般轻轻挠动，痒痒的……"
	},
	[180054427] = {
		Id = 180054427,
		Str = "虽然这不是我的血，不过，的确是我的心血。"
	},
	[180054428] = {
		Id = 180054428,
		Str = "我想对你说的话，说不定全在里面了哦，小家伙。"
	},
	[180054429] = {
		Id = 180054429,
		Str = "……啊，真是让人晕眩的滋味。"
	},
	[180054430] = {
		Id = 180054430,
		Str = "到底是什么时候开始，想要进一步地去了解米涅德温呢？"
	},
	[180054431] = {
		Id = 180054431,
		Str = "不同于普通的人类，她在睡觉的时候没有呼吸的声音，一动不动的样子宛若精致的雕塑。"
	},
	[180054432] = {
		Id = 180054432,
		Str = "她对所观察的一切都充满兴趣，但又似乎对一切都习以为常。"
	},
	[180054433] = {
		Id = 180054433,
		Str = "她总是微笑着说着深刻而又暗讽的语言，却又常常将真实的感情隐藏在内心的深处。"
	},
	[180054434] = {
		Id = 180054434,
		Str = "她似乎没有人类的心脏，又好像拥有着许多人没有的敏感情绪。"
	},
	[180054435] = {
		Id = 180054435,
		Str = "然后，我们慢慢地、一点点地相知相识，直到今天——"
	},
	[180054436] = {
		Id = 180054436,
		Str = "————我们誓约了。"
	},
	[180054437] = {
		Id = 180054437,
		Str = "怎么了，小家伙？"
	},
	[180054438] = {
		Id = 180054438,
		Str = "一副闷闷不乐的样子，是在外面被谁欺负了吗？"
	},
	[180054439] = {
		Id = 180054439,
		Str = "不，没什么…… ……"
	},
	[180054440] = {
		Id = 180054440,
		Str = "那么，让我猜猜看好了。"
	},
	[180054441] = {
		Id = 180054441,
		Str = "是不是昨天和我在一起的时候太过劳累，所以心中有点小情绪？"
	},
	[180054442] = {
		Id = 180054442,
		Str = "在做出誓约这个决定的时候，你应该想到我不会轻易“放过你”。\n毕竟我所写的时事评论总要有人分享不是？"
	},
	[180054443] = {
		Id = 180054443,
		RefId = 180042159
	},
	[180054444] = {
		Id = 180054444,
		Str = "嗯…… ……？"
	},
	[180054445] = {
		Id = 180054445,
		RefId = 180054439
	},
	[180054446] = {
		Id = 180054446,
		Str = "话到了嘴边，却又不知道该怎么开口。"
	},
	[180054447] = {
		Id = 180054447,
		Str = "想要进一步了解一个人，大概并不是几句话就能解决。"
	},
	[180054448] = {
		Id = 180054448,
		Str = "原来是这么回事啊…… ……"
	},
	[180054449] = {
		Id = 180054449,
		Str = "如果只是想进一步的了解我，直接告诉我就好。"
	},
	[180054450] = {
		Id = 180054450,
		Str = "你是怎么知道的？！"
	},
	[180054451] = {
		Id = 180054451,
		Str = "刚才我应该什么话都没有说才对。"
	},
	[180054452] = {
		Id = 180054452,
		Str = "你想要知道答案……对吧？"
	},
	[180054453] = {
		Id = 180054453,
		Str = "正当自己感到吃惊的时候，她已经将修长的双手搭在了我的肩膀上，同时将整个上半身贴近到与自己不足几厘米的距离。"
	},
	[180054454] = {
		Id = 180054454,
		Str = "米涅德温……太近了……"
	},
	[180054455] = {
		Id = 180054455,
		Str = "想要知道答案的话，就老老实实地听话。"
	},
	[180054456] = {
		Id = 180054456,
		Str = "而且，你不是想要进一步地了解我吗？"
	},
	[180054457] = {
		Id = 180054457,
		Str = "现在的我，就给你一个满意的答案。"
	},
	[180054458] = {
		Id = 180054458,
		Str = "心脏单方面的在胸腔内剧烈地跳动，汗水不由自主地顺着毛发滴落在衣服上。"
	},
	[180054459] = {
		Id = 180054459,
		Str = "紧接着，下一秒我闭上了眼睛……"
	},
	[180054460] = {
		Id = 180054460,
		RefId = 180026782
	},
	[180054461] = {
		Id = 180054461,
		RefId = 180042073
	},
	[180054462] = {
		Id = 180054462,
		Str = "不知道为什么，好像什么事情都没有发生……"
	},
	[180054463] = {
		Id = 180054463,
		Str = "米涅…… ……"
	},
	[180054464] = {
		Id = 180054464,
		Str = "再次睁眼的时候，只见她已经毫无防备地睡在了我的怀里。"
	},
	[180054465] = {
		Id = 180054465,
		Str = "差点忘了。"
	},
	[180054466] = {
		Id = 180054466,
		Str = "虽然她最近尽量抽出白天的时间陪伴我，但这也无疑对她增加了一定的负担——"
	},
	[180054467] = {
		Id = 180054467,
		Str = "——那便是有时候会不自觉地突然睡着。"
	},
	[180054468] = {
		Id = 180054468,
		Str = "不要乱动……小家伙……"
	},
	[180054469] = {
		Id = 180054469,
		Str = "好、好的…… ……"
	},
	[180054470] = {
		Id = 180054470,
		Str = "没想到她睡着的时候还会说梦话……"
	},
	[180054471] = {
		Id = 180054471,
		Str = "等一下……她不会是故意这样做的吧？"
	},
	[180054472] = {
		Id = 180054472,
		RefId = 180026782
	},
	[180054473] = {
		Id = 180054473,
		Str = "本想向她确认一下情况，但是看着她再次沉寂的样子，却又于心不忍。"
	},
	[180054474] = {
		Id = 180054474,
		Str = "因为她没有心跳和呼吸，所以根本无法判断她是否真的在睡觉。"
	},
	[180054475] = {
		Id = 180054475,
		Str = "但毋庸置疑的是，如果不是为了我，她也不会这样毫无征兆地突然陷入沉睡。"
	},
	[180054476] = {
		Id = 180054476,
		Str = "啪嗒—— ——！"
	},
	[180054477] = {
		Id = 180054477,
		Str = "这个是……《人类观察记录》？"
	},
	[180054478] = {
		Id = 180054478,
		Str = "在她闭上眼睛的同时，放在身上的《人类观察记录》掉落在了地上。"
	},
	[180054479] = {
		Id = 180054479,
		Str = "米涅德温一直将它带在身上，凡是遇到什么有趣的事情便能很快的记录下来，作为最古老的观察者，她几乎将整个人类的文明发展史都记录了下来。"
	},
	[180054480] = {
		Id = 180054480,
		RefId = 180026782
	},
	[180054481] = {
		Id = 180054481,
		Str = "确认了她没有被吵醒后，我捡起了地上的《人类观察记录》。"
	},
	[180054482] = {
		Id = 180054482,
		Str = "简单地翻看了一下内容，和自己预期的一样，记录的几乎全部是对新月大陆的风土人情介绍，并且还有一些自己的看法点评。"
	},
	[180054483] = {
		Id = 180054483,
		Str = "只不过，这本《观察记录》从一个特定的日子开始转变了记录的内容："
	},
	[180054484] = {
		Id = 180054484,
		Str = "<color=#50ff79>《观察日记》：</color>"
	},
	[180054485] = {
		Id = 180054485,
		Str = "今天小家伙向我提出了“誓约”。"
	},
	[180054486] = {
		Id = 180054486,
		Str = "起初我还有些吃惊，但仔细想了想却又不是意外；\n毕竟按照我们之间的关系继续发展下去，迟早有一天会到达这个结果。"
	},
	[180054487] = {
		Id = 180054487,
		Str = "我相信在做出这个决定的时候，小家伙一定深思熟虑过了，所以我也应当非常认真地给他回应才行。"
	},
	[180054488] = {
		Id = 180054488,
		Str = "人类与吸血鬼之间产生感情，一般在世人看来是不可能的；\n这就好比像是猎物与猎手之间的感情一样，听上去是那样的难以企及。"
	},
	[180054489] = {
		Id = 180054489,
		Str = "最重要的是，习性方面存在着差异。"
	},
	[180054490] = {
		Id = 180054490,
		Str = "即便如此，我还是答应了小家伙的请求。"
	},
	[180054491] = {
		Id = 180054491,
		Str = "什么是勇气？"
	},
	[180054492] = {
		Id = 180054492,
		Str = "有人说，向所爱之人表白就是勇气。"
	},
	[180054493] = {
		Id = 180054493,
		Str = "也有人说，勇气是陪伴着恋人走完一生。"
	},
	[180054494] = {
		Id = 180054494,
		Str = "要我说的话，所谓的勇气应该是——"
	},
	[180054495] = {
		Id = 180054495,
		Str = "——爱上一个人，然后守护这份记忆。"
	},
	[180054496] = {
		Id = 180054496,
		Str = "现在的我，已经有了这份勇气。"
	},
	[180054497] = {
		Id = 180054497,
		Str = "至此之后，这本《人类观察记录》再也没有记录其他的信息。"
	},
	[180054498] = {
		Id = 180054498,
		Str = "上面所记录的，只剩下与我的内容。"
	},
	[180054499] = {
		Id = 180054499,
		Str = "我的兴趣爱好、我的一言一行、以及我和她说过的话…… ……"
	},
	[180054500] = {
		Id = 180054500,
		Str = "就好像，这个世界只剩下了我一样。"
	},
	[180054501] = {
		Id = 180054501,
		Str = "不小心睡过去了，小家伙你在看什么有趣的东西呢？"
	},
	[180054502] = {
		Id = 180054502,
		Str = "休息好了吗，你要不要再睡一会儿？"
	},
	[180054503] = {
		Id = 180054503,
		Str = "这样真的可以吗？"
	},
	[180054504] = {
		Id = 180054504,
		Str = "你好像还没有获得想知道的答案呢~"
	},
	[180054505] = {
		Id = 180054505,
		RefId = 180026782
	},
	[180054506] = {
		Id = 180054506,
		RefId = 180026782
	},
	[180054507] = {
		Id = 180054507,
		Str = "我知道了。\n既然如此，我就不再客气了……"
	},
	[180054508] = {
		Id = 180054508,
		Str = "只不过，我睡觉的时候必须要抱着点什么东西才行。"
	},
	[180054509] = {
		Id = 180054509,
		Str = "小家伙，你接下来可是要继续受累一会儿了~"
	},
	[180054510] = {
		Id = 180054510,
		Str = "望着米涅德温的笑脸，我似乎发现之前的问题已经不重要。"
	},
	[180054511] = {
		Id = 180054511,
		Str = "比起通过询问去了解她，还不如在我们接下来的日子中一点点地摸索。"
	},
	[180054512] = {
		Id = 180054512,
		Str = "或许，这才是誓约真正的意义。"
	},
	[180054513] = {
		Id = 180054513,
		Str = "然而，换作“吸血鬼”这另一种生物，情况就截然不同了。"
	},
	[180054514] = {
		Id = 180054514,
		Str = "……嗯？看你的表情，似乎有话想说啊。"
	},
	[180054515] = {
		Id = 180054515,
		Str = "真要说“官能”的话……"
	},
	[180054516] = {
		Id = 180054516,
		Str = "吸血鬼和人类……身体结构明明差不多吧。"
	},
	[180054517] = {
		Id = 180054517,
		Str = "这样的话，共鸣……"
	},
	[180054518] = {
		Id = 180054518,
		Str = "哎呀，真是有趣。"
	},
	[180054519] = {
		Id = 180054519,
		Str = "小家伙，那我问你。"
	},
	[180054520] = {
		Id = 180054520,
		Str = "看到面包谈恋爱，你会产生共鸣吗？"
	},
	[180054521] = {
		Id = 180054521,
		Str = "……太危险了吧，你这个比喻。"
	},
	[180054522] = {
		Id = 180054522,
		Str = "各种意义都。"
	},
	[180054523] = {
		Id = 180054523,
		Str = "但我对面包谈恋爱还有点兴趣。"
	},
	[180054524] = {
		Id = 180054524,
		Str = "蛮可爱的。"
	},
	[180054525] = {
		Id = 180054525,
		Str = "……喂。"
	},
	[180054526] = {
		Id = 180054526,
		Str = "所以，写一写倒是也无所谓。"
	},
	[180054527] = {
		Id = 180054527,
		Str = "小家伙，你喜欢什么类型的？"
	},
	[180054528] = {
		Id = 180054528,
		RefId = 180008780
	},
	[180054529] = {
		Id = 180054529,
		Str = "不回答吗？"
	},
	[180054530] = {
		Id = 180054530,
		Str = "那我只好自己揣测了。"
	},
	[180054531] = {
		Id = 180054531,
		Str = "这样说着，她抬起手。"
	},
	[180054532] = {
		Id = 180054532,
		RefId = 180017692
	},
	[180054533] = {
		Id = 180054533,
		Str = "与此同时，手中的书脱离掌握，径直向她飞去。"
	},
	[180054534] = {
		Id = 180054534,
		Str = "嗯？仔细一看——"
	},
	[180054535] = {
		Id = 180054535,
		Str = "全是和怪物女孩的故事呢。"
	},
	[180054536] = {
		Id = 180054536,
		RefId = 180028503
	},
	[180054537] = {
		Id = 180054537,
		Str = "怪不得上次那几个少年跑得那么快！"
	},
	[180054538] = {
		Id = 180054538,
		Str = "想来的确，如果只是普通的官能小说，应该不至于那么害怕被教团发现……"
	},
	[180054539] = {
		Id = 180054539,
		Str = "小家伙，你喜欢这种啊？"
	},
	[180054540] = {
		Id = 180054540,
		Str = "并不！"
	},
	[180054541] = {
		Id = 180054541,
		Str = "那就是讨厌？"
	},
	[180054542] = {
		Id = 180054542,
		Str = "当——"
	},
	[180054543] = {
		Id = 180054543,
		Str = "你讨厌怪异？"
	},
	[180054544] = {
		Id = 180054544,
		Str = "也就是说——你讨厌吸血鬼？"
	},
	[180054545] = {
		Id = 180054545,
		RefId = 180004884
	},
	[180054546] = {
		Id = 180054546,
		Str = "……这倒也，没有。"
	},
	[180054547] = {
		Id = 180054547,
		Str = "虽然对所谓的“怪异”并不特别了解。"
	},
	[180054548] = {
		Id = 180054548,
		Str = "唯一熟悉的存在，正是眼前的米涅德温。"
	},
	[180054549] = {
		Id = 180054549,
		Str = "而在此情此景之中，问句中的“吸血鬼”，毫无疑问，同样只能指向她。"
	},
	[180054550] = {
		Id = 180054550,
		Str = "这样的吸血鬼——美丽、优雅、睿智……虽然平时慵懒散漫，偶尔却会流露出格外温暖的温柔。"
	},
	[180054551] = {
		Id = 180054551,
		Str = "这样的她，当然不会讨厌。"
	},
	[180054552] = {
		Id = 180054552,
		Str = "不仅不讨厌，甚至……"
	},
	[180054553] = {
		Id = 180054553,
		Str = "一直看着我发呆是什么意思？"
	},
	[180054554] = {
		Id = 180054554,
		Str = "而且那种眼神——唔，我明白了。"
	},
	[180054555] = {
		Id = 180054555,
		Str = "是喜欢我这个类型吗？"
	},
	[180054556] = {
		Id = 180054556,
		Str = "………嗯。"
	},
	[180054557] = {
		Id = 180054557,
		Str = "……嗯？！"
	},
	[180054558] = {
		Id = 180054558,
		Str = "既然如此，比起文字……"
	},
	[180054559] = {
		Id = 180054559,
		Str = "比起文字……？"
	},
	[180054560] = {
		Id = 180054560,
		Str = "哎？！"
	},
	[180054561] = {
		Id = 180054561,
		Str = "……等等？！"
	},
	[180054562] = {
		Id = 180054562,
		Str = "为时已晚。"
	},
	[180054563] = {
		Id = 180054563,
		Str = "嗯，我看看……"
	},
	[180054564] = {
		Id = 180054564,
		Str = "“她卧倒在床，美丽的身体线条就此展现在眼前。"
	},
	[180054565] = {
		Id = 180054565,
		Str = "“柔软地起伏，优雅地延展，如同山岳与河流。"
	},
	[180054566] = {
		Id = 180054566,
		Str = "“她翻了个身。”"
	},
	[180054567] = {
		Id = 180054567,
		RefId = 180004884
	},
	[180054568] = {
		Id = 180054568,
		Str = "什么啊，真会折腾人。"
	},
	[180054569] = {
		Id = 180054569,
		Str = "如此抱怨着，米涅德温却还是模仿书中的描述，稍微调整了姿势。"
	},
	[180054570] = {
		Id = 180054570,
		Str = "“原本就只是聊胜于无的衣物，此刻彻底散落。"
	},
	[180054571] = {
		Id = 180054571,
		Str = "“从中浮现的白皙四肢，令我联想到月光。"
	},
	[180054572] = {
		Id = 180054572,
		Str = "“照亮了山川，点亮了整个世界，无与伦比的美景。"
	},
	[180054573] = {
		Id = 180054573,
		Str = "“月光——那本该唤起纯洁的联想。"
	},
	[180054574] = {
		Id = 180054574,
		Str = "“然而，或许是因为吸血鬼的特性使然……"
	},
	[180054575] = {
		Id = 180054575,
		Str = "“从她身上，散发出了难以名状的妖冶气息。"
	},
	[180054576] = {
		Id = 180054576,
		Str = "“就这样，她抬起缠绕发丝的腿，向我探出了趾尖——"
	},
	[180054577] = {
		Id = 180054577,
		Str = "“要来一起玩吗，小家伙？”"
	},
	[180054578] = {
		Id = 180054578,
		Str = "……不用了！"
	},
	[180054579] = {
		Id = 180054579,
		Str = "嗯，你怎么了？"
	},
	[180054580] = {
		Id = 180054580,
		Str = "路都走不稳了……是累了吗？"
	},
	[180054581] = {
		Id = 180054581,
		Str = "既然如此，还是稍微休息……"
	},
	[180054582] = {
		Id = 180054582,
		Str = "不用了！告辞！"
	},
	[180054583] = {
		Id = 180054583,
		RefId = 180028093
	},
	[180054584] = {
		Id = 180054584,
		RefId = 180010631
	},
	[180054585] = {
		Id = 180054585,
		Str = "哎呀哎呀。"
	},
	[180054586] = {
		Id = 180054586,
		Str = "一边说着不用，一边却直接钻到床上来了啊。"
	},
	[180054587] = {
		Id = 180054587,
		Str = "我、我只是绊了一下……"
	},
	[180054588] = {
		Id = 180054588,
		Str = "会在平地上绊倒，说明确实是累了。"
	},
	[180054589] = {
		Id = 180054589,
		Str = "好了，睡一会儿吧。"
	},
	[180054590] = {
		Id = 180054590,
		RefId = 180012624
	},
	[180054591] = {
		Id = 180054591,
		Str = "那、那个，米涅德温，这是——"
	},
	[180054592] = {
		Id = 180054592,
		Str = "“膝枕”。"
	},
	[180054593] = {
		Id = 180054593,
		Str = "小家伙，你这方面的知识还真是匮乏呢。"
	},
	[180054594] = {
		Id = 180054594,
		Str = "不，我知道这叫什么……"
	},
	[180054595] = {
		Id = 180054595,
		Str = "我是说，为——"
	},
	[180054596] = {
		Id = 180054596,
		Str = "算是一点小小的酬劳吧。"
	},
	[180054597] = {
		Id = 180054597,
		Str = "和吸血鬼不同，人类短暂的一生，是那么辛苦……"
	},
	[180054598] = {
		Id = 180054598,
		Str = "明明世上还有许多美好之物，却可能永远无法与之邂逅。"
	},
	[180054599] = {
		Id = 180054599,
		Str = "……其实——"
	},
	[180054600] = {
		Id = 180054600,
		Str = "现在这样，我觉得就可以了。"
	},
	[180054601] = {
		Id = 180054601,
		RefId = 180004883
	},
	[180054602] = {
		Id = 180054602,
		Str = "美好之物……"
	},
	[180054603] = {
		Id = 180054603,
		Str = "有米涅德温就够了。"
	},
	[180054604] = {
		Id = 180054604,
		Str = "哪怕不能亲眼看见，你也会讲给我听的，对吧？"
	},
	[180054605] = {
		Id = 180054605,
		RefId = 180004884
	},
	[180054606] = {
		Id = 180054606,
		RefId = 180004247
	},
	[180054607] = {
		Id = 180054607,
		Str = "那么，现在就给你讲个故事吧。"
	},
	[180054608] = {
		Id = 180054608,
		Str = "很久很久以前，在另一个世界……"
	},
	[180054609] = {
		Id = 180054609,
		Str = "趴在米涅德温腿上，听她讲着故事。"
	},
	[180054610] = {
		Id = 180054610,
		Str = "脸颊边是柔软的触感，耳中则是轻缓的音调。"
	},
	[180054611] = {
		Id = 180054611,
		Str = "原本僵硬的身体，不知不觉放松下来。"
	},
	[180054612] = {
		Id = 180054612,
		Str = "……就这样，人类与怪异相遇了…………"
	},
	[180054613] = {
		Id = 180054613,
		Str = "慢慢地，闭上眼睛，做了一个梦。"
	},
	[180054614] = {
		Id = 180054614,
		Str = "动人的景色，微醺的气息。"
	},
	[180054615] = {
		Id = 180054615,
		Str = "至于细节——"
	},
	[180054616] = {
		Id = 180054616,
		RefId = 180004244
	},
	[180054617] = {
		Id = 180054617,
		Str = "那就是要带到坟墓里去的秘密了。"
	},
	[180054618] = {
		Id = 180054618,
		Str = "顺利将便携式铁锅挂起来后，我小心翼翼地点燃了收集到的柴火。"
	},
	[180054619] = {
		Id = 180054619,
		Str = "随着铁皮温度地不断攀升，锅内的热水逐渐沸腾起来。"
	},
	[180054620] = {
		Id = 180054620,
		Str = "那么，接下来——"
	},
	[180054621] = {
		Id = 180054621,
		Str = "真子，麻烦将背包里的速食面递过来……"
	},
	[180054622] = {
		Id = 180054622,
		Str = "咔嚓……！唔、唔……！"
	},
	[180054623] = {
		Id = 180054623,
		Str = "……一下？"
	},
	[180054624] = {
		Id = 180054624,
		Str = "虽然口感稍微偏硬了一点，但是味道还算不错！"
	},
	[180054625] = {
		Id = 180054625,
		Str = "真子，你该不会把背包里的速食面……"
	},
	[180054626] = {
		Id = 180054626,
		RefId = 180034976
	},
	[180054627] = {
		Id = 180054627,
		Str = "<size=40>全都直接吃掉了吧！</size>"
	},
	[180054628] = {
		Id = 180054628,
		Str = "吾、吾不是问过你了吗？"
	},
	[180054629] = {
		Id = 180054629,
		Str = "如果饿了的话，可不可以吃掉背包里的零食……"
	},
	[180054630] = {
		Id = 180054630,
		Str = "印象中……好像没有见过这段对话。"
	},
	[180054631] = {
		Id = 180054631,
		Str = "那么，我是怎么回答的呢？"
	},
	[180054632] = {
		Id = 180054632,
		Str = "回答……回答……汝是怎么回答的呢？"
	},
	[180054633] = {
		Id = 180054633,
		Str = "啊！想起来了！回答是这样的——"
	},
	[180054634] = {
		Id = 180054634,
		Str = "“只要神明大人开心，就算把整个背包里的零食全部吃掉也没有关系！”"
	},
	[180054635] = {
		Id = 180054635,
		Str = "算了，就当我说过吧。"
	},
	[180054636] = {
		Id = 180054636,
		Str = "没错……个鬼啊！"
	},
	[180054637] = {
		Id = 180054637,
		Str = "不过，“零食”的范畴并不包括主食啊……"
	},
	[180054638] = {
		Id = 180054638,
		Str = "更何况还是没有经过烹饪的速食面……"
	},
	[180054639] = {
		Id = 180054639,
		Str = "再怎么想速食面也不能直接干吃吧！"
	},
	[180054640] = {
		Id = 180054640,
		Str = "——不，速食面好像真的可以干吃……？"
	},
	[180054641] = {
		Id = 180054641,
		Str = "除了速食面，背包里应该还有其他主食吧……"
	},
	[180054642] = {
		Id = 180054642,
		RefId = 180006605
	},
	[180054643] = {
		Id = 180054643,
		RefId = 180026782
	},
	[180054644] = {
		Id = 180054644,
		Str = "无需过多询问，她慌乱不堪的神情已经说明了问题。"
	},
	[180054645] = {
		Id = 180054645,
		RefId = 180040196
	},
	[180054646] = {
		Id = 180054646,
		RefId = 180028086
	},
	[180054647] = {
		Id = 180054647,
		Str = "我们把狸猫煮了吧！"
	},
	[180054648] = {
		Id = 180054648,
		Str = "好……好的……"
	},
	[180054649] = {
		Id = 180054649,
		Str = "不、不对！"
	},
	[180054650] = {
		Id = 180054650,
		Str = "再怎么样，也不能吃掉吾的式神吧！"
	},
	[180054651] = {
		Id = 180054651,
		Str = "我还指望着它有朝一日能够成为神社的“招财猫”呢……"
	},
	[180054652] = {
		Id = 180054652,
		Str = "这样一来，汝也不用再跟着吾过现在这样的苦日子了……"
	},
	[180054653] = {
		Id = 180054653,
		Str = "为什么有种老夫老妻对话的即视感……这只是一场普通的“野炊”吧！"
	},
	[180054654] = {
		Id = 180054654,
		Str = "事已至此，先看看周围有没有什么可以采集的食物吧。"
	},
	[180054655] = {
		Id = 180054655,
		Str = "汝……不责怪我了吗？"
	},
	[180054656] = {
		Id = 180054656,
		Str = "本来我们就是出来游玩，更何况不少野炊也会采取自由采集的方式。"
	},
	[180054657] = {
		Id = 180054657,
		Str = "说、说得也是……"
	},
	[180054658] = {
		Id = 180054658,
		Str = "不过……如果真的有一天，汝快要饿死了的话……\n吾还是会把狸猫交给你……"
	},
	[180054659] = {
		Id = 180054659,
		RefId = 180041898
	},
	[180054660] = {
		Id = 180054660,
		Str = "相信狸猫也会理解的。"
	},
	[180054661] = {
		Id = 180054661,
		Str = "不，怎么看它都在发抖吧……！！"
	},
	[180054662] = {
		Id = 180054662,
		Str = "放心吧，真子，那一天一定不会到来。"
	},
	[180054663] = {
		Id = 180054663,
		Str = "身为人偶师，职责便是保护新月大陆的繁荣和稳定。"
	},
	[180054664] = {
		Id = 180054664,
		Str = "所以，绝对不会让那种饿殍满地的日子再次降临。"
	},
	[180054665] = {
		Id = 180054665,
		RefId = 180008809
	},
	[180054666] = {
		Id = 180054666,
		Str = "那么现在，采集活动开始！"
	},
	[180054667] = {
		Id = 180054667,
		Str = "目标是森林里的菌类和水果，让我们一起加油吧！"
	},
	[180054668] = {
		Id = 180054668,
		Str = "加油！！"
	},
	[180054669] = {
		Id = 180054669,
		Str = "<color=#fd9846>{PlayerName}</color>，快来看看吾都采集到了什么！"
	},
	[180054670] = {
		Id = 180054670,
		Str = "正当我苦恼着如何从棕熊眼皮子底下偷取蜂蜜时，真子激动地捧着一大堆不明所以的“新型物种”跑了过来。"
	},
	[180054671] = {
		Id = 180054671,
		Str = "真子……这些难道是“恶魔果实”？！"
	},
	[180054672] = {
		Id = 180054672,
		Str = "才不是“恶魔果实”呢，是“猫梨”！"
	},
	[180054673] = {
		Id = 180054673,
		Str = "啊……？猫梨？"
	},
	[180054674] = {
		Id = 180054674,
		Str = "诡异的外表，总觉得在哪里见过……"
	},
	[180054675] = {
		Id = 180054675,
		Str = "我说汝，所有的怀疑全部都写在脸上了哦！"
	},
	[180054676] = {
		Id = 180054676,
		Str = "不管怎么说，吾也是大山里长大的神明，在识别水果这种方面从来没有出错！"
	},
	[180054677] = {
		Id = 180054677,
		Str = "我只是第一次听说这种名字，所以有些不知所措……"
	},
	[180054678] = {
		Id = 180054678,
		Str = "真是拿你没办法。"
	},
	[180054679] = {
		Id = 180054679,
		Str = "既然如此，就让我好好给你讲解一下吧！"
	},
	[180054680] = {
		Id = 180054680,
		Str = "所谓的猫梨，是一种极其罕见的水果。\n传说吃掉它以后，能够获得狸猫的智慧，所以命名为“猫梨”！"
	},
	[180054681] = {
		Id = 180054681,
		Str = "这典故该不会是你杜撰的吧？"
	},
	[180054682] = {
		Id = 180054682,
		Str = "而且，谁想获得狸猫的智慧啊……"
	},
	[180054683] = {
		Id = 180054683,
		Str = "总之，你先尝尝看！"
	},
	[180054684] = {
		Id = 180054684,
		Str = "为了给你采摘猫梨，吾甚至动用了神力……"
	},
	[180054685] = {
		Id = 180054685,
		Str = "我说你，该不会是用匣子……！"
	},
	[180054686] = {
		Id = 180054686,
		Str = "嗯……吾用匣子将它们砸下来的……"
	},
	[180054687] = {
		Id = 180054687,
		Str = "“砸”下来的啊……"
	},
	[180054688] = {
		Id = 180054688,
		Str = "那么，现在我到底是吃、还是不吃？"
	},
	[180054689] = {
		Id = 180054689,
		Str = "吃，不能辜负真子的心意。"
	},
	[180054690] = {
		Id = 180054690,
		Str = "不吃，热爱生命最重要。"
	},
	[180054691] = {
		Id = 180054691,
		Str = "拿起其中一只猫梨，简单擦拭了一下表面后放入了嘴里。"
	},
	[180054692] = {
		Id = 180054692,
		Str = "果然……我想还是算了吧……"
	},
	[180054693] = {
		Id = 180054693,
		RefId = 180006605
	},
	[180054694] = {
		Id = 180054694,
		Str = "可恶，之前还说人偶师要相信人偶。\n现在这么做不是摆明了不信任吗！"
	},
	[180054695] = {
		Id = 180054695,
		Str = "闭上眼睛拿起一只猫梨，猛地将它塞进了嘴里。"
	},
	[180054696] = {
		Id = 180054696,
		Str = "咳咳、这种令人昏昏欲睡的感觉——"
	},
	[180054697] = {
		Id = 180054697,
		Str = "果然，这“猫梨”有问题！"
	},
	[180054698] = {
		Id = 180054698,
		RefId = 180006605
	},
	[180054699] = {
		Id = 180054699,
		RefId = 180026782
	},
	[180054700] = {
		Id = 180054700,
		Str = "不知道过了多长时间，身体仿佛置身于一片虚无之中。"
	},
	[180054701] = {
		Id = 180054701,
		Str = "我这是……已经死了吗？"
	},
	[180054702] = {
		Id = 180054702,
		Str = "没有人回答我的问题。"
	},
	[180054703] = {
		Id = 180054703,
		Str = "这里是哪里？"
	},
	[180054704] = {
		Id = 180054704,
		RefId = 180054702
	},
	[180054705] = {
		Id = 180054705,
		RefId = 180037051
	},
	[180054706] = {
		Id = 180054706,
		Str = "哭声，哭声从远方传来。"
	},
	[180054707] = {
		Id = 180054707,
		Str = "痛……被针扎着……好痛……"
	},
	[180054708] = {
		Id = 180054708,
		Str = "听起来，像是一个女孩的声音；\n熟悉却又陌生。"
	},
	[180054709] = {
		Id = 180054709,
		Str = "这样一来，我的孩子就能获得幸福了吗？"
	},
	[180054710] = {
		Id = 180054710,
		Str = "啊，只要将所有的不幸，都扎在这个娃娃的身上。"
	},
	[180054711] = {
		Id = 180054711,
		Str = "只要让它代为承受所有的痛苦，那么——"
	},
	[180054712] = {
		Id = 180054712,
		Str = "你的孩子，一定能够获得幸福！"
	},
	[180054713] = {
		Id = 180054713,
		Str = "哇哇哇——！"
	},
	[180054714] = {
		Id = 180054714,
		Str = "<color=#fd9846>{PlayerName}</color>……你这是怎么了？"
	},
	[180054715] = {
		Id = 180054715,
		Str = "真子……刚才过了多长时间？"
	},
	[180054716] = {
		Id = 180054716,
		Str = "汝可真是喜欢开玩笑~\n明明刚咬下猫梨，就说出这种话。"
	},
	[180054717] = {
		Id = 180054717,
		Str = "听我说，真子！这些“猫梨”不能吃。\n它们是致幻的果实，必须马上扔掉！"
	},
	[180054718] = {
		Id = 180054718,
		Str = "想起来了，之前有在某本书上见到过这种果实。"
	},
	[180054719] = {
		Id = 180054719,
		Str = "可是……可是……！"
	},
	[180054720] = {
		Id = 180054720,
		Str = "少女刚想进行解释，但在看见我额头上的汗珠后，立刻将已经到了嘴边的话咽了下去。"
	},
	[180054721] = {
		Id = 180054721,
		Str = "吾、知道了……"
	},
	[180054722] = {
		Id = 180054722,
		Str = "对不起……我并没有想要伤害你……"
	},
	[180054723] = {
		Id = 180054723,
		Str = "之前在小山的时候，大家吃了都没有什么问题……\n如果知道它们有这么大的危害……"
	},
	[180054724] = {
		Id = 180054724,
		Str = "我知道，真子只是想把自己认为好的东西交给我，对吧？"
	},
	[180054725] = {
		Id = 180054725,
		Str = "轻轻地将手心放在她的头顶上，尽量安抚她悲伤的情绪。"
	},
	[180054726] = {
		Id = 180054726,
		RefId = 180006605
	},
	[180054727] = {
		Id = 180054727,
		Str = "不过，现在轮到我将最好的东西给你了。"
	},
	[180054728] = {
		Id = 180054728,
		Str = "这个是……水果团子！"
	},
	[180054729] = {
		Id = 180054729,
		Str = "考虑到携带的食物可能不够，所以临走的时候我又多带了几个团子。"
	},
	[180054730] = {
		Id = 180054730,
		Str = "这样真的好吗？\n汝还没有吃东西呢……"
	},
	[180054731] = {
		Id = 180054731,
		Str = "放心，我这里还有。"
	},
	[180054732] = {
		Id = 180054732,
		Str = "这一次，就让我来带给她幸福吧。"
	},
	[180054733] = {
		Id = 180054733,
		Str = "当清晨的第一缕阳光照进窗户的时候，我还在床上悠闲地睡觉。"
	},
	[180054734] = {
		Id = 180054734,
		Str = "没有魔女境界要命的隐藏路径，没有不停攀爬的记忆螺旋高塔。"
	},
	[180054735] = {
		Id = 180054735,
		Str = "现在的我无疑是自由的！"
	},
	[180054736] = {
		Id = 180054736,
		Str = "都什么时候了，汝还在床上睡觉！"
	},
	[180054737] = {
		Id = 180054737,
		Str = "一个夹杂着焦虑和气愤的声音从耳边响起，同时还伴随着窸窸窣窣的握拳声……"
	},
	[180054738] = {
		Id = 180054738,
		Str = "难道说……有反抗组织的刺客潜入我的卧室了？！"
	},
	[180054739] = {
		Id = 180054739,
		Str = "汝要是再不起来，吾可是真的要掀开你的被子了！"
	},
	[180054740] = {
		Id = 180054740,
		Str = "真、真子？！"
	},
	[180054741] = {
		Id = 180054741,
		Str = "你……你到底是怎么进来的！"
	},
	[180054742] = {
		Id = 180054742,
		Str = "如果没有记错的话，睡前应该给卧室的门上过锁……"
	},
	[180054743] = {
		Id = 180054743,
		Str = "这不重要，重要的是——狸猫被人欺负了！"
	},
	[180054744] = {
		Id = 180054744,
		Str = "欺负？"
	},
	[180054745] = {
		Id = 180054745,
		Str = "我记得你不是说过，它是你的式神吗……\n既然是式神的话，应该没有那么容易被人欺负吧……"
	},
	[180054746] = {
		Id = 180054746,
		Str = "当然……它的确是式神没错啦……"
	},
	[180054747] = {
		Id = 180054747,
		Str = "不过对方人多势众，根本不把汝放在眼里！"
	},
	[180054748] = {
		Id = 180054748,
		Str = "等等……你不是说“狸猫被欺负”了吗？"
	},
	[180054749] = {
		Id = 180054749,
		Str = "为什么突然间又扯到“不把我放在眼里”了……"
	},
	[180054750] = {
		Id = 180054750,
		Str = "难不成……我是狸猫？！"
	},
	[180054751] = {
		Id = 180054751,
		Str = "你们该不会……用我的名号干坏事了吧！"
	},
	[180054752] = {
		Id = 180054752,
		Str = "没错，汝就是狸猫！"
	},
	[180054753] = {
		Id = 180054753,
		Str = "不对，都什么时候了还开玩笑。"
	},
	[180054754] = {
		Id = 180054754,
		Str = "怎么可能，吾可是一直在外为汝争取好名声呢！"
	},
	[180054755] = {
		Id = 180054755,
		Str = "这句话，怎么听都很可疑。"
	},
	[180054756] = {
		Id = 180054756,
		Str = "事情其实是这样的——"
	},
	[180054757] = {
		Id = 180054757,
		Str = "吾看汝这段时间工作很辛苦，所以想要帮忙分担一下……"
	},
	[180054758] = {
		Id = 180054758,
		Str = "于是……就让狸猫帮忙把你写好的报告送往教会了。"
	},
	[180054759] = {
		Id = 180054759,
		Str = "真子……"
	},
	[180054760] = {
		Id = 180054760,
		Str = "汝、汝也不要过于感动啦！"
	},
	[180054761] = {
		Id = 180054761,
		Str = "作为神明，这种事情对于我来说并不是什么难事。"
	},
	[180054762] = {
		Id = 180054762,
		Str = "不，其实我想说那些报告还没有写完……"
	},
	[180054763] = {
		Id = 180054763,
		Str = "所以，狸猫是在运送报告的途中被人欺负了，对吧？"
	},
	[180054764] = {
		Id = 180054764,
		RefId = 180018286
	},
	[180054765] = {
		Id = 180054765,
		Str = "不仅如此，他们还狂妄地撕碎了汝的报告，用脚掌进行践踏！"
	},
	[180054766] = {
		Id = 180054766,
		Str = "确实有些过分……"
	},
	[180054767] = {
		Id = 180054767,
		Str = "虽然特别行动小组平时维护治安的行为，受到不少民众的肯定；\n但是人群中依旧不乏有着“作秀”、“虚伪”的评定。"
	},
	[180054768] = {
		Id = 180054768,
		Str = "谁让我们是教会的“走狗”呢？"
	},
	[180054769] = {
		Id = 180054769,
		Str = "本来，吾作为神明可以自己搞定。"
	},
	[180054770] = {
		Id = 180054770,
		Str = "但是……我答应过你不能随便使用匣子的力量。"
	},
	[180054771] = {
		Id = 180054771,
		Str = "事情的经过，我已经大致清楚了。"
	},
	[180054772] = {
		Id = 180054772,
		Str = "虽然不能对普通群众出手，但是“讨回公道”这件事情还是不能妥协！"
	},
	[180054773] = {
		Id = 180054773,
		Str = "既然要做世界的守护者，那么首先要守护自己的人偶。"
	},
	[180054774] = {
		Id = 180054774,
		Str = "我就知道，你一定不会袖手旁观。"
	},
	[180054775] = {
		Id = 180054775,
		Str = "其实……只要让他们认真道歉就好……"
	},
	[180054776] = {
		Id = 180054776,
		Str = "总之，先去现场看看吧；\n治安队那边也最好先知会一声。"
	},
	[180054777] = {
		Id = 180054777,
		Str = "僻静的小路上看不见任何行人的踪迹，要想在这种狭窄的地方进行伏击，确实是个不错的选择。"
	},
	[180054778] = {
		Id = 180054778,
		Str = "那些人该不会已经离开了吧？"
	},
	[180054779] = {
		Id = 180054779,
		Str = "放心吧！吾已经调查清楚了，这些家伙还在原地！"
	},
	[180054780] = {
		Id = 180054780,
		Str = "按照常理，暴徒在行凶后一般不会长时间在原地逗留。"
	},
	[180054781] = {
		Id = 180054781,
		Str = "除非……他们有着绝对的把握和自信！"
	},
	[180054782] = {
		Id = 180054782,
		Str = "我们到了，欺负狸猫的元凶就在那里！"
	},
	[180054783] = {
		Id = 180054783,
		Str = "顺着真子的手势望过去，只见道路的中央有一群气势汹汹的……"
	},
	[180054784] = {
		Id = 180054784,
		Str = "……野猫？！"
	},
	[180054785] = {
		Id = 180054785,
		Str = "真子……你口中的暴徒……该不会是那群野猫吧？"
	},
	[180054786] = {
		Id = 180054786,
		Str = "正是它们！"
	},
	[180054787] = {
		Id = 180054787,
		Str = "现在狸猫的脸上，还残留着它们的抓痕呢！"
	},
	[180054788] = {
		Id = 180054788,
		Str = "治安队。\n我们接到报告，这里有人聚众闹事。"
	},
	[180054789] = {
		Id = 180054789,
		Str = "话说……人呢？"
	},
	[180054790] = {
		Id = 180054790,
		Str = "啊……事情已经解决了。"
	},
	[180054791] = {
		Id = 180054791,
		Str = "汝到底在说什么呀……事情根本还没有解决嘛！"
	},
	[180054792] = {
		Id = 180054792,
		Str = "要是被治安队知道，我们因为猫群闹事而进行上报……"
	},
	[180054793] = {
		Id = 180054793,
		Str = "它们……难道说是……！"
	},
	[180054794] = {
		Id = 180054794,
		RefId = 180013685
	},
	[180054795] = {
		Id = 180054795,
		Str = "最近一直困扰利托瑞斯治安，任凭治安队多次进行剿灭也只能无功而返的超级邪恶团体——野猫会！"
	},
	[180054796] = {
		Id = 180054796,
		RefId = 180032285
	},
	[180054797] = {
		Id = 180054797,
		Str = "可恶，如果是普通的人类还好办……"
	},
	[180054798] = {
		Id = 180054798,
		Str = "但如果是“野猫会”的猫群……恐怕我们也无能为力！"
	},
	[180054799] = {
		Id = 180054799,
		Str = "要是被治安队长知道，自己手下的成员害怕野猫，恐怕你们全部都会失业。"
	},
	[180054800] = {
		Id = 180054800,
		Str = "虽然吾可以教训它们一顿，但是这样就要使用匣子的力量……"
	},
	[180054801] = {
		Id = 180054801,
		Str = "这里就交给我吧。"
	},
	[180054802] = {
		Id = 180054802,
		RefId = 180026576
	},
	[180054803] = {
		Id = 180054803,
		Str = "既然叫上我，就是为了避免最坏的情况不是吗？"
	},
	[180054804] = {
		Id = 180054804,
		Str = "嗯……嗯。"
	},
	[180054805] = {
		Id = 180054805,
		Str = "那么，接下来该如何应对这群桀骜不驯的野猫呢？"
	},
	[180054806] = {
		Id = 180054806,
		Str = "召唤正义猫群的首领——罗莎喵欧！"
	},
	[180054807] = {
		Id = 180054807,
		Str = "费什么话，直接挽起袖子直接干！"
	},
	[180054808] = {
		Id = 180054808,
		Str = "深深地吸了一口气，然后向前走了一步。"
	},
	[180054809] = {
		Id = 180054809,
		Str = "宣告！在此呼唤，利托瑞斯的城市守护者罗莎喵欧！"
	},
	[180054810] = {
		Id = 180054810,
		Str = "四周忽然刮起大风，地上的树叶随之卷到半空中"
	},
	[180054811] = {
		Id = 180054811,
		Str = "——才怪了咧！事实上什么事情也没有发生……"
	},
	[180054812] = {
		Id = 180054812,
		Str = "狭路相逢勇者胜，好好让这群猫咪见识下人偶师的力量吧！"
	},
	[180054813] = {
		Id = 180054813,
		Str = "喝……啊啊啊啊！！！"
	},
	[180054814] = {
		Id = 180054814,
		Str = "喵……喵喵喵喵！！！"
	},
	[180054815] = {
		Id = 180054815,
		Str = "@#￥￥%%……！"
	},
	[180054816] = {
		Id = 180054816,
		Str = "我……战败了！"
	},
	[180054817] = {
		Id = 180054817,
		Str = "果然……没有办法了吗？"
	},
	[180054818] = {
		Id = 180054818,
		Str = "喵欧——！"
	},
	[180054819] = {
		Id = 180054819,
		Str = "这个声音，莫非是……！"
	},
	[180054820] = {
		Id = 180054820,
		Str = "虽然没有看见身影，但是仅仅听见这个叫声，聚集在一起的“野猫会”立即溃散。"
	},
	[180054821] = {
		Id = 180054821,
		Str = "错不了，那一定是罗莎喵欧的声音！"
	},
	[180054822] = {
		Id = 180054822,
		Str = "真是不得了！\n没想到除了我以外，还有人能够驱使山兽！"
	},
	[180054823] = {
		Id = 180054823,
		Str = "毕竟，那个声音的主人可是本地知名的“银色贵妇”。"
	},
	[180054824] = {
		Id = 180054824,
		Str = "“银色贵妇”？\n我说汝……该不会想成为她的信徒吧……"
	},
	[180054825] = {
		Id = 180054825,
		Str = "怎么可能，那只是一只猫啊！"
	},
	[180054826] = {
		Id = 180054826,
		Str = "别想骗吾，猫咪模样的神明并不少见……！"
	},
	[180054827] = {
		Id = 180054827,
		RefId = 180027055
	},
	[180054828] = {
		Id = 180054828,
		Str = "什么时候开始，神明大人变得如此多心了……"
	},
	[180054829] = {
		Id = 180054829,
		Str = "话剧开演前，真子已经兴奋地坐在了最前排的位置。"
	},
	[180054830] = {
		Id = 180054830,
		Str = "唔唔唔……好吃……话剧真好吃……"
	},
	[180054831] = {
		Id = 180054831,
		Str = "作为神明，吾对此很是满意！"
	},
	[180054832] = {
		Id = 180054832,
		Str = "你再这么吃下去，一会儿话剧正式开演后可就没有吃的了……"
	},
	[180054833] = {
		Id = 180054833,
		RefId = 180040960
	},
	[180054834] = {
		Id = 180054834,
		Str = "难道说话剧还没有开始吗？！"
	},
	[180054835] = {
		Id = 180054835,
		Str = "我说你……该不会根本不知道什么是“话剧”吧？"
	},
	[180054836] = {
		Id = 180054836,
		Str = "到底是有多迟钝，才会将“吃米花糖”和“看话剧”搞混啊！"
	},
	[180054837] = {
		Id = 180054837,
		Str = "咳咳，吾可是全知全能的神明！话剧什么的……当然知道！"
	},
	[180054838] = {
		Id = 180054838,
		Str = "那么，你说说看什么是话剧呢？"
	},
	[180054839] = {
		Id = 180054839,
		Str = "当、当然是……那个……表演……"
	},
	[180054840] = {
		Id = 180054840,
		Str = "原来你真的知道啊……"
	},
	[180054841] = {
		Id = 180054841,
		Str = "没错吧！吾说得没错吧？"
	},
	[180054842] = {
		Id = 180054842,
		Str = "汝也真是失礼，怎么可以把神明当作笨蛋呢！"
	},
	[180054843] = {
		Id = 180054843,
		Str = "过去住在小山的时候，要是没有饭吃的话，吾也会看着“狸猫话剧”充饥呢……！"
	},
	[180054844] = {
		Id = 180054844,
		Str = "你那只是单纯的“望狸止饿”吧。"
	},
	[180054845] = {
		Id = 180054845,
		Str = "说什么呢……吾才不会因为狸猫经常能够找到山梨……\n而认为它圆圆的肚皮里面全是水果……"
	},
	[180054846] = {
		Id = 180054846,
		Str = "越解释越有嫌疑啦！"
	},
	[180054847] = {
		Id = 180054847,
		Str = "不过，这种有东西吃的话剧，比之前那种没东西吃的话剧真的好很多！"
	},
	[180054848] = {
		Id = 180054848,
		RefId = 180006605
	},
	[180054849] = {
		Id = 180054849,
		Str = "我说……汝怎么不说话了？"
	},
	[180054850] = {
		Id = 180054850,
		Str = "一直以来都是听真子说小山怎么好，物产如何得丰富。"
	},
	[180054851] = {
		Id = 180054851,
		Str = "但是却忽视了隐藏在背后的另一面——当山里天气恶劣的时候，她很可能面临缺粮少食的情况。"
	},
	[180054852] = {
		Id = 180054852,
		Str = "是啊，这些负面的事情，像她这样乐观的神明又怎么可能主动说出来呢？"
	},
	[180054853] = {
		Id = 180054853,
		RefId = 180054759
	},
	[180054854] = {
		Id = 180054854,
		Str = "米花糖随便吃，吃完了我们再去买！"
	},
	[180054855] = {
		Id = 180054855,
		Str = "果然……米花糖你还是节约点吃吧。"
	},
	[180054856] = {
		Id = 180054856,
		Str = "汝……是神明吗！！"
	},
	[180054857] = {
		Id = 180054857,
		Str = "既然如此，吾就不客气啦~"
	},
	[180054858] = {
		Id = 180054858,
		Str = "啊……小气的信徒是不会受到神明祝福的哦！"
	},
	[180054859] = {
		Id = 180054859,
		Str = "祝福有没有我不知道，账单最近多出不少倒是真的。"
	},
	[180054860] = {
		Id = 180054860,
		Str = "各位观众，话剧《卖女孩的火柴人》即将开演，还请大家保持安静，文明观剧。"
	},
	[180054861] = {
		Id = 180054861,
		Str = "唔唔唔……好吃……"
	},
	[180054862] = {
		Id = 180054862,
		Str = "如果只是吃东西发出的声音，应该没有关系吧……大概……"
	},
	[180054863] = {
		Id = 180054863,
		Str = "天冷极了，下着雪，又快黑了。\n这是一年的最后一天——大年夜。"
	},
	[180054864] = {
		Id = 180054864,
		Str = "在这又冷又黑的晚上，一个身材消瘦的火柴人，牵着女孩的手走在大街上。"
	},
	[180054865] = {
		Id = 180054865,
		Str = "啊，我那可怜的女儿啊！\n都是爸爸的错……如果爸爸有钱的话……"
	},
	[180054866] = {
		Id = 180054866,
		Str = "爸爸……你不要说了……\n你的苦心我都明白……但是……"
	},
	[180054867] = {
		Id = 180054867,
		Str = "——说什么都没用了。"
	},
	[180054868] = {
		Id = 180054868,
		Str = "我的女儿，你这是……！"
	},
	[180054869] = {
		Id = 180054869,
		Str = "呵呵……哈哈哈哈！！"
	},
	[180054870] = {
		Id = 180054870,
		Str = "对不起了，我亲爱的爸爸……"
	},
	[180054871] = {
		Id = 180054871,
		Str = "但你怀里的这个番茄我必须吃掉！因为它来自利托瑞斯附近最大的农场，拥有最先进的设备……"
	},
	[180054872] = {
		Id = 180054872,
		Str = "看不下去了，果然利托瑞斯的剧院从来没有表演过逻辑正常的东西！"
	},
	[180054873] = {
		Id = 180054873,
		Str = "本想就这样直接离场，但看见真子津津有味地吃着米花糖……"
	},
	[180054874] = {
		Id = 180054874,
		Str = "算了，先出去透透气吧。"
	},
	[180054875] = {
		Id = 180054875,
		Str = "唔……好吃……唔唔……"
	},
	[180054876] = {
		Id = 180054876,
		RefId = 180035384
	},
	[180054877] = {
		Id = 180054877,
		Str = "诶？怎么突然间黑了！"
	},
	[180054878] = {
		Id = 180054878,
		Str = "女孩就这样吃掉了火柴人唯一的番茄。"
	},
	[180054879] = {
		Id = 180054879,
		Str = "然而她并没有注意到，在她吃掉番茄的同时，也失去了自己最亲近的父亲。"
	},
	[180054880] = {
		Id = 180054880,
		Str = "因为，那个番茄本来就是留给她的礼物，父亲也没有真的准备将她卖掉；\n但当她抢夺番茄的时候……火柴突然间被点燃了……"
	},
	[180054881] = {
		Id = 180054881,
		Str = "咳咳……吾总觉得剧情有点吓人呢……"
	},
	[180054882] = {
		Id = 180054882,
		Str = "<color=#fd9846>{PlayerName}</color>，你觉得呢……<color=#fd9846>{PlayerName}</color>？"
	},
	[180054883] = {
		Id = 180054883,
		Str = "只顾着吃番茄的女孩，直到最后才发现火柴人的消失。"
	},
	[180054884] = {
		Id = 180054884,
		Str = "你可不要吓吾啊……快点回应吾啊！"
	},
	[180054885] = {
		Id = 180054885,
		Str = "永远……永远地消失。"
	},
	[180054886] = {
		Id = 180054886,
		Str = "汝不会真的消失了吧……说话呀！"
	},
	[180054887] = {
		Id = 180054887,
		Str = "吾不要米花糖了，不要米花糖了！！"
	},
	[180054888] = {
		Id = 180054888,
		RefId = 180035384
	},
	[180054889] = {
		Id = 180054889,
		Str = "惊慌的少女扔掉了手中的米花糖，焦急地寻找着身旁消失的人影。"
	},
	[180054890] = {
		Id = 180054890,
		Str = "啦啦啦~啦啦啦啦~"
	},
	[180054891] = {
		Id = 180054891,
		Str = "舞台上空回荡着话剧结束的音乐，但是所有人的目光都停留在情绪失常的真子身上"
	},
	[180054892] = {
		Id = 180054892,
		Str = "真子……？你这是怎么了？"
	},
	[180054893] = {
		Id = 180054893,
		RefId = 180035048
	},
	[180054894] = {
		Id = 180054894,
		Str = "还没有完全反应过来，只知道她一头撞进了自己的怀里。"
	},
	[180054895] = {
		Id = 180054895,
		Str = "不想……再一个人了……"
	},
	[180054896] = {
		Id = 180054896,
		Str = "不想再回到没有人说话的日子了……"
	},
	[180054897] = {
		Id = 180054897,
		RefId = 180006605
	},
	[180054898] = {
		Id = 180054898,
		Str = "不想……再被人所忘记了……"
	},
	[180054899] = {
		Id = 180054899,
		Str = "即便现在的生活有所改变，但是发生的过去也不可能轻而易举地忘却。"
	},
	[180054900] = {
		Id = 180054900,
		Str = "人们拼命地想要埋藏心中的伤疤，却在不经意间再次撕痛愈合的血痂。"
	},
	[180054901] = {
		Id = 180054901,
		Str = "即便是全知全能的神明，谁又能保证没有人类所拥有的痛苦呢。"
	},
	[180054902] = {
		Id = 180054902,
		Str = "放心吧，你永远也不会被人忘记。"
	},
	[180054903] = {
		Id = 180054903,
		RefId = 180006605
	},
	[180054904] = {
		Id = 180054904,
		Str = "不管未来发生什么样的变化，但至少现在我们还在一起。"
	},
	[180054905] = {
		Id = 180054905,
		Str = "你可以……保证吗？"
	},
	[180054906] = {
		Id = 180054906,
		Str = "保证……永远……永远不会忘记真子……"
	},
	[180054907] = {
		Id = 180054907,
		Str = "保证。"
	},
	[180054908] = {
		Id = 180054908,
		Str = "无法做出承诺。"
	},
	[180054909] = {
		Id = 180054909,
		Str = "我保证。"
	},
	[180054910] = {
		Id = 180054910,
		Str = "这样啊……汝做出了保证啊……"
	},
	[180054911] = {
		Id = 180054911,
		Str = "小声嘟囔了几句后，少女的情绪逐渐趋于稳定。"
	},
	[180054912] = {
		Id = 180054912,
		RefId = 180054908
	},
	[180054913] = {
		Id = 180054913,
		Str = "承诺这种东西有时候过于沉重，有时候又让人觉得不想说出口。"
	},
	[180054914] = {
		Id = 180054914,
		Str = "离开剧院后，真子重新恢复了率真活泼的状态。"
	},
	[180054915] = {
		Id = 180054915,
		Str = "<color=#fd9846>{PlayerName}</color>，今天的话剧还真是好看呢！"
	},
	[180054916] = {
		Id = 180054916,
		Str = "你确定是“好看”，不是“好吃”吗？"
	},
	[180054917] = {
		Id = 180054917,
		Str = "汝还真是一如既往的失礼……"
	},
	[180054918] = {
		Id = 180054918,
		Str = "看来，她已经完全忘记了刚才不愉快的经历。"
	},
	[180054919] = {
		Id = 180054919,
		Str = "下次……还可以……"
	},
	[180054920] = {
		Id = 180054920,
		Str = "还可以什么？"
	},
	[180054921] = {
		Id = 180054921,
		Str = "我是说……再来看话剧吧……！"
	},
	[180054922] = {
		Id = 180054922,
		Str = "即便隔着朦胧的夜色，也依旧能看见少女脸上的红晕。"
	},
	[180054923] = {
		Id = 180054923,
		Str = "不过，“约定”这样就算达成了。"
	},
	[180054924] = {
		Id = 180054924,
		Str = "“综合海鲜市场”——利托瑞斯最大的海鲜交易场所。"
	},
	[180054925] = {
		Id = 180054925,
		Str = "这里每天都会从渔民手中购进大量新鲜的海产品，以供市民随时进行采购。"
	},
	[180054926] = {
		Id = 180054926,
		Str = "喵……喵喵喵……"
	},
	[180054927] = {
		Id = 180054927,
		Str = "大概是被眼前数量惊人的海鲜所震撼，九华呆呆地站在海鲜市场的门口，久久说不出一句成形的话来。"
	},
	[180054928] = {
		Id = 180054928,
		Str = "九华，你还好吧？"
	},
	[180054929] = {
		Id = 180054929,
		RefId = 180054926
	},
	[180054930] = {
		Id = 180054930,
		Str = "空洞的眼神，僵硬的猫尾……\n现在的九华就像是灵魂被人抽干了一样！"
	},
	[180054931] = {
		Id = 180054931,
		Str = "小声地提醒她。"
	},
	[180054932] = {
		Id = 180054932,
		Str = "大胆地捉弄她。"
	},
	[180054933] = {
		Id = 180054933,
		Str = "九华……口水快滴到衣服上啦！"
	},
	[180054934] = {
		Id = 180054934,
		Str = "喵……口水……喵……"
	},
	[180054935] = {
		Id = 180054935,
		Str = "喵……口水…… ……？"
	},
	[180054936] = {
		Id = 180054936,
		RefId = 180011537
	},
	[180054937] = {
		Id = 180054937,
		Str = "你……你在说什么呢咪！"
	},
	[180054938] = {
		Id = 180054938,
		Str = "本喵……本喵怎么可能会流口水咪！"
	},
	[180054939] = {
		Id = 180054939,
		Str = "偷偷地走到她的身后，一把抓住那根僵硬的尾巴！"
	},
	[180054940] = {
		Id = 180054940,
		Str = "——要是真的这么做，会死人的吧！"
	},
	[180054941] = {
		Id = 180054941,
		Str = "总之，还是采取最传统的惊吓方式：拍手。"
	},
	[180054942] = {
		Id = 180054942,
		RefId = 180042100
	},
	[180054943] = {
		Id = 180054943,
		RefId = 180011537
	},
	[180054944] = {
		Id = 180054944,
		Str = "你……你在干什么咪！"
	},
	[180054945] = {
		Id = 180054945,
		Str = "难道不怕本喵一口把你吃掉咪！"
	},
	[180054946] = {
		Id = 180054946,
		Str = "…… ……！\n我在说什么咪……我刚才说了什么咪……"
	},
	[180054947] = {
		Id = 180054947,
		Str = "咳咳，还愣着干什么喵？"
	},
	[180054948] = {
		Id = 180054948,
		Str = "还不快带着本喵大吃……咳咳……好好参观一下喵！"
	},
	[180054949] = {
		Id = 180054949,
		Str = "九华故作镇定地向前走了几步，然后被海鲜市场的管理员华丽地拦了下来。"
	},
	[180054950] = {
		Id = 180054950,
		Str = "不好意思，请你出示一下居民健康证明。"
	},
	[180054951] = {
		Id = 180054951,
		RefId = 180026840
	},
	[180054952] = {
		Id = 180054952,
		Str = "所谓的健康证明，是这段时间临时推行的一项卫生制度。"
	},
	[180054953] = {
		Id = 180054953,
		Str = "居民健康证明、是什么喵……"
	},
	[180054954] = {
		Id = 180054954,
		Str = "刚刚还准备独自一人勇闯集市的九华，瞬间变得不知所措起来。"
	},
	[180054955] = {
		Id = 180054955,
		Str = "你好，这是我的健康证明。"
	},
	[180054956] = {
		Id = 180054956,
		Str = "谢谢你的配合，请进。"
	},
	[180054957] = {
		Id = 180054957,
		RefId = 180035048
	},
	[180054958] = {
		Id = 180054958,
		Str = "无助的少女向我投来期待的目光。"
	},
	[180054959] = {
		Id = 180054959,
		Str = "无视。"
	},
	[180054960] = {
		Id = 180054960,
		Str = "帮忙。"
	},
	[180054961] = {
		Id = 180054961,
		Str = "九华，你乖乖地站在门口不要乱跑。\n等我买完海鲜后就来接你。"
	},
	[180054962] = {
		Id = 180054962,
		RefId = 180006348
	},
	[180054963] = {
		Id = 180054963,
		Str = "玩笑归玩笑，既然约她出来玩，这点准备还是早就做好了。"
	},
	[180054964] = {
		Id = 180054964,
		Str = "真是拿你没办法……"
	},
	[180054965] = {
		Id = 180054965,
		Str = "你看，这是什么？"
	},
	[180054966] = {
		Id = 180054966,
		Str = "写着本喵名字的证件……难道说……！"
	},
	[180054967] = {
		Id = 180054967,
		Str = "你的健康证。"
	},
	[180054968] = {
		Id = 180054968,
		Str = "咕噜咕噜~喵——！"
	},
	[180054969] = {
		Id = 180054969,
		Str = "咳咳，我就说嘛……\n作为本喵的照顾者，这种基本的准备肯定会做好的喵……"
	},
	[180054970] = {
		Id = 180054970,
		Str = "什么时候对我这么信任了？"
	},
	[180054971] = {
		Id = 180054971,
		Str = "你……你不要误会！\n本喵才没有对你产生好感！"
	},
	[180054972] = {
		Id = 180054972,
		Str = "本喵只是同意你帮我做事……！\n你看……你们星球的猫咪不都是这样……让人类帮忙照顾起居什么的喵……"
	},
	[180054973] = {
		Id = 180054973,
		Str = "明明什么话也没说，她却已经自言自语说了好半天。"
	},
	[180054974] = {
		Id = 180054974,
		Str = "干……干嘛！\n为什么不说话了喵……"
	},
	[180054975] = {
		Id = 180054975,
		Str = "能够听见九华说这么多话，心中总觉得踏实了不少。"
	},
	[180054976] = {
		Id = 180054976,
		RefId = 180026576
	},
	[180054977] = {
		Id = 180054977,
		Str = "别说傻话了喵，本喵只是在和自己说话……\n也就是……自言自语喵……"
	},
	[180054978] = {
		Id = 180054978,
		Str = "没错……！自言自语喵！"
	},
	[180054979] = {
		Id = 180054979,
		Str = "总之……不要忘了今天的目的……\n与其在这里和本喵说话……不如快点去市场逛逛……"
	},
	[180054980] = {
		Id = 180054980,
		Str = "从刚才到现在，我好像只说了一句话吧？"
	},
	[180054981] = {
		Id = 180054981,
		Str = "踏进综合海鲜市场后，商贩们此起彼伏的叫卖声立刻传入耳朵中。"
	},
	[180054982] = {
		Id = 180054982,
		Str = "加吉鱼，新鲜的加吉鱼！"
	},
	[180054983] = {
		Id = 180054983,
		Str = "新鲜打捞的加吉鱼！利托瑞斯个头最大的加吉鱼！"
	},
	[180054984] = {
		Id = 180054984,
		RefId = 180037948
	},
	[180054985] = {
		Id = 180054985,
		Str = "小姑娘，要买加吉鱼吗？"
	},
	[180054986] = {
		Id = 180054986,
		Str = "看你这么可爱，买鱼送海胆哦！"
	},
	[180054987] = {
		Id = 180054987,
		Str = "买……本喵想要这个鱼！"
	},
	[180054988] = {
		Id = 180054988,
		Str = "九华激动地拉扯着我的衣角，虽然动作幅度不大，但是却掩盖不住内心愉悦的心情。"
	},
	[180054989] = {
		Id = 180054989,
		Str = "快点买……快点买啊……喵！"
	},
	[180054990] = {
		Id = 180054990,
		Str = "换作之前，她一定会默不作声地进行暗示；\n像今天这样直接表达情绪的方式，还真是破天荒的头一回！"
	},
	[180054991] = {
		Id = 180054991,
		Str = "买鱼可以……"
	},
	[180054992] = {
		Id = 180054992,
		Str = "咪~"
	},
	[180054993] = {
		Id = 180054993,
		Str = "买了以后，你打算怎么吃掉它呢？"
	},
	[180054994] = {
		Id = 180054994,
		Str = "清……清蒸喵！"
	},
	[180054995] = {
		Id = 180054995,
		Str = "就按照那个女神官的做法，将它清蒸了喵！"
	},
	[180054996] = {
		Id = 180054996,
		Str = "可是，薇姬娜今天不在基地啊。\n鱼要是隔了一天，可就没有今天这么新鲜了。"
	},
	[180054997] = {
		Id = 180054997,
		RefId = 180026860
	},
	[180054998] = {
		Id = 180054998,
		Str = "刚才还精神抖擞的九华，在得知没有人能料理海鱼后，露出了极其失望的神情。"
	},
	[180054999] = {
		Id = 180054999,
		Str = "除了耷拉着的猫耳以外，身后的尾巴也默默地垂在了地上。"
	},
	[180055000] = {
		Id = 180055000,
		RefId = 180028308
	},
	[180055001] = {
		Id = 180055001,
		Str = "不能买鱼了喵……"
	},
	[180055002] = {
		Id = 180055002,
		Str = "不，我们可以委托附近的餐馆代为加工。"
	},
	[180055003] = {
		Id = 180055003,
		Str = "代为加工……？\n也就是说……买了以后可以立刻吃掉！"
	},
	[180055004] = {
		Id = 180055004,
		Str = "按照海鲜市场的规矩，从这里购买的海产品都可以交给本地的餐馆进行加工。"
	},
	[180055005] = {
		Id = 180055005,
		Str = "代价的话，只需要支付少量的加工费。"
	},
	[180055006] = {
		Id = 180055006,
		Str = "咳咳，这么重要的情报，你怎么不早些说出来……"
	},
	[180055007] = {
		Id = 180055007,
		Str = "害得本喵虚惊一场，毛发都没有之前那么柔顺了喵……"
	},
	[180055008] = {
		Id = 180055008,
		Str = "作为惩罚……你必须买两条、不对！\n买三条这种鱼给本喵！"
	},
	[180055009] = {
		Id = 180055009,
		Str = "买这么多鱼……你能吃得完吗？"
	},
	[180055010] = {
		Id = 180055010,
		Str = "说什么傻话呢，区区两条小鱼，怎么可能难得住本喵！"
	},
	[180055011] = {
		Id = 180055011,
		Str = "<size=18>而且……买这么多鱼……又不是光本喵一个人吃……</size>"
	},
	[180055012] = {
		Id = 180055012,
		Str = "<size=18>鱼这种东西……你也要吃的对吧……按照你们星球的说法……“分享”的食物会更加美味。</size>"
	},
	[180055013] = {
		Id = 180055013,
		RefId = 180010839
	},
	[180055014] = {
		Id = 180055014,
		Str = "没、没什么喵！"
	},
	[180055015] = {
		Id = 180055015,
		Str = "老板！三条鱼……我们要买四条鱼！"
	},
	[180055016] = {
		Id = 180055016,
		Str = "你还愣着干嘛，快点付钱喵……"
	},
	[180055017] = {
		Id = 180055017,
		Str = "不知不觉中，“两条”鱼的请求变成了“四条”。"
	},
	[180055018] = {
		Id = 180055018,
		Str = "真是拿她没有办法啊……"
	},
	[180055019] = {
		Id = 180055019,
		Str = "卧室的地面上，垒放着一座纸牌搭建的高塔。"
	},
	[180055020] = {
		Id = 180055020,
		Str = "看似稳固的塔身早已在微风中摇摇欲坠，不知道什么时候就会坍塌。"
	},
	[180055021] = {
		Id = 180055021,
		RefId = 180026860
	},
	[180055022] = {
		Id = 180055022,
		Str = "手持纸牌的猫耳少女，小心翼翼地靠近塔尖；\n试图在不影响塔体的情况下，完成最新的“搭建工作”。"
	},
	[180055023] = {
		Id = 180055023,
		Str = "还差一点了喵……"
	},
	[180055024] = {
		Id = 180055024,
		Str = "虽然她努力地想要让自己镇定下来，但是颤抖的手指却根本不受大脑控制。"
	},
	[180055025] = {
		Id = 180055025,
		Str = "幸运的是，这次她成功完成了纸牌的放置。"
	},
	[180055026] = {
		Id = 180055026,
		Str = "喵~成功完成了喵~"
	},
	[180055027] = {
		Id = 180055027,
		Str = "可以啊，九华！"
	},
	[180055028] = {
		Id = 180055028,
		Str = "没想到你在游戏方面，也有着惊人的天赋。"
	},
	[180055029] = {
		Id = 180055029,
		Str = "咳咳，可不是喵！"
	},
	[180055030] = {
		Id = 180055030,
		Str = "作为全宇宙最聪明、美丽的战士，这点挑战根本算不上什么！"
	},
	[180055031] = {
		Id = 180055031,
		Str = "接下来该你了喵！\n如果想要认输的话，最好现在说出来。"
	},
	[180055032] = {
		Id = 180055032,
		Str = "既然九华这么认真，我也不能随便放弃。"
	},
	[180055033] = {
		Id = 180055033,
		Str = "随手拿起一片纸牌，以迅雷不及掩耳盗铃之势完成了搭建工作。"
	},
	[180055034] = {
		Id = 180055034,
		Str = "——可以说，非常的轻松。"
	},
	[180055035] = {
		Id = 180055035,
		RefId = 180026576
	},
	[180055036] = {
		Id = 180055036,
		Str = "怎、怎么可能！\n明明本喵刚才花费了那么大力气……才勉强保证塔身没有晃动……"
	},
	[180055037] = {
		Id = 180055037,
		Str = "接下来，又该你了。"
	},
	[180055038] = {
		Id = 180055038,
		Str = "喵哼……！"
	},
	[180055039] = {
		Id = 180055039,
		Str = "继续重复之前的动作，九华顺利地完成了自己的搭建环节。"
	},
	[180055040] = {
		Id = 180055040,
		Str = "只不过，这次她花费的时间比之前还要长很多……"
	},
	[180055041] = {
		Id = 180055041,
		Str = "唔……既然如此，我放这里好了。"
	},
	[180055042] = {
		Id = 180055042,
		Str = "再一次轻松地将纸牌放置完毕，准备松手的时候……"
	},
	[180055043] = {
		Id = 180055043,
		Str = "喵喵……呼——！"
	},
	[180055044] = {
		Id = 180055044,
		Str = "九华竟然偷偷地朝着塔身吹气！"
	},
	[180055045] = {
		Id = 180055045,
		Str = "九华，不可以作弊哦！"
	},
	[180055046] = {
		Id = 180055046,
		Str = "我、我才没有作弊！呼——！喵呼——！"
	},
	[180055047] = {
		Id = 180055047,
		Str = "一边拼命地向我辩解，一边拼命地继续朝着塔身吹气，真是一个嚣张的“现行犯”。"
	},
	[180055048] = {
		Id = 180055048,
		Str = "也不知道是不是因为自己受到女神雪拉的眷顾，塔身并没有因此而倾倒；\n只不过，变得比之前的状况还要危险。"
	},
	[180055049] = {
		Id = 180055049,
		Str = "回合结束，该你了，九华。"
	},
	[180055050] = {
		Id = 180055050,
		RefId = 180009346
	},
	[180055051] = {
		Id = 180055051,
		Str = "这样一来，本喵岂不是作茧自缚了喵……"
	},
	[180055052] = {
		Id = 180055052,
		Str = "安慰她。"
	},
	[180055053] = {
		Id = 180055053,
		Str = "落井下石。"
	},
	[180055054] = {
		Id = 180055054,
		Str = "其实输了也没有关系，我是不会嘲笑你的。"
	},
	[180055055] = {
		Id = 180055055,
		Str = "等等，这句话……好像并不是安慰的话？"
	},
	[180055056] = {
		Id = 180055056,
		Str = "如果想要认输的话，最好现在说出来。"
	},
	[180055057] = {
		Id = 180055057,
		RefId = 180037645
	},
	[180055058] = {
		Id = 180055058,
		Str = "喵嘶……喵喵喵！！"
	},
	[180055059] = {
		Id = 180055059,
		Str = "还没意识过来发生了什么，眼前的纸牌塔已经被她掀翻在地上。"
	},
	[180055060] = {
		Id = 180055060,
		RefId = 180026856
	},
	[180055061] = {
		Id = 180055061,
		Str = "因为本喵成功地摧毁了你搭建的高塔，所以胜利者是本喵！"
	},
	[180055062] = {
		Id = 180055062,
		RefId = 180006605
	},
	[180055063] = {
		Id = 180055063,
		Str = "怎、怎么了喵？"
	},
	[180055064] = {
		Id = 180055064,
		Str = "为什么……突然间不说话了喵……"
	},
	[180055065] = {
		Id = 180055065,
		Str = "虽然只是一场普通的游戏，但是她刚刚的表现确实不对。"
	},
	[180055066] = {
		Id = 180055066,
		Str = "如果在这里继续纵容她的话，不知道以后还会惹出什么乱子来。"
	},
	[180055067] = {
		Id = 180055067,
		Str = "最好的做法，就是暂时先不理她。"
	},
	[180055068] = {
		Id = 180055068,
		RefId = 180006605
	},
	[180055069] = {
		Id = 180055069,
		Str = "你、你这是要上哪里去喵？"
	},
	[180055070] = {
		Id = 180055070,
		Str = "等一下……刚才本喵……可能有些……"
	},
	[180055071] = {
		Id = 180055071,
		RefId = 180012528
	},
	[180055072] = {
		Id = 180055072,
		Str = "默默地离开了屋子，将她一个人留在房间里面。"
	},
	[180055073] = {
		Id = 180055073,
		Str = "喵呜——！"
	},
	[180055074] = {
		Id = 180055074,
		Str = "不知道是不是错觉……好像在关门的一瞬间，听见了类似悲鸣的声音……"
	},
	[180055075] = {
		Id = 180055075,
		Str = "开门回去。"
	},
	[180055076] = {
		Id = 180055076,
		Str = "放着她不管。"
	},
	[180055077] = {
		Id = 180055077,
		Str = "差不多可以了，玩笑开大了不好收场……"
	},
	[180055078] = {
		Id = 180055078,
		Str = "就算放着她不管，也不会惹出什么麻烦吧……"
	},
	[180055079] = {
		Id = 180055079,
		Str = "喵呜——！喵呜——！喵呜——！"
	},
	[180055080] = {
		Id = 180055080,
		Str = "声音越来越凄厉了……照这么下去会被邻居投诉的……"
	},
	[180055081] = {
		Id = 180055081,
		Str = "想到这里，只好重新推开了大门。"
	},
	[180055082] = {
		Id = 180055082,
		RefId = 180055073
	},
	[180055083] = {
		Id = 180055083,
		Str = "九华，你这是……哭了吗？"
	},
	[180055084] = {
		Id = 180055084,
		Str = "你、你说什么胡话呢……！\n本喵为什么要哭……！"
	},
	[180055085] = {
		Id = 180055085,
		Str = "本、本喵才不会因为被你嫌弃……而感到难过呢……"
	},
	[180055086] = {
		Id = 180055086,
		Str = "话虽如此，但她刚才的确摆出了一副快要哭出来的神情。"
	},
	[180055087] = {
		Id = 180055087,
		Str = "反正我只是一个只知道破坏的战士，根本不指望能够融入你们的环境喵……"
	},
	[180055088] = {
		Id = 180055088,
		Str = "本喵是战士……就应该过着和战士一样孤独的生活……"
	},
	[180055089] = {
		Id = 180055089,
		Str = "如果真是这样，你为什么尝试着重新将纸牌塔搭建起来呢？"
	},
	[180055090] = {
		Id = 180055090,
		Str = "说话的同时，九华下意识地捡起手边的纸牌，一点点地重建被破坏的纸牌塔。"
	},
	[180055091] = {
		Id = 180055091,
		RefId = 180037948
	},
	[180055092] = {
		Id = 180055092,
		Str = "那是因为……那是因为……"
	},
	[180055093] = {
		Id = 180055093,
		Str = "——她并不像自己所说的那样无情。"
	},
	[180055094] = {
		Id = 180055094,
		Str = "那是因为——她想要珍惜现在这样的生活。"
	},
	[180055095] = {
		Id = 180055095,
		Str = "因为……感到无聊，对吧？"
	},
	[180055096] = {
		Id = 180055096,
		Str = "对！就是因为无聊！因为无聊！"
	},
	[180055097] = {
		Id = 180055097,
		Str = "即便心中已经知道答案，却并没有直接说出口。"
	},
	[180055098] = {
		Id = 180055098,
		Str = "像她这么不坦率的人，应该不希望别人直接说出自己的心声吧。"
	},
	[180055099] = {
		Id = 180055099,
		Str = "对不起……喵……"
	},
	[180055100] = {
		Id = 180055100,
		RefId = 180013685
	},
	[180055101] = {
		Id = 180055101,
		Str = "刚才好像听见了什么……"
	},
	[180055102] = {
		Id = 180055102,
		Str = "本喵不应该……在之前的游戏中……使诈的喵……"
	},
	[180055103] = {
		Id = 180055103,
		Str = "道歉！那个“不坦率”的九华，居然主动地进行了道歉！"
	},
	[180055104] = {
		Id = 180055104,
		Str = "没……没关系喵？"
	},
	[180055105] = {
		Id = 180055105,
		RefId = 180034976
	},
	[180055106] = {
		Id = 180055106,
		Str = "奇怪！为什么我的回答是疑问句，而且还是带有奇怪后缀的疑问句！"
	},
	[180055107] = {
		Id = 180055107,
		Str = "噗喵……！"
	},
	[180055108] = {
		Id = 180055108,
		Str = "有……有那么好笑吗？"
	},
	[180055109] = {
		Id = 180055109,
		Str = "咳咳，其实一点也不好笑！\n你学得一点也不像本喵！"
	},
	[180055110] = {
		Id = 180055110,
		Str = "不过……如果你要是想学习本喵的语言……我可以慢慢教你……"
	},
	[180055111] = {
		Id = 180055111,
		Str = "用以当作……刚才的歉礼……"
	},
	[180055112] = {
		Id = 180055112,
		Str = "猫星的语言吗？\n学会了似乎也没有什么用……"
	},
	[180055113] = {
		Id = 180055113,
		RefId = 180007970
	},
	[180055114] = {
		Id = 180055114,
		Str = "那么，请多指教~"
	},
	[180055115] = {
		Id = 180055115,
		Str = "嗯……请多指教……"
	},
	[180055116] = {
		Id = 180055116,
		Str = "今后，还请多指教。"
	},
	[180055117] = {
		Id = 180055117,
		Str = "夜市，最具人间烟火气的场景。"
	},
	[180055118] = {
		Id = 180055118,
		Str = "身处其中，不但能够品尝到最具特色的市井小吃，还能在夜灯的烘托下挑选心仪的物件。"
	},
	[180055119] = {
		Id = 180055119,
		Str = "甚至……还能发现一动不动的“猫娘”。"
	},
	[180055120] = {
		Id = 180055120,
		Str = "喵……喵喵……？"
	},
	[180055121] = {
		Id = 180055121,
		Str = "少女站在绘有章鱼图案的手推车前，两眼直勾勾地盯着上面还在烹制的美食。"
	},
	[180055122] = {
		Id = 180055122,
		Str = "小姑娘，想要来份章鱼丸子吗？"
	},
	[180055123] = {
		Id = 180055123,
		Str = "章鱼丸子……请、请来一百份！"
	},
	[180055124] = {
		Id = 180055124,
		Str = "一百份！怎么听，都是非常夸张的数目！"
	},
	[180055125] = {
		Id = 180055125,
		Str = "一百份章鱼丸子！诚惠！一共XXX金币！"
	},
	[180055126] = {
		Id = 180055126,
		Str = "具体金额没有听清楚，只知道那绝对不是一笔小数目。"
	},
	[180055127] = {
		Id = 180055127,
		Str = "一个人偷偷地藏起来。"
	},
	[180055128] = {
		Id = 180055128,
		Str = "献祭出“钱包君”。"
	},
	[180055129] = {
		Id = 180055129,
		Str = "果然……还是找个地方藏起来比较好……"
	},
	[180055130] = {
		Id = 180055130,
		Str = "咕噜咕噜~喵喵~"
	},
	[180055131] = {
		Id = 180055131,
		Str = "喵……？<color=#fd9846>{PlayerName}</color>呢？"
	},
	[180055132] = {
		Id = 180055132,
		Str = "少了关键的付款人，她当然会感觉到不安。"
	},
	[180055133] = {
		Id = 180055133,
		Str = "不过没用的，我绝对不会主动站出来！"
	},
	[180055134] = {
		Id = 180055134,
		Str = "小妹妹，你的朋友还真是调皮啊！\n居然躲在伦歌尼亚大姐的背后……"
	},
	[180055135] = {
		Id = 180055135,
		Str = "大概是嗅到了钱币的气味，我被商贩告发了！"
	},
	[180055136] = {
		Id = 180055136,
		Str = "无奈，只能乖乖的付钱……"
	},
	[180055137] = {
		Id = 180055137,
		Str = "可恶……只能献祭出“钱包君”了吗？！"
	},
	[180055138] = {
		Id = 180055138,
		Str = "谢谢惠顾，两位再来啊！"
	},
	[180055139] = {
		Id = 180055139,
		Str = "在看见我取出钱包的刹那间，商人的笑脸变得格外灿烂。"
	},
	[180055140] = {
		Id = 180055140,
		RefId = 180055130
	},
	[180055141] = {
		Id = 180055141,
		Str = "没办法，谁让千金难买“娇”一笑呢？"
	},
	[180055142] = {
		Id = 180055142,
		Str = "如果事情就这么结束还好，然而……"
	},
	[180055143] = {
		Id = 180055143,
		Str = "卖线团啦！软绵绵的线团哦！"
	},
	[180055144] = {
		Id = 180055144,
		Str = "小妹妹要不要过来看看，我家的线团可是龙猫最爱哦！"
	},
	[180055145] = {
		Id = 180055145,
		RefId = 180055120
	},
	[180055146] = {
		Id = 180055146,
		Str = "没有记错的话，龙猫应该是一种外表类似老鼠的动物吧？"
	},
	[180055147] = {
		Id = 180055147,
		Str = "现在的商贩为了骗猫，这种谎话都能编造出来吗！"
	},
	[180055148] = {
		Id = 180055148,
		Str = "线团……来……请来一……"
	},
	[180055149] = {
		Id = 180055149,
		Str = "九华，等一下！"
	},
	[180055150] = {
		Id = 180055150,
		Str = "趁着她没有把“百”字说出来，及时将她拉至一旁。"
	},
	[180055151] = {
		Id = 180055151,
		Str = "怎、怎么回事喵？\n为什么突然将本喵带到这种漆黑的角落里……"
	},
	[180055152] = {
		Id = 180055152,
		Str = "我警告你……不要得寸进尺了喵！"
	},
	[180055153] = {
		Id = 180055153,
		Str = "请不要在这种关键的时刻误会啊！"
	},
	[180055154] = {
		Id = 180055154,
		Str = "听好了，九华！"
	},
	[180055155] = {
		Id = 180055155,
		Str = "千万、千万不要上当了！"
	},
	[180055156] = {
		Id = 180055156,
		RefId = 180026856
	},
	[180055157] = {
		Id = 180055157,
		Str = "开什么玩笑，高贵的本喵从不会上当！"
	},
	[180055158] = {
		Id = 180055158,
		Str = "精神病人也从来不会说自己有病……"
	},
	[180055159] = {
		Id = 180055159,
		Str = "咳咳……你听说过“利托瑞斯夜市症候群”吗？"
	},
	[180055160] = {
		Id = 180055160,
		RefId = 180026840
	},
	[180055161] = {
		Id = 180055161,
		Str = "相传第一次踏进利托瑞斯夜市的人，都会罹患这种可怕的病症……"
	},
	[180055162] = {
		Id = 180055162,
		Str = "凡是患病之人，脑袋里都只有”买、买、买”的可怕念头……"
	},
	[180055163] = {
		Id = 180055163,
		RefId = 180046935
	},
	[180055164] = {
		Id = 180055164,
		Str = "喵喵……？！"
	},
	[180055165] = {
		Id = 180055165,
		Str = "因为还不起债，有的人连夜跑路失踪，有的人为了躲债假装身亡。"
	},
	[180055166] = {
		Id = 180055166,
		Str = "以上故事纯属编造，利托瑞斯夜市其实很美好。"
	},
	[180055167] = {
		Id = 180055167,
		Str = "我知道了喵。"
	},
	[180055168] = {
		Id = 180055168,
		Str = "其实这一切都是阴谋。"
	},
	[180055169] = {
		Id = 180055169,
		RefId = 180004247
	},
	[180055170] = {
		Id = 180055170,
		Str = "既然如此，就让本喵摧毁掉他们。"
	},
	[180055171] = {
		Id = 180055171,
		Str = "嗯……啊？"
	},
	[180055172] = {
		Id = 180055172,
		Str = "放心好了喵，既然本喵答应过你要守护这里，就不会让邪恶的势力在这里继续生根发芽。"
	},
	[180055173] = {
		Id = 180055173,
		Str = "不对，我其实不是这个意思……"
	},
	[180055174] = {
		Id = 180055174,
		Str = "这一刻起，本喵将化身毁灭的正义——"
	},
	[180055175] = {
		Id = 180055175,
		Str = "——“喵·少女战士”！"
	},
	[180055176] = {
		Id = 180055176,
		Str = "如此中二的台词，该不会是从某位除灵师那里学来的吧！"
	},
	[180055177] = {
		Id = 180055177,
		Str = "都说了不是这样，其实……九华！你别走啊！！"
	},
	[180055178] = {
		Id = 180055178,
		Str = "来不及解释，少女已经消失在了暗夜中……"
	},
	[180055179] = {
		Id = 180055179,
		Str = "啊啦，小姑娘你回来啦~"
	},
	[180055180] = {
		Id = 180055180,
		RefId = 180037645
	},
	[180055181] = {
		Id = 180055181,
		Str = "怎么样，要购买多少线团呢？"
	},
	[180055182] = {
		Id = 180055182,
		RefId = 180026856
	},
	[180055183] = {
		Id = 180055183,
		Str = "喵……哼？"
	},
	[180055184] = {
		Id = 180055184,
		Str = "九华！！！"
	},
	[180055185] = {
		Id = 180055185,
		Str = "来不及了，一切都来不及了。"
	},
	[180055186] = {
		Id = 180055186,
		Str = "力量的面前，速度往往是那样不堪一击。"
	},
	[180055187] = {
		Id = 180055187,
		Str = "线团……来……请来一百份……"
	},
	[180055188] = {
		Id = 180055188,
		RefId = 180012528
	},
	[180055189] = {
		Id = 180055189,
		Str = "哈……哈——？！！！！"
	},
	[180055190] = {
		Id = 180055190,
		Str = "奇怪……为什么本喵会说出这种话呢……"
	},
	[180055191] = {
		Id = 180055191,
		Str = "明明已经下定决心要与邪恶势力抗争，却抵挡不住线团的诱惑……"
	},
	[180055192] = {
		Id = 180055192,
		Str = "果然……这是那个什么“症候群”的力量吧！"
	},
	[180055193] = {
		Id = 180055193,
		RefId = 180006605
	},
	[180055194] = {
		Id = 180055194,
		Str = "你、你怎么不说话了？"
	},
	[180055195] = {
		Id = 180055195,
		Str = "你身为战士的尊严呢！"
	},
	[180055196] = {
		Id = 180055196,
		Str = "买吧……呵呵呵……买吧……"
	},
	[180055197] = {
		Id = 180055197,
		Str = "喵喵……这个嘛……"
	},
	[180055198] = {
		Id = 180055198,
		Str = "其实……你也很想要线团，对吧？！"
	},
	[180055199] = {
		Id = 180055199,
		Str = "不，我一点也不想要！"
	},
	[180055200] = {
		Id = 180055200,
		Str = "那一刻，感觉自己彻底放弃了抵抗和挣扎……"
	},
	[180055201] = {
		Id = 180055201,
		Str = "喵喵……你没事吧！"
	},
	[180055202] = {
		Id = 180055202,
		Str = "大概，我已经罹患了“利托瑞斯夜市症候群”。"
	},
	[180055203] = {
		Id = 180055203,
		Str = "这、这回本喵一定不会弄错……"
	},
	[180055204] = {
		Id = 180055204,
		Str = "所以还请你振作一点喵！"
	},
	[180055205] = {
		Id = 180055205,
		Str = "已经可以了，九华。"
	},
	[180055206] = {
		Id = 180055206,
		RefId = 180026840
	},
	[180055207] = {
		Id = 180055207,
		Str = "其实“利托瑞斯夜市症候群”并不存在，我之所以这么说，只是希望你在购物方面能够有所节制。"
	},
	[180055208] = {
		Id = 180055208,
		RefId = 180026860
	},
	[180055209] = {
		Id = 180055209,
		Str = "不过，这样就好。"
	},
	[180055210] = {
		Id = 180055210,
		RefId = 180026840
	},
	[180055211] = {
		Id = 180055211,
		Str = "仔细想想，相较于最初遇到的那个不善表达的九华，现在的她显得更加自然和真实。"
	},
	[180055212] = {
		Id = 180055212,
		Str = "大概，这就是褪下战士外衣后的普通少女。"
	},
	[180055213] = {
		Id = 180055213,
		Str = "所以，想买什么就买回去吧；\n仅限今天！"
	},
	[180055214] = {
		Id = 180055214,
		Str = "这、这可是你说的喵……"
	},
	[180055215] = {
		Id = 180055215,
		Str = "为了避免你后悔……这个送给你喵……"
	},
	[180055216] = {
		Id = 180055216,
		Str = "铃铛？"
	},
	[180055217] = {
		Id = 180055217,
		Str = "这个铃铛的形状……总觉得在哪里见过？"
	},
	[180055218] = {
		Id = 180055218,
		Str = "收下本喵的东西，你就不能反悔了喵！"
	},
	[180055219] = {
		Id = 180055219,
		Str = "说话的时候，少女偷偷地将尾巴藏在了身后。"
	},
	[180055220] = {
		Id = 180055220,
		Str = "大概……是害怕被我发现尾巴上少了什么。"
	},
	[180055221] = {
		Id = 180055221,
		Str = "心情忐忑地站在利德·帕克的街头，手中攥着昨天收到的匿名邀请函。"
	},
	[180055222] = {
		Id = 180055222,
		Str = "不管怎么说，其中热情洋溢的文字都让人感到脸红心跳。"
	},
	[180055223] = {
		Id = 180055223,
		Str = "具体的内容，大概是……"
	},
	[180055224] = {
		Id = 180055224,
		Str = "“亲爱的<color=#fd9846>{PlayerName}</color>，当你收到这封信的时候，说明我对你的心意已经顺利传达。”"
	},
	[180055225] = {
		Id = 180055225,
		Str = "“或许，你还在好奇我的身份；或许，你还在为这封信的突然出现而感到费解。”"
	},
	[180055226] = {
		Id = 180055226,
		Str = "”其实这一切并不重要……真正重要的是……”"
	},
	[180055227] = {
		Id = 180055227,
		Str = "“明日中午时分，利德·帕克街区，爱丽丝的茶会。\n——我们不见不散。”"
	},
	[180055228] = {
		Id = 180055228,
		Str = "“落款：只属于你的公主殿下。”"
	},
	[180055229] = {
		Id = 180055229,
		Str = "时间在一分一秒的流逝，写信之人并没有如约到来。"
	},
	[180055230] = {
		Id = 180055230,
		Str = "‘原来只是一场普通的恶作剧啊’。\n这么想着的时候，少女出现了。"
	},
	[180055231] = {
		Id = 180055231,
		RefId = 180026782
	},
	[180055232] = {
		Id = 180055232,
		RefId = 180026782
	},
	[180055233] = {
		Id = 180055233,
		Str = "视线交汇的瞬间，两人不约而同地低下了头。"
	},
	[180055234] = {
		Id = 180055234,
		Str = "欧若拉……你、你来了啊……"
	},
	[180055235] = {
		Id = 180055235,
		Str = "嗯……勇者大人也是，很准时呢……"
	},
	[180055236] = {
		Id = 180055236,
		Str = "毕竟，是你的邀请……"
	},
	[180055237] = {
		Id = 180055237,
		Str = "可不是嘛，毕竟是勇者大人的邀请……"
	},
	[180055238] = {
		Id = 180055238,
		RefId = 180034976
	},
	[180055239] = {
		Id = 180055239,
		RefId = 180006605
	},
	[180055240] = {
		Id = 180055240,
		Str = "刚才……我们是不是说了类似的话？"
	},
	[180055241] = {
		Id = 180055241,
		Str = "勇、勇者大人……"
	},
	[180055242] = {
		Id = 180055242,
		Str = "你还真是坏心眼呢……明明之前在信件里面说了那么多……让人不好意思的话……"
	},
	[180055243] = {
		Id = 180055243,
		Str = "现在又假装不知道……来调侃我……"
	},
	[180055244] = {
		Id = 180055244,
		Str = "不、不对！这中间一定存在着某种误会！！"
	},
	[180055245] = {
		Id = 180055245,
		Str = "欧若拉……可以把你收到的信纸给我看下吗？"
	},
	[180055246] = {
		Id = 180055246,
		RefId = 180039400
	},
	[180055247] = {
		Id = 180055247,
		Str = "从少女手中接过信纸仔细一看，果然不出所料——"
	},
	[180055248] = {
		Id = 180055248,
		Str = "除了相同的热情文字外，落款处的名字完全不同。"
	},
	[180055249] = {
		Id = 180055249,
		Str = "上面写的是：“深爱你的勇者大人。”"
	},
	[180055250] = {
		Id = 180055250,
		Str = "哎呀呀，欢迎二位来到“爱丽丝的茶会”。"
	},
	[180055251] = {
		Id = 180055251,
		Str = "看来，这件事情的始作俑者终于愿意现身了……"
	},
	[180055252] = {
		Id = 180055252,
		RefId = 180014298
	},
	[180055253] = {
		Id = 180055253,
		Str = "我叫爱丽丝，是本次茶会的举办者。"
	},
	[180055254] = {
		Id = 180055254,
		Str = "两位能够出现在这里，说明已经收到“彼得兔”送去的邀请函了吧。"
	},
	[180055255] = {
		Id = 180055255,
		Str = "彼得兔……？\n这么说来信件并不是勇者大人……"
	},
	[180055256] = {
		Id = 180055256,
		Str = "此言差矣！此信件确为你身边之人所写！"
	},
	[180055257] = {
		Id = 180055257,
		RefId = 180036235
	},
	[180055258] = {
		Id = 180055258,
		Str = "为什么连我自己都不知道有这么一回事？\n不管怎么想这都是赤裸裸的谎言吧！"
	},
	[180055259] = {
		Id = 180055259,
		RefId = 180026576
	},
	[180055260] = {
		Id = 180055260,
		Str = "别这么快就相信了啊！"
	},
	[180055261] = {
		Id = 180055261,
		Str = "那么我手中的这封信，你又打算怎么解释？"
	},
	[180055262] = {
		Id = 180055262,
		Str = "哼哼哼，当然也是出自你身边之人所写！"
	},
	[180055263] = {
		Id = 180055263,
		Str = "什么……？我写的信？\n勇者大人……我可以看下吗？"
	},
	[180055264] = {
		Id = 180055264,
		Str = "当然……可以。"
	},
	[180055265] = {
		Id = 180055265,
		Str = "这、这些内容……怎会如此不知羞耻……！"
	},
	[180055266] = {
		Id = 180055266,
		Str = "我……我怎么可能会说出这种话……！"
	},
	[180055267] = {
		Id = 180055267,
		Str = "等一下……信在勇者大人手中……也就是说……啊啊啊……！！"
	},
	[180055268] = {
		Id = 180055268,
		Str = "呼……呼呼……"
	},
	[180055269] = {
		Id = 180055269,
		Str = "欧若拉直接晕倒……\n不对……是昏睡过去了！"
	},
	[180055270] = {
		Id = 180055270,
		Str = "欧若拉，你没事吧！"
	},
	[180055271] = {
		Id = 180055271,
		Str = "啊咧，你们全都不记得了吗？"
	},
	[180055272] = {
		Id = 180055272,
		Str = "没有的事情，让人怎么记得起来啊！"
	},
	[180055273] = {
		Id = 180055273,
		Str = "真是伤脑筋……再好好想想呢？"
	},
	[180055274] = {
		Id = 180055274,
		Str = "难道说，是那天商业街促销抽奖的时候……！"
	},
	[180055275] = {
		Id = 180055275,
		Str = "叮当叮当-！恭喜二位获得了特等奖！"
	},
	[180055276] = {
		Id = 180055276,
		Str = "奖品是“一份超级特别的惊喜”！\n麻烦在这张纸上填写下个人信息，以及惊喜相关的授权事项……"
	},
	[180055277] = {
		Id = 180055277,
		RefId = 180006605
	},
	[180055278] = {
		Id = 180055278,
		Str = "唔……我是谁……在哪里呢？"
	},
	[180055279] = {
		Id = 180055279,
		Str = "欧若拉，你醒过来了吗？！"
	},
	[180055280] = {
		Id = 180055280,
		Str = "勇、勇者大人！"
	},
	[180055281] = {
		Id = 180055281,
		RefId = 180055268
	},
	[180055282] = {
		Id = 180055282,
		Str = "再一次昏了过去？！\n这一次不会是因为我吧！！"
	},
	[180055283] = {
		Id = 180055283,
		Str = "总之，还请两位先进去吧……"
	},
	[180055284] = {
		Id = 180055284,
		Str = "所谓的“爱丽丝茶会”，实际是布置风格偏向童话的私人订制下午茶。"
	},
	[180055285] = {
		Id = 180055285,
		Str = "这场茶会的主角，只有我和欧若拉两个人。"
	},
	[180055286] = {
		Id = 180055286,
		RefId = 180055278
	},
	[180055287] = {
		Id = 180055287,
		Str = "欧若拉…… ……"
	},
	[180055288] = {
		Id = 180055288,
		RefId = 180055280
	},
	[180055289] = {
		Id = 180055289,
		RefId = 180055268
	},
	[180055290] = {
		Id = 180055290,
		Str = "等、等一下！\n这回别再睡过去了啊！！"
	},
	[180055291] = {
		Id = 180055291,
		Str = "可……可是……"
	},
	[180055292] = {
		Id = 180055292,
		Str = "如果我不睡过去的话……万一梦醒了该怎么办……"
	},
	[180055293] = {
		Id = 180055293,
		RefId = 180027172
	},
	[180055294] = {
		Id = 180055294,
		Str = "没……没有……欧若拉什么都没有说……！"
	},
	[180055295] = {
		Id = 180055295,
		RefId = 180006605
	},
	[180055296] = {
		Id = 180055296,
		RefId = 180006605
	},
	[180055297] = {
		Id = 180055297,
		Str = "对了，要吃点饼干吗？"
	},
	[180055298] = {
		Id = 180055298,
		Str = "既然是茶会，主办方当然提前准备好了精致的茶点。"
	},
	[180055299] = {
		Id = 180055299,
		RefId = 180037096
	},
	[180055300] = {
		Id = 180055300,
		Str = "优雅地拿起一片桌子上的饼干，小心翼翼地将它送进嘴里。"
	},
	[180055301] = {
		Id = 180055301,
		Str = "好……好香的饼干啊！"
	},
	[180055302] = {
		Id = 180055302,
		Str = "是嘛……？"
	},
	[180055303] = {
		Id = 180055303,
		Str = "模仿着她的动作，顺手拿起同样形状的饼干。"
	},
	[180055304] = {
		Id = 180055304,
		RefId = 180026576
	},
	[180055305] = {
		Id = 180055305,
		Str = "那、那个……勇者大人……一样……一样的……"
	},
	[180055306] = {
		Id = 180055306,
		Str = "好吃！"
	},
	[180055307] = {
		Id = 180055307,
		RefId = 180006605
	},
	[180055308] = {
		Id = 180055308,
		Str = "咯咯咯~勇者大人还真是孩子气呢！"
	},
	[180055309] = {
		Id = 180055309,
		RefId = 180042025
	},
	[180055310] = {
		Id = 180055310,
		RefId = 180035570
	},
	[180055311] = {
		Id = 180055311,
		Str = "不过……现在觉得安心了许多……"
	},
	[180055312] = {
		Id = 180055312,
		Str = "明明之前发生了那么多尴尬的事……"
	},
	[180055313] = {
		Id = 180055313,
		Str = "总觉得有点可惜。"
	},
	[180055314] = {
		Id = 180055314,
		Str = "还好误会解除了"
	},
	[180055315] = {
		Id = 180055315,
		Str = "可……可惜？"
	},
	[180055316] = {
		Id = 180055316,
		Str = "勇、勇者大人你在说什么呢！！"
	},
	[180055317] = {
		Id = 180055317,
		Str = "果然，你不会邀请我的吧……"
	},
	[180055318] = {
		Id = 180055318,
		Str = "不、不！欧若拉会邀请……"
	},
	[180055319] = {
		Id = 180055319,
		Str = "就是不知道为什么……总感觉有点可惜……"
	},
	[180055320] = {
		Id = 180055320,
		Str = "原以为那封信真的是勇者大人写的，嘿嘿……嘿嘿……"
	},
	[180055321] = {
		Id = 180055321,
		Str = "其实真的是我写的哦！"
	},
	[180055322] = {
		Id = 180055322,
		RefId = 180035507
	},
	[180055323] = {
		Id = 180055323,
		Str = "信……真的……勇者……给我……羞耻的话……"
	},
	[180055324] = {
		Id = 180055324,
		Str = "唔……唔……勇者大人真是比女巫还要坏心眼！"
	},
	[180055325] = {
		Id = 180055325,
		Str = "气鼓鼓地说出这句话后，少女突然忍不住笑出了声。"
	},
	[180055326] = {
		Id = 180055326,
		Str = "信是不是对方写的并不重要，重要的是……"
	},
	[180055327] = {
		Id = 180055327,
		Str = "现在，我们在一起。"
	},
	[180055328] = {
		Id = 180055328,
		Str = "当时针指向零点的时候，夜色将会褪去少女身上华丽的魔法。"
	},
	[180055329] = {
		Id = 180055329,
		Str = "仅剩下那只遗落在台阶上的水晶鞋——"
	},
	[180055330] = {
		Id = 180055330,
		Str = "——等待着下一个受害者的出现……"
	},
	[180055331] = {
		Id = 180055331,
		Str = "王子是吃人的怪兽，红衣少女是被水晶鞋盯上的猎物……"
	},
	[180055332] = {
		Id = 180055332,
		Str = "什么嘛！真正的童话故事根本不是这样……"
	},
	[180055333] = {
		Id = 180055333,
		Str = "欧若拉失望地合拢了手中的童话，一副尚未从刚才阅读的打击中回过神来的表情。"
	},
	[180055334] = {
		Id = 180055334,
		Str = "这本《红衣少女的水晶鞋》虽然画着童话的封面，但实际上全部都是恐怖故事内容。"
	},
	[180055335] = {
		Id = 180055335,
		Str = "不得不说有的黑街的商贩为了销量，完全不顾良心上的谴责。"
	},
	[180055336] = {
		Id = 180055336,
		Str = "欧若拉心中的水晶鞋，是什么样子的呢？"
	},
	[180055337] = {
		Id = 180055337,
		Str = "真正的水晶鞋，应该是见证勇者和公主故事的美好之物。"
	},
	[180055338] = {
		Id = 180055338,
		Str = "只要有了它，无论两人相隔多远都能找到彼此……"
	},
	[180055339] = {
		Id = 180055339,
		Str = "欧若拉，小心！"
	},
	[180055340] = {
		Id = 180055340,
		RefId = 180012528
	},
	[180055341] = {
		Id = 180055341,
		Str = "哎呀——！"
	},
	[180055342] = {
		Id = 180055342,
		Str = "真所谓祸不单行，不知道从哪里飞来的东西突然掉落了下来。"
	},
	[180055343] = {
		Id = 180055343,
		Str = "倘若不是因为我及时出手，恐怕此时的她已经受伤。"
	},
	[180055344] = {
		Id = 180055344,
		Str = "勇者大人，你没事吧！"
	},
	[180055345] = {
		Id = 180055345,
		Str = "放心，没有问题。"
	},
	[180055346] = {
		Id = 180055346,
		Str = "轻轻晃动了下那支为保护少女而受伤的手臂，除了有些酸痛以外并没有什么大碍。"
	},
	[180055347] = {
		Id = 180055347,
		Str = "倒是刚才掉落的东西，有些让人感到在意。"
	},
	[180055348] = {
		Id = 180055348,
		Str = "这个东西……难道是！"
	},
	[180055349] = {
		Id = 180055349,
		Str = "不远处的地面上，闪耀着宝石特有的光芒。"
	},
	[180055350] = {
		Id = 180055350,
		Str = "水晶鞋？！"
	},
	[180055351] = {
		Id = 180055351,
		Str = "毫无疑问，刚才的“飞来横祸”就是这只水晶鞋！"
	},
	[180055352] = {
		Id = 180055352,
		Str = "水晶鞋出现了……水晶鞋出现了！"
	},
	[180055353] = {
		Id = 180055353,
		Str = "在我和勇者大人两人散步的时候，突然从天而降地出现了！"
	},
	[180055354] = {
		Id = 180055354,
		Str = "<size=18>淡定……欧若拉！即便这是天意……你也要淡定！</size>"
	},
	[180055355] = {
		Id = 180055355,
		RefId = 180006605
	},
	[180055356] = {
		Id = 180055356,
		Str = "勇者大人……？"
	},
	[180055357] = {
		Id = 180055357,
		Str = "刚才欧若拉什么也没有说……不……你什么也没有听见……"
	},
	[180055358] = {
		Id = 180055358,
		Str = "欧若拉，镇定一点……"
	},
	[180055359] = {
		Id = 180055359,
		Str = "欧若拉很镇定，并没有感觉心跳的加速……"
	},
	[180055360] = {
		Id = 180055360,
		Str = "我知道，可是……"
	},
	[180055361] = {
		Id = 180055361,
		Str = "我全都听见了。"
	},
	[180055362] = {
		Id = 180055362,
		Str = "心里话，还是埋在心里比较好。"
	},
	[180055363] = {
		Id = 180055363,
		Str = "听见了……什么……？"
	},
	[180055364] = {
		Id = 180055364,
		Str = "就是……刚才你自言自语的话……"
	},
	[180055365] = {
		Id = 180055365,
		Str = "勇……勇者大人是个笨蛋！！"
	},
	[180055366] = {
		Id = 180055366,
		Str = "骂人也就算了，别动用身后的荆棘啊！"
	},
	[180055367] = {
		Id = 180055367,
		Str = "这可是会闹出人命的！"
	},
	[180055368] = {
		Id = 180055368,
		Str = "勇者大人说的是……刚才有些激动……所以……"
	},
	[180055369] = {
		Id = 180055369,
		Str = "诶？勇者大人……"
	},
	[180055370] = {
		Id = 180055370,
		Str = "你该不会全都听见了吧……！"
	},
	[180055371] = {
		Id = 180055371,
		Str = "明明还没有回答，怎么就哭出声来了呢！"
	},
	[180055372] = {
		Id = 180055372,
		Str = "不好意思，请问两位有看见一只……水晶鞋吗？"
	},
	[180055373] = {
		Id = 180055373,
		Str = "局面逐渐走向失控的时候，一位举止优雅的贵族女性走到了我们的身边。"
	},
	[180055374] = {
		Id = 180055374,
		Str = "大概是受到了这位女士气质的影响，欧若拉不自觉地收起了自己的小情绪。"
	},
	[180055375] = {
		Id = 180055375,
		Str = "你、你好，你说的水晶鞋是这只吗？"
	},
	[180055376] = {
		Id = 180055376,
		Str = "啊，没错！就是这只水晶鞋！"
	},
	[180055377] = {
		Id = 180055377,
		Str = "实在不好意思，其实它是我的东西……\n因为不小心遗失在了这里，方便的话可以将它还给我吗？"
	},
	[180055378] = {
		Id = 180055378,
		Str = "如果没有这只鞋子的话，王子大人很可能就找不到我了……"
	},
	[180055379] = {
		Id = 180055379,
		Str = "这种和童话故事相似的说辞，也太缺乏可信度了吧！"
	},
	[180055380] = {
		Id = 180055380,
		RefId = 180040274
	},
	[180055381] = {
		Id = 180055381,
		Str = "既然是你的东西，还请尽快收起来吧！"
	},
	[180055382] = {
		Id = 180055382,
		Str = "不会吧……这么简单地就相信了她？！"
	},
	[180055383] = {
		Id = 180055383,
		Str = "等一下，欧若拉。"
	},
	[180055384] = {
		Id = 180055384,
		Str = "勇者大人，有什么问题吗？"
	},
	[180055385] = {
		Id = 180055385,
		Str = "这只水晶鞋先不要给她。"
	},
	[180055386] = {
		Id = 180055386,
		RefId = 180006605
	},
	[180055387] = {
		Id = 180055387,
		Str = "这位女士，你可以先回答我几个问题吗？"
	},
	[180055388] = {
		Id = 180055388,
		Str = "当、当然，你问吧。"
	},
	[180055389] = {
		Id = 180055389,
		Str = "你是怎么弄丢这只鞋子的呢？"
	},
	[180055390] = {
		Id = 180055390,
		Str = "啊……这个问题啊……\n肯定是我走路的时候不小心弄掉的……"
	},
	[180055391] = {
		Id = 180055391,
		Str = "走路弄掉的鞋子，会从天上飞下来？"
	},
	[180055392] = {
		Id = 180055392,
		Str = "勇者大人，你的意思是……"
	},
	[180055393] = {
		Id = 180055393,
		RefId = 180006605
	},
	[180055394] = {
		Id = 180055394,
		Str = "不自然的目光躲闪，果然这件事情没有那么简单。"
	},
	[180055395] = {
		Id = 180055395,
		Str = "对不起，你是个好人，但是我们并不合适！"
	},
	[180055396] = {
		Id = 180055396,
		RefId = 180028173
	},
	[180055397] = {
		Id = 180055397,
		Str = "怎么回事，欧若拉有些糊涂了呢……"
	},
	[180055398] = {
		Id = 180055398,
		Str = "不仅仅是欧若拉，换成谁突然听见这么一句话都会感到不解吧！"
	},
	[180055399] = {
		Id = 180055399,
		Str = "虽然不明白你问这么多干什么，但是你想成为我的王子吧！"
	},
	[180055400] = {
		Id = 180055400,
		RefId = 180006475
	},
	[180055401] = {
		Id = 180055401,
		Str = "勇者大人，她说的都是真的吗！"
	},
	[180055402] = {
		Id = 180055402,
		Str = "当然是假的啊！"
	},
	[180055403] = {
		Id = 180055403,
		Str = "什么嘛，原来是假的啊……"
	},
	[180055404] = {
		Id = 180055404,
		Str = "可是……可是两个人都说的是真话……谁又说的是假话呢？"
	},
	[180055405] = {
		Id = 180055405,
		Str = "不得不承认，这位公主殿下对于他人的信任，已经超过了常人能够理解的范围！"
	},
	[180055406] = {
		Id = 180055406,
		Str = "小姑娘，你一定要守好你的朋友哦！"
	},
	[180055407] = {
		Id = 180055407,
		Str = "那么，大姐姐我先……"
	},
	[180055408] = {
		Id = 180055408,
		RefId = 180012528
	},
	[180055409] = {
		Id = 180055409,
		Str = "这个是……荆棘？"
	},
	[180055410] = {
		Id = 180055410,
		RefId = 180022444
	},
	[180055411] = {
		Id = 180055411,
		Str = "虽然我相信你说的话，但是……果然……"
	},
	[180055412] = {
		Id = 180055412,
		Str = "不管怎样我都更相信<color=#fd9846>{PlayerName}</color>一点！！"
	},
	[180055413] = {
		Id = 180055413,
		Str = "虽然看起来像是一场闹剧，但是我却发现了一直以来忽略的东西。"
	},
	[180055414] = {
		Id = 180055414,
		Str = "欧若拉像是努力与某种力量抗争一样，做出平常人简单就能做出的决定。"
	},
	[180055415] = {
		Id = 180055415,
		Str = "或许，有着某种力量一直驱使她去信任一切。"
	},
	[180055416] = {
		Id = 180055416,
		Str = "然而这一刻，她想要用自己的力量去选择自己想要信任的人——"
	},
	[180055417] = {
		Id = 180055417,
		Str = "——自己的人偶师，也就是自己的勇者大人。"
	},
	[180055418] = {
		Id = 180055418,
		Str = "这样啊……想不到我堂堂怪盗“鼠大姐”也有算漏的时候……"
	},
	[180055419] = {
		Id = 180055419,
		Str = "看来这个人对你很重要啊……比童话故事还要重要……"
	},
	[180055420] = {
		Id = 180055420,
		Str = "鼠大姐？这确定不是“鼠小妹”的模仿犯吗！"
	},
	[180055421] = {
		Id = 180055421,
		Str = "说……说什么呢……！"
	},
	[180055422] = {
		Id = 180055422,
		Str = "才不是这样的……勇者大人和我并不是你想象的那种关系……我们……"
	},
	[180055423] = {
		Id = 180055423,
		RefId = 180034857
	},
	[180055424] = {
		Id = 180055424,
		Str = "都说了不是这样的……勇者大人……"
	},
	[180055425] = {
		Id = 180055425,
		Str = "我是想说……那个怪盗已经跑掉了哦！"
	},
	[180055426] = {
		Id = 180055426,
		Str = "诶……诶？！！！！！"
	},
	[180055427] = {
		Id = 180055427,
		Str = "接下来的事情，还是交给治安队吧。"
	},
	[180055428] = {
		Id = 180055428,
		Str = "总之，欧若拉没事就好。"
	},
	[180055429] = {
		Id = 180055429,
		Str = "收到了欧若拉的邀请，说是想让我品尝一下她做的饭菜。"
	},
	[180055430] = {
		Id = 180055430,
		Str = "不过……公主平时会自己一个人做饭吗？"
	},
	[180055431] = {
		Id = 180055431,
		Str = "勇者大人，我们马上就可以吃饭了！"
	},
	[180055432] = {
		Id = 180055432,
		RefId = 180012528
	},
	[180055433] = {
		Id = 180055433,
		Str = "好像有人在按门铃？"
	},
	[180055434] = {
		Id = 180055434,
		Str = "我先去门口看看，勇者大人千万不要进厨房偷看哦！"
	},
	[180055435] = {
		Id = 180055435,
		Str = "嗯，好的。"
	},
	[180055436] = {
		Id = 180055436,
		Str = "话虽如此，不过根本没有办法抵挡住好奇心的诱惑！"
	},
	[180055437] = {
		Id = 180055437,
		Str = "偷偷看一眼厨房。"
	},
	[180055438] = {
		Id = 180055438,
		Str = "不看厨房，要信守承诺。"
	},
	[180055439] = {
		Id = 180055439,
		Str = "仅仅只是偷看一眼的话，应该不会被发现的吧？"
	},
	[180055440] = {
		Id = 180055440,
		Str = "抱以侥幸的心态，悄悄地潜入了厨房……"
	},
	[180055441] = {
		Id = 180055441,
		Str = "不管怎样，都不可以违背与欧若拉之间的约定。"
	},
	[180055442] = {
		Id = 180055442,
		Str = "但是，为了避免厨房突然失火——\n稍微确认一下，应该没有什么问题……"
	},
	[180055443] = {
		Id = 180055443,
		RefId = 180012528
	},
	[180055444] = {
		Id = 180055444,
		Str = "踏进厨房的一瞬间，感觉整个世界变得扭曲了起来。"
	},
	[180055445] = {
		Id = 180055445,
		Str = "导致这场空间扭曲的源头，则是不远处的那口煮锅——"
	},
	[180055446] = {
		Id = 180055446,
		Str = "众多不知名的材料混煮在一起，给人一种非常不好的预感……"
	},
	[180055447] = {
		Id = 180055447,
		Str = "啊……勇者大人！"
	},
	[180055448] = {
		Id = 180055448,
		Str = "欧、欧若拉，你回来了啊？"
	},
	[180055449] = {
		Id = 180055449,
		Str = "我们不是约定好了，不可以一个人偷偷地溜进厨房吗？"
	},
	[180055450] = {
		Id = 180055450,
		Str = "真是的，虽然能够理解勇者大人焦急的心情……"
	},
	[180055451] = {
		Id = 180055451,
		Str = "但是，约定毕竟是约定……"
	},
	[180055452] = {
		Id = 180055452,
		Str = "现在问题的关键根本不是这个吧？！"
	},
	[180055453] = {
		Id = 180055453,
		Str = "要知道再过一会儿，锅里的那些东西可是全部都要进入肚子！"
	},
	[180055454] = {
		Id = 180055454,
		RefId = 180034857
	},
	[180055455] = {
		Id = 180055455,
		Str = "好啦，好啦，还请勇者大人先进屋子里去。"
	},
	[180055456] = {
		Id = 180055456,
		Str = "饭菜马上就能做好，你再耐心等一会儿吧。"
	},
	[180055457] = {
		Id = 180055457,
		Str = "来不及解释，身体已经被她推到了厨房外面。"
	},
	[180055458] = {
		Id = 180055458,
		Str = "哼~哼哼哼~"
	},
	[180055459] = {
		Id = 180055459,
		Str = "即使隔着一扇门，也能听见少女愉快的歌声。"
	},
	[180055460] = {
		Id = 180055460,
		Str = "倘若在这个时候逃跑的话，恐怕会让她伤心的吧。"
	},
	[180055461] = {
		Id = 180055461,
		Str = "想什么呢，不逃等着被毒死？"
	},
	[180055462] = {
		Id = 180055462,
		Str = "咬咬牙就过去了，不就是黑暗料理吗！"
	},
	[180055463] = {
		Id = 180055463,
		Str = "果然，还是逃吧！"
	},
	[180055464] = {
		Id = 180055464,
		Str = "勇者大人，美味的菜肴做好啦！"
	},
	[180055465] = {
		Id = 180055465,
		Str = "这么快？！"
	},
	[180055466] = {
		Id = 180055466,
		Str = "看着勇者大人那么心急，我之后缩短了做菜的时间……"
	},
	[180055467] = {
		Id = 180055467,
		Str = "强行缩短做菜时间，真的没有问题吗？！"
	},
	[180055468] = {
		Id = 180055468,
		Str = "教会已经为每位人偶师准备了意外补偿金，所以没有什么好怕的了。"
	},
	[180055469] = {
		Id = 180055469,
		Str = "勇者大人，我们可以开饭啦！"
	},
	[180055470] = {
		Id = 180055470,
		RefId = 180041933
	},
	[180055471] = {
		Id = 180055471,
		Str = "勇者大人不用那么紧张，不用顾忌我公主的身份……"
	},
	[180055472] = {
		Id = 180055472,
		Str = "看来，她完全没有意识到我担心的关键点。"
	},
	[180055473] = {
		Id = 180055473,
		Str = "勇者大人，吃吧！"
	},
	[180055474] = {
		Id = 180055474,
		Str = "勇……者……大……人……"
	},
	[180055475] = {
		Id = 180055475,
		Str = "吃……吧……"
	},
	[180055476] = {
		Id = 180055476,
		Str = "或许是受到了眼前食物的影响，感觉欧若拉的声音也开始有些变形。"
	},
	[180055477] = {
		Id = 180055477,
		Str = "没有退路了……吃吧！"
	},
	[180055478] = {
		Id = 180055478,
		Str = "啊呜——！"
	},
	[180055479] = {
		Id = 180055479,
		RefId = 180006605
	},
	[180055480] = {
		Id = 180055480,
		RefId = 180026782
	},
	[180055481] = {
		Id = 180055481,
		Str = "勇者大人，怎么样？"
	},
	[180055482] = {
		Id = 180055482,
		Str = "完全出乎意料的口感……"
	},
	[180055483] = {
		Id = 180055483,
		Str = "非但没有任何奇怪的味道，甚至……能够和薇姬娜的美食相媲美！"
	},
	[180055484] = {
		Id = 180055484,
		Str = "欧若拉，你和我说实话。"
	},
	[180055485] = {
		Id = 180055485,
		Str = "放下了手中的餐具，不自觉地摆出严肃的面孔。"
	},
	[180055486] = {
		Id = 180055486,
		RefId = 180004244
	},
	[180055487] = {
		Id = 180055487,
		Str = "你是不是找过迪安娜，要了能够让食物变得美味的魔药？"
	},
	[180055488] = {
		Id = 180055488,
		Str = "说什么呢……怎么可能会有那种东西嘛！"
	},
	[180055489] = {
		Id = 180055489,
		Str = "没……没有吗？"
	},
	[180055490] = {
		Id = 180055490,
		Str = "勇者大人……是不是觉得我做的东西不好吃……"
	},
	[180055491] = {
		Id = 180055491,
		Str = "不，不是这样的！"
	},
	[180055492] = {
		Id = 180055492,
		Str = "恰恰相反，这东西好吃过头了！"
	},
	[180055493] = {
		Id = 180055493,
		Str = "真、真的吗？！"
	},
	[180055494] = {
		Id = 180055494,
		Str = "原来……勇者大人……喜欢欧若拉做的食物啊……"
	},
	[180055495] = {
		Id = 180055495,
		Str = "不过，她到底是怎么学会做饭的呢？"
	},
	[180055496] = {
		Id = 180055496,
		Str = "作为公主，应该很少有机会接触后厨……"
	},
	[180055497] = {
		Id = 180055497,
		Str = "你知道吗？"
	},
	[180055498] = {
		Id = 180055498,
		RefId = 180013685
	},
	[180055499] = {
		Id = 180055499,
		Str = "我过去一个人在高塔的时候，常常会感到孤独和无聊。"
	},
	[180055500] = {
		Id = 180055500,
		Str = "所以，我就向送饭的女仆小姐要了一些食材和厨具。"
	},
	[180055501] = {
		Id = 180055501,
		Str = "起初什么也做不好，经常还会莫名地烫伤自己……"
	},
	[180055502] = {
		Id = 180055502,
		Str = "但是想到有一天会遇上勇者大人，能够让他在经历了和女巫的大战后，吃上一口热腾腾的饭菜，心里便会感到特别的高兴。"
	},
	[180055503] = {
		Id = 180055503,
		RefId = 180006605
	},
	[180055504] = {
		Id = 180055504,
		Str = "可是，不知道为什么……"
	},
	[180055505] = {
		Id = 180055505,
		Str = "有一天醒来的时候，厨具全部都坏掉了……"
	},
	[180055506] = {
		Id = 180055506,
		Str = "大概那一切……都只是一场梦吧！"
	},
	[180055507] = {
		Id = 180055507,
		Str = "不过那天以后，生活又开始变得无聊了……嘿嘿……"
	},
	[180055508] = {
		Id = 180055508,
		Str = "等待勇者的公主，以及等待勇者的饭菜。"
	},
	[180055509] = {
		Id = 180055509,
		Str = "原来如此，公主大人也会做菜啊。"
	},
	[180055510] = {
		Id = 180055510,
		RefId = 180055478
	},
	[180055511] = {
		Id = 180055511,
		Str = "想到这里，再次吃了一大口少女做好的食物。"
	},
	[180055512] = {
		Id = 180055512,
		Str = "勇者大人……不可以吃这么快！"
	},
	[180055513] = {
		Id = 180055513,
		Str = "吃太快的话，很容易呛着的……"
	},
	[180055514] = {
		Id = 180055514,
		Str = "咳、咳咳！"
	},
	[180055515] = {
		Id = 180055515,
		Str = "都说了不要吃这么快……"
	},
	[180055516] = {
		Id = 180055516,
		Str = "欧若拉做的东西，真的那么好吃吗……"
	},
	[180055517] = {
		Id = 180055517,
		Str = "总觉得有些开心呢……"
	},
	[180055518] = {
		Id = 180055518,
		Str = "这样一来勇者大人也就能够明白我的心意了吧……"
	},
	[180055519] = {
		Id = 180055519,
		Str = "心意？"
	},
	[180055520] = {
		Id = 180055520,
		RefId = 180039680
	},
	[180055521] = {
		Id = 180055521,
		Str = "不……不是……勇者大人听错了哦……"
	},
	[180055522] = {
		Id = 180055522,
		Str = "心意什么的……羞死人了……我怎么可能说出这种话……！"
	},
	[180055523] = {
		Id = 180055523,
		RefId = 180026782
	},
	[180055524] = {
		Id = 180055524,
		RefId = 180026782
	},
	[180055525] = {
		Id = 180055525,
		Str = "对了，还有多的食物吗？\n我好像还能再吃一点。"
	},
	[180055526] = {
		Id = 180055526,
		RefId = 180037022
	},
	[180055527] = {
		Id = 180055527,
		Str = "只要勇者大人喜欢，还有很多食物哦！"
	},
	[180055528] = {
		Id = 180055528,
		Str = "休息日的利托瑞斯，无论哪里都是扎堆的人群。"
	},
	[180055529] = {
		Id = 180055529,
		Str = "为了能够错开人流的高峰，我们只好选择在“老地方”度过难得的假期。"
	},
	[180055530] = {
		Id = 180055530,
		Str = "奇怪，今天怎么看不见那群孩子？"
	},
	[180055531] = {
		Id = 180055531,
		Str = "所谓的“那群孩子”，是指我们之前常常探望的那些失去父母的小孩。"
	},
	[180055532] = {
		Id = 180055532,
		Str = "平时只要我们一出现，他们肯定会主动围过来。"
	},
	[180055533] = {
		Id = 180055533,
		Str = "是啊，真是奇怪……"
	},
	[180055534] = {
		Id = 180055534,
		Str = "孩子们会上哪里去呢？\n该不会是有位长官提前买通了他们，想和属下单独相处一会儿吧……"
	},
	[180055535] = {
		Id = 180055535,
		Str = "怎、怎么可能！"
	},
	[180055536] = {
		Id = 180055536,
		Str = "不管怎么说，我也不能打扰了孩子们的生活啊！"
	},
	[180055537] = {
		Id = 180055537,
		Str = "阁下紧张什么，就好像我在说你一样。"
	},
	[180055538] = {
		Id = 180055538,
		Str = "这里就我们两人，不是说我还能说谁啊！"
	},
	[180055539] = {
		Id = 180055539,
		Str = "而且……听阁下的意思……"
	},
	[180055540] = {
		Id = 180055540,
		Str = "只要不打扰孩子们的生活，就可以采取任何手段与在下独处了呢。"
	},
	[180055541] = {
		Id = 180055541,
		Str = "我并没有这个意思！"
	},
	[180055542] = {
		Id = 180055542,
		Str = "被你发现了吗……"
	},
	[180055543] = {
		Id = 180055543,
		Str = "阁下还是一如既往的“认真”呢~"
	},
	[180055544] = {
		Id = 180055544,
		Str = "没事的话，请不要总是开这种玩笑……"
	},
	[180055545] = {
		Id = 180055545,
		Str = "玩笑？"
	},
	[180055546] = {
		Id = 180055546,
		Str = "不，在下是认真的哦！"
	},
	[180055547] = {
		Id = 180055547,
		RefId = 180006605
	},
	[180055548] = {
		Id = 180055548,
		Str = "认真地想要找到那群“失踪”的孩子们。"
	},
	[180055549] = {
		Id = 180055549,
		Str = "既然如此……现在孩子们并不在港口……要不要……"
	},
	[180055550] = {
		Id = 180055550,
		Str = "说着说着，她刻意将身子靠了过来。\n甚至能够让人感受到她体表的温度。"
	},
	[180055551] = {
		Id = 180055551,
		RefId = 180006605
	},
	[180055552] = {
		Id = 180055552,
		Str = "要不要一起找找看呢？"
	},
	[180055553] = {
		Id = 180055553,
		Str = "原来是指“找孩子们”这件事啊……"
	},
	[180055554] = {
		Id = 180055554,
		Str = "阁下看起来似乎有些失望呢。"
	},
	[180055555] = {
		Id = 180055555,
		RefId = 180038859
	},
	[180055556] = {
		Id = 180055556,
		Str = "是嘛？那么失望的将是在下了。"
	},
	[180055557] = {
		Id = 180055557,
		RefId = 180039531
	},
	[180055558] = {
		Id = 180055558,
		RefId = 180041019
	},
	[180055559] = {
		Id = 180055559,
		Str = "同样的把戏，再用一次的话没有用哦。"
	},
	[180055560] = {
		Id = 180055560,
		Str = "确实，在下确实开过不少玩笑……"
	},
	[180055561] = {
		Id = 180055561,
		Str = "不过，这次在下并没有在开玩笑。"
	},
	[180055562] = {
		Id = 180055562,
		RefId = 180006605
	},
	[180055563] = {
		Id = 180055563,
		Str = "到底该以什么样的方式与阁下相处，这个困扰已久的问题必须在今天得到解决。"
	},
	[180055564] = {
		Id = 180055564,
		Str = "艾……妮斯？"
	},
	[180055565] = {
		Id = 180055565,
		Str = "阁下……你听我说……"
	},
	[180055566] = {
		Id = 180055566,
		Str = "其实我啊……"
	},
	[180055567] = {
		Id = 180055567,
		Str = "不同于之前靠近的程度，这次艾妮斯直接将脸贴了上来！"
	},
	[180055568] = {
		Id = 180055568,
		RefId = 180026782
	},
	[180055569] = {
		Id = 180055569,
		Str = "想对你说……"
	},
	[180055570] = {
		Id = 180055570,
		Str = "孩子们就躲在箱子的背后！"
	},
	[180055571] = {
		Id = 180055571,
		RefId = 180042025
	},
	[180055572] = {
		Id = 180055572,
		RefId = 180012528
	},
	[180055573] = {
		Id = 180055573,
		Str = "就、就差一点两个人就抱在一起了！"
	},
	[180055574] = {
		Id = 180055574,
		Str = "都怪你在后面推着我！"
	},
	[180055575] = {
		Id = 180055575,
		Str = "我才没有推你呢！"
	},
	[180055576] = {
		Id = 180055576,
		Str = "明明就是你的傻笑引起了他们的注意！"
	},
	[180055577] = {
		Id = 180055577,
		Str = "原来，艾妮斯刚才的举动是为了引出躲起来的孩子们啊……"
	},
	[180055578] = {
		Id = 180055578,
		Str = "这种梅开二度的场景，自己到底在期待些什么？"
	},
	[180055579] = {
		Id = 180055579,
		Str = "既然被发现了，大家快点出来吧。"
	},
	[180055580] = {
		Id = 180055580,
		Str = "大概是因为被艾妮斯发现了行踪，孩子们一个二个垂头丧气地走了出来。"
	},
	[180055581] = {
		Id = 180055581,
		Str = "所以，大家为什么要躲着我们呢？"
	},
	[180055582] = {
		Id = 180055582,
		Str = "这还用问吗，当然是因为留给你们……"
	},
	[180055583] = {
		Id = 180055583,
		Str = "等一下，大家约定好了不可以说出来的！"
	},
	[180055584] = {
		Id = 180055584,
		Str = "约定啊……"
	},
	[180055585] = {
		Id = 180055585,
		Str = "说话间，艾妮斯不经意地朝着我的方向看了一眼。"
	},
	[180055586] = {
		Id = 180055586,
		Str = "我什么都不知道！"
	},
	[180055587] = {
		Id = 180055587,
		Str = "阁下不要紧张，我知道你什么都不知道。"
	},
	[180055588] = {
		Id = 180055588,
		Str = "毕竟长官永远不会犯错，犯错的只有部下……"
	},
	[180055589] = {
		Id = 180055589,
		Str = "糟糕！看来她要误会我了！"
	},
	[180055590] = {
		Id = 180055590,
		Str = "不、不是这样的！\n这真的与调查员大人无关！"
	},
	[180055591] = {
		Id = 180055591,
		Str = "其实是因为我们……都是我们自作主张。"
	},
	[180055592] = {
		Id = 180055592,
		Str = "我们知道……\n你们每次都来看我们，陪我们玩，是担心我们感到孤单。"
	},
	[180055593] = {
		Id = 180055593,
		Str = "但是这样一来……你们就没有时间休息了……"
	},
	[180055594] = {
		Id = 180055594,
		Str = "所以，你们才从一开始就计划后躲起来。"
	},
	[180055595] = {
		Id = 180055595,
		Str = "想要让我和调查员大人能够好好休息一天，对吗？"
	},
	[180055596] = {
		Id = 180055596,
		Str = "对不起……艾妮斯姐姐……\n请你不要怪罪调查员大人……"
	},
	[180055597] = {
		Id = 180055597,
		Str = "小孩毕竟单纯，仅仅是艾妮斯的一句话便让他们什么都交代了出来。"
	},
	[180055598] = {
		Id = 180055598,
		Str = "不过，真没想到被保护的一方竟然会为保护的一方着想。"
	},
	[180055599] = {
		Id = 180055599,
		Str = "傻孩子，能够看见你们健康地成长，才是我和调查员大人的心愿。"
	},
	[180055600] = {
		Id = 180055600,
		Str = "毕竟那位大人的梦想，是让所有的人获得幸福。"
	},
	[180055601] = {
		Id = 180055601,
		Str = "艾妮斯姐姐……"
	},
	[180055602] = {
		Id = 180055602,
		Str = "<size=18>对了，你听我说……</size>"
	},
	[180055603] = {
		Id = 180055603,
		Str = "艾妮斯悄悄地在小女孩的耳旁低估了几句，虽然听不见具体的内容，但是小女孩看起来似乎很高兴。"
	},
	[180055604] = {
		Id = 180055604,
		Str = "你们在说什么啊？"
	},
	[180055605] = {
		Id = 180055605,
		Str = "没什么，就是想让她说实话。"
	},
	[180055606] = {
		Id = 180055606,
		Str = "实话？"
	},
	[180055607] = {
		Id = 180055607,
		Str = "那么，现在告诉我们，是谁指使你们藏起来的呢？"
	},
	[180055608] = {
		Id = 180055608,
		Str = "是调查员大人！"
	},
	[180055609] = {
		Id = 180055609,
		RefId = 180042025
	},
	[180055610] = {
		Id = 180055610,
		Str = "艾妮斯到底向她允诺了什么，纯真的小女孩竟然昧着良心说谎！"
	},
	[180055611] = {
		Id = 180055611,
		Str = "等等，不是……"
	},
	[180055612] = {
		Id = 180055612,
		Str = "你听我说……"
	},
	[180055613] = {
		Id = 180055613,
		Str = "是！是调查员大人指使我们躲起来的！"
	},
	[180055614] = {
		Id = 180055614,
		RefId = 180006605
	},
	[180055615] = {
		Id = 180055615,
		Str = "长官，你还有什么想辩解的吗？"
	},
	[180055616] = {
		Id = 180055616,
		Str = "指使小孩藏起来，创造与我独处的机会……"
	},
	[180055617] = {
		Id = 180055617,
		Str = "冤枉啊，冤枉！"
	},
	[180055618] = {
		Id = 180055618,
		Str = "我是不会屈服的！"
	},
	[180055619] = {
		Id = 180055619,
		Str = "没办法，只能给你一点“惩罚”了。"
	},
	[180055620] = {
		Id = 180055620,
		Str = "不屈服也没用哦，孩子们现在可都站在我这边。"
	},
	[180055621] = {
		Id = 180055621,
		Str = "作为“惩罚”……"
	},
	[180055622] = {
		Id = 180055622,
		Str = "可丽饼！！"
	},
	[180055623] = {
		Id = 180055623,
		Str = "没错，要带着我们一起去吃可丽饼。"
	},
	[180055624] = {
		Id = 180055624,
		Str = "阁下，约会的代价可是非常昂贵的哦！"
	},
	[180055625] = {
		Id = 180055625,
		Str = "原来，交涉的内容是可丽饼啊。"
	},
	[180055626] = {
		Id = 180055626,
		Str = "没办法，今天要是不买可丽饼的话，恐怕大家都会失望的吧~"
	},
	[180055627] = {
		Id = 180055627,
		Str = "不知道是不是错觉，最近的出行似乎比之前安全了许多。"
	},
	[180055628] = {
		Id = 180055628,
		Str = "小到盘踞在利托瑞斯的龙套混混N人组，大到对教会有异议的极端组织，\n似乎一夜之间全部消失的无影无踪。"
	},
	[180055629] = {
		Id = 180055629,
		Str = "阁下在想什么呢？"
	},
	[180055630] = {
		Id = 180055630,
		Str = "看上去像是一副遭遇了“人口失踪”案件的表情……"
	},
	[180055631] = {
		Id = 180055631,
		Str = "我脸上的表情就这么容易被人读懂吗？！"
	},
	[180055632] = {
		Id = 180055632,
		Str = "没什么，就是觉得最近的治安改善了许多。"
	},
	[180055633] = {
		Id = 180055633,
		RefId = 180021514
	},
	[180055634] = {
		Id = 180055634,
		Str = "大概是因为阁下的努力得到回报了吧~"
	},
	[180055635] = {
		Id = 180055635,
		Str = "你就别调侃我了……"
	},
	[180055636] = {
		Id = 180055636,
		Str = "人偶师的工作主要在魔女境界内，维系城市稳定的工作主要还是靠治安队。"
	},
	[180055637] = {
		Id = 180055637,
		Str = "比起这些，你觉得这只小熊可爱吗？"
	},
	[180055638] = {
		Id = 180055638,
		Str = "大概是为了能够让我从烦恼中尽快摆脱出来，艾妮斯从邻近的地摊上抱起了一只小熊玩偶。"
	},
	[180055639] = {
		Id = 180055639,
		Str = "你喜欢小熊吗？"
	},
	[180055640] = {
		Id = 180055640,
		Str = "“喜欢”吗？\n这让人怎么回答呢……"
	},
	[180055641] = {
		Id = 180055641,
		Str = "其实，我更喜欢阁下多一些哦！"
	},
	[180055642] = {
		Id = 180055642,
		RefId = 180026576
	},
	[180055643] = {
		Id = 180055643,
		Str = "呵呵呵~阁下不知所措的样子还真是让人百看不厌~"
	},
	[180055644] = {
		Id = 180055644,
		Str = "还是说……其实阁下也喜欢着在下呢？"
	},
	[180055645] = {
		Id = 180055645,
		RefId = 180026782
	},
	[180055646] = {
		Id = 180055646,
		Str = "咳咳，不好意思两位……"
	},
	[180055647] = {
		Id = 180055647,
		Str = "这只小熊你们到底买不买？"
	},
	[180055648] = {
		Id = 180055648,
		Str = "不好意思，我马上把它放回去。"
	},
	[180055649] = {
		Id = 180055649,
		Str = "虽然东西十分精致，但是我已经过了摆弄玩偶的年龄。"
	},
	[180055650] = {
		Id = 180055650,
		Str = "艾妮斯笑着将小熊玩偶放回地摊上……\n这个场景，我似乎在什么地方见到过？"
	},
	[180055651] = {
		Id = 180055651,
		Str = "对了！是可可的房间！\n之前艾妮斯被可可缠着玩游戏的时候，也抱起过一只小熊。"
	},
	[180055652] = {
		Id = 180055652,
		RefId = 180039531
	},
	[180055653] = {
		Id = 180055653,
		Str = "怎么，阁下是准备好爱的告白了吗？"
	},
	[180055654] = {
		Id = 180055654,
		Str = "这只小熊……我们买下来吧！"
	},
	[180055655] = {
		Id = 180055655,
		RefId = 180004243
	},
	[180055656] = {
		Id = 180055656,
		Str = "提议过于唐突，以至于老练的艾妮斯于一瞬间透露出了惊讶。"
	},
	[180055657] = {
		Id = 180055657,
		Str = "你刚才说……买下这只小熊？"
	},
	[180055658] = {
		Id = 180055658,
		Str = "嗯……买下它。"
	},
	[180055659] = {
		Id = 180055659,
		RefId = 180037212
	},
	[180055660] = {
		Id = 180055660,
		Str = "不好意思，阁下！\n那个，没能察觉到长官喜欢这种可爱的东西……是属下的失职……"
	},
	[180055661] = {
		Id = 180055661,
		Str = "略微夸张的笑声，似乎像是在掩盖着什么……"
	},
	[180055662] = {
		Id = 180055662,
		Str = "然后作为礼物送给你。"
	},
	[180055663] = {
		Id = 180055663,
		RefId = 180026782
	},
	[180055664] = {
		Id = 180055664,
		Str = "阁下是认真的吗？\n明明在下已经说过，我已经过了摆弄玩偶的年龄。"
	},
	[180055665] = {
		Id = 180055665,
		Str = "难道说，阁下是想用最廉价的方式来收买淑女的心吗？"
	},
	[180055666] = {
		Id = 180055666,
		Str = "不、不是这个意思……"
	},
	[180055667] = {
		Id = 180055667,
		Str = "不过，既然是阁下的心意，那么我也只能将它收下。"
	},
	[180055668] = {
		Id = 180055668,
		Str = "重新将小熊抱在怀里，善言的艾妮斯似乎变得有些沉默。"
	},
	[180055669] = {
		Id = 180055669,
		Str = "更糟糕的是，这种时候不知道该说些什么比较好！"
	},
	[180055670] = {
		Id = 180055670,
		Str = "咳咳……那个……两位我能插句话吗？"
	},
	[180055671] = {
		Id = 180055671,
		Str = "当然可以！"
	},
	[180055672] = {
		Id = 180055672,
		Str = "不愧是伦歌尼亚大街深谙商道的商人，一定是想帮我们化解僵局！"
	},
	[180055673] = {
		Id = 180055673,
		Str = "这位教会的大人，刚才的钱少付了一些……"
	},
	[180055674] = {
		Id = 180055674,
		Str = "原来是在故意拆台子啊！"
	},
	[180055675] = {
		Id = 180055675,
		Str = "不过，看在教会的人都没有什么钱的份上，还是算了吧！"
	},
	[180055676] = {
		Id = 180055676,
		Str = "还是让我补上剩下的钱吧……"
	},
	[180055677] = {
		Id = 180055677,
		RefId = 180006730
	},
	[180055678] = {
		Id = 180055678,
		Str = "怎么了，艾妮斯？"
	},
	[180055679] = {
		Id = 180055679,
		Str = "没什么，就是有点感慨……"
	},
	[180055680] = {
		Id = 180055680,
		Str = "阁下总是考虑如何给别人送礼物，却从来没有想过给自己买东西。"
	},
	[180055681] = {
		Id = 180055681,
		RefId = 180013864
	},
	[180055682] = {
		Id = 180055682,
		Str = "作为小熊的回礼，就让在下重新帮你选一套衣服吧！"
	},
	[180055683] = {
		Id = 180055683,
		Str = "拯救世界之人，首先要珍重自己。"
	},
	[180055684] = {
		Id = 180055684,
		Str = "还没有反应过来，手心已经被她牢牢地握住。"
	},
	[180055685] = {
		Id = 180055685,
		Str = "欢迎光临，两位请随意挑选。"
	},
	[180055686] = {
		Id = 180055686,
		Str = "同样是服装店，平时大多是陪着人偶们闲逛；\n如今作为主角进入其中，竟然有些感到不适应。"
	},
	[180055687] = {
		Id = 180055687,
		Str = "让我看看……这件衣服的配色太花哨了……"
	},
	[180055688] = {
		Id = 180055688,
		Str = "这件的话……还有没有更好的呢……"
	},
	[180055689] = {
		Id = 180055689,
		Str = "艾妮斯熟练地识别着每一件衣服，尽可能在其中挑选出最适合我的那一套。"
	},
	[180055690] = {
		Id = 180055690,
		Str = "就在这时，我发现了她手臂上的刀伤。"
	},
	[180055691] = {
		Id = 180055691,
		RefId = 180039531
	},
	[180055692] = {
		Id = 180055692,
		RefId = 180041019
	},
	[180055693] = {
		Id = 180055693,
		Str = "你手上的伤……是怎么弄的？"
	},
	[180055694] = {
		Id = 180055694,
		Str = "大概是之前在境界中战斗时候留下的吧~"
	},
	[180055695] = {
		Id = 180055695,
		Str = "你看看这件衣服喜欢吗？"
	},
	[180055696] = {
		Id = 180055696,
		Str = "不对……每次境界战斗结束后，人偶身上的伤都会及时地得到治疗。"
	},
	[180055697] = {
		Id = 180055697,
		Str = "你……难道又背着我在进行什么危险的活动吗？"
	},
	[180055698] = {
		Id = 180055698,
		Str = "我觉得阁下换上这件衣服一定会……"
	},
	[180055699] = {
		Id = 180055699,
		Str = "艾妮斯！"
	},
	[180055700] = {
		Id = 180055700,
		RefId = 180026782
	},
	[180055701] = {
		Id = 180055701,
		Str = "阁下，身居高位者有时候只需要做好自己的工作。\n至于那些清扫障碍的事情，交给手下处理就行。"
	},
	[180055702] = {
		Id = 180055702,
		Str = "只有这样，当你成为英雄的那一天，才不会被妒忌之徒找到把柄。"
	},
	[180055703] = {
		Id = 180055703,
		Str = "果然是这样吗？\n一开始就觉得最近身边的危险在不断的减少……"
	},
	[180055704] = {
		Id = 180055704,
		Str = "其实，是艾妮斯在暗地里帮助自己扫清了威胁。"
	},
	[180055705] = {
		Id = 180055705,
		Str = "可是…… ……"
	},
	[180055706] = {
		Id = 180055706,
		RefId = 180037987
	},
	[180055707] = {
		Id = 180055707,
		Str = "我知道阁下想说什么，但是仅仅凭借着天真和梦想并不能成就伟业。"
	},
	[180055708] = {
		Id = 180055708,
		Str = "我可以向你保证，不会伤害无辜的生命；\n但也希望得到阁下的谅解，身为间谍的我只能提供这种程度的帮助。"
	},
	[180055709] = {
		Id = 180055709,
		Str = "接受艾妮斯的好意。"
	},
	[180055710] = {
		Id = 180055710,
		Str = "断然拒绝她的做法。"
	},
	[180055711] = {
		Id = 180055711,
		Str = "想不到有什么合适的驳斥借口，只能默默地接受她的好意。"
	},
	[180055712] = {
		Id = 180055712,
		Str = "我知道了，不过希望你不要勉强自己。"
	},
	[180055713] = {
		Id = 180055713,
		Str = "感谢阁下的理解。"
	},
	[180055714] = {
		Id = 180055714,
		Str = "不对……！"
	},
	[180055715] = {
		Id = 180055715,
		Str = "虽然听上去挺有道理的，但是觉得有哪里不太对劲。"
	},
	[180055716] = {
		Id = 180055716,
		Str = "即便阁下进行阻止，在下也会一如既往地用自己的方式为你实现梦想。"
	},
	[180055717] = {
		Id = 180055717,
		Str = "若阁下真的担心我，就尽快让梦想中的那一天到来。"
	},
	[180055718] = {
		Id = 180055718,
		Str = "梦想中的那一天吗？\n一个不会重复大地震惨剧的和平时代……"
	},
	[180055719] = {
		Id = 180055719,
		Str = "或许到了那一天，艾妮斯就能放下间谍的身份，像普通女孩一样拥抱小熊了吧。"
	},
	[180055720] = {
		Id = 180055720,
		Str = "一对新人正在众人的祝福声中步入婚姻的殿堂。"
	},
	[180055721] = {
		Id = 180055721,
		Str = "人们常说“很少有女孩能够抵挡住婚纱的诱惑”，而阁下却又偏偏挑这个时候带我来到教堂……是有什么特殊的用意吗？"
	},
	[180055722] = {
		Id = 180055722,
		Str = "特殊的用意……？"
	},
	[180055723] = {
		Id = 180055723,
		Str = "能有什么特殊用意啊！"
	},
	[180055724] = {
		Id = 180055724,
		Str = "之所以今天出现在这里，仅仅只是这里比较适合散步而已！"
	},
	[180055725] = {
		Id = 180055725,
		Str = "让我猜猜看，阁下接下来会做些什么呢？"
	},
	[180055726] = {
		Id = 180055726,
		Str = "该不会顺势从怀里取出一枚钻戒吧？"
	},
	[180055727] = {
		Id = 180055727,
		RefId = 180040187
	},
	[180055728] = {
		Id = 180055728,
		Str = "阁下不必紧张，我是在和你开玩笑呢。"
	},
	[180055729] = {
		Id = 180055729,
		Str = "毕竟你一会儿还要参加婚礼，要是一直保持这种状态未免容易失态。"
	},
	[180055730] = {
		Id = 180055730,
		Str = "婚礼？什么婚礼？"
	},
	[180055731] = {
		Id = 180055731,
		Str = "诶，这么重要的事情，阁下不会真的忘记了吧。"
	},
	[180055732] = {
		Id = 180055732,
		Str = "这种一眼就能识破的玩笑，我怎么可能会上当！"
	},
	[180055733] = {
		Id = 180055733,
		Str = "艾妮斯，不用演了……\n再怎么说我也不会因为这种简单的玩笑……"
	},
	[180055734] = {
		Id = 180055734,
		Str = "雪拉保佑，终于找到合适的人选了！"
	},
	[180055735] = {
		Id = 180055735,
		Str = "一个从未见过的男子突然出现在我的身边，二话不说地握住了我的双手。"
	},
	[180055736] = {
		Id = 180055736,
		Str = "请问……你是？"
	},
	[180055737] = {
		Id = 180055737,
		Str = "求求你了，请务必替代我去结婚！"
	},
	[180055738] = {
		Id = 180055738,
		RefId = 180004502
	},
	[180055739] = {
		Id = 180055739,
		Str = "突如其来的请求让人浑身一颤，而且还是那种难以理喻的要求！"
	},
	[180055740] = {
		Id = 180055740,
		Str = "怎么样，我说对了吧？"
	},
	[180055741] = {
		Id = 180055741,
		Str = "阁下需要参加婚礼~"
	},
	[180055742] = {
		Id = 180055742,
		Str = "这……这到底是怎么回事……"
	},
	[180055743] = {
		Id = 180055743,
		Str = "等、等一下……这种荒唐的请求！"
	},
	[180055744] = {
		Id = 180055744,
		Str = "来不及解释了，现在必须马上换礼服才行！"
	},
	[180055745] = {
		Id = 180055745,
		Str = "艾妮斯……这……！"
	},
	[180055746] = {
		Id = 180055746,
		Str = "这位姑娘也一起来吧，婚礼的另外一边也缺人！"
	},
	[180055747] = {
		Id = 180055747,
		Str = "这到底是什么情况？！"
	},
	[180055748] = {
		Id = 180055748,
		Str = "没问题，这是我的荣幸。"
	},
	[180055749] = {
		Id = 180055749,
		Str = "荣、荣幸！"
	},
	[180055750] = {
		Id = 180055750,
		Str = "也就是说……我要和艾妮斯两人……缔结誓约了！！"
	},
	[180055751] = {
		Id = 180055751,
		Str = "婚礼在教堂内顺利地结束了，而我和艾妮斯则分别顶替了人手不足的位置。"
	},
	[180055752] = {
		Id = 180055752,
		Str = "没错，就这样，我们两人成功地成为了——"
	},
	[180055753] = {
		Id = 180055753,
		Str = "新郎和新娘大婚的“临时见证人”。"
	},
	[180055754] = {
		Id = 180055754,
		Str = "长官，你看起来好像有些失望……"
	},
	[180055755] = {
		Id = 180055755,
		Str = "难道说，刚才有在期待些什么吗？"
	},
	[180055756] = {
		Id = 180055756,
		Str = "岂止是失望，是非常失望！"
	},
	[180055757] = {
		Id = 180055757,
		RefId = 180038390
	},
	[180055758] = {
		Id = 180055758,
		Str = "是嘛，不过再失望，现在也要尽可能露出笑容才行。"
	},
	[180055759] = {
		Id = 180055759,
		Str = "毕竟，我们现在可是在见证一对新人生命中最重要的时刻。"
	},
	[180055760] = {
		Id = 180055760,
		Str = "是嘛，原来是在下弄错了啊。"
	},
	[180055761] = {
		Id = 180055761,
		Str = "如果有所冒犯，还望阁下能够宽宏大量。"
	},
	[180055762] = {
		Id = 180055762,
		Str = "对了，你是怎么知道那个人会找我替代他成为见证人的？"
	},
	[180055763] = {
		Id = 180055763,
		Str = "这个简单。"
	},
	[180055764] = {
		Id = 180055764,
		Str = "你还记得教堂门口售卖的薄荷水吗？"
	},
	[180055765] = {
		Id = 180055765,
		Str = "难道说……是水有问题？！"
	},
	[180055766] = {
		Id = 180055766,
		Str = "如果是因为水的原因，喝坏了肚子确实有这个可能。"
	},
	[180055767] = {
		Id = 180055767,
		Str = "不愧是长官，一上来就完美地排除了一个错误选项！"
	},
	[180055768] = {
		Id = 180055768,
		Str = "这根本就算不上是表扬吧！"
	},
	[180055769] = {
		Id = 180055769,
		Str = "不是水的话……莫非是卖水的人！"
	},
	[180055770] = {
		Id = 180055770,
		Str = "还记得上次图书馆之约，如果不是书本身内容的问题，那么很可能是书上面的其他信息有问题。"
	},
	[180055771] = {
		Id = 180055771,
		Str = "我只是感觉有些口渴，想请阁下一会儿帮我买上一杯。"
	},
	[180055772] = {
		Id = 180055772,
		RefId = 180028173
	},
	[180055773] = {
		Id = 180055773,
		Str = "阁下别总想着依赖我的回答，否则……"
	},
	[180055774] = {
		Id = 180055774,
		Str = "否则……"
	},
	[180055775] = {
		Id = 180055775,
		Str = "否则最后不结婚的话，恐怕很难收场~"
	},
	[180055776] = {
		Id = 180055776,
		Str = "两位，感谢你们能够见证我们的婚礼。"
	},
	[180055777] = {
		Id = 180055777,
		Str = "就在我准备向艾妮斯表达抗议的时候，手捧花束的新娘微笑着向我们迎面走来。"
	},
	[180055778] = {
		Id = 180055778,
		Str = "恭喜你们。"
	},
	[180055779] = {
		Id = 180055779,
		Str = "没想到，到了最后的时刻，他还是跑掉了啊。"
	},
	[180055780] = {
		Id = 180055780,
		Str = "他？"
	},
	[180055781] = {
		Id = 180055781,
		Str = "啊，就是麻烦你们替代出席的原见证人——我的父亲。"
	},
	[180055782] = {
		Id = 180055782,
		Str = "说好了要来参加我的婚礼，结果一到关键时刻立刻逃走……\n明明说过不会嫌弃他卖薄荷水的身份，结果总是在重大的场合缺席……"
	},
	[180055783] = {
		Id = 180055783,
		Str = "果然，答案与卖薄荷水的人相关吗。"
	},
	[180055784] = {
		Id = 180055784,
		Str = "不管怎样，谢谢你们。"
	},
	[180055785] = {
		Id = 180055785,
		RefId = 180014369
	},
	[180055786] = {
		Id = 180055786,
		Str = "不过，或许你的父亲并不是一个胆小的人呢……"
	},
	[180055787] = {
		Id = 180055787,
		RefId = 180032155
	},
	[180055788] = {
		Id = 180055788,
		Str = "就在这时，教堂外传来一阵喧闹的声音。"
	},
	[180055789] = {
		Id = 180055789,
		Str = "推着盛满薄荷水的男人，缓缓地走进了教堂。"
	},
	[180055790] = {
		Id = 180055790,
		Str = "父亲…… ……"
	},
	[180055791] = {
		Id = 180055791,
		Str = "女儿，父亲已经没有什么可以给你的了。"
	},
	[180055792] = {
		Id = 180055792,
		Str = "这些薄荷水……是父亲能够给你最好的礼物……"
	},
	[180055793] = {
		Id = 180055793,
		Str = "这些……也在你的意料中吗，艾妮斯。"
	},
	[180055794] = {
		Id = 180055794,
		Str = "谁知道呢？"
	},
	[180055795] = {
		Id = 180055795,
		Str = "或许是，也或许不是。"
	},
	[180055796] = {
		Id = 180055796,
		Str = "教堂内的众人都沉浸在感动的气氛中，唯独艾妮斯保持着一贯的优雅。"
	},
	[180055797] = {
		Id = 180055797,
		Str = "通过信息的整合，推断出每一种可能的发展；\n必要的时候再利用智慧进行干涉，以此改变世间的局面。"
	},
	[180055798] = {
		Id = 180055798,
		Str = "明明做着神明的事情，却以凡人的姿态降临于世——"
	},
	[180055799] = {
		Id = 180055799,
		Str = "注定她将成为这世间最孤独的人。"
	},
	[180055800] = {
		Id = 180055800,
		Str = "我们该走了，长官…… ……"
	},
	[180055801] = {
		Id = 180055801,
		Str = "长官……你这是……？"
	},
	[180055802] = {
		Id = 180055802,
		Str = "在神圣的教堂中，牵起了她纤细的手指。"
	},
	[180055803] = {
		Id = 180055803,
		Str = "在雪拉的见证下，说出心中的话语。"
	},
	[180055804] = {
		Id = 180055804,
		RefId = 180040869
	},
	[180055805] = {
		Id = 180055805,
		RefId = 180039673
	},
	[180055806] = {
		Id = 180055806,
		Str = "不介意的话，我们再多待一会儿吧。"
	},
	[180055807] = {
		Id = 180055807,
		Str = "一同感受眼下的幸福和快乐。"
	},
	[180055808] = {
		Id = 180055808,
		Str = "原来是说这个啊……\n长官什么时候也学会“虚晃一枪”了？"
	},
	[180055809] = {
		Id = 180055809,
		Str = "不过，在下很乐意和你感受这样的时光。"
	},
	[180055810] = {
		Id = 180055810,
		Str = "虔诚的信徒们安静地坐在教堂内置的长椅上，向着存在于心中的女神祈祷。"
	},
	[180055811] = {
		Id = 180055811,
		Str = "在这群整齐划一的背影中，有一个格外醒目的少女。"
	},
	[180055812] = {
		Id = 180055812,
		Str = "女神雪拉啊，如果你真的是这里最伟大的神明……"
	},
	[180055813] = {
		Id = 180055813,
		Str = "那么就请你听听我的愿望吧！"
	},
	[180055814] = {
		Id = 180055814,
		Str = "叶月雪……你这是在干嘛呢？"
	},
	[180055815] = {
		Id = 180055815,
		Str = "<color=#fd9846>{PlayerName}</color>你来得正好！\n快点和我一起向女神祈祷！"
	},
	[180055816] = {
		Id = 180055816,
		Str = "你这是希望女神能够宽恕违规经商的罪行吗？"
	},
	[180055817] = {
		Id = 180055817,
		Str = "胡说什么呢……！\n我难道在你心中就是这种形象吗？"
	},
	[180055818] = {
		Id = 180055818,
		Str = "岂止！有过之而无不及！"
	},
	[180055819] = {
		Id = 180055819,
		RefId = 180053915
	},
	[180055820] = {
		Id = 180055820,
		Str = "怎、怎可以这么说我！"
	},
	[180055821] = {
		Id = 180055821,
		Str = "我不过是将书中的理论付之于实践而已，从来也没有卖过假货……"
	},
	[180055822] = {
		Id = 180055822,
		Str = "对吧！我可是商人的典范，未来的明日之星！"
	},
	[180055823] = {
		Id = 180055823,
		Str = "即便如此，我还是赚不到足够的钱……"
	},
	[180055824] = {
		Id = 180055824,
		Str = "那么，你为什么向雪拉祈祷呢？"
	},
	[180055825] = {
		Id = 180055825,
		Str = "这还用问吗？"
	},
	[180055826] = {
		Id = 180055826,
		Str = "当然是希望她能够将新月大陆的市场全都赐给我！"
	},
	[180055827] = {
		Id = 180055827,
		Str = "你这个愿望，也太不切实际了……"
	},
	[180055828] = {
		Id = 180055828,
		Str = "其实，我还补充了一句："
	},
	[180055829] = {
		Id = 180055829,
		Str = "要是整座大陆的市场不行，半座大陆的市场也可以……"
	},
	[180055830] = {
		Id = 180055830,
		Str = "没有人会在向神明祈祷的时候，还进行讨价还价的吧！"
	},
	[180055831] = {
		Id = 180055831,
		Str = "果然，你也觉得女神不会实现我的愿望吗？"
	},
	[180055832] = {
		Id = 180055832,
		Str = "抱歉，叶月雪……\n但是我们还是要学会看清现实。"
	},
	[180055833] = {
		Id = 180055833,
		RefId = 180004290
	},
	[180055834] = {
		Id = 180055834,
		Str = "明白了什么……？"
	},
	[180055835] = {
		Id = 180055835,
		Str = "神明的力量是有限的，关键还是要靠自己才行！"
	},
	[180055836] = {
		Id = 180055836,
		Str = "总算有句成熟的发言了，只要肯踏踏实实地努力……"
	},
	[180055837] = {
		Id = 180055837,
		Str = "否则，女神也不会住在这么寒酸的教堂了吧！"
	},
	[180055838] = {
		Id = 180055838,
		RefId = 180006605
	},
	[180055839] = {
		Id = 180055839,
		RefId = 180006605
	},
	[180055840] = {
		Id = 180055840,
		Str = "<size=18>等等，叶月雪！\n最后那句话不可以随便乱说！</size>"
	},
	[180055841] = {
		Id = 180055841,
		Str = "既然完成了向女神的祈祷，那么接下来让我们正式开始今天的商业活动吧！"
	},
	[180055842] = {
		Id = 180055842,
		Str = "商业活动？今天我们不是出来玩的吗……"
	},
	[180055843] = {
		Id = 180055843,
		Str = "经商就是玩乐，玩乐就是经商！"
	},
	[180055844] = {
		Id = 180055844,
		Str = "只有24小时不停的经商，才能体会到人生真正的快乐！"
	},
	[180055845] = {
		Id = 180055845,
		Str = "传销……！这绝对是传销！"
	},
	[180055846] = {
		Id = 180055846,
		Str = "快点走吧，我还准备让你看看我新的创意！"
	},
	[180055847] = {
		Id = 180055847,
		Str = "不要啊……！"
	},
	[180055848] = {
		Id = 180055848,
		Str = "这回绝对会被治安队带走的吧……绝对！"
	},
	[180055849] = {
		Id = 180055849,
		Str = "从教堂内走出来后，叶月雪一副志在必得的表情。"
	},
	[180055850] = {
		Id = 180055850,
		Str = "叶月雪，我们自首吧……"
	},
	[180055851] = {
		Id = 180055851,
		RefId = 180037521
	},
	[180055852] = {
		Id = 180055852,
		Str = "今天的东西还没有卖出去，怎么可以说这种丧气话！"
	},
	[180055853] = {
		Id = 180055853,
		Str = "只要肯向治安队自首，约翰副队长一定会网开一面放过我们的。"
	},
	[180055854] = {
		Id = 180055854,
		RefId = 180006605
	},
	[180055855] = {
		Id = 180055855,
		RefId = 180032167
	},
	[180055856] = {
		Id = 180055856,
		Str = "总之……你先在一旁好好看着！"
	},
	[180055857] = {
		Id = 180055857,
		Str = "只是在一旁看着吗？"
	},
	[180055858] = {
		Id = 180055858,
		Str = "虽然这样一来确实算不上是从犯，但是也算是包庇吧……"
	},
	[180055859] = {
		Id = 180055859,
		RefId = 180006605
	},
	[180055860] = {
		Id = 180055860,
		Str = "不同于之前的大嚷大叫，这回叶月雪似乎转变了经商的战略。"
	},
	[180055861] = {
		Id = 180055861,
		Str = "有了……！"
	},
	[180055862] = {
		Id = 180055862,
		Str = "你好，不介意的话请收下这片冰凉的雪花！"
	},
	[180055863] = {
		Id = 180055863,
		Str = "谢谢，不过我不需要这种东西……"
	},
	[180055864] = {
		Id = 180055864,
		Str = "这可是免费的东西哦！"
	},
	[180055865] = {
		Id = 180055865,
		Str = "教堂里的人这么多，用上一片可以获得清凉的感受吧！"
	},
	[180055866] = {
		Id = 180055866,
		Str = "免费的吗？\n那我来一片好了！"
	},
	[180055867] = {
		Id = 180055867,
		Str = "喂喂！不要上当了啊！"
	},
	[180055868] = {
		Id = 180055868,
		Str = "一般人的东西也就算了，对方可是叶月雪！\n收下了她的东西，可是要付出不止一倍的代价！"
	},
	[180055869] = {
		Id = 180055869,
		Str = "愿女神保佑你，以后还望常来商业街的“雪兔之家”看看。\n除了精美的雪兔外，还有精彩的奇幻表演哦！"
	},
	[180055870] = {
		Id = 180055870,
		Str = "诶？这就……完了？"
	},
	[180055871] = {
		Id = 180055871,
		Str = "居然没有一贯的碰瓷和漫天要价？！"
	},
	[180055872] = {
		Id = 180055872,
		Str = "也愿女神保佑你，我们回头见。"
	},
	[180055873] = {
		Id = 180055873,
		Str = "叶月雪……你老实告诉我！"
	},
	[180055874] = {
		Id = 180055874,
		Str = "刚才的雪花是不是施加了什么禁术魔法？\n一旦用上了就再也离不开它！"
	},
	[180055875] = {
		Id = 180055875,
		Str = "怎么可能有那种东西存在嘛！"
	},
	[180055876] = {
		Id = 180055876,
		Str = "还是说，这只是“连环套路”的一环……"
	},
	[180055877] = {
		Id = 180055877,
		Str = "都说了不是！"
	},
	[180055878] = {
		Id = 180055878,
		Str = "雪花就是普通的雪花，赠送的理由也只是为我的店铺做宣传。"
	},
	[180055879] = {
		Id = 180055879,
		Str = "刚才的话是从叶月雪的嘴里说出来的……没错吧？！"
	},
	[180055880] = {
		Id = 180055880,
		Str = "那个一天到晚只想着迅速赚钱的少女，居然在做正经商人做的事情……没错吧！"
	},
	[180055881] = {
		Id = 180055881,
		Str = "对了……你给我说有新的创意！"
	},
	[180055882] = {
		Id = 180055882,
		Str = "那个新的创意是什么？"
	},
	[180055883] = {
		Id = 180055883,
		Str = "对……一定还有什么是我不知道的。"
	},
	[180055884] = {
		Id = 180055884,
		Str = "这就是我最新的创意……"
	},
	[180055885] = {
		Id = 180055885,
		Str = "你到底是怎么了，为什么总是说出那些不靠谱的点子……\n身为商人，一定要脚踏实地才行。"
	},
	[180055886] = {
		Id = 180055886,
		RefId = 180026576
	},
	[180055887] = {
		Id = 180055887,
		Str = "搞了半天，奸商竟是我自己？！"
	},
	[180055888] = {
		Id = 180055888,
		Str = "本来想给你一个惊喜……"
	},
	[180055889] = {
		Id = 180055889,
		Str = "同时也希望身为同伴的你，能够看到我俩未来的希望……"
	},
	[180055890] = {
		Id = 180055890,
		Str = "可是现在看来……好像根本就没有什么效果……"
	},
	[180055891] = {
		Id = 180055891,
		Str = "原来，她是因为我才做出改变的吗？"
	},
	[180055892] = {
		Id = 180055892,
		Str = "担心我因为看不到希望，而从她的身边离开。"
	},
	[180055893] = {
		Id = 180055893,
		Str = "我知道了，雪花也分给我几片。"
	},
	[180055894] = {
		Id = 180055894,
		RefId = 180032491
	},
	[180055895] = {
		Id = 180055895,
		Str = "一个人的力量是有限的吧，是时候让我这个伙伴一起帮忙了。"
	},
	[180055896] = {
		Id = 180055896,
		Str = "什么嘛，直到现在才提出来……"
	},
	[180055897] = {
		Id = 180055897,
		Str = "既然决定了要帮忙，这回不要轻易地放弃了哦！"
	},
	[180055898] = {
		Id = 180055898,
		Str = "毕竟……等我成为大商贾以后……可就没有那么容易答应了呢……"
	},
	[180055899] = {
		Id = 180055899,
		Str = "鲁西昆斯克，利托瑞斯城市的黑暗面。\n贫穷在这里滋生，罪恶在此处蔓延。"
	},
	[180055900] = {
		Id = 180055900,
		Str = "作为神明恩惠无法触及之地，这里的商人很少拥有诚信的概念。"
	},
	[180055901] = {
		Id = 180055901,
		Str = "在这里采购冰刀，真的没有问题吗？"
	},
	[180055902] = {
		Id = 180055902,
		Str = "放心好了，这里东西的价格仅有商业街的十分之一！"
	},
	[180055903] = {
		Id = 180055903,
		Str = "我担心的不是价格，而是质量……"
	},
	[180055904] = {
		Id = 180055904,
		RefId = 180035533
	},
	[180055905] = {
		Id = 180055905,
		RefId = 180037381
	},
	[180055906] = {
		Id = 180055906,
		Str = "冰刀……坏掉了！"
	},
	[180055907] = {
		Id = 180055907,
		Str = "仅仅是炫耀了一下刀身，便能令它迅速地坏掉……"
	},
	[180055908] = {
		Id = 180055908,
		Str = "这质量已经不是差劲可以形容了！"
	},
	[180055909] = {
		Id = 180055909,
		Str = "没办法，只能回去让老板重新换一把冰刀。"
	},
	[180055910] = {
		Id = 180055910,
		Str = "不换！"
	},
	[180055911] = {
		Id = 180055911,
		RefId = 180006475
	},
	[180055912] = {
		Id = 180055912,
		Str = "本店商品一经售出，谢绝退换！"
	},
	[180055913] = {
		Id = 180055913,
		Str = "你、你这是在碰瓷！"
	},
	[180055914] = {
		Id = 180055914,
		Str = "突然想起，曾经在某家买雪兔的小摊前也看见过类似的标语……"
	},
	[180055915] = {
		Id = 180055915,
		Str = "随便你怎么说，我就是不换！"
	},
	[180055916] = {
		Id = 180055916,
		Str = "你这样做生意，夏天商品全部都会化掉的！"
	},
	[180055917] = {
		Id = 180055917,
		Str = "放心，俺家的刀具不会融化。"
	},
	[180055918] = {
		Id = 180055918,
		Str = "就算融化了，这种低成本的东西重新进货就行。"
	},
	[180055919] = {
		Id = 180055919,
		Str = "呀咧呀咧，看来这次是碰上对手了啊。"
	},
	[180055920] = {
		Id = 180055920,
		RefId = 180026782
	},
	[180055921] = {
		Id = 180055921,
		RefId = 180041408
	},
	[180055922] = {
		Id = 180055922,
		Str = "<color=#fd9846>{PlayerName}</color>，我们走！"
	},
	[180055923] = {
		Id = 180055923,
		Str = "冰刀不换了吗？"
	},
	[180055924] = {
		Id = 180055924,
		Str = "不用换了，毕竟这家小店很快就会消失。"
	},
	[180055925] = {
		Id = 180055925,
		Str = "等等，就算他做得不对，也有治安队可以进行处罚……"
	},
	[180055926] = {
		Id = 180055926,
		Str = "放心好了，我会以商人的方式向他决斗。"
	},
	[180055927] = {
		Id = 180055927,
		Str = "商人的方式，难道说……！"
	},
	[180055928] = {
		Id = 180055928,
		Str = "很早以前听说过这样一个传说：两支相向而行的商队，如果同时出现在仅能容纳一人的栈道上，那么货物价值较低一方的货车将会被推下悬崖……"
	},
	[180055929] = {
		Id = 180055929,
		Str = "既然想好了，就这么干吧！"
	},
	[180055930] = {
		Id = 180055930,
		Str = "等一下，会不会太危险了一点！"
	},
	[180055931] = {
		Id = 180055931,
		Str = "看来，似乎你已经知道我的想法了啊！"
	},
	[180055932] = {
		Id = 180055932,
		Str = "危险？\n在叶月雪的字典里从来没有危险两个字！"
	},
	[180055933] = {
		Id = 180055933,
		Str = "雪……你是认真的吗？"
	},
	[180055934] = {
		Id = 180055934,
		Str = "当然是认真的！"
	},
	[180055935] = {
		Id = 180055935,
		Str = "作为未来雄踞一方的大商贾，我有绝对的信心打败那个奸商！"
	},
	[180055936] = {
		Id = 180055936,
		Str = "那么……你准备怎么做？"
	},
	[180055937] = {
		Id = 180055937,
		Str = "很快你就知道了，天才商人叶月雪的智慧！"
	},
	[180055938] = {
		Id = 180055938,
		Str = "四处转悠了一天，叶月雪并没有做什么特殊的准备。"
	},
	[180055939] = {
		Id = 180055939,
		Str = "再次回到黑街的时候，已经临近夜晚。"
	},
	[180055940] = {
		Id = 180055940,
		Str = "终于要到了，叶月雪的完美复仇时间。"
	},
	[180055941] = {
		Id = 180055941,
		Str = "不要紧吧……"
	},
	[180055942] = {
		Id = 180055942,
		Str = "你可是什么都没有准备啊……"
	},
	[180055943] = {
		Id = 180055943,
		Str = "放心好了，对于天才商人来说，只需要准备聪明的大脑就好！"
	},
	[180055944] = {
		Id = 180055944,
		Str = "聪明的大脑……？\n“商人方式的决斗”到底是什么啊！"
	},
	[180055945] = {
		Id = 180055945,
		Str = "忙活了一天，终于可以回家休息了啊。"
	},
	[180055946] = {
		Id = 180055946,
		Str = "就在卖冰刀的老板准备收拾摊位的时候，一个巨大的黑影阻挡在了巷道的中央。"
	},
	[180055947] = {
		Id = 180055947,
		Str = "这……这是什么东西？！"
	},
	[180055948] = {
		Id = 180055948,
		Str = "到底是什么时候出现在这里的啊！"
	},
	[180055949] = {
		Id = 180055949,
		Str = "啊呀，这不是雪兔王殿下吗？\n没想到竟然在这里安家了啊。"
	},
	[180055950] = {
		Id = 180055950,
		RefId = 180006605
	},
	[180055951] = {
		Id = 180055951,
		Str = "可恶，就没有什么办法把这东西弄走吗？"
	},
	[180055952] = {
		Id = 180055952,
		Str = "弄走？"
	},
	[180055953] = {
		Id = 180055953,
		Str = "不好办呀~雪兔王殿下认定一处地方没有好处是不会挪窝的。"
	},
	[180055954] = {
		Id = 180055954,
		Str = "不过办法还是有的……"
	},
	[180055955] = {
		Id = 180055955,
		Str = "你的手推车上不是有冰刀吗？\n雪兔王殿下最害怕的便是冰刀！"
	},
	[180055956] = {
		Id = 180055956,
		Str = "只要用冰刀去碰它，它自然会消失。\n前提是你卖的冰刀没有问题!"
	},
	[180055957] = {
		Id = 180055957,
		Str = "好像，有点理解叶月雪的计划了……\n不过，这算什么“商人方式的决斗”啊！"
	},
	[180055958] = {
		Id = 180055958,
		Str = "我的冰刀当然没有问题，但是这么大一只雪兔……"
	},
	[180055959] = {
		Id = 180055959,
		Str = "我看你是不敢吧！\n毕竟你家的冰刀都是假货！"
	},
	[180055960] = {
		Id = 180055960,
		Str = "有什么不敢的……！\n不就是用冰刀碰下它吗！"
	},
	[180055961] = {
		Id = 180055961,
		RefId = 180012528
	},
	[180055962] = {
		Id = 180055962,
		Str = "冰刀在碰到雪兔王的一刻，刀刃立刻就坏掉了。"
	},
	[180055963] = {
		Id = 180055963,
		Str = "我就说嘛，小刀对这种东西根本不顶用！"
	},
	[180055964] = {
		Id = 180055964,
		Str = "当然，这绝对不是我家冰刀的质量问题，而是因为那只雪兔的皮太厚。"
	},
	[180055965] = {
		Id = 180055965,
		RefId = 180021514
	},
	[180055966] = {
		Id = 180055966,
		Str = "<color=#fd9846>{PlayerName}</color>，试试这把“雪家”出品的冰刀吧！"
	},
	[180055967] = {
		Id = 180055967,
		RefId = 180004289
	},
	[180055968] = {
		Id = 180055968,
		Str = "按照叶月雪的说法，轻轻地用它碰了碰雪兔王殿下的肚皮，只见这只巨大的兔子冰雕立刻消失在了半空中。"
	},
	[180055969] = {
		Id = 180055969,
		Str = "怎么可能……！"
	},
	[180055970] = {
		Id = 180055970,
		Str = "大家都看见了，他家卖的冰刀都是假货！"
	},
	[180055971] = {
		Id = 180055971,
		Str = "以后千万不要在他这里买了，要买冰刀还是要认准“雪家”的冰刀才行！"
	},
	[180055972] = {
		Id = 180055972,
		Str = "听见叶月雪的发言后，围观的众人纷纷点头。"
	},
	[180055973] = {
		Id = 180055973,
		Str = "你不是只卖冰雕吗？"
	},
	[180055974] = {
		Id = 180055974,
		Str = "什么时候开始卖冰刀了啊……"
	},
	[180055975] = {
		Id = 180055975,
		Str = "当然是从今天开始啦……！"
	},
	[180055976] = {
		Id = 180055976,
		Str = "所谓的商人绝对不可以放过任何一个机会。"
	},
	[180055977] = {
		Id = 180055977,
		Str = "这样真的不要紧吗？\n要知道进货源还没有确定啊"
	},
	[180055978] = {
		Id = 180055978,
		RefId = 180026576
	},
	[180055979] = {
		Id = 180055979,
		Str = "不要突然摆出一副惊诧的表情啊！"
	},
	[180055980] = {
		Id = 180055980,
		Str = "这个问题，身为助理的你应该能够解决吧……"
	},
	[180055981] = {
		Id = 180055981,
		Str = "原来是在指望我啊！"
	},
	[180055982] = {
		Id = 180055982,
		Str = "我不承认，我不承认！"
	},
	[180055983] = {
		Id = 180055983,
		Str = "你们、你们都是一伙的！\n那只雪兔不过是你表演的障眼法！"
	},
	[180055984] = {
		Id = 180055984,
		Str = "那么，你敢在大家的目光下，试着用冰刀雕刻一下其他东西吗？"
	},
	[180055985] = {
		Id = 180055985,
		RefId = 180026576
	},
	[180055986] = {
		Id = 180055986,
		Str = "所谓的商人，不是靠这种歪门邪道赚取钱财！"
	},
	[180055987] = {
		Id = 180055987,
		Str = "叶月雪……她真的成长了！！"
	},
	[180055988] = {
		Id = 180055988,
		Str = "记好了，商人要想成功一定离不开我这样的大智慧！"
	},
	[180055989] = {
		Id = 180055989,
		Str = "大概……她距离成熟还差一点。"
	},
	[180055990] = {
		Id = 180055990,
		RefId = 180035048
	},
	[180055991] = {
		Id = 180055991,
		RefId = 180013685
	},
	[180055992] = {
		Id = 180055992,
		Str = "像我这样有潜力的商人不多了，所以……"
	},
	[180055993] = {
		Id = 180055993,
		Str = "所以……你可千万要好好珍惜……"
	},
	[180055994] = {
		Id = 180055994,
		Str = "既然都把你召唤出来了，除了好好珍惜外还有什么办法？"
	},
	[180055995] = {
		Id = 180055995,
		Str = "大概，这就是一段“孽缘”。"
	},
	[180055996] = {
		Id = 180055996,
		Str = "利托瑞斯商会开展的研讨会，正在利德·帕克的豪宅中举办。"
	},
	[180055997] = {
		Id = 180055997,
		Str = "出人意料的是，叶月雪竟然收到了正式的邀请！"
	},
	[180055998] = {
		Id = 180055998,
		Str = "一定是哪里搞错了吧……"
	},
	[180055999] = {
		Id = 180055999,
		Str = "参与研讨会的都是掌握商界命脉的大佬，怎么想叶月雪都与他们格格不入。"
	},
	[180056000] = {
		Id = 180056000,
		Str = "怎么可能搞错，一定是因为我的实力得到了商会的认可！"
	},
	[180056001] = {
		Id = 180056001,
		Str = "毕竟只有我会制作雪兔，不邀请我将是他们的损失！"
	},
	[180056002] = {
		Id = 180056002,
		Str = "更何况在你的帮助下，最近雪兔的营业额有了明显的增长……"
	},
	[180056003] = {
		Id = 180056003,
		Str = "所谓的明显增加，不过是由“每天卖掉1只雪兔”变成“每天卖掉2只雪兔”吧！"
	},
	[180056004] = {
		Id = 180056004,
		Str = "欢迎二位出席本次研讨会，进入会场前还请出示下邀请函。"
	},
	[180056005] = {
		Id = 180056005,
		Str = "先不提与会的嘉宾如何，光是这个引导员身上的衣服就已经贵得离谱。"
	},
	[180056006] = {
		Id = 180056006,
		Str = "这是我的邀请函！"
	},
	[180056007] = {
		Id = 180056007,
		Str = "原来是叶月雪小姐，失敬！"
	},
	[180056008] = {
		Id = 180056008,
		Str = "至于您身边这位……"
	},
	[180056009] = {
		Id = 180056009,
		Str = "不用怀疑，我确实没有邀请函。"
	},
	[180056010] = {
		Id = 180056010,
		Str = "这位可是本小姐最得力的干将，我们俩人必须一起出席！"
	},
	[180056011] = {
		Id = 180056011,
		Str = "既然叶月雪小姐都这么说了，那么二位里面请吧！"
	},
	[180056012] = {
		Id = 180056012,
		Str = "还愣着干嘛，快点进去啊！"
	},
	[180056013] = {
		Id = 180056013,
		Str = "少女激动地拉扯着我的衣袖，迫不及待地想要进入会场。"
	},
	[180056014] = {
		Id = 180056014,
		Str = "怎么样，我说过吧？"
	},
	[180056015] = {
		Id = 180056015,
		Str = "只要跟着我做生意，总有一天你会变得超级富裕！"
	},
	[180056016] = {
		Id = 180056016,
		Str = "富裕不富裕不知道，不过她的努力确实获得了回报。"
	},
	[180056017] = {
		Id = 180056017,
		Str = "干、干嘛？\n为什么……感觉你好像在笑我！"
	},
	[180056018] = {
		Id = 180056018,
		Str = "虽然商业启动资金还需要你的赞助，但是以后都会百倍偿还的！"
	},
	[180056019] = {
		Id = 180056019,
		Str = "那么，我先提前谢谢你了，“大商贾”叶月雪。"
	},
	[180056020] = {
		Id = 180056020,
		Str = "哪里，哪里……嘿~嘿嘿~"
	},
	[180056021] = {
		Id = 180056021,
		Str = "已经不能用喜形于色来形容她了。"
	},
	[180056022] = {
		Id = 180056022,
		Str = "宽敞明亮的豪宅里，早已聚集满了人群。"
	},
	[180056023] = {
		Id = 180056023,
		Str = "酣甜的酒水，美味的甜品一应俱全地摆放在触手可及的桌子上。"
	},
	[180056024] = {
		Id = 180056024,
		Str = "啊呀啊呀，这位可是叶月雪小姐？"
	},
	[180056025] = {
		Id = 180056025,
		Str = "还没完全熟悉场地的情况，大腹便便的富商已经热情地上前搭话。"
	},
	[180056026] = {
		Id = 180056026,
		Str = "没错，我正是天才商人叶月雪！"
	},
	[180056027] = {
		Id = 180056027,
		Str = "<size=18>还是低调一些比较好……</size>"
	},
	[180056028] = {
		Id = 180056028,
		Str = "没事，这点小场面我早已见惯不怪！"
	},
	[180056029] = {
		Id = 180056029,
		Str = "<size=18>这明明你是第一次参加研讨会……</size>"
	},
	[180056030] = {
		Id = 180056030,
		Str = "没想到真人比传说中看起来还要年轻，真是年少有为！年少有为啊！"
	},
	[180056031] = {
		Id = 180056031,
		Str = "你好……请问叶月雪真的在圈内如此知名吗？"
	},
	[180056032] = {
		Id = 180056032,
		Str = "呵，岂止是“知名”可以形容！"
	},
	[180056033] = {
		Id = 180056033,
		Str = "完全就是“大名鼎鼎”、“如雷贯耳”、“无人不知”，“无人不晓”！"
	},
	[180056034] = {
		Id = 180056034,
		Str = "听见了吗？\n我想要低调也很难啊！"
	},
	[180056035] = {
		Id = 180056035,
		Str = "各位，叶月雪来啦！"
	},
	[180056036] = {
		Id = 180056036,
		Str = "现场的反响程度远远超出我的想象，所以人几乎于一瞬间停止了手上的动作，全部围在了少女的四周。"
	},
	[180056037] = {
		Id = 180056037,
		Str = "你到底做了什么受到这么多人的关注？"
	},
	[180056038] = {
		Id = 180056038,
		Str = "那还用问吗？\n当然是因为雪兔的工艺啦！"
	},
	[180056039] = {
		Id = 180056039,
		Str = "我从小便跟着母亲学艺，能够制作出这种惊世骇俗的作品……"
	},
	[180056040] = {
		Id = 180056040,
		Str = "不，雪兔怎么样我们并不关注。"
	},
	[180056041] = {
		Id = 180056041,
		Str = "唉……？\n难道是奇幻演出？"
	},
	[180056042] = {
		Id = 180056042,
		Str = "比起那种三流的演出，我们更想和你讨论下未来赚钱的计划。"
	},
	[180056043] = {
		Id = 180056043,
		Str = "像那种傻乎乎的雪兔，就算你卖一辈子也赚不到几个钱。"
	},
	[180056044] = {
		Id = 180056044,
		Str = "但是只要你和我们合作，我保证你一定会成为整个利托瑞斯最富裕的人！"
	},
	[180056045] = {
		Id = 180056045,
		RefId = 180026782
	},
	[180056046] = {
		Id = 180056046,
		Str = "我们商会早就注意到你了。"
	},
	[180056047] = {
		Id = 180056047,
		Str = "你拥有掌握了调节温度的魔法吧，这可是一项非常赚钱的能力！"
	},
	[180056048] = {
		Id = 180056048,
		Str = "只要你肯将它用于改变自然下的温度规律。"
	},
	[180056049] = {
		Id = 180056049,
		Str = "暂且不说叶月雪能不能做到，这种做法本身将会对环境造成负面影响吧？"
	},
	[180056050] = {
		Id = 180056050,
		Str = "农作物会减产，渔民们无法出海。"
	},
	[180056051] = {
		Id = 180056051,
		Str = "即便如此……"
	},
	[180056052] = {
		Id = 180056052,
		Str = "商会将提前储备好货物，到时候再以高价卖出一定会赚得盆满钵满！"
	},
	[180056053] = {
		Id = 180056053,
		Str = "怎么会这样……为了赚钱竟然完全不顾其他人的死活！"
	},
	[180056054] = {
		Id = 180056054,
		Str = "你一定能够理解我的吧，叶月雪小姐。"
	},
	[180056055] = {
		Id = 180056055,
		Str = "像你这样聪明的商人，一定能够……"
	},
	[180056056] = {
		Id = 180056056,
		Str = "恕我拒绝。"
	},
	[180056057] = {
		Id = 180056057,
		RefId = 180006603
	},
	[180056058] = {
		Id = 180056058,
		Str = "所谓的商人，绝对不可以做出这种过分的事。"
	},
	[180056059] = {
		Id = 180056059,
		Str = "啧，想装好人吗？"
	},
	[180056060] = {
		Id = 180056060,
		Str = "别以为我们不知道，你在商业街违规经营的那些破事！"
	},
	[180056061] = {
		Id = 180056061,
		RefId = 180006605
	},
	[180056062] = {
		Id = 180056062,
		Str = "你好好想想，这年头谁还会买“雪兔”这种过时的工艺品？"
	},
	[180056063] = {
		Id = 180056063,
		Str = "“魔法变革时期”后，这种东西早就被新的发明淘汰掉啦！"
	},
	[180056064] = {
		Id = 180056064,
		Str = "雪兔并没有被淘汰……它们……"
	},
	[180056065] = {
		Id = 180056065,
		Str = "别自欺欺人了！\n与其倒腾那些破烂，不如爽快地跟我们合作！"
	},
	[180056066] = {
		Id = 180056066,
		Str = "如果，你还想在利托瑞斯继续做生意的话……"
	},
	[180056067] = {
		Id = 180056067,
		RefId = 180026782
	},
	[180056068] = {
		Id = 180056068,
		Str = "适可而止吧！"
	},
	[180056069] = {
		Id = 180056069,
		Str = "叶月雪和你们不一样！"
	},
	[180056070] = {
		Id = 180056070,
		RefId = 180026576
	},
	[180056071] = {
		Id = 180056071,
		RefId = 180026576
	},
	[180056072] = {
		Id = 180056072,
		Str = "终于，忍无可忍了。"
	},
	[180056073] = {
		Id = 180056073,
		Str = "叶月雪，告诉他们你的决定。"
	},
	[180056074] = {
		Id = 180056074,
		Str = "真是拿你没办法，我可没有动摇哦！"
	},
	[180056075] = {
		Id = 180056075,
		Str = "商会的各位老爷你们听好了！"
	},
	[180056076] = {
		Id = 180056076,
		Str = "我不是针对你们哪一位，而是在座的所有人——都不配与我合作！"
	},
	[180056077] = {
		Id = 180056077,
		RefId = 180011450
	},
	[180056078] = {
		Id = 180056078,
		Str = "你们不是小瞧雪兔吗？\n等雪兔出名了，你们求着我卖我也不卖！"
	},
	[180056079] = {
		Id = 180056079,
		RefId = 180055922
	},
	[180056080] = {
		Id = 180056080,
		Str = "留下目瞪口呆的商界大佬，我们离开了豪宅。"
	},
	[180056081] = {
		Id = 180056081,
		RefId = 180006605
	},
	[180056082] = {
		Id = 180056082,
		Str = "后悔了吗？\n错过了一夜暴富的好机会。"
	},
	[180056083] = {
		Id = 180056083,
		Str = "说什么呢……！\n我可是正义的商人叶月雪！"
	},
	[180056084] = {
		Id = 180056084,
		Str = "真正的正义商人，可不会天天借助小聪明来赚钱哦！"
	},
	[180056085] = {
		Id = 180056085,
		Str = "我那不是小聪明，是经商之道……！"
	},
	[180056086] = {
		Id = 180056086,
		Str = "更何况现在我已经有营业执照了，税金也在老老实实地上交……"
	},
	[180056087] = {
		Id = 180056087,
		Str = "只是得罪了商会以后，生意一定会变差的吧。"
	},
	[180056088] = {
		Id = 180056088,
		Str = "幸运的是，你现在的生意也不太好。"
	},
	[180056089] = {
		Id = 180056089,
		RefId = 180035048
	},
	[180056090] = {
		Id = 180056090,
		Str = "无论今后生意怎么样，你都会支持我的吧？"
	},
	[180056091] = {
		Id = 180056091,
		Str = "会。"
	},
	[180056092] = {
		Id = 180056092,
		Str = "这个嘛，怎么说呢……"
	},
	[180056093] = {
		Id = 180056093,
		Str = "这样一来，无论怎样我都不会赔本了……"
	},
	[180056094] = {
		Id = 180056094,
		Str = "要是你敢背叛我的话，我会让雪兔围攻你的哦！"
	},
	[180056095] = {
		Id = 180056095,
		Str = "不带这么威胁人的啊！"
	},
	[180056096] = {
		Id = 180056096,
		Str = "毕竟，我只有你这么一个商业伙伴……"
	},
	[180056097] = {
		Id = 180056097,
		Str = "你可是我最重要的商品……压在箱底的非卖品……"
	},
	[180056098] = {
		Id = 180056098,
		Str = "行至服装店门口的时候，安德莉亚突然间停下了脚步。"
	},
	[180056099] = {
		Id = 180056099,
		Str = "有什么喜欢的衣服吗？"
	},
	[180056100] = {
		Id = 180056100,
		RefId = 180026576
	},
	[180056101] = {
		Id = 180056101,
		RefId = 180035570
	},
	[180056102] = {
		Id = 180056102,
		Str = "不管怎么看，她都表现出一副很在意的样子。"
	},
	[180056103] = {
		Id = 180056103,
		Str = "如果喜欢就进去看看吧。"
	},
	[180056104] = {
		Id = 180056104,
		Str = "真的没关系……"
	},
	[180056105] = {
		Id = 180056105,
		Str = "是橱窗里的这件礼服吗？"
	},
	[180056106] = {
		Id = 180056106,
		Str = "虽然标价有些高，不过做工确实值得上这个价钱。"
	},
	[180056107] = {
		Id = 180056107,
		Str = "安德莉亚没有反应，应该不是这件。"
	},
	[180056108] = {
		Id = 180056108,
		Str = "或者是这件连衣裙？"
	},
	[180056109] = {
		Id = 180056109,
		Str = "看样子应该是店里的最新款，安德莉亚穿上一定很好看。"
	},
	[180056110] = {
		Id = 180056110,
		Str = "安德莉亚没有反应，应该也不是这件。"
	},
	[180056111] = {
		Id = 180056111,
		Str = "剩下的最后一件是……"
	},
	[180056112] = {
		Id = 180056112,
		RefId = 180006605
	},
	[180056113] = {
		Id = 180056113,
		RefId = 180006605
	},
	[180056114] = {
		Id = 180056114,
		Str = "这最后一件怎么看，都是泳装啊！！"
	},
	[180056115] = {
		Id = 180056115,
		Str = "啊，前面好像新开了一家甜品店！"
	},
	[180056116] = {
		Id = 180056116,
		Str = "我们要过去看看吗？"
	},
	[180056117] = {
		Id = 180056117,
		Str = "怎么办……"
	},
	[180056118] = {
		Id = 180056118,
		Str = "从刚才的反应来看，安德莉亚在意的应该就是这件泳装！"
	},
	[180056119] = {
		Id = 180056119,
		Str = "既然她喜欢，就鼓励她买！"
	},
	[180056120] = {
		Id = 180056120,
		Str = "算了吧，怪不好意思的。"
	},
	[180056121] = {
		Id = 180056121,
		Str = "如果你喜欢的是这件，其实也可以买回去……"
	},
	[180056122] = {
		Id = 180056122,
		Str = "可是……衣服总是要试了以后才能买……"
	},
	[180056123] = {
		Id = 180056123,
		Str = "总觉得穿上泳装……会有些不好意思……"
	},
	[180056124] = {
		Id = 180056124,
		Str = "也对，我们还是去甜品店吧。"
	},
	[180056125] = {
		Id = 180056125,
		RefId = 180039400
	},
	[180056126] = {
		Id = 180056126,
		Str = "说是想去甜品店看看，但果然还是舍不得这件泳衣啊！"
	},
	[180056127] = {
		Id = 180056127,
		Str = "两位这是想看看泳装吗？"
	},
	[180056128] = {
		Id = 180056128,
		Str = "按照“七八定律”，怎么也该买件泳装上海边玩玩吧~"
	},
	[180056129] = {
		Id = 180056129,
		Str = "“七八定律”……这是什么东西？"
	},
	[180056130] = {
		Id = 180056130,
		Str = "所谓的“七八定律”，就是工作七天，第八天一定要到海边玩！"
	},
	[180056131] = {
		Id = 180056131,
		Str = "生活在利托瑞斯的居民，应该都知道这个定律。"
	},
	[180056132] = {
		Id = 180056132,
		Str = "不愧是服装店的老板，闭着眼睛都能编出一套完美的瞎话！"
	},
	[180056133] = {
		Id = 180056133,
		Str = "她说的都是真的吗，<color=#fd9846>{PlayerName}</color>？"
	},
	[180056134] = {
		Id = 180056134,
		Str = "没错，是真的！"
	},
	[180056135] = {
		Id = 180056135,
		Str = "怎么可能有这种习惯！"
	},
	[180056136] = {
		Id = 180056136,
		Str = "原来是这样啊……\n既然如此，进去看看也是可以的，对吧？"
	},
	[180056137] = {
		Id = 180056137,
		RefId = 180030122
	},
	[180056138] = {
		Id = 180056138,
		Str = "刚想揭穿店员的谎话，只见店员向我投来了“不是吧，助攻到这一步还不好好珍惜吧”的表情。"
	},
	[180056139] = {
		Id = 180056139,
		Str = "好像……是有这个说法……"
	},
	[180056140] = {
		Id = 180056140,
		Str = "还在犹豫什么呢？"
	},
	[180056141] = {
		Id = 180056141,
		Str = "快点进店看看吧！"
	},
	[180056142] = {
		Id = 180056142,
		Str = "不容分说地被服务员拉进了服装店中……"
	},
	[180056143] = {
		Id = 180056143,
		Str = "话说，你平时都喜欢什么类型的泳装呢？"
	},
	[180056144] = {
		Id = 180056144,
		Str = "喜欢的类型吗……？"
	},
	[180056145] = {
		Id = 180056145,
		Str = "抱歉，之前我并没有接触过这一类服装……"
	},
	[180056146] = {
		Id = 180056146,
		Str = "安德莉亚，难道说……"
	},
	[180056147] = {
		Id = 180056147,
		Str = "嗯，过去家里比较严格……\n所以根本没有什么机会能够玩水。"
	},
	[180056148] = {
		Id = 180056148,
		Str = "虽然之前和她一起去过水族馆，但是终究还是在一旁远远地看着。"
	},
	[180056149] = {
		Id = 180056149,
		Str = "这种看与直接接触，拥有本质上的区别。"
	},
	[180056150] = {
		Id = 180056150,
		Str = "等挑好衣服后，我们就去海边玩水吧！"
	},
	[180056151] = {
		Id = 180056151,
		RefId = 180004247
	},
	[180056152] = {
		Id = 180056152,
		Str = "既然如此，我比较推荐这一套泳装。"
	},
	[180056153] = {
		Id = 180056153,
		Str = "分体的设计，加上可爱的花边，可谓是一步到位的选择。"
	},
	[180056154] = {
		Id = 180056154,
		Str = "这个设计……会不会太大胆了一点？"
	},
	[180056155] = {
		Id = 180056155,
		Str = "比起其他类别的泳装，这款已经相当保守了。"
	},
	[180056156] = {
		Id = 180056156,
		Str = "<color=#fd9846>{PlayerName}</color>……你觉得呢？"
	},
	[180056157] = {
		Id = 180056157,
		Str = "你喜欢就好。"
	},
	[180056158] = {
		Id = 180056158,
		Str = "我觉得不行。"
	},
	[180056159] = {
		Id = 180056159,
		Str = "既然你都这么说了，那么我就挑选这一件吧。"
	},
	[180056160] = {
		Id = 180056160,
		Str = "看得出来，她是真的很喜欢这一件。"
	},
	[180056161] = {
		Id = 180056161,
		Str = "刚想说出内心真实的想法，只见店员向我投来了“不是吧，到底还要我怎么助攻啊”的表情。"
	},
	[180056162] = {
		Id = 180056162,
		Str = "所以，这个选项还有什么意义啊！"
	},
	[180056163] = {
		Id = 180056163,
		Str = "对了，第一次到海边玩的话，小心不要被礁石划伤了。"
	},
	[180056164] = {
		Id = 180056164,
		Str = "毕竟泳装不同于其他的服装，对于身体的保护十分有限。"
	},
	[180056165] = {
		Id = 180056165,
		RefId = 180026576
	},
	[180056166] = {
		Id = 180056166,
		Str = "礁石……划伤身体吗……这样一定很痛吧……"
	},
	[180056167] = {
		Id = 180056167,
		Str = "听上去……似乎……"
	},
	[180056168] = {
		Id = 180056168,
		RefId = 180035200
	},
	[180056169] = {
		Id = 180056169,
		Str = "咳咳，我是想说……听上去很糟糕……！"
	},
	[180056170] = {
		Id = 180056170,
		Str = "不管怎样都一定要试……"
	},
	[180056171] = {
		Id = 180056171,
		Str = "试……？"
	},
	[180056172] = {
		Id = 180056172,
		Str = "试一试都不可以！"
	},
	[180056173] = {
		Id = 180056173,
		Str = "这个气势……她是真的下定了决心！"
	},
	[180056174] = {
		Id = 180056174,
		Str = "不好意思，请问海边哪里礁石比较多呢？"
	},
	[180056175] = {
		Id = 180056175,
		Str = "礁石多的地方？一般来说利托瑞斯东海岸……"
	},
	[180056176] = {
		Id = 180056176,
		RefId = 180026782
	},
	[180056177] = {
		Id = 180056177,
		Str = "我、我只是想确定下礁石的位置；\n然后好避开这些危险的地方！"
	},
	[180056178] = {
		Id = 180056178,
		RefId = 180026782
	},
	[180056179] = {
		Id = 180056179,
		Str = "真的是这样啦！\n礁石什么的我并不感兴趣……"
	},
	[180056180] = {
		Id = 180056180,
		Str = "好吧……其实是有那么一点在意……"
	},
	[180056181] = {
		Id = 180056181,
		Str = "但是…… ……"
	},
	[180056182] = {
		Id = 180056182,
		Str = "我真的不会再让自己身处险境，从而让你担心。"
	},
	[180056183] = {
		Id = 180056183,
		Str = "现在的我已经不需要再靠疼痛来躲避现实，毕竟……"
	},
	[180056184] = {
		Id = 180056184,
		Str = "<size=18>你就在我的身边……</size>"
	},
	[180056185] = {
		Id = 180056185,
		Str = "最后一句话非常小声，小声到只剩下嘴型。"
	},
	[180056186] = {
		Id = 180056186,
		Str = "确定好要这件衣服，我先替两位装起来了~"
	},
	[180056187] = {
		Id = 180056187,
		Str = "在此期间，店里只剩下你们两个人哦~"
	},
	[180056188] = {
		Id = 180056188,
		Str = "就算有什么心里话想说，也不会有人偷听哦！"
	},
	[180056189] = {
		Id = 180056189,
		Str = "不知为何，服务员的脸上露出一脸欣慰的笑容……\n就好像刚刚茶饱饭足一样……"
	},
	[180056190] = {
		Id = 180056190,
		Str = "对了……接下来应该确定下去海边的时间……"
	},
	[180056191] = {
		Id = 180056191,
		Str = "安德莉亚……？"
	},
	[180056192] = {
		Id = 180056192,
		Str = "突然，一个漂亮的盒子出现在了自己的眼前。"
	},
	[180056193] = {
		Id = 180056193,
		Str = "精致的包装纸上，还写有自己的名字。"
	},
	[180056194] = {
		Id = 180056194,
		Str = "其实，今天站在服装店的门口除了看泳装外，还有一个原因……"
	},
	[180056195] = {
		Id = 180056195,
		Str = "这个是……"
	},
	[180056196] = {
		Id = 180056196,
		Str = "给你订制的手套，是在今天提货。"
	},
	[180056197] = {
		Id = 180056197,
		Str = "不介意的话，还望你能够收下。"
	},
	[180056198] = {
		Id = 180056198,
		Str = "原来，我从一开始就搞错了啊。"
	},
	[180056199] = {
		Id = 180056199,
		Str = "比起泳装……安德莉亚的那份心意。"
	},
	[180056200] = {
		Id = 180056200,
		Str = "收到安德莉亚的邀请，一同前往基地的阳台小叙。"
	},
	[180056201] = {
		Id = 180056201,
		Str = "赶到的时候，少女正独自坐在遮阳伞下准备着精致的茶点。"
	},
	[180056202] = {
		Id = 180056202,
		Str = "你来的正好，茶水刚刚烧开呢。"
	},
	[180056203] = {
		Id = 180056203,
		Str = "费心了，其实不用这么麻烦。"
	},
	[180056204] = {
		Id = 180056204,
		Str = "满满一桌的点心，远远地超过了下午茶的规格。"
	},
	[180056205] = {
		Id = 180056205,
		Str = "只要你能喜欢，谈不上什么麻烦。"
	},
	[180056206] = {
		Id = 180056206,
		Str = "谈话间，面前的杯子里已经斟满了醇厚的茶水。"
	},
	[180056207] = {
		Id = 180056207,
		Str = "那么，请你试试看吧！"
	},
	[180056208] = {
		Id = 180056208,
		Str = "小心翼翼地端起茶杯，将杯沿送到嘴边——"
	},
	[180056209] = {
		Id = 180056209,
		Str = "茶香四溢的同时还夹杂着淡淡的甜蜜……这绝非普通茶品！"
	},
	[180056210] = {
		Id = 180056210,
		Str = "怎么了……不合口味吗？"
	},
	[180056211] = {
		Id = 180056211,
		Str = "安德莉亚，这茶很贵重吧。"
	},
	[180056212] = {
		Id = 180056212,
		RefId = 180010655
	},
	[180056213] = {
		Id = 180056213,
		Str = "这就是普普通通的茶叶，只不过是额外添了一些“配件”而已。"
	},
	[180056214] = {
		Id = 180056214,
		Str = "身为人偶师，什么大风大浪没有见过！\n更何况只是一杯茶水。"
	},
	[180056215] = {
		Id = 180056215,
		Str = "为了能够让这次约会顺利的进行下去，我特意在里面添加了一点“配件”。"
	},
	[180056216] = {
		Id = 180056216,
		Str = "配件？总不会是“罗盘配件”吧……\n仔细想想，她之前好像拜访过迪安娜。"
	},
	[180056217] = {
		Id = 180056217,
		Str = "安德莉亚，昨天你好像找过迪安娜吧。"
	},
	[180056218] = {
		Id = 180056218,
		RefId = 180026576
	},
	[180056219] = {
		Id = 180056219,
		Str = "可以告诉我，你们的谈话内容吗？"
	},
	[180056220] = {
		Id = 180056220,
		Str = "不过是些女孩子之间的闲聊话……"
	},
	[180056221] = {
		Id = 180056221,
		Str = "闲聊的话吗？"
	},
	[180056222] = {
		Id = 180056222,
		RefId = 180026782
	},
	[180056223] = {
		Id = 180056223,
		Str = "昨天经过屋子的时候，隐约听见什么“增进感情”之类的词语。"
	},
	[180056224] = {
		Id = 180056224,
		Str = "真是没办法……只能老老实实地交代了呢。"
	},
	[180056225] = {
		Id = 180056225,
		Str = "我确实找了迪安娜，为了就是能够让她帮忙给今天的茶水注入“灵魂”。"
	},
	[180056226] = {
		Id = 180056226,
		Str = "灵魂？"
	},
	[180056227] = {
		Id = 180056227,
		Str = "嗯……就是这个……"
	},
	[180056228] = {
		Id = 180056228,
		Str = "少女毫不忌讳地取出一小片花瓣。"
	},
	[180056229] = {
		Id = 180056229,
		Str = "之前在书上看到过，如何让茶水变得更好喝的方法。"
	},
	[180056230] = {
		Id = 180056230,
		Str = "其中一个好像叫做“花茶”？\n利用茶叶善于吸收味道的特点，加上带香味的鲜花可以烹调出独有的味道。"
	},
	[180056231] = {
		Id = 180056231,
		Str = "因为第一次做，所以找迪安娜商量了一下；按照她的说法，“与其考虑那么多，不如直接将花瓣加进去。”"
	},
	[180056232] = {
		Id = 180056232,
		Str = "怎么听迪安娜的回答都很随意吧！\n大概她也不怎么了解 “花茶”的制作……"
	},
	[180056233] = {
		Id = 180056233,
		Str = "加了花瓣的茶水吗？\n那么我不客气了……"
	},
	[180056234] = {
		Id = 180056234,
		Str = "认真品尝了一口杯中的茶水——"
	},
	[180056235] = {
		Id = 180056235,
		Str = "怎么样……？"
	},
	[180056236] = {
		Id = 180056236,
		Str = "好喝！"
	},
	[180056237] = {
		Id = 180056237,
		Str = "鲜花的芬芳与茶叶的香气完美的结合在一起，如同绿叶新生的枝头绽放出淡雅的花朵！"
	},
	[180056238] = {
		Id = 180056238,
		Str = "如果说茶叶是人类感悟自然的一种方式，那么花与茶的结合无疑创造了更多的可能性。"
	},
	[180056239] = {
		Id = 180056239,
		Str = "能听到你这么说，我真的很高兴。"
	},
	[180056240] = {
		Id = 180056240,
		Str = "对了，你手中的花瓣看起来有些眼熟？"
	},
	[180056241] = {
		Id = 180056241,
		Str = "嗯，这些都是我精心照料的花朵。"
	},
	[180056242] = {
		Id = 180056242,
		Str = "为了培养这些花朵，没有少被花刺弄伤……"
	},
	[180056243] = {
		Id = 180056243,
		Str = "真是不容易啊……"
	},
	[180056244] = {
		Id = 180056244,
		Str = "没什么，这对我来说并不是什么坏事。"
	},
	[180056245] = {
		Id = 180056245,
		Str = "一想到花瓣中倾注了自己的心血，并且传达到了你的身边……"
	},
	[180056246] = {
		Id = 180056246,
		Str = "果然……受伤什么的真是太棒了……！"
	},
	[180056247] = {
		Id = 180056247,
		RefId = 180056191
	},
	[180056248] = {
		Id = 180056248,
		Str = "我刚才有说什么吗？"
	},
	[180056249] = {
		Id = 180056249,
		Str = "奇怪……我应该什么都没有说才对……"
	},
	[180056250] = {
		Id = 180056250,
		Str = "大概……刚才你都听错了吧……"
	},
	[180056251] = {
		Id = 180056251,
		RefId = 180026782
	},
	[180056252] = {
		Id = 180056252,
		Str = "对、对了！"
	},
	[180056253] = {
		Id = 180056253,
		Str = "其实今天除了“花茶”外，我还有一个东西想要给你看哦！"
	},
	[180056254] = {
		Id = 180056254,
		Str = "除了“花茶”以外的东西？"
	},
	[180056255] = {
		Id = 180056255,
		Str = "没错，传说中只有夜晚才会绽放的鲜花——"
	},
	[180056256] = {
		Id = 180056256,
		Str = "“月下美人”！"
	},
	[180056257] = {
		Id = 180056257,
		Str = "红绿色的萼片紧紧地拥抱着花瓣，如同沉睡的少女等待着月光的唤醒。"
	},
	[180056258] = {
		Id = 180056258,
		Str = "如果没有计算错误的话，今晚它将会开放。"
	},
	[180056259] = {
		Id = 180056259,
		Str = "希望……你能够和我一同见证这美好的时刻……"
	},
	[180056260] = {
		Id = 180056260,
		Str = "“月下美人”绽放的瞬间吗？\n听上去真是一件令人心动的事情。"
	},
	[180056261] = {
		Id = 180056261,
		Str = "随着黑夜渐渐降下帷幕，“月下美人”绽放的时间也逐渐逼近。"
	},
	[180056262] = {
		Id = 180056262,
		Str = "我们撤去了桌子上的茶点，盛放着花苞的花盆放在桌子的中心。"
	},
	[180056263] = {
		Id = 180056263,
		Str = "确实是今天，没错吧？"
	},
	[180056264] = {
		Id = 180056264,
		Str = "嗯，毕竟今天我们两个都在这里。"
	},
	[180056265] = {
		Id = 180056265,
		Str = "除此以外，还有什么别的推断依据吗……？"
	},
	[180056266] = {
		Id = 180056266,
		Str = "没有了哦。"
	},
	[180056267] = {
		Id = 180056267,
		Str = "……？？"
	},
	[180056268] = {
		Id = 180056268,
		Str = "这个理由已经足够了，因为月下美人啊……"
	},
	[180056269] = {
		Id = 180056269,
		Str = "<size=18>它可是专情挚爱的化身。</size>"
	},
	[180056270] = {
		Id = 180056270,
		RefId = 180012528
	},
	[180056271] = {
		Id = 180056271,
		Str = "突然，花盆中央的花苞动了一下。"
	},
	[180056272] = {
		Id = 180056272,
		Str = "“月下美人”动了，也就是说……！"
	},
	[180056273] = {
		Id = 180056273,
		Str = "要开放了呢！"
	},
	[180056274] = {
		Id = 180056274,
		Str = "丝状的萼片缓慢地向着四周舒展，为花瓣的张开腾出足够的空间。"
	},
	[180056275] = {
		Id = 180056275,
		Str = "原本沉睡的“月下美人”，此时打着哈欠露出自己洁白的花瓣，迷迷糊糊地推开身边的萼片，旋转着张开自己的双臂，直至完全在月光下苏醒。"
	},
	[180056276] = {
		Id = 180056276,
		Str = "然后，在我们的目光中，她露出了最美丽的妆容。"
	},
	[180056277] = {
		Id = 180056277,
		Str = "然后，在我们的目光中，她以惊人的速度……凋谢。"
	},
	[180056278] = {
		Id = 180056278,
		Str = "如果可以的话，真想再多看一会儿呢。"
	},
	[180056279] = {
		Id = 180056279,
		RefId = 180004247
	},
	[180056280] = {
		Id = 180056280,
		Str = "转瞬即逝的美丽，是月下美人最大的特点。"
	},
	[180056281] = {
		Id = 180056281,
		Str = "短短几个小时的绽放，短短几小时的枯萎竟是它的一生最高光的时刻。"
	},
	[180056282] = {
		Id = 180056282,
		Str = "总觉得……有些莫名的难过呢……"
	},
	[180056283] = {
		Id = 180056283,
		Str = "幸福的时光固然美好，但是似乎很快就会过去。"
	},
	[180056284] = {
		Id = 180056284,
		Str = "只要将幸福的时间延续下去就好。"
	},
	[180056285] = {
		Id = 180056285,
		Str = "即便如此，它也确实存在过。"
	},
	[180056286] = {
		Id = 180056286,
		Str = "继续延续吗？"
	},
	[180056287] = {
		Id = 180056287,
		Str = "你还真是贪心呢……虽然我并不讨厌……"
	},
	[180056288] = {
		Id = 180056288,
		Str = "存在过吗？"
	},
	[180056289] = {
		Id = 180056289,
		Str = "确实是这样的呢……就好像我们今天的约会一样……"
	},
	[180056290] = {
		Id = 180056290,
		Str = "下次，也一起出来玩吧！"
	},
	[180056291] = {
		Id = 180056291,
		Str = "再像今天这样快乐的玩耍。"
	},
	[180056292] = {
		Id = 180056292,
		Str = "哼~哼哼~"
	},
	[180056293] = {
		Id = 180056293,
		Str = "一早起来，便听见安德莉亚在厨房中愉快地清唱。"
	},
	[180056294] = {
		Id = 180056294,
		Str = "早上好，安德莉亚。"
	},
	[180056295] = {
		Id = 180056295,
		Str = "早上好，<color=#fd9846>{PlayerName}</color>。"
	},
	[180056296] = {
		Id = 180056296,
		Str = "你这么早就开始准备——"
	},
	[180056297] = {
		Id = 180056297,
		Str = "午餐了？！"
	},
	[180056298] = {
		Id = 180056298,
		Str = "今天不是要一起出门吗？\n所以就提前准备了一些便于携带的餐盒。"
	},
	[180056299] = {
		Id = 180056299,
		Str = "相比于外面的餐厅，还是自己家做的食物要营养健康一些。"
	},
	[180056300] = {
		Id = 180056300,
		Str = "话虽如此，但这一份餐盒里面至少盛放了五人份的饭量吧！"
	},
	[180056301] = {
		Id = 180056301,
		Str = "怎么看也不像是便携带的样子……"
	},
	[180056302] = {
		Id = 180056302,
		Str = "早餐已经放在桌子上，一会儿吃完以后我们就出发吧。"
	},
	[180056303] = {
		Id = 180056303,
		Str = "心有余悸地坐在餐桌旁，一时间不知道是否该吃掉桌子上的早饭。"
	},
	[180056304] = {
		Id = 180056304,
		Str = "为了打发这段空余的时间，随手拿起了一旁的图书——"
	},
	[180056305] = {
		Id = 180056305,
		Str = "《多莉的炼金工坊》？"
	},
	[180056306] = {
		Id = 180056306,
		Str = "看封面应该是当下流行的小说，大概是哪位人偶将它落在了饭厅。"
	},
	[180056307] = {
		Id = 180056307,
		Str = "随手翻开了第一页，只见上面写着："
	},
	[180056308] = {
		Id = 180056308,
		Str = "“多莉是名优秀的炼金术师，\n她想要炼制出能够让人永远在一起的灵药……”"
	},
	[180056309] = {
		Id = 180056309,
		Str = "直接翻到结局吧，结局是——“多莉到最后也没有找到答案。”"
	},
	[180056310] = {
		Id = 180056310,
		Str = "写等于没写……\n看到这里，感觉眼睛有些发困……"
	},
	[180056311] = {
		Id = 180056311,
		RefId = 180026782
	},
	[180056312] = {
		Id = 180056312,
		RefId = 180010035
	},
	[180056313] = {
		Id = 180056313,
		Str = "你是……安德莉亚？ \n这里是哪里，我们不是在基地吗？"
	},
	[180056314] = {
		Id = 180056314,
		Str = "我不是安德莉亚，是多莉！"
	},
	[180056315] = {
		Id = 180056315,
		Str = "至于这里，是多莉的炼金工坊哦！"
	},
	[180056316] = {
		Id = 180056316,
		Str = "多莉？\n为什么你和安德莉亚长得一模一样……"
	},
	[180056317] = {
		Id = 180056317,
		Str = "美少女长得一样不是常识吗？\n漫画中的少女全部都是一个脸型呢！"
	},
	[180056318] = {
		Id = 180056318,
		Str = "你手上拿着的……是什么？"
	},
	[180056319] = {
		Id = 180056319,
		Str = "这是能够让人们在一起的魔药哦~"
	},
	[180056320] = {
		Id = 180056320,
		Str = "吃了……不会死掉吧。"
	},
	[180056321] = {
		Id = 180056321,
		Str = "那样不就更好了吗？"
	},
	[180056322] = {
		Id = 180056322,
		RefId = 180042025
	},
	[180056323] = {
		Id = 180056323,
		Str = "我一直觉得自己做得不好，觉得自己会给你拖后腿……"
	},
	[180056324] = {
		Id = 180056324,
		Str = "但我好像弄错了呢，其实这个问题很好解决！"
	},
	[180056325] = {
		Id = 180056325,
		RefId = 180026576
	},
	[180056326] = {
		Id = 180056326,
		Str = "既然不能改变自己，就来改变你吧！"
	},
	[180056327] = {
		Id = 180056327,
		Str = "这样一来，你就永远永远和我在一起了，哈哈哈哈！！"
	},
	[180056328] = {
		Id = 180056328,
		RefId = 180035352
	},
	[180056329] = {
		Id = 180056329,
		RefId = 180035533
	},
	[180056330] = {
		Id = 180056330,
		Str = "梦里的场景实在过于可怕，以至于醒来的时候撞倒了端着餐盒的安德莉亚。"
	},
	[180056331] = {
		Id = 180056331,
		Str = "糟糕，你没事吧！"
	},
	[180056332] = {
		Id = 180056332,
		RefId = 180042200
	},
	[180056333] = {
		Id = 180056333,
		Str = "呼……呼……不过手指好像被碎片划破了一下……"
	},
	[180056334] = {
		Id = 180056334,
		Str = "我、我马上去包扎！"
	},
	[180056335] = {
		Id = 180056335,
		Str = "不同于最早的冷处理，现在的安德莉亚竟然主动提出包扎伤口，只不过……"
	},
	[180056336] = {
		Id = 180056336,
		Str = "真的不要紧吧？"
	},
	[180056337] = {
		Id = 180056337,
		Str = "呼……放心……没事的……"
	},
	[180056338] = {
		Id = 180056338,
		Str = "只要一会儿包扎好伤口，就彻底没事了……"
	},
	[180056339] = {
		Id = 180056339,
		Str = "可是……你一直坐在地上……"
	},
	[180056340] = {
		Id = 180056340,
		RefId = 180026576
	},
	[180056341] = {
		Id = 180056341,
		Str = "那个、我真的要包扎伤口哦！"
	},
	[180056342] = {
		Id = 180056342,
		Str = "并不是故意坐在地上拖延时间，我真的要去包扎伤口了！"
	},
	[180056343] = {
		Id = 180056343,
		Str = "少女慌慌张张地站起身来，看样子似乎真的没有什么大碍。"
	},
	[180056344] = {
		Id = 180056344,
		Str = "刚才……实在对不起……"
	},
	[180056345] = {
		Id = 180056345,
		Str = "没关系，是做噩梦了吧？"
	},
	[180056346] = {
		Id = 180056346,
		Str = "经常出入魔女境界，看见那么多可怕的怪物，不做噩梦反而才奇怪。"
	},
	[180056347] = {
		Id = 180056347,
		Str = "嗯……谢谢你的理解。"
	},
	[180056348] = {
		Id = 180056348,
		Str = "一想到刚才梦里的多莉竟然是安德莉亚的形象，心中不由升起难以言表的愧意。"
	},
	[180056349] = {
		Id = 180056349,
		Str = "反正是梦，不用在意。"
	},
	[180056350] = {
		Id = 180056350,
		Str = "虽然是梦，还是道个歉比较好。"
	},
	[180056351] = {
		Id = 180056351,
		Str = "对了，今天我们去哪里玩呢？"
	},
	[180056352] = {
		Id = 180056352,
		Str = "那个，安德莉亚……"
	},
	[180056353] = {
		Id = 180056353,
		Str = "其实我刚才做的梦……梦见了……"
	},
	[180056354] = {
		Id = 180056354,
		Str = "奇怪，应该放在这里才对……"
	},
	[180056355] = {
		Id = 180056355,
		Str = "有了……找到了！"
	},
	[180056356] = {
		Id = 180056356,
		Str = "安德莉亚，这两张门票是……？"
	},
	[180056357] = {
		Id = 180056357,
		Str = "“多莉的炼金工坊”门票~"
	},
	[180056358] = {
		Id = 180056358,
		RefId = 180012528
	},
	[180056359] = {
		Id = 180056359,
		Str = "怎么了，看起来脸色好像很难受的样子……"
	},
	[180056360] = {
		Id = 180056360,
		Str = "刚才在桌子上看见一本同名小说。"
	},
	[180056361] = {
		Id = 180056361,
		Str = "啊，你说那本小说啊。\n真是一个不错的故事，不是吗？"
	},
	[180056362] = {
		Id = 180056362,
		Str = "不……现在脑子里全是刚才的噩梦。"
	},
	[180056363] = {
		Id = 180056363,
		Str = "真想试着找找看，多莉没有找到的答案。"
	},
	[180056364] = {
		Id = 180056364,
		Str = "最好还是不要找了……现在脑子里全是刚才的噩梦。"
	},
	[180056365] = {
		Id = 180056365,
		Str = "不介意的话，今天我们去那里吧。"
	},
	[180056366] = {
		Id = 180056366,
		RefId = 180056117
	},
	[180056367] = {
		Id = 180056367,
		Str = "不、不了吧！"
	},
	[180056368] = {
		Id = 180056368,
		Str = "好吧，我们就去那里。"
	},
	[180056369] = {
		Id = 180056369,
		Str = "我想还是算了吧……"
	},
	[180056370] = {
		Id = 180056370,
		Str = "这样啊……可是……"
	},
	[180056371] = {
		Id = 180056371,
		Str = "果然，这一次不能再逃避了。"
	},
	[180056372] = {
		Id = 180056372,
		Str = "我们去基地的炼金室吧！"
	},
	[180056373] = {
		Id = 180056373,
		RefId = 180035799
	},
	[180056374] = {
		Id = 180056374,
		RefId = 180035090
	},
	[180056375] = {
		Id = 180056375,
		Str = "那真是太好了……！\n要知道我为此准备了很久……"
	},
	[180056376] = {
		Id = 180056376,
		Str = "很久……？"
	},
	[180056377] = {
		Id = 180056377,
		RefId = 180026576
	},
	[180056378] = {
		Id = 180056378,
		Str = "总之，我们出发吧！"
	},
	[180056379] = {
		Id = 180056379,
		RefId = 180026576
	},
	[180056380] = {
		Id = 180056380,
		Str = "还没有反应过来怎么回事，身体已经处于炼金室之中。"
	},
	[180056381] = {
		Id = 180056381,
		RefId = 180026782
	},
	[180056382] = {
		Id = 180056382,
		Str = "安德莉亚，你这是在干嘛？"
	},
	[180056383] = {
		Id = 180056383,
		Str = "一进入炼金室，少女便在工作台上忙碌着什么。"
	},
	[180056384] = {
		Id = 180056384,
		Str = "等一下！还差一点就能完成了！"
	},
	[180056385] = {
		Id = 180056385,
		Str = "怎么可以坐以待毙！"
	},
	[180056386] = {
		Id = 180056386,
		Str = "耐心的等待。"
	},
	[180056387] = {
		Id = 180056387,
		RefId = 180012528
	},
	[180056388] = {
		Id = 180056388,
		Str = "果断地走上前去，只见她的手中拿着一串尚未完成的护身符。"
	},
	[180056389] = {
		Id = 180056389,
		Str = "啊……！"
	},
	[180056390] = {
		Id = 180056390,
		Str = "最后一步还是失败了吗？\n明明之前练习过很多次……"
	},
	[180056391] = {
		Id = 180056391,
		Str = "静静地站在一旁等待着，直到少女再次转过身来。"
	},
	[180056392] = {
		Id = 180056392,
		Str = "终于完成了，送给你的护身符！"
	},
	[180056393] = {
		Id = 180056393,
		Str = "护身符？"
	},
	[180056394] = {
		Id = 180056394,
		Str = "嗯，为了今天能够做好它，我之前练习了很多次。"
	},
	[180056395] = {
		Id = 180056395,
		Str = "其实，你不收下它也没有关系……"
	},
	[180056396] = {
		Id = 180056396,
		Str = "谢谢你！"
	},
	[180056397] = {
		Id = 180056397,
		RefId = 180054804
	},
	[180056398] = {
		Id = 180056398,
		Str = "我好像有点找到答案了，多莉没有找到的答案……"
	},
	[180056399] = {
		Id = 180056399,
		RefId = 180013685
	},
	[180056400] = {
		Id = 180056400,
		Str = "重要的不是制作出了什么，而是能否传递心意。"
	},
	[180056401] = {
		Id = 180056401,
		Str = "当乌云遮住月亮的时候，只需用手轻轻扣响巷道尽头的墙砖；"
	},
	[180056402] = {
		Id = 180056402,
		Str = "神秘的引路人将会为你打通原本不存在的道路，带着你踏进只属于黑街的午夜集市——"
	},
	[180056403] = {
		Id = 180056403,
		Str = "“暮市”。"
	},
	[180056404] = {
		Id = 180056404,
		Str = "奇怪，为什么没有反应？"
	},
	[180056405] = {
		Id = 180056405,
		Str = "无论我怎么敲响墙壁上的砖石都没有发生任何改变。"
	},
	[180056406] = {
		Id = 180056406,
		Str = "小家伙，我还是劝你别白费力气了。"
	},
	[180056407] = {
		Id = 180056407,
		RefId = 180006605
	},
	[180056408] = {
		Id = 180056408,
		Str = "这面墙怎么看都不可能移动，除非你在上面敲开一个洞，否则就算敲到明天也不会有道路出现。"
	},
	[180056409] = {
		Id = 180056409,
		Str = "不可能啊，我记得上次确实是从这里进入的暮市……"
	},
	[180056410] = {
		Id = 180056410,
		Str = "经验主义者吗？"
	},
	[180056411] = {
		Id = 180056411,
		Str = "我还以为你是个浪漫主义者，看来需要重新进行定义才行。"
	},
	[180056412] = {
		Id = 180056412,
		Str = "无论哪一个称呼，都不像是在夸奖人。"
	},
	[180056413] = {
		Id = 180056413,
		Str = "难道没有其它办法了吗……"
	},
	[180056414] = {
		Id = 180056414,
		Str = "米涅德温……米涅德温？"
	},
	[180056415] = {
		Id = 180056415,
		Str = "再次转头的时候，她已经不见了踪影。"
	},
	[180056416] = {
		Id = 180056416,
		Str = "人竟然……凭空消失了？！"
	},
	[180056417] = {
		Id = 180056417,
		Str = "你还准备在那里站多久？"
	},
	[180056418] = {
		Id = 180056418,
		RefId = 180039680
	},
	[180056419] = {
		Id = 180056419,
		Str = "不知道什么时候，她已经打开了巷道附近的一扇铁门。"
	},
	[180056420] = {
		Id = 180056420,
		Str = "米涅德温，你这是……"
	},
	[180056421] = {
		Id = 180056421,
		Str = "不是要去暮市吗？"
	},
	[180056422] = {
		Id = 180056422,
		Str = "还是说，你打算继续用诚心感化那堵墙呢。"
	},
	[180056423] = {
		Id = 180056423,
		Str = "这才注意到，木门的上面挂有公告：\n“暮市从此处进入，原来石墙通道已作废。”"
	},
	[180056424] = {
		Id = 180056424,
		Str = "可恶，看来之前的墙砖白敲了。"
	},
	[180056425] = {
		Id = 180056425,
		Str = "再不跟上来，一会儿走丢了我可不会管你。"
	},
	[180056426] = {
		Id = 180056426,
		Str = "别把我说成小孩子一样啊！"
	},
	[180056427] = {
		Id = 180056427,
		Str = "也许是故意设计，也许缺少经费；\n漆黑的房间里透不进一丝光亮。"
	},
	[180056428] = {
		Id = 180056428,
		Str = "在穿过了狭长的走廊后，我们终于看见了终点——通往暮市的真正大门！"
	},
	[180056429] = {
		Id = 180056429,
		RefId = 180006605
	},
	[180056430] = {
		Id = 180056430,
		Str = "怎么停下来了？"
	},
	[180056431] = {
		Id = 180056431,
		RefId = 180010513
	},
	[180056432] = {
		Id = 180056432,
		Str = "简短的回答，没有感情的声音。"
	},
	[180056433] = {
		Id = 180056433,
		Str = "眼前的景象似乎让她联想到了什么，但是却又不得而知。"
	},
	[180056434] = {
		Id = 180056434,
		Str = "该你了，小家伙。"
	},
	[180056435] = {
		Id = 180056435,
		Str = "我已经将你带到了门口，接下来应该由你自己打开这扇门。"
	},
	[180056436] = {
		Id = 180056436,
		RefId = 180026782
	},
	[180056437] = {
		Id = 180056437,
		Str = "推开大门的一瞬间，喧闹嘈杂的景象一下子涌入眼眶。"
	},
	[180056438] = {
		Id = 180056438,
		Str = "不同于先前寂静的巷道，也不同于刚才破败的长廊；\n繁荣的暮市正在人们的欢笑中有条不紊地进行。"
	},
	[180056439] = {
		Id = 180056439,
		Str = "虽然这种吵闹的环境让人有些头痛。"
	},
	[180056440] = {
		Id = 180056440,
		Str = "不过，我并不讨厌记录下眼前有趣的景象。"
	},
	[180056441] = {
		Id = 180056441,
		Str = "小家伙，将我带到这里你没有少花心思吧？"
	},
	[180056442] = {
		Id = 180056442,
		Str = "考虑到米涅德温不喜欢白天出行，对于书籍和写作以外的事情又缺乏太多的热情；"
	},
	[180056443] = {
		Id = 180056443,
		Str = "那么“暮市”无疑是最佳的选择\n——无论是人们的市井生活，还是有趣的中古商品。"
	},
	[180056444] = {
		Id = 180056444,
		Str = "既然被你发现，那么只好承认啦！"
	},
	[180056445] = {
		Id = 180056445,
		Str = "不，其实也没花费多少心思。"
	},
	[180056446] = {
		Id = 180056446,
		Str = "还真是一点都不谦逊。"
	},
	[180056447] = {
		Id = 180056447,
		Str = "既然如此，想必你也做好了之后的准备吧。"
	},
	[180056448] = {
		Id = 180056448,
		Str = "之后的准备……那又是什么？"
	},
	[180056449] = {
		Id = 180056449,
		Str = "是嘛……？\n不过很快你就要花费心思了。"
	},
	[180056450] = {
		Id = 180056450,
		Str = "一种不祥的预感油然而生……"
	},
	[180056451] = {
		Id = 180056451,
		Str = "米涅德温，如果你肚子饿了……"
	},
	[180056452] = {
		Id = 180056452,
		Str = "说什么呢……\n我是指一会儿让你帮忙拿书。"
	},
	[180056453] = {
		Id = 180056453,
		Str = "书……？"
	},
	[180056454] = {
		Id = 180056454,
		Str = "将吸血鬼带到这种地方来，你该不是想什么书都不买，直接空着手回去吧？"
	},
	[180056455] = {
		Id = 180056455,
		Str = "要知道陪你出来的这段时间，我可是花费大量宝贵的时间。"
	},
	[180056456] = {
		Id = 180056456,
		Str = "所谓的宝贵时间，不是睡觉就是写作吧……"
	},
	[180056457] = {
		Id = 180056457,
		Str = "我看这些书就挺不错，不如全都买回去吧。"
	},
	[180056458] = {
		Id = 180056458,
		Str = "全部？！"
	},
	[180056459] = {
		Id = 180056459,
		Str = "怎么，开始舍不得了？"
	},
	[180056460] = {
		Id = 180056460,
		Str = "这根本不是“舍得”的问题吧！\n而是我一个人根本就抱不下！"
	},
	[180056461] = {
		Id = 180056461,
		Str = "不过看她的表情，似乎并非真的想要买下这些书，只是单纯地想要看我的反应吧……"
	},
	[180056462] = {
		Id = 180056462,
		Str = "买书可以，不过……"
	},
	[180056463] = {
		Id = 180056463,
		RefId = 180026782
	},
	[180056464] = {
		Id = 180056464,
		RefId = 180042073
	},
	[180056465] = {
		Id = 180056465,
		Str = "刚刚还有说有笑的米涅德温，此时的目光却停留在另一处摊位上。"
	},
	[180056466] = {
		Id = 180056466,
		Str = "这个是……老式的计时器？"
	},
	[180056467] = {
		Id = 180056467,
		Str = "最早计时器的使用可以追溯到上古帝国时期，自从魔法变革开始后，这种老式的计时器逐渐被人们所淘汰。"
	},
	[180056468] = {
		Id = 180056468,
		Str = "这位小姐，喜欢这只计时器吗？"
	},
	[180056469] = {
		Id = 180056469,
		Str = "这个可是克洛斯贝尔帝国时期留下的遗物。"
	},
	[180056470] = {
		Id = 180056470,
		RefId = 180006605
	},
	[180056471] = {
		Id = 180056471,
		Str = "它看上去，好像已经不能正常工作了。"
	},
	[180056472] = {
		Id = 180056472,
		Str = "不过，只要拿去修理一下的话……"
	},
	[180056473] = {
		Id = 180056473,
		Str = "这样就好。"
	},
	[180056474] = {
		Id = 180056474,
		RefId = 180013685
	},
	[180056475] = {
		Id = 180056475,
		Str = "作为历史的见证者，它已经完成了属于自己的使命。"
	},
	[180056476] = {
		Id = 180056476,
		Str = "与其强行让它重新转动起来，不如让其停留在历史的瞬间。"
	},
	[180056477] = {
		Id = 180056477,
		RefId = 180012171
	},
	[180056478] = {
		Id = 180056478,
		Str = "即便现在修理好了它，总有一天它也会再次停止；\n这是自然的规律，也是不可以干涉的规则。"
	},
	[180056479] = {
		Id = 180056479,
		Str = "这样真的好吗？"
	},
	[180056480] = {
		Id = 180056480,
		RefId = 180006605
	},
	[180056481] = {
		Id = 180056481,
		Str = "作为历史的见证者，就这么无声无息地消失……"
	},
	[180056482] = {
		Id = 180056482,
		Str = "明明还想继续见证下去吧！\n想要继续看看这个世界后续的发展！"
	},
	[180056483] = {
		Id = 180056483,
		Str = "呵……呵呵~"
	},
	[180056484] = {
		Id = 180056484,
		Str = "我们只是在讨论计时器，怎么搞得像是在说我一样。"
	},
	[180056485] = {
		Id = 180056485,
		RefId = 180046767
	},
	[180056486] = {
		Id = 180056486,
		Str = "同样作为见证者，将自己的一生奉献给了记录和研究。"
	},
	[180056487] = {
		Id = 180056487,
		Str = "放心吧。"
	},
	[180056488] = {
		Id = 180056488,
		Str = "吸血鬼的寿命是很长的，比人类的寿命长很多很多。"
	},
	[180056489] = {
		Id = 180056489,
		Str = "在见证你成长的这段时间里，我是不会消失的。"
	},
	[180056490] = {
		Id = 180056490,
		RefId = 180054189
	},
	[180056491] = {
		Id = 180056491,
		Str = "所以，你一定不要让我感到无趣啊，小家伙。"
	},
	[180056492] = {
		Id = 180056492,
		Str = "卡默罕街区的一角，有一座被爬山虎覆盖的独栋建筑。"
	},
	[180056493] = {
		Id = 180056493,
		Str = "虽然规模上比不上利德·帕克富人区的别墅，但是在同一片区域内的建筑中，也算得上是独特的存在。"
	},
	[180056494] = {
		Id = 180056494,
		Str = "…… ………"
	},
	[180056495] = {
		Id = 180056495,
		Str = "太阳没有从西边升起，潮汐也没有倒流入海。"
	},
	[180056496] = {
		Id = 180056496,
		Str = "但是毫无疑问，今天米涅德温居然白天出门了！"
	},
	[180056497] = {
		Id = 180056497,
		Str = "小家伙，你能不能别一脸“吸血鬼竟然白天出门”的表情看着我？"
	},
	[180056498] = {
		Id = 180056498,
		Str = "内心的吐槽难道真的这么容易被看穿吗？"
	},
	[180056499] = {
		Id = 180056499,
		Str = "虽然按照人类历史的记载，吸血鬼见到阳光就会灰飞烟灭；"
	},
	[180056500] = {
		Id = 180056500,
		Str = "不过那只是你们一厢情愿的理解罢了，实际上只是因为白天阳光太刺眼，不想出门而已。"
	},
	[180056501] = {
		Id = 180056501,
		Str = "如此牵强的解释，只适用于你这种吸血鬼吧……"
	},
	[180056502] = {
		Id = 180056502,
		Str = "更何况依凭在人偶的身躯上，想要变成灰恐怕还要经过你的允许，不是吗？"
	},
	[180056503] = {
		Id = 180056503,
		Str = "我……好像没有那种权限。"
	},
	[180056504] = {
		Id = 180056504,
		Str = "比起这些小事，迎接我们的人好像已经到了。"
	},
	[180056505] = {
		Id = 180056505,
		Str = "所谓“迎接我们的人”，是眼前这幢爬山虎建筑的主人。"
	},
	[180056506] = {
		Id = 180056506,
		Str = "你好，请问你就是“一位不愿意透露姓名的神秘人士”吗？"
	},
	[180056507] = {
		Id = 180056507,
		Str = "你说的那个“一位不愿意透露姓名的神秘人士”，应该是我旁边的这位……"
	},
	[180056508] = {
		Id = 180056508,
		Str = "用这种默认型的名字当做笔名，恐怕只有米涅德温一位。"
	},
	[180056509] = {
		Id = 180056509,
		Str = "东西都安排妥当了吗？"
	},
	[180056510] = {
		Id = 180056510,
		RefId = 180045001
	},
	[180056511] = {
		Id = 180056511,
		Str = "仔细想想，自己只是受到米涅德温的邀请一同来到这里。"
	},
	[180056512] = {
		Id = 180056512,
		Str = "至于目的什么的完全没有弄清楚。"
	},
	[180056513] = {
		Id = 180056513,
		Str = "放心吧，东西全都安排好了。"
	},
	[180056514] = {
		Id = 180056514,
		Str = "还请两位里面坐坐。"
	},
	[180056515] = {
		Id = 180056515,
		RefId = 180026782
	},
	[180056516] = {
		Id = 180056516,
		Str = "小家伙，你还愣着干嘛？"
	},
	[180056517] = {
		Id = 180056517,
		Str = "再不进去可要替代门口的石头墩子守门了。"
	},
	[180056518] = {
		Id = 180056518,
		Str = "我还没有弄清楚，到这里的目的……"
	},
	[180056519] = {
		Id = 180056519,
		Str = "目的吗？\n人类还真是执着于这种僵硬的秩序。"
	},
	[180056520] = {
		Id = 180056520,
		Str = "相比于这种枷锁式的束缚，有时候放轻松一些更利于你的成长。"
	},
	[180056521] = {
		Id = 180056521,
		Str = "你这是在……关心我吗？"
	},
	[180056522] = {
		Id = 180056522,
		RefId = 180006605
	},
	[180056523] = {
		Id = 180056523,
		Str = "说什么傻话，我不过是在向你分享一些所见所闻。"
	},
	[180056524] = {
		Id = 180056524,
		Str = "期待吸血鬼能够给予自己关照，还不如多帮我看看写完的书稿。"
	},
	[180056525] = {
		Id = 180056525,
		Str = "说起书稿，她最近好像睡觉的频率更高一点……"
	},
	[180056526] = {
		Id = 180056526,
		Str = "即便是喜欢记录人类活动的吸血鬼，也有不可避免的鸽子一面；"
	},
	[180056527] = {
		Id = 180056527,
		Str = "大概，是为了让漫长的岁月中少一点孤单的感觉吧。"
	},
	[180056528] = {
		Id = 180056528,
		Str = "两位请坐。"
	},
	[180056529] = {
		Id = 180056529,
		Str = "这杯特制的茶饮是专门给您的。"
	},
	[180056530] = {
		Id = 180056530,
		Str = "给我？\n那个，我旁边这位才是“一位不愿意透露姓名的神秘人士”……"
	},
	[180056531] = {
		Id = 180056531,
		Str = "我知道，这杯是你朋友专门点给您的。"
	},
	[180056532] = {
		Id = 180056532,
		Str = "茶饮用了我们家的独门配方，饮用后可以缓解压力，放松心情。"
	},
	[180056533] = {
		Id = 180056533,
		Str = "专门给我的特调茶饮？！"
	},
	[180056534] = {
		Id = 180056534,
		RefId = 180054189
	},
	[180056535] = {
		Id = 180056535,
		Str = "你果然是在关心我吧……！"
	},
	[180056536] = {
		Id = 180056536,
		RefId = 180012886
	},
	[180056537] = {
		Id = 180056537,
		Str = "油嘴滑舌……"
	},
	[180056538] = {
		Id = 180056538,
		Str = "没有……什么好道谢的。"
	},
	[180056539] = {
		Id = 180056539,
		Str = "书架上52号的书籍，帮我拿过来一下。"
	},
	[180056540] = {
		Id = 180056540,
		RefId = 180013685
	},
	[180056541] = {
		Id = 180056541,
		Str = "能够开玩笑，看来你还不需要喝茶缓解压力。"
	},
	[180056542] = {
		Id = 180056542,
		Str = "一会儿的工作，估计也能很好的完成。"
	},
	[180056543] = {
		Id = 180056543,
		Str = "工作？今天不是休息日吗……"
	},
	[180056544] = {
		Id = 180056544,
		Str = "难道说……！！"
	},
	[180056545] = {
		Id = 180056545,
		RefId = 180012528
	},
	[180056546] = {
		Id = 180056546,
		Str = "这些书已经帮你们装好了，一会儿直接带走就行。"
	},
	[180056547] = {
		Id = 180056547,
		Str = "一大麻袋书？！该不会全部让我扛回去吧！！"
	},
	[180056548] = {
		Id = 180056548,
		Str = "一口气就把茶饮喝完了，小家伙你就这么口渴吗？"
	},
	[180056549] = {
		Id = 180056549,
		Str = "放心吧，我已经找了马车过来托运，不会让你一个人把它们全都带回去。"
	},
	[180056550] = {
		Id = 180056550,
		Str = "那么……你刚才提到的“工作”？"
	},
	[180056551] = {
		Id = 180056551,
		Str = "就是觉得有趣，想记录下你的反应。"
	},
	[180056552] = {
		Id = 180056552,
		Str = "居然只是玩笑！"
	},
	[180056553] = {
		Id = 180056553,
		Str = "不过这么多书，到底都是些什么内容呢？"
	},
	[180056554] = {
		Id = 180056554,
		Str = "你可以翻翻看。"
	},
	[180056555] = {
		Id = 180056555,
		Str = "在米涅德温的准许下，打开麻袋取出其中一本书——"
	},
	[180056556] = {
		Id = 180056556,
		RefId = 180027027
	},
	[180056557] = {
		Id = 180056557,
		Str = "原本以为只是一些收藏于平民家庭中的普通书籍，没想到却是非常罕见的《新月历史大全》！"
	},
	[180056558] = {
		Id = 180056558,
		Str = "虽然书本身的读者比较小众，但是却是研究新月历史最佳的著作！"
	},
	[180056559] = {
		Id = 180056559,
		Str = "除了《新月历史大全》以外，还有首刷的《卢纳文化考究》……"
	},
	[180056560] = {
		Id = 180056560,
		Str = "这些书卖掉，真的没有问题吗？！"
	},
	[180056561] = {
		Id = 180056561,
		Str = "嗯，我所剩下的时间已经不多了。"
	},
	[180056562] = {
		Id = 180056562,
		Str = "与其让这些书放在我这里，不如让他们到更了解的人身边。"
	},
	[180056563] = {
		Id = 180056563,
		Str = "时间不多了……？"
	},
	[180056564] = {
		Id = 180056564,
		RefId = 180006605
	},
	[180056565] = {
		Id = 180056565,
		Str = "话说出口的时候，才意识到有些失礼。"
	},
	[180056566] = {
		Id = 180056566,
		Str = "其实这个话题没有什么好回避的……"
	},
	[180056567] = {
		Id = 180056567,
		Str = "虽然没有什么遗憾，不过还是觉得有些可惜。"
	},
	[180056568] = {
		Id = 180056568,
		Str = "如果可以的话，还想继续将这里的私人书茶店继续开下去……"
	},
	[180056569] = {
		Id = 180056569,
		Str = "自那之后，我们没有再多说什么。"
	},
	[180056570] = {
		Id = 180056570,
		Str = "负责运输书籍的马车停靠在宅子前，\n少女客客气气地站在门口，目送着我们的离去。"
	},
	[180056571] = {
		Id = 180056571,
		RefId = 180026782
	},
	[180056572] = {
		Id = 180056572,
		Str = "米涅德温，你还好吧？"
	},
	[180056573] = {
		Id = 180056573,
		Str = "我能有什么事？\n我是吸血鬼，拥有着远远比人类长久的生命力。"
	},
	[180056574] = {
		Id = 180056574,
		Str = "至于代价，我没有心跳，也就是没有困扰人们的感情。"
	},
	[180056575] = {
		Id = 180056575,
		Str = "所以我的任务只有一个，那就是观察和记录人类的历史。"
	},
	[180056576] = {
		Id = 180056576,
		Str = "真的……是这样的吗？"
	},
	[180056577] = {
		Id = 180056577,
		Str = "如果是这样，\n为什么米涅德温和我在一起的时候,也会露出平常人类的情绪？"
	},
	[180056578] = {
		Id = 180056578,
		Str = "如果是这样，为什么要关心自己，为什么要在关键的时刻帮助自己？"
	},
	[180056579] = {
		Id = 180056579,
		Str = "原因，只有一个——"
	},
	[180056580] = {
		Id = 180056580,
		Str = "“害怕和人类有过深的来往，导致最后别离时刻的悲伤。”"
	},
	[180056581] = {
		Id = 180056581,
		Str = "米涅德温，还真是温柔啊。"
	},
	[180056582] = {
		Id = 180056582,
		RefId = 180026576
	},
	[180056583] = {
		Id = 180056583,
		RefId = 180016894
	},
	[180056584] = {
		Id = 180056584,
		Str = "吸血鬼的话，也是有心跳的吧！"
	},
	[180056585] = {
		Id = 180056585,
		Str = "又是一个宁静的夜晚。"
	},
	[180056586] = {
		Id = 180056586,
		Str = "为了避免自己睡着后，再次被人“神秘”地传送到奇怪的洞穴中；\n我反复检查了门窗是否关好，有无陌生的蝙蝠闯入卧室中。"
	},
	[180056587] = {
		Id = 180056587,
		Str = "确定一切妥当后，拖着疲惫的身躯回到床上……继续睡觉！"
	},
	[180056588] = {
		Id = 180056588,
		RefId = 180026782
	},
	[180056589] = {
		Id = 180056589,
		Str = "哗——哗啦啦——！"
	},
	[180056590] = {
		Id = 180056590,
		Str = "哗啦啦？"
	},
	[180056591] = {
		Id = 180056591,
		Str = "不会吧，这次连人带卧室全部被传送到了海边？！"
	},
	[180056592] = {
		Id = 180056592,
		Str = "安静点，小家伙。\n别影响了我看书。"
	},
	[180056593] = {
		Id = 180056593,
		Str = "某吸血鬼一边揉着太阳穴，一边不满地向我抱怨。"
	},
	[180056594] = {
		Id = 180056594,
		Str = "米涅德温……！这回又是怎么回事！！"
	},
	[180056595] = {
		Id = 180056595,
		Str = "上次是无名的洞穴，这次是临靠大海的海边……\n怎么说不合理的事情也太多了！"
	},
	[180056596] = {
		Id = 180056596,
		Str = "谁知道呢，大概是因为大陆漂移吧。"
	},
	[180056597] = {
		Id = 180056597,
		Str = "骗谁呢！大陆漂移能够把单独一间卧室送到这里！"
	},
	[180056598] = {
		Id = 180056598,
		Str = "比起大惊小怪地叫唤，你不如看看面前大海。"
	},
	[180056599] = {
		Id = 180056599,
		Str = "都什么时候了，还看……大海？！"
	},
	[180056600] = {
		Id = 180056600,
		Str = "不知道该如何形容眼前的景象……"
	},
	[180056601] = {
		Id = 180056601,
		Str = "漆黑的海面上漂浮着一大片湛蓝色的荧光，梦幻的色彩在海水的波动下显得格外灵动。"
	},
	[180056602] = {
		Id = 180056602,
		Str = "小家伙，之前有看见过这样的景象吗？"
	},
	[180056603] = {
		Id = 180056603,
		RefId = 180051818
	},
	[180056604] = {
		Id = 180056604,
		RefId = 180007899
	},
	[180056605] = {
		Id = 180056605,
		Str = "既然见过，我就不详细介绍了。没错，这正是“海萤”制造的景象。"
	},
	[180056606] = {
		Id = 180056606,
		Str = "用你们人类的说法，制造这种现象的动物叫做“海萤”。"
	},
	[180056607] = {
		Id = 180056607,
		Str = "当它们受到外界刺激的时候，便会发出淡蓝色的光芒。"
	},
	[180056608] = {
		Id = 180056608,
		Str = "莫非……是专门带我来看海荧的吗？"
	},
	[180056609] = {
		Id = 180056609,
		Str = "如果你再不冷静一点的话，恐怕海面的荧光可要更耀眼了。"
	},
	[180056610] = {
		Id = 180056610,
		Str = "原来只是讽刺的玩笑！"
	},
	[180056611] = {
		Id = 180056611,
		Str = "再怎么想，海荧的光芒也不可能是由我引发的啊！"
	},
	[180056612] = {
		Id = 180056612,
		Str = "老实说，真的不是你把我传送到这里来的吗？"
	},
	[180056613] = {
		Id = 180056613,
		Str = "虽然不知道原因，不过有一点我可以肯定。"
	},
	[180056614] = {
		Id = 180056614,
		RefId = 180013685
	},
	[180056615] = {
		Id = 180056615,
		Str = "那个将你传送到这里的家伙，这次一定会出现。"
	},
	[180056616] = {
		Id = 180056616,
		Str = "看来，再这么藏下去没有什么意义了啊。"
	},
	[180056617] = {
		Id = 180056617,
		Str = "这个声音……难道说！"
	},
	[180056618] = {
		Id = 180056618,
		Str = "没错，我就是反教会组织“美少女协会”的会长！"
	},
	[180056619] = {
		Id = 180056619,
		Str = "完全就没有听说过……"
	},
	[180056620] = {
		Id = 180056620,
		Str = "作为反抗组织，根本就没有被治安队列入名单之内。"
	},
	[180056621] = {
		Id = 180056621,
		Str = "可恶，原以为通过“大传送阵”，可以将“教会的走狗”单独带出来……"
	},
	[180056622] = {
		Id = 180056622,
		Str = "没想到身边却有个女人一直在进行保护！"
	},
	[180056623] = {
		Id = 180056623,
		Str = "保护……"
	},
	[180056624] = {
		Id = 180056624,
		Str = "米涅德温，你一直都在暗中保护我吗？"
	},
	[180056625] = {
		Id = 180056625,
		Str = "不要自作多情，我只是恰好看见了而已。"
	},
	[180056626] = {
		Id = 180056626,
		Str = "所以那个什么“美发协会会长”，你找我有什么事吗？"
	},
	[180056627] = {
		Id = 180056627,
		Str = "现在办理美发会员的话，有机会获赠……"
	},
	[180056628] = {
		Id = 180056628,
		Str = "不对！我不是“美发协会会长”，是“美少女协会会长”！"
	},
	[180056629] = {
		Id = 180056629,
		Str = "给我听好了，教会的走狗！\n我不惜代价从魔女那里购买这个召唤阵，就是为了完成一个夙愿！"
	},
	[180056630] = {
		Id = 180056630,
		Str = "小家伙，看不出来你还有狂热的粉丝。"
	},
	[180056631] = {
		Id = 180056631,
		Str = "这种时候，还是不要开玩笑比较好。"
	},
	[180056632] = {
		Id = 180056632,
		Str = "喂，你们有在认真听我说话吗？！"
	},
	[180056633] = {
		Id = 180056633,
		Str = "我的夙愿！夙愿啊！"
	},
	[180056634] = {
		Id = 180056634,
		Str = "所以你的夙愿是什么？"
	},
	[180056635] = {
		Id = 180056635,
		Str = "哼，当然为了证明太阳比月亮更加伟大！"
	},
	[180056636] = {
		Id = 180056636,
		Str = "教会一直宣扬月亮是宇宙的中心，可是在我看来太阳才是这个世界的中心。"
	},
	[180056637] = {
		Id = 180056637,
		Str = "这还真是不得了的言论，尤其在新月大陆这片土地上。"
	},
	[180056638] = {
		Id = 180056638,
		Str = "想嘲笑我就笑吧！\n反正你们不会理解我……"
	},
	[180056639] = {
		Id = 180056639,
		Str = "我并不打算嘲笑你。"
	},
	[180056640] = {
		Id = 180056640,
		RefId = 180004883
	},
	[180056641] = {
		Id = 180056641,
		Str = "认真探究学术之人，没有被嘲笑的理由。"
	},
	[180056642] = {
		Id = 180056642,
		Str = "只是采取偏激的手段强迫别人屈服，并不是学者应有的风度。"
	},
	[180056643] = {
		Id = 180056643,
		Str = "可是……我又该怎么办？"
	},
	[180056644] = {
		Id = 180056644,
		Str = "做好自己能力范围的研究，剩下无法完成的部分留给后人去完成。"
	},
	[180056645] = {
		Id = 180056645,
		Str = "这就是书和笔记存在的意义。"
	},
	[180056646] = {
		Id = 180056646,
		Str = "经过漫长的谈话，女孩最终在米涅德温的劝说下放弃了偏激的行为。"
	},
	[180056647] = {
		Id = 180056647,
		Str = "她已经离开了……"
	},
	[180056648] = {
		Id = 180056648,
		Str = "无论到哪个世界，人类都是一如既往的不懂得变通。"
	},
	[180056649] = {
		Id = 180056649,
		Str = "为了证明自己心中的想法，甚至可以连生命都丢弃掉。"
	},
	[180056650] = {
		Id = 180056650,
		Str = "……明明生命本身就很短暂。"
	},
	[180056651] = {
		Id = 180056651,
		Str = "大概正因为人类的生命短暂，才会急于完成。"
	},
	[180056652] = {
		Id = 180056652,
		Str = "小家伙的话，一定要珍惜自己的生命。"
	},
	[180056653] = {
		Id = 180056653,
		RefId = 180013685
	},
	[180056654] = {
		Id = 180056654,
		Str = "你还有需要完成的愿望吧？"
	},
	[180056655] = {
		Id = 180056655,
		Str = "所以在遇到不得不舍弃我们的时候，希望你能够做出正确的决定。"
	},
	[180056656] = {
		Id = 180056656,
		Str = "你突然……说些什么？"
	},
	[180056657] = {
		Id = 180056657,
		Str = "谁知道呢，大概只是一点过来人的经验。"
	},
	[180056658] = {
		Id = 180056658,
		Str = "我虽然可以记录过去、以及正在发生的故事，但是却无法预料未来将要发生的事情。"
	},
	[180056659] = {
		Id = 180056659,
		RefId = 180006605
	},
	[180056660] = {
		Id = 180056660,
		Str = "不要露出一副我快要死掉的样子，吸血鬼远比人类想象的还要强大。"
	},
	[180056661] = {
		Id = 180056661,
		Str = "不过，如果可以的话……"
	},
	[180056662] = {
		Id = 180056662,
		Str = "在我记录人类活动的同时，也希望有人能够记录下我的故事。"
	},
	[180056663] = {
		Id = 180056663,
		Str = "而那个人，我希望是你。"
	},
	[180056664] = {
		Id = 180056664,
		RefId = 180006001
	},
	[180056665] = {
		Id = 180056665,
		RefId = 180026782
	},
	[180056666] = {
		Id = 180056666,
		Str = "看到小家伙这么精神，我也放心了许多。"
	},
	[180056667] = {
		Id = 180056667,
		Str = "对于小家伙来说，这个担子还是太重了一点吗？"
	},
	[180056668] = {
		Id = 180056668,
		Str = "说了这么多，我们也该回去了。"
	},
	[180056669] = {
		Id = 180056669,
		Str = "作为对你的锻炼，我准备考验你一下。"
	},
	[180056670] = {
		Id = 180056670,
		Str = "考验……该不会是？"
	},
	[180056671] = {
		Id = 180056671,
		Str = "没错，自己想办法带着卧室回去。"
	},
	[180056672] = {
		Id = 180056672,
		Str = "这根本就不可能做到吧！"
	},
	[180056673] = {
		Id = 180056673,
		Str = "不过既然是考验，看来她说什么也不会帮忙了呢……"
	},
	[180056674] = {
		Id = 180056674,
		Str = "根据利托瑞斯旅游指南的记载，栖息在北方森林中的萤火虫将在夜晚出现。"
	},
	[180056675] = {
		Id = 180056675,
		Str = "但实际上的情况——"
	},
	[180056676] = {
		Id = 180056676,
		Str = "那个……这里真的有萤火虫吗？"
	},
	[180056677] = {
		Id = 180056677,
		Str = "少女不安地跟在我的身后，怯生生地抬头看向四周漆黑的森林。"
	},
	[180056678] = {
		Id = 180056678,
		Str = "先不说有没有萤火虫，能不能看清楚前方的道路都是问题。"
	},
	[180056679] = {
		Id = 180056679,
		Str = "应该不会有错，毕竟这本旅游指南是妲丽安卖给我的。"
	},
	[180056680] = {
		Id = 180056680,
		Str = "妲丽安小姐吗？\n如果是她提供的，那么应该可以信赖。"
	},
	[180056681] = {
		Id = 180056681,
		Str = "可不是嘛，为了买到这份指南花费了不少金币……"
	},
	[180056682] = {
		Id = 180056682,
		Str = "我总觉得这里有点恐怖……\n要不然我们还是回去吧？"
	},
	[180056683] = {
		Id = 180056683,
		Str = "看不见萤火虫的话，确实没有什么办法。"
	},
	[180056684] = {
		Id = 180056684,
		Str = "抱歉，音月……\n让你白白跟着我出来了一趟。"
	},
	[180056685] = {
		Id = 180056685,
		Str = "不，这不是你的错。"
	},
	[180056686] = {
		Id = 180056686,
		Str = "萤火虫们也有自己的想法，也许它们今天只是太累了。"
	},
	[180056687] = {
		Id = 180056687,
		Str = "即便自己已经非常的害怕，但她还是努力地露出了微笑。"
	},
	[180056688] = {
		Id = 180056688,
		Str = "回想起我们最初见面的时候，现在的音月差不多克服了怕生的习惯。"
	},
	[180056689] = {
		Id = 180056689,
		Str = "当然，也可能是因为我们之间的关系变得越来越熟络。"
	},
	[180056690] = {
		Id = 180056690,
		RefId = 180035384
	},
	[180056691] = {
		Id = 180056691,
		RefId = 180039680
	},
	[180056692] = {
		Id = 180056692,
		Str = "刚才……你有听见什么声音吗？"
	},
	[180056693] = {
		Id = 180056693,
		Str = "声音？"
	},
	[180056694] = {
		Id = 180056694,
		Str = "嗯……就是那种……类似树枝断掉的声音。"
	},
	[180056695] = {
		Id = 180056695,
		Str = "会不会是猫头鹰呢？"
	},
	[180056696] = {
		Id = 180056696,
		Str = "树林里有不少猫头鹰，来时的路上就已经听见了它们的叫声。"
	},
	[180056697] = {
		Id = 180056697,
		Str = "猫头鹰啊……这么解释的话确实没有什么问题。"
	},
	[180056698] = {
		Id = 180056698,
		Str = "<color=#fd9846>{PlayerName}</color>……你看那是什么！"
	},
	[180056699] = {
		Id = 180056699,
		Str = "顺着少女手指的位置望去，只见草丛中隐隐约约漂浮着两团淡绿色的光斑。"
	},
	[180056700] = {
		Id = 180056700,
		Str = "那个该不会就是萤火虫吧？"
	},
	[180056701] = {
		Id = 180056701,
		Str = "虽然只有两只，但是总比没有的好！"
	},
	[180056702] = {
		Id = 180056702,
		Str = "萤火虫吗？"
	},
	[180056703] = {
		Id = 180056703,
		Str = "结合之前的声音一想……"
	},
	[180056704] = {
		Id = 180056704,
		Str = "不对，那根本就不是萤火虫！"
	},
	[180056705] = {
		Id = 180056705,
		Str = "今天还真是好运啊~"
	},
	[180056706] = {
		Id = 180056706,
		Str = "刚想提醒音月不要靠近，只见她已经走到了光源的附近。"
	},
	[180056707] = {
		Id = 180056707,
		Str = "这就是萤火虫吗……"
	},
	[180056708] = {
		Id = 180056708,
		Str = "之前只在书上读到过，实物还是第一次碰见呢。"
	},
	[180056709] = {
		Id = 180056709,
		RefId = 180008809
	},
	[180056710] = {
		Id = 180056710,
		Str = "没想到在我们准备离开的时候，还能有机会看见……"
	},
	[180056711] = {
		Id = 180056711,
		RefId = 180036047
	},
	[180056712] = {
		Id = 180056712,
		Str = "呀、呀！！"
	},
	[180056713] = {
		Id = 180056713,
		Str = "就在她准备近距离观察光源的时候，一只野猫突然冷不丁地从草丛中跳了起来。"
	},
	[180056714] = {
		Id = 180056714,
		Str = "音月！你没事吧！"
	},
	[180056715] = {
		Id = 180056715,
		Str = "啊……阿嚏！"
	},
	[180056716] = {
		Id = 180056716,
		Str = "啊啦~官人这次可真是把小丫头吓得不轻啊。"
	},
	[180056717] = {
		Id = 180056717,
		Str = "明明小丫头那么信任你，你却辜负了她的心意。"
	},
	[180056718] = {
		Id = 180056718,
		Str = "音月……她不要紧吧？"
	},
	[180056719] = {
		Id = 180056719,
		Str = "谁知道呢，大概以后都不会出来见你了吧~"
	},
	[180056720] = {
		Id = 180056720,
		Str = "没办法，看来今后只有让奴家来陪着你~"
	},
	[180056721] = {
		Id = 180056721,
		RefId = 180006605
	},
	[180056722] = {
		Id = 180056722,
		Str = "出发之前，我都听小丫头说了。\n你是准备带她去看萤火虫吧？"
	},
	[180056723] = {
		Id = 180056723,
		Str = "那种虫子有什么好看的，你就不觉得奴家更好看一点吗？"
	},
	[180056724] = {
		Id = 180056724,
		Str = "狐狸小姐，麻烦你帮我向音月转达一下……"
	},
	[180056725] = {
		Id = 180056725,
		Str = "左一声“音月”，右一声“音月”。"
	},
	[180056726] = {
		Id = 180056726,
		Str = "奴家真是嫉妒的很呢。\n有什么话你自己和她说，奴家才不想当传话筒。"
	},
	[180056727] = {
		Id = 180056727,
		RefId = 180037486
	},
	[180056728] = {
		Id = 180056728,
		Str = "怎么？奴家要是生气了……\n你打算怎么赔偿我呢？"
	},
	[180056729] = {
		Id = 180056729,
		Str = "道个歉？"
	},
	[180056730] = {
		Id = 180056730,
		Str = "举高高，抱一抱？"
	},
	[180056731] = {
		Id = 180056731,
		Str = "官人还真是一块木头。"
	},
	[180056732] = {
		Id = 180056732,
		Str = "算了，谁让小丫头喜欢你呢？"
	},
	[180056733] = {
		Id = 180056733,
		Str = "我也没有别的什么办法。"
	},
	[180056734] = {
		Id = 180056734,
		Str = "讨厌~官人还真是够坏！"
	},
	[180056735] = {
		Id = 180056735,
		Str = "奴家要是真的提出这个要求，恐怕小丫头会第一个不答应吧。"
	},
	[180056736] = {
		Id = 180056736,
		Str = "这样好了，这次我就再帮你们一回。"
	},
	[180056737] = {
		Id = 180056737,
		Str = "你们不是要看萤火虫吗？\n我知道哪里能够看见。"
	},
	[180056738] = {
		Id = 180056738,
		Str = "真的？！"
	},
	[180056739] = {
		Id = 180056739,
		Str = "要是什么时候，官人能够对我这么上心就好了。"
	},
	[180056740] = {
		Id = 180056740,
		Str = "总之，记得欠我一个人情哦~"
	},
	[180056741] = {
		Id = 180056741,
		Str = "嗅……嗅嗅嗅……"
	},
	[180056742] = {
		Id = 180056742,
		Str = "狐狸小姐，你确定这样能够找到萤火虫吗？"
	},
	[180056743] = {
		Id = 180056743,
		Str = "当然，要知道就没有什么奴家找不到的东西~"
	},
	[180056744] = {
		Id = 180056744,
		Str = "不过，没必要在我的身上……闻半天吧？"
	},
	[180056745] = {
		Id = 180056745,
		Str = "讨厌~官人还真是一点都不懂情趣。"
	},
	[180056746] = {
		Id = 180056746,
		RefId = 180026782
	},
	[180056747] = {
		Id = 180056747,
		Str = "萤火虫已经找到了。\n接下来，看你的表现了。"
	},
	[180056748] = {
		Id = 180056748,
		Str = "什么？！可是这里……"
	},
	[180056749] = {
		Id = 180056749,
		Str = "根本就没有什么萤火虫啊！！"
	},
	[180056750] = {
		Id = 180056750,
		Str = "唔……狐狸小姐……不可以捉弄<color=#fd9846>{PlayerName}</color>……"
	},
	[180056751] = {
		Id = 180056751,
		Str = "音月，你醒过来了吗？！"
	},
	[180056752] = {
		Id = 180056752,
		RefId = 180026576
	},
	[180056753] = {
		Id = 180056753,
		Str = "嗯、嗯…… ……"
	},
	[180056754] = {
		Id = 180056754,
		Str = "不好意思，让你吓坏了。"
	},
	[180056755] = {
		Id = 180056755,
		Str = "没有，其实是我不好……"
	},
	[180056756] = {
		Id = 180056756,
		Str = "错把小猫的眼睛……当成了萤火虫……"
	},
	[180056757] = {
		Id = 180056757,
		Str = "刚才狐狸小姐……没有找你的麻烦吧？"
	},
	[180056758] = {
		Id = 180056758,
		RefId = 180007899
	},
	[180056759] = {
		Id = 180056759,
		Str = "这样啊，那我就放心了。"
	},
	[180056760] = {
		Id = 180056760,
		Str = "说起来，这里是哪里呢？"
	},
	[180056761] = {
		Id = 180056761,
		Str = "狐狸小姐说这里有萤火虫，所以就把我们带到这里来了。"
	},
	[180056762] = {
		Id = 180056762,
		Str = "不过，我看这里只有野炊之人留下的烧鸡骨头。"
	},
	[180056763] = {
		Id = 180056763,
		Str = "噗嗤……呵呵呵~"
	},
	[180056764] = {
		Id = 180056764,
		Str = "刚才我不是故意要笑狐狸小姐的……\n只是这个笑话……实在是太有趣了……"
	},
	[180056765] = {
		Id = 180056765,
		Str = "虽然这并不是笑话……"
	},
	[180056766] = {
		Id = 180056766,
		Str = "我们回去吧，音月。"
	},
	[180056767] = {
		Id = 180056767,
		Str = "嗯……\n等一下……这些难道是？！"
	},
	[180056768] = {
		Id = 180056768,
		Str = "无数翡翠色的光斑漂浮在半空中，如同淡绿色的星河朝着洁白的月光盘旋上升。"
	},
	[180056769] = {
		Id = 180056769,
		Str = "毫无疑问，萤火虫们真的存在。"
	},
	[180056770] = {
		Id = 180056770,
		Str = "真是漂亮……\n就好像舞台上的灯光一样美丽。"
	},
	[180056771] = {
		Id = 180056771,
		Str = "要是能够站在这样的灯光下唱歌，该是多么幸福的事情。"
	},
	[180056772] = {
		Id = 180056772,
		Str = "要是想唱歌的话，也是可以的哦。"
	},
	[180056773] = {
		Id = 180056773,
		Str = "如果你想听的话……也不是不可以……"
	},
	[180056774] = {
		Id = 180056774,
		Str = "萤火虫飞舞的深林深处，响起了犹如天堂般美妙的歌声。"
	},
	[180056775] = {
		Id = 180056775,
		Str = "宽敞明亮的餐厅里，人们正悠闲地享受着美妙的晚餐时光。"
	},
	[180056776] = {
		Id = 180056776,
		Str = "如果不是因为窗外时时传来的汽笛声，很难让人意识到我们正在一艘豪华的机械船上。"
	},
	[180056777] = {
		Id = 180056777,
		Str = "没想到，在轮船上也能听见钢琴的演奏。"
	},
	[180056778] = {
		Id = 180056778,
		Str = "听说这是商会花重金打造的观光船，所以配套都是按照顶级的标准进行布置。"
	},
	[180056779] = {
		Id = 180056779,
		Str = "原本这种高端机械船的票价，仅凭人偶师那点可怜的薪酬根本无法承担；"
	},
	[180056780] = {
		Id = 180056780,
		Str = "幸运的是，作为分教会“十佳杰出工作者”，两张昂贵的船票最终免费地落入了我的手中。"
	},
	[180056781] = {
		Id = 180056781,
		Str = "要是以后能够有机会在这里演出的话，就更好了……"
	},
	[180056782] = {
		Id = 180056782,
		Str = "肯定有机会。"
	},
	[180056783] = {
		Id = 180056783,
		Str = "我还差得很远呢……"
	},
	[180056784] = {
		Id = 180056784,
		Str = "不过，我一定会努力试试看！"
	},
	[180056785] = {
		Id = 180056785,
		Str = "现在的她确实比之前开朗了许多。"
	},
	[180056786] = {
		Id = 180056786,
		Str = "可不是嘛，恋爱中的少女一般都会活泼许多~"
	},
	[180056787] = {
		Id = 180056787,
		Str = "狐狸小姐？！\n你、你什么时候出现的！"
	},
	[180056788] = {
		Id = 180056788,
		Str = "官人不必那么惊讶嘛，奴家当然是想出来就出来喽！"
	},
	[180056789] = {
		Id = 180056789,
		Str = "嗅、嗅嗅……\n嗯，桌上这只烧鸡看起来挺不错的嘛。"
	},
	[180056790] = {
		Id = 180056790,
		Str = "……  ……"
	},
	[180056791] = {
		Id = 180056791,
		Str = "换做平时，狐狸小姐一般都在音月无法应付场合的时候出现。"
	},
	[180056792] = {
		Id = 180056792,
		Str = "可是今天……"
	},
	[180056793] = {
		Id = 180056793,
		Str = "今天小丫头的心情不错，所以很爽快地答应了我的请求。"
	},
	[180056794] = {
		Id = 180056794,
		Str = "要知道……奴家也很想和官人单独相处呢。"
	},
	[180056795] = {
		Id = 180056795,
		RefId = 180026782
	},
	[180056796] = {
		Id = 180056796,
		Str = "对了，还有一件事情想要提醒你。\n奴家好像闻到了“花”的味道，官人今晚一定要好好把握机会哦。"
	},
	[180056797] = {
		Id = 180056797,
		Str = "花……？"
	},
	[180056798] = {
		Id = 180056798,
		Str = "你们……聊完了吗？"
	},
	[180056799] = {
		Id = 180056799,
		Str = "刚才狐狸小姐告诉我，想要出来尝尝船上的菜品，所以就临时换了下人……"
	},
	[180056800] = {
		Id = 180056800,
		Str = "她没有对你说什么奇怪的话吧……？"
	},
	[180056801] = {
		Id = 180056801,
		Str = "如果有的话，还希望你能够……告诉我……"
	},
	[180056802] = {
		Id = 180056802,
		Str = "不对……请你务必告诉我。"
	},
	[180056803] = {
		Id = 180056803,
		Str = "没什么，就是有关桌上烧鸡的话题。"
	},
	[180056804] = {
		Id = 180056804,
		Str = "还好，就是准备表白而已。"
	},
	[180056805] = {
		Id = 180056805,
		Str = "真的……只是关于吃的话题吗？"
	},
	[180056806] = {
		Id = 180056806,
		RefId = 180004247
	},
	[180056807] = {
		Id = 180056807,
		Str = "真是的，狐狸小姐还真是喜欢烧鸡呢！"
	},
	[180056808] = {
		Id = 180056808,
		Str = "明明告诉过我，之前什么样的美食都吃过。"
	},
	[180056809] = {
		Id = 180056809,
		Str = "什么……表白？！"
	},
	[180056810] = {
		Id = 180056810,
		Str = "她一定是在开玩笑吧……\n如果是狐狸小姐的话，一定是在和你开玩笑吧……"
	},
	[180056811] = {
		Id = 180056811,
		Str = "别紧张，其实开玩笑的人是我。"
	},
	[180056812] = {
		Id = 180056812,
		Str = "玩笑吗？\n其实……我觉得应该也是玩笑……"
	},
	[180056813] = {
		Id = 180056813,
		RefId = 180040988
	},
	[180056814] = {
		Id = 180056814,
		Str = "怎么回事，船舱为什么突然变黑了？"
	},
	[180056815] = {
		Id = 180056815,
		Str = "各位尊敬的客人，大家晚上好。\n欢迎来到利托瑞斯最豪华的机械船——“洛奇号游轮”。"
	},
	[180056816] = {
		Id = 180056816,
		Str = "现在你们只剩下30分钟的时间，通过考验并到达船外的甲板。"
	},
	[180056817] = {
		Id = 180056817,
		Str = "一旦时间超过的话……"
	},
	[180056818] = {
		Id = 180056818,
		Str = "超过时间……的话？"
	},
	[180056819] = {
		Id = 180056819,
		Str = "——只能待在船舱内后悔了。"
	},
	[180056820] = {
		Id = 180056820,
		RefId = 180040988
	},
	[180056821] = {
		Id = 180056821,
		Str = "餐厅内再次恢复了光亮，每个人的脸上都写满了不安。"
	},
	[180056822] = {
		Id = 180056822,
		Str = "即便是负责上菜和演奏的服务员，也不知道刚才发生了什么。"
	},
	[180056823] = {
		Id = 180056823,
		Str = "逃生……游戏吗？"
	},
	[180056824] = {
		Id = 180056824,
		Str = "所谓的“逃生游戏”，是推理小说中最常见的一种犯案手法。"
	},
	[180056825] = {
		Id = 180056825,
		Str = "犯人出于某种动机，不为钱财和仇恨；仅仅只是想要看看受害者，能否从自己设下的局内逃脱。"
	},
	[180056826] = {
		Id = 180056826,
		Str = "通道的门……全部都关上了！"
	},
	[180056827] = {
		Id = 180056827,
		Str = "并非全部的门，其中有一扇门没有关上。"
	},
	[180056828] = {
		Id = 180056828,
		Str = "要……走那里吗？"
	},
	[180056829] = {
		Id = 180056829,
		Str = "走。"
	},
	[180056830] = {
		Id = 180056830,
		Str = "先不要着急。"
	},
	[180056831] = {
		Id = 180056831,
		Str = "虽然不排除陷阱的可能性，但是总比什么都不做要强。"
	},
	[180056832] = {
		Id = 180056832,
		Str = "呲呲呲——！"
	},
	[180056833] = {
		Id = 180056833,
		Str = "这个声音是……白色的气体？！"
	},
	[180056834] = {
		Id = 180056834,
		Str = "没办法，只能先通过那扇门了。"
	},
	[180056835] = {
		Id = 180056835,
		Str = "离开餐厅进入了船舱，迷宫式的构造很快便让人失去了方向。"
	},
	[180056836] = {
		Id = 180056836,
		Str = "这里的通道，好像和我们刚来时候变得不一样了。"
	},
	[180056837] = {
		Id = 180056837,
		Str = "按照现在的技术，应该不可能达到短时间内改变船体的构造才对。"
	},
	[180056838] = {
		Id = 180056838,
		Str = "除非…… ……"
	},
	[180056839] = {
		Id = 180056839,
		Str = "<size=18>阿嚏……！</size>"
	},
	[180056840] = {
		Id = 180056840,
		Str = "除非是视觉迷惑，对吗？"
	},
	[180056841] = {
		Id = 180056841,
		RefId = 180006605
	},
	[180056842] = {
		Id = 180056842,
		Str = "官人真是的，每次奴家出来都如此冷淡……"
	},
	[180056843] = {
		Id = 180056843,
		Str = "本来想要帮忙，既然自己这么不受欢迎……"
	},
	[180056844] = {
		Id = 180056844,
		Str = "等一下，你有办法？"
	},
	[180056845] = {
		Id = 180056845,
		Str = "感兴趣吗？官人很感兴趣对吧！"
	},
	[180056846] = {
		Id = 180056846,
		Str = "其实呀，很简单……"
	},
	[180056847] = {
		Id = 180056847,
		Str = "不知不觉中，狐狸小姐已经靠在了我的肩膀上。"
	},
	[180056848] = {
		Id = 180056848,
		Str = "只要官人你不依赖视觉，凭借着感觉就可以离开这里。"
	},
	[180056849] = {
		Id = 180056849,
		Str = "感觉？"
	},
	[180056850] = {
		Id = 180056850,
		Str = "就像这样……"
	},
	[180056851] = {
		Id = 180056851,
		Str = "嗅、嗅嗅……"
	},
	[180056852] = {
		Id = 180056852,
		RefId = 180026782
	},
	[180056853] = {
		Id = 180056853,
		Str = "只要顺着这条路走，就能顺利地离开。"
	},
	[180056854] = {
		Id = 180056854,
		Str = "所以说……她提到的“感觉”就是“嗅觉”吗？！"
	},
	[180056855] = {
		Id = 180056855,
		Str = "在狐狸小姐的帮助下，总算在规定的时间内顺利到达船舱外的甲板。"
	},
	[180056856] = {
		Id = 180056856,
		Str = "这样一来，奴家的任务也就完成了，剩下的时间……"
	},
	[180056857] = {
		Id = 180056857,
		Str = "谢谢你，狐狸小姐。"
	},
	[180056858] = {
		Id = 180056858,
		RefId = 180026782
	},
	[180056859] = {
		Id = 180056859,
		Str = "我说官人，要是你在这种时候说这种话……"
	},
	[180056860] = {
		Id = 180056860,
		Str = "我很可能就不把身体还给小丫头了哦。"
	},
	[180056861] = {
		Id = 180056861,
		RefId = 180004883
	},
	[180056862] = {
		Id = 180056862,
		Str = "开玩笑的啦，接下来的时间就交换给你们吧。"
	},
	[180056863] = {
		Id = 180056863,
		Str = "刚才……是发生了什么吗？"
	},
	[180056864] = {
		Id = 180056864,
		Str = "狐狸小姐她突然就……"
	},
	[180056865] = {
		Id = 180056865,
		Str = "恭喜你们，成功通过试炼的客人们。"
	},
	[180056866] = {
		Id = 180056866,
		Str = "由于你们在规定的时间内来到了这里，所以……"
	},
	[180056867] = {
		Id = 180056867,
		RefId = 180006605
	},
	[180056868] = {
		Id = 180056868,
		Str = "今夜最美的烟花就是送给你们的奖励！"
	},
	[180056869] = {
		Id = 180056869,
		RefId = 180012528
	},
	[180056870] = {
		Id = 180056870,
		Str = "绚烂的烟花在头顶绽放，照亮了黑暗笼罩的天空。"
	},
	[180056871] = {
		Id = 180056871,
		Str = "大概，狐狸小姐一早就知道事情会变成这样吧。"
	},
	[180056872] = {
		Id = 180056872,
		Str = "这里……就是过去大地震留下的痕迹吗？"
	},
	[180056873] = {
		Id = 180056873,
		Str = "少女站在昔日繁荣的城市废墟上，心情复杂地环顾着四周的残垣断壁。"
	},
	[180056874] = {
		Id = 180056874,
		Str = "嗯，就是这里。"
	},
	[180056875] = {
		Id = 180056875,
		Str = "原本没有打算将她带到这个地方，这里除了荒草和废石之外毫无生机，但是……"
	},
	[180056876] = {
		Id = 180056876,
		Str = "她说无论如何都想亲自过来看一看。"
	},
	[180056877] = {
		Id = 180056877,
		Str = "真是……太惨了……"
	},
	[180056878] = {
		Id = 180056878,
		Str = "为什么女神会容忍这种事情发生，她不是大家的守护神吗？"
	},
	[180056879] = {
		Id = 180056879,
		Str = "大概有些事情，即便是神明也无法阻止。"
	},
	[180056880] = {
		Id = 180056880,
		Str = "虽然无法解释清楚，女神为什么没有及时制止魔女们的阴谋。"
	},
	[180056881] = {
		Id = 180056881,
		Str = "但是这里毫无疑问已经成为了没有神明祝福的诅咒之地。"
	},
	[180056882] = {
		Id = 180056882,
		RefId = 180010035
	},
	[180056883] = {
		Id = 180056883,
		RefId = 180034976
	},
	[180056884] = {
		Id = 180056884,
		Str = "我想要为这里……做点什么！"
	},
	[180056885] = {
		Id = 180056885,
		Str = "比如？"
	},
	[180056886] = {
		Id = 180056886,
		Str = "比如……？\n那个……我……我……"
	},
	[180056887] = {
		Id = 180056887,
		Str = "刚刚还斗志满满的少女，突然间低下了脑袋。"
	},
	[180056888] = {
		Id = 180056888,
		Str = "果然，除了唱歌以外……\n我什么都做不到吧……"
	},
	[180056889] = {
		Id = 180056889,
		Str = "明明说过自己不是只会唱歌的傻女孩，但是却总是给你增添负担……"
	},
	[180056890] = {
		Id = 180056890,
		RefId = 180018279
	},
	[180056891] = {
		Id = 180056891,
		Str = "这是没有办法的事情。"
	},
	[180056892] = {
		Id = 180056892,
		Str = "我都知道的哦，你一直在努力的事。"
	},
	[180056893] = {
		Id = 180056893,
		Str = "除了坚持训练唱歌以外，还总想着利用休息的时间不断提升作战能力——"
	},
	[180056894] = {
		Id = 180056894,
		Str = "做到这个地步，你只是想在境界探索中能够更多的帮助大家吧。"
	},
	[180056895] = {
		Id = 180056895,
		RefId = 180006605
	},
	[180056896] = {
		Id = 180056896,
		Str = "毕竟音月就是为了音乐而生，所以你也不要太过于看轻自己。"
	},
	[180056897] = {
		Id = 180056897,
		Str = "至今为止，你的歌声已经不止一次帮助到大家。"
	},
	[180056898] = {
		Id = 180056898,
		Str = "我……并没有你说的那么优秀。"
	},
	[180056899] = {
		Id = 180056899,
		Str = "一起吧。"
	},
	[180056900] = {
		Id = 180056900,
		RefId = 180039680
	},
	[180056901] = {
		Id = 180056901,
		Str = "不是想为这里做些什么吗？"
	},
	[180056902] = {
		Id = 180056902,
		Str = "让我们一起为这里做点什么吧。"
	},
	[180056903] = {
		Id = 180056903,
		Str = "可是我还没有想好，自己到底能够做些什么……"
	},
	[180056904] = {
		Id = 180056904,
		Str = "要不然，尝试着向女神大人传达一下我们的诉求？"
	},
	[180056905] = {
		Id = 180056905,
		Str = "让死去的人们获得安息，让毁灭的大地恢复生机。"
	},
	[180056906] = {
		Id = 180056906,
		Str = "向女神大人……对话？"
	},
	[180056907] = {
		Id = 180056907,
		Str = "这种事情，真的能够做到吗……"
	},
	[180056908] = {
		Id = 180056908,
		Str = "不但可以做到，而且还是只有音月能够做到的事情。"
	},
	[180056909] = {
		Id = 180056909,
		Str = "我可不是那种……听几句好话就会感动的笨女孩！"
	},
	[180056910] = {
		Id = 180056910,
		Str = "所以请你……不要总是说这些好听的话……！"
	},
	[180056911] = {
		Id = 180056911,
		Str = "这并不只是普通的好听话，而是有所依据的提案。"
	},
	[180056912] = {
		Id = 180056912,
		Str = "曾经听到一种说法：女神大人喜欢人类，也喜欢音乐；因此人们能够通过吟唱圣乐的方式，将自己的情感和诉求传递到女神的身边。"
	},
	[180056913] = {
		Id = 180056913,
		Str = "如果是音月的歌声，一定能够被女神大人听见。"
	},
	[180056914] = {
		Id = 180056914,
		RefId = 180032155
	},
	[180056915] = {
		Id = 180056915,
		Str = "嗯，让我们办一场为死者祈求冥福，为生者带来希望的音乐祭。"
	},
	[180056916] = {
		Id = 180056916,
		Str = "原来如此……！"
	},
	[180056917] = {
		Id = 180056917,
		Str = "这样的话，即便是我也能做到！"
	},
	[180056918] = {
		Id = 180056918,
		Str = "那么事不宜迟，就让我们一起努力开始吧！"
	},
	[180056919] = {
		Id = 180056919,
		Str = "为了能够让祭奠仪式显得更加正式，我们做了许多的准备——"
	},
	[180056920] = {
		Id = 180056920,
		Str = "虽然这些准备看起来是那样的微不足道。"
	},
	[180056921] = {
		Id = 180056921,
		Str = "这次的歌词……你看还有什么问题？"
	},
	[180056922] = {
		Id = 180056922,
		Str = "已经记不清这是第几次被问到歌词的建议，只知道每次修改的时候她都是一如既往的认真。"
	},
	[180056923] = {
		Id = 180056923,
		Str = "我觉得没有问题。"
	},
	[180056924] = {
		Id = 180056924,
		Str = "真的不要紧吗？"
	},
	[180056925] = {
		Id = 180056925,
		Str = "万一女神大人不高兴的话……"
	},
	[180056926] = {
		Id = 180056926,
		Str = "女神大人是位善良的神明，更何况这份歌词饱含了音月的心意。"
	},
	[180056927] = {
		Id = 180056927,
		RefId = 180026782
	},
	[180056928] = {
		Id = 180056928,
		Str = "既然你都这么说了，那么我再修改最后一遍……"
	},
	[180056929] = {
		Id = 180056929,
		Str = "少女匆匆忙忙地取回了歌词，红着脸坐回到原地。"
	},
	[180056930] = {
		Id = 180056930,
		Str = "如果没有看错的话，刚才她的嘴角好像微微地上扬了吧？"
	},
	[180056931] = {
		Id = 180056931,
		Str = "说是只修改一遍，实际上她却改到了半夜。"
	},
	[180056932] = {
		Id = 180056932,
		Str = "<color=#fd9846>{PlayerName}</color>，你这是睡着了吗？"
	},
	[180056933] = {
		Id = 180056933,
		Str = "没有，还很精神呢。"
	},
	[180056934] = {
		Id = 180056934,
		Str = "是的，现在早晨了吗？"
	},
	[180056935] = {
		Id = 180056935,
		Str = "还说自己精神呢……明明眼睛都睁不开了……"
	},
	[180056936] = {
		Id = 180056936,
		Str = "抱歉……让你陪着我这么久……"
	},
	[180056937] = {
		Id = 180056937,
		Str = "才、才没有呢！"
	},
	[180056938] = {
		Id = 180056938,
		Str = "对不起，要是我再努力一点的话……"
	},
	[180056939] = {
		Id = 180056939,
		Str = "歌词修改好了吗？"
	},
	[180056940] = {
		Id = 180056940,
		Str = "嗯，这回真的没有问题了。"
	},
	[180056941] = {
		Id = 180056941,
		Str = "纯洁的笑容在少女的脸上绽放，让人心疼又让人感到欣慰。"
	},
	[180056942] = {
		Id = 180056942,
		Str = "那么……就让我们开始吧！"
	},
	[180056943] = {
		Id = 180056943,
		Str = "站在月光倾泻下的石块上，少女默默地清了清嗓子；在忽而扬起的夜风中唱出了那首献给亡者与神明的歌曲。"
	},
	[180056944] = {
		Id = 180056944,
		Str = "望着她那月下美丽的倩影，有那么一瞬间让人错以为是女神的本体。"
	},
	[180056945] = {
		Id = 180056945,
		RefId = 180035048
	},
	[180056946] = {
		Id = 180056946,
		RefId = 180026782
	},
	[180056947] = {
		Id = 180056947,
		RefId = 180035063
	},
	[180056948] = {
		Id = 180056948,
		Str = "……已经唱完了吗？"
	},
	[180056949] = {
		Id = 180056949,
		Str = "果然，刚才没有唱好吧……"
	},
	[180056950] = {
		Id = 180056950,
		Str = "所以你才会一副心不在焉的样子。"
	},
	[180056951] = {
		Id = 180056951,
		Str = "不，恰恰相反。"
	},
	[180056952] = {
		Id = 180056952,
		Str = "正因为唱得太好了，所以我才没有回过神来。"
	},
	[180056953] = {
		Id = 180056953,
		RefId = 180009807
	},
	[180056954] = {
		Id = 180056954,
		RefId = 180047551
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_11) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_11
