-- chunkname: @IQIGame\\Config\\CfgI18NTable_22.lua

local CfgI18NTable_22 = {
	[180110283] = {
		Id = 180110283,
		Str = "所有我方单位的电击伤害$+40%。"
	},
	[180110284] = {
		Id = 180110284,
		Str = "提升的电击伤害增加至$40%"
	},
	[180110286] = {
		Id = 180110286,
		Str = "所有我方单位的电击伤害$+45%。"
	},
	[180110287] = {
		Id = 180110287,
		Str = "提升的电击伤害增加至$45%"
	},
	[180110289] = {
		Id = 180110289,
		Str = "所有我方单位的电击伤害$+50%。"
	},
	[180110290] = {
		Id = 180110290,
		Str = "提升的电击伤害增加至$50%"
	},
	[180110292] = {
		Id = 180110292,
		RefId = 180107429
	},
	[180110293] = {
		Id = 180110293,
		RefId = 180110085
	},
	[180110295] = {
		Id = 180110295,
		Str = "攻击1个前排敌人，造成1次$330%攻击力的物理伤害。本技能暴击伤害+50%。"
	},
	[180110296] = {
		Id = 180110296,
		Str = "伤害增加至攻击力的$330%"
	},
	[180110298] = {
		Id = 180110298,
		Str = "攻击1个前排敌人，造成1次$330%攻击力的物理伤害。本技能暴击伤害+50%。自身每有一层战场鬼神效果，本技能暴击率$+5%。"
	},
	[180110299] = {
		Id = 180110299,
		Str = "自身每有一层战场鬼神效果，本技能暴击率$+5%"
	},
	[180110301] = {
		Id = 180110301,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的物理伤害。本技能暴击伤害+50%。自身每有一层战场鬼神效果，本技能暴击率$+5%。"
	},
	[180110302] = {
		Id = 180110302,
		Str = "伤害增加至攻击力的$360%，怒气消耗$-8"
	},
	[180110304] = {
		Id = 180110304,
		RefId = 180107433
	},
	[180110305] = {
		Id = 180110305,
		RefId = 180110085
	},
	[180110307] = {
		Id = 180110307,
		Str = "攻击所有敌人，造成2次$70%攻击力的雷电伤害。每次攻击都有100%概率给目标叠加1层<keyword=1103>感电</keyword>效果。"
	},
	[180110308] = {
		Id = 180110308,
		Str = "伤害增加至攻击力的$70%"
	},
	[180110310] = {
		Id = 180110310,
		Str = "攻击所有敌人，造成2次$70%攻击力的雷电伤害。每次攻击都有100%概率给目标叠加1层<keyword=1103>感电</keyword>效果。本技能触发电击时，会额外触发$1次电击。"
	},
	[180110311] = {
		Id = 180110311,
		Str = "本技能触发电击时，会额外触发$1次电击"
	},
	[180110313] = {
		Id = 180110313,
		Str = "攻击所有敌人，造成2次$75%攻击力的雷电伤害。每次攻击都有100%概率给目标叠加1层<keyword=1103>感电</keyword>效果。本技能触发电击时，会额外触发$1次电击。"
	},
	[180110314] = {
		Id = 180110314,
		Str = "伤害增加至攻击力的$75%，怒气消耗$-8"
	},
	[180110316] = {
		Id = 180110316,
		Str = "自身的物理伤害技能对当前生命值大于自身3倍敌人造成的伤害$+15%。"
	},
	[180110318] = {
		Id = 180110318,
		Str = "自身的物理伤害技能对当前生命值大于自身3倍敌人造成的伤害$+20%。"
	},
	[180110320] = {
		Id = 180110320,
		Str = "自身的雷电伤害技能会附加$10%攻击力的<keyword=9999>最终伤害</keyword>。"
	},
	[180110322] = {
		Id = 180110322,
		Str = "自身的雷电伤害技能会附加$15%攻击力的<keyword=9999>最终伤害</keyword>。"
	},
	[180110324] = {
		Id = 180110324,
		RefId = 180110220
	},
	[180110325] = {
		Id = 180110325,
		RefId = 180110025
	},
	[180110327] = {
		Id = 180110327,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。并使自身的防御$+5%，持续2回合。"
	},
	[180110328] = {
		Id = 180110328,
		Str = "并使自身的防御$+5%，持续2回合"
	},
	[180110330] = {
		Id = 180110330,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使自身的防御$+5%，持续2回合。"
	},
	[180110331] = {
		Id = 180110331,
		RefId = 180110031
	},
	[180110333] = {
		Id = 180110333,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使自身的防御$+10%，持续2回合。"
	},
	[180110334] = {
		Id = 180110334,
		Str = "并使自身的防御$+10%，持续2回合"
	},
	[180110336] = {
		Id = 180110336,
		Str = "攻击1个敌人，造成1次$110%攻击力的物理伤害。"
	},
	[180110337] = {
		Id = 180110337,
		RefId = 180110025
	},
	[180110339] = {
		Id = 180110339,
		Str = "攻击1个敌人，造成1次$110%攻击力的物理伤害。对当前生命值低于50%的敌人造成的伤害$+20%。"
	},
	[180110340] = {
		Id = 180110340,
		Str = "对当前生命值低于50%的敌人造成的伤害$+20%"
	},
	[180110342] = {
		Id = 180110342,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。对当前生命值低于50%的敌人造成的伤害$+20%。"
	},
	[180110343] = {
		Id = 180110343,
		RefId = 180110031
	},
	[180110345] = {
		Id = 180110345,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。对当前生命值低于50%的敌人造成的伤害$+40%。"
	},
	[180110346] = {
		Id = 180110346,
		Str = "对当前生命值低于50%的敌人造成的伤害$+40%"
	},
	[180110348] = {
		Id = 180110348,
		RefId = 180107452
	},
	[180110349] = {
		Id = 180110349,
		RefId = 180110037
	},
	[180110351] = {
		Id = 180110351,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。并有$50%概率<keyword=1201>眩晕</keyword>目标，持续2回合。"
	},
	[180110352] = {
		Id = 180110352,
		RefId = 180110144
	},
	[180110354] = {
		Id = 180110354,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。并有$65%概率<keyword=1201>眩晕</keyword>目标，持续2回合。"
	},
	[180110355] = {
		Id = 180110355,
		Str = "眩晕概率增加至$65%"
	},
	[180110357] = {
		Id = 180110357,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的物理伤害。并有$65%概率<keyword=1201>眩晕</keyword>目标，持续2回合。"
	},
	[180110358] = {
		Id = 180110358,
		RefId = 180110150
	},
	[180110360] = {
		Id = 180110360,
		RefId = 180107455
	},
	[180110361] = {
		Id = 180110361,
		RefId = 180110049
	},
	[180110363] = {
		Id = 180110363,
		Str = "攻击所有敌人，造成1次$88%攻击力的物理伤害。并使自身的生命汲取$+3%，持续3回合。"
	},
	[180110364] = {
		Id = 180110364,
		RefId = 180110052
	},
	[180110366] = {
		Id = 180110366,
		Str = "攻击所有敌人，造成1次$88%攻击力的物理伤害。并使自身的生命汲取$+6%，持续3回合。"
	},
	[180110367] = {
		Id = 180110367,
		Str = "提升的生命汲取增加至$6%"
	},
	[180110369] = {
		Id = 180110369,
		Str = "攻击所有敌人，造成1次$95%攻击力的物理伤害。并使自身的生命汲取$+6%，持续3回合。"
	},
	[180110370] = {
		Id = 180110370,
		RefId = 180110058
	},
	[180110372] = {
		Id = 180110372,
		Str = "每回合开始时和自身受到技能伤害后，会获得1层<keyword=1043102>水晶之泪</keyword>效果。"
	},
	[180110373] = {
		Id = 180110373,
		Str = "水晶之泪:每层提供的防御增加至$0.8%"
	},
	[180110375] = {
		Id = 180110375,
		Str = "每回合开始时和自身受到技能伤害后，会获得1层<keyword=1043103>水晶之泪</keyword>效果。"
	},
	[180110376] = {
		Id = 180110376,
		Str = "水晶之泪:每层使所有我方单位暴击伤害$+1%"
	},
	[180110378] = {
		Id = 180110378,
		Str = "每回合开始时和自身受到技能伤害后，会获得1层<keyword=1043104>水晶之泪</keyword>效果。"
	},
	[180110379] = {
		Id = 180110379,
		Str = "水晶之泪:每层提供的防御增加至$1%"
	},
	[180110381] = {
		Id = 180110381,
		Str = "每回合开始时和自身受到技能伤害后，会获得1层<keyword=1043105>水晶之泪</keyword>效果。"
	},
	[180110382] = {
		Id = 180110382,
		Str = "水晶之泪:每层使所有我方单位暴击伤害$+2%"
	},
	[180110384] = {
		Id = 180110384,
		Str = "我方每造成5次物理技能伤害，自身获得1层<keyword=1043202>狂气</keyword>效果。"
	},
	[180110385] = {
		Id = 180110385,
		Str = "狂气：提升的<keyword=9994>物理附伤</keyword>增加至$3%攻击力"
	},
	[180110387] = {
		Id = 180110387,
		Str = "我方每造成5次物理技能伤害，自身获得1层<keyword=1043203>狂气</keyword>效果。"
	},
	[180110388] = {
		Id = 180110388,
		Str = "狂气：提升的物理附伤增加至$4%攻击力"
	},
	[180110390] = {
		Id = 180110390,
		Str = "我方每造成5次物理技能伤害，自身获得1层<keyword=1043204>狂气</keyword>效果。"
	},
	[180110391] = {
		Id = 180110391,
		Str = "狂气：达到5层时，额外使自身免疫控制效果，并且技能攻击后有10%概率使目标<keyword=1251>力竭</keyword>"
	},
	[180110393] = {
		Id = 180110393,
		Str = "我方每造成5次物理技能伤害，自身获得1层<keyword=1043205>狂气</keyword>效果。"
	},
	[180110394] = {
		Id = 180110394,
		Str = "狂气：提升的物理附伤增加至$5%攻击力"
	},
	[180110396] = {
		Id = 180110396,
		RefId = 180107465
	},
	[180110397] = {
		Id = 180110397,
		RefId = 180110085
	},
	[180110399] = {
		Id = 180110399,
		Str = "使所有我方单位防御提升芙丽希娅防御的$30%，持续2回合。施放技能时自身每有1层水晶之泪效果，其余队友从本技能获得的防御提升效果+10%。"
	},
	[180110400] = {
		Id = 180110400,
		Str = "提升的防御增加至芙丽希娅防御的$30%"
	},
	[180110402] = {
		Id = 180110402,
		Str = "使所有我方单位防御提升芙丽希娅防御的$30%，持续2回合。施放技能时自身每有1层水晶之泪效果，其余队友从本技能获得的防御提升效果+10%。并使所有我方单位免疫$1次控制效果，可叠加。"
	},
	[180110403] = {
		Id = 180110403,
		Str = "所有我方单位免疫$1次控制效果，可叠加"
	},
	[180110405] = {
		Id = 180110405,
		Str = "使所有我方单位防御提升芙丽希娅防御的$35%，持续2回合。施放技能时自身每有1层水晶之泪效果，其余队友从本技能获得的防御提升效果+10%。并使所有我方单位免疫$1次控制效果，可叠加。"
	},
	[180110406] = {
		Id = 180110406,
		Str = "提升的防御增加至芙丽希娅防御的$35%，怒气消耗$-8"
	},
	[180110408] = {
		Id = 180110408,
		RefId = 180107469
	},
	[180110409] = {
		Id = 180110409,
		RefId = 180110085
	},
	[180110411] = {
		Id = 180110411,
		Str = "攻击所有敌人，造成1次$148%攻击力的物理伤害。当狂气效果达到5层时，本技能必定暴击。"
	},
	[180110412] = {
		Id = 180110412,
		RefId = 180110100
	},
	[180110414] = {
		Id = 180110414,
		Str = "攻击所有敌人，造成1次$148%攻击力的物理伤害。当狂气效果达到5层时，本技能必定暴击。本技能暴击时，施放1次伤害系数为30%攻击力的贪婪之镰，且必定暴击。"
	},
	[180110415] = {
		Id = 180110415,
		Str = "本技能暴击时，施放1次伤害系数为30%攻击力的贪婪之镰，且必定暴击"
	},
	[180110417] = {
		Id = 180110417,
		Str = "攻击所有敌人，造成1次$160%攻击力的物理伤害。当狂气效果达到5层时，本技能必定暴击。本技能暴击时，施放1次伤害系数为30%攻击力的贪婪之镰，且必定暴击。"
	},
	[180110418] = {
		Id = 180110418,
		RefId = 180110106
	},
	[180110420] = {
		Id = 180110420,
		Str = "我方单位造成暴击时，芙丽希娅的防御$+8%，持续2回合。"
	},
	[180110422] = {
		Id = 180110422,
		Str = "我方单位造成暴击时，芙丽希娅的防御$+10%，持续2回合。"
	},
	[180110424] = {
		Id = 180110424,
		Str = "技能攻击时，目标每损失5%生命值，自身攻击力$+0.75%。"
	},
	[180110426] = {
		Id = 180110426,
		Str = "技能攻击时，目标每损失5%生命值，自身攻击力$+1%。"
	},
	[180110428] = {
		Id = 180110428,
		Str = "攻击1个敌人，造成1次$110%攻击力的火焰伤害。"
	},
	[180110429] = {
		Id = 180110429,
		RefId = 180110025
	},
	[180110431] = {
		Id = 180110431,
		Str = "攻击1个敌人，造成1次$110%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110432] = {
		Id = 180110432,
		Str = "有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果"
	},
	[180110434] = {
		Id = 180110434,
		Str = "攻击1个敌人，造成1次$120%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110435] = {
		Id = 180110435,
		RefId = 180110031
	},
	[180110437] = {
		Id = 180110437,
		Str = "攻击1个敌人，造成1次$120%攻击力的火焰伤害。并有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110438] = {
		Id = 180110438,
		Str = "有$100%概率给目标叠加1层燃烧效果"
	},
	[180110440] = {
		Id = 180110440,
		Str = "治疗1个目标，治疗量为自身攻击力的$65%。"
	},
	[180110441] = {
		Id = 180110441,
		RefId = 180110013
	},
	[180110443] = {
		Id = 180110443,
		Str = "治疗1个目标，治疗量为自身攻击力的$65%。并使目标免疫1次负面效果，持续$1回合。"
	},
	[180110444] = {
		Id = 180110444,
		Str = "并使目标免疫1次负面效果，持续$1回合"
	},
	[180110446] = {
		Id = 180110446,
		Str = "治疗1个目标，治疗量为自身攻击力的$70%。并使目标免疫1次负面效果，持续$1回合。"
	},
	[180110447] = {
		Id = 180110447,
		RefId = 180110019
	},
	[180110449] = {
		Id = 180110449,
		Str = "治疗1个目标，治疗量为自身攻击力的$70%。并使目标免疫1次负面效果，持续$2回合。"
	},
	[180110450] = {
		Id = 180110450,
		Str = "并使目标免疫1次负面效果，持续$2回合"
	},
	[180110452] = {
		Id = 180110452,
		RefId = 180107492
	},
	[180110453] = {
		Id = 180110453,
		RefId = 180110037
	},
	[180110455] = {
		Id = 180110455,
		Str = "攻击1个敌人2次，分别造成$83%攻击力的物理伤害和火焰伤害。并使自身的技能伤害获得$5%攻击力的<keyword=9994>物理附伤</keyword>和<keyword=9996>火焰附伤</keyword>，持续3回合。"
	},
	[180110456] = {
		Id = 180110456,
		RefId = 180110260
	},
	[180110458] = {
		Id = 180110458,
		Str = "攻击1个敌人2次，分别造成$83%攻击力的物理伤害和火焰伤害。并使自身的技能伤害获得$10%攻击力的<keyword=9994>物理附伤</keyword>和<keyword=9996>火焰附伤</keyword>，持续3回合。"
	},
	[180110459] = {
		Id = 180110459,
		Str = "提升的物理附伤和火焰附伤增加至攻击力的$10%"
	},
	[180110461] = {
		Id = 180110461,
		Str = "攻击1个敌人2次，分别造成$90%攻击力的物理伤害和火焰伤害。并使自身的技能伤害获得$10%攻击力的<keyword=9994>物理附伤</keyword>和<keyword=9996>火焰附伤</keyword>，持续3回合。"
	},
	[180110462] = {
		Id = 180110462,
		RefId = 180110266
	},
	[180110464] = {
		Id = 180110464,
		RefId = 180107497
	},
	[180110465] = {
		Id = 180110465,
		RefId = 180110037
	},
	[180110467] = {
		Id = 180110467,
		Str = "攻击1个敌人，造成1次$165%攻击力的雷电伤害。并给目标叠加$1层<keyword=1103>感电</keyword>效果。"
	},
	[180110468] = {
		Id = 180110468,
		RefId = 180110144
	},
	[180110470] = {
		Id = 180110470,
		Str = "攻击1个敌人，造成1次$165%攻击力的雷电伤害。并给目标叠加$2层<keyword=1103>感电</keyword>效果。"
	},
	[180110471] = {
		Id = 180110471,
		Str = "给目标叠加的感电效果增加至$2层"
	},
	[180110473] = {
		Id = 180110473,
		Str = "攻击1个敌人，造成1次$180%攻击力的雷电伤害。并给目标叠加$2层<keyword=1103>感电</keyword>效果。"
	},
	[180110474] = {
		Id = 180110474,
		RefId = 180110150
	},
	[180110476] = {
		Id = 180110476,
		Str = "我方队友每次造成技能伤害后，自身有40%概率施放1次伤害系数为$27.5%攻击力的<keyword=1053101>除灵追魂箭</keyword>，如果是物理或者火焰<keyword=1901>鸣响技能</keyword>伤害，触发概率提升至100%，且必定施放属性相异的除灵追魂箭。"
	},
	[180110477] = {
		Id = 180110477,
		Str = "除灵追魂箭的伤害增加至攻击力的$27.5%"
	},
	[180110479] = {
		Id = 180110479,
		Str = "我方队友每次造成技能伤害后，自身有40%概率施放1次伤害系数为$30%攻击力的<keyword=1053101>除灵追魂箭</keyword>，如果是物理或者火焰<keyword=1901>鸣响技能</keyword>伤害，触发概率提升至100%，且必定施放属性相异的除灵追魂箭。"
	},
	[180110480] = {
		Id = 180110480,
		Str = "除灵追魂箭的伤害增加至攻击力的$30%"
	},
	[180110482] = {
		Id = 180110482,
		Str = "我方队友每次造成技能伤害后，自身有40%概率施放1次伤害系数为$32.5%攻击力的<keyword=1053101>除灵追魂箭</keyword>，如果是物理或者火焰<keyword=1901>鸣响技能</keyword>伤害，触发概率提升至100%，且必定施放属性相异的除灵追魂箭。"
	},
	[180110483] = {
		Id = 180110483,
		Str = "除灵追魂箭的伤害增加至攻击力的$32.5%"
	},
	[180110485] = {
		Id = 180110485,
		Str = "我方队友每次造成技能伤害后，自身有40%概率施放1次伤害系数为$35%攻击力的<keyword=1053101>除灵追魂箭</keyword>，如果是物理或者火焰<keyword=1901>鸣响技能</keyword>伤害，触发概率提升至100%，且必定施放属性相异的除灵追魂箭。"
	},
	[180110486] = {
		Id = 180110486,
		Str = "除灵追魂箭的伤害增加至攻击力的$35%"
	},
	[180110488] = {
		Id = 180110488,
		RefId = 180107503
	},
	[180110489] = {
		Id = 180110489,
		RefId = 180110049
	},
	[180110491] = {
		Id = 180110491,
		Str = "召唤符阵使所有我方单位的雷电伤害$+25%，持续2回合。"
	},
	[180110492] = {
		Id = 180110492,
		Str = "提升的雷电伤害增加至$25%"
	},
	[180110494] = {
		Id = 180110494,
		Str = "召唤符阵使所有我方单位的雷电伤害$+25%，持续2回合。额外使目标的电击伤害$+25%，持续2回合。"
	},
	[180110495] = {
		Id = 180110495,
		Str = "额外使目标的电击伤害$+25%，持续2回合"
	},
	[180110497] = {
		Id = 180110497,
		Str = "召唤符阵使所有我方单位的雷电伤害$+30%，持续2回合。额外使目标的电击伤害$+25%，持续2回合。"
	},
	[180110498] = {
		Id = 180110498,
		Str = "提升的雷电伤害增加至$30%，怒气消耗$-4"
	},
	[180110500] = {
		Id = 180110500,
		RefId = 180107507
	},
	[180110501] = {
		Id = 180110501,
		RefId = 180110085
	},
	[180110503] = {
		Id = 180110503,
		Str = "攻击5次，每次随机攻击1个敌人，轮流造成5%攻击力的火焰伤害和物理伤害。每次命中处于弱点击破状态的敌人后自身都会施放1次伤害系数为$60%攻击力的<keyword=1053101>除灵追魂箭</keyword>。"
	},
	[180110504] = {
		Id = 180110504,
		Str = "除灵追魂箭的伤害增加至攻击力的$60%"
	},
	[180110506] = {
		Id = 180110506,
		Str = "攻击5次，每次随机攻击1个敌人，轮流造成5%攻击力的火焰伤害和物理伤害。每次命中处于弱点击破状态的敌人后自身都会施放1次伤害系数为$60%攻击力的<keyword=1053101>除灵追魂箭</keyword>。通过本技能触发的除灵追魂箭获得的额外系数翻倍。"
	},
	[180110507] = {
		Id = 180110507,
		Str = "通过本技能触发的除灵追魂箭获得的额外系数翻倍"
	},
	[180110509] = {
		Id = 180110509,
		Str = "攻击5次，每次随机攻击1个敌人，轮流造成5%攻击力的火焰伤害和物理伤害。每次命中处于弱点击破状态的敌人后自身都会施放1次伤害系数为$70%攻击力的<keyword=1053101>除灵追魂箭</keyword>。通过本技能触发的除灵追魂箭获得的额外系数翻倍。"
	},
	[180110510] = {
		Id = 180110510,
		Str = "除灵追魂箭的伤害增加至攻击力的$70%，怒气消耗$-8"
	},
	[180110512] = {
		Id = 180110512,
		RefId = 180107511
	},
	[180110513] = {
		Id = 180110513,
		RefId = 180110085
	},
	[180110515] = {
		Id = 180110515,
		Str = "治疗所有我方单位，治疗量为自身攻击力的$88%。并使目标获得<keyword=1054201>渡生</keyword>效果，持续2回合。"
	},
	[180110516] = {
		Id = 180110516,
		Str = "治疗量增加至攻击力的$88%"
	},
	[180110518] = {
		Id = 180110518,
		Str = "治疗所有我方单位，治疗量为自身攻击力的$88%。并使目标获得<keyword=1054202>渡生</keyword>效果，持续2回合。"
	},
	[180110519] = {
		Id = 180110519,
		Str = "渡生：每次行动后回复的生命值增加至攻击力的$30%"
	},
	[180110521] = {
		Id = 180110521,
		Str = "治疗所有我方单位，治疗量为自身攻击力的$95%。并使目标获得<keyword=1054202>渡生</keyword>效果，持续2回合。"
	},
	[180110522] = {
		Id = 180110522,
		Str = "治疗量增加至攻击力的$95%，怒气消耗$-8"
	},
	[180110524] = {
		Id = 180110524,
		Str = "每次造成技能伤害后，自身的伤害$+1.5%，可叠加10层。"
	},
	[180110526] = {
		Id = 180110526,
		Str = "每次造成技能伤害后，自身的伤害$+2%，可叠加10层。"
	},
	[180110528] = {
		Id = 180110528,
		Str = "如果行动后没有造成技能伤害，则自身的攻击力$+10%，持续2回合。"
	},
	[180110530] = {
		Id = 180110530,
		Str = "如果行动后没有造成技能伤害，则自身的攻击力$+15%，持续2回合。"
	},
	[180110532] = {
		Id = 180110532,
		RefId = 180110336
	},
	[180110533] = {
		Id = 180110533,
		RefId = 180110025
	},
	[180110535] = {
		Id = 180110535,
		Str = "攻击1个敌人，造成1次$110%攻击力的物理伤害。本技能无视目标$10%防御。"
	},
	[180110536] = {
		Id = 180110536,
		Str = "本技能无视目标$10%防御"
	},
	[180110538] = {
		Id = 180110538,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。本技能无视目标$10%防御。"
	},
	[180110539] = {
		Id = 180110539,
		RefId = 180110031
	},
	[180110541] = {
		Id = 180110541,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。本技能无视目标$20%防御。"
	},
	[180110542] = {
		Id = 180110542,
		Str = "本技能无视目标$20%防御"
	},
	[180110544] = {
		Id = 180110544,
		RefId = 180110220
	},
	[180110545] = {
		Id = 180110545,
		RefId = 180110025
	},
	[180110547] = {
		Id = 180110547,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。对带有<keyword=1106>创伤</keyword>效果的敌人造成的伤害$+20%。"
	},
	[180110548] = {
		Id = 180110548,
		Str = "对带有<keyword=1106>创伤</keyword>效果的敌人造成的伤害$+20%"
	},
	[180110550] = {
		Id = 180110550,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。对带有<keyword=1106>创伤</keyword>效果的敌人造成的伤害$+20%。"
	},
	[180110551] = {
		Id = 180110551,
		RefId = 180110031
	},
	[180110553] = {
		Id = 180110553,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。对带有<keyword=1106>创伤</keyword>效果的敌人造成的伤害$+40%。"
	},
	[180110554] = {
		Id = 180110554,
		Str = "对带有创伤效果的敌人造成的伤害$+40%"
	},
	[180110556] = {
		Id = 180110556,
		RefId = 180107530
	},
	[180110557] = {
		Id = 180110557,
		RefId = 180110037
	},
	[180110559] = {
		Id = 180110559,
		Str = "星见亚砂进入狙击状态，使自身的暴击率$+20%，攻击力$+10%，持续3回合。"
	},
	[180110560] = {
		Id = 180110560,
		Str = "提升的攻击力增加至$10%"
	},
	[180110562] = {
		Id = 180110562,
		Str = "星见亚砂进入狙击状态，使自身的暴击率$+30%，攻击力$+10%，持续3回合。"
	},
	[180110563] = {
		Id = 180110563,
		Str = "提升的暴击率增加至$30%"
	},
	[180110565] = {
		Id = 180110565,
		Str = "星见亚砂进入狙击状态，使自身的暴击率$+30%，攻击力$+15%，持续3回合。"
	},
	[180110566] = {
		Id = 180110566,
		Str = "提升的攻击力增加至$15%，怒气消耗$-2"
	},
	[180110568] = {
		Id = 180110568,
		RefId = 180107533
	},
	[180110569] = {
		Id = 180110569,
		RefId = 180110037
	},
	[180110571] = {
		Id = 180110571,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的物理伤害。并使目标受到的创伤伤害$+30%，持续2回合。"
	},
	[180110572] = {
		Id = 180110572,
		RefId = 180110260
	},
	[180110574] = {
		Id = 180110574,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的物理伤害。并使目标受到的创伤伤害$+60%，持续2回合。"
	},
	[180110575] = {
		Id = 180110575,
		Str = "目标提升的受创伤伤害增加至$60%"
	},
	[180110577] = {
		Id = 180110577,
		Str = "攻击1个前排敌人，造成2次$90%攻击力的物理伤害。并使目标受到的创伤伤害$+60%，持续2回合。"
	},
	[180110578] = {
		Id = 180110578,
		RefId = 180110266
	},
	[180110580] = {
		Id = 180110580,
		Str = "星见亚砂的暴击率+10%。自身生命值高于70%时，暴击率额外$+12%。"
	},
	[180110581] = {
		Id = 180110581,
		Str = "额外提升的暴击率增加至$12%"
	},
	[180110583] = {
		Id = 180110583,
		Str = "星见亚砂的暴击率+10%。自身生命值高于70%时，暴击率额外$+15%。"
	},
	[180110584] = {
		Id = 180110584,
		Str = "额外提升的暴击率增加至$15%"
	},
	[180110586] = {
		Id = 180110586,
		Str = "星见亚砂的暴击率+10%。自身生命值高于70%时，暴击率额外$+17%。"
	},
	[180110587] = {
		Id = 180110587,
		Str = "额外提升的暴击率增加至$17%"
	},
	[180110589] = {
		Id = 180110589,
		Str = "星见亚砂的暴击率+10%。自身生命值高于70%时，暴击率额外$+20%。"
	},
	[180110590] = {
		Id = 180110590,
		Str = "额外提升的暴击率增加至$20%"
	},
	[180110592] = {
		Id = 180110592,
		RefId = 180107539
	},
	[180110593] = {
		Id = 180110593,
		RefId = 180110049
	},
	[180110595] = {
		Id = 180110595,
		Str = "解析1个敌人数据，使目标的防御$-30%，持续2回合。"
	},
	[180110596] = {
		Id = 180110596,
		Str = "减少的防御增加至$30%"
	},
	[180110598] = {
		Id = 180110598,
		Str = "解析1个敌人数据，使目标的防御$-30%，持续2回合。解析后驱散目标$1个正面效果。"
	},
	[180110599] = {
		Id = 180110599,
		Str = "解析后驱散目标$1个正面效果"
	},
	[180110601] = {
		Id = 180110601,
		Str = "解析1个敌人数据，使目标的防御$-40%，持续2回合。解析后驱散目标$1个正面效果。"
	},
	[180110602] = {
		Id = 180110602,
		Str = "减少的防御增加至$40%，怒气消耗$-2"
	},
	[180110604] = {
		Id = 180110604,
		RefId = 180107543
	},
	[180110605] = {
		Id = 180110605,
		RefId = 180110085
	},
	[180110607] = {
		Id = 180110607,
		Str = "攻击1个敌人，造成1次$330%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。"
	},
	[180110608] = {
		Id = 180110608,
		RefId = 180110296
	},
	[180110610] = {
		Id = 180110610,
		Str = "攻击1个敌人，造成1次$330%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。本技能造成暴击时，怒气$+32。"
	},
	[180110611] = {
		Id = 180110611,
		Str = "本技能造成暴击时，怒气$+32"
	},
	[180110613] = {
		Id = 180110613,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。本技能造成暴击时，无视目标50%防御。本技能造成暴击时，怒气$+32。"
	},
	[180110614] = {
		Id = 180110614,
		RefId = 180110302
	},
	[180110616] = {
		Id = 180110616,
		RefId = 180107547
	},
	[180110617] = {
		Id = 180110617,
		Str = "消耗怒气$-8"
	},
	[180110619] = {
		Id = 180110619,
		Str = "攻击1个前排敌人，造成1次$330%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。"
	},
	[180110620] = {
		Id = 180110620,
		RefId = 180110296
	},
	[180110622] = {
		Id = 180110622,
		Str = "攻击1个前排敌人，造成1次$330%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合。"
	},
	[180110623] = {
		Id = 180110623,
		Str = "并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合"
	},
	[180110625] = {
		Id = 180110625,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的物理伤害。给目标添加<keyword=1064201>破甲</keyword>效果，持续2回合。并给目标添加2层<keyword=1064202>支取未来</keyword>效果，持续2回合。"
	},
	[180110626] = {
		Id = 180110626,
		Str = "伤害增加至攻击力的$360%，消耗怒气$-8"
	},
	[180110628] = {
		Id = 180110628,
		Str = "自身生命值高于50%时，暴击伤害$+15%，攻击目标生命值低于50%时，暴击率$+8%。"
	},
	[180110630] = {
		Id = 180110630,
		Str = "自身生命值高于50%时，暴击伤害$+20%，攻击目标生命值低于50%时，暴击率$+10%。"
	},
	[180110632] = {
		Id = 180110632,
		Str = "造成技能伤害后有$50%概率给目标叠加$2层<keyword=1106>创伤</keyword>效果。"
	},
	[180110634] = {
		Id = 180110634,
		Str = "造成技能伤害后有$100%概率给目标叠加$2层<keyword=1106>创伤</keyword>效果。"
	},
	[180110636] = {
		Id = 180110636,
		Str = "攻击1个敌人，造成1次$110%攻击力的魔法伤害。"
	},
	[180110637] = {
		Id = 180110637,
		RefId = 180110025
	},
	[180110639] = {
		Id = 180110639,
		Str = "攻击1个敌人，造成1次$110%攻击力的魔法伤害。并有$50%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180110640] = {
		Id = 180110640,
		Str = "有$50%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果"
	},
	[180110642] = {
		Id = 180110642,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。并有$50%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180110643] = {
		Id = 180110643,
		RefId = 180110031
	},
	[180110645] = {
		Id = 180110645,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。并有$100%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180110646] = {
		Id = 180110646,
		Str = "有$100%概率给目标叠加1层暗蚀效果"
	},
	[180110648] = {
		Id = 180110648,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$65%。"
	},
	[180110649] = {
		Id = 180110649,
		RefId = 180110013
	},
	[180110651] = {
		Id = 180110651,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$65%。并使自身的护盾和治疗效果$+20%，持续2回合。"
	},
	[180110652] = {
		Id = 180110652,
		Str = "并使自身的护盾和治疗效果$+20%，持续2回合"
	},
	[180110654] = {
		Id = 180110654,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。并使自身的护盾和治疗效果$+20%，持续2回合。"
	},
	[180110655] = {
		Id = 180110655,
		RefId = 180110019
	},
	[180110657] = {
		Id = 180110657,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。并使自身的护盾和治疗效果$+35%，持续2回合。"
	},
	[180110658] = {
		Id = 180110658,
		Str = "并使自身的护盾和治疗效果$+35%，持续2回合"
	},
	[180110660] = {
		Id = 180110660,
		RefId = 180107566
	},
	[180110661] = {
		Id = 180110661,
		RefId = 180110037
	},
	[180110663] = {
		Id = 180110663,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的魔法伤害。并使目标受到的治疗效果$-10%，持续2回合。"
	},
	[180110664] = {
		Id = 180110664,
		RefId = 180110168
	},
	[180110666] = {
		Id = 180110666,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的魔法伤害。并使目标受到的治疗效果$-20%，持续2回合。"
	},
	[180110667] = {
		Id = 180110667,
		Str = "目标受到的治疗效果减少增加至$20%"
	},
	[180110669] = {
		Id = 180110669,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的魔法伤害。并使目标受到的治疗效果$-20%，持续2回合。"
	},
	[180110670] = {
		Id = 180110670,
		Str = "伤害增加至攻击力的$110%，怒气消耗$-2"
	},
	[180110672] = {
		Id = 180110672,
		RefId = 180107569
	},
	[180110673] = {
		Id = 180110673,
		RefId = 180110037
	},
	[180110675] = {
		Id = 180110675,
		Str = "攻击1个敌人，造成1次$165%攻击力的物理伤害。同时治疗1个生命值最低的我方单位，治疗量为$30%攻击力。"
	},
	[180110676] = {
		Id = 180110676,
		RefId = 180110144
	},
	[180110678] = {
		Id = 180110678,
		Str = "攻击1个敌人，造成1次$165%攻击力的物理伤害。同时治疗1个生命值最低的我方单位，治疗量为$50%攻击力。"
	},
	[180110679] = {
		Id = 180110679,
		Str = "治疗量增加至$50%"
	},
	[180110681] = {
		Id = 180110681,
		Str = "攻击1个敌人，造成1次$180%攻击力的物理伤害。同时治疗1个生命值最低的我方单位，治疗量为$50%攻击力。"
	},
	[180110682] = {
		Id = 180110682,
		RefId = 180110150
	},
	[180110684] = {
		Id = 180110684,
		RefId = 180107574
	},
	[180110685] = {
		Id = 180110685,
		RefId = 180110049
	},
	[180110687] = {
		Id = 180110687,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的魔法伤害。并使目标受到的魔法伤害$+10%，持续2回合。"
	},
	[180110688] = {
		Id = 180110688,
		RefId = 180110025
	},
	[180110690] = {
		Id = 180110690,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的魔法伤害。并使目标受到的魔法伤害$+20%，持续2回合。"
	},
	[180110691] = {
		Id = 180110691,
		Str = "受到的魔法伤害提升增加至$20%"
	},
	[180110693] = {
		Id = 180110693,
		Str = "攻击所有前排敌人，造成1次$120%攻击力的魔法伤害。并使目标受到的魔法伤害$+20%，持续2回合。"
	},
	[180110694] = {
		Id = 180110694,
		Str = "伤害增加至攻击力的$120%，怒气消耗$-2"
	},
	[180110696] = {
		Id = 180110696,
		RefId = 180107577
	},
	[180110697] = {
		Id = 180110697,
		RefId = 180110049
	},
	[180110699] = {
		Id = 180110699,
		Str = "强化所有我方单位，使目标的创伤伤害$+40%，持续2回合。并给目标添加<keyword=1073201>初拥</keyword>效果，持续2回合。"
	},
	[180110700] = {
		Id = 180110700,
		Str = "提升的创伤伤害增加至$40%"
	},
	[180110702] = {
		Id = 180110702,
		Str = "强化所有我方单位，使目标的创伤伤害$+50%，持续2回合。并给目标添加<keyword=1073201>初拥</keyword>效果，持续2回合。"
	},
	[180110703] = {
		Id = 180110703,
		Str = "提升的创伤伤害增加至$50%"
	},
	[180110705] = {
		Id = 180110705,
		Str = "强化所有我方单位，使目标的创伤伤害$+60%，持续2回合。并给目标添加<keyword=1073201>初拥</keyword>效果，持续2回合。"
	},
	[180110706] = {
		Id = 180110706,
		Str = "提升的创伤伤害增加至$60%，怒气消耗$-4"
	},
	[180110708] = {
		Id = 180110708,
		RefId = 180107581
	},
	[180110709] = {
		Id = 180110709,
		RefId = 180110085
	},
	[180110711] = {
		Id = 180110711,
		Str = "攻击所有前排敌人，造成1次$195%攻击力的魔法伤害。并给目标添加<keyword=1074101>赤月之祭</keyword>效果，持续2回合。"
	},
	[180110712] = {
		Id = 180110712,
		Str = "伤害增加至攻击力的$195%"
	},
	[180110714] = {
		Id = 180110714,
		Str = "攻击所有前排敌人，造成1次$195%攻击力的魔法伤害。并给目标添加<keyword=1074102>赤月之祭</keyword>效果，持续2回合。"
	},
	[180110715] = {
		Id = 180110715,
		Str = "赤月之祭：目标被魔法伤害技能暴击后，本回合内所有单位触发的赤月之祭的伤害系数增加至$30%"
	},
	[180110717] = {
		Id = 180110717,
		Str = "攻击所有前排敌人，造成1次$210%攻击力的魔法伤害。并给目标添加<keyword=1074102>赤月之祭</keyword>效果，持续2回合。"
	},
	[180110718] = {
		Id = 180110718,
		Str = "伤害增加至攻击力的$210%，怒气消耗$-8"
	},
	[180110720] = {
		Id = 180110720,
		RefId = 180107585
	},
	[180110721] = {
		Id = 180110721,
		RefId = 180110085
	},
	[180110723] = {
		Id = 180110723,
		Str = "对1个我方单位施放自身$250%攻击力的护盾，持续2回合。同时使目标免疫2次负面效果，可叠加。"
	},
	[180110724] = {
		Id = 180110724,
		Str = "护盾值增加至攻击力的$250%"
	},
	[180110726] = {
		Id = 180110726,
		Str = "对1个我方单位施放自身$250%攻击力的护盾，持续2回合。同时使目标免疫2次负面效果，可叠加。护盾持续时间结束时，回复目标$80%攻击力的生命值。"
	},
	[180110727] = {
		Id = 180110727,
		Str = "护盾持续时间结束时，回复目标$80%攻击力的生命值"
	},
	[180110729] = {
		Id = 180110729,
		Str = "对1个我方单位施放自身$270%攻击力的护盾，持续2回合。同时使目标免疫2次负面效果，可叠加。护盾持续时间结束时，回复目标$80%攻击力的生命值。"
	},
	[180110730] = {
		Id = 180110730,
		Str = "护盾值增加至攻击力的$270%，怒气消耗$-8"
	},
	[180110732] = {
		Id = 180110732,
		Str = "自身造成魔法技能伤害后使目标受到的魔法暴击伤害$+8%，持续1回合。自身的生命汲取$+10%。"
	},
	[180110734] = {
		Id = 180110734,
		Str = "自身造成魔法技能伤害后使目标受到的魔法暴击伤害$+10%，持续1回合。自身的生命汲取$+15%。"
	},
	[180110736] = {
		Id = 180110736,
		Str = "自身的治疗效果和护盾效果$+10%。自身即将力竭时，移除治疗和护盾增益并免疫1次力竭，同时回复$5%最大生命值(每场战斗只能触发1次)。"
	},
	[180110738] = {
		Id = 180110738,
		Str = "自身的治疗效果和护盾效果$+10%。自身即将力竭时，移除治疗和护盾增益并免疫1次力竭，同时回复$10%最大生命值(每场战斗只能触发1次)。"
	},
	[180110740] = {
		Id = 180110740,
		RefId = 180110648
	},
	[180110741] = {
		Id = 180110741,
		RefId = 180110013
	},
	[180110743] = {
		Id = 180110743,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$65%。对生命值高于60%的目标，治疗效果$+20%。"
	},
	[180110744] = {
		Id = 180110744,
		Str = "对生命值高于60%的目标，治疗效果$+20%"
	},
	[180110746] = {
		Id = 180110746,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。对生命值高于60%的目标，治疗效果$+20%。"
	},
	[180110747] = {
		Id = 180110747,
		RefId = 180110019
	},
	[180110749] = {
		Id = 180110749,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。对生命值高于60%的目标，治疗效果$+40%。"
	},
	[180110750] = {
		Id = 180110750,
		Str = "对生命值高于60%的目标，治疗效果$+40%"
	},
	[180110752] = {
		Id = 180110752,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的火焰伤害。"
	},
	[180110753] = {
		Id = 180110753,
		RefId = 180110025
	},
	[180110755] = {
		Id = 180110755,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110756] = {
		Id = 180110756,
		RefId = 180110432
	},
	[180110758] = {
		Id = 180110758,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110759] = {
		Id = 180110759,
		RefId = 180110031
	},
	[180110761] = {
		Id = 180110761,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110762] = {
		Id = 180110762,
		RefId = 180110438
	},
	[180110764] = {
		Id = 180110764,
		RefId = 180107604
	},
	[180110765] = {
		Id = 180110765,
		RefId = 180110049
	},
	[180110767] = {
		Id = 180110767,
		Str = "攻击所有敌人，造成1次$88%攻击力的魔法伤害。并有$30%概率<keyword=1304>魅惑</keyword>目标1回合。"
	},
	[180110768] = {
		Id = 180110768,
		RefId = 180110052
	},
	[180110770] = {
		Id = 180110770,
		Str = "攻击所有敌人，造成1次$88%攻击力的魔法伤害。并有$45%概率<keyword=1304>魅惑</keyword>目标1回合。"
	},
	[180110771] = {
		Id = 180110771,
		RefId = 180110055
	},
	[180110773] = {
		Id = 180110773,
		Str = "攻击所有敌人，造成1次$95%攻击力的魔法伤害。并有$45%概率<keyword=1304>魅惑</keyword>目标1回合。"
	},
	[180110774] = {
		Id = 180110774,
		RefId = 180110058
	},
	[180110776] = {
		Id = 180110776,
		RefId = 180107607
	},
	[180110777] = {
		Id = 180110777,
		RefId = 180110037
	},
	[180110779] = {
		Id = 180110779,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的火焰伤害。每次施放本技能后，自身的伤害$+5%，目标每拥有2层<keyword=1102>燃烧</keyword>效果，额外叠加1层该效果，可叠加5层。"
	},
	[180110780] = {
		Id = 180110780,
		RefId = 180110144
	},
	[180110782] = {
		Id = 180110782,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的火焰伤害。每次施放本技能后，自身的伤害$+8%，目标每拥有2层<keyword=1102>燃烧</keyword>效果，额外叠加1层该效果，可叠加5层。"
	},
	[180110783] = {
		Id = 180110783,
		Str = "每次提升的伤害增加至$8%"
	},
	[180110785] = {
		Id = 180110785,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的火焰伤害。每次施放本技能后，自身的伤害$+8%，目标每拥有2层<keyword=1102>燃烧</keyword>效果，额外叠加1层该效果，可叠加5层。"
	},
	[180110786] = {
		Id = 180110786,
		RefId = 180110150
	},
	[180110788] = {
		Id = 180110788,
		RefId = 180107610
	},
	[180110789] = {
		Id = 180110789,
		RefId = 180110049
	},
	[180110791] = {
		Id = 180110791,
		Str = "治疗所有我方单位，治疗量为自身攻击力的$60%。我方每有1个未满血的单位，治疗效果$+5%。"
	},
	[180110792] = {
		Id = 180110792,
		RefId = 180110064
	},
	[180110794] = {
		Id = 180110794,
		Str = "治疗所有我方单位，治疗量为自身攻击力的$60%。我方每有1个未满血的单位，治疗效果$+10%。"
	},
	[180110795] = {
		Id = 180110795,
		Str = "我方每有1个未满血的单位，治疗效果$+10%"
	},
	[180110797] = {
		Id = 180110797,
		Str = "治疗所有我方单位，治疗量为自身攻击力的$65%。我方每有1个未满血的单位，治疗效果$+10%。"
	},
	[180110798] = {
		Id = 180110798,
		RefId = 180110070
	},
	[180110800] = {
		Id = 180110800,
		Str = "攻击带有<keyword=1102>燃烧</keyword>效果的目标时，暴击率$+12%。目标每拥有1层燃烧效果，暴击率额外+2%，上限40%。"
	},
	[180110801] = {
		Id = 180110801,
		Str = "提升的暴击率加成增加至$12%"
	},
	[180110803] = {
		Id = 180110803,
		Str = "攻击带有<keyword=1102>燃烧</keyword>效果的目标时，暴击率$+15%。目标每拥有1层燃烧效果，暴击率额外+2%，上限40%。"
	},
	[180110804] = {
		Id = 180110804,
		Str = "提升的暴击率加成增加至$15%"
	},
	[180110806] = {
		Id = 180110806,
		Str = "攻击带有<keyword=1102>燃烧</keyword>效果的目标时，暴击率$+17%。目标每拥有1层燃烧效果，暴击率额外+2%，上限40%。"
	},
	[180110807] = {
		Id = 180110807,
		Str = "提升的暴击率加成增加至$17%"
	},
	[180110809] = {
		Id = 180110809,
		Str = "攻击带有<keyword=1102>燃烧</keyword>效果的目标时，暴击率$+20%。目标每拥有1层燃烧效果，暴击率额外+2%，上限40%。"
	},
	[180110810] = {
		Id = 180110810,
		Str = "提升的暴击率加成增加至$20%"
	},
	[180110812] = {
		Id = 180110812,
		RefId = 180107617
	},
	[180110813] = {
		Id = 180110813,
		RefId = 180110085
	},
	[180110815] = {
		Id = 180110815,
		Str = "回复所有我方单位16怒气。并使目标的魔法伤害$+15%，持续2回合。"
	},
	[180110816] = {
		Id = 180110816,
		Str = "提升的魔法伤害增加至$15%"
	},
	[180110818] = {
		Id = 180110818,
		Str = "回复所有我方单位16怒气。并使目标的魔法伤害$+15%，持续2回合。额外使目标的魔法技能伤害$+10%，持续2回合。"
	},
	[180110819] = {
		Id = 180110819,
		Str = "额外使目标的魔法技能伤害$+10%，持续2回合"
	},
	[180110821] = {
		Id = 180110821,
		Str = "回复所有我方单位16怒气。并使目标的魔法伤害$+20%，持续2回合。额外使目标的魔法技能伤害$+10%，持续2回合。"
	},
	[180110822] = {
		Id = 180110822,
		Str = "提升的魔法伤害增加至$20%，怒气消耗$-8"
	},
	[180110824] = {
		Id = 180110824,
		RefId = 180107621
	},
	[180110825] = {
		Id = 180110825,
		RefId = 180110085
	},
	[180110827] = {
		Id = 180110827,
		Str = "攻击1个前排敌人，造成2次$165%攻击力的火焰伤害。本技能造成暴击时，额外附加目标5%最大生命值的<keyword=9996>火焰附伤</keyword>（上限为自身攻击力的80%）。"
	},
	[180110828] = {
		Id = 180110828,
		RefId = 180110144
	},
	[180110830] = {
		Id = 180110830,
		Str = "攻击1个前排敌人，造成2次$165%攻击力的火焰伤害。本技能造成暴击时，额外附加目标5%最大生命值的<keyword=9996>火焰附伤</keyword>（上限为自身攻击力的80%）。如果目标燃烧层数达到$10层，本技能必定暴击，但是基础暴击伤害$-75%，同时自身每有$1%暴击率增加自身$1%暴击伤害。"
	},
	[180110831] = {
		Id = 180110831,
		Str = "如果目标燃烧层数达到$10层，本技能必定暴击，但是基础暴击伤害$-75%，同时自身每有$1%暴击率增加自身$1%暴击伤害"
	},
	[180110833] = {
		Id = 180110833,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的火焰伤害。本技能造成暴击时，额外附加目标5%最大生命值的<keyword=9996>火焰附伤</keyword>（上限为自身攻击力的80%）。如果目标燃烧层数达到$10层，本技能必定暴击，但是基础暴击伤害$-75%，同时自身每有$1%暴击率增加自身$1%暴击伤害。"
	},
	[180110834] = {
		Id = 180110834,
		Str = "伤害增加至攻击力的$180%，怒气消耗$-8"
	},
	[180110836] = {
		Id = 180110836,
		Str = "自身施放治疗技能后，有$15%概率随机<keyword=1304>魅惑</keyword>1个敌人1回合。"
	},
	[180110838] = {
		Id = 180110838,
		Str = "自身施放治疗技能后，有$20%概率随机<keyword=1304>魅惑</keyword>1个敌人1回合。"
	},
	[180110840] = {
		Id = 180110840,
		Str = "每回合开始时，自身的火焰伤害$+3%，可叠加5层。"
	},
	[180110842] = {
		Id = 180110842,
		Str = "每回合开始时，自身的火焰伤害$+4%，可叠加5层。"
	},
	[180110844] = {
		Id = 180110844,
		RefId = 180110428
	},
	[180110845] = {
		Id = 180110845,
		RefId = 180110025
	},
	[180110847] = {
		Id = 180110847,
		Str = "攻击1个敌人，造成1次$110%攻击力的火焰伤害。并使目标的防御$-5%，持续2回合。"
	},
	[180110848] = {
		Id = 180110848,
		Str = "并使目标的防御$-5%，持续2回合"
	},
	[180110850] = {
		Id = 180110850,
		Str = "攻击1个敌人，造成1次$120%攻击力的火焰伤害。并使目标的防御$-5%，持续2回合。"
	},
	[180110851] = {
		Id = 180110851,
		RefId = 180110031
	},
	[180110853] = {
		Id = 180110853,
		Str = "攻击1个敌人，造成1次$120%攻击力的火焰伤害。并使目标的防御$-10%，持续2回合。"
	},
	[180110854] = {
		Id = 180110854,
		Str = "并使目标的防御$-10%，持续2回合"
	},
	[180110856] = {
		Id = 180110856,
		RefId = 180110220
	},
	[180110857] = {
		Id = 180110857,
		RefId = 180110025
	},
	[180110859] = {
		Id = 180110859,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。并使目标受到的伤害$+5%，持续2回合。"
	},
	[180110860] = {
		Id = 180110860,
		Str = "并使目标受到的伤害$+5%，持续2回合"
	},
	[180110862] = {
		Id = 180110862,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使目标受到的伤害$+5%，持续2回合。"
	},
	[180110863] = {
		Id = 180110863,
		RefId = 180110031
	},
	[180110865] = {
		Id = 180110865,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使目标受到的伤害$+10%，持续2回合。"
	},
	[180110866] = {
		Id = 180110866,
		Str = "并使目标受到的伤害$+10%，持续2回合"
	},
	[180110868] = {
		Id = 180110868,
		RefId = 180107640
	},
	[180110869] = {
		Id = 180110869,
		RefId = 180110049
	},
	[180110871] = {
		Id = 180110871,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并使目标的伤害$-10%，持续2回合。"
	},
	[180110872] = {
		Id = 180110872,
		RefId = 180110052
	},
	[180110874] = {
		Id = 180110874,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并使目标的伤害$-15%，持续2回合。"
	},
	[180110875] = {
		Id = 180110875,
		Str = "目标的伤害减少增加至$15%"
	},
	[180110877] = {
		Id = 180110877,
		Str = "攻击所有敌人，造成1次$95%攻击力的火焰伤害。并使目标的伤害$-15%，持续2回合。"
	},
	[180110878] = {
		Id = 180110878,
		RefId = 180110058
	},
	[180110880] = {
		Id = 180110880,
		RefId = 180107643
	},
	[180110881] = {
		Id = 180110881,
		RefId = 180110037
	},
	[180110883] = {
		Id = 180110883,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并使目标的攻击力$-10%，持续2回合。"
	},
	[180110884] = {
		Id = 180110884,
		RefId = 180110168
	},
	[180110886] = {
		Id = 180110886,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并使目标的攻击力$-15%，持续2回合。"
	},
	[180110887] = {
		Id = 180110887,
		Str = "目标减少的的攻击力增加至$15%"
	},
	[180110889] = {
		Id = 180110889,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的物理伤害。并使目标的攻击力$-15%，持续2回合。"
	},
	[180110890] = {
		Id = 180110890,
		RefId = 180110670
	},
	[180110892] = {
		Id = 180110892,
		RefId = 180107646
	},
	[180110893] = {
		Id = 180110893,
		RefId = 180110049
	},
	[180110895] = {
		Id = 180110895,
		Str = "攻击所有前排敌人，造成1次$115%攻击力的火焰伤害。并使目标受到的治疗效果$-15%，持续2回合。"
	},
	[180110896] = {
		Id = 180110896,
		Str = "伤害增加至攻击力的$115%"
	},
	[180110898] = {
		Id = 180110898,
		Str = "攻击所有前排敌人，造成1次$115%攻击力的火焰伤害。并使目标受到的治疗效果$-30%，持续2回合。"
	},
	[180110899] = {
		Id = 180110899,
		Str = "目标受到的治疗效果减少增加至$30%"
	},
	[180110901] = {
		Id = 180110901,
		Str = "攻击所有前排敌人，造成1次$125%攻击力的火焰伤害。并使目标受到的治疗效果$-30%，持续2回合。"
	},
	[180110902] = {
		Id = 180110902,
		Str = "伤害增加至攻击力的$125%，怒气消耗$-2"
	},
	[180110904] = {
		Id = 180110904,
		RefId = 180107649
	},
	[180110905] = {
		Id = 180110905,
		RefId = 180110049
	},
	[180110907] = {
		Id = 180110907,
		Str = "使所有敌人受到的物理伤害$+20%，持续2回合。"
	},
	[180110908] = {
		Id = 180110908,
		Str = "受到的物理伤害提升增加至$20%"
	},
	[180110910] = {
		Id = 180110910,
		Str = "使所有敌人受到的物理伤害$+20%，持续2回合。有$45%概率<keyword=1201>眩晕</keyword>目标1回合。"
	},
	[180110911] = {
		Id = 180110911,
		Str = "有$45%概率<keyword=1201>眩晕</keyword>目标1回合"
	},
	[180110913] = {
		Id = 180110913,
		Str = "使所有敌人受到的物理伤害$+25%，持续2回合。有$45%概率<keyword=1201>眩晕</keyword>目标1回合。"
	},
	[180110914] = {
		Id = 180110914,
		Str = "受到的物理伤害提升增加至$25%，怒气消耗$-2"
	},
	[180110916] = {
		Id = 180110916,
		RefId = 180107653
	},
	[180110917] = {
		Id = 180110917,
		RefId = 180110085
	},
	[180110919] = {
		Id = 180110919,
		Str = "攻击所有敌人，造成1次$148%攻击力的火焰伤害。并给目标添加<keyword=1094101>苏尔特炎息</keyword>效果，持续2回合。"
	},
	[180110920] = {
		Id = 180110920,
		RefId = 180110100
	},
	[180110922] = {
		Id = 180110922,
		Str = "攻击所有敌人，造成1次$148%攻击力的火焰伤害。并给目标添加<keyword=1094101>苏尔特炎息</keyword>效果，持续2回合。并使目标受到的火焰伤害$+20%，持续2回合。"
	},
	[180110923] = {
		Id = 180110923,
		Str = "并使目标受到的火焰伤害$+20%，持续2回合"
	},
	[180110925] = {
		Id = 180110925,
		Str = "攻击所有敌人，造成1次$160%攻击力的火焰伤害。并给目标添加<keyword=1094101>苏尔特炎息</keyword>效果，持续2回合。并使目标受到的火焰伤害$+20%，持续2回合。"
	},
	[180110926] = {
		Id = 180110926,
		RefId = 180110106
	},
	[180110928] = {
		Id = 180110928,
		RefId = 180107657
	},
	[180110929] = {
		Id = 180110929,
		RefId = 180110085
	},
	[180110931] = {
		Id = 180110931,
		Str = "攻击所有敌人，造成1次$148%攻击力的物理伤害。并使目标的防御-20%，持续2回合。"
	},
	[180110932] = {
		Id = 180110932,
		RefId = 180110100
	},
	[180110934] = {
		Id = 180110934,
		Str = "攻击所有敌人，造成1次$148%攻击力的物理伤害。并使目标的防御-20%，持续2回合。施放技能后使敌方受到的伤害相互平摊，持续2回合。且每有1个敌方单位额外使其受到的物理技能伤害$+5%，持续2回合。"
	},
	[180110935] = {
		Id = 180110935,
		Str = "施放技能后使敌方受到的伤害相互平摊，持续2回合。且每有1个敌方单位额外使其受到的物理技能伤害$+5%，持续2回合"
	},
	[180110937] = {
		Id = 180110937,
		Str = "攻击所有敌人，造成1次$160%攻击力的物理伤害。并使目标的防御-20%，持续2回合。施放技能后使敌方受到的伤害相互平摊，持续2回合。且每有1个敌方单位额外使其受到的物理技能伤害$+5%，持续2回合。"
	},
	[180110938] = {
		Id = 180110938,
		RefId = 180110106
	},
	[180110940] = {
		Id = 180110940,
		Str = "造成火焰技能伤害后有$60%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110942] = {
		Id = 180110942,
		Str = "造成火焰技能伤害后有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180110944] = {
		Id = 180110944,
		Str = "自身每次施放物理伤害技能后，使我方全体的物理伤害$+2%，可叠加5层。"
	},
	[180110946] = {
		Id = 180110946,
		Str = "自身每次施放物理伤害技能后，使我方全体的物理伤害$+3%，可叠加5层。"
	},
	[180110948] = {
		Id = 180110948,
		RefId = 180110220
	},
	[180110949] = {
		Id = 180110949,
		RefId = 180110025
	},
	[180110951] = {
		Id = 180110951,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。并有100%概率给目标叠加$1层<keyword=1106>创伤</keyword>效果。"
	},
	[180110952] = {
		Id = 180110952,
		Str = "有100%概率给目标叠加$1层<keyword=1106>创伤</keyword>效果"
	},
	[180110954] = {
		Id = 180110954,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并有100%概率给目标叠加$1层<keyword=1106>创伤</keyword>效果。"
	},
	[180110955] = {
		Id = 180110955,
		RefId = 180110031
	},
	[180110957] = {
		Id = 180110957,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并有100%概率给目标叠加$2层<keyword=1106>创伤</keyword>效果。"
	},
	[180110958] = {
		Id = 180110958,
		Str = "有100%概率给目标叠加$2层创伤效果"
	},
	[180110960] = {
		Id = 180110960,
		RefId = 180110336
	},
	[180110961] = {
		Id = 180110961,
		RefId = 180110025
	},
	[180110963] = {
		Id = 180110963,
		Str = "攻击1个敌人，造成1次$110%攻击力的物理伤害。对位于后排的敌人造成的伤害$+20%。"
	},
	[180110964] = {
		Id = 180110964,
		Str = "对位于后排的敌人造成的伤害$+20%"
	},
	[180110966] = {
		Id = 180110966,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。对位于后排的敌人造成的伤害$+20%。"
	},
	[180110967] = {
		Id = 180110967,
		RefId = 180110031
	},
	[180110969] = {
		Id = 180110969,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。对位于后排的敌人造成的伤害$+40%。"
	},
	[180110970] = {
		Id = 180110970,
		Str = "对位于后排的敌人造成的伤害$+40%"
	},
	[180110972] = {
		Id = 180110972,
		RefId = 180107676
	},
	[180110973] = {
		Id = 180110973,
		RefId = 180110037
	},
	[180110975] = {
		Id = 180110975,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并有$50%概率给目标叠加2层<keyword=1106>创伤</keyword>效果。"
	},
	[180110976] = {
		Id = 180110976,
		RefId = 180110168
	},
	[180110978] = {
		Id = 180110978,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的物理伤害。并有$100%概率给目标叠加2层<keyword=1106>创伤</keyword>效果。"
	},
	[180110979] = {
		Id = 180110979,
		RefId = 180110043
	},
	[180110981] = {
		Id = 180110981,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的物理伤害。并有$100%概率给目标叠加2层<keyword=1106>创伤</keyword>效果。"
	},
	[180110982] = {
		Id = 180110982,
		RefId = 180110670
	},
	[180110984] = {
		Id = 180110984,
		RefId = 180107679
	},
	[180110985] = {
		Id = 180110985,
		RefId = 180110037
	},
	[180110987] = {
		Id = 180110987,
		Str = "攻击1个敌人，造成2次$83%攻击力的物理伤害。本技能无视暗袭目标$15%防御。"
	},
	[180110988] = {
		Id = 180110988,
		RefId = 180110260
	},
	[180110990] = {
		Id = 180110990,
		Str = "攻击1个敌人，造成2次$83%攻击力的物理伤害。本技能无视暗袭目标$25%防御。"
	},
	[180110991] = {
		Id = 180110991,
		Str = "无视的防御增加至$25%"
	},
	[180110993] = {
		Id = 180110993,
		Str = "攻击1个敌人，造成2次$90%攻击力的物理伤害。本技能无视暗袭目标$25%防御。"
	},
	[180110994] = {
		Id = 180110994,
		RefId = 180110266
	},
	[180110996] = {
		Id = 180110996,
		Str = "叶隐琉璃的单体伤害技能攻击前，如果目标没有<keyword=1103102>迟滞之伤</keyword>效果，给目标添加迟滞之伤效果。"
	},
	[180110997] = {
		Id = 180110997,
		Str = "迟滞之伤：提升的攻击上限增加至$20%"
	},
	[180110999] = {
		Id = 180110999,
		Str = "叶隐琉璃的单体伤害技能攻击前，如果目标没有<keyword=1103103>迟滞之伤</keyword>效果，给目标添加迟滞之伤效果。"
	},
	[180111000] = {
		Id = 180111000,
		Str = "迟滞之伤：提升的攻击上限增加至$25%"
	},
	[180111002] = {
		Id = 180111002,
		Str = "叶隐琉璃的单体伤害技能攻击前，如果目标没有<keyword=1103104>迟滞之伤</keyword>效果，给目标添加迟滞之伤效果。"
	},
	[180111003] = {
		Id = 180111003,
		Str = "迟滞之伤：添加创伤效果的层数变为持续拥有本效果的回合数*$5层"
	},
	[180111005] = {
		Id = 180111005,
		Str = "叶隐琉璃的单体伤害技能攻击前，如果目标没有<keyword=1103105>迟滞之伤</keyword>效果，给目标添加迟滞之伤效果。"
	},
	[180111006] = {
		Id = 180111006,
		Str = "迟滞之伤：提升的攻击上限增加至$30%"
	},
	[180111008] = {
		Id = 180111008,
		RefId = 180107685
	},
	[180111009] = {
		Id = 180111009,
		RefId = 180110085
	},
	[180111011] = {
		Id = 180111011,
		Str = "自身的<keyword=1602>奇袭攻击</keyword>造成的伤害$+20%。施放本技能后，进入<keyword=1601>隐身</keyword>状态。"
	},
	[180111012] = {
		Id = 180111012,
		Str = "提供的额外伤害增加至$20%"
	},
	[180111014] = {
		Id = 180111014,
		Str = "自身的<keyword=1602>奇袭攻击</keyword>造成的伤害$+25%。施放本技能后，进入<keyword=1601>隐身</keyword>状态。"
	},
	[180111015] = {
		Id = 180111015,
		Str = "提供的额外伤害增加至$25%"
	},
	[180111017] = {
		Id = 180111017,
		Str = "自身的<keyword=1602>奇袭攻击</keyword>造成的伤害$+30%。施放本技能后，进入<keyword=1601>隐身</keyword>状态。"
	},
	[180111018] = {
		Id = 180111018,
		Str = "提供的额外伤害增加至$30%，怒气消耗$-8"
	},
	[180111020] = {
		Id = 180111020,
		RefId = 180107689
	},
	[180111021] = {
		Id = 180111021,
		RefId = 180110085
	},
	[180111023] = {
		Id = 180111023,
		Str = "攻击1个前排敌人，造成1次50%攻击力的物理伤害。并<keyword=1104102>引爆</keyword>目标。"
	},
	[180111024] = {
		Id = 180111024,
		Str = "引爆：基础伤害增加至攻击力的$250%"
	},
	[180111026] = {
		Id = 180111026,
		Str = "攻击1个前排敌人，造成1次50%攻击力的物理伤害。并<keyword=1104103>引爆</keyword>目标。"
	},
	[180111027] = {
		Id = 180111027,
		Str = "引爆：目标的<keyword=1106>创伤</keyword>效果层数达到30层时，每层创伤提供的额外伤害系数$+3%"
	},
	[180111029] = {
		Id = 180111029,
		Str = "攻击1个前排敌人，造成1次50%攻击力的物理伤害。并<keyword=1104104>引爆</keyword>目标。"
	},
	[180111030] = {
		Id = 180111030,
		Str = "引爆：基础伤害增加至攻击力的$300%，怒气消耗$-8"
	},
	[180111032] = {
		Id = 180111032,
		RefId = 180107693
	},
	[180111033] = {
		Id = 180111033,
		RefId = 180110085
	},
	[180111035] = {
		Id = 180111035,
		Str = "攻击1个敌人，造成1次$330%攻击力的物理伤害。目标每拥有5%生命值，本技能伤害+2%。如果是<keyword=1602>奇袭攻击</keyword>，六甲秘祝破的伤害系数和效果加成翻倍。"
	},
	[180111036] = {
		Id = 180111036,
		RefId = 180110296
	},
	[180111038] = {
		Id = 180111038,
		Str = "攻击1个敌人，造成1次$330%攻击力的物理伤害。目标每拥有5%生命值，本技能伤害+2%。首次施放本技能时，造成的伤害$+30%。如果是<keyword=1602>奇袭攻击</keyword>，六甲秘祝破的伤害系数和效果加成翻倍。"
	},
	[180111039] = {
		Id = 180111039,
		Str = "首次施放本技能时，造成的伤害$+30%"
	},
	[180111041] = {
		Id = 180111041,
		Str = "攻击1个敌人，造成1次$360%攻击力的物理伤害。目标每拥有5%生命值，本技能伤害+2%。首次施放本技能时，造成的伤害$+30%。如果是<keyword=1602>奇袭攻击</keyword>，六甲秘祝破的伤害系数和效果加成翻倍。"
	},
	[180111042] = {
		Id = 180111042,
		RefId = 180110302
	},
	[180111044] = {
		Id = 180111044,
		Str = "攻击带有<keyword=1106>创伤</keyword>效果的目标前，攻击力$+1.5%，可叠加5层。"
	},
	[180111046] = {
		Id = 180111046,
		Str = "攻击带有<keyword=1106>创伤</keyword>效果的目标前，攻击力$+2%，可叠加5层。"
	},
	[180111048] = {
		Id = 180111048,
		Str = "每回合开始时，使1个后排敌人成为<keyword=1106302>暗袭</keyword>目标，持续1回合。"
	},
	[180111050] = {
		Id = 180111050,
		Str = "每回合开始时，使1个后排敌人成为<keyword=1106303>暗袭</keyword>目标，持续1回合。"
	},
	[180111052] = {
		Id = 180111052,
		RefId = 180110336
	},
	[180111053] = {
		Id = 180111053,
		RefId = 180110025
	},
	[180111055] = {
		Id = 180111055,
		Str = "攻击1个敌人，造成1次$110%攻击力的物理伤害。并有100%概率给目标叠加$1层<keyword=1106>创伤</keyword>效果。"
	},
	[180111056] = {
		Id = 180111056,
		RefId = 180110952
	},
	[180111058] = {
		Id = 180111058,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。并有100%概率给目标叠加$1层<keyword=1106>创伤</keyword>效果。"
	},
	[180111059] = {
		Id = 180111059,
		RefId = 180110031
	},
	[180111061] = {
		Id = 180111061,
		Str = "攻击1个敌人，造成1次$120%攻击力的物理伤害。并有100%概率给目标叠加$2层<keyword=1106>创伤</keyword>效果。"
	},
	[180111062] = {
		Id = 180111062,
		RefId = 180110958
	},
	[180111064] = {
		Id = 180111064,
		RefId = 180110440
	},
	[180111065] = {
		Id = 180111065,
		RefId = 180110013
	},
	[180111067] = {
		Id = 180111067,
		Str = "治疗1个目标，治疗量为自身攻击力的$65%。并使目标获得<keyword=1111201>续命灵药</keyword>效果，持续2回合。"
	},
	[180111068] = {
		Id = 180111068,
		Str = "并使目标获得<keyword=1111201>续命灵药</keyword>效果，持续2回合"
	},
	[180111070] = {
		Id = 180111070,
		Str = "治疗1个目标，治疗量为自身攻击力的$70%。并使目标获得<keyword=1111201>续命灵药</keyword>效果，持续2回合。"
	},
	[180111071] = {
		Id = 180111071,
		RefId = 180110019
	},
	[180111073] = {
		Id = 180111073,
		Str = "治疗1个目标，治疗量为自身攻击力的$70%。并使目标获得<keyword=1111202>续命灵药</keyword>效果，持续2回合。"
	},
	[180111074] = {
		Id = 180111074,
		Str = "续命灵药：回复量增加至尼柯莱特攻击的$15%"
	},
	[180111076] = {
		Id = 180111076,
		RefId = 180107712
	},
	[180111077] = {
		Id = 180111077,
		RefId = 180110037
	},
	[180111079] = {
		Id = 180111079,
		Str = "攻击所有前排敌人，造成1次$70%攻击力的物理伤害。并给目标添加1层<keyword=1112101>失调</keyword>效果。"
	},
	[180111080] = {
		Id = 180111080,
		RefId = 180110308
	},
	[180111082] = {
		Id = 180111082,
		Str = "攻击所有前排敌人，造成1次$70%攻击力的物理伤害。并给目标添加1层<keyword=1112102>失调</keyword>效果。带有失调效果的目标力竭时，回复自身$4怒气"
	},
	[180111083] = {
		Id = 180111083,
		Str = "失调：携带者力竭时，回复自身$4怒气"
	},
	[180111085] = {
		Id = 180111085,
		Str = "攻击所有前排敌人，造成1次$80%攻击力的物理伤害。并给目标添加1层<keyword=1112102>失调</keyword>效果。带有失调效果的目标力竭时，回复自身$4怒气"
	},
	[180111086] = {
		Id = 180111086,
		Str = "伤害增加至攻击力的$80%，怒气消耗$-2"
	},
	[180111088] = {
		Id = 180111088,
		RefId = 180107715
	},
	[180111089] = {
		Id = 180111089,
		RefId = 180110037
	},
	[180111091] = {
		Id = 180111091,
		Str = "攻击1个敌人，造成2次$83%攻击力的火焰伤害。每次攻击都有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111092] = {
		Id = 180111092,
		RefId = 180110260
	},
	[180111094] = {
		Id = 180111094,
		Str = "攻击1个敌人，造成2次$83%攻击力的火焰伤害。每次攻击都有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111095] = {
		Id = 180111095,
		RefId = 180110043
	},
	[180111097] = {
		Id = 180111097,
		Str = "攻击1个敌人，造成2次$90%攻击力的火焰伤害。每次攻击都有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111098] = {
		Id = 180111098,
		RefId = 180110266
	},
	[180111100] = {
		Id = 180111100,
		Str = "自身的创伤伤害$+75%。"
	},
	[180111101] = {
		Id = 180111101,
		Str = "提升的创伤伤害增加至$75%"
	},
	[180111103] = {
		Id = 180111103,
		Str = "自身的创伤伤害$+90%。"
	},
	[180111104] = {
		Id = 180111104,
		Str = "提升的创伤伤害增加至$90%"
	},
	[180111106] = {
		Id = 180111106,
		Str = "自身的创伤伤害$+105%。"
	},
	[180111107] = {
		Id = 180111107,
		Str = "提升的创伤伤害增加至$105%"
	},
	[180111109] = {
		Id = 180111109,
		Str = "自身的创伤伤害$+120%。"
	},
	[180111110] = {
		Id = 180111110,
		Str = "提升的创伤伤害增加至$120%"
	},
	[180111112] = {
		Id = 180111112,
		RefId = 180107723
	},
	[180111113] = {
		Id = 180111113,
		RefId = 180110049
	},
	[180111115] = {
		Id = 180111115,
		Str = "给目标添加$2层<keyword=1113202>火元素</keyword>效果。"
	},
	[180111116] = {
		Id = 180111116,
		Str = "火元素：附加的伤害增加至攻击力的$110%"
	},
	[180111118] = {
		Id = 180111118,
		Str = "给目标添加$3层<keyword=1113202>火元素</keyword>效果。"
	},
	[180111119] = {
		Id = 180111119,
		Str = "添加的火元素数量增加至$3"
	},
	[180111121] = {
		Id = 180111121,
		Str = "给目标添加$3层<keyword=1113203>火元素</keyword>效果。"
	},
	[180111122] = {
		Id = 180111122,
		Str = "火元素：附加的伤害增加至攻击力的$120%，怒气消耗$-2"
	},
	[180111124] = {
		Id = 180111124,
		RefId = 180107727
	},
	[180111125] = {
		Id = 180111125,
		RefId = 180110085
	},
	[180111127] = {
		Id = 180111127,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$5-$9次。"
	},
	[180111128] = {
		Id = 180111128,
		Str = "重复施放的次数增加至$5-$9次"
	},
	[180111130] = {
		Id = 180111130,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$5-$9次。每次重复施放时，回复自身$2怒气。"
	},
	[180111131] = {
		Id = 180111131,
		Str = "每次重复施放时，回复自身$2怒气"
	},
	[180111133] = {
		Id = 180111133,
		Str = "对1个敌人施放隐秘物质，叠加3层<keyword=1106>创伤</keyword>效果。隐秘物质会重复施放$6-$10次。每次重复施放时，回复自身$2怒气。"
	},
	[180111134] = {
		Id = 180111134,
		Str = "重复施放的次数增加至$6-$10次，怒气消耗$-8"
	},
	[180111136] = {
		Id = 180111136,
		RefId = 180107731
	},
	[180111137] = {
		Id = 180111137,
		RefId = 180110085
	},
	[180111139] = {
		Id = 180111139,
		Str = "强化1个我方单位，使目标最大生命上限$+30%，可叠加。同时使目标的攻击力$+15%，防御$+15%，持续2回合。"
	},
	[180111140] = {
		Id = 180111140,
		Str = "提升的生命上限增加至$30%"
	},
	[180111142] = {
		Id = 180111142,
		Str = "强化1个我方单位，使目标最大生命上限$+30%，可叠加。同时使目标的攻击力$+25%，防御$+25%，持续2回合。"
	},
	[180111143] = {
		Id = 180111143,
		Str = "提升的攻击增加至$25%，提升的防御增加至$25%"
	},
	[180111145] = {
		Id = 180111145,
		Str = "强化1个我方单位，使目标最大生命上限$+35%，可叠加。同时使目标的攻击力$+25%，防御$+25%，持续2回合。"
	},
	[180111146] = {
		Id = 180111146,
		Str = "提升的生命上限增加至$35%，怒气消耗$-8"
	},
	[180111148] = {
		Id = 180111148,
		Str = "每回合开始时，给所有前排敌人叠加1层<keyword=1106>创伤</keyword>效果。"
	},
	[180111150] = {
		Id = 180111150,
		Str = "每回合开始时，给所有敌人叠加1层<keyword=1106>创伤</keyword>效果。"
	},
	[180111152] = {
		Id = 180111152,
		Str = "战斗开始时，所有我方单位回复尼柯莱特$40%攻击力的生命值。"
	},
	[180111154] = {
		Id = 180111154,
		Str = "战斗开始时，所有我方单位回复尼柯莱特$50%攻击力的生命值。"
	},
	[180111156] = {
		Id = 180111156,
		RefId = 180110636
	},
	[180111157] = {
		Id = 180111157,
		RefId = 180110025
	},
	[180111159] = {
		Id = 180111159,
		Str = "攻击1个敌人，造成1次$110%攻击力的魔法伤害。并使1个我方单位攻击力$+5%，持续2回合。"
	},
	[180111160] = {
		Id = 180111160,
		Str = "并使1个我方单位攻击力$+5%，持续2回合"
	},
	[180111162] = {
		Id = 180111162,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。并使1个我方单位攻击力$+5%，持续2回合。"
	},
	[180111163] = {
		Id = 180111163,
		RefId = 180110031
	},
	[180111165] = {
		Id = 180111165,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。并使1个我方单位攻击力$+10%，持续2回合。"
	},
	[180111166] = {
		Id = 180111166,
		Str = "并使1个我方单位攻击力$+10%，持续2回合"
	},
	[180111168] = {
		Id = 180111168,
		Str = "攻击所有前排敌人，造成1次$65%攻击力的魔法伤害。"
	},
	[180111169] = {
		Id = 180111169,
		RefId = 180110156
	},
	[180111171] = {
		Id = 180111171,
		Str = "攻击所有前排敌人，造成1次$65%攻击力的魔法伤害。战场中每有1个敌人本技能伤害$+10%。"
	},
	[180111172] = {
		Id = 180111172,
		Str = "战场中每有1个敌人本技能伤害$+10%"
	},
	[180111174] = {
		Id = 180111174,
		Str = "攻击所有前排敌人，造成1次$70%攻击力的魔法伤害。战场中每有1个敌人本技能伤害$+10%。"
	},
	[180111175] = {
		Id = 180111175,
		RefId = 180110308
	},
	[180111177] = {
		Id = 180111177,
		Str = "攻击所有前排敌人，造成1次$70%攻击力的魔法伤害。战场中每有1个敌人本技能伤害$+20%。"
	},
	[180111178] = {
		Id = 180111178,
		Str = "战场中每有1个敌人本技能伤害$+20%"
	},
	[180111180] = {
		Id = 180111180,
		RefId = 180107750
	},
	[180111181] = {
		Id = 180111181,
		RefId = 180110037
	},
	[180111183] = {
		Id = 180111183,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$97%。并驱散目标1个负面效果。"
	},
	[180111184] = {
		Id = 180111184,
		Str = "治疗量增加至攻击力的$97%"
	},
	[180111186] = {
		Id = 180111186,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$104%。并驱散目标1个负面效果。"
	},
	[180111187] = {
		Id = 180111187,
		Str = "治疗量增加至攻击力的$104%"
	},
	[180111189] = {
		Id = 180111189,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$110%。并驱散目标1个负面效果。"
	},
	[180111190] = {
		Id = 180111190,
		Str = "治疗量增加至攻击力的$110%，怒气消耗$-2"
	},
	[180111192] = {
		Id = 180111192,
		RefId = 180107753
	},
	[180111193] = {
		Id = 180111193,
		RefId = 180110049
	},
	[180111195] = {
		Id = 180111195,
		Str = "攻击所有敌人，造成1次$88%攻击力的魔法伤害。并使目标的伤害$-10%，持续2回合。"
	},
	[180111196] = {
		Id = 180111196,
		RefId = 180110052
	},
	[180111198] = {
		Id = 180111198,
		Str = "攻击所有敌人，造成1次$88%攻击力的魔法伤害。并使目标的伤害$-15%，持续2回合。"
	},
	[180111199] = {
		Id = 180111199,
		Str = "减少的伤害增加至$15%"
	},
	[180111201] = {
		Id = 180111201,
		Str = "攻击所有敌人，造成1次$95%攻击力的魔法伤害。并使目标的伤害$-15%，持续2回合。"
	},
	[180111202] = {
		Id = 180111202,
		RefId = 180110058
	},
	[180111204] = {
		Id = 180111204,
		RefId = 180107756
	},
	[180111205] = {
		Id = 180111205,
		RefId = 180110049
	},
	[180111207] = {
		Id = 180111207,
		Str = "召唤月光使所有我方单位的攻击力$+12%，持续2回合。"
	},
	[180111208] = {
		Id = 180111208,
		Str = "提供的攻击力增加至$12%"
	},
	[180111210] = {
		Id = 180111210,
		Str = "召唤月光使所有我方单位的攻击力$+12%，持续2回合。同时使目标的物理伤害$+15%，持续2回合。"
	},
	[180111211] = {
		Id = 180111211,
		Str = "同时使目标的物理伤害$+15%，持续2回合"
	},
	[180111213] = {
		Id = 180111213,
		Str = "召唤月光使所有我方单位的攻击力$+15%，持续2回合。同时使目标的物理伤害$+15%，持续2回合。"
	},
	[180111214] = {
		Id = 180111214,
		Str = "提供的攻击力增加至$15%；怒气消耗$-4"
	},
	[180111216] = {
		Id = 180111216,
		RefId = 180107759
	},
	[180111217] = {
		Id = 180111217,
		RefId = 180110049
	},
	[180111219] = {
		Id = 180111219,
		Str = "攻击1个敌人，造成1次$187%攻击力的魔法伤害。同时驱散目标1个正面效果。"
	},
	[180111220] = {
		Id = 180111220,
		Str = "伤害增加至攻击力的$187%"
	},
	[180111222] = {
		Id = 180111222,
		Str = "攻击1个敌人，造成1次$199%攻击力的魔法伤害。同时驱散目标1个正面效果。"
	},
	[180111223] = {
		Id = 180111223,
		Str = "伤害增加至攻击力的$199%"
	},
	[180111225] = {
		Id = 180111225,
		Str = "攻击1个敌人，造成1次$210%攻击力的魔法伤害。同时驱散目标1个正面效果。"
	},
	[180111226] = {
		Id = 180111226,
		Str = "伤害增加至攻击力的$210%，怒气消耗$-2"
	},
	[180111228] = {
		Id = 180111228,
		RefId = 180107763
	},
	[180111229] = {
		Id = 180111229,
		RefId = 180110085
	},
	[180111231] = {
		Id = 180111231,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$198%。目标每损失5%生命值，本技能治疗效果+2%。"
	},
	[180111232] = {
		Id = 180111232,
		Str = "治疗量增加至攻击力的$198%"
	},
	[180111234] = {
		Id = 180111234,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$198%。目标每损失5%生命值，本技能治疗效果+2%。并使目标的防御$+20%，持续2回合。"
	},
	[180111235] = {
		Id = 180111235,
		Str = "并使目标的防御$+20%，持续2回合"
	},
	[180111237] = {
		Id = 180111237,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$215%。目标每损失5%生命值，本技能治疗效果+2%。并使目标的防御$+20%，持续2回合。"
	},
	[180111238] = {
		Id = 180111238,
		Str = "治疗量增加至攻击力的$215%，怒气消耗$-8"
	},
	[180111240] = {
		Id = 180111240,
		RefId = 180107767
	},
	[180111241] = {
		Id = 180111241,
		RefId = 180110085
	},
	[180111243] = {
		Id = 180111243,
		Str = "攻击所有敌人，造成1次$148%攻击力的魔法伤害。并使目标的防御-20%，持续2回合。"
	},
	[180111244] = {
		Id = 180111244,
		RefId = 180110100
	},
	[180111246] = {
		Id = 180111246,
		Str = "攻击所有敌人，造成1次$148%攻击力的魔法伤害。并使目标的防御-20%，持续2回合。伤害后目标每有1层<keyword=1109>暗蚀</keyword>效果，额外使目标的防御$-3%，持续2回合。"
	},
	[180111247] = {
		Id = 180111247,
		Str = "伤害后目标每有1层<keyword=1109>暗蚀</keyword>效果，额外使目标的防御$-3%，持续2回合"
	},
	[180111249] = {
		Id = 180111249,
		Str = "攻击所有敌人，造成1次$160%攻击力的魔法伤害。并使目标的防御-20%，持续2回合。伤害后目标每有1层<keyword=1109>暗蚀</keyword>效果，额外使目标的防御$-3%，持续2回合。"
	},
	[180111250] = {
		Id = 180111250,
		RefId = 180110106
	},
	[180111252] = {
		Id = 180111252,
		Str = "自身的治疗效果$+15%。"
	},
	[180111254] = {
		Id = 180111254,
		Str = "自身的治疗效果$+20%。"
	},
	[180111256] = {
		Id = 180111256,
		Str = "造成魔法技能伤害后有$60%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111258] = {
		Id = 180111258,
		Str = "造成魔法技能伤害后有$100%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111260] = {
		Id = 180111260,
		RefId = 180110752
	},
	[180111261] = {
		Id = 180111261,
		RefId = 180110025
	},
	[180111263] = {
		Id = 180111263,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的火焰伤害。并给自身施加1个$3%最大生命值的护盾，持续2回合。"
	},
	[180111264] = {
		Id = 180111264,
		Str = "并给自身施加1个$3%最大生命值的护盾，持续2回合"
	},
	[180111266] = {
		Id = 180111266,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并给自身施加1个$3%最大生命值的护盾，持续2回合。"
	},
	[180111267] = {
		Id = 180111267,
		RefId = 180110031
	},
	[180111269] = {
		Id = 180111269,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并给自身施加1个$5%最大生命值的护盾，持续2回合。"
	},
	[180111270] = {
		Id = 180111270,
		Str = "并给自身施加1个$5%最大生命值的护盾，持续2回合"
	},
	[180111272] = {
		Id = 180111272,
		RefId = 180110636
	},
	[180111273] = {
		Id = 180111273,
		RefId = 180110025
	},
	[180111275] = {
		Id = 180111275,
		RefId = 180110639
	},
	[180111276] = {
		Id = 180111276,
		RefId = 180110640
	},
	[180111278] = {
		Id = 180111278,
		RefId = 180110642
	},
	[180111279] = {
		Id = 180111279,
		RefId = 180110031
	},
	[180111281] = {
		Id = 180111281,
		RefId = 180110645
	},
	[180111282] = {
		Id = 180111282,
		RefId = 180110646
	},
	[180111284] = {
		Id = 180111284,
		RefId = 180107786
	},
	[180111285] = {
		Id = 180111285,
		RefId = 180110037
	},
	[180111287] = {
		Id = 180111287,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111288] = {
		Id = 180111288,
		RefId = 180110168
	},
	[180111290] = {
		Id = 180111290,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的火焰伤害。并有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111291] = {
		Id = 180111291,
		RefId = 180110043
	},
	[180111293] = {
		Id = 180111293,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的火焰伤害。并有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111294] = {
		Id = 180111294,
		RefId = 180110670
	},
	[180111296] = {
		Id = 180111296,
		RefId = 180107789
	},
	[180111297] = {
		Id = 180111297,
		RefId = 180110049
	},
	[180111299] = {
		Id = 180111299,
		Str = "攻击所有敌人，造成1次$88%攻击力的魔法伤害。并有$50%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111300] = {
		Id = 180111300,
		RefId = 180110052
	},
	[180111302] = {
		Id = 180111302,
		Str = "攻击所有敌人，造成1次$88%攻击力的魔法伤害。并有$100%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111303] = {
		Id = 180111303,
		RefId = 180110043
	},
	[180111305] = {
		Id = 180111305,
		Str = "攻击所有敌人，造成1次$95%攻击力的魔法伤害。并有$100%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111306] = {
		Id = 180111306,
		RefId = 180110058
	},
	[180111308] = {
		Id = 180111308,
		Str = "每次获得护盾后，自身受到的护盾效果$+4%，可叠加5层。"
	},
	[180111309] = {
		Id = 180111309,
		Str = "每层提升的受护盾效果增加至$+4%"
	},
	[180111311] = {
		Id = 180111311,
		Str = "每次获得护盾后，自身受到的护盾效果$+4%，可叠加5层。敌方每次获得<keyword=1102>燃烧</keyword>效果时，所有我方单位的伤害$+1%，可叠加10层。"
	},
	[180111312] = {
		Id = 180111312,
		Str = "敌方每次获得<keyword=1102>燃烧</keyword>效果时，所有我方单位的伤害$+1%，可叠加10层"
	},
	[180111314] = {
		Id = 180111314,
		Str = "每次获得护盾后，自身受到的护盾效果$+5%，可叠加5层。敌方每次获得<keyword=1102>燃烧</keyword>效果时，所有我方单位的伤害$+1%，可叠加10层。"
	},
	[180111315] = {
		Id = 180111315,
		Str = "每层提升的受护盾效果增加至$+5%"
	},
	[180111317] = {
		Id = 180111317,
		Str = "每次获得护盾后，自身受到的护盾效果$+5%，可叠加5层。敌方每次获得<keyword=1102>燃烧</keyword>效果时，所有我方单位的伤害$+2%，可叠加10层。"
	},
	[180111318] = {
		Id = 180111318,
		Str = "敌方每次获得燃烧效果时，所有我方单位的伤害$+2%，可叠加10层"
	},
	[180111320] = {
		Id = 180111320,
		Str = "敌方单位每带有1层<keyword=1109>暗蚀</keyword>效果，自身的攻击力$+0.6%（上限+20%）。"
	},
	[180111321] = {
		Id = 180111321,
		Str = "每层暗蚀效果提升的攻击力增加至$0.6%（上限20%）"
	},
	[180111323] = {
		Id = 180111323,
		Str = "敌方单位每带有1层<keyword=1109>暗蚀</keyword>效果，自身的攻击力$+0.7%（上限+20%）。"
	},
	[180111324] = {
		Id = 180111324,
		Str = "每层暗蚀效果提升的攻击力增加至$0.7%（上限20%）"
	},
	[180111326] = {
		Id = 180111326,
		Str = "敌方单位每带有1层<keyword=1109>暗蚀</keyword>效果，自身的攻击力$+0.8%（上限+20%）。"
	},
	[180111327] = {
		Id = 180111327,
		Str = "每层暗蚀效果提升的攻击力增加至$0.8%（上限20%）"
	},
	[180111329] = {
		Id = 180111329,
		Str = "敌方单位每带有1层<keyword=1109>暗蚀</keyword>效果，自身的攻击力$+1%（上限+20%）。"
	},
	[180111330] = {
		Id = 180111330,
		Str = "每层暗蚀效果提升的攻击力增加至$1%（上限20%）"
	},
	[180111332] = {
		Id = 180111332,
		RefId = 180107799
	},
	[180111333] = {
		Id = 180111333,
		RefId = 180110085
	},
	[180111335] = {
		Id = 180111335,
		Str = "给自身施加1个$35%最大生命值的护盾，持续2回合。黑羽庇护达到5层时，护盾值额外增加20%最大生命值。"
	},
	[180111336] = {
		Id = 180111336,
		Str = "护盾值增加至最大生命值的$35%"
	},
	[180111338] = {
		Id = 180111338,
		Str = "给自身施加1个$35%最大生命值的护盾，持续2回合。黑羽庇护达到5层时，护盾值额外增加20%最大生命值。护盾持续期间受到的伤害$-10%。"
	},
	[180111339] = {
		Id = 180111339,
		Str = "护盾持续期间受到的伤害$-10%"
	},
	[180111341] = {
		Id = 180111341,
		Str = "给自身施加1个$40%最大生命值的护盾，持续2回合。黑羽庇护达到5层时，护盾值额外增加20%最大生命值。护盾持续期间受到的伤害$-10%。"
	},
	[180111342] = {
		Id = 180111342,
		Str = "护盾值增加至最大生命值的$40%，怒气消耗$-8"
	},
	[180111344] = {
		Id = 180111344,
		RefId = 180107803
	},
	[180111345] = {
		Id = 180111345,
		RefId = 180110085
	},
	[180111347] = {
		Id = 180111347,
		Str = "攻击所有敌人，造成1次$148%攻击力的魔法伤害。本技能无视目标20%防御。"
	},
	[180111348] = {
		Id = 180111348,
		RefId = 180110100
	},
	[180111350] = {
		Id = 180111350,
		Str = "攻击所有敌人，造成1次$148%攻击力的魔法伤害。本技能无视目标20%防御。敌方每有1层<keyword=1109>暗蚀</keyword>效果，本次奥义伤害$+10%，上限100%。"
	},
	[180111351] = {
		Id = 180111351,
		Str = "敌方每有1层<keyword=1109>暗蚀</keyword>效果，本次奥义伤害$+10%，上限100%"
	},
	[180111353] = {
		Id = 180111353,
		Str = "攻击所有敌人，造成1次$160%攻击力的魔法伤害。本技能无视目标20%防御。敌方每有1层<keyword=1109>暗蚀</keyword>效果，本次奥义伤害$+10%，上限100%。"
	},
	[180111354] = {
		Id = 180111354,
		RefId = 180110106
	},
	[180111356] = {
		Id = 180111356,
		Str = "敌方单位每次获得<keyword=1102>燃烧</keyword>效果时，萨缇娅的最大生命值上限$+2%，可叠加10层。"
	},
	[180111358] = {
		Id = 180111358,
		Str = "敌方单位每次获得<keyword=1102>燃烧</keyword>效果时，萨缇娅的最大生命值上限$+3%，可叠加10层。"
	},
	[180111360] = {
		Id = 180111360,
		Str = "自身的伤害技能对带有<keyword=1109>暗蚀</keyword>效果的目标造成的伤害$+10%。"
	},
	[180111362] = {
		Id = 180111362,
		Str = "自身的伤害技能对带有<keyword=1109>暗蚀</keyword>效果的目标造成的伤害$+15%。"
	},
	[180111364] = {
		Id = 180111364,
		RefId = 180110220
	},
	[180111365] = {
		Id = 180111365,
		RefId = 180110025
	},
	[180111367] = {
		Id = 180111367,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。并使目标的伤害$-3%，持续1回合。"
	},
	[180111368] = {
		Id = 180111368,
		Str = "并使目标的伤害$-3%，持续1回合"
	},
	[180111370] = {
		Id = 180111370,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使目标的伤害$-3%，持续1回合。"
	},
	[180111371] = {
		Id = 180111371,
		RefId = 180110031
	},
	[180111373] = {
		Id = 180111373,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使目标的伤害$-5%，持续1回合。"
	},
	[180111374] = {
		Id = 180111374,
		Str = "并使目标的伤害$-5%，持续1回合"
	},
	[180111376] = {
		Id = 180111376,
		RefId = 180110752
	},
	[180111377] = {
		Id = 180111377,
		RefId = 180110025
	},
	[180111379] = {
		Id = 180111379,
		RefId = 180110755
	},
	[180111380] = {
		Id = 180111380,
		RefId = 180110432
	},
	[180111382] = {
		Id = 180111382,
		RefId = 180110758
	},
	[180111383] = {
		Id = 180111383,
		RefId = 180110031
	},
	[180111385] = {
		Id = 180111385,
		RefId = 180110761
	},
	[180111386] = {
		Id = 180111386,
		RefId = 180110438
	},
	[180111388] = {
		Id = 180111388,
		RefId = 180107822
	},
	[180111389] = {
		Id = 180111389,
		RefId = 180110037
	},
	[180111391] = {
		Id = 180111391,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的物理伤害。并使目标的防御$-10%，持续2回合。"
	},
	[180111392] = {
		Id = 180111392,
		RefId = 180110260
	},
	[180111394] = {
		Id = 180111394,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的物理伤害。并使目标的防御$-15%，持续2回合。"
	},
	[180111395] = {
		Id = 180111395,
		Str = "目标减少的防御增加至$15%"
	},
	[180111397] = {
		Id = 180111397,
		Str = "攻击1个前排敌人，造成2次$90%攻击力的物理伤害。并使目标的防御$-15%，持续2回合。"
	},
	[180111398] = {
		Id = 180111398,
		RefId = 180110266
	},
	[180111400] = {
		Id = 180111400,
		RefId = 180107827
	},
	[180111401] = {
		Id = 180111401,
		RefId = 180110037
	},
	[180111403] = {
		Id = 180111403,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的火焰伤害。并使目标受到的治疗效果$-15%，持续2回合。"
	},
	[180111404] = {
		Id = 180111404,
		RefId = 180110144
	},
	[180111406] = {
		Id = 180111406,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的火焰伤害。并使目标受到的治疗效果$-30%，持续2回合。"
	},
	[180111407] = {
		Id = 180111407,
		RefId = 180110899
	},
	[180111409] = {
		Id = 180111409,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的火焰伤害。并使目标受到的治疗效果$-30%，持续2回合。"
	},
	[180111410] = {
		Id = 180111410,
		RefId = 180110150
	},
	[180111412] = {
		Id = 180111412,
		RefId = 180107830
	},
	[180111413] = {
		Id = 180111413,
		RefId = 180110049
	},
	[180111415] = {
		Id = 180111415,
		Str = "攻击1个前排敌人，造成1次$187%攻击力的物理伤害。同时驱散目标的1个正面效果。"
	},
	[180111416] = {
		Id = 180111416,
		RefId = 180111220
	},
	[180111418] = {
		Id = 180111418,
		Str = "攻击1个前排敌人，造成1次$199%攻击力的物理伤害。同时驱散目标的1个正面效果。"
	},
	[180111419] = {
		Id = 180111419,
		RefId = 180111223
	},
	[180111421] = {
		Id = 180111421,
		Str = "攻击1个前排敌人，造成1次$210%攻击力的物理伤害。同时驱散目标的1个正面效果。"
	},
	[180111422] = {
		Id = 180111422,
		RefId = 180111226
	},
	[180111424] = {
		Id = 180111424,
		RefId = 180107833
	},
	[180111425] = {
		Id = 180111425,
		RefId = 180110049
	},
	[180111427] = {
		Id = 180111427,
		Str = "攻击所有前排敌人，造成1次$115%攻击力的火焰伤害。并使目标的防御$-10%，持续2回合。"
	},
	[180111428] = {
		Id = 180111428,
		RefId = 180110896
	},
	[180111430] = {
		Id = 180111430,
		Str = "攻击所有前排敌人，造成1次$115%攻击力的火焰伤害。并使目标的防御$-15%，持续2回合。"
	},
	[180111431] = {
		Id = 180111431,
		RefId = 180111395
	},
	[180111433] = {
		Id = 180111433,
		Str = "攻击所有前排敌人，造成1次$125%攻击力的火焰伤害。并使目标的防御$-15%，持续2回合。"
	},
	[180111434] = {
		Id = 180111434,
		RefId = 180110902
	},
	[180111436] = {
		Id = 180111436,
		RefId = 180107837
	},
	[180111437] = {
		Id = 180111437,
		RefId = 180110085
	},
	[180111439] = {
		Id = 180111439,
		Str = "攻击1个前排敌人，造成2次$165%攻击力的物理伤害。使目标受到的物理暴击伤害+25%，持续2回合。"
	},
	[180111440] = {
		Id = 180111440,
		RefId = 180110144
	},
	[180111442] = {
		Id = 180111442,
		Str = "攻击1个前排敌人，造成2次$165%攻击力的物理伤害。使目标受到的物理暴击伤害+25%，持续2回合。并使目标被物理伤害技能暴击的概率$+20%，持续2回合。"
	},
	[180111443] = {
		Id = 180111443,
		Str = "并使目标被物理伤害技能暴击的概率$+20%，持续2回合"
	},
	[180111445] = {
		Id = 180111445,
		Str = "攻击1个前排敌人，造成2次$180%攻击力的物理伤害。使目标受到的物理暴击伤害+25%，持续2回合。并使目标被物理伤害技能暴击的概率$+20%，持续2回合。"
	},
	[180111446] = {
		Id = 180111446,
		RefId = 180110834
	},
	[180111448] = {
		Id = 180111448,
		RefId = 180107843
	},
	[180111449] = {
		Id = 180111449,
		RefId = 180110085
	},
	[180111451] = {
		Id = 180111451,
		Str = "攻击1个前排敌人，造成1次$330%攻击力的火焰伤害。并给目标添加<keyword=1144201>南宫驭火术</keyword>效果，持续2回合。"
	},
	[180111452] = {
		Id = 180111452,
		RefId = 180110296
	},
	[180111454] = {
		Id = 180111454,
		Str = "攻击1个前排敌人，造成1次$330%攻击力的火焰伤害。并给目标添加<keyword=1144201>南宫驭火术</keyword>效果，持续2回合。并使目标受到的火焰伤害$+20%，持续2回合。"
	},
	[180111455] = {
		Id = 180111455,
		RefId = 180110923
	},
	[180111457] = {
		Id = 180111457,
		Str = "攻击1个前排敌人，造成1次$360%攻击力的火焰伤害。并给目标添加<keyword=1144201>南宫驭火术</keyword>效果，持续2回合。并使目标受到的火焰伤害$+20%，持续2回合。"
	},
	[180111458] = {
		Id = 180111458,
		RefId = 180110302
	},
	[180111460] = {
		Id = 180111460,
		Str = "造成2次物理技能伤害后，下1次物理伤害技能附加1次$60%攻击力的物理伤害。"
	},
	[180111462] = {
		Id = 180111462,
		Str = "造成2次物理技能伤害后，下1次物理伤害技能附加1次$80%攻击力的物理伤害。"
	},
	[180111464] = {
		Id = 180111464,
		Str = "造成2次火焰技能伤害后，下1次火焰伤害技能的伤害$+30%。"
	},
	[180111466] = {
		Id = 180111466,
		Str = "造成2次火焰技能伤害后，下1次火焰伤害技能的伤害$+40%。"
	},
	[180111468] = {
		Id = 180111468,
		RefId = 180110220
	},
	[180111469] = {
		Id = 180111469,
		RefId = 180110025
	},
	[180111471] = {
		Id = 180111471,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的物理伤害。并使自身受到的伤害$-5%，持续2回合。"
	},
	[180111472] = {
		Id = 180111472,
		Str = "并使自身受到的伤害$-5%，持续2回合"
	},
	[180111474] = {
		Id = 180111474,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使自身受到的伤害$-5%，持续2回合。"
	},
	[180111475] = {
		Id = 180111475,
		RefId = 180110031
	},
	[180111477] = {
		Id = 180111477,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的物理伤害。并使自身受到的伤害$-10%，持续2回合。"
	},
	[180111478] = {
		Id = 180111478,
		Str = "并使自身受到的伤害$-10%，持续2回合"
	},
	[180111480] = {
		Id = 180111480,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的雷电伤害。"
	},
	[180111481] = {
		Id = 180111481,
		RefId = 180110025
	},
	[180111483] = {
		Id = 180111483,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的雷电伤害。本技能无视目标$10%防御"
	},
	[180111484] = {
		Id = 180111484,
		RefId = 180110536
	},
	[180111486] = {
		Id = 180111486,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。本技能无视目标$10%防御"
	},
	[180111487] = {
		Id = 180111487,
		RefId = 180110031
	},
	[180111489] = {
		Id = 180111489,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。本技能无视目标$20%防御"
	},
	[180111490] = {
		Id = 180111490,
		RefId = 180110542
	},
	[180111492] = {
		Id = 180111492,
		RefId = 180107859
	},
	[180111493] = {
		Id = 180111493,
		RefId = 180110037
	},
	[180111495] = {
		Id = 180111495,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。本技能附加自身$3%最大生命值的<keyword=9999>最终伤害</keyword>。"
	},
	[180111496] = {
		Id = 180111496,
		RefId = 180110144
	},
	[180111498] = {
		Id = 180111498,
		Str = "攻击1个前排敌人，造成1次$165%攻击力的物理伤害。本技能附加自身$5%最大生命值的<keyword=9999>最终伤害</keyword>。"
	},
	[180111499] = {
		Id = 180111499,
		Str = "附加的伤害增加至自身最大生命值的$5%"
	},
	[180111501] = {
		Id = 180111501,
		Str = "攻击1个前排敌人，造成1次$180%攻击力的物理伤害。本技能附加自身$5%最大生命值的<keyword=9999>最终伤害</keyword>。"
	},
	[180111502] = {
		Id = 180111502,
		RefId = 180110150
	},
	[180111504] = {
		Id = 180111504,
		RefId = 180107861
	},
	[180111505] = {
		Id = 180111505,
		RefId = 180110049
	},
	[180111507] = {
		Id = 180111507,
		Str = "攻击所有敌人，造成1次$88%攻击力的雷电伤害。并使自身的雷电伤害$+10%，持续3回合。"
	},
	[180111508] = {
		Id = 180111508,
		RefId = 180110052
	},
	[180111510] = {
		Id = 180111510,
		Str = "攻击所有敌人，造成1次$88%攻击力的雷电伤害。并使自身的雷电伤害$+15%，持续3回合。"
	},
	[180111511] = {
		Id = 180111511,
		Str = "提供的雷电伤害增加至$15%"
	},
	[180111513] = {
		Id = 180111513,
		Str = "攻击所有敌人，造成1次$95%攻击力的雷电伤害。并使自身的雷电伤害$+15%，持续3回合。"
	},
	[180111514] = {
		Id = 180111514,
		RefId = 180110058
	},
	[180111516] = {
		Id = 180111516,
		Str = "自身每次受到技能伤害后，自身获得1层<keyword=1154102>疼痛适应</keyword>效果。"
	},
	[180111517] = {
		Id = 180111517,
		Str = "每层使最大生命值增加至$1.5%"
	},
	[180111519] = {
		Id = 180111519,
		Str = "自身每次受到技能伤害后，自身获得1层<keyword=1154102>疼痛适应</keyword>效果。自身每次受到技能伤害后使攻击者受到的物理伤害$+1%，可叠加10层。"
	},
	[180111520] = {
		Id = 180111520,
		Str = "自身每次受到技能伤害后使攻击者受到的物理伤害$+1%，可叠加10层"
	},
	[180111522] = {
		Id = 180111522,
		Str = "自身每次受到技能伤害后，自身获得1层<keyword=1154103>疼痛适应</keyword>效果。自身每次受到技能伤害后使攻击者受到的物理伤害$+1%，可叠加10层。"
	},
	[180111523] = {
		Id = 180111523,
		Str = "每层使最大生命值增加至$2%"
	},
	[180111525] = {
		Id = 180111525,
		Str = "自身每次受到技能伤害后，自身获得1层<keyword=1154103>疼痛适应</keyword>效果。自身每次受到技能伤害后使攻击者受到的物理伤害$+2%，可叠加10层。"
	},
	[180111526] = {
		Id = 180111526,
		Str = "自身每次受到技能伤害后使攻击者受到的物理伤害$+2%，可叠加10层"
	},
	[180111528] = {
		Id = 180111528,
		Str = "我方每施放1次雷电伤害技能，德莱洁恩会进行1次储能，储存$6次时，施放1次技能攻击，对所有敌人造成1次$40%攻击力的雷电伤害。"
	},
	[180111529] = {
		Id = 180111529,
		Str = "伤害增加至攻击力的$40%"
	},
	[180111531] = {
		Id = 180111531,
		Str = "我方每施放1次雷电伤害技能，德莱洁恩会进行1次储能，储存$6次时，施放1次技能攻击，对所有敌人造成1次$50%攻击力的雷电伤害。"
	},
	[180111532] = {
		Id = 180111532,
		Str = "伤害增加至攻击力的$50%"
	},
	[180111534] = {
		Id = 180111534,
		Str = "我方每施放1次雷电伤害技能，德莱洁恩会进行1次储能，储存$5次时，施放1次技能攻击，对所有敌人造成1次$50%攻击力的雷电伤害。"
	},
	[180111535] = {
		Id = 180111535,
		Str = "储能：触发所需次数$-1"
	},
	[180111537] = {
		Id = 180111537,
		Str = "我方每施放1次雷电伤害技能，德莱洁恩会进行1次储能，储存$5次时，施放1次技能攻击，对所有敌人造成1次$60%攻击力的雷电伤害。"
	},
	[180111538] = {
		Id = 180111538,
		Str = "伤害增加至攻击力的$60%"
	},
	[180111540] = {
		Id = 180111540,
		RefId = 180107869
	},
	[180111541] = {
		Id = 180111541,
		RefId = 180110085
	},
	[180111543] = {
		Id = 180111543,
		Str = "重新组合自身装甲，立即治疗自身$25%最大生命值，每有1层疼痛适应额外治疗1%最大生命值。疼痛适应层数多于5层时，额外治疗5%最大生命值。"
	},
	[180111544] = {
		Id = 180111544,
		Str = "治疗量增加至最大生命值的$25%"
	},
	[180111546] = {
		Id = 180111546,
		Str = "重新组合自身装甲，立即治疗自身$25%最大生命值，每有1层疼痛适应额外治疗1%最大生命值。疼痛适应层数多于5层时，额外治疗5%最大生命值。施放后自身获得2回合<keyword=1305>嘲讽</keyword>效果。"
	},
	[180111547] = {
		Id = 180111547,
		Str = "施放后自身获得2回合<keyword=1305>嘲讽</keyword>效果。"
	},
	[180111549] = {
		Id = 180111549,
		Str = "重新组合自身装甲，立即治疗自身$30%最大生命值，每有1层疼痛适应额外治疗1%最大生命值。疼痛适应层数多于5层时，额外治疗5%最大生命值。施放后自身获得2回合<keyword=1305>嘲讽</keyword>效果。"
	},
	[180111550] = {
		Id = 180111550,
		Str = "治疗量增加至最大生命值的$30%，怒气消耗$-8"
	},
	[180111552] = {
		Id = 180111552,
		RefId = 180107872
	},
	[180111553] = {
		Id = 180111553,
		RefId = 180110085
	},
	[180111555] = {
		Id = 180111555,
		Str = "攻击所有敌人，造成1次$148%攻击力的雷电伤害。施放后立即施放1次聚雷之剑。"
	},
	[180111556] = {
		Id = 180111556,
		RefId = 180110100
	},
	[180111558] = {
		Id = 180111558,
		Str = "攻击所有敌人，造成1次$148%攻击力的雷电伤害。施放后立即施放1次聚雷之剑。施放前每有1个敌人使自身的攻击力$+4%，可叠加5层，持续2回合。"
	},
	[180111559] = {
		Id = 180111559,
		Str = "施放前每有1个敌人使自身的攻击力$+4%，可叠加5层，持续2回合"
	},
	[180111561] = {
		Id = 180111561,
		Str = "攻击所有敌人，造成1次$160%攻击力的雷电伤害。施放后立即施放1次聚雷之剑。施放前每有1个敌人使自身的攻击力$+4%，可叠加5层，持续2回合。"
	},
	[180111562] = {
		Id = 180111562,
		RefId = 180110106
	},
	[180111564] = {
		Id = 180111564,
		Str = "受到技能伤害后有$75%概率回复自身3.5%最大生命值（每回合最多触发3次）。"
	},
	[180111566] = {
		Id = 180111566,
		Str = "受到技能伤害后有$100%概率回复自身3.5%最大生命值（每回合最多触发3次）。"
	},
	[180111568] = {
		Id = 180111568,
		Str = "自身每施放1次雷电伤害技能，自身的攻击力$+1.5%，可叠加6层。"
	},
	[180111570] = {
		Id = 180111570,
		Str = "自身每施放1次雷电伤害技能，自身的攻击力$+2%，可叠加6层。"
	},
	[180111572] = {
		Id = 180111572,
		Str = "攻击所有前排敌人，造成1次$65%攻击力的火焰伤害。"
	},
	[180111573] = {
		Id = 180111573,
		RefId = 180110156
	},
	[180111575] = {
		Id = 180111575,
		Str = "攻击所有前排敌人，造成1次$65%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111576] = {
		Id = 180111576,
		RefId = 180110432
	},
	[180111578] = {
		Id = 180111578,
		Str = "攻击所有前排敌人，造成1次$70%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111579] = {
		Id = 180111579,
		RefId = 180110308
	},
	[180111581] = {
		Id = 180111581,
		Str = "攻击所有前排敌人，造成1次$70%攻击力的火焰伤害。并有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111582] = {
		Id = 180111582,
		RefId = 180110438
	},
	[180111584] = {
		Id = 180111584,
		RefId = 180110012
	},
	[180111585] = {
		Id = 180111585,
		RefId = 180110013
	},
	[180111587] = {
		Id = 180111587,
		Str = "治疗1个我方单位，治疗量为攻击力的$65%。每次施放后，自身的治疗效果$+5%，可叠加3层。"
	},
	[180111588] = {
		Id = 180111588,
		Str = "每次施放后，自身的治疗效果$+5%，可叠加3层"
	},
	[180111590] = {
		Id = 180111590,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。每次施放后，自身的治疗效果$+5%，可叠加3层。"
	},
	[180111591] = {
		Id = 180111591,
		RefId = 180110019
	},
	[180111593] = {
		Id = 180111593,
		Str = "治疗1个我方单位，治疗量为攻击力的$70%。每次施放后，自身的治疗效果$+10%，可叠加3层。"
	},
	[180111594] = {
		Id = 180111594,
		Str = "每次施放后，自身的治疗效果$+10%，可叠加3层"
	},
	[180111596] = {
		Id = 180111596,
		RefId = 180107886
	},
	[180111597] = {
		Id = 180111597,
		RefId = 180110049
	},
	[180111599] = {
		Id = 180111599,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并有$25%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果，触发时如果目标已经有燃烧效果，则额外再叠加1层燃烧。"
	},
	[180111600] = {
		Id = 180111600,
		RefId = 180110052
	},
	[180111602] = {
		Id = 180111602,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果，触发时如果目标已经有燃烧效果，则额外再叠加1层燃烧。"
	},
	[180111603] = {
		Id = 180111603,
		Str = "概率提升至$50%"
	},
	[180111605] = {
		Id = 180111605,
		Str = "攻击所有敌人，造成1次$95%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果，触发时如果目标已经有燃烧效果，则额外再叠加1层燃烧。"
	},
	[180111606] = {
		Id = 180111606,
		RefId = 180110058
	},
	[180111608] = {
		Id = 180111608,
		RefId = 180107888
	},
	[180111609] = {
		Id = 180111609,
		RefId = 180110037
	},
	[180111611] = {
		Id = 180111611,
		Str = "攻击1个敌人，造成1次$165%的物理伤害。并给目标添加<keyword=1162201>惩戒之矛</keyword>效果。"
	},
	[180111612] = {
		Id = 180111612,
		RefId = 180110144
	},
	[180111614] = {
		Id = 180111614,
		Str = "攻击1个敌人，造成1次$165%的物理伤害。并给目标添加<keyword=1162202>惩戒之矛</keyword>效果。"
	},
	[180111615] = {
		Id = 180111615,
		Str = "惩戒之矛：触发所需次数降低至$3"
	},
	[180111617] = {
		Id = 180111617,
		Str = "攻击1个敌人，造成1次$180%的物理伤害。并给目标添加<keyword=1162202>惩戒之矛</keyword>效果。"
	},
	[180111618] = {
		Id = 180111618,
		RefId = 180110150
	},
	[180111620] = {
		Id = 180111620,
		Str = "自身造成火焰技能伤害后会对目标造成1次$6%攻击力的燃烧伤害（该效果不计算防御，无视护盾）。"
	},
	[180111621] = {
		Id = 180111621,
		Str = "伤害增加至攻击力的$6%"
	},
	[180111623] = {
		Id = 180111623,
		Str = "自身造成火焰技能伤害后会对目标造成1次$8%攻击力的燃烧伤害（该效果不计算防御，无视护盾）。"
	},
	[180111624] = {
		Id = 180111624,
		Str = "伤害增加至攻击力的$8%"
	},
	[180111626] = {
		Id = 180111626,
		Str = "自身造成火焰技能伤害后会对目标造成1次$8%攻击力的燃烧伤害（该效果不计算防御，无视护盾）。燃魂咒术对当前生命值低于50%的敌人，伤害系数增加至1.5倍。"
	},
	[180111627] = {
		Id = 180111627,
		Str = "燃魂咒术对当前生命值低于50%的敌人，伤害系数增加至1.5倍"
	},
	[180111629] = {
		Id = 180111629,
		Str = "自身造成火焰技能伤害后会对目标造成1次$10%攻击力的燃烧伤害（该效果不计算防御，无视护盾）。燃魂咒术对当前生命值低于50%的敌人，伤害系数增加至1.5倍。"
	},
	[180111630] = {
		Id = 180111630,
		Str = "伤害增加至攻击力的$10%"
	},
	[180111632] = {
		Id = 180111632,
		RefId = 180107892
	},
	[180111633] = {
		Id = 180111633,
		RefId = 180110049
	},
	[180111635] = {
		Id = 180111635,
		Str = "使1个我方单位的物理伤害$+15%（目标每拥有5%生命值，提高1%），持续2回合。"
	},
	[180111636] = {
		Id = 180111636,
		Str = "提升的物理伤害增加至$15%"
	},
	[180111638] = {
		Id = 180111638,
		Str = "使1个我方单位的物理伤害$+15%（目标每拥有5%生命值，提高1%），持续2回合。携带者造成暴击时，本技能的物理伤害提升效果翻倍。"
	},
	[180111639] = {
		Id = 180111639,
		Str = "携带者造成暴击时，本技能的物理伤害提升效果翻倍"
	},
	[180111641] = {
		Id = 180111641,
		Str = "使1个我方单位的物理伤害$+20%（目标每拥有5%生命值，提高1%），持续2回合。携带者造成暴击时，本技能的物理伤害提升效果翻倍。"
	},
	[180111642] = {
		Id = 180111642,
		Str = "提升的物理伤害增加至$20%，怒气消耗$-2"
	},
	[180111644] = {
		Id = 180111644,
		RefId = 180107895
	},
	[180111645] = {
		Id = 180111645,
		RefId = 180110085
	},
	[180111647] = {
		Id = 180111647,
		Str = "攻击所有敌人，造成2次$73%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。"
	},
	[180111648] = {
		Id = 180111648,
		Str = "伤害增加至攻击力的$73%"
	},
	[180111650] = {
		Id = 180111650,
		Str = "攻击所有敌人，造成2次$73%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。施放前敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合。"
	},
	[180111651] = {
		Id = 180111651,
		Str = "施放时敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合"
	},
	[180111653] = {
		Id = 180111653,
		Str = "攻击所有敌人，造成2次$80%攻击力的火焰伤害。每次攻击都有100%概率给目标添加<keyword=1104>焚烬</keyword>效果。施放前敌方每有1层<keyword=1102>燃烧</keyword>效果，自身的火焰伤害+5%，上限50%，持续1回合。"
	},
	[180111654] = {
		Id = 180111654,
		Str = "伤害增加至攻击力的$80%，怒气消耗$-8"
	},
	[180111656] = {
		Id = 180111656,
		RefId = 180107898
	},
	[180111657] = {
		Id = 180111657,
		RefId = 180110085
	},
	[180111659] = {
		Id = 180111659,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$88%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。"
	},
	[180111660] = {
		Id = 180111660,
		RefId = 180110516
	},
	[180111662] = {
		Id = 180111662,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$88%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合。"
	},
	[180111663] = {
		Id = 180111663,
		Str = "驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合"
	},
	[180111665] = {
		Id = 180111665,
		Str = "治疗我方所有单位，治疗量为自身攻击力的$95%。本技能的治疗系数+10%。本次治疗造成过量治疗时，过量治疗的100%转化为护盾，持续2回合。驱散目标1个负面效果。如果触发过量治疗，会使目标免疫1次负面效果，持续2回合。"
	},
	[180111666] = {
		Id = 180111666,
		RefId = 180110522
	},
	[180111668] = {
		Id = 180111668,
		Str = "自身每次造成技能伤害后，自身的火焰伤害$+1.5%，可叠加10层。"
	},
	[180111670] = {
		Id = 180111670,
		Str = "自身每次造成技能伤害后，自身的火焰伤害$+2%，可叠加10层。"
	},
	[180111672] = {
		Id = 180111672,
		Str = "自身的治疗效果+10%，自身施放技能治疗时，对当前生命值越低的目标造成的治疗效果越高，上限$15%（当前生命值低于$30%时，达到上限）。"
	},
	[180111674] = {
		Id = 180111674,
		Str = "自身的治疗效果+10%，自身施放技能治疗时，对当前生命值越低的目标造成的治疗效果越高，上限$20%（当前生命值低于$30%时，达到上限）。"
	},
	[180111676] = {
		Id = 180111676,
		RefId = 180110648
	},
	[180111677] = {
		Id = 180111677,
		RefId = 180110013
	},
	[180111679] = {
		Id = 180111679,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$65%。并使目标受到的伤害-$3%，持续2回合。"
	},
	[180111680] = {
		Id = 180111680,
		Str = "并使目标受到的伤害-$3%，持续2回合"
	},
	[180111682] = {
		Id = 180111682,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。并使目标受到的伤害-$3%，持续2回合。"
	},
	[180111683] = {
		Id = 180111683,
		RefId = 180110019
	},
	[180111685] = {
		Id = 180111685,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。并使目标受到的伤害-$5%，持续2回合。"
	},
	[180111686] = {
		Id = 180111686,
		Str = "并使目标受到的伤害-$5%，持续2回合"
	},
	[180111688] = {
		Id = 180111688,
		RefId = 180110024
	},
	[180111689] = {
		Id = 180111689,
		RefId = 180110025
	},
	[180111691] = {
		Id = 180111691,
		Str = "攻击1个敌人，造成1次$110%攻击力的冰霜伤害。攻击时无视目标$10%防御。"
	},
	[180111692] = {
		Id = 180111692,
		Str = "攻击时无视目标$10%防御"
	},
	[180111694] = {
		Id = 180111694,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。攻击时无视目标$10%防御。"
	},
	[180111695] = {
		Id = 180111695,
		RefId = 180110031
	},
	[180111697] = {
		Id = 180111697,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。攻击时无视目标$20%防御。"
	},
	[180111698] = {
		Id = 180111698,
		Str = "攻击时无视目标$20%防御"
	},
	[180111700] = {
		Id = 180111700,
		RefId = 180107912
	},
	[180111701] = {
		Id = 180111701,
		RefId = 180110037
	},
	[180111703] = {
		Id = 180111703,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的雷电伤害。并使自身的治疗效果$+20%，持续3回合。"
	},
	[180111704] = {
		Id = 180111704,
		Str = "伤害增加至$100%"
	},
	[180111706] = {
		Id = 180111706,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的雷电伤害。并使自身的治疗效果$+30%，持续3回合。"
	},
	[180111707] = {
		Id = 180111707,
		Str = "增加的治疗效果提升至$30%"
	},
	[180111709] = {
		Id = 180111709,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的雷电伤害。并使自身的治疗效果$+30%，持续3回合。"
	},
	[180111710] = {
		Id = 180111710,
		Str = "伤害增加至$110%，怒气消耗$-2"
	},
	[180111712] = {
		Id = 180111712,
		RefId = 180107914
	},
	[180111713] = {
		Id = 180111713,
		RefId = 180110049
	},
	[180111715] = {
		Id = 180111715,
		Str = "攻击所有敌人，造成1次$85%攻击力的冰霜伤害。并使自身获得$5%攻击力的<keyword=9997>冰霜附伤</keyword>，持续3回合。"
	},
	[180111716] = {
		Id = 180111716,
		Str = "伤害增加至攻击力的$85%"
	},
	[180111718] = {
		Id = 180111718,
		Str = "攻击所有敌人，造成1次$85%攻击力的冰霜伤害。并使自身获得$10%攻击力的<keyword=9997>冰霜附伤</keyword>，持续3回合。"
	},
	[180111719] = {
		Id = 180111719,
		Str = "提升的冰霜附伤增加至$10%攻击力"
	},
	[180111721] = {
		Id = 180111721,
		Str = "攻击所有敌人，造成1次$90%攻击力的冰霜伤害。并使自身获得$10%攻击力的<keyword=9997>冰霜附伤</keyword>，持续3回合。"
	},
	[180111722] = {
		Id = 180111722,
		RefId = 180110266
	},
	[180111724] = {
		Id = 180111724,
		RefId = 180107916
	},
	[180111725] = {
		Id = 180111725,
		RefId = 180110049
	},
	[180111727] = {
		Id = 180111727,
		Str = "回复1个我方单位16点怒气。并使目标的雷电伤害$+25%，持续2回合。"
	},
	[180111728] = {
		Id = 180111728,
		Str = "增加的伤害提升至$25%"
	},
	[180111730] = {
		Id = 180111730,
		Str = "使一个我方单位的怒气上限$+8，持续1回合，回复其16点怒气。并使目标的雷电伤害$+25%，持续2回合。"
	},
	[180111731] = {
		Id = 180111731,
		Str = "回复怒气前先使目标的怒气上限$+8，持续1回合"
	},
	[180111733] = {
		Id = 180111733,
		Str = "使一个我方单位的怒气上限$+8，持续1回合，回复其16点怒气。并使目标的雷电伤害$+30%，持续2回合。"
	},
	[180111734] = {
		Id = 180111734,
		Str = "增加的伤害提升至$30%，怒气消耗$-2"
	},
	[180111736] = {
		Id = 180111736,
		Str = "我方单位每施放1个冰霜伤害技能（多段技能可触发多次），使九华攻击力$+1.2%，可叠加10层。"
	},
	[180111737] = {
		Id = 180111737,
		Str = "每层增加的攻击力提升至$1.2%"
	},
	[180111739] = {
		Id = 180111739,
		Str = "我方单位每施放1个冰霜伤害技能（多段技能可触发多次），使九华攻击力$+1.5%，可叠加10层。"
	},
	[180111740] = {
		Id = 180111740,
		Str = "每层增加的攻击力提升至$1.5%"
	},
	[180111742] = {
		Id = 180111742,
		Str = "我方单位每施放1个冰霜伤害技能（多段技能可触发多次），使九华攻击力$+1.7%，可叠加10层。"
	},
	[180111743] = {
		Id = 180111743,
		Str = "每层增加的攻击力提升至$1.7%"
	},
	[180111745] = {
		Id = 180111745,
		Str = "我方单位每施放1个冰霜伤害技能（多段技能可触发多次），使九华攻击力$+2%，可叠加10层。"
	},
	[180111746] = {
		Id = 180111746,
		Str = "每层增加的攻击力提升至$2%"
	},
	[180111748] = {
		Id = 180111748,
		RefId = 180107921
	},
	[180111749] = {
		Id = 180111749,
		RefId = 180110085
	},
	[180111751] = {
		Id = 180111751,
		Str = "给1个我方单位添加<keyword=1174102>命理科技</keyword>效果，持续2回合。"
	},
	[180111752] = {
		Id = 180111752,
		Str = "命理科技：每次的治疗量提升至$40%"
	},
	[180111754] = {
		Id = 180111754,
		Str = "给1个我方单位添加<keyword=1174102>命理科技</keyword>效果，持续2回合。额外使目标的受治疗效果$+15%，持续2回合。"
	},
	[180111755] = {
		Id = 180111755,
		Str = "额外使目标的受治疗效果$+15%，持续2回合"
	},
	[180111757] = {
		Id = 180111757,
		Str = "给1个我方单位添加<keyword=1174103>命理科技</keyword>效果，持续2回合。额外使目标的受治疗效果$+15%，持续2回合。"
	},
	[180111758] = {
		Id = 180111758,
		Str = "命理科技：每次的治疗量提升至$50%，怒气消耗$-8"
	},
	[180111760] = {
		Id = 180111760,
		RefId = 180107924
	},
	[180111761] = {
		Id = 180111761,
		RefId = 180110085
	},
	[180111763] = {
		Id = 180111763,
		Str = "随机攻击3次，每次对前排或者后排造成$65%攻击力的冰霜伤害。攻击同一目标2次后有100%概率<keyword=1211>冻结</keyword>目标2回合。如果目标处于冻结状态，则对目标造成1次20%攻击力的冰霜伤害。"
	},
	[180111764] = {
		Id = 180111764,
		Str = "每次伤害增加至攻击力的$65%"
	},
	[180111766] = {
		Id = 180111766,
		Str = "随机攻击3次，每次对前排或者后排造成$65%攻击力的冰霜伤害。攻击同一目标2次后有100%概率<keyword=1211>冻结</keyword>目标2回合。如果目标处于冻结状态，则对目标造成1次20%攻击力的冰霜伤害。攻击时目标所在横排每有1个敌人，自身的伤害$+20%，持续1回合。"
	},
	[180111767] = {
		Id = 180111767,
		Str = "攻击时目标所在横排每有1个敌人，自身的伤害$+20%，持续1回合"
	},
	[180111769] = {
		Id = 180111769,
		Str = "随机攻击3次，每次对前排或者后排造成$70%攻击力的冰霜伤害。攻击同一目标2次后有100%概率<keyword=1211>冻结</keyword>目标2回合。如果目标处于冻结状态，则对目标造成1次20%攻击力的冰霜伤害。攻击时目标所在横排每有1个敌人，自身的伤害$+20%，持续1回合。"
	},
	[180111770] = {
		Id = 180111770,
		Str = "每次伤害增加至攻击力的$70%，怒气消耗$-8"
	},
	[180111772] = {
		Id = 180111772,
		Str = "自身行动后使我方除九华以外攻击力最高的单位攻击力$+4%，防御$+4%，持续2回合。"
	},
	[180111774] = {
		Id = 180111774,
		Str = "自身行动后使我方除九华以外攻击力最高的单位攻击力$+5%，防御$+5%，持续2回合。"
	},
	[180111776] = {
		Id = 180111776,
		Str = "战斗开始时，每有1个前排敌人，自身的攻击力$+4%。"
	},
	[180111778] = {
		Id = 180111778,
		Str = "战斗开始时，每有1个前排敌人，自身的攻击力$+5%。"
	},
	[180111780] = {
		Id = 180111780,
		RefId = 180110648
	},
	[180111781] = {
		Id = 180111781,
		RefId = 180110013
	},
	[180111783] = {
		Id = 180111783,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$65%。每次施放后本技能的治疗量$+5%，可叠加3层。"
	},
	[180111784] = {
		Id = 180111784,
		Str = "每次施放后本技能的治疗量$+5%，可叠加3层"
	},
	[180111786] = {
		Id = 180111786,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。每次施放后本技能的治疗量$+5%，可叠加3层。"
	},
	[180111787] = {
		Id = 180111787,
		RefId = 180110019
	},
	[180111789] = {
		Id = 180111789,
		Str = "治疗1个我方单位，治疗量为自身攻击力的$70%。每次施放后本技能的治疗量$+10%，可叠加3层。"
	},
	[180111790] = {
		Id = 180111790,
		Str = "每次施放后本技能的治疗量$+10%，可叠加3层"
	},
	[180111792] = {
		Id = 180111792,
		RefId = 180110636
	},
	[180111793] = {
		Id = 180111793,
		RefId = 180110025
	},
	[180111795] = {
		Id = 180111795,
		Str = "攻击1个敌人，造成1次$110%攻击力的魔法伤害。并使自身的防御$+5%，持续2回合。"
	},
	[180111796] = {
		Id = 180111796,
		RefId = 180110328
	},
	[180111798] = {
		Id = 180111798,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。并使自身的防御$+5%，持续2回合。"
	},
	[180111799] = {
		Id = 180111799,
		RefId = 180110031
	},
	[180111801] = {
		Id = 180111801,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。并使自身的防御$+10%，持续2回合。"
	},
	[180111802] = {
		Id = 180111802,
		RefId = 180110334
	},
	[180111804] = {
		Id = 180111804,
		RefId = 180107938
	},
	[180111805] = {
		Id = 180111805,
		RefId = 180110049
	},
	[180111807] = {
		Id = 180111807,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并有$50%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111808] = {
		Id = 180111808,
		Str = "伤害增加至$88%"
	},
	[180111810] = {
		Id = 180111810,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111811] = {
		Id = 180111811,
		Str = "概率提升至$100%"
	},
	[180111813] = {
		Id = 180111813,
		Str = "攻击所有敌人，造成1次$95%攻击力的火焰伤害。并有$100%概率给目标叠加1层<keyword=1102>燃烧</keyword>效果。"
	},
	[180111814] = {
		Id = 180111814,
		Str = "伤害增加至$95%，怒气消耗$-2"
	},
	[180111816] = {
		Id = 180111816,
		RefId = 180107940
	},
	[180111817] = {
		Id = 180111817,
		RefId = 180110049
	},
	[180111819] = {
		Id = 180111819,
		Str = "攻击所有敌人，造成1次$85%攻击力的魔法伤害。并有$50%概率叠加1层<keyword=1183201>祸煞</keyword>效果。"
	},
	[180111820] = {
		Id = 180111820,
		RefId = 180111716
	},
	[180111822] = {
		Id = 180111822,
		Str = "攻击所有敌人，造成1次$85%攻击力的魔法伤害。并有$100%概率叠加1层<keyword=1183201>祸煞</keyword>效果。"
	},
	[180111823] = {
		Id = 180111823,
		RefId = 180110043
	},
	[180111825] = {
		Id = 180111825,
		Str = "攻击所有敌人，造成1次$90%攻击力的魔法伤害。并有$100%概率叠加1层<keyword=1183201>祸煞</keyword>效果。"
	},
	[180111826] = {
		Id = 180111826,
		RefId = 180110266
	},
	[180111828] = {
		Id = 180111828,
		RefId = 180107942
	},
	[180111829] = {
		Id = 180111829,
		RefId = 180110049
	},
	[180111831] = {
		Id = 180111831,
		Str = "支援所有我方单位，有$50%概率驱散目标1个负面效果。同时使目标的火焰伤害$+30%，持续2回合。"
	},
	[180111832] = {
		Id = 180111832,
		Str = "增加的火焰伤害提升至$30%"
	},
	[180111834] = {
		Id = 180111834,
		Str = "支援所有我方单位，有$100%概率驱散目标1个负面效果。同时使目标的火焰伤害$+30%，持续2回合。"
	},
	[180111835] = {
		Id = 180111835,
		RefId = 180111811
	},
	[180111837] = {
		Id = 180111837,
		Str = "支援所有我方单位，有$100%概率驱散目标1个负面效果。同时使目标的火焰伤害$+35%，持续2回合。"
	},
	[180111838] = {
		Id = 180111838,
		Str = "增加的火焰伤害提升至$35%，怒气消耗$-4"
	},
	[180111840] = {
		Id = 180111840,
		Str = "自身每次受到技能伤害后，有$75%概率回敬给攻击者1层<keyword=1183201>祸煞</keyword>效果。"
	},
	[180111841] = {
		Id = 180111841,
		Str = "回敬祸煞效果的概率提升至$75%"
	},
	[180111843] = {
		Id = 180111843,
		Str = "自身每次受到技能伤害后，有$75%概率回敬给攻击者1层<keyword=1183201>祸煞</keyword>效果。叠加祸煞效果时，有$50%概率额外使目标获得1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111844] = {
		Id = 180111844,
		Str = "叠加祸煞效果时，有$50%概率额外使目标获得1层<keyword=1109>暗蚀</keyword>效果"
	},
	[180111846] = {
		Id = 180111846,
		Str = "自身每次受到技能伤害后，有$100%概率回敬给攻击者1层<keyword=1183201>祸煞</keyword>效果。叠加祸煞效果时，有$50%概率额外使目标获得1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111847] = {
		Id = 180111847,
		Str = "回敬祸煞效果的概率提升至$100%"
	},
	[180111849] = {
		Id = 180111849,
		Str = "自身每次受到技能伤害后，有$100%概率回敬给攻击者1层<keyword=1183201>祸煞</keyword>效果。叠加祸煞效果时，有$100%概率额外使目标获得1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180111850] = {
		Id = 180111850,
		Str = "叠加祸煞效果时，有$100%概率额外使目标获得1层<keyword=1109>暗蚀</keyword>效果"
	},
	[180111852] = {
		Id = 180111852,
		RefId = 180107947
	},
	[180111853] = {
		Id = 180111853,
		RefId = 180110085
	},
	[180111855] = {
		Id = 180111855,
		Str = "使目标获得<keyword=1184102>瑞兆升平</keyword>效果，持续2回合。失去瑞兆升平效果的目标$3回合内不能再次获得瑞兆升平效果。"
	},
	[180111856] = {
		Id = 180111856,
		Str = "瑞兆升平：治疗量增加至攻击力的$105%"
	},
	[180111858] = {
		Id = 180111858,
		Str = "使目标获得<keyword=1184103>瑞兆升平</keyword>效果，持续2回合。失去瑞兆升平效果的目标$3回合内不能再次获得瑞兆升平效果。"
	},
	[180111859] = {
		Id = 180111859,
		Str = "瑞兆升平：触发治疗后驱散目标所有负面效果"
	},
	[180111861] = {
		Id = 180111861,
		Str = "使目标获得<keyword=1184104>瑞兆升平</keyword>效果，持续2回合。失去瑞兆升平效果的目标$3回合内不能再次获得瑞兆升平效果。"
	},
	[180111862] = {
		Id = 180111862,
		Str = "瑞兆升平：治疗量增加至攻击力的$120%，怒气消耗$-8"
	},
	[180111864] = {
		Id = 180111864,
		RefId = 180107950
	},
	[180111865] = {
		Id = 180111865,
		RefId = 180110085
	},
	[180111867] = {
		Id = 180111867,
		Str = "使自身防御$+35%，每有1个带有<keyword=1183201>祸煞</keyword>效果的敌方额外使自身的受<keyword=9999>最终伤害</keyword>减少，减少值为朔耶真子防御力的$10%，持续2回合。"
	},
	[180111868] = {
		Id = 180111868,
		Str = "防御增加至$35%"
	},
	[180111870] = {
		Id = 180111870,
		Str = "使自身防御$+35%，每有1个带有<keyword=1183201>祸煞</keyword>效果的敌方额外使自身的受<keyword=9999>最终伤害</keyword>减少，减少值为朔耶真子防御力的$10%，持续2回合。施放后每有1个拥有祸煞效果的敌方额外回复自身$5%生命值。"
	},
	[180111871] = {
		Id = 180111871,
		Str = "施放后每有1个拥有祸煞效果的敌方额外回复自身$5%生命值"
	},
	[180111873] = {
		Id = 180111873,
		Str = "使自身防御$+40%，每有1个带有<keyword=1183201>祸煞</keyword>效果的敌方额外使自身的受<keyword=9999>最终伤害</keyword>减少，减少值为朔耶真子防御力的$10%，持续2回合。施放后每有1个拥有祸煞效果的敌方额外回复自身$5%生命值。"
	},
	[180111874] = {
		Id = 180111874,
		Str = "防御增加至$40%，怒气消耗$-8"
	},
	[180111876] = {
		Id = 180111876,
		Str = "我方单位每受到1次负面效果，自身的治疗效果$+4%，可叠加4层。"
	},
	[180111878] = {
		Id = 180111878,
		Str = "我方单位每受到1次负面效果，自身的治疗效果$+5%，可叠加4层。"
	},
	[180111880] = {
		Id = 180111880,
		Str = "我方单位每施放$4次魔法伤害技能后，会驱散朔耶真子1个负面效果并回复4点怒气。"
	},
	[180111882] = {
		Id = 180111882,
		Str = "我方单位每施放$3次魔法伤害技能后，会驱散朔耶真子1个负面效果并回复4点怒气。"
	},
	[180111884] = {
		Id = 180111884,
		RefId = 180110428
	},
	[180111885] = {
		Id = 180111885,
		RefId = 180110025
	},
	[180111887] = {
		Id = 180111887,
		Str = "攻击1个敌人，造成1次$110%攻击力的火焰伤害。本技能无视目标$10%防御。"
	},
	[180111888] = {
		Id = 180111888,
		RefId = 180110536
	},
	[180111890] = {
		Id = 180111890,
		Str = "攻击1个敌人，造成1次$120%攻击力的火焰伤害。本技能无视目标$10%防御。"
	},
	[180111891] = {
		Id = 180111891,
		RefId = 180110031
	},
	[180111893] = {
		Id = 180111893,
		Str = "攻击1个敌人，造成1次$120%攻击力的火焰伤害。本技能无视目标$20%防御。"
	},
	[180111894] = {
		Id = 180111894,
		RefId = 180110542
	},
	[180111896] = {
		Id = 180111896,
		RefId = 180111480
	},
	[180111897] = {
		Id = 180111897,
		RefId = 180110025
	},
	[180111899] = {
		Id = 180111899,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的雷电伤害。有$50%概率追加1次技能攻击，造成20%攻击力的雷电伤害。"
	},
	[180111900] = {
		Id = 180111900,
		Str = "有$50%概率追加1次技能攻击，造成20%攻击力的雷电伤害"
	},
	[180111902] = {
		Id = 180111902,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。有$50%概率追加1次技能攻击，造成20%攻击力的雷电伤害。"
	},
	[180111903] = {
		Id = 180111903,
		RefId = 180110031
	},
	[180111905] = {
		Id = 180111905,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。有$100%概率追加1次技能攻击，造成20%攻击力的雷电伤害。"
	},
	[180111906] = {
		Id = 180111906,
		Str = "有$100%概率追加1次技能攻击，造成20%攻击力的雷电伤害"
	},
	[180111908] = {
		Id = 180111908,
		RefId = 180107964
	},
	[180111909] = {
		Id = 180111909,
		RefId = 180110049
	},
	[180111911] = {
		Id = 180111911,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并给目标添加<keyword=1192101>落木陨火</keyword>效果。"
	},
	[180111912] = {
		Id = 180111912,
		RefId = 180111808
	},
	[180111914] = {
		Id = 180111914,
		Str = "攻击所有敌人，造成1次$88%攻击力的火焰伤害。并给目标添加<keyword=1192102>落木陨火</keyword>效果。"
	},
	[180111915] = {
		Id = 180111915,
		Str = "落木陨火：目标力竭时的伤害增加至落木陨火效果层数*$20%攻击力"
	},
	[180111917] = {
		Id = 180111917,
		Str = "攻击所有敌人，造成1次$95%攻击力的火焰伤害。并给目标添加<keyword=1192102>落木陨火</keyword>效果。"
	},
	[180111918] = {
		Id = 180111918,
		RefId = 180111814
	},
	[180111920] = {
		Id = 180111920,
		RefId = 180107966
	},
	[180111921] = {
		Id = 180111921,
		RefId = 180110037
	},
	[180111923] = {
		Id = 180111923,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的雷电伤害。并使自身的雷电技能伤害$+15%，持续2回合。"
	},
	[180111924] = {
		Id = 180111924,
		RefId = 180110260
	},
	[180111926] = {
		Id = 180111926,
		Str = "攻击1个前排敌人，造成2次$83%攻击力的雷电伤害。并使自身的雷电技能伤害$+25%，持续2回合。"
	},
	[180111927] = {
		Id = 180111927,
		Str = "提升的雷电技能伤害增加至$25%"
	},
	[180111929] = {
		Id = 180111929,
		Str = "攻击1个前排敌人，造成2次$90%攻击力的雷电伤害。并使自身的雷电技能伤害$+25%，持续2回合。"
	},
	[180111930] = {
		Id = 180111930,
		RefId = 180110266
	},
	[180111932] = {
		Id = 180111932,
		RefId = 180107968
	},
	[180111933] = {
		Id = 180111933,
		RefId = 180110037
	},
	[180111935] = {
		Id = 180111935,
		Str = "施放奥义前，自身的攻击力$+6%，伤害$+6%，持续3回合，不可驱散，不可免疫，只能触发1次。施放本技能后，刷新本技能和噩梦初怨的触发次数。"
	},
	[180111936] = {
		Id = 180111936,
		Str = "提升的攻击力增加至$6%，提升的伤害增加$6%"
	},
	[180111938] = {
		Id = 180111938,
		Str = "施放奥义前，自身的攻击力$+8%，伤害$+8%，持续3回合，不可驱散，不可免疫，只能触发1次。施放本技能后，刷新本技能和噩梦初怨的触发次数。"
	},
	[180111939] = {
		Id = 180111939,
		Str = "提升的攻击力增加至$8%，提升的伤害增加$8%"
	},
	[180111941] = {
		Id = 180111941,
		Str = "施放奥义前，自身的攻击力$+10%，伤害$+10%，持续3回合，不可驱散，不可免疫，只能触发1次。施放本技能后，刷新本技能和噩梦初怨的触发次数。"
	},
	[180111942] = {
		Id = 180111942,
		Str = "提升的攻击力增加至$10%，提升的伤害增加$10%，怒气消耗$-2"
	},
	[180111944] = {
		Id = 180111944,
		Str = "欧若拉每造成3次雷电技能伤害后，会使自身的攻击力$+3.5%，可叠加3层。"
	},
	[180111945] = {
		Id = 180111945,
		Str = "每层提升的攻击力增加至$3.5%"
	},
	[180111947] = {
		Id = 180111947,
		Str = "欧若拉每造成3次雷电技能伤害后，会使自身的攻击力$+4%，可叠加3层。"
	},
	[180111948] = {
		Id = 180111948,
		Str = "每层提升的攻击力增加至$4%"
	},
	[180111950] = {
		Id = 180111950,
		Str = "欧若拉每造成3次雷电技能伤害后，会使自身的攻击力$+4.5%，可叠加3层。"
	},
	[180111951] = {
		Id = 180111951,
		Str = "每层提升的攻击力增加至$4.5%"
	},
	[180111953] = {
		Id = 180111953,
		Str = "欧若拉每造成3次雷电技能伤害后，会使自身的攻击力$+5%，可叠加3层。"
	},
	[180111954] = {
		Id = 180111954,
		Str = "每层提升的攻击力增加至$5%"
	},
	[180111956] = {
		Id = 180111956,
		RefId = 180107973
	},
	[180111957] = {
		Id = 180111957,
		RefId = 180110085
	},
	[180111959] = {
		Id = 180111959,
		Str = "消耗所有敌人拥有的落木陨火效果，获得<keyword=1194101>森烬灼炎</keyword>效果，持续1回合。随后施放两次技能，每次对所有敌人造成1次$73%攻击力的火焰伤害。额外技能攻击期间，如果目标力竭，立即返还目标消耗的落木陨火效果并触发。"
	},
	[180111960] = {
		Id = 180111960,
		Str = "额外技能的伤害增加至攻击力的$73%"
	},
	[180111962] = {
		Id = 180111962,
		Str = "消耗所有敌人拥有的落木陨火效果，获得<keyword=1194101>森烬灼炎</keyword>效果，持续1回合。随后施放两次技能，每次对所有敌人造成1次$73%攻击力的火焰伤害。额外技能攻击期间，如果目标力竭，立即返还目标消耗的落木陨火效果并触发。施放本技能的回合结束时，如果自身拥有咒力解放效果，则返还所有敌人被消耗的落木陨火效果。"
	},
	[180111963] = {
		Id = 180111963,
		Str = "施放本技能的回合结束时，如果自身拥有咒力解放效果，则返还所有敌人被消耗的落木陨火效果"
	},
	[180111965] = {
		Id = 180111965,
		Str = "消耗所有敌人拥有的落木陨火效果，获得<keyword=1194101>森烬灼炎</keyword>效果，持续1回合。随后施放两次技能，每次对所有敌人造成1次$80%攻击力的火焰伤害。额外技能攻击期间，如果目标力竭，立即返还目标消耗的落木陨火效果并触发。施放本技能的回合结束时，如果自身拥有咒力解放效果，则返还所有敌人被消耗的落木陨火效果。"
	},
	[180111966] = {
		Id = 180111966,
		Str = "额外技能的伤害增加至攻击力的$80%，怒气消耗$-8"
	},
	[180111968] = {
		Id = 180111968,
		RefId = 180107977
	},
	[180111969] = {
		Id = 180111969,
		RefId = 180110085
	},
	[180111971] = {
		Id = 180111971,
		Str = "如果自身有<keyword=1194202>噩廻</keyword>效果，则直接触发<keyword=1194211>无尽梦魇·深境</keyword>效果，否则在扣除基础消耗的怒气后，消耗剩余怒气，每消耗1点怒气，获得1层噩廻效果，持续1回合，随后触发 <keyword=1194212>无尽梦魇·潜境</keyword>效果 。"
	},
	[180111972] = {
		Id = 180111972,
		Str = "噩廻：提升的系数增加至$2.5%"
	},
	[180111974] = {
		Id = 180111974,
		Str = "如果自身有<keyword=1194203>噩廻</keyword>效果，则直接触发<keyword=1194213>无尽梦魇·深境</keyword>效果，否则在扣除基础消耗的怒气后，消耗剩余怒气，每消耗1点怒气，获得1层噩廻效果，持续1回合，随后触发 <keyword=1194214>无尽梦魇·潜境</keyword>效果 。"
	},
	[180111975] = {
		Id = 180111975,
		Str = "噩廻：每层额外使自身雷电伤害奥义的攻击力$+0.2%，无尽梦魇：噩廻效果达到32层时，追加1次技能攻击，对1个随机前排敌人造成1次$20%攻击力（每层电棘丛生效果使伤害系数+20%）的雷电伤害（无法击破弱点）"
	},
	[180111977] = {
		Id = 180111977,
		Str = "如果自身有<keyword=1194204>噩廻</keyword>效果，则直接触发<keyword=1194213>无尽梦魇·深境</keyword>效果，否则在扣除基础消耗的怒气后，消耗剩余怒气，每消耗1点怒气，获得1层噩廻效果，持续1回合，随后触发 <keyword=1194214>无尽梦魇·潜境</keyword>效果 。"
	},
	[180111978] = {
		Id = 180111978,
		Str = "噩廻：提升的系数增加至$3%，怒气消耗$-8"
	},
	[180111980] = {
		Id = 180111980,
		Str = "战斗开始时，自身怒气$+6。施放奥义后，自身怒气$+6，只能触发1次。"
	},
	[180111982] = {
		Id = 180111982,
		Str = "战斗开始时，自身怒气$+8。施放奥义后，自身怒气$+8，只能触发1次。"
	},
	[180111984] = {
		Id = 180111984,
		Str = "欧若拉每次施放技能后，自身的攻击力$+1%，可叠加5层（达到5层时效果翻倍）。"
	},
	[180111986] = {
		Id = 180111986,
		Str = "欧若拉每次施放技能后，自身的攻击力$+1.5%，可叠加5层（达到5层时效果翻倍）。"
	},
	[180111988] = {
		Id = 180111988,
		RefId = 180110636
	},
	[180111989] = {
		Id = 180111989,
		RefId = 180110025
	},
	[180111991] = {
		Id = 180111991,
		Str = "攻击1个敌人，造成1次$110%攻击力的魔法伤害。每次施放后，本技能的伤害$+4%，可叠加10层。"
	},
	[180111992] = {
		Id = 180111992,
		Str = "每次施放后，本技能的伤害$+4%，可叠加10层"
	},
	[180111994] = {
		Id = 180111994,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。每次施放后，本技能的伤害$+4%，可叠加10层。"
	},
	[180111995] = {
		Id = 180111995,
		RefId = 180110031
	},
	[180111997] = {
		Id = 180111997,
		Str = "攻击1个敌人，造成1次$120%攻击力的魔法伤害。每次施放后，本技能的伤害$+8%，可叠加10层。"
	},
	[180111998] = {
		Id = 180111998,
		Str = "每次施放后，本技能的伤害$+8%，可叠加10层"
	},
	[180112000] = {
		Id = 180112000,
		RefId = 180110116
	},
	[180112001] = {
		Id = 180112001,
		RefId = 180110025
	},
	[180112003] = {
		Id = 180112003,
		Str = "攻击1个敌人，造成1次$110%攻击力的雷电伤害。并使自身受到的伤害$-5%，持续2回合。"
	},
	[180112004] = {
		Id = 180112004,
		RefId = 180111472
	},
	[180112006] = {
		Id = 180112006,
		Str = "攻击1个敌人，造成1次$120%攻击力的雷电伤害。并使自身受到的伤害$-5%，持续2回合。"
	},
	[180112007] = {
		Id = 180112007,
		RefId = 180110031
	},
	[180112009] = {
		Id = 180112009,
		Str = "攻击1个敌人，造成1次$120%攻击力的雷电伤害。并使自身受到的伤害$-10%，持续2回合。"
	},
	[180112010] = {
		Id = 180112010,
		RefId = 180111478
	},
	[180112012] = {
		Id = 180112012,
		RefId = 180107991
	},
	[180112013] = {
		Id = 180112013,
		RefId = 180110037
	},
	[180112015] = {
		Id = 180112015,
		Str = "攻击1个敌人，造成1次$165%攻击力的魔法伤害。并回复自身$10%攻击力的生命值。"
	},
	[180112016] = {
		Id = 180112016,
		RefId = 180110144
	},
	[180112018] = {
		Id = 180112018,
		Str = "攻击1个敌人，造成1次$165%攻击力的魔法伤害。并回复自身$20%攻击力的生命值。"
	},
	[180112019] = {
		Id = 180112019,
		Str = "回复的生命值增加至$20%"
	},
	[180112021] = {
		Id = 180112021,
		Str = "攻击1个敌人，造成1次$180%攻击力的魔法伤害。并回复自身$20%攻击力的生命值。"
	},
	[180112022] = {
		Id = 180112022,
		RefId = 180110150
	},
	[180112024] = {
		Id = 180112024,
		RefId = 180107993
	},
	[180112025] = {
		Id = 180112025,
		RefId = 180110037
	},
	[180112027] = {
		Id = 180112027,
		Str = "攻击1个敌人，造成1次$165%攻击力的雷电伤害。并有$50%的概率<keyword=1231>麻痹</keyword>敌人，持续2回合。"
	},
	[180112028] = {
		Id = 180112028,
		RefId = 180110144
	},
	[180112030] = {
		Id = 180112030,
		Str = "攻击1个敌人，造成1次$165%攻击力的雷电伤害。并有$65%的概率<keyword=1231>麻痹</keyword>敌人，持续2回合。"
	},
	[180112031] = {
		Id = 180112031,
		Str = "概率提升至$65%"
	},
	[180112033] = {
		Id = 180112033,
		Str = "攻击1个敌人，造成1次$180%攻击力的雷电伤害。并有$65%的概率<keyword=1231>麻痹</keyword>敌人，持续2回合。"
	},
	[180112034] = {
		Id = 180112034,
		RefId = 180110150
	},
	[180112036] = {
		Id = 180112036,
		Str = "每回合开始时，自身每拥有20怒气，攻击$+1.2%，可叠加10层。本效果达到10层时，获得<keyword=1203101>无懈境界</keyword>效果。"
	},
	[180112037] = {
		Id = 180112037,
		Str = "每层提升的攻击力增加至$1.2%"
	},
	[180112039] = {
		Id = 180112039,
		Str = "每回合开始时，自身每拥有20怒气，攻击$+1.5%，可叠加10层。本效果达到10层时，获得<keyword=1203101>无懈境界</keyword>效果。"
	},
	[180112040] = {
		Id = 180112040,
		Str = "每层提升的攻击力增加至$1.5%"
	},
	[180112042] = {
		Id = 180112042,
		Str = "每回合开始时，自身每拥有20怒气，攻击$+1.7%，可叠加10层。本效果达到10层时，获得<keyword=1203101>无懈境界</keyword>效果。"
	},
	[180112043] = {
		Id = 180112043,
		Str = "每层提升的攻击力增加至$1.7%"
	},
	[180112045] = {
		Id = 180112045,
		Str = "每回合开始时，自身每拥有20怒气，攻击$+2%，可叠加10层。本效果达到10层时，获得<keyword=1203101>无懈境界</keyword>效果。"
	},
	[180112046] = {
		Id = 180112046,
		Str = "每层提升的攻击力增加至$2%"
	},
	[180112048] = {
		Id = 180112048,
		Str = "每次受到技能伤害时，有50%概率使此次受到的伤害$-8%。自身当前生命值低于60%时，概率提升至100%。"
	},
	[180112049] = {
		Id = 180112049,
		Str = "触发时减少的伤害增加至$8%"
	},
	[180112051] = {
		Id = 180112051,
		Str = "每次受到技能伤害时，有50%概率使此次受到的伤害$-8%。自身当前生命值低于60%时，概率提升至100%。触发时使攻击者受到的雷电伤害$+3%，持续2回合。"
	},
	[180112052] = {
		Id = 180112052,
		Str = "触发时使攻击者受到的雷电伤害$+3%，持续2回合"
	},
	[180112054] = {
		Id = 180112054,
		Str = "每次受到技能伤害时，有50%概率使此次受到的伤害$-10%。自身当前生命值低于60%时，概率提升至100%。触发时使攻击者受到的雷电伤害$+3%，持续2回合。"
	},
	[180112055] = {
		Id = 180112055,
		Str = "触发时减少的伤害增加至$10%"
	},
	[180112057] = {
		Id = 180112057,
		Str = "每次受到技能伤害时，有50%概率使此次受到的伤害$-10%。自身当前生命值低于60%时，概率提升至100%。触发时使攻击者受到的雷电伤害$+5%，持续2回合。"
	},
	[180112058] = {
		Id = 180112058,
		Str = "触发时使攻击者受到的雷电伤害$+5%，持续2回合"
	},
	[180112060] = {
		Id = 180112060,
		RefId = 180108000
	},
	[180112061] = {
		Id = 180112061,
		RefId = 180110085
	},
	[180112063] = {
		Id = 180112063,
		Str = "攻击1个敌人，造成1次$330%攻击力的魔法伤害。施放时自身每拥有10%生命值，攻击力+1%；当前生命值高于70%时，攻击力额外+5%。"
	},
	[180112064] = {
		Id = 180112064,
		RefId = 180110296
	},
	[180112066] = {
		Id = 180112066,
		Str = "攻击1个敌人，造成1次$330%攻击力的魔法伤害。施放时自身每拥有10%生命值，攻击力+1%；当前生命值高于70%时，攻击力额外+5%。每次施放后，奥义伤害$+10%，可叠加3层。"
	},
	[180112067] = {
		Id = 180112067,
		Str = "每次施放后，奥义伤害$+10%，可叠加3层"
	},
	[180112069] = {
		Id = 180112069,
		Str = "攻击1个敌人，造成1次$360%攻击力的魔法伤害。施放时自身每拥有10%生命值，攻击力+1%；当前生命值高于70%时，攻击力额外+5%。每次施放后，奥义伤害$+10%，可叠加3层。"
	},
	[180112070] = {
		Id = 180112070,
		RefId = 180110302
	},
	[180112072] = {
		Id = 180112072,
		RefId = 180108003
	},
	[180112073] = {
		Id = 180112073,
		RefId = 180110085
	},
	[180112075] = {
		Id = 180112075,
		Str = "驱散自身所有负面效果，并获得<keyword=1204202>雷影随行</keyword>效果，持续2回合。"
	},
	[180112076] = {
		Id = 180112076,
		Str = "雷影随行：提升的防御增加至$25%，受到的伤害减少增加至$25%"
	},
	[180112078] = {
		Id = 180112078,
		Str = "驱散自身所有负面效果，并获得<keyword=1204203>雷影随行</keyword>效果，持续2回合。"
	},
	[180112079] = {
		Id = 180112079,
		Str = "雷影随行：受到攻击后，施放技能对攻击者造成1次10%所受技能伤害值的雷电伤害（该伤害不计算防御，每次行动仅会触发1次，伤害值最高为自身100%最大生命值）"
	},
	[180112081] = {
		Id = 180112081,
		Str = "驱散自身所有负面效果，并获得<keyword=1204204>雷影随行</keyword>效果，持续2回合。"
	},
	[180112082] = {
		Id = 180112082,
		Str = "雷影随行：提升的防御增加至$30%，受到的伤害减少增加至$30%，怒气消耗$-8"
	},
	[180112084] = {
		Id = 180112084,
		Str = "自身每次造成魔法技能伤害后，回复$3点怒气。"
	},
	[180112086] = {
		Id = 180112086,
		Str = "自身每次造成魔法技能伤害后，回复$4点怒气。"
	},
	[180112088] = {
		Id = 180112088,
		Str = "每回合开始时，有$50%概率使所有我方单位的雷电伤害$+10%，持续1回合。"
	},
	[180112090] = {
		Id = 180112090,
		Str = "每回合开始时，有$100%概率使所有我方单位的雷电伤害$+10%，持续1回合。"
	},
	[180112092] = {
		Id = 180112092,
		RefId = 180110024
	},
	[180112093] = {
		Id = 180112093,
		RefId = 180110025
	},
	[180112095] = {
		Id = 180112095,
		Str = "攻击1个敌人，造成1次$110%攻击力的冰霜伤害。本技能无视目标$10%防御。"
	},
	[180112096] = {
		Id = 180112096,
		RefId = 180110536
	},
	[180112098] = {
		Id = 180112098,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。本技能无视目标$10%防御。"
	},
	[180112099] = {
		Id = 180112099,
		RefId = 180110031
	},
	[180112101] = {
		Id = 180112101,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。本技能无视目标$20%防御。"
	},
	[180112102] = {
		Id = 180112102,
		RefId = 180110542
	},
	[180112104] = {
		Id = 180112104,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的魔法伤害。"
	},
	[180112105] = {
		Id = 180112105,
		RefId = 180110025
	},
	[180112107] = {
		Id = 180112107,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的魔法伤害。并有$50%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180112108] = {
		Id = 180112108,
		RefId = 180110640
	},
	[180112110] = {
		Id = 180112110,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的魔法伤害。并有$50%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180112111] = {
		Id = 180112111,
		RefId = 180110031
	},
	[180112113] = {
		Id = 180112113,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的魔法伤害。并有$100%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果。"
	},
	[180112114] = {
		Id = 180112114,
		Str = "有$100%概率给目标叠加1层<keyword=1109>暗蚀</keyword>效果"
	},
	[180112116] = {
		Id = 180112116,
		RefId = 180108021
	},
	[180112117] = {
		Id = 180112117,
		RefId = 180110049
	},
	[180112119] = {
		Id = 180112119,
		Str = "攻击所有敌人，造成1次$88%攻击力的冰霜伤害。并有$50%概率给目标添加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112120] = {
		Id = 180112120,
		RefId = 180110052
	},
	[180112122] = {
		Id = 180112122,
		Str = "攻击所有敌人，造成1次$88%攻击力的冰霜伤害。并有$100%概率给目标添加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112123] = {
		Id = 180112123,
		Str = "添加极寒的概率增加至$100%"
	},
	[180112125] = {
		Id = 180112125,
		Str = "攻击所有敌人，造成1次$95%攻击力的冰霜伤害。并有$100%概率给目标添加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112126] = {
		Id = 180112126,
		RefId = 180110058
	},
	[180112128] = {
		Id = 180112128,
		RefId = 180108024
	},
	[180112129] = {
		Id = 180112129,
		RefId = 180110037
	},
	[180112131] = {
		Id = 180112131,
		Str = "造成2次$83%攻击力的魔法伤害，每次随机攻击1个前排敌人。两次攻击都命中相同目标时，额外造成1次$40%攻击力的魔法伤害。"
	},
	[180112132] = {
		Id = 180112132,
		RefId = 180110260
	},
	[180112134] = {
		Id = 180112134,
		Str = "造成2次$83%攻击力的魔法伤害，每次随机攻击1个前排敌人。两次攻击都命中相同目标时，额外造成1次$60%攻击力的魔法伤害。"
	},
	[180112135] = {
		Id = 180112135,
		Str = "命中相同目标的额外伤害增加至攻击力的$60%"
	},
	[180112137] = {
		Id = 180112137,
		Str = "造成2次$90%攻击力的魔法伤害，每次随机攻击1个前排敌人。两次攻击都命中相同目标时，额外造成1次$60%攻击力的魔法伤害。"
	},
	[180112138] = {
		Id = 180112138,
		RefId = 180110266
	},
	[180112140] = {
		Id = 180112140,
		Str = "自身的伤害技能对带有负面效果的敌人造成的伤害$+20%。"
	},
	[180112141] = {
		Id = 180112141,
		Str = "提升的伤害增加至$20%"
	},
	[180112143] = {
		Id = 180112143,
		Str = "自身的伤害技能对带有负面效果的敌人造成的伤害$+25%。"
	},
	[180112144] = {
		Id = 180112144,
		Str = "提升的伤害增加至$25%"
	},
	[180112146] = {
		Id = 180112146,
		Str = "自身的伤害技能对带有负面效果的敌人造成的伤害$+30%。"
	},
	[180112147] = {
		Id = 180112147,
		RefId = 180110251
	},
	[180112149] = {
		Id = 180112149,
		Str = "自身的伤害技能对带有负面效果的敌人造成的伤害$+35%。"
	},
	[180112150] = {
		Id = 180112150,
		Str = "提升的伤害增加至$35%"
	},
	[180112152] = {
		Id = 180112152,
		Str = "自身消耗怒气施放技能前，每消耗8点怒气获得1层<keyword=1213202>雪妖刻印</keyword>效果，持续1回合。"
	},
	[180112153] = {
		Id = 180112153,
		Str = "雪妖刻印：伤害增加至攻击力的$3%"
	},
	[180112155] = {
		Id = 180112155,
		Str = "自身消耗怒气施放技能前，每消耗8点怒气获得1层<keyword=1213203>雪妖刻印</keyword>效果，持续1回合。"
	},
	[180112156] = {
		Id = 180112156,
		Str = "雪妖刻印：层数上限增加至$6"
	},
	[180112158] = {
		Id = 180112158,
		Str = "自身消耗怒气施放技能前，每消耗8点怒气获得1层<keyword=1213204>雪妖刻印</keyword>效果，持续1回合。"
	},
	[180112159] = {
		Id = 180112159,
		Str = "雪妖刻印：伤害增加至攻击力的$4%"
	},
	[180112161] = {
		Id = 180112161,
		Str = "自身消耗怒气施放技能前，每消耗8点怒气获得1层<keyword=1213205>雪妖刻印</keyword>效果，持续1回合。"
	},
	[180112162] = {
		Id = 180112162,
		Str = "雪妖刻印：层数上限增加至$8"
	},
	[180112164] = {
		Id = 180112164,
		RefId = 180108034
	},
	[180112165] = {
		Id = 180112165,
		RefId = 180110085
	},
	[180112167] = {
		Id = 180112167,
		Str = "攻击所有敌人，造成1次$148%攻击力的冰霜伤害。并有100%概率<keyword=1211>冻结</keyword>目标1回合。本回合最后一个单位行动结束前，每有1个处于冻结状态或拥有<keyword=1101>极寒</keyword>效果的单位，叶月雪获得1层<keyword=1214101>乐园演出</keyword>效果。"
	},
	[180112168] = {
		Id = 180112168,
		RefId = 180110100
	},
	[180112170] = {
		Id = 180112170,
		Str = "攻击所有敌人，造成1次$148%攻击力的冰霜伤害。并有100%概率<keyword=1211>冻结</keyword>目标1回合。本回合最后一个单位行动结束前，每有1个处于冻结状态或拥有<keyword=1101>极寒</keyword>效果的单位，叶月雪获得1层<keyword=1214101>乐园演出</keyword>效果。每有1个处于冻结状态或拥有极寒效果的单位，本技能和额外技能的技能伤害$+1.5%。"
	},
	[180112171] = {
		Id = 180112171,
		Str = "每有1个处于冻结状态和拥有极寒效果的单位，本技能和额外技能的技能伤害$+1.5%"
	},
	[180112173] = {
		Id = 180112173,
		Str = "攻击所有敌人，造成1次$160%攻击力的冰霜伤害。并有100%概率<keyword=1211>冻结</keyword>目标1回合。本回合最后一个单位行动结束前，每有1个处于冻结状态或拥有<keyword=1101>极寒</keyword>效果的单位，叶月雪获得1层<keyword=1214101>乐园演出</keyword>效果。每有1个处于冻结状态或拥有极寒效果的单位，本技能和额外技能的技能伤害$+1.5%。"
	},
	[180112174] = {
		Id = 180112174,
		RefId = 180110106
	},
	[180112176] = {
		Id = 180112176,
		RefId = 180108038
	},
	[180112177] = {
		Id = 180112177,
		RefId = 180110085
	},
	[180112179] = {
		Id = 180112179,
		Str = "攻击1个前排敌人$3次，每次造成$110%攻击力的魔法伤害。每次攻击都会附加目标$5%当前生命值的<keyword=9999>最终伤害</keyword>（上限为自身攻击力的30%）。"
	},
	[180112180] = {
		Id = 180112180,
		RefId = 180110025
	},
	[180112182] = {
		Id = 180112182,
		Str = "攻击1个前排敌人$4次，每次造成$110%攻击力的魔法伤害。每次攻击都会附加目标$5%当前生命值的<keyword=9999>最终伤害</keyword>（上限为自身攻击力的30%）。"
	},
	[180112183] = {
		Id = 180112183,
		Str = "攻击次数增加至$4次"
	},
	[180112185] = {
		Id = 180112185,
		Str = "攻击1个前排敌人$4次，每次造成$120%攻击力的魔法伤害。每次攻击都会附加目标$5%当前生命值的<keyword=9999>最终伤害</keyword>（上限为自身攻击力的30%）。"
	},
	[180112186] = {
		Id = 180112186,
		Str = "伤害增加至攻击力的$120%，怒气消耗$-8"
	},
	[180112188] = {
		Id = 180112188,
		Str = "战斗开始时随机给$4个敌人添加<keyword=1216101>冰雪之瞳</keyword>效果。"
	},
	[180112190] = {
		Id = 180112190,
		Str = "战斗开始时随机给$5个敌人添加<keyword=1216101>冰雪之瞳</keyword>效果。"
	},
	[180112192] = {
		Id = 180112192,
		Str = "自身的魔法伤害技能会附加$15%攻击力的<keyword=9999>最终伤害</keyword>。"
	},
	[180112194] = {
		Id = 180112194,
		Str = "自身的魔法伤害技能会附加$20%攻击力的<keyword=9999>最终伤害</keyword>。"
	},
	[180112196] = {
		Id = 180112196,
		RefId = 180110024
	},
	[180112197] = {
		Id = 180112197,
		RefId = 180110025
	},
	[180112199] = {
		Id = 180112199,
		Str = "攻击1个敌人，造成1次$110%攻击力的冰霜伤害。有$50%概率给目标叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112200] = {
		Id = 180112200,
		Str = "有$50%概率给目标叠加1层<keyword=1101>极寒</keyword>效果"
	},
	[180112202] = {
		Id = 180112202,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。有$50%概率给目标叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112203] = {
		Id = 180112203,
		RefId = 180110031
	},
	[180112205] = {
		Id = 180112205,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。有$100%概率给目标叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112206] = {
		Id = 180112206,
		Str = "有$100%概率给目标叠加1层<keyword=1101>极寒</keyword>效果"
	},
	[180112208] = {
		Id = 180112208,
		RefId = 180111480
	},
	[180112209] = {
		Id = 180112209,
		RefId = 180110025
	},
	[180112211] = {
		Id = 180112211,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的雷电伤害。并使自身受到的治疗效果$+10%，持续2回合。"
	},
	[180112212] = {
		Id = 180112212,
		Str = "并使自身受到的治疗效果$+10%，持续2回合"
	},
	[180112214] = {
		Id = 180112214,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。并使自身受到的治疗效果$+10%，持续2回合。"
	},
	[180112215] = {
		Id = 180112215,
		RefId = 180110031
	},
	[180112217] = {
		Id = 180112217,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的雷电伤害。并使自身受到的治疗效果$+20%，持续2回合。"
	},
	[180112218] = {
		Id = 180112218,
		Str = "并使自身受到的治疗效果$+20%，持续2回合"
	},
	[180112220] = {
		Id = 180112220,
		RefId = 180108054
	},
	[180112221] = {
		Id = 180112221,
		RefId = 180110037
	},
	[180112223] = {
		Id = 180112223,
		Str = "攻击1个敌人，造成2次$83%攻击力的冰霜伤害。第一段攻击有100%概率给目标添加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112224] = {
		Id = 180112224,
		RefId = 180110260
	},
	[180112226] = {
		Id = 180112226,
		Str = "攻击1个敌人，造成2次$83%攻击力的冰霜伤害。第一段攻击有100%概率给目标添加1层<keyword=1101>极寒</keyword>效果。目标每有1层极寒效果，第二段攻击的伤害+2%。"
	},
	[180112227] = {
		Id = 180112227,
		Str = "目标每有1层极寒效果，第二段攻击的伤害+2%"
	},
	[180112229] = {
		Id = 180112229,
		Str = "攻击1个敌人，造成2次$90%攻击力的冰霜伤害。第一段攻击有100%概率给目标添加1层<keyword=1101>极寒</keyword>效果。目标每有1层极寒效果，第二段攻击的伤害+2%。"
	},
	[180112230] = {
		Id = 180112230,
		RefId = 180110266
	},
	[180112232] = {
		Id = 180112232,
		RefId = 180108056
	},
	[180112233] = {
		Id = 180112233,
		RefId = 180110037
	},
	[180112235] = {
		Id = 180112235,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的雷电伤害。并有$50%概率给目标叠加1层<keyword=1103>感电</keyword>效果。"
	},
	[180112236] = {
		Id = 180112236,
		RefId = 180110168
	},
	[180112238] = {
		Id = 180112238,
		Str = "攻击所有前排敌人，造成1次$100%攻击力的雷电伤害。并有$100%概率给目标叠加1层<keyword=1103>感电</keyword>效果。"
	},
	[180112239] = {
		Id = 180112239,
		RefId = 180111811
	},
	[180112241] = {
		Id = 180112241,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的雷电伤害。并有$100%概率给目标叠加1层<keyword=1103>感电</keyword>效果。"
	},
	[180112242] = {
		Id = 180112242,
		RefId = 180110670
	},
	[180112244] = {
		Id = 180112244,
		Str = "安德莉亚冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，使自身的攻击力$+1.1%，持续1回合。如果目标的极寒层数达到10层，则攻击力额外+10%，持续1回合。"
	},
	[180112245] = {
		Id = 180112245,
		Str = "每层极寒提升的攻击力增加至$1.1%"
	},
	[180112247] = {
		Id = 180112247,
		Str = "安德莉亚冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，使自身的攻击力$+1.2%，持续1回合。如果目标的极寒层数达到10层，则攻击力额外+10%，持续1回合。"
	},
	[180112248] = {
		Id = 180112248,
		Str = "每层极寒提升的攻击力增加至$1.2%"
	},
	[180112250] = {
		Id = 180112250,
		Str = "安德莉亚冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，使自身的攻击力$+1.3%，持续1回合。如果目标的极寒层数达到10层，则攻击力额外+10%，持续1回合。"
	},
	[180112251] = {
		Id = 180112251,
		Str = "每层极寒提升的攻击力增加至$1.3%"
	},
	[180112253] = {
		Id = 180112253,
		Str = "安德莉亚冰霜伤害技能攻击前，目标每有1层<keyword=1101>极寒</keyword>效果，使自身的攻击力$+1.5%，持续1回合。如果目标的极寒层数达到10层，则攻击力额外+10%，持续1回合。"
	},
	[180112254] = {
		Id = 180112254,
		Str = "每层极寒提升的攻击力增加至$1.5%"
	},
	[180112256] = {
		Id = 180112256,
		Str = "所有友军受到的伤害的$15%由安德莉亚承担。安德莉亚在战斗中的最大生命值+15%。"
	},
	[180112257] = {
		Id = 180112257,
		Str = "由安德莉亚承担的伤害增加至$15%"
	},
	[180112259] = {
		Id = 180112259,
		Str = "所有友军受到的伤害的$15%由安德莉亚承担。安德莉亚在战斗中的最大生命值+15%。战斗开始时，所有我方单位的雷电伤害$+2%，持续5回合。"
	},
	[180112260] = {
		Id = 180112260,
		Str = "战斗开始时，所有我方单位的雷电伤害$+2%，持续5回合"
	},
	[180112262] = {
		Id = 180112262,
		Str = "所有友军受到的伤害的$20%由安德莉亚承担。安德莉亚在战斗中的最大生命值+15%。战斗开始时，所有我方单位的雷电伤害$+2%，持续5回合。"
	},
	[180112263] = {
		Id = 180112263,
		Str = "由安德莉亚承担的伤害增加至$20%"
	},
	[180112265] = {
		Id = 180112265,
		Str = "所有友军受到的伤害的$20%由安德莉亚承担。安德莉亚在战斗中的最大生命值+15%。战斗开始时，所有我方单位的雷电伤害$+5%，持续5回合。"
	},
	[180112266] = {
		Id = 180112266,
		Str = "战斗开始时，所有我方单位的雷电伤害$+5%，持续5回合"
	},
	[180112268] = {
		Id = 180112268,
		RefId = 180108063
	},
	[180112269] = {
		Id = 180112269,
		RefId = 180110085
	},
	[180112271] = {
		Id = 180112271,
		Str = "攻击1个敌人，造成1次$330%攻击力的冰霜伤害。目标每有1层<keyword=1101>极寒</keyword>效果，给目标添加1层<keyword=1224101>寒霜</keyword>效果。"
	},
	[180112272] = {
		Id = 180112272,
		RefId = 180110296
	},
	[180112274] = {
		Id = 180112274,
		Str = "攻击1个敌人，造成1次$330%攻击力的冰霜伤害。目标每有1层<keyword=1101>极寒</keyword>效果，给目标添加1层<keyword=1224102>寒霜</keyword>效果。"
	},
	[180112275] = {
		Id = 180112275,
		Str = "寒霜：叠加层数上限增加至120层，且每有1层寒霜效果，每层寒霜的伤害系数额外$+0.01%"
	},
	[180112277] = {
		Id = 180112277,
		Str = "攻击1个敌人，造成1次$360%攻击力的冰霜伤害。目标每有1层<keyword=1101>极寒</keyword>效果，给目标添加1层<keyword=1224102>寒霜</keyword>效果。"
	},
	[180112278] = {
		Id = 180112278,
		RefId = 180110302
	},
	[180112280] = {
		Id = 180112280,
		RefId = 180108066
	},
	[180112281] = {
		Id = 180112281,
		RefId = 180110085
	},
	[180112283] = {
		Id = 180112283,
		Str = "给所有友军添加<keyword=1224202>神经突破</keyword>效果，持续2回合。"
	},
	[180112284] = {
		Id = 180112284,
		Str = "神经突破：回复生命值的概率提升至$80%"
	},
	[180112286] = {
		Id = 180112286,
		Str = "给所有友军添加<keyword=1224202>神经突破</keyword>效果，持续2回合。额外使安德莉亚受到的治疗效果$+30%，持续2回合。"
	},
	[180112287] = {
		Id = 180112287,
		Str = "额外使安德莉亚受到的治疗效果$+30%，持续2回合"
	},
	[180112289] = {
		Id = 180112289,
		Str = "给所有友军添加<keyword=1224203>神经突破</keyword>效果，持续2回合。额外使安德莉亚受到的治疗效果$+30%，持续2回合。"
	},
	[180112290] = {
		Id = 180112290,
		Str = "神经突破：回复生命值的概率提升至$100%，怒气消耗$-8"
	},
	[180112292] = {
		Id = 180112292,
		Str = "技能攻击后目标每有1层<keyword=1101>极寒</keyword>效果，自身的冰霜伤害$+2%，可叠加10层。"
	},
	[180112294] = {
		Id = 180112294,
		Str = "技能攻击后目标每有1层<keyword=1101>极寒</keyword>效果，自身的冰霜伤害$+3%，可叠加10层。"
	},
	[180112296] = {
		Id = 180112296,
		Str = "每受到$12次伤害后，给所有敌人添加1层<keyword=1103>感电</keyword>效果。"
	},
	[180112298] = {
		Id = 180112298,
		Str = "每受到$10次伤害后，给所有敌人添加1层<keyword=1103>感电</keyword>效果。"
	},
	[180112300] = {
		Id = 180112300,
		RefId = 180110024
	},
	[180112301] = {
		Id = 180112301,
		RefId = 180110025
	},
	[180112303] = {
		Id = 180112303,
		Str = "攻击1个敌人，造成1次$110%攻击力的冰霜伤害。并有$50%概率给目标叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112304] = {
		Id = 180112304,
		RefId = 180112200
	},
	[180112306] = {
		Id = 180112306,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。并有$50%概率给目标叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112307] = {
		Id = 180112307,
		RefId = 180110031
	},
	[180112309] = {
		Id = 180112309,
		Str = "攻击1个敌人，造成1次$120%攻击力的冰霜伤害。并有$100%概率给目标叠加1层<keyword=1101>极寒</keyword>效果。"
	},
	[180112310] = {
		Id = 180112310,
		Str = "有$100%概率给目标叠加1层极寒效果"
	},
	[180112312] = {
		Id = 180112312,
		RefId = 180110752
	},
	[180112313] = {
		Id = 180112313,
		RefId = 180110025
	},
	[180112315] = {
		Id = 180112315,
		Str = "攻击1个前排敌人，造成1次$110%攻击力的火焰伤害。并使自身的防御$+5%，持续2回合。"
	},
	[180112316] = {
		Id = 180112316,
		RefId = 180110328
	},
	[180112318] = {
		Id = 180112318,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并使自身的防御$+5%，持续2回合。"
	},
	[180112319] = {
		Id = 180112319,
		RefId = 180110031
	},
	[180112321] = {
		Id = 180112321,
		Str = "攻击1个前排敌人，造成1次$120%攻击力的火焰伤害。并使自身的防御$+10%，持续2回合。"
	},
	[180112322] = {
		Id = 180112322,
		RefId = 180110334
	},
	[180112324] = {
		Id = 180112324,
		RefId = 180108082
	},
	[180112325] = {
		Id = 180112325,
		RefId = 180110037
	},
	[180112327] = {
		Id = 180112327,
		Str = "攻击1个敌人，造成1次$165%攻击力的冰霜伤害。并使目标的速度$-5%，持续3回合。"
	},
	[180112328] = {
		Id = 180112328,
		RefId = 180110144
	},
	[180112330] = {
		Id = 180112330,
		Str = "攻击1个敌人，造成1次$165%攻击力的冰霜伤害。并使目标的速度$-10%，持续3回合。"
	},
	[180112331] = {
		Id = 180112331,
		Str = "减少的速度增加至$10%"
	},
	[180112333] = {
		Id = 180112333,
		Str = "攻击1个敌人，造成1次$180%攻击力的冰霜伤害。并使目标的速度$-10%，持续3回合。"
	},
	[180112334] = {
		Id = 180112334,
		RefId = 180110150
	},
	[180112336] = {
		Id = 180112336,
		RefId = 180108084
	},
	[180112337] = {
		Id = 180112337,
		RefId = 180110049
	},
	[180112339] = {
		Id = 180112339,
		Str = "攻击所有敌人，造成1次$65%攻击力的火焰伤害。并使我方单位受到的伤害$-5%，持续2回合。"
	},
	[180112340] = {
		Id = 180112340,
		RefId = 180110156
	},
	[180112342] = {
		Id = 180112342,
		Str = "攻击所有敌人，造成1次$65%攻击力的火焰伤害。并使我方单位受到的伤害$-10%，持续2回合。"
	},
	[180112343] = {
		Id = 180112343,
		Str = "受到的伤害减少增加至$10%"
	},
	[180112345] = {
		Id = 180112345,
		Str = "攻击所有敌人，造成1次$70%攻击力的火焰伤害。并使我方单位受到的伤害$-10%，持续2回合。"
	},
	[180112346] = {
		Id = 180112346,
		RefId = 180110162
	},
	[180112348] = {
		Id = 180112348,
		RefId = 180108086
	},
	[180112349] = {
		Id = 180112349,
		RefId = 180110049
	},
	[180112351] = {
		Id = 180112351,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的冰霜伤害。并给目标添加<keyword=1253101>至寒意境</keyword>效果，持续2回合。"
	},
	[180112352] = {
		Id = 180112352,
		RefId = 180110025
	},
	[180112354] = {
		Id = 180112354,
		Str = "攻击所有前排敌人，造成1次$110%攻击力的冰霜伤害。并给目标添加<keyword=1253101>至寒意境</keyword>效果，持续2回合。同时使目标的防御$-20%，持续2回合。"
	},
	[180112355] = {
		Id = 180112355,
		Str = "同时使目标的防御$-20%，持续2回合"
	},
	[180112357] = {
		Id = 180112357,
		Str = "攻击所有前排敌人，造成1次$120%攻击力的冰霜伤害。并给目标添加<keyword=1253101>至寒意境</keyword>效果，持续2回合。同时使目标的防御$-20%，持续2回合。"
	},
	[180112358] = {
		Id = 180112358,
		RefId = 180110694
	},
	[180112360] = {
		Id = 180112360,
		Str = "我方累计受到5次技能伤害后，所有我方单位会获得1个爱莉莎$40%防御力的护盾，持续2回合，每回合仅能触发1次该效果。"
	},
	[180112361] = {
		Id = 180112361,
		Str = "护盾值增加至爱莉莎$40%防御"
	},
	[180112363] = {
		Id = 180112363,
		Str = "我方累计受到5次技能伤害后，所有我方单位会获得1个爱莉莎$40%防御力的护盾，持续2回合，每回合仅能触发1次该效果。我方单位每造成1次火焰技能伤害，会使其自身的火焰伤害$+1%，可叠加10层。"
	},
	[180112364] = {
		Id = 180112364,
		Str = "我方单位每造成1次火焰技能伤害，会使其自身的火焰伤害$+1%，可叠加10层"
	},
	[180112366] = {
		Id = 180112366,
		Str = "我方累计受到5次技能伤害后，所有我方单位会获得1个爱莉莎$50%防御力的护盾，持续2回合，每回合仅能触发1次该效果。我方单位每造成1次火焰技能伤害，会使其自身的火焰伤害$+1%，可叠加10层。"
	},
	[180112367] = {
		Id = 180112367,
		Str = "护盾值增加至爱莉莎$50%防御"
	},
	[180112369] = {
		Id = 180112369,
		Str = "我方累计受到5次技能伤害后，所有我方单位会获得1个爱莉莎$50%防御力的护盾，持续2回合，每回合仅能触发1次该效果。我方单位每造成1次火焰技能伤害，会使其自身的火焰伤害$+2%，可叠加10层。"
	},
	[180112370] = {
		Id = 180112370,
		Str = "我方单位每造成1次火焰技能伤害，会使其自身的火焰伤害$+2%，可叠加10层"
	},
	[180112372] = {
		Id = 180112372,
		RefId = 180108090
	},
	[180112373] = {
		Id = 180112373,
		RefId = 180110085
	},
	[180112375] = {
		Id = 180112375,
		Str = "造成2次$100%攻击力的冰霜伤害，依次攻击所有前排敌人和所有后排敌人各1次。并给目标添加<keyword=1254101>雪藏寓言</keyword>效果，持续2回合。"
	},
	[180112376] = {
		Id = 180112376,
		RefId = 180110168
	},
	[180112378] = {
		Id = 180112378,
		Str = "造成2次$100%攻击力的冰霜伤害，依次攻击所有前排敌人和所有后排敌人各1次。并给目标添加<keyword=1254101>雪藏寓言</keyword>效果，持续2回合。并使目标受到的冰霜伤害$+50%，持续2回合。"
	},
	[180112379] = {
		Id = 180112379,
		Str = "并使目标受到的冰霜伤害$+50%，持续2回合"
	},
	[180112381] = {
		Id = 180112381,
		Str = "造成2次$110%攻击力的冰霜伤害，依次攻击所有前排敌人和所有后排敌人各1次。并给目标添加<keyword=1254101>雪藏寓言</keyword>效果，持续2回合。并使目标受到的冰霜伤害$+50%，持续2回合。"
	},
	[180112382] = {
		Id = 180112382,
		Str = "伤害增加至攻击力的$110%，怒气消耗$-8"
	},
	[180112384] = {
		Id = 180112384,
		RefId = 180108092
	},
	[180112385] = {
		Id = 180112385,
		RefId = 180110085
	},
	[180112387] = {
		Id = 180112387,
		Str = "给所有我方单位施加护盾，护盾值为爱莉莎$8%最大生命值$+100%防御，持续2回合。并使自身的护盾效果+50%，且移除避世绝俗的触发次数限制，持续2回合。"
	},
	[180112388] = {
		Id = 180112388,
		Str = "护盾值增加至爱莉莎$8%的最大生命值+$100%的防御"
	},
	[180112390] = {
		Id = 180112390,
		Str = "给所有我方单位施加护盾，护盾值为爱莉莎$8%最大生命值$+100%防御，持续2回合。并使自身的护盾效果+50%，且移除避世绝俗的触发次数限制，持续2回合。并使所有我方单位免疫$1次控制效果，可叠加。"
	},
	[180112391] = {
		Id = 180112391,
		RefId = 180110403
	},
	[180112393] = {
		Id = 180112393,
		Str = "给所有我方单位施加护盾，护盾值为爱莉莎$10%最大生命值$+110%防御，持续2回合。并使自身的护盾效果+50%，且移除避世绝俗的触发次数限制，持续2回合。并使所有我方单位免疫$1次控制效果，可叠加。"
	},
	[180112394] = {
		Id = 180112394,
		Str = "护盾值增加至爱莉莎$10%的最大生命值+$110%的防御，怒气消耗$-8"
	},
	[180112396] = {
		Id = 180112396,
		Str = "自身造成冰霜技能伤害后会使目标的冻结抵抗-15%，受到的冰霜伤害$+8%，持续1回合。"
	},
	[180112398] = {
		Id = 180112398,
		Str = "自身造成冰霜技能伤害后会使目标的冻结抵抗-15%，受到的冰霜伤害$+10%，持续1回合。"
	},
	[180112400] = {
		Id = 180112400,
		Str = "战斗开始时，自身和攻击力最高的友军获得<keyword=1256302>沐火成章</keyword>效果。"
	},
	[180112402] = {
		Id = 180112402,
		Str = "战斗开始时，自身和攻击力最高的友军获得<keyword=1256303>沐火成章</keyword>效果。"
	},
	[180112404] = {
		Id = 180112404,
		Str = "她是隐之国的王女，从出生就背负着王族的命运。\n作为未来女王的人选，她的礼仪和学识都无可挑剔，但却丝毫不了解普通人的生活常识。"
	},
	[180112405] = {
		Id = 180112405,
		Str = "天秤座"
	},
	[180112406] = {
		Id = 180112406,
		Str = "圣·王女"
	},
	[180112407] = {
		Id = 180112407,
		RefId = 180089970
	},
	[180112408] = {
		Id = 180112408,
		Str = "名冢佳织"
	},
	[180112409] = {
		Id = 180112409,
		RefId = 180082025
	},
	[180112410] = {
		Id = 180112410,
		Str = "Colcher"
	},
	[180112411] = {
		Id = 180112411,
		RefId = 180089980
	},
	[180112412] = {
		Id = 180112412,
		Str = "双子座"
	},
	[180112413] = {
		Id = 180112413,
		RefId = 180109116
	},
	[180112414] = {
		Id = 180112414,
		RefId = 180089980
	},
	[180112415] = {
		Id = 180112415,
		Str = "小仓唯"
	},
	[180112416] = {
		Id = 180112416,
		RefId = 180082034
	},
	[180112417] = {
		Id = 180112417,
		Str = "Akaset"
	},
	[180112418] = {
		Id = 180112418,
		Str = "她曾是精灵族的领主，也曾是哥布林战士，有着即使遭遇背叛也不放弃心中正义的勇敢。\n内心温柔，但长期征战使她经常呈现出比男人更豪爽的一面。"
	},
	[180112419] = {
		Id = 180112419,
		Str = "金牛座"
	},
	[180112420] = {
		Id = 180112420,
		RefId = 180109122
	},
	[180112421] = {
		Id = 180112421,
		RefId = 180112418
	},
	[180112422] = {
		Id = 180112422,
		Str = "伊濑茉莉也"
	},
	[180112423] = {
		Id = 180112423,
		RefId = 180082043
	},
	[180112424] = {
		Id = 180112424,
		Str = "Lilyiro"
	},
	[180112425] = {
		Id = 180112425,
		RefId = 180090000
	},
	[180112426] = {
		Id = 180112426,
		Str = "双鱼座"
	},
	[180112427] = {
		Id = 180112427,
		RefId = 180109128
	},
	[180112428] = {
		Id = 180112428,
		RefId = 180090000
	},
	[180112429] = {
		Id = 180112429,
		Str = "福井裕佳梨"
	},
	[180112430] = {
		Id = 180112430,
		RefId = 180082052
	},
	[180112431] = {
		Id = 180112431,
		Str = "Freesia"
	},
	[180112432] = {
		Id = 180112432,
		RefId = 180090010
	},
	[180112433] = {
		Id = 180112433,
		RefId = 180112419
	},
	[180112434] = {
		Id = 180112434,
		Str = "世界第一除灵师"
	},
	[180112435] = {
		Id = 180112435,
		RefId = 180090010
	},
	[180112436] = {
		Id = 180112436,
		Str = "高桥李依"
	},
	[180112437] = {
		Id = 180112437,
		RefId = 180010883
	},
	[180112438] = {
		Id = 180112438,
		Str = "Benten"
	},
	[180112439] = {
		Id = 180112439,
		RefId = 180090020
	},
	[180112440] = {
		Id = 180112440,
		RefId = 180112412
	},
	[180112441] = {
		Id = 180112441,
		RefId = 180109140
	},
	[180112442] = {
		Id = 180112442,
		RefId = 180090020
	},
	[180112443] = {
		Id = 180112443,
		Str = "佐藤利奈"
	},
	[180112444] = {
		Id = 180112444,
		RefId = 180010884
	},
	[180112445] = {
		Id = 180112445,
		Str = "Asuna"
	},
	[180112446] = {
		Id = 180112446,
		RefId = 180090030
	},
	[180112447] = {
		Id = 180112447,
		Str = "天蝎座"
	},
	[180112448] = {
		Id = 180112448,
		RefId = 180109146
	},
	[180112449] = {
		Id = 180112449,
		RefId = 180090030
	},
	[180112450] = {
		Id = 180112450,
		Str = "野上由加奈"
	},
	[180112451] = {
		Id = 180112451,
		RefId = 180082079
	},
	[180112452] = {
		Id = 180112452,
		Str = "Minerdwen"
	},
	[180112453] = {
		Id = 180112453,
		RefId = 180090040
	},
	[180112454] = {
		Id = 180112454,
		Str = "巨蟹座"
	},
	[180112455] = {
		Id = 180112455,
		Str = "二重存在歌姬"
	},
	[180112456] = {
		Id = 180112456,
		RefId = 180090040
	},
	[180112457] = {
		Id = 180112457,
		Str = "悠木碧"
	},
	[180112458] = {
		Id = 180112458,
		RefId = 180082088
	},
	[180112459] = {
		Id = 180112459,
		Str = "Netsuki"
	},
	[180112460] = {
		Id = 180112460,
		RefId = 180090050
	},
	[180112461] = {
		Id = 180112461,
		Str = "狮子座"
	},
	[180112462] = {
		Id = 180112462,
		Str = "军姬-北十字星"
	},
	[180112463] = {
		Id = 180112463,
		RefId = 180090050
	},
	[180112464] = {
		Id = 180112464,
		Str = "小清水亚美"
	},
	[180112465] = {
		Id = 180112465,
		RefId = 180011552
	},
	[180112466] = {
		Id = 180112466,
		Str = "Lavira"
	},
	[180112467] = {
		Id = 180112467,
		RefId = 180090060
	},
	[180112468] = {
		Id = 180112468,
		RefId = 180112419
	},
	[180112469] = {
		Id = 180112469,
		RefId = 180109164
	},
	[180112470] = {
		Id = 180112470,
		RefId = 180090060
	},
	[180112471] = {
		Id = 180112471,
		Str = "本渡枫"
	},
	[180112472] = {
		Id = 180112472,
		RefId = 180082106
	},
	[180112473] = {
		Id = 180112473,
		Str = "HagakureRuri"
	},
	[180112474] = {
		Id = 180112474,
		RefId = 180090070
	},
	[180112475] = {
		Id = 180112475,
		Str = "处女座"
	},
	[180112476] = {
		Id = 180112476,
		RefId = 180109170
	},
	[180112477] = {
		Id = 180112477,
		RefId = 180090070
	},
	[180112478] = {
		Id = 180112478,
		Str = "斋藤千和"
	},
	[180112479] = {
		Id = 180112479,
		RefId = 180082115
	},
	[180112480] = {
		Id = 180112480,
		Str = "NicoletteLamel"
	},
	[180112481] = {
		Id = 180112481,
		RefId = 180090080
	},
	[180112482] = {
		Id = 180112482,
		RefId = 180112454
	},
	[180112483] = {
		Id = 180112483,
		RefId = 180109176
	},
	[180112484] = {
		Id = 180112484,
		RefId = 180090080
	},
	[180112485] = {
		Id = 180112485,
		Str = "中原麻衣"
	},
	[180112486] = {
		Id = 180112486,
		RefId = 180010905
	},
	[180112487] = {
		Id = 180112487,
		Str = "Virgina"
	},
	[180112488] = {
		Id = 180112488,
		RefId = 180090090
	},
	[180112489] = {
		Id = 180112489,
		Str = "射手座"
	},
	[180112490] = {
		Id = 180112490,
		RefId = 180109182
	},
	[180112491] = {
		Id = 180112491,
		RefId = 180090090
	},
	[180112492] = {
		Id = 180112492,
		Str = "大空直美"
	},
	[180112493] = {
		Id = 180112493,
		RefId = 180082133
	},
	[180112494] = {
		Id = 180112494,
		Str = "Satya"
	},
	[180112495] = {
		Id = 180112495,
		RefId = 180090100
	},
	[180112496] = {
		Id = 180112496,
		Str = "白羊座"
	},
	[180112497] = {
		Id = 180112497,
		RefId = 180003648
	},
	[180112498] = {
		Id = 180112498,
		RefId = 180090100
	},
	[180112499] = {
		Id = 180112499,
		Str = "花守由美里"
	},
	[180112500] = {
		Id = 180112500,
		RefId = 180082142
	},
	[180112501] = {
		Id = 180112501,
		Str = "NankungLin"
	},
	[180112502] = {
		Id = 180112502,
		RefId = 180090110
	},
	[180112503] = {
		Id = 180112503,
		RefId = 180112426
	},
	[180112504] = {
		Id = 180112504,
		RefId = 180109242
	},
	[180112505] = {
		Id = 180112505,
		RefId = 180090110
	},
	[180112506] = {
		Id = 180112506,
		Str = "石川由依"
	},
	[180112507] = {
		Id = 180112507,
		RefId = 180082151
	},
	[180112508] = {
		Id = 180112508,
		Str = "Dreizehn"
	},
	[180112509] = {
		Id = 180112509,
		RefId = 180090120
	},
	[180112510] = {
		Id = 180112510,
		Str = "摩羯座"
	},
	[180112511] = {
		Id = 180112511,
		RefId = 180109200
	},
	[180112512] = {
		Id = 180112512,
		RefId = 180090120
	},
	[180112513] = {
		Id = 180112513,
		Str = "小林优"
	},
	[180112514] = {
		Id = 180112514,
		RefId = 180082160
	},
	[180112515] = {
		Id = 180112515,
		Str = "Gawana"
	},
	[180112516] = {
		Id = 180112516,
		Str = "外表略微高冷的外星猫娘，背负着毁灭其它星球的沉重使命。\n对新事物充满好奇，却又无法坦率面对自己的内心。受到固有文化影响颇深，很难理解新的文明思想，无法理解人类角度上死亡的意义。"
	},
	[180112517] = {
		Id = 180112517,
		RefId = 180112447
	},
	[180112518] = {
		Id = 180112518,
		RefId = 180109206
	},
	[180112519] = {
		Id = 180112519,
		RefId = 180112516
	},
	[180112520] = {
		Id = 180112520,
		Str = "安济知佳"
	},
	[180112521] = {
		Id = 180112521,
		RefId = 180011551
	},
	[180112522] = {
		Id = 180112522,
		Str = "Juewa"
	},
	[180112523] = {
		Id = 180112523,
		Str = "性格单纯的神明少女，实际上是灾厄的化身。\n人前摆出神明的架子，无人时行为率真直爽。内心孤独自卑，渴望交友却又总是失败。长期宅在神社里，渴望融入人类社会。"
	},
	[180112524] = {
		Id = 180112524,
		RefId = 180112426
	},
	[180112525] = {
		Id = 180112525,
		RefId = 180109212
	},
	[180112526] = {
		Id = 180112526,
		RefId = 180112523
	},
	[180112527] = {
		Id = 180112527,
		Str = "黑泽朋世"
	},
	[180112528] = {
		Id = 180112528,
		RefId = 180082178
	},
	[180112529] = {
		Id = 180112529,
		Str = "SakuyaMako"
	},
	[180112530] = {
		Id = 180112530,
		Str = "王国唯一的小公主，从小受到毁灭王国的诅咒，被囚禁在偏远的高塔中等待着勇者的到来。\n拥有着公主的身份，却得不到公主的幸福。缠绕在身上的荆棘看似普通，实际上非常危险，稍有不慎将化作它的饵食。"
	},
	[180112531] = {
		Id = 180112531,
		RefId = 180112426
	},
	[180112532] = {
		Id = 180112532,
		RefId = 180109218
	},
	[180112533] = {
		Id = 180112533,
		RefId = 180112530
	},
	[180112534] = {
		Id = 180112534,
		Str = "伊藤美来"
	},
	[180112535] = {
		Id = 180112535,
		RefId = 180082187
	},
	[180112536] = {
		Id = 180112536,
		Str = "Aurora"
	},
	[180112537] = {
		Id = 180112537,
		Str = "拥有迷人身姿和过人才华的间谍少女，没有人能够看穿她笑容背后缜密的心思。\n她就像一朵带毒的鲜花，靠得太近将会陷入毒中无法自拔，最终成为她操纵时局和命运的棋子。"
	},
	[180112538] = {
		Id = 180112538,
		RefId = 180112510
	},
	[180112539] = {
		Id = 180112539,
		RefId = 180109224
	},
	[180112540] = {
		Id = 180112540,
		RefId = 180112537
	},
	[180112541] = {
		Id = 180112541,
		Str = "伊藤静"
	},
	[180112542] = {
		Id = 180112542,
		RefId = 180082196
	},
	[180112543] = {
		Id = 180112543,
		Str = "Ennis"
	},
	[180112544] = {
		Id = 180112544,
		RefId = 180090170
	},
	[180112545] = {
		Id = 180112545,
		Str = "水瓶座"
	},
	[180112546] = {
		Id = 180112546,
		RefId = 180109230
	},
	[180112547] = {
		Id = 180112547,
		RefId = 180090170
	},
	[180112548] = {
		Id = 180112548,
		Str = "加藤英美里"
	},
	[180112549] = {
		Id = 180112549,
		RefId = 180082205
	},
	[180112550] = {
		Id = 180112550,
		Str = "HazukiYuki"
	},
	[180112551] = {
		Id = 180112551,
		RefId = 180090180
	},
	[180112552] = {
		Id = 180112552,
		RefId = 180112412
	},
	[180112553] = {
		Id = 180112553,
		RefId = 180109236
	},
	[180112554] = {
		Id = 180112554,
		RefId = 180090180
	},
	[180112555] = {
		Id = 180112555,
		Str = "加隈亚衣"
	},
	[180112556] = {
		Id = 180112556,
		RefId = 180082214
	},
	[180112557] = {
		Id = 180112557,
		Str = "Andrea"
	},
	[180112558] = {
		Id = 180112558,
		Str = "战争中被改造的人形兵器，作战能力一流，能完美执行听到的命令。\n她的身体轻盈纤细，但除了右臂以外的部分均为人造结构，作为武器的长剑平时存放于胸口的人造皮肤之下。"
	},
	[180112559] = {
		Id = 180112559,
		RefId = 180112426
	},
	[180112560] = {
		Id = 180112560,
		RefId = 180109242
	},
	[180112561] = {
		Id = 180112561,
		RefId = 180112558
	},
	[180112562] = {
		Id = 180112562,
		RefId = 180112506
	},
	[180112563] = {
		Id = 180112563,
		RefId = 180082151
	},
	[180112564] = {
		Id = 180112564,
		RefId = 180112508
	},
	[180112565] = {
		Id = 180112565,
		RefId = 180112418
	},
	[180112566] = {
		Id = 180112566,
		RefId = 180112419
	},
	[180112567] = {
		Id = 180112567,
		RefId = 180109122
	},
	[180112568] = {
		Id = 180112568,
		RefId = 180112418
	},
	[180112569] = {
		Id = 180112569,
		RefId = 180112422
	},
	[180112570] = {
		Id = 180112570,
		RefId = 180082043
	},
	[180112571] = {
		Id = 180112571,
		RefId = 180112424
	},
	[180112572] = {
		Id = 180112572,
		RefId = 180112516
	},
	[180112573] = {
		Id = 180112573,
		RefId = 180112489
	},
	[180112574] = {
		Id = 180112574,
		RefId = 180109206
	},
	[180112575] = {
		Id = 180112575,
		RefId = 180112516
	},
	[180112576] = {
		Id = 180112576,
		RefId = 180112520
	},
	[180112577] = {
		Id = 180112577,
		RefId = 180011551
	},
	[180112578] = {
		Id = 180112578,
		RefId = 180112522
	},
	[180112579] = {
		Id = 180112579,
		RefId = 180090010
	},
	[180112580] = {
		Id = 180112580,
		RefId = 180112419
	},
	[180112581] = {
		Id = 180112581,
		RefId = 180112434
	},
	[180112582] = {
		Id = 180112582,
		RefId = 180090010
	},
	[180112583] = {
		Id = 180112583,
		RefId = 180112436
	},
	[180112584] = {
		Id = 180112584,
		RefId = 180010883
	},
	[180112585] = {
		Id = 180112585,
		RefId = 180112438
	},
	[180112586] = {
		Id = 180112586,
		RefId = 180090180
	},
	[180112587] = {
		Id = 180112587,
		RefId = 180112412
	},
	[180112588] = {
		Id = 180112588,
		RefId = 180109236
	},
	[180112589] = {
		Id = 180112589,
		RefId = 180090180
	},
	[180112590] = {
		Id = 180112590,
		RefId = 180112555
	},
	[180112591] = {
		Id = 180112591,
		RefId = 180082214
	},
	[180112592] = {
		Id = 180112592,
		RefId = 180112557
	},
	[180112593] = {
		Id = 180112593,
		Str = "待机1"
	},
	[180112594] = {
		Id = 180112594,
		Str = "待机2"
	},
	[180112595] = {
		Id = 180112595,
		Str = "待机3"
	},
	[180112596] = {
		Id = 180112596,
		Str = "待机4"
	},
	[180112597] = {
		Id = 180112597,
		Str = "问候-不开心"
	},
	[180112598] = {
		Id = 180112598,
		Str = "问候-晴天上午-初识"
	},
	[180112599] = {
		Id = 180112599,
		Str = "问候-晴天上午-同伴"
	},
	[180112600] = {
		Id = 180112600,
		Str = "问候-晴天上午-亲密"
	},
	[180112601] = {
		Id = 180112601,
		Str = "问候-晴天上午-守护"
	},
	[180112602] = {
		Id = 180112602,
		Str = "问候-晴天上午-誓约"
	},
	[180112603] = {
		Id = 180112603,
		Str = "问候-雨天上午-初识"
	},
	[180112604] = {
		Id = 180112604,
		Str = "问候-雨天上午-亲密"
	},
	[180112605] = {
		Id = 180112605,
		Str = "问候-雨天上午-守护"
	},
	[180112606] = {
		Id = 180112606,
		Str = "问候-晴天下午-初识"
	},
	[180112607] = {
		Id = 180112607,
		Str = "问候-晴天下午-同伴"
	},
	[180112608] = {
		Id = 180112608,
		Str = "问候-晴天下午-亲密"
	},
	[180112609] = {
		Id = 180112609,
		Str = "问候-晴天下午-守护"
	},
	[180112610] = {
		Id = 180112610,
		Str = "问候-晴天下午-誓约"
	},
	[180112611] = {
		Id = 180112611,
		Str = "问候-雨天下午-初识"
	},
	[180112612] = {
		Id = 180112612,
		Str = "问候-雨天下午-亲密"
	},
	[180112613] = {
		Id = 180112613,
		Str = "问候-雨天下午-守护"
	},
	[180112614] = {
		Id = 180112614,
		Str = "问候-晴天晚上-初识"
	},
	[180112615] = {
		Id = 180112615,
		Str = "问候-晴天晚上-同伴"
	},
	[180112616] = {
		Id = 180112616,
		Str = "问候-晴天晚上-亲密"
	},
	[180112617] = {
		Id = 180112617,
		Str = "问候-晴天晚上-守护"
	},
	[180112618] = {
		Id = 180112618,
		Str = "问候-晴天晚上-誓约"
	},
	[180112619] = {
		Id = 180112619,
		Str = "问候-雨天晚上-初识"
	},
	[180112620] = {
		Id = 180112620,
		Str = "问候-雨天晚上-亲密"
	},
	[180112621] = {
		Id = 180112621,
		Str = "问候-雨天晚上-守护"
	},
	[180112622] = {
		Id = 180112622,
		Str = "问候-晴天深夜-初识"
	},
	[180112623] = {
		Id = 180112623,
		Str = "问候-晴天深夜-同伴"
	},
	[180112624] = {
		Id = 180112624,
		Str = "问候-晴天深夜-亲密"
	},
	[180112625] = {
		Id = 180112625,
		Str = "问候-晴天深夜-守护"
	},
	[180112626] = {
		Id = 180112626,
		Str = "问候-晴天深夜-誓约"
	},
	[180112627] = {
		Id = 180112627,
		Str = "问候-雨天深夜-初识"
	},
	[180112628] = {
		Id = 180112628,
		Str = "问候-雨天深夜-亲密"
	},
	[180112629] = {
		Id = 180112629,
		Str = "问候-雨天深夜-守护"
	},
	[180112630] = {
		Id = 180112630,
		Str = "特殊问候"
	},
	[180112631] = {
		Id = 180112631,
		Str = "问候-周末晴天-初识"
	},
	[180112632] = {
		Id = 180112632,
		Str = "问候-周末晴天-同伴"
	},
	[180112633] = {
		Id = 180112633,
		Str = "问候-周末晴天-亲密"
	},
	[180112634] = {
		Id = 180112634,
		Str = "问候-周末晴天-守护"
	},
	[180112635] = {
		Id = 180112635,
		Str = "问候-周末晴天-誓约"
	},
	[180112636] = {
		Id = 180112636,
		Str = "问候-周末雨天-初识"
	},
	[180112637] = {
		Id = 180112637,
		Str = "问候-周末雨天-亲密"
	},
	[180112638] = {
		Id = 180112638,
		Str = "问候-周末雨天-守护"
	},
	[180112639] = {
		Id = 180112639,
		Str = "问候-三日未登录"
	},
	[180112640] = {
		Id = 180112640,
		Str = "问候-七日未登录"
	},
	[180112641] = {
		Id = 180112641,
		Str = "节日问候-情人节"
	},
	[180112642] = {
		Id = 180112642,
		Str = "节日问候-七夕"
	},
	[180112643] = {
		Id = 180112643,
		Str = "节日问候-圣诞节"
	},
	[180112644] = {
		Id = 180112644,
		Str = "节日问候-春节"
	},
	[180112645] = {
		Id = 180112645,
		Str = "节日问候-人偶师生日"
	},
	[180112646] = {
		Id = 180112646,
		Str = "节日问候-人偶生日"
	},
	[180112647] = {
		Id = 180112647,
		Str = "互动-头-初识"
	},
	[180112648] = {
		Id = 180112648,
		Str = "互动-头-同伴"
	},
	[180112649] = {
		Id = 180112649,
		Str = "互动-头-亲密"
	},
	[180112650] = {
		Id = 180112650,
		Str = "互动-头-守护"
	},
	[180112651] = {
		Id = 180112651,
		Str = "互动-头-誓约"
	},
	[180112652] = {
		Id = 180112652,
		Str = "互动-手-初识"
	},
	[180112653] = {
		Id = 180112653,
		Str = "互动-手-同伴"
	},
	[180112654] = {
		Id = 180112654,
		Str = "互动-手-亲密"
	},
	[180112655] = {
		Id = 180112655,
		Str = "互动-手-守护"
	},
	[180112656] = {
		Id = 180112656,
		Str = "互动-手-誓约"
	},
	[180112657] = {
		Id = 180112657,
		Str = "互动-身体-初识"
	},
	[180112658] = {
		Id = 180112658,
		Str = "互动-身体-同伴"
	},
	[180112659] = {
		Id = 180112659,
		Str = "互动-身体-亲密"
	},
	[180112660] = {
		Id = 180112660,
		Str = "互动-身体-守护"
	},
	[180112661] = {
		Id = 180112661,
		Str = "互动-身体-誓约"
	},
	[180112662] = {
		Id = 180112662,
		Str = "互动-腿-初识"
	},
	[180112663] = {
		Id = 180112663,
		Str = "互动-腿-同伴"
	},
	[180112664] = {
		Id = 180112664,
		Str = "互动-腿-亲密"
	},
	[180112665] = {
		Id = 180112665,
		Str = "互动-腿-守护"
	},
	[180112666] = {
		Id = 180112666,
		Str = "互动-腿-誓约"
	},
	[180112667] = {
		Id = 180112667,
		Str = "互动-特殊"
	},
	[180112668] = {
		Id = 180112668,
		Str = "闲聊-不开心"
	},
	[180112669] = {
		Id = 180112669,
		Str = "闲聊1"
	},
	[180112670] = {
		Id = 180112670,
		Str = "闲聊2"
	},
	[180112671] = {
		Id = 180112671,
		Str = "闲聊3"
	},
	[180112672] = {
		Id = 180112672,
		Str = "闲聊4"
	},
	[180112673] = {
		Id = 180112673,
		Str = "闲聊5"
	},
	[180112674] = {
		Id = 180112674,
		Str = "闲聊-特殊"
	},
	[180112675] = {
		Id = 180112675,
		Str = "闲聊-喜欢的东西"
	},
	[180112676] = {
		Id = 180112676,
		Str = "闲聊-讨厌的东西"
	},
	[180112677] = {
		Id = 180112677,
		Str = "闲聊-对新月大陆的看法"
	},
	[180112678] = {
		Id = 180112678,
		Str = "闲聊-过去的自己"
	},
	[180112679] = {
		Id = 180112679,
		Str = "闲聊-同伴印象"
	},
	[180112680] = {
		Id = 180112680,
		Str = "好感度提升"
	},
	[180112681] = {
		Id = 180112681,
		Str = "誓约"
	},
	[180112682] = {
		Id = 180112682,
		Str = "收到邮件"
	},
	[180112683] = {
		Id = 180112683,
		Str = "收到好友信息"
	},
	[180112684] = {
		Id = 180112684,
		Str = "解锁新剧情"
	},
	[180112685] = {
		Id = 180112685,
		Str = "成为看板娘"
	},
	[180112686] = {
		Id = 180112686,
		Str = "时装-花下萦眸-触碰2"
	},
	[180112687] = {
		Id = 180112687,
		Str = "时装-花下萦眸-触碰5"
	},
	[180112688] = {
		Id = 180112688,
		Str = "时装-花下萦眸-互动-节日"
	},
	[180112689] = {
		Id = 180112689,
		Str = "剧情语音-待机"
	},
	[180112690] = {
		Id = 180112690,
		Str = "剧情语音-开心1"
	},
	[180112691] = {
		Id = 180112691,
		Str = "剧情语音-开心2"
	},
	[180112692] = {
		Id = 180112692,
		Str = "剧情语音-嫌弃1"
	},
	[180112693] = {
		Id = 180112693,
		Str = "剧情语音-嫌弃2"
	},
	[180112694] = {
		Id = 180112694,
		Str = "剧情语音-害羞1"
	},
	[180112695] = {
		Id = 180112695,
		Str = "剧情语音-害羞2"
	},
	[180112696] = {
		Id = 180112696,
		Str = "剧情语音-生气1"
	},
	[180112697] = {
		Id = 180112697,
		Str = "剧情语音-生气2"
	},
	[180112698] = {
		Id = 180112698,
		Str = "剧情语音-悲伤1"
	},
	[180112699] = {
		Id = 180112699,
		Str = "剧情语音-悲伤2"
	},
	[180112700] = {
		Id = 180112700,
		Str = "剧情语音-严肃1"
	},
	[180112701] = {
		Id = 180112701,
		Str = "剧情语音-严肃2"
	},
	[180112702] = {
		Id = 180112702,
		Str = "剧情语音-着急1"
	},
	[180112703] = {
		Id = 180112703,
		Str = "剧情语音-着急2"
	},
	[180112704] = {
		Id = 180112704,
		Str = "剧情语音-惊讶1"
	},
	[180112705] = {
		Id = 180112705,
		Str = "剧情语音-惊讶2"
	},
	[180112706] = {
		Id = 180112706,
		Str = "礼物-喜欢"
	},
	[180112707] = {
		Id = 180112707,
		Str = "礼物-一般"
	},
	[180112708] = {
		Id = 180112708,
		Str = "礼物-讨厌"
	},
	[180112709] = {
		Id = 180112709,
		Str = "礼物-誓约后"
	},
	[180112710] = {
		Id = 180112710,
		Str = "礼物-人偶生日"
	},
	[180112711] = {
		Id = 180112711,
		Str = "礼物-情人节"
	},
	[180112712] = {
		Id = 180112712,
		Str = "礼物-七夕"
	},
	[180112713] = {
		Id = 180112713,
		Str = "礼物-圣诞节"
	},
	[180112714] = {
		Id = 180112714,
		Str = "礼物-春节"
	},
	[180112715] = {
		Id = 180112715,
		Str = "食物-喜欢1"
	},
	[180112716] = {
		Id = 180112716,
		Str = "食物-喜欢2"
	},
	[180112717] = {
		Id = 180112717,
		Str = "食物-讨厌1"
	},
	[180112718] = {
		Id = 180112718,
		Str = "食物-讨厌2"
	},
	[180112719] = {
		Id = 180112719,
		Str = "食物-一般1"
	},
	[180112720] = {
		Id = 180112720,
		Str = "食物-一般2"
	},
	[180112721] = {
		Id = 180112721,
		Str = "食物-一般3"
	},
	[180112722] = {
		Id = 180112722,
		Str = "食物-特殊1"
	},
	[180112723] = {
		Id = 180112723,
		Str = "食物-特殊2"
	},
	[180112724] = {
		Id = 180112724,
		Str = "互动-很好的反馈1"
	},
	[180112725] = {
		Id = 180112725,
		Str = "互动-很好的反馈2"
	},
	[180112726] = {
		Id = 180112726,
		Str = "互动-较好的反馈1"
	},
	[180112727] = {
		Id = 180112727,
		Str = "互动-较好的反馈2"
	},
	[180112728] = {
		Id = 180112728,
		Str = "互动-一般的反馈1"
	},
	[180112729] = {
		Id = 180112729,
		Str = "互动-一般的反馈2"
	},
	[180112730] = {
		Id = 180112730,
		Str = "互动-不耐烦的反馈1"
	},
	[180112731] = {
		Id = 180112731,
		Str = "互动-不耐烦的反馈2"
	},
	[180112732] = {
		Id = 180112732,
		Str = "互动-厌恶的反馈"
	},
	[180112733] = {
		Id = 180112733,
		Str = "互动-春节"
	},
	[180112734] = {
		Id = 180112734,
		Str = "互动-情人节"
	},
	[180112735] = {
		Id = 180112735,
		Str = "互动-人偶生日"
	},
	[180112736] = {
		Id = 180112736,
		Str = "互动-七夕"
	},
	[180112737] = {
		Id = 180112737,
		Str = "互动-圣诞节"
	},
	[180112738] = {
		Id = 180112738,
		Str = "时装-花下萦眸-触碰6"
	},
	[180112739] = {
		Id = 180112739,
		Str = "前往约会"
	},
	[180112740] = {
		Id = 180112740,
		Str = "拒绝约会"
	},
	[180112741] = {
		Id = 180112741,
		RefId = 180112593
	},
	[180112742] = {
		Id = 180112742,
		RefId = 180112594
	},
	[180112743] = {
		Id = 180112743,
		RefId = 180112595
	},
	[180112744] = {
		Id = 180112744,
		RefId = 180112596
	},
	[180112745] = {
		Id = 180112745,
		RefId = 180112597
	},
	[180112746] = {
		Id = 180112746,
		RefId = 180112598
	},
	[180112747] = {
		Id = 180112747,
		RefId = 180112599
	},
	[180112748] = {
		Id = 180112748,
		RefId = 180112600
	},
	[180112749] = {
		Id = 180112749,
		RefId = 180112601
	},
	[180112750] = {
		Id = 180112750,
		RefId = 180112602
	},
	[180112751] = {
		Id = 180112751,
		RefId = 180112603
	},
	[180112752] = {
		Id = 180112752,
		RefId = 180112604
	},
	[180112753] = {
		Id = 180112753,
		RefId = 180112605
	},
	[180112754] = {
		Id = 180112754,
		RefId = 180112606
	},
	[180112755] = {
		Id = 180112755,
		RefId = 180112607
	},
	[180112756] = {
		Id = 180112756,
		RefId = 180112608
	},
	[180112757] = {
		Id = 180112757,
		RefId = 180112609
	},
	[180112758] = {
		Id = 180112758,
		RefId = 180112610
	},
	[180112759] = {
		Id = 180112759,
		RefId = 180112611
	},
	[180112760] = {
		Id = 180112760,
		RefId = 180112612
	},
	[180112761] = {
		Id = 180112761,
		RefId = 180112613
	},
	[180112762] = {
		Id = 180112762,
		RefId = 180112614
	},
	[180112763] = {
		Id = 180112763,
		RefId = 180112615
	},
	[180112764] = {
		Id = 180112764,
		RefId = 180112616
	},
	[180112765] = {
		Id = 180112765,
		RefId = 180112617
	},
	[180112766] = {
		Id = 180112766,
		RefId = 180112618
	},
	[180112767] = {
		Id = 180112767,
		RefId = 180112619
	},
	[180112768] = {
		Id = 180112768,
		RefId = 180112620
	},
	[180112769] = {
		Id = 180112769,
		RefId = 180112621
	},
	[180112770] = {
		Id = 180112770,
		RefId = 180112622
	},
	[180112771] = {
		Id = 180112771,
		RefId = 180112623
	},
	[180112772] = {
		Id = 180112772,
		RefId = 180112624
	},
	[180112773] = {
		Id = 180112773,
		RefId = 180112625
	},
	[180112774] = {
		Id = 180112774,
		RefId = 180112626
	},
	[180112775] = {
		Id = 180112775,
		RefId = 180112627
	},
	[180112776] = {
		Id = 180112776,
		RefId = 180112628
	},
	[180112777] = {
		Id = 180112777,
		RefId = 180112629
	},
	[180112778] = {
		Id = 180112778,
		RefId = 180112630
	},
	[180112779] = {
		Id = 180112779,
		RefId = 180112631
	},
	[180112780] = {
		Id = 180112780,
		RefId = 180112632
	},
	[180112781] = {
		Id = 180112781,
		RefId = 180112633
	},
	[180112782] = {
		Id = 180112782,
		RefId = 180112634
	},
	[180112783] = {
		Id = 180112783,
		RefId = 180112635
	},
	[180112784] = {
		Id = 180112784,
		RefId = 180112636
	},
	[180112785] = {
		Id = 180112785,
		RefId = 180112637
	},
	[180112786] = {
		Id = 180112786,
		RefId = 180112638
	},
	[180112787] = {
		Id = 180112787,
		RefId = 180112639
	},
	[180112788] = {
		Id = 180112788,
		RefId = 180112640
	},
	[180112789] = {
		Id = 180112789,
		RefId = 180112641
	},
	[180112790] = {
		Id = 180112790,
		RefId = 180112642
	},
	[180112791] = {
		Id = 180112791,
		RefId = 180112643
	},
	[180112792] = {
		Id = 180112792,
		RefId = 180112644
	},
	[180112793] = {
		Id = 180112793,
		RefId = 180112645
	},
	[180112794] = {
		Id = 180112794,
		RefId = 180112646
	},
	[180112795] = {
		Id = 180112795,
		RefId = 180112647
	},
	[180112796] = {
		Id = 180112796,
		RefId = 180112648
	},
	[180112797] = {
		Id = 180112797,
		RefId = 180112649
	},
	[180112798] = {
		Id = 180112798,
		RefId = 180112650
	},
	[180112799] = {
		Id = 180112799,
		RefId = 180112651
	},
	[180112800] = {
		Id = 180112800,
		RefId = 180112652
	},
	[180112801] = {
		Id = 180112801,
		RefId = 180112653
	},
	[180112802] = {
		Id = 180112802,
		RefId = 180112654
	},
	[180112803] = {
		Id = 180112803,
		RefId = 180112655
	},
	[180112804] = {
		Id = 180112804,
		RefId = 180112656
	},
	[180112805] = {
		Id = 180112805,
		RefId = 180112657
	},
	[180112806] = {
		Id = 180112806,
		RefId = 180112658
	},
	[180112807] = {
		Id = 180112807,
		RefId = 180112659
	},
	[180112808] = {
		Id = 180112808,
		RefId = 180112660
	},
	[180112809] = {
		Id = 180112809,
		RefId = 180112661
	},
	[180112810] = {
		Id = 180112810,
		RefId = 180112662
	},
	[180112811] = {
		Id = 180112811,
		RefId = 180112663
	},
	[180112812] = {
		Id = 180112812,
		RefId = 180112664
	},
	[180112813] = {
		Id = 180112813,
		RefId = 180112665
	},
	[180112814] = {
		Id = 180112814,
		RefId = 180112666
	},
	[180112815] = {
		Id = 180112815,
		RefId = 180112667
	},
	[180112816] = {
		Id = 180112816,
		RefId = 180112668
	},
	[180112817] = {
		Id = 180112817,
		RefId = 180112669
	},
	[180112818] = {
		Id = 180112818,
		RefId = 180112670
	},
	[180112819] = {
		Id = 180112819,
		RefId = 180112671
	},
	[180112820] = {
		Id = 180112820,
		RefId = 180112672
	},
	[180112821] = {
		Id = 180112821,
		RefId = 180112673
	},
	[180112822] = {
		Id = 180112822,
		RefId = 180112674
	},
	[180112823] = {
		Id = 180112823,
		RefId = 180112675
	},
	[180112824] = {
		Id = 180112824,
		RefId = 180112676
	},
	[180112825] = {
		Id = 180112825,
		RefId = 180112677
	},
	[180112826] = {
		Id = 180112826,
		RefId = 180112678
	},
	[180112827] = {
		Id = 180112827,
		RefId = 180112679
	},
	[180112828] = {
		Id = 180112828,
		RefId = 180112680
	},
	[180112829] = {
		Id = 180112829,
		RefId = 180112681
	},
	[180112830] = {
		Id = 180112830,
		RefId = 180112682
	},
	[180112831] = {
		Id = 180112831,
		RefId = 180112683
	},
	[180112832] = {
		Id = 180112832,
		RefId = 180112684
	},
	[180112833] = {
		Id = 180112833,
		RefId = 180112685
	},
	[180112834] = {
		Id = 180112834,
		Str = "时装-心核恒慕-触碰3"
	},
	[180112835] = {
		Id = 180112835,
		Str = "时装-心核恒慕-触碰2"
	},
	[180112836] = {
		Id = 180112836,
		Str = "誓约后-节日问候"
	},
	[180112837] = {
		Id = 180112837,
		RefId = 180112689
	},
	[180112838] = {
		Id = 180112838,
		RefId = 180112690
	},
	[180112839] = {
		Id = 180112839,
		RefId = 180112691
	},
	[180112840] = {
		Id = 180112840,
		RefId = 180112692
	},
	[180112841] = {
		Id = 180112841,
		RefId = 180112693
	},
	[180112842] = {
		Id = 180112842,
		RefId = 180112694
	},
	[180112843] = {
		Id = 180112843,
		RefId = 180112695
	},
	[180112844] = {
		Id = 180112844,
		RefId = 180112696
	},
	[180112845] = {
		Id = 180112845,
		RefId = 180112697
	},
	[180112846] = {
		Id = 180112846,
		RefId = 180112698
	},
	[180112847] = {
		Id = 180112847,
		RefId = 180112699
	},
	[180112848] = {
		Id = 180112848,
		RefId = 180112700
	},
	[180112849] = {
		Id = 180112849,
		RefId = 180112701
	},
	[180112850] = {
		Id = 180112850,
		RefId = 180112702
	},
	[180112851] = {
		Id = 180112851,
		RefId = 180112703
	},
	[180112852] = {
		Id = 180112852,
		RefId = 180112704
	},
	[180112853] = {
		Id = 180112853,
		RefId = 180112705
	},
	[180112854] = {
		Id = 180112854,
		RefId = 180112706
	},
	[180112855] = {
		Id = 180112855,
		RefId = 180112707
	},
	[180112856] = {
		Id = 180112856,
		RefId = 180112708
	},
	[180112857] = {
		Id = 180112857,
		RefId = 180112709
	},
	[180112858] = {
		Id = 180112858,
		RefId = 180112710
	},
	[180112859] = {
		Id = 180112859,
		RefId = 180112711
	},
	[180112860] = {
		Id = 180112860,
		RefId = 180112712
	},
	[180112861] = {
		Id = 180112861,
		RefId = 180112713
	},
	[180112862] = {
		Id = 180112862,
		RefId = 180112714
	},
	[180112863] = {
		Id = 180112863,
		RefId = 180112715
	},
	[180112864] = {
		Id = 180112864,
		RefId = 180112716
	},
	[180112865] = {
		Id = 180112865,
		RefId = 180112717
	},
	[180112866] = {
		Id = 180112866,
		RefId = 180112718
	},
	[180112867] = {
		Id = 180112867,
		RefId = 180112719
	},
	[180112868] = {
		Id = 180112868,
		RefId = 180112720
	},
	[180112869] = {
		Id = 180112869,
		RefId = 180112721
	},
	[180112870] = {
		Id = 180112870,
		RefId = 180112722
	},
	[180112871] = {
		Id = 180112871,
		RefId = 180112723
	},
	[180112872] = {
		Id = 180112872,
		RefId = 180112724
	},
	[180112873] = {
		Id = 180112873,
		RefId = 180112725
	},
	[180112874] = {
		Id = 180112874,
		RefId = 180112726
	},
	[180112875] = {
		Id = 180112875,
		RefId = 180112727
	},
	[180112876] = {
		Id = 180112876,
		RefId = 180112728
	},
	[180112877] = {
		Id = 180112877,
		RefId = 180112729
	},
	[180112878] = {
		Id = 180112878,
		RefId = 180112730
	},
	[180112879] = {
		Id = 180112879,
		RefId = 180112731
	},
	[180112880] = {
		Id = 180112880,
		RefId = 180112732
	},
	[180112881] = {
		Id = 180112881,
		RefId = 180112733
	},
	[180112882] = {
		Id = 180112882,
		RefId = 180112734
	},
	[180112883] = {
		Id = 180112883,
		RefId = 180112735
	},
	[180112884] = {
		Id = 180112884,
		RefId = 180112736
	},
	[180112885] = {
		Id = 180112885,
		RefId = 180112737
	},
	[180112886] = {
		Id = 180112886,
		Str = "时装-心核恒慕-休闲"
	},
	[180112887] = {
		Id = 180112887,
		RefId = 180112739
	},
	[180112888] = {
		Id = 180112888,
		RefId = 180112740
	},
	[180112889] = {
		Id = 180112889,
		RefId = 180112593
	},
	[180112890] = {
		Id = 180112890,
		RefId = 180112594
	},
	[180112891] = {
		Id = 180112891,
		RefId = 180112595
	},
	[180112892] = {
		Id = 180112892,
		RefId = 180112596
	},
	[180112893] = {
		Id = 180112893,
		RefId = 180112597
	},
	[180112894] = {
		Id = 180112894,
		RefId = 180112598
	},
	[180112895] = {
		Id = 180112895,
		RefId = 180112599
	},
	[180112896] = {
		Id = 180112896,
		RefId = 180112600
	},
	[180112897] = {
		Id = 180112897,
		RefId = 180112601
	},
	[180112898] = {
		Id = 180112898,
		RefId = 180112602
	},
	[180112899] = {
		Id = 180112899,
		RefId = 180112603
	},
	[180112900] = {
		Id = 180112900,
		RefId = 180112604
	},
	[180112901] = {
		Id = 180112901,
		RefId = 180112605
	},
	[180112902] = {
		Id = 180112902,
		RefId = 180112606
	},
	[180112903] = {
		Id = 180112903,
		RefId = 180112607
	},
	[180112904] = {
		Id = 180112904,
		RefId = 180112608
	},
	[180112905] = {
		Id = 180112905,
		RefId = 180112609
	},
	[180112906] = {
		Id = 180112906,
		RefId = 180112610
	},
	[180112907] = {
		Id = 180112907,
		RefId = 180112611
	},
	[180112908] = {
		Id = 180112908,
		RefId = 180112612
	},
	[180112909] = {
		Id = 180112909,
		RefId = 180112613
	},
	[180112910] = {
		Id = 180112910,
		RefId = 180112614
	},
	[180112911] = {
		Id = 180112911,
		RefId = 180112615
	},
	[180112912] = {
		Id = 180112912,
		RefId = 180112616
	},
	[180112913] = {
		Id = 180112913,
		RefId = 180112617
	},
	[180112914] = {
		Id = 180112914,
		RefId = 180112618
	},
	[180112915] = {
		Id = 180112915,
		RefId = 180112619
	},
	[180112916] = {
		Id = 180112916,
		RefId = 180112620
	},
	[180112917] = {
		Id = 180112917,
		RefId = 180112621
	},
	[180112918] = {
		Id = 180112918,
		RefId = 180112622
	},
	[180112919] = {
		Id = 180112919,
		RefId = 180112623
	},
	[180112920] = {
		Id = 180112920,
		RefId = 180112624
	},
	[180112921] = {
		Id = 180112921,
		RefId = 180112625
	},
	[180112922] = {
		Id = 180112922,
		RefId = 180112626
	},
	[180112923] = {
		Id = 180112923,
		RefId = 180112627
	},
	[180112924] = {
		Id = 180112924,
		RefId = 180112628
	},
	[180112925] = {
		Id = 180112925,
		RefId = 180112629
	},
	[180112926] = {
		Id = 180112926,
		RefId = 180112630
	},
	[180112927] = {
		Id = 180112927,
		RefId = 180112631
	},
	[180112928] = {
		Id = 180112928,
		RefId = 180112632
	},
	[180112929] = {
		Id = 180112929,
		RefId = 180112633
	},
	[180112930] = {
		Id = 180112930,
		RefId = 180112634
	},
	[180112931] = {
		Id = 180112931,
		RefId = 180112635
	},
	[180112932] = {
		Id = 180112932,
		RefId = 180112636
	},
	[180112933] = {
		Id = 180112933,
		RefId = 180112637
	},
	[180112934] = {
		Id = 180112934,
		RefId = 180112638
	},
	[180112935] = {
		Id = 180112935,
		RefId = 180112639
	},
	[180112936] = {
		Id = 180112936,
		RefId = 180112640
	},
	[180112937] = {
		Id = 180112937,
		RefId = 180112641
	},
	[180112938] = {
		Id = 180112938,
		RefId = 180112642
	},
	[180112939] = {
		Id = 180112939,
		RefId = 180112643
	},
	[180112940] = {
		Id = 180112940,
		RefId = 180112644
	},
	[180112941] = {
		Id = 180112941,
		RefId = 180112645
	},
	[180112942] = {
		Id = 180112942,
		RefId = 180112646
	},
	[180112943] = {
		Id = 180112943,
		RefId = 180112647
	},
	[180112944] = {
		Id = 180112944,
		RefId = 180112648
	},
	[180112945] = {
		Id = 180112945,
		RefId = 180112649
	},
	[180112946] = {
		Id = 180112946,
		RefId = 180112650
	},
	[180112947] = {
		Id = 180112947,
		RefId = 180112651
	},
	[180112948] = {
		Id = 180112948,
		RefId = 180112652
	},
	[180112949] = {
		Id = 180112949,
		RefId = 180112653
	},
	[180112950] = {
		Id = 180112950,
		RefId = 180112654
	},
	[180112951] = {
		Id = 180112951,
		RefId = 180112655
	},
	[180112952] = {
		Id = 180112952,
		RefId = 180112656
	},
	[180112953] = {
		Id = 180112953,
		RefId = 180112657
	},
	[180112954] = {
		Id = 180112954,
		RefId = 180112658
	},
	[180112955] = {
		Id = 180112955,
		RefId = 180112659
	},
	[180112956] = {
		Id = 180112956,
		RefId = 180112660
	},
	[180112957] = {
		Id = 180112957,
		RefId = 180112661
	},
	[180112958] = {
		Id = 180112958,
		RefId = 180112662
	},
	[180112959] = {
		Id = 180112959,
		RefId = 180112663
	},
	[180112960] = {
		Id = 180112960,
		RefId = 180112664
	},
	[180112961] = {
		Id = 180112961,
		RefId = 180112665
	},
	[180112962] = {
		Id = 180112962,
		RefId = 180112666
	},
	[180112963] = {
		Id = 180112963,
		RefId = 180112667
	},
	[180112964] = {
		Id = 180112964,
		RefId = 180112668
	},
	[180112965] = {
		Id = 180112965,
		RefId = 180112669
	},
	[180112966] = {
		Id = 180112966,
		RefId = 180112670
	},
	[180112967] = {
		Id = 180112967,
		RefId = 180112671
	},
	[180112968] = {
		Id = 180112968,
		RefId = 180112672
	},
	[180112969] = {
		Id = 180112969,
		RefId = 180112673
	},
	[180112970] = {
		Id = 180112970,
		RefId = 180112674
	},
	[180112971] = {
		Id = 180112971,
		RefId = 180112675
	},
	[180112972] = {
		Id = 180112972,
		RefId = 180112676
	},
	[180112973] = {
		Id = 180112973,
		RefId = 180112677
	},
	[180112974] = {
		Id = 180112974,
		RefId = 180112678
	},
	[180112975] = {
		Id = 180112975,
		RefId = 180112679
	},
	[180112976] = {
		Id = 180112976,
		RefId = 180112680
	},
	[180112977] = {
		Id = 180112977,
		RefId = 180112681
	},
	[180112978] = {
		Id = 180112978,
		RefId = 180112682
	},
	[180112979] = {
		Id = 180112979,
		RefId = 180112683
	},
	[180112980] = {
		Id = 180112980,
		RefId = 180112684
	},
	[180112981] = {
		Id = 180112981,
		RefId = 180112685
	},
	[180112982] = {
		Id = 180112982,
		Str = "誓约后-闲聊"
	},
	[180112983] = {
		Id = 180112983,
		Str = "誓约后-互动"
	},
	[180112984] = {
		Id = 180112984,
		RefId = 180112836
	},
	[180112985] = {
		Id = 180112985,
		RefId = 180112689
	},
	[180112986] = {
		Id = 180112986,
		RefId = 180112690
	},
	[180112987] = {
		Id = 180112987,
		RefId = 180112691
	},
	[180112988] = {
		Id = 180112988,
		RefId = 180112692
	},
	[180112989] = {
		Id = 180112989,
		RefId = 180112693
	},
	[180112990] = {
		Id = 180112990,
		RefId = 180112694
	},
	[180112991] = {
		Id = 180112991,
		RefId = 180112695
	},
	[180112992] = {
		Id = 180112992,
		RefId = 180112696
	},
	[180112993] = {
		Id = 180112993,
		RefId = 180112697
	},
	[180112994] = {
		Id = 180112994,
		RefId = 180112698
	},
	[180112995] = {
		Id = 180112995,
		RefId = 180112699
	},
	[180112996] = {
		Id = 180112996,
		RefId = 180112700
	},
	[180112997] = {
		Id = 180112997,
		RefId = 180112701
	},
	[180112998] = {
		Id = 180112998,
		RefId = 180112702
	},
	[180112999] = {
		Id = 180112999,
		RefId = 180112703
	},
	[180113000] = {
		Id = 180113000,
		RefId = 180112704
	},
	[180113001] = {
		Id = 180113001,
		RefId = 180112705
	},
	[180113002] = {
		Id = 180113002,
		RefId = 180112706
	},
	[180113003] = {
		Id = 180113003,
		RefId = 180112707
	},
	[180113004] = {
		Id = 180113004,
		RefId = 180112708
	},
	[180113005] = {
		Id = 180113005,
		RefId = 180112709
	},
	[180113006] = {
		Id = 180113006,
		RefId = 180112710
	},
	[180113007] = {
		Id = 180113007,
		RefId = 180112711
	},
	[180113008] = {
		Id = 180113008,
		RefId = 180112712
	},
	[180113009] = {
		Id = 180113009,
		RefId = 180112713
	},
	[180113010] = {
		Id = 180113010,
		RefId = 180112714
	},
	[180113011] = {
		Id = 180113011,
		RefId = 180112715
	},
	[180113012] = {
		Id = 180113012,
		RefId = 180112716
	},
	[180113013] = {
		Id = 180113013,
		RefId = 180112717
	},
	[180113014] = {
		Id = 180113014,
		RefId = 180112718
	},
	[180113015] = {
		Id = 180113015,
		RefId = 180112719
	},
	[180113016] = {
		Id = 180113016,
		RefId = 180112720
	},
	[180113017] = {
		Id = 180113017,
		RefId = 180112721
	},
	[180113018] = {
		Id = 180113018,
		RefId = 180112722
	},
	[180113019] = {
		Id = 180113019,
		RefId = 180112723
	},
	[180113020] = {
		Id = 180113020,
		RefId = 180112724
	},
	[180113021] = {
		Id = 180113021,
		RefId = 180112725
	},
	[180113022] = {
		Id = 180113022,
		RefId = 180112726
	},
	[180113023] = {
		Id = 180113023,
		RefId = 180112727
	},
	[180113024] = {
		Id = 180113024,
		RefId = 180112728
	},
	[180113025] = {
		Id = 180113025,
		RefId = 180112729
	},
	[180113026] = {
		Id = 180113026,
		RefId = 180112730
	},
	[180113027] = {
		Id = 180113027,
		RefId = 180112731
	},
	[180113028] = {
		Id = 180113028,
		RefId = 180112732
	},
	[180113029] = {
		Id = 180113029,
		RefId = 180112733
	},
	[180113030] = {
		Id = 180113030,
		RefId = 180112734
	},
	[180113031] = {
		Id = 180113031,
		RefId = 180112735
	},
	[180113032] = {
		Id = 180113032,
		RefId = 180112736
	},
	[180113033] = {
		Id = 180113033,
		RefId = 180112737
	},
	[180113034] = {
		Id = 180113034,
		Str = "互动-誓约后"
	},
	[180113035] = {
		Id = 180113035,
		RefId = 180112739
	},
	[180113036] = {
		Id = 180113036,
		RefId = 180112740
	},
	[180113037] = {
		Id = 180113037,
		RefId = 180112593
	},
	[180113038] = {
		Id = 180113038,
		RefId = 180112594
	},
	[180113039] = {
		Id = 180113039,
		RefId = 180112595
	},
	[180113040] = {
		Id = 180113040,
		RefId = 180112596
	},
	[180113041] = {
		Id = 180113041,
		RefId = 180112597
	},
	[180113042] = {
		Id = 180113042,
		RefId = 180112598
	},
	[180113043] = {
		Id = 180113043,
		RefId = 180112599
	},
	[180113044] = {
		Id = 180113044,
		RefId = 180112600
	},
	[180113045] = {
		Id = 180113045,
		RefId = 180112601
	},
	[180113046] = {
		Id = 180113046,
		RefId = 180112602
	},
	[180113047] = {
		Id = 180113047,
		RefId = 180112603
	},
	[180113048] = {
		Id = 180113048,
		RefId = 180112604
	},
	[180113049] = {
		Id = 180113049,
		RefId = 180112605
	},
	[180113050] = {
		Id = 180113050,
		RefId = 180112606
	},
	[180113051] = {
		Id = 180113051,
		RefId = 180112607
	},
	[180113052] = {
		Id = 180113052,
		RefId = 180112608
	},
	[180113053] = {
		Id = 180113053,
		RefId = 180112609
	},
	[180113054] = {
		Id = 180113054,
		RefId = 180112610
	},
	[180113055] = {
		Id = 180113055,
		RefId = 180112611
	},
	[180113056] = {
		Id = 180113056,
		RefId = 180112612
	},
	[180113057] = {
		Id = 180113057,
		RefId = 180112613
	},
	[180113058] = {
		Id = 180113058,
		RefId = 180112614
	},
	[180113059] = {
		Id = 180113059,
		RefId = 180112615
	},
	[180113060] = {
		Id = 180113060,
		RefId = 180112616
	},
	[180113061] = {
		Id = 180113061,
		RefId = 180112617
	},
	[180113062] = {
		Id = 180113062,
		RefId = 180112618
	},
	[180113063] = {
		Id = 180113063,
		RefId = 180112619
	},
	[180113064] = {
		Id = 180113064,
		RefId = 180112620
	},
	[180113065] = {
		Id = 180113065,
		RefId = 180112621
	},
	[180113066] = {
		Id = 180113066,
		RefId = 180112622
	},
	[180113067] = {
		Id = 180113067,
		RefId = 180112623
	},
	[180113068] = {
		Id = 180113068,
		RefId = 180112624
	},
	[180113069] = {
		Id = 180113069,
		RefId = 180112625
	},
	[180113070] = {
		Id = 180113070,
		RefId = 180112626
	},
	[180113071] = {
		Id = 180113071,
		RefId = 180112627
	},
	[180113072] = {
		Id = 180113072,
		RefId = 180112628
	},
	[180113073] = {
		Id = 180113073,
		RefId = 180112629
	},
	[180113074] = {
		Id = 180113074,
		RefId = 180112630
	},
	[180113075] = {
		Id = 180113075,
		RefId = 180112631
	},
	[180113076] = {
		Id = 180113076,
		RefId = 180112632
	},
	[180113077] = {
		Id = 180113077,
		RefId = 180112633
	},
	[180113078] = {
		Id = 180113078,
		RefId = 180112634
	},
	[180113079] = {
		Id = 180113079,
		RefId = 180112635
	},
	[180113080] = {
		Id = 180113080,
		RefId = 180112636
	},
	[180113081] = {
		Id = 180113081,
		RefId = 180112637
	},
	[180113082] = {
		Id = 180113082,
		RefId = 180112638
	},
	[180113083] = {
		Id = 180113083,
		RefId = 180112639
	},
	[180113084] = {
		Id = 180113084,
		RefId = 180112640
	},
	[180113085] = {
		Id = 180113085,
		RefId = 180112641
	},
	[180113086] = {
		Id = 180113086,
		RefId = 180112642
	},
	[180113087] = {
		Id = 180113087,
		RefId = 180112643
	},
	[180113088] = {
		Id = 180113088,
		RefId = 180112644
	},
	[180113089] = {
		Id = 180113089,
		RefId = 180112645
	},
	[180113090] = {
		Id = 180113090,
		RefId = 180112646
	},
	[180113091] = {
		Id = 180113091,
		RefId = 180112647
	},
	[180113092] = {
		Id = 180113092,
		RefId = 180112648
	},
	[180113093] = {
		Id = 180113093,
		RefId = 180112649
	},
	[180113094] = {
		Id = 180113094,
		RefId = 180112650
	},
	[180113095] = {
		Id = 180113095,
		RefId = 180112651
	},
	[180113096] = {
		Id = 180113096,
		RefId = 180112652
	},
	[180113097] = {
		Id = 180113097,
		RefId = 180112653
	},
	[180113098] = {
		Id = 180113098,
		RefId = 180112654
	},
	[180113099] = {
		Id = 180113099,
		RefId = 180112655
	},
	[180113100] = {
		Id = 180113100,
		RefId = 180112656
	},
	[180113101] = {
		Id = 180113101,
		RefId = 180112657
	},
	[180113102] = {
		Id = 180113102,
		RefId = 180112658
	},
	[180113103] = {
		Id = 180113103,
		RefId = 180112659
	},
	[180113104] = {
		Id = 180113104,
		RefId = 180112660
	},
	[180113105] = {
		Id = 180113105,
		RefId = 180112661
	},
	[180113106] = {
		Id = 180113106,
		RefId = 180112662
	},
	[180113107] = {
		Id = 180113107,
		RefId = 180112663
	},
	[180113108] = {
		Id = 180113108,
		RefId = 180112664
	},
	[180113109] = {
		Id = 180113109,
		RefId = 180112665
	},
	[180113110] = {
		Id = 180113110,
		RefId = 180112666
	},
	[180113111] = {
		Id = 180113111,
		RefId = 180112667
	},
	[180113112] = {
		Id = 180113112,
		RefId = 180112668
	},
	[180113113] = {
		Id = 180113113,
		RefId = 180112669
	},
	[180113114] = {
		Id = 180113114,
		RefId = 180112670
	},
	[180113115] = {
		Id = 180113115,
		RefId = 180112671
	},
	[180113116] = {
		Id = 180113116,
		RefId = 180112672
	},
	[180113117] = {
		Id = 180113117,
		RefId = 180112673
	},
	[180113118] = {
		Id = 180113118,
		RefId = 180112674
	},
	[180113119] = {
		Id = 180113119,
		RefId = 180112675
	},
	[180113120] = {
		Id = 180113120,
		RefId = 180112676
	},
	[180113121] = {
		Id = 180113121,
		RefId = 180112677
	},
	[180113122] = {
		Id = 180113122,
		RefId = 180112678
	},
	[180113123] = {
		Id = 180113123,
		RefId = 180112679
	},
	[180113124] = {
		Id = 180113124,
		RefId = 180112680
	},
	[180113125] = {
		Id = 180113125,
		RefId = 180112681
	},
	[180113126] = {
		Id = 180113126,
		RefId = 180112682
	},
	[180113127] = {
		Id = 180113127,
		RefId = 180112683
	},
	[180113128] = {
		Id = 180113128,
		RefId = 180112684
	},
	[180113129] = {
		Id = 180113129,
		RefId = 180112685
	},
	[180113130] = {
		Id = 180113130,
		RefId = 180112982
	},
	[180113131] = {
		Id = 180113131,
		RefId = 180112983
	},
	[180113132] = {
		Id = 180113132,
		RefId = 180112836
	},
	[180113133] = {
		Id = 180113133,
		RefId = 180112689
	},
	[180113134] = {
		Id = 180113134,
		RefId = 180112690
	},
	[180113135] = {
		Id = 180113135,
		RefId = 180112691
	},
	[180113136] = {
		Id = 180113136,
		RefId = 180112692
	},
	[180113137] = {
		Id = 180113137,
		RefId = 180112693
	},
	[180113138] = {
		Id = 180113138,
		RefId = 180112694
	},
	[180113139] = {
		Id = 180113139,
		RefId = 180112695
	},
	[180113140] = {
		Id = 180113140,
		RefId = 180112696
	},
	[180113141] = {
		Id = 180113141,
		RefId = 180112697
	},
	[180113142] = {
		Id = 180113142,
		RefId = 180112698
	},
	[180113143] = {
		Id = 180113143,
		RefId = 180112699
	},
	[180113144] = {
		Id = 180113144,
		RefId = 180112700
	},
	[180113145] = {
		Id = 180113145,
		RefId = 180112701
	},
	[180113146] = {
		Id = 180113146,
		RefId = 180112702
	},
	[180113147] = {
		Id = 180113147,
		RefId = 180112703
	},
	[180113148] = {
		Id = 180113148,
		RefId = 180112704
	},
	[180113149] = {
		Id = 180113149,
		RefId = 180112705
	},
	[180113150] = {
		Id = 180113150,
		RefId = 180112706
	},
	[180113151] = {
		Id = 180113151,
		RefId = 180112707
	},
	[180113152] = {
		Id = 180113152,
		RefId = 180112708
	},
	[180113153] = {
		Id = 180113153,
		RefId = 180112709
	},
	[180113154] = {
		Id = 180113154,
		RefId = 180112710
	},
	[180113155] = {
		Id = 180113155,
		RefId = 180112711
	},
	[180113156] = {
		Id = 180113156,
		RefId = 180112712
	},
	[180113157] = {
		Id = 180113157,
		RefId = 180112713
	},
	[180113158] = {
		Id = 180113158,
		RefId = 180112714
	},
	[180113159] = {
		Id = 180113159,
		RefId = 180112715
	},
	[180113160] = {
		Id = 180113160,
		RefId = 180112716
	},
	[180113161] = {
		Id = 180113161,
		RefId = 180112717
	},
	[180113162] = {
		Id = 180113162,
		RefId = 180112718
	},
	[180113163] = {
		Id = 180113163,
		RefId = 180112719
	},
	[180113164] = {
		Id = 180113164,
		RefId = 180112720
	},
	[180113165] = {
		Id = 180113165,
		RefId = 180112721
	},
	[180113166] = {
		Id = 180113166,
		RefId = 180112722
	},
	[180113167] = {
		Id = 180113167,
		RefId = 180112723
	},
	[180113168] = {
		Id = 180113168,
		RefId = 180112724
	},
	[180113169] = {
		Id = 180113169,
		RefId = 180112725
	},
	[180113170] = {
		Id = 180113170,
		RefId = 180112726
	},
	[180113171] = {
		Id = 180113171,
		RefId = 180112727
	},
	[180113172] = {
		Id = 180113172,
		RefId = 180112728
	},
	[180113173] = {
		Id = 180113173,
		RefId = 180112729
	},
	[180113174] = {
		Id = 180113174,
		RefId = 180112730
	},
	[180113175] = {
		Id = 180113175,
		RefId = 180112731
	},
	[180113176] = {
		Id = 180113176,
		RefId = 180112732
	},
	[180113177] = {
		Id = 180113177,
		RefId = 180112733
	},
	[180113178] = {
		Id = 180113178,
		RefId = 180112734
	},
	[180113179] = {
		Id = 180113179,
		RefId = 180112735
	},
	[180113180] = {
		Id = 180113180,
		RefId = 180112736
	},
	[180113181] = {
		Id = 180113181,
		RefId = 180112737
	},
	[180113182] = {
		Id = 180113182,
		RefId = 180113034
	},
	[180113183] = {
		Id = 180113183,
		RefId = 180112739
	},
	[180113184] = {
		Id = 180113184,
		RefId = 180112740
	},
	[180113185] = {
		Id = 180113185,
		RefId = 180112593
	},
	[180113186] = {
		Id = 180113186,
		RefId = 180112594
	},
	[180113187] = {
		Id = 180113187,
		RefId = 180112595
	},
	[180113188] = {
		Id = 180113188,
		RefId = 180112596
	},
	[180113189] = {
		Id = 180113189,
		RefId = 180112597
	},
	[180113190] = {
		Id = 180113190,
		RefId = 180112598
	},
	[180113191] = {
		Id = 180113191,
		RefId = 180112599
	},
	[180113192] = {
		Id = 180113192,
		RefId = 180112600
	},
	[180113193] = {
		Id = 180113193,
		RefId = 180112601
	},
	[180113194] = {
		Id = 180113194,
		RefId = 180112602
	},
	[180113195] = {
		Id = 180113195,
		RefId = 180112603
	},
	[180113196] = {
		Id = 180113196,
		RefId = 180112604
	},
	[180113197] = {
		Id = 180113197,
		RefId = 180112605
	},
	[180113198] = {
		Id = 180113198,
		RefId = 180112606
	},
	[180113199] = {
		Id = 180113199,
		RefId = 180112607
	},
	[180113200] = {
		Id = 180113200,
		RefId = 180112608
	},
	[180113201] = {
		Id = 180113201,
		RefId = 180112609
	},
	[180113202] = {
		Id = 180113202,
		RefId = 180112610
	},
	[180113203] = {
		Id = 180113203,
		RefId = 180112611
	},
	[180113204] = {
		Id = 180113204,
		RefId = 180112612
	},
	[180113205] = {
		Id = 180113205,
		RefId = 180112613
	},
	[180113206] = {
		Id = 180113206,
		RefId = 180112614
	},
	[180113207] = {
		Id = 180113207,
		RefId = 180112615
	},
	[180113208] = {
		Id = 180113208,
		RefId = 180112616
	},
	[180113209] = {
		Id = 180113209,
		RefId = 180112617
	},
	[180113210] = {
		Id = 180113210,
		RefId = 180112618
	},
	[180113211] = {
		Id = 180113211,
		RefId = 180112619
	},
	[180113212] = {
		Id = 180113212,
		RefId = 180112620
	},
	[180113213] = {
		Id = 180113213,
		RefId = 180112621
	},
	[180113214] = {
		Id = 180113214,
		RefId = 180112622
	},
	[180113215] = {
		Id = 180113215,
		RefId = 180112623
	},
	[180113216] = {
		Id = 180113216,
		RefId = 180112624
	},
	[180113217] = {
		Id = 180113217,
		RefId = 180112625
	},
	[180113218] = {
		Id = 180113218,
		RefId = 180112626
	},
	[180113219] = {
		Id = 180113219,
		RefId = 180112627
	},
	[180113220] = {
		Id = 180113220,
		RefId = 180112628
	},
	[180113221] = {
		Id = 180113221,
		RefId = 180112629
	},
	[180113222] = {
		Id = 180113222,
		RefId = 180112630
	},
	[180113223] = {
		Id = 180113223,
		RefId = 180112631
	},
	[180113224] = {
		Id = 180113224,
		RefId = 180112632
	},
	[180113225] = {
		Id = 180113225,
		RefId = 180112633
	},
	[180113226] = {
		Id = 180113226,
		RefId = 180112634
	},
	[180113227] = {
		Id = 180113227,
		RefId = 180112635
	},
	[180113228] = {
		Id = 180113228,
		RefId = 180112636
	},
	[180113229] = {
		Id = 180113229,
		RefId = 180112637
	},
	[180113230] = {
		Id = 180113230,
		RefId = 180112638
	},
	[180113231] = {
		Id = 180113231,
		RefId = 180112639
	},
	[180113232] = {
		Id = 180113232,
		RefId = 180112640
	},
	[180113233] = {
		Id = 180113233,
		RefId = 180112641
	},
	[180113234] = {
		Id = 180113234,
		RefId = 180112642
	},
	[180113235] = {
		Id = 180113235,
		RefId = 180112643
	},
	[180113236] = {
		Id = 180113236,
		RefId = 180112644
	},
	[180113237] = {
		Id = 180113237,
		RefId = 180112645
	},
	[180113238] = {
		Id = 180113238,
		RefId = 180112646
	},
	[180113239] = {
		Id = 180113239,
		RefId = 180112647
	},
	[180113240] = {
		Id = 180113240,
		RefId = 180112648
	},
	[180113241] = {
		Id = 180113241,
		RefId = 180112649
	},
	[180113242] = {
		Id = 180113242,
		RefId = 180112650
	},
	[180113243] = {
		Id = 180113243,
		RefId = 180112651
	},
	[180113244] = {
		Id = 180113244,
		RefId = 180112652
	},
	[180113245] = {
		Id = 180113245,
		RefId = 180112653
	},
	[180113246] = {
		Id = 180113246,
		RefId = 180112654
	},
	[180113247] = {
		Id = 180113247,
		RefId = 180112655
	},
	[180113248] = {
		Id = 180113248,
		RefId = 180112656
	},
	[180113249] = {
		Id = 180113249,
		RefId = 180112657
	},
	[180113250] = {
		Id = 180113250,
		RefId = 180112658
	},
	[180113251] = {
		Id = 180113251,
		RefId = 180112659
	},
	[180113252] = {
		Id = 180113252,
		RefId = 180112660
	},
	[180113253] = {
		Id = 180113253,
		RefId = 180112661
	},
	[180113254] = {
		Id = 180113254,
		RefId = 180112662
	},
	[180113255] = {
		Id = 180113255,
		RefId = 180112663
	},
	[180113256] = {
		Id = 180113256,
		RefId = 180112664
	},
	[180113257] = {
		Id = 180113257,
		RefId = 180112665
	},
	[180113258] = {
		Id = 180113258,
		RefId = 180112666
	},
	[180113259] = {
		Id = 180113259,
		RefId = 180112667
	},
	[180113260] = {
		Id = 180113260,
		RefId = 180112668
	},
	[180113261] = {
		Id = 180113261,
		RefId = 180112669
	},
	[180113262] = {
		Id = 180113262,
		RefId = 180112670
	},
	[180113263] = {
		Id = 180113263,
		RefId = 180112671
	},
	[180113264] = {
		Id = 180113264,
		RefId = 180112672
	},
	[180113265] = {
		Id = 180113265,
		RefId = 180112673
	},
	[180113266] = {
		Id = 180113266,
		RefId = 180112674
	},
	[180113267] = {
		Id = 180113267,
		RefId = 180112675
	},
	[180113268] = {
		Id = 180113268,
		RefId = 180112676
	},
	[180113269] = {
		Id = 180113269,
		RefId = 180112677
	},
	[180113270] = {
		Id = 180113270,
		RefId = 180112678
	},
	[180113271] = {
		Id = 180113271,
		RefId = 180112679
	},
	[180113272] = {
		Id = 180113272,
		RefId = 180112680
	},
	[180113273] = {
		Id = 180113273,
		RefId = 180112681
	},
	[180113274] = {
		Id = 180113274,
		RefId = 180112682
	},
	[180113275] = {
		Id = 180113275,
		RefId = 180112683
	},
	[180113276] = {
		Id = 180113276,
		RefId = 180112684
	},
	[180113277] = {
		Id = 180113277,
		RefId = 180112685
	},
	[180113278] = {
		Id = 180113278,
		RefId = 180112982
	},
	[180113279] = {
		Id = 180113279,
		RefId = 180112983
	},
	[180113280] = {
		Id = 180113280,
		RefId = 180112836
	},
	[180113281] = {
		Id = 180113281,
		RefId = 180112689
	},
	[180113282] = {
		Id = 180113282,
		RefId = 180112690
	},
	[180113283] = {
		Id = 180113283,
		RefId = 180112691
	},
	[180113284] = {
		Id = 180113284,
		RefId = 180112692
	},
	[180113285] = {
		Id = 180113285,
		RefId = 180112693
	},
	[180113286] = {
		Id = 180113286,
		RefId = 180112694
	},
	[180113287] = {
		Id = 180113287,
		RefId = 180112695
	},
	[180113288] = {
		Id = 180113288,
		RefId = 180112696
	},
	[180113289] = {
		Id = 180113289,
		RefId = 180112697
	},
	[180113290] = {
		Id = 180113290,
		RefId = 180112698
	},
	[180113291] = {
		Id = 180113291,
		RefId = 180112699
	},
	[180113292] = {
		Id = 180113292,
		RefId = 180112700
	},
	[180113293] = {
		Id = 180113293,
		RefId = 180112701
	},
	[180113294] = {
		Id = 180113294,
		RefId = 180112702
	},
	[180113295] = {
		Id = 180113295,
		RefId = 180112703
	},
	[180113296] = {
		Id = 180113296,
		RefId = 180112704
	},
	[180113297] = {
		Id = 180113297,
		RefId = 180112705
	},
	[180113298] = {
		Id = 180113298,
		RefId = 180112706
	},
	[180113299] = {
		Id = 180113299,
		RefId = 180112707
	},
	[180113300] = {
		Id = 180113300,
		RefId = 180112708
	},
	[180113301] = {
		Id = 180113301,
		RefId = 180112709
	},
	[180113302] = {
		Id = 180113302,
		RefId = 180112710
	},
	[180113303] = {
		Id = 180113303,
		RefId = 180112711
	},
	[180113304] = {
		Id = 180113304,
		RefId = 180112712
	},
	[180113305] = {
		Id = 180113305,
		RefId = 180112713
	},
	[180113306] = {
		Id = 180113306,
		RefId = 180112714
	},
	[180113307] = {
		Id = 180113307,
		RefId = 180112715
	},
	[180113308] = {
		Id = 180113308,
		RefId = 180112716
	},
	[180113309] = {
		Id = 180113309,
		RefId = 180112717
	},
	[180113310] = {
		Id = 180113310,
		RefId = 180112718
	},
	[180113311] = {
		Id = 180113311,
		RefId = 180112719
	},
	[180113312] = {
		Id = 180113312,
		RefId = 180112720
	},
	[180113313] = {
		Id = 180113313,
		RefId = 180112721
	},
	[180113314] = {
		Id = 180113314,
		RefId = 180112722
	},
	[180113315] = {
		Id = 180113315,
		RefId = 180112723
	},
	[180113316] = {
		Id = 180113316,
		RefId = 180112724
	},
	[180113317] = {
		Id = 180113317,
		RefId = 180112725
	},
	[180113318] = {
		Id = 180113318,
		RefId = 180112726
	},
	[180113319] = {
		Id = 180113319,
		RefId = 180112727
	},
	[180113320] = {
		Id = 180113320,
		RefId = 180112728
	},
	[180113321] = {
		Id = 180113321,
		RefId = 180112729
	},
	[180113322] = {
		Id = 180113322,
		RefId = 180112730
	},
	[180113323] = {
		Id = 180113323,
		RefId = 180112731
	},
	[180113324] = {
		Id = 180113324,
		RefId = 180112732
	},
	[180113325] = {
		Id = 180113325,
		RefId = 180112733
	},
	[180113326] = {
		Id = 180113326,
		RefId = 180112734
	},
	[180113327] = {
		Id = 180113327,
		RefId = 180112735
	},
	[180113328] = {
		Id = 180113328,
		RefId = 180112736
	},
	[180113329] = {
		Id = 180113329,
		RefId = 180112737
	},
	[180113330] = {
		Id = 180113330,
		RefId = 180113034
	},
	[180113331] = {
		Id = 180113331,
		RefId = 180112739
	},
	[180113332] = {
		Id = 180113332,
		RefId = 180112740
	},
	[180113333] = {
		Id = 180113333,
		RefId = 180112593
	},
	[180113334] = {
		Id = 180113334,
		RefId = 180112594
	},
	[180113335] = {
		Id = 180113335,
		RefId = 180112595
	},
	[180113336] = {
		Id = 180113336,
		RefId = 180112596
	},
	[180113337] = {
		Id = 180113337,
		RefId = 180112597
	},
	[180113338] = {
		Id = 180113338,
		RefId = 180112598
	},
	[180113339] = {
		Id = 180113339,
		RefId = 180112599
	},
	[180113340] = {
		Id = 180113340,
		RefId = 180112600
	},
	[180113341] = {
		Id = 180113341,
		RefId = 180112601
	},
	[180113342] = {
		Id = 180113342,
		RefId = 180112602
	},
	[180113343] = {
		Id = 180113343,
		RefId = 180112603
	},
	[180113344] = {
		Id = 180113344,
		RefId = 180112604
	},
	[180113345] = {
		Id = 180113345,
		RefId = 180112605
	},
	[180113346] = {
		Id = 180113346,
		RefId = 180112606
	},
	[180113347] = {
		Id = 180113347,
		RefId = 180112607
	},
	[180113348] = {
		Id = 180113348,
		RefId = 180112608
	},
	[180113349] = {
		Id = 180113349,
		RefId = 180112609
	},
	[180113350] = {
		Id = 180113350,
		RefId = 180112610
	},
	[180113351] = {
		Id = 180113351,
		RefId = 180112611
	},
	[180113352] = {
		Id = 180113352,
		RefId = 180112612
	},
	[180113353] = {
		Id = 180113353,
		RefId = 180112613
	},
	[180113354] = {
		Id = 180113354,
		RefId = 180112614
	},
	[180113355] = {
		Id = 180113355,
		RefId = 180112615
	},
	[180113356] = {
		Id = 180113356,
		RefId = 180112616
	},
	[180113357] = {
		Id = 180113357,
		RefId = 180112617
	},
	[180113358] = {
		Id = 180113358,
		RefId = 180112618
	},
	[180113359] = {
		Id = 180113359,
		RefId = 180112619
	},
	[180113360] = {
		Id = 180113360,
		RefId = 180112620
	},
	[180113361] = {
		Id = 180113361,
		RefId = 180112621
	},
	[180113362] = {
		Id = 180113362,
		RefId = 180112622
	},
	[180113363] = {
		Id = 180113363,
		RefId = 180112623
	},
	[180113364] = {
		Id = 180113364,
		RefId = 180112624
	},
	[180113365] = {
		Id = 180113365,
		RefId = 180112625
	},
	[180113366] = {
		Id = 180113366,
		RefId = 180112626
	},
	[180113367] = {
		Id = 180113367,
		RefId = 180112627
	},
	[180113368] = {
		Id = 180113368,
		RefId = 180112628
	},
	[180113369] = {
		Id = 180113369,
		RefId = 180112629
	},
	[180113370] = {
		Id = 180113370,
		RefId = 180112630
	},
	[180113371] = {
		Id = 180113371,
		RefId = 180112631
	},
	[180113372] = {
		Id = 180113372,
		RefId = 180112632
	},
	[180113373] = {
		Id = 180113373,
		RefId = 180112633
	},
	[180113374] = {
		Id = 180113374,
		RefId = 180112634
	},
	[180113375] = {
		Id = 180113375,
		RefId = 180112635
	},
	[180113376] = {
		Id = 180113376,
		RefId = 180112636
	},
	[180113377] = {
		Id = 180113377,
		RefId = 180112637
	},
	[180113378] = {
		Id = 180113378,
		RefId = 180112638
	},
	[180113379] = {
		Id = 180113379,
		RefId = 180112639
	},
	[180113380] = {
		Id = 180113380,
		RefId = 180112640
	},
	[180113381] = {
		Id = 180113381,
		RefId = 180112641
	},
	[180113382] = {
		Id = 180113382,
		RefId = 180112642
	},
	[180113383] = {
		Id = 180113383,
		RefId = 180112643
	},
	[180113384] = {
		Id = 180113384,
		RefId = 180112644
	},
	[180113385] = {
		Id = 180113385,
		RefId = 180112645
	},
	[180113386] = {
		Id = 180113386,
		RefId = 180112646
	},
	[180113387] = {
		Id = 180113387,
		RefId = 180112647
	},
	[180113388] = {
		Id = 180113388,
		RefId = 180112648
	},
	[180113389] = {
		Id = 180113389,
		RefId = 180112649
	},
	[180113390] = {
		Id = 180113390,
		RefId = 180112650
	},
	[180113391] = {
		Id = 180113391,
		RefId = 180112651
	},
	[180113392] = {
		Id = 180113392,
		RefId = 180112652
	},
	[180113393] = {
		Id = 180113393,
		RefId = 180112653
	},
	[180113394] = {
		Id = 180113394,
		RefId = 180112654
	},
	[180113395] = {
		Id = 180113395,
		RefId = 180112655
	},
	[180113396] = {
		Id = 180113396,
		RefId = 180112656
	},
	[180113397] = {
		Id = 180113397,
		RefId = 180112657
	},
	[180113398] = {
		Id = 180113398,
		RefId = 180112658
	},
	[180113399] = {
		Id = 180113399,
		RefId = 180112659
	},
	[180113400] = {
		Id = 180113400,
		RefId = 180112660
	},
	[180113401] = {
		Id = 180113401,
		RefId = 180112661
	},
	[180113402] = {
		Id = 180113402,
		RefId = 180112662
	},
	[180113403] = {
		Id = 180113403,
		RefId = 180112663
	},
	[180113404] = {
		Id = 180113404,
		RefId = 180112664
	},
	[180113405] = {
		Id = 180113405,
		RefId = 180112665
	},
	[180113406] = {
		Id = 180113406,
		RefId = 180112666
	},
	[180113407] = {
		Id = 180113407,
		RefId = 180112667
	},
	[180113408] = {
		Id = 180113408,
		RefId = 180112668
	},
	[180113409] = {
		Id = 180113409,
		RefId = 180112669
	},
	[180113410] = {
		Id = 180113410,
		RefId = 180112670
	},
	[180113411] = {
		Id = 180113411,
		RefId = 180112671
	},
	[180113412] = {
		Id = 180113412,
		RefId = 180112672
	},
	[180113413] = {
		Id = 180113413,
		RefId = 180112673
	},
	[180113414] = {
		Id = 180113414,
		RefId = 180112674
	},
	[180113415] = {
		Id = 180113415,
		RefId = 180112675
	},
	[180113416] = {
		Id = 180113416,
		RefId = 180112676
	},
	[180113417] = {
		Id = 180113417,
		RefId = 180112677
	},
	[180113418] = {
		Id = 180113418,
		RefId = 180112678
	},
	[180113419] = {
		Id = 180113419,
		RefId = 180112679
	},
	[180113420] = {
		Id = 180113420,
		RefId = 180112680
	},
	[180113421] = {
		Id = 180113421,
		RefId = 180112681
	},
	[180113422] = {
		Id = 180113422,
		RefId = 180112682
	},
	[180113423] = {
		Id = 180113423,
		RefId = 180112683
	},
	[180113424] = {
		Id = 180113424,
		RefId = 180112684
	},
	[180113425] = {
		Id = 180113425,
		RefId = 180112685
	},
	[180113426] = {
		Id = 180113426,
		Str = "时装-星语心恋-休闲"
	},
	[180113427] = {
		Id = 180113427,
		Str = "时装-星语心恋-触碰1"
	},
	[180113428] = {
		Id = 180113428,
		RefId = 180112836
	},
	[180113429] = {
		Id = 180113429,
		RefId = 180112689
	},
	[180113430] = {
		Id = 180113430,
		RefId = 180112690
	},
	[180113431] = {
		Id = 180113431,
		RefId = 180112691
	},
	[180113432] = {
		Id = 180113432,
		RefId = 180112692
	},
	[180113433] = {
		Id = 180113433,
		RefId = 180112693
	},
	[180113434] = {
		Id = 180113434,
		RefId = 180112694
	},
	[180113435] = {
		Id = 180113435,
		RefId = 180112695
	},
	[180113436] = {
		Id = 180113436,
		RefId = 180112696
	},
	[180113437] = {
		Id = 180113437,
		RefId = 180112697
	},
	[180113438] = {
		Id = 180113438,
		RefId = 180112698
	},
	[180113439] = {
		Id = 180113439,
		RefId = 180112699
	},
	[180113440] = {
		Id = 180113440,
		RefId = 180112700
	},
	[180113441] = {
		Id = 180113441,
		RefId = 180112701
	},
	[180113442] = {
		Id = 180113442,
		RefId = 180112702
	},
	[180113443] = {
		Id = 180113443,
		RefId = 180112703
	},
	[180113444] = {
		Id = 180113444,
		RefId = 180112704
	},
	[180113445] = {
		Id = 180113445,
		RefId = 180112705
	},
	[180113446] = {
		Id = 180113446,
		RefId = 180112706
	},
	[180113447] = {
		Id = 180113447,
		RefId = 180112707
	},
	[180113448] = {
		Id = 180113448,
		RefId = 180112708
	},
	[180113449] = {
		Id = 180113449,
		RefId = 180112709
	},
	[180113450] = {
		Id = 180113450,
		RefId = 180112710
	},
	[180113451] = {
		Id = 180113451,
		RefId = 180112711
	},
	[180113452] = {
		Id = 180113452,
		RefId = 180112712
	},
	[180113453] = {
		Id = 180113453,
		RefId = 180112713
	},
	[180113454] = {
		Id = 180113454,
		RefId = 180112714
	},
	[180113455] = {
		Id = 180113455,
		RefId = 180112715
	},
	[180113456] = {
		Id = 180113456,
		RefId = 180112716
	},
	[180113457] = {
		Id = 180113457,
		RefId = 180112717
	},
	[180113458] = {
		Id = 180113458,
		RefId = 180112718
	},
	[180113459] = {
		Id = 180113459,
		RefId = 180112719
	},
	[180113460] = {
		Id = 180113460,
		RefId = 180112720
	},
	[180113461] = {
		Id = 180113461,
		RefId = 180112721
	},
	[180113462] = {
		Id = 180113462,
		RefId = 180112722
	},
	[180113463] = {
		Id = 180113463,
		RefId = 180112723
	},
	[180113464] = {
		Id = 180113464,
		RefId = 180112724
	},
	[180113465] = {
		Id = 180113465,
		RefId = 180112725
	},
	[180113466] = {
		Id = 180113466,
		RefId = 180112726
	},
	[180113467] = {
		Id = 180113467,
		RefId = 180112727
	},
	[180113468] = {
		Id = 180113468,
		RefId = 180112728
	},
	[180113469] = {
		Id = 180113469,
		RefId = 180112729
	},
	[180113470] = {
		Id = 180113470,
		RefId = 180112730
	},
	[180113471] = {
		Id = 180113471,
		RefId = 180112731
	},
	[180113472] = {
		Id = 180113472,
		RefId = 180112732
	},
	[180113473] = {
		Id = 180113473,
		RefId = 180112733
	},
	[180113474] = {
		Id = 180113474,
		RefId = 180112734
	},
	[180113475] = {
		Id = 180113475,
		RefId = 180112735
	},
	[180113476] = {
		Id = 180113476,
		RefId = 180112736
	},
	[180113477] = {
		Id = 180113477,
		RefId = 180112737
	},
	[180113478] = {
		Id = 180113478,
		Str = "时装-星语心恋-触碰8"
	},
	[180113479] = {
		Id = 180113479,
		RefId = 180112739
	},
	[180113480] = {
		Id = 180113480,
		RefId = 180112740
	},
	[180113481] = {
		Id = 180113481,
		RefId = 180112593
	},
	[180113482] = {
		Id = 180113482,
		RefId = 180112594
	},
	[180113483] = {
		Id = 180113483,
		RefId = 180112595
	},
	[180113484] = {
		Id = 180113484,
		RefId = 180112596
	},
	[180113485] = {
		Id = 180113485,
		RefId = 180112597
	},
	[180113486] = {
		Id = 180113486,
		RefId = 180112598
	},
	[180113487] = {
		Id = 180113487,
		RefId = 180112599
	},
	[180113488] = {
		Id = 180113488,
		RefId = 180112600
	},
	[180113489] = {
		Id = 180113489,
		RefId = 180112601
	},
	[180113490] = {
		Id = 180113490,
		RefId = 180112602
	},
	[180113491] = {
		Id = 180113491,
		RefId = 180112603
	},
	[180113492] = {
		Id = 180113492,
		RefId = 180112604
	},
	[180113493] = {
		Id = 180113493,
		RefId = 180112605
	},
	[180113494] = {
		Id = 180113494,
		RefId = 180112606
	},
	[180113495] = {
		Id = 180113495,
		RefId = 180112607
	},
	[180113496] = {
		Id = 180113496,
		RefId = 180112608
	},
	[180113497] = {
		Id = 180113497,
		RefId = 180112609
	},
	[180113498] = {
		Id = 180113498,
		RefId = 180112610
	},
	[180113499] = {
		Id = 180113499,
		RefId = 180112611
	},
	[180113500] = {
		Id = 180113500,
		RefId = 180112612
	},
	[180113501] = {
		Id = 180113501,
		RefId = 180112613
	},
	[180113502] = {
		Id = 180113502,
		RefId = 180112614
	},
	[180113503] = {
		Id = 180113503,
		RefId = 180112615
	},
	[180113504] = {
		Id = 180113504,
		RefId = 180112616
	},
	[180113505] = {
		Id = 180113505,
		RefId = 180112617
	},
	[180113506] = {
		Id = 180113506,
		RefId = 180112618
	},
	[180113507] = {
		Id = 180113507,
		RefId = 180112619
	},
	[180113508] = {
		Id = 180113508,
		RefId = 180112620
	},
	[180113509] = {
		Id = 180113509,
		RefId = 180112621
	},
	[180113510] = {
		Id = 180113510,
		RefId = 180112622
	},
	[180113511] = {
		Id = 180113511,
		RefId = 180112623
	},
	[180113512] = {
		Id = 180113512,
		RefId = 180112624
	},
	[180113513] = {
		Id = 180113513,
		RefId = 180112625
	},
	[180113514] = {
		Id = 180113514,
		RefId = 180112626
	},
	[180113515] = {
		Id = 180113515,
		RefId = 180112627
	},
	[180113516] = {
		Id = 180113516,
		RefId = 180112628
	},
	[180113517] = {
		Id = 180113517,
		RefId = 180112629
	},
	[180113518] = {
		Id = 180113518,
		RefId = 180112630
	},
	[180113519] = {
		Id = 180113519,
		RefId = 180112631
	},
	[180113520] = {
		Id = 180113520,
		RefId = 180112632
	},
	[180113521] = {
		Id = 180113521,
		RefId = 180112633
	},
	[180113522] = {
		Id = 180113522,
		RefId = 180112634
	},
	[180113523] = {
		Id = 180113523,
		RefId = 180112635
	},
	[180113524] = {
		Id = 180113524,
		RefId = 180112636
	},
	[180113525] = {
		Id = 180113525,
		RefId = 180112637
	},
	[180113526] = {
		Id = 180113526,
		RefId = 180112638
	},
	[180113527] = {
		Id = 180113527,
		RefId = 180112639
	},
	[180113528] = {
		Id = 180113528,
		RefId = 180112640
	},
	[180113529] = {
		Id = 180113529,
		RefId = 180112641
	},
	[180113530] = {
		Id = 180113530,
		RefId = 180112642
	},
	[180113531] = {
		Id = 180113531,
		RefId = 180112643
	},
	[180113532] = {
		Id = 180113532,
		RefId = 180112644
	},
	[180113533] = {
		Id = 180113533,
		RefId = 180112645
	},
	[180113534] = {
		Id = 180113534,
		RefId = 180112646
	},
	[180113535] = {
		Id = 180113535,
		RefId = 180112647
	},
	[180113536] = {
		Id = 180113536,
		RefId = 180112648
	},
	[180113537] = {
		Id = 180113537,
		RefId = 180112649
	},
	[180113538] = {
		Id = 180113538,
		RefId = 180112650
	},
	[180113539] = {
		Id = 180113539,
		RefId = 180112651
	},
	[180113540] = {
		Id = 180113540,
		RefId = 180112652
	},
	[180113541] = {
		Id = 180113541,
		RefId = 180112653
	},
	[180113542] = {
		Id = 180113542,
		RefId = 180112654
	},
	[180113543] = {
		Id = 180113543,
		RefId = 180112655
	},
	[180113544] = {
		Id = 180113544,
		RefId = 180112656
	},
	[180113545] = {
		Id = 180113545,
		RefId = 180112657
	},
	[180113546] = {
		Id = 180113546,
		RefId = 180112658
	},
	[180113547] = {
		Id = 180113547,
		RefId = 180112659
	},
	[180113548] = {
		Id = 180113548,
		RefId = 180112660
	},
	[180113549] = {
		Id = 180113549,
		RefId = 180112661
	},
	[180113550] = {
		Id = 180113550,
		RefId = 180112662
	},
	[180113551] = {
		Id = 180113551,
		RefId = 180112663
	},
	[180113552] = {
		Id = 180113552,
		RefId = 180112664
	},
	[180113553] = {
		Id = 180113553,
		RefId = 180112665
	},
	[180113554] = {
		Id = 180113554,
		RefId = 180112666
	},
	[180113555] = {
		Id = 180113555,
		RefId = 180112667
	},
	[180113556] = {
		Id = 180113556,
		RefId = 180112668
	},
	[180113557] = {
		Id = 180113557,
		RefId = 180112669
	},
	[180113558] = {
		Id = 180113558,
		RefId = 180112670
	},
	[180113559] = {
		Id = 180113559,
		RefId = 180112671
	},
	[180113560] = {
		Id = 180113560,
		RefId = 180112672
	},
	[180113561] = {
		Id = 180113561,
		RefId = 180112673
	},
	[180113562] = {
		Id = 180113562,
		RefId = 180112674
	},
	[180113563] = {
		Id = 180113563,
		RefId = 180112675
	},
	[180113564] = {
		Id = 180113564,
		RefId = 180112676
	},
	[180113565] = {
		Id = 180113565,
		RefId = 180112677
	},
	[180113566] = {
		Id = 180113566,
		RefId = 180112678
	},
	[180113567] = {
		Id = 180113567,
		RefId = 180112679
	},
	[180113568] = {
		Id = 180113568,
		RefId = 180112680
	},
	[180113569] = {
		Id = 180113569,
		RefId = 180112681
	},
	[180113570] = {
		Id = 180113570,
		RefId = 180112682
	},
	[180113571] = {
		Id = 180113571,
		RefId = 180112683
	},
	[180113572] = {
		Id = 180113572,
		RefId = 180112684
	},
	[180113573] = {
		Id = 180113573,
		RefId = 180112685
	},
	[180113574] = {
		Id = 180113574,
		Str = "时装-花与纱予恋-触碰4"
	},
	[180113575] = {
		Id = 180113575,
		Str = "时装-花与纱予恋-触碰2"
	},
	[180113576] = {
		Id = 180113576,
		RefId = 180112836
	},
	[180113577] = {
		Id = 180113577,
		RefId = 180112689
	},
	[180113578] = {
		Id = 180113578,
		RefId = 180112690
	},
	[180113579] = {
		Id = 180113579,
		RefId = 180112691
	},
	[180113580] = {
		Id = 180113580,
		RefId = 180112692
	},
	[180113581] = {
		Id = 180113581,
		RefId = 180112693
	},
	[180113582] = {
		Id = 180113582,
		RefId = 180112694
	},
	[180113583] = {
		Id = 180113583,
		RefId = 180112695
	},
	[180113584] = {
		Id = 180113584,
		RefId = 180112696
	},
	[180113585] = {
		Id = 180113585,
		RefId = 180112697
	},
	[180113586] = {
		Id = 180113586,
		RefId = 180112698
	},
	[180113587] = {
		Id = 180113587,
		RefId = 180112699
	},
	[180113588] = {
		Id = 180113588,
		RefId = 180112700
	},
	[180113589] = {
		Id = 180113589,
		RefId = 180112701
	},
	[180113590] = {
		Id = 180113590,
		RefId = 180112702
	},
	[180113591] = {
		Id = 180113591,
		RefId = 180112703
	},
	[180113592] = {
		Id = 180113592,
		RefId = 180112704
	},
	[180113593] = {
		Id = 180113593,
		RefId = 180112705
	},
	[180113594] = {
		Id = 180113594,
		RefId = 180112706
	},
	[180113595] = {
		Id = 180113595,
		RefId = 180112707
	},
	[180113596] = {
		Id = 180113596,
		RefId = 180112708
	},
	[180113597] = {
		Id = 180113597,
		RefId = 180112709
	},
	[180113598] = {
		Id = 180113598,
		RefId = 180112710
	},
	[180113599] = {
		Id = 180113599,
		RefId = 180112711
	},
	[180113600] = {
		Id = 180113600,
		RefId = 180112712
	},
	[180113601] = {
		Id = 180113601,
		RefId = 180112713
	},
	[180113602] = {
		Id = 180113602,
		RefId = 180112714
	},
	[180113603] = {
		Id = 180113603,
		RefId = 180112715
	},
	[180113604] = {
		Id = 180113604,
		RefId = 180112716
	},
	[180113605] = {
		Id = 180113605,
		RefId = 180112717
	},
	[180113606] = {
		Id = 180113606,
		RefId = 180112718
	},
	[180113607] = {
		Id = 180113607,
		RefId = 180112719
	},
	[180113608] = {
		Id = 180113608,
		RefId = 180112720
	},
	[180113609] = {
		Id = 180113609,
		RefId = 180112721
	},
	[180113610] = {
		Id = 180113610,
		RefId = 180112722
	},
	[180113611] = {
		Id = 180113611,
		RefId = 180112723
	},
	[180113612] = {
		Id = 180113612,
		RefId = 180112724
	},
	[180113613] = {
		Id = 180113613,
		RefId = 180112725
	},
	[180113614] = {
		Id = 180113614,
		RefId = 180112726
	},
	[180113615] = {
		Id = 180113615,
		RefId = 180112727
	},
	[180113616] = {
		Id = 180113616,
		RefId = 180112728
	},
	[180113617] = {
		Id = 180113617,
		RefId = 180112729
	},
	[180113618] = {
		Id = 180113618,
		RefId = 180112730
	},
	[180113619] = {
		Id = 180113619,
		RefId = 180112731
	},
	[180113620] = {
		Id = 180113620,
		RefId = 180112732
	},
	[180113621] = {
		Id = 180113621,
		RefId = 180112733
	},
	[180113622] = {
		Id = 180113622,
		RefId = 180112734
	},
	[180113623] = {
		Id = 180113623,
		RefId = 180112735
	},
	[180113624] = {
		Id = 180113624,
		RefId = 180112736
	},
	[180113625] = {
		Id = 180113625,
		RefId = 180112737
	},
	[180113626] = {
		Id = 180113626,
		Str = "时装-花与纱予恋-触碰6"
	},
	[180113627] = {
		Id = 180113627,
		RefId = 180112739
	},
	[180113628] = {
		Id = 180113628,
		RefId = 180112740
	},
	[180113629] = {
		Id = 180113629,
		RefId = 180112593
	},
	[180113630] = {
		Id = 180113630,
		RefId = 180112594
	},
	[180113631] = {
		Id = 180113631,
		RefId = 180112595
	},
	[180113632] = {
		Id = 180113632,
		RefId = 180112596
	},
	[180113633] = {
		Id = 180113633,
		RefId = 180112597
	},
	[180113634] = {
		Id = 180113634,
		RefId = 180112598
	},
	[180113635] = {
		Id = 180113635,
		RefId = 180112599
	},
	[180113636] = {
		Id = 180113636,
		RefId = 180112600
	},
	[180113637] = {
		Id = 180113637,
		RefId = 180112601
	},
	[180113638] = {
		Id = 180113638,
		RefId = 180112602
	},
	[180113639] = {
		Id = 180113639,
		RefId = 180112603
	},
	[180113640] = {
		Id = 180113640,
		RefId = 180112604
	},
	[180113641] = {
		Id = 180113641,
		RefId = 180112605
	},
	[180113642] = {
		Id = 180113642,
		RefId = 180112606
	},
	[180113643] = {
		Id = 180113643,
		RefId = 180112607
	},
	[180113644] = {
		Id = 180113644,
		RefId = 180112608
	},
	[180113645] = {
		Id = 180113645,
		RefId = 180112609
	},
	[180113646] = {
		Id = 180113646,
		RefId = 180112610
	},
	[180113647] = {
		Id = 180113647,
		RefId = 180112611
	},
	[180113648] = {
		Id = 180113648,
		RefId = 180112612
	},
	[180113649] = {
		Id = 180113649,
		RefId = 180112613
	},
	[180113650] = {
		Id = 180113650,
		RefId = 180112614
	},
	[180113651] = {
		Id = 180113651,
		RefId = 180112615
	},
	[180113652] = {
		Id = 180113652,
		RefId = 180112616
	},
	[180113653] = {
		Id = 180113653,
		RefId = 180112617
	},
	[180113654] = {
		Id = 180113654,
		RefId = 180112618
	},
	[180113655] = {
		Id = 180113655,
		RefId = 180112619
	},
	[180113656] = {
		Id = 180113656,
		RefId = 180112620
	},
	[180113657] = {
		Id = 180113657,
		RefId = 180112621
	},
	[180113658] = {
		Id = 180113658,
		RefId = 180112622
	},
	[180113659] = {
		Id = 180113659,
		RefId = 180112623
	},
	[180113660] = {
		Id = 180113660,
		RefId = 180112624
	},
	[180113661] = {
		Id = 180113661,
		RefId = 180112625
	},
	[180113662] = {
		Id = 180113662,
		RefId = 180112626
	},
	[180113663] = {
		Id = 180113663,
		RefId = 180112627
	},
	[180113664] = {
		Id = 180113664,
		RefId = 180112628
	},
	[180113665] = {
		Id = 180113665,
		RefId = 180112629
	},
	[180113666] = {
		Id = 180113666,
		RefId = 180112630
	},
	[180113667] = {
		Id = 180113667,
		RefId = 180112631
	},
	[180113668] = {
		Id = 180113668,
		RefId = 180112632
	},
	[180113669] = {
		Id = 180113669,
		RefId = 180112633
	},
	[180113670] = {
		Id = 180113670,
		RefId = 180112634
	},
	[180113671] = {
		Id = 180113671,
		RefId = 180112635
	},
	[180113672] = {
		Id = 180113672,
		RefId = 180112636
	},
	[180113673] = {
		Id = 180113673,
		RefId = 180112637
	},
	[180113674] = {
		Id = 180113674,
		RefId = 180112638
	},
	[180113675] = {
		Id = 180113675,
		RefId = 180112639
	},
	[180113676] = {
		Id = 180113676,
		RefId = 180112640
	},
	[180113677] = {
		Id = 180113677,
		RefId = 180112641
	},
	[180113678] = {
		Id = 180113678,
		RefId = 180112642
	},
	[180113679] = {
		Id = 180113679,
		RefId = 180112643
	},
	[180113680] = {
		Id = 180113680,
		RefId = 180112644
	},
	[180113681] = {
		Id = 180113681,
		RefId = 180112645
	},
	[180113682] = {
		Id = 180113682,
		RefId = 180112646
	},
	[180113683] = {
		Id = 180113683,
		RefId = 180112647
	},
	[180113684] = {
		Id = 180113684,
		RefId = 180112648
	},
	[180113685] = {
		Id = 180113685,
		RefId = 180112649
	},
	[180113686] = {
		Id = 180113686,
		RefId = 180112650
	},
	[180113687] = {
		Id = 180113687,
		RefId = 180112651
	},
	[180113688] = {
		Id = 180113688,
		RefId = 180112652
	},
	[180113689] = {
		Id = 180113689,
		RefId = 180112653
	},
	[180113690] = {
		Id = 180113690,
		RefId = 180112654
	},
	[180113691] = {
		Id = 180113691,
		RefId = 180112655
	},
	[180113692] = {
		Id = 180113692,
		RefId = 180112656
	},
	[180113693] = {
		Id = 180113693,
		RefId = 180112657
	},
	[180113694] = {
		Id = 180113694,
		RefId = 180112658
	},
	[180113695] = {
		Id = 180113695,
		RefId = 180112659
	},
	[180113696] = {
		Id = 180113696,
		RefId = 180112660
	},
	[180113697] = {
		Id = 180113697,
		RefId = 180112661
	},
	[180113698] = {
		Id = 180113698,
		RefId = 180112662
	},
	[180113699] = {
		Id = 180113699,
		RefId = 180112663
	},
	[180113700] = {
		Id = 180113700,
		RefId = 180112664
	},
	[180113701] = {
		Id = 180113701,
		RefId = 180112665
	},
	[180113702] = {
		Id = 180113702,
		RefId = 180112666
	},
	[180113703] = {
		Id = 180113703,
		RefId = 180112667
	},
	[180113704] = {
		Id = 180113704,
		RefId = 180112668
	},
	[180113705] = {
		Id = 180113705,
		RefId = 180112669
	},
	[180113706] = {
		Id = 180113706,
		RefId = 180112670
	},
	[180113707] = {
		Id = 180113707,
		RefId = 180112671
	},
	[180113708] = {
		Id = 180113708,
		RefId = 180112672
	},
	[180113709] = {
		Id = 180113709,
		RefId = 180112673
	},
	[180113710] = {
		Id = 180113710,
		RefId = 180112674
	},
	[180113711] = {
		Id = 180113711,
		RefId = 180112675
	},
	[180113712] = {
		Id = 180113712,
		RefId = 180112676
	},
	[180113713] = {
		Id = 180113713,
		RefId = 180112677
	},
	[180113714] = {
		Id = 180113714,
		RefId = 180112678
	},
	[180113715] = {
		Id = 180113715,
		RefId = 180112679
	},
	[180113716] = {
		Id = 180113716,
		RefId = 180112680
	},
	[180113717] = {
		Id = 180113717,
		RefId = 180112681
	},
	[180113718] = {
		Id = 180113718,
		RefId = 180112682
	},
	[180113719] = {
		Id = 180113719,
		RefId = 180112683
	},
	[180113720] = {
		Id = 180113720,
		RefId = 180112684
	},
	[180113721] = {
		Id = 180113721,
		RefId = 180112685
	},
	[180113722] = {
		Id = 180113722,
		RefId = 180112982
	},
	[180113723] = {
		Id = 180113723,
		RefId = 180112983
	},
	[180113724] = {
		Id = 180113724,
		RefId = 180112836
	},
	[180113725] = {
		Id = 180113725,
		RefId = 180112689
	},
	[180113726] = {
		Id = 180113726,
		RefId = 180112690
	},
	[180113727] = {
		Id = 180113727,
		RefId = 180112691
	},
	[180113728] = {
		Id = 180113728,
		RefId = 180112692
	},
	[180113729] = {
		Id = 180113729,
		RefId = 180112693
	},
	[180113730] = {
		Id = 180113730,
		RefId = 180112694
	},
	[180113731] = {
		Id = 180113731,
		RefId = 180112695
	},
	[180113732] = {
		Id = 180113732,
		RefId = 180112696
	},
	[180113733] = {
		Id = 180113733,
		RefId = 180112697
	},
	[180113734] = {
		Id = 180113734,
		RefId = 180112698
	},
	[180113735] = {
		Id = 180113735,
		RefId = 180112699
	},
	[180113736] = {
		Id = 180113736,
		RefId = 180112700
	},
	[180113737] = {
		Id = 180113737,
		RefId = 180112701
	},
	[180113738] = {
		Id = 180113738,
		RefId = 180112702
	},
	[180113739] = {
		Id = 180113739,
		RefId = 180112703
	},
	[180113740] = {
		Id = 180113740,
		RefId = 180112704
	},
	[180113741] = {
		Id = 180113741,
		RefId = 180112705
	},
	[180113742] = {
		Id = 180113742,
		RefId = 180112706
	},
	[180113743] = {
		Id = 180113743,
		RefId = 180112707
	},
	[180113744] = {
		Id = 180113744,
		RefId = 180112708
	},
	[180113745] = {
		Id = 180113745,
		RefId = 180112709
	},
	[180113746] = {
		Id = 180113746,
		RefId = 180112710
	},
	[180113747] = {
		Id = 180113747,
		RefId = 180112711
	},
	[180113748] = {
		Id = 180113748,
		RefId = 180112712
	},
	[180113749] = {
		Id = 180113749,
		RefId = 180112713
	},
	[180113750] = {
		Id = 180113750,
		RefId = 180112714
	},
	[180113751] = {
		Id = 180113751,
		Str = "剧情对话-狐狸小姐-严肃1"
	},
	[180113752] = {
		Id = 180113752,
		Str = "剧情对话-狐狸小姐-严肃2"
	},
	[180113753] = {
		Id = 180113753,
		Str = "剧情对话-狐狸小姐-开心1"
	},
	[180113754] = {
		Id = 180113754,
		Str = "剧情对话-狐狸小姐-开心2"
	},
	[180113755] = {
		Id = 180113755,
		Str = "剧情对话-狐狸小姐-生气1"
	},
	[180113756] = {
		Id = 180113756,
		Str = "剧情对话-狐狸小姐-生气2"
	},
	[180113757] = {
		Id = 180113757,
		RefId = 180112715
	},
	[180113758] = {
		Id = 180113758,
		RefId = 180112716
	},
	[180113759] = {
		Id = 180113759,
		RefId = 180112717
	},
	[180113760] = {
		Id = 180113760,
		RefId = 180112718
	},
	[180113761] = {
		Id = 180113761,
		RefId = 180112719
	},
	[180113762] = {
		Id = 180113762,
		RefId = 180112720
	},
	[180113763] = {
		Id = 180113763,
		RefId = 180112721
	},
	[180113764] = {
		Id = 180113764,
		RefId = 180112722
	},
	[180113765] = {
		Id = 180113765,
		RefId = 180112723
	},
	[180113766] = {
		Id = 180113766,
		RefId = 180112724
	},
	[180113767] = {
		Id = 180113767,
		RefId = 180112725
	},
	[180113768] = {
		Id = 180113768,
		RefId = 180112726
	},
	[180113769] = {
		Id = 180113769,
		RefId = 180112727
	},
	[180113770] = {
		Id = 180113770,
		RefId = 180112728
	},
	[180113771] = {
		Id = 180113771,
		RefId = 180112729
	},
	[180113772] = {
		Id = 180113772,
		RefId = 180112730
	},
	[180113773] = {
		Id = 180113773,
		RefId = 180112731
	},
	[180113774] = {
		Id = 180113774,
		RefId = 180112732
	},
	[180113775] = {
		Id = 180113775,
		RefId = 180112733
	},
	[180113776] = {
		Id = 180113776,
		RefId = 180112734
	},
	[180113777] = {
		Id = 180113777,
		RefId = 180112735
	},
	[180113778] = {
		Id = 180113778,
		RefId = 180112736
	},
	[180113779] = {
		Id = 180113779,
		RefId = 180112737
	},
	[180113780] = {
		Id = 180113780,
		RefId = 180113034
	},
	[180113781] = {
		Id = 180113781,
		RefId = 180112739
	},
	[180113782] = {
		Id = 180113782,
		RefId = 180112740
	},
	[180113783] = {
		Id = 180113783,
		RefId = 180112593
	},
	[180113784] = {
		Id = 180113784,
		RefId = 180112594
	},
	[180113785] = {
		Id = 180113785,
		RefId = 180112595
	},
	[180113786] = {
		Id = 180113786,
		RefId = 180112596
	},
	[180113787] = {
		Id = 180113787,
		RefId = 180112597
	},
	[180113788] = {
		Id = 180113788,
		RefId = 180112598
	},
	[180113789] = {
		Id = 180113789,
		RefId = 180112599
	},
	[180113790] = {
		Id = 180113790,
		RefId = 180112600
	},
	[180113791] = {
		Id = 180113791,
		RefId = 180112601
	},
	[180113792] = {
		Id = 180113792,
		RefId = 180112602
	},
	[180113793] = {
		Id = 180113793,
		RefId = 180112603
	},
	[180113794] = {
		Id = 180113794,
		RefId = 180112604
	},
	[180113795] = {
		Id = 180113795,
		RefId = 180112605
	},
	[180113796] = {
		Id = 180113796,
		RefId = 180112606
	},
	[180113797] = {
		Id = 180113797,
		RefId = 180112607
	},
	[180113798] = {
		Id = 180113798,
		RefId = 180112608
	},
	[180113799] = {
		Id = 180113799,
		RefId = 180112609
	},
	[180113800] = {
		Id = 180113800,
		RefId = 180112610
	},
	[180113801] = {
		Id = 180113801,
		RefId = 180112611
	},
	[180113802] = {
		Id = 180113802,
		RefId = 180112612
	},
	[180113803] = {
		Id = 180113803,
		RefId = 180112613
	},
	[180113804] = {
		Id = 180113804,
		RefId = 180112614
	},
	[180113805] = {
		Id = 180113805,
		RefId = 180112615
	},
	[180113806] = {
		Id = 180113806,
		RefId = 180112616
	},
	[180113807] = {
		Id = 180113807,
		RefId = 180112617
	},
	[180113808] = {
		Id = 180113808,
		RefId = 180112618
	},
	[180113809] = {
		Id = 180113809,
		RefId = 180112619
	},
	[180113810] = {
		Id = 180113810,
		RefId = 180112620
	},
	[180113811] = {
		Id = 180113811,
		RefId = 180112621
	},
	[180113812] = {
		Id = 180113812,
		RefId = 180112622
	},
	[180113813] = {
		Id = 180113813,
		RefId = 180112623
	},
	[180113814] = {
		Id = 180113814,
		RefId = 180112624
	},
	[180113815] = {
		Id = 180113815,
		RefId = 180112625
	},
	[180113816] = {
		Id = 180113816,
		RefId = 180112626
	},
	[180113817] = {
		Id = 180113817,
		RefId = 180112627
	},
	[180113818] = {
		Id = 180113818,
		RefId = 180112628
	},
	[180113819] = {
		Id = 180113819,
		RefId = 180112629
	},
	[180113820] = {
		Id = 180113820,
		RefId = 180112630
	},
	[180113821] = {
		Id = 180113821,
		RefId = 180112631
	},
	[180113822] = {
		Id = 180113822,
		RefId = 180112632
	},
	[180113823] = {
		Id = 180113823,
		RefId = 180112633
	},
	[180113824] = {
		Id = 180113824,
		RefId = 180112634
	},
	[180113825] = {
		Id = 180113825,
		RefId = 180112635
	},
	[180113826] = {
		Id = 180113826,
		RefId = 180112636
	},
	[180113827] = {
		Id = 180113827,
		RefId = 180112637
	},
	[180113828] = {
		Id = 180113828,
		RefId = 180112638
	},
	[180113829] = {
		Id = 180113829,
		RefId = 180112639
	},
	[180113830] = {
		Id = 180113830,
		RefId = 180112640
	},
	[180113831] = {
		Id = 180113831,
		RefId = 180112641
	},
	[180113832] = {
		Id = 180113832,
		RefId = 180112642
	},
	[180113833] = {
		Id = 180113833,
		RefId = 180112643
	},
	[180113834] = {
		Id = 180113834,
		RefId = 180112644
	},
	[180113835] = {
		Id = 180113835,
		RefId = 180112645
	},
	[180113836] = {
		Id = 180113836,
		RefId = 180112646
	},
	[180113837] = {
		Id = 180113837,
		RefId = 180112647
	},
	[180113838] = {
		Id = 180113838,
		RefId = 180112648
	},
	[180113839] = {
		Id = 180113839,
		RefId = 180112649
	},
	[180113840] = {
		Id = 180113840,
		RefId = 180112650
	},
	[180113841] = {
		Id = 180113841,
		RefId = 180112651
	},
	[180113842] = {
		Id = 180113842,
		RefId = 180112652
	},
	[180113843] = {
		Id = 180113843,
		RefId = 180112653
	},
	[180113844] = {
		Id = 180113844,
		RefId = 180112654
	},
	[180113845] = {
		Id = 180113845,
		RefId = 180112655
	},
	[180113846] = {
		Id = 180113846,
		RefId = 180112656
	},
	[180113847] = {
		Id = 180113847,
		RefId = 180112657
	},
	[180113848] = {
		Id = 180113848,
		RefId = 180112658
	},
	[180113849] = {
		Id = 180113849,
		RefId = 180112659
	},
	[180113850] = {
		Id = 180113850,
		RefId = 180112660
	},
	[180113851] = {
		Id = 180113851,
		RefId = 180112661
	},
	[180113852] = {
		Id = 180113852,
		RefId = 180112662
	},
	[180113853] = {
		Id = 180113853,
		RefId = 180112663
	},
	[180113854] = {
		Id = 180113854,
		RefId = 180112664
	},
	[180113855] = {
		Id = 180113855,
		RefId = 180112665
	},
	[180113856] = {
		Id = 180113856,
		RefId = 180112666
	},
	[180113857] = {
		Id = 180113857,
		RefId = 180112667
	},
	[180113858] = {
		Id = 180113858,
		RefId = 180112668
	},
	[180113859] = {
		Id = 180113859,
		RefId = 180112669
	},
	[180113860] = {
		Id = 180113860,
		RefId = 180112670
	},
	[180113861] = {
		Id = 180113861,
		RefId = 180112671
	},
	[180113862] = {
		Id = 180113862,
		RefId = 180112672
	},
	[180113863] = {
		Id = 180113863,
		RefId = 180112673
	},
	[180113864] = {
		Id = 180113864,
		RefId = 180112674
	},
	[180113865] = {
		Id = 180113865,
		RefId = 180112675
	},
	[180113866] = {
		Id = 180113866,
		RefId = 180112676
	},
	[180113867] = {
		Id = 180113867,
		RefId = 180112677
	},
	[180113868] = {
		Id = 180113868,
		RefId = 180112678
	},
	[180113869] = {
		Id = 180113869,
		RefId = 180112679
	},
	[180113870] = {
		Id = 180113870,
		RefId = 180112680
	},
	[180113871] = {
		Id = 180113871,
		RefId = 180112681
	},
	[180113872] = {
		Id = 180113872,
		RefId = 180112682
	},
	[180113873] = {
		Id = 180113873,
		RefId = 180112683
	},
	[180113874] = {
		Id = 180113874,
		RefId = 180112684
	},
	[180113875] = {
		Id = 180113875,
		RefId = 180112685
	},
	[180113876] = {
		Id = 180113876,
		RefId = 180112982
	},
	[180113877] = {
		Id = 180113877,
		RefId = 180112983
	},
	[180113878] = {
		Id = 180113878,
		RefId = 180112836
	},
	[180113879] = {
		Id = 180113879,
		RefId = 180112689
	},
	[180113880] = {
		Id = 180113880,
		RefId = 180112690
	},
	[180113881] = {
		Id = 180113881,
		RefId = 180112691
	},
	[180113882] = {
		Id = 180113882,
		RefId = 180112692
	},
	[180113883] = {
		Id = 180113883,
		RefId = 180112693
	},
	[180113884] = {
		Id = 180113884,
		RefId = 180112694
	},
	[180113885] = {
		Id = 180113885,
		RefId = 180112695
	},
	[180113886] = {
		Id = 180113886,
		RefId = 180112696
	},
	[180113887] = {
		Id = 180113887,
		RefId = 180112697
	},
	[180113888] = {
		Id = 180113888,
		RefId = 180112698
	},
	[180113889] = {
		Id = 180113889,
		RefId = 180112699
	},
	[180113890] = {
		Id = 180113890,
		RefId = 180112700
	},
	[180113891] = {
		Id = 180113891,
		RefId = 180112701
	},
	[180113892] = {
		Id = 180113892,
		RefId = 180112702
	},
	[180113893] = {
		Id = 180113893,
		RefId = 180112703
	},
	[180113894] = {
		Id = 180113894,
		RefId = 180112704
	},
	[180113895] = {
		Id = 180113895,
		RefId = 180112705
	},
	[180113896] = {
		Id = 180113896,
		RefId = 180112706
	},
	[180113897] = {
		Id = 180113897,
		RefId = 180112707
	},
	[180113898] = {
		Id = 180113898,
		RefId = 180112708
	},
	[180113899] = {
		Id = 180113899,
		RefId = 180112709
	},
	[180113900] = {
		Id = 180113900,
		RefId = 180112710
	},
	[180113901] = {
		Id = 180113901,
		RefId = 180112711
	},
	[180113902] = {
		Id = 180113902,
		RefId = 180112712
	},
	[180113903] = {
		Id = 180113903,
		RefId = 180112713
	},
	[180113904] = {
		Id = 180113904,
		RefId = 180112714
	},
	[180113905] = {
		Id = 180113905,
		RefId = 180112715
	},
	[180113906] = {
		Id = 180113906,
		RefId = 180112716
	},
	[180113907] = {
		Id = 180113907,
		RefId = 180112717
	},
	[180113908] = {
		Id = 180113908,
		RefId = 180112718
	},
	[180113909] = {
		Id = 180113909,
		RefId = 180112719
	},
	[180113910] = {
		Id = 180113910,
		RefId = 180112720
	},
	[180113911] = {
		Id = 180113911,
		RefId = 180112721
	},
	[180113912] = {
		Id = 180113912,
		RefId = 180112722
	},
	[180113913] = {
		Id = 180113913,
		RefId = 180112723
	},
	[180113914] = {
		Id = 180113914,
		RefId = 180112724
	},
	[180113915] = {
		Id = 180113915,
		RefId = 180112725
	},
	[180113916] = {
		Id = 180113916,
		RefId = 180112726
	},
	[180113917] = {
		Id = 180113917,
		RefId = 180112727
	},
	[180113918] = {
		Id = 180113918,
		RefId = 180112728
	},
	[180113919] = {
		Id = 180113919,
		RefId = 180112729
	},
	[180113920] = {
		Id = 180113920,
		RefId = 180112730
	},
	[180113921] = {
		Id = 180113921,
		RefId = 180112731
	},
	[180113922] = {
		Id = 180113922,
		RefId = 180112732
	},
	[180113923] = {
		Id = 180113923,
		RefId = 180112733
	},
	[180113924] = {
		Id = 180113924,
		RefId = 180112734
	},
	[180113925] = {
		Id = 180113925,
		RefId = 180112735
	},
	[180113926] = {
		Id = 180113926,
		RefId = 180112736
	},
	[180113927] = {
		Id = 180113927,
		RefId = 180112737
	},
	[180113928] = {
		Id = 180113928,
		RefId = 180113034
	},
	[180113929] = {
		Id = 180113929,
		RefId = 180112739
	},
	[180113930] = {
		Id = 180113930,
		RefId = 180112740
	},
	[180113931] = {
		Id = 180113931,
		RefId = 180112593
	},
	[180113932] = {
		Id = 180113932,
		RefId = 180112594
	},
	[180113933] = {
		Id = 180113933,
		RefId = 180112595
	},
	[180113934] = {
		Id = 180113934,
		RefId = 180112596
	},
	[180113935] = {
		Id = 180113935,
		RefId = 180112597
	},
	[180113936] = {
		Id = 180113936,
		RefId = 180112598
	},
	[180113937] = {
		Id = 180113937,
		RefId = 180112599
	},
	[180113938] = {
		Id = 180113938,
		RefId = 180112600
	},
	[180113939] = {
		Id = 180113939,
		RefId = 180112601
	},
	[180113940] = {
		Id = 180113940,
		RefId = 180112602
	},
	[180113941] = {
		Id = 180113941,
		RefId = 180112603
	},
	[180113942] = {
		Id = 180113942,
		RefId = 180112604
	},
	[180113943] = {
		Id = 180113943,
		RefId = 180112605
	},
	[180113944] = {
		Id = 180113944,
		RefId = 180112606
	},
	[180113945] = {
		Id = 180113945,
		RefId = 180112607
	},
	[180113946] = {
		Id = 180113946,
		RefId = 180112608
	},
	[180113947] = {
		Id = 180113947,
		RefId = 180112609
	},
	[180113948] = {
		Id = 180113948,
		RefId = 180112610
	},
	[180113949] = {
		Id = 180113949,
		RefId = 180112611
	},
	[180113950] = {
		Id = 180113950,
		RefId = 180112612
	},
	[180113951] = {
		Id = 180113951,
		RefId = 180112613
	},
	[180113952] = {
		Id = 180113952,
		RefId = 180112614
	},
	[180113953] = {
		Id = 180113953,
		RefId = 180112615
	},
	[180113954] = {
		Id = 180113954,
		RefId = 180112616
	},
	[180113955] = {
		Id = 180113955,
		RefId = 180112617
	},
	[180113956] = {
		Id = 180113956,
		RefId = 180112618
	},
	[180113957] = {
		Id = 180113957,
		RefId = 180112619
	},
	[180113958] = {
		Id = 180113958,
		RefId = 180112620
	},
	[180113959] = {
		Id = 180113959,
		RefId = 180112621
	},
	[180113960] = {
		Id = 180113960,
		RefId = 180112622
	},
	[180113961] = {
		Id = 180113961,
		RefId = 180112623
	},
	[180113962] = {
		Id = 180113962,
		RefId = 180112624
	},
	[180113963] = {
		Id = 180113963,
		RefId = 180112625
	},
	[180113964] = {
		Id = 180113964,
		RefId = 180112626
	},
	[180113965] = {
		Id = 180113965,
		RefId = 180112627
	},
	[180113966] = {
		Id = 180113966,
		RefId = 180112628
	},
	[180113967] = {
		Id = 180113967,
		RefId = 180112629
	},
	[180113968] = {
		Id = 180113968,
		RefId = 180112630
	},
	[180113969] = {
		Id = 180113969,
		RefId = 180112631
	},
	[180113970] = {
		Id = 180113970,
		RefId = 180112632
	},
	[180113971] = {
		Id = 180113971,
		RefId = 180112633
	},
	[180113972] = {
		Id = 180113972,
		RefId = 180112634
	},
	[180113973] = {
		Id = 180113973,
		RefId = 180112635
	},
	[180113974] = {
		Id = 180113974,
		RefId = 180112636
	},
	[180113975] = {
		Id = 180113975,
		RefId = 180112637
	},
	[180113976] = {
		Id = 180113976,
		RefId = 180112638
	},
	[180113977] = {
		Id = 180113977,
		RefId = 180112639
	},
	[180113978] = {
		Id = 180113978,
		RefId = 180112640
	},
	[180113979] = {
		Id = 180113979,
		RefId = 180112641
	},
	[180113980] = {
		Id = 180113980,
		RefId = 180112642
	},
	[180113981] = {
		Id = 180113981,
		RefId = 180112643
	},
	[180113982] = {
		Id = 180113982,
		RefId = 180112644
	},
	[180113983] = {
		Id = 180113983,
		RefId = 180112645
	},
	[180113984] = {
		Id = 180113984,
		RefId = 180112646
	},
	[180113985] = {
		Id = 180113985,
		RefId = 180112647
	},
	[180113986] = {
		Id = 180113986,
		RefId = 180112648
	},
	[180113987] = {
		Id = 180113987,
		RefId = 180112649
	},
	[180113988] = {
		Id = 180113988,
		RefId = 180112650
	},
	[180113989] = {
		Id = 180113989,
		RefId = 180112651
	},
	[180113990] = {
		Id = 180113990,
		RefId = 180112652
	},
	[180113991] = {
		Id = 180113991,
		RefId = 180112653
	},
	[180113992] = {
		Id = 180113992,
		RefId = 180112654
	},
	[180113993] = {
		Id = 180113993,
		RefId = 180112655
	},
	[180113994] = {
		Id = 180113994,
		RefId = 180112656
	},
	[180113995] = {
		Id = 180113995,
		RefId = 180112657
	},
	[180113996] = {
		Id = 180113996,
		RefId = 180112658
	},
	[180113997] = {
		Id = 180113997,
		RefId = 180112659
	},
	[180113998] = {
		Id = 180113998,
		RefId = 180112660
	},
	[180113999] = {
		Id = 180113999,
		RefId = 180112661
	},
	[180114000] = {
		Id = 180114000,
		RefId = 180112662
	},
	[180114001] = {
		Id = 180114001,
		RefId = 180112663
	},
	[180114002] = {
		Id = 180114002,
		RefId = 180112664
	},
	[180114003] = {
		Id = 180114003,
		RefId = 180112665
	},
	[180114004] = {
		Id = 180114004,
		RefId = 180112666
	},
	[180114005] = {
		Id = 180114005,
		RefId = 180112667
	},
	[180114006] = {
		Id = 180114006,
		RefId = 180112668
	},
	[180114007] = {
		Id = 180114007,
		RefId = 180112669
	},
	[180114008] = {
		Id = 180114008,
		RefId = 180112670
	},
	[180114009] = {
		Id = 180114009,
		RefId = 180112671
	},
	[180114010] = {
		Id = 180114010,
		RefId = 180112672
	},
	[180114011] = {
		Id = 180114011,
		RefId = 180112673
	},
	[180114012] = {
		Id = 180114012,
		RefId = 180112674
	},
	[180114013] = {
		Id = 180114013,
		RefId = 180112675
	},
	[180114014] = {
		Id = 180114014,
		RefId = 180112676
	},
	[180114015] = {
		Id = 180114015,
		RefId = 180112677
	},
	[180114016] = {
		Id = 180114016,
		RefId = 180112678
	},
	[180114017] = {
		Id = 180114017,
		RefId = 180112679
	},
	[180114018] = {
		Id = 180114018,
		RefId = 180112680
	},
	[180114019] = {
		Id = 180114019,
		RefId = 180112681
	},
	[180114020] = {
		Id = 180114020,
		RefId = 180112682
	},
	[180114021] = {
		Id = 180114021,
		RefId = 180112683
	},
	[180114022] = {
		Id = 180114022,
		RefId = 180112684
	},
	[180114023] = {
		Id = 180114023,
		RefId = 180112685
	},
	[180114024] = {
		Id = 180114024,
		RefId = 180112982
	},
	[180114025] = {
		Id = 180114025,
		RefId = 180112983
	},
	[180114026] = {
		Id = 180114026,
		RefId = 180112836
	},
	[180114027] = {
		Id = 180114027,
		RefId = 180112689
	},
	[180114028] = {
		Id = 180114028,
		RefId = 180112690
	},
	[180114029] = {
		Id = 180114029,
		RefId = 180112691
	},
	[180114030] = {
		Id = 180114030,
		RefId = 180112692
	},
	[180114031] = {
		Id = 180114031,
		RefId = 180112693
	},
	[180114032] = {
		Id = 180114032,
		RefId = 180112694
	},
	[180114033] = {
		Id = 180114033,
		RefId = 180112695
	},
	[180114034] = {
		Id = 180114034,
		RefId = 180112696
	},
	[180114035] = {
		Id = 180114035,
		RefId = 180112697
	},
	[180114036] = {
		Id = 180114036,
		RefId = 180112698
	},
	[180114037] = {
		Id = 180114037,
		RefId = 180112699
	},
	[180114038] = {
		Id = 180114038,
		RefId = 180112700
	},
	[180114039] = {
		Id = 180114039,
		RefId = 180112701
	},
	[180114040] = {
		Id = 180114040,
		RefId = 180112702
	},
	[180114041] = {
		Id = 180114041,
		RefId = 180112703
	},
	[180114042] = {
		Id = 180114042,
		RefId = 180112704
	},
	[180114043] = {
		Id = 180114043,
		RefId = 180112705
	},
	[180114044] = {
		Id = 180114044,
		RefId = 180112706
	},
	[180114045] = {
		Id = 180114045,
		RefId = 180112707
	},
	[180114046] = {
		Id = 180114046,
		RefId = 180112708
	},
	[180114047] = {
		Id = 180114047,
		RefId = 180112709
	},
	[180114048] = {
		Id = 180114048,
		RefId = 180112710
	},
	[180114049] = {
		Id = 180114049,
		RefId = 180112711
	},
	[180114050] = {
		Id = 180114050,
		RefId = 180112712
	},
	[180114051] = {
		Id = 180114051,
		RefId = 180112713
	},
	[180114052] = {
		Id = 180114052,
		RefId = 180112714
	},
	[180114053] = {
		Id = 180114053,
		RefId = 180112715
	},
	[180114054] = {
		Id = 180114054,
		RefId = 180112716
	},
	[180114055] = {
		Id = 180114055,
		RefId = 180112717
	},
	[180114056] = {
		Id = 180114056,
		RefId = 180112718
	},
	[180114057] = {
		Id = 180114057,
		RefId = 180112719
	},
	[180114058] = {
		Id = 180114058,
		RefId = 180112720
	},
	[180114059] = {
		Id = 180114059,
		RefId = 180112721
	},
	[180114060] = {
		Id = 180114060,
		RefId = 180112722
	},
	[180114061] = {
		Id = 180114061,
		RefId = 180112723
	},
	[180114062] = {
		Id = 180114062,
		RefId = 180112724
	},
	[180114063] = {
		Id = 180114063,
		RefId = 180112725
	},
	[180114064] = {
		Id = 180114064,
		RefId = 180112726
	},
	[180114065] = {
		Id = 180114065,
		RefId = 180112727
	},
	[180114066] = {
		Id = 180114066,
		RefId = 180112728
	},
	[180114067] = {
		Id = 180114067,
		RefId = 180112729
	},
	[180114068] = {
		Id = 180114068,
		RefId = 180112730
	},
	[180114069] = {
		Id = 180114069,
		RefId = 180112731
	},
	[180114070] = {
		Id = 180114070,
		RefId = 180112732
	},
	[180114071] = {
		Id = 180114071,
		RefId = 180112733
	},
	[180114072] = {
		Id = 180114072,
		RefId = 180112734
	},
	[180114073] = {
		Id = 180114073,
		RefId = 180112735
	},
	[180114074] = {
		Id = 180114074,
		RefId = 180112736
	},
	[180114075] = {
		Id = 180114075,
		RefId = 180112737
	},
	[180114076] = {
		Id = 180114076,
		RefId = 180113034
	},
	[180114077] = {
		Id = 180114077,
		RefId = 180112739
	},
	[180114078] = {
		Id = 180114078,
		RefId = 180112740
	},
	[180114079] = {
		Id = 180114079,
		Str = "时装-小美人鱼的夏日-问候-晴天上午"
	},
	[180114080] = {
		Id = 180114080,
		Str = "时装-小美人鱼的夏日-问候-晴天下午"
	},
	[180114081] = {
		Id = 180114081,
		Str = "时装-小美人鱼的夏日-问候-晴天晚上"
	},
	[180114082] = {
		Id = 180114082,
		Str = "时装-小美人鱼的夏日-休闲"
	},
	[180114083] = {
		Id = 180114083,
		Str = "时装-小美人鱼的夏日-互动-手"
	},
	[180114084] = {
		Id = 180114084,
		RefId = 180114083
	},
	[180114085] = {
		Id = 180114085,
		Str = "时装-小美人鱼的夏日-互动-腿"
	},
	[180114086] = {
		Id = 180114086,
		Str = "时装-小美人鱼的夏日-互动-身体"
	},
	[180114087] = {
		Id = 180114087,
		RefId = 180112593
	},
	[180114088] = {
		Id = 180114088,
		RefId = 180112594
	},
	[180114089] = {
		Id = 180114089,
		RefId = 180112595
	},
	[180114090] = {
		Id = 180114090,
		RefId = 180112596
	},
	[180114091] = {
		Id = 180114091,
		RefId = 180112597
	},
	[180114092] = {
		Id = 180114092,
		RefId = 180112598
	},
	[180114093] = {
		Id = 180114093,
		RefId = 180112599
	},
	[180114094] = {
		Id = 180114094,
		RefId = 180112600
	},
	[180114095] = {
		Id = 180114095,
		RefId = 180112601
	},
	[180114096] = {
		Id = 180114096,
		RefId = 180112602
	},
	[180114097] = {
		Id = 180114097,
		RefId = 180112603
	},
	[180114098] = {
		Id = 180114098,
		RefId = 180112604
	},
	[180114099] = {
		Id = 180114099,
		RefId = 180112605
	},
	[180114100] = {
		Id = 180114100,
		RefId = 180112606
	},
	[180114101] = {
		Id = 180114101,
		RefId = 180112607
	},
	[180114102] = {
		Id = 180114102,
		RefId = 180112608
	},
	[180114103] = {
		Id = 180114103,
		RefId = 180112609
	},
	[180114104] = {
		Id = 180114104,
		RefId = 180112610
	},
	[180114105] = {
		Id = 180114105,
		RefId = 180112611
	},
	[180114106] = {
		Id = 180114106,
		RefId = 180112612
	},
	[180114107] = {
		Id = 180114107,
		RefId = 180112613
	},
	[180114108] = {
		Id = 180114108,
		RefId = 180112614
	},
	[180114109] = {
		Id = 180114109,
		RefId = 180112615
	},
	[180114110] = {
		Id = 180114110,
		RefId = 180112616
	},
	[180114111] = {
		Id = 180114111,
		RefId = 180112617
	},
	[180114112] = {
		Id = 180114112,
		RefId = 180112618
	},
	[180114113] = {
		Id = 180114113,
		RefId = 180112619
	},
	[180114114] = {
		Id = 180114114,
		RefId = 180112620
	},
	[180114115] = {
		Id = 180114115,
		RefId = 180112621
	},
	[180114116] = {
		Id = 180114116,
		RefId = 180112622
	},
	[180114117] = {
		Id = 180114117,
		RefId = 180112623
	},
	[180114118] = {
		Id = 180114118,
		RefId = 180112624
	},
	[180114119] = {
		Id = 180114119,
		RefId = 180112625
	},
	[180114120] = {
		Id = 180114120,
		RefId = 180112626
	},
	[180114121] = {
		Id = 180114121,
		RefId = 180112627
	},
	[180114122] = {
		Id = 180114122,
		RefId = 180112628
	},
	[180114123] = {
		Id = 180114123,
		RefId = 180112629
	},
	[180114124] = {
		Id = 180114124,
		RefId = 180112630
	},
	[180114125] = {
		Id = 180114125,
		RefId = 180112631
	},
	[180114126] = {
		Id = 180114126,
		RefId = 180112632
	},
	[180114127] = {
		Id = 180114127,
		RefId = 180112633
	},
	[180114128] = {
		Id = 180114128,
		RefId = 180112634
	},
	[180114129] = {
		Id = 180114129,
		RefId = 180112635
	},
	[180114130] = {
		Id = 180114130,
		RefId = 180112636
	},
	[180114131] = {
		Id = 180114131,
		RefId = 180112637
	},
	[180114132] = {
		Id = 180114132,
		RefId = 180112638
	},
	[180114133] = {
		Id = 180114133,
		RefId = 180112639
	},
	[180114134] = {
		Id = 180114134,
		RefId = 180112640
	},
	[180114135] = {
		Id = 180114135,
		RefId = 180112641
	},
	[180114136] = {
		Id = 180114136,
		RefId = 180112642
	},
	[180114137] = {
		Id = 180114137,
		RefId = 180112643
	},
	[180114138] = {
		Id = 180114138,
		RefId = 180112644
	},
	[180114139] = {
		Id = 180114139,
		RefId = 180112645
	},
	[180114140] = {
		Id = 180114140,
		RefId = 180112646
	},
	[180114141] = {
		Id = 180114141,
		RefId = 180112647
	},
	[180114142] = {
		Id = 180114142,
		RefId = 180112648
	},
	[180114143] = {
		Id = 180114143,
		RefId = 180112649
	},
	[180114144] = {
		Id = 180114144,
		RefId = 180112650
	},
	[180114145] = {
		Id = 180114145,
		RefId = 180112651
	},
	[180114146] = {
		Id = 180114146,
		RefId = 180112652
	},
	[180114147] = {
		Id = 180114147,
		RefId = 180112653
	},
	[180114148] = {
		Id = 180114148,
		RefId = 180112654
	},
	[180114149] = {
		Id = 180114149,
		RefId = 180112655
	},
	[180114150] = {
		Id = 180114150,
		RefId = 180112656
	},
	[180114151] = {
		Id = 180114151,
		RefId = 180112657
	},
	[180114152] = {
		Id = 180114152,
		RefId = 180112658
	},
	[180114153] = {
		Id = 180114153,
		RefId = 180112659
	},
	[180114154] = {
		Id = 180114154,
		RefId = 180112660
	},
	[180114155] = {
		Id = 180114155,
		RefId = 180112661
	},
	[180114156] = {
		Id = 180114156,
		RefId = 180112662
	},
	[180114157] = {
		Id = 180114157,
		RefId = 180112663
	},
	[180114158] = {
		Id = 180114158,
		RefId = 180112664
	},
	[180114159] = {
		Id = 180114159,
		RefId = 180112665
	},
	[180114160] = {
		Id = 180114160,
		RefId = 180112666
	},
	[180114161] = {
		Id = 180114161,
		RefId = 180112667
	},
	[180114162] = {
		Id = 180114162,
		RefId = 180112668
	},
	[180114163] = {
		Id = 180114163,
		RefId = 180112669
	},
	[180114164] = {
		Id = 180114164,
		RefId = 180112670
	},
	[180114165] = {
		Id = 180114165,
		RefId = 180112671
	},
	[180114166] = {
		Id = 180114166,
		RefId = 180112672
	},
	[180114167] = {
		Id = 180114167,
		RefId = 180112673
	},
	[180114168] = {
		Id = 180114168,
		RefId = 180112674
	},
	[180114169] = {
		Id = 180114169,
		RefId = 180112675
	},
	[180114170] = {
		Id = 180114170,
		RefId = 180112676
	},
	[180114171] = {
		Id = 180114171,
		RefId = 180112677
	},
	[180114172] = {
		Id = 180114172,
		RefId = 180112678
	},
	[180114173] = {
		Id = 180114173,
		RefId = 180112679
	},
	[180114174] = {
		Id = 180114174,
		RefId = 180112680
	},
	[180114175] = {
		Id = 180114175,
		RefId = 180112681
	},
	[180114176] = {
		Id = 180114176,
		RefId = 180112682
	},
	[180114177] = {
		Id = 180114177,
		RefId = 180112683
	},
	[180114178] = {
		Id = 180114178,
		RefId = 180112684
	},
	[180114179] = {
		Id = 180114179,
		RefId = 180112685
	},
	[180114180] = {
		Id = 180114180,
		RefId = 180112982
	},
	[180114181] = {
		Id = 180114181,
		RefId = 180112983
	},
	[180114182] = {
		Id = 180114182,
		RefId = 180112836
	},
	[180114183] = {
		Id = 180114183,
		RefId = 180112689
	},
	[180114184] = {
		Id = 180114184,
		RefId = 180112690
	},
	[180114185] = {
		Id = 180114185,
		RefId = 180112691
	},
	[180114186] = {
		Id = 180114186,
		RefId = 180112692
	},
	[180114187] = {
		Id = 180114187,
		RefId = 180112693
	},
	[180114188] = {
		Id = 180114188,
		RefId = 180112694
	},
	[180114189] = {
		Id = 180114189,
		RefId = 180112695
	},
	[180114190] = {
		Id = 180114190,
		RefId = 180112696
	},
	[180114191] = {
		Id = 180114191,
		RefId = 180112697
	},
	[180114192] = {
		Id = 180114192,
		RefId = 180112698
	},
	[180114193] = {
		Id = 180114193,
		RefId = 180112699
	},
	[180114194] = {
		Id = 180114194,
		RefId = 180112700
	},
	[180114195] = {
		Id = 180114195,
		RefId = 180112701
	},
	[180114196] = {
		Id = 180114196,
		RefId = 180112702
	},
	[180114197] = {
		Id = 180114197,
		RefId = 180112703
	},
	[180114198] = {
		Id = 180114198,
		RefId = 180112704
	},
	[180114199] = {
		Id = 180114199,
		RefId = 180112705
	},
	[180114200] = {
		Id = 180114200,
		RefId = 180112706
	},
	[180114201] = {
		Id = 180114201,
		RefId = 180112707
	},
	[180114202] = {
		Id = 180114202,
		RefId = 180112708
	},
	[180114203] = {
		Id = 180114203,
		RefId = 180112709
	},
	[180114204] = {
		Id = 180114204,
		RefId = 180112710
	},
	[180114205] = {
		Id = 180114205,
		RefId = 180112711
	},
	[180114206] = {
		Id = 180114206,
		RefId = 180112712
	},
	[180114207] = {
		Id = 180114207,
		RefId = 180112713
	},
	[180114208] = {
		Id = 180114208,
		RefId = 180112714
	},
	[180114209] = {
		Id = 180114209,
		RefId = 180112715
	},
	[180114210] = {
		Id = 180114210,
		RefId = 180112716
	},
	[180114211] = {
		Id = 180114211,
		RefId = 180112717
	},
	[180114212] = {
		Id = 180114212,
		RefId = 180112718
	},
	[180114213] = {
		Id = 180114213,
		RefId = 180112719
	},
	[180114214] = {
		Id = 180114214,
		RefId = 180112720
	},
	[180114215] = {
		Id = 180114215,
		RefId = 180112721
	},
	[180114216] = {
		Id = 180114216,
		RefId = 180112722
	},
	[180114217] = {
		Id = 180114217,
		RefId = 180112723
	},
	[180114218] = {
		Id = 180114218,
		RefId = 180112724
	},
	[180114219] = {
		Id = 180114219,
		RefId = 180112725
	},
	[180114220] = {
		Id = 180114220,
		RefId = 180112726
	},
	[180114221] = {
		Id = 180114221,
		RefId = 180112727
	},
	[180114222] = {
		Id = 180114222,
		RefId = 180112728
	},
	[180114223] = {
		Id = 180114223,
		RefId = 180112729
	},
	[180114224] = {
		Id = 180114224,
		RefId = 180112730
	},
	[180114225] = {
		Id = 180114225,
		RefId = 180112731
	},
	[180114226] = {
		Id = 180114226,
		RefId = 180112732
	},
	[180114227] = {
		Id = 180114227,
		RefId = 180112733
	},
	[180114228] = {
		Id = 180114228,
		RefId = 180112734
	},
	[180114229] = {
		Id = 180114229,
		RefId = 180112735
	},
	[180114230] = {
		Id = 180114230,
		RefId = 180112736
	},
	[180114231] = {
		Id = 180114231,
		RefId = 180112737
	},
	[180114232] = {
		Id = 180114232,
		RefId = 180113034
	},
	[180114233] = {
		Id = 180114233,
		RefId = 180112739
	},
	[180114234] = {
		Id = 180114234,
		RefId = 180112740
	},
	[180114235] = {
		Id = 180114235,
		RefId = 180112593
	},
	[180114236] = {
		Id = 180114236,
		RefId = 180112594
	},
	[180114237] = {
		Id = 180114237,
		RefId = 180112595
	},
	[180114238] = {
		Id = 180114238,
		RefId = 180112596
	},
	[180114239] = {
		Id = 180114239,
		RefId = 180112597
	},
	[180114240] = {
		Id = 180114240,
		RefId = 180112598
	},
	[180114241] = {
		Id = 180114241,
		RefId = 180112599
	},
	[180114242] = {
		Id = 180114242,
		RefId = 180112600
	},
	[180114243] = {
		Id = 180114243,
		RefId = 180112601
	},
	[180114244] = {
		Id = 180114244,
		RefId = 180112602
	},
	[180114245] = {
		Id = 180114245,
		RefId = 180112603
	},
	[180114246] = {
		Id = 180114246,
		RefId = 180112604
	},
	[180114247] = {
		Id = 180114247,
		RefId = 180112605
	},
	[180114248] = {
		Id = 180114248,
		RefId = 180112606
	},
	[180114249] = {
		Id = 180114249,
		RefId = 180112607
	},
	[180114250] = {
		Id = 180114250,
		RefId = 180112608
	},
	[180114251] = {
		Id = 180114251,
		RefId = 180112609
	},
	[180114252] = {
		Id = 180114252,
		RefId = 180112610
	},
	[180114253] = {
		Id = 180114253,
		RefId = 180112611
	},
	[180114254] = {
		Id = 180114254,
		RefId = 180112612
	},
	[180114255] = {
		Id = 180114255,
		RefId = 180112613
	},
	[180114256] = {
		Id = 180114256,
		RefId = 180112614
	},
	[180114257] = {
		Id = 180114257,
		RefId = 180112615
	},
	[180114258] = {
		Id = 180114258,
		RefId = 180112616
	},
	[180114259] = {
		Id = 180114259,
		RefId = 180112617
	},
	[180114260] = {
		Id = 180114260,
		RefId = 180112618
	},
	[180114261] = {
		Id = 180114261,
		RefId = 180112619
	},
	[180114262] = {
		Id = 180114262,
		RefId = 180112620
	},
	[180114263] = {
		Id = 180114263,
		RefId = 180112621
	},
	[180114264] = {
		Id = 180114264,
		RefId = 180112622
	},
	[180114265] = {
		Id = 180114265,
		RefId = 180112623
	},
	[180114266] = {
		Id = 180114266,
		RefId = 180112624
	},
	[180114267] = {
		Id = 180114267,
		RefId = 180112625
	},
	[180114268] = {
		Id = 180114268,
		RefId = 180112626
	},
	[180114269] = {
		Id = 180114269,
		RefId = 180112627
	},
	[180114270] = {
		Id = 180114270,
		RefId = 180112628
	},
	[180114271] = {
		Id = 180114271,
		RefId = 180112629
	},
	[180114272] = {
		Id = 180114272,
		RefId = 180112630
	},
	[180114273] = {
		Id = 180114273,
		RefId = 180112631
	},
	[180114274] = {
		Id = 180114274,
		RefId = 180112632
	},
	[180114275] = {
		Id = 180114275,
		RefId = 180112633
	},
	[180114276] = {
		Id = 180114276,
		RefId = 180112634
	},
	[180114277] = {
		Id = 180114277,
		RefId = 180112635
	},
	[180114278] = {
		Id = 180114278,
		RefId = 180112636
	},
	[180114279] = {
		Id = 180114279,
		RefId = 180112637
	},
	[180114280] = {
		Id = 180114280,
		RefId = 180112638
	},
	[180114281] = {
		Id = 180114281,
		RefId = 180112639
	},
	[180114282] = {
		Id = 180114282,
		RefId = 180112640
	},
	[180114283] = {
		Id = 180114283,
		RefId = 180112641
	},
	[180114284] = {
		Id = 180114284,
		RefId = 180112642
	},
	[180114285] = {
		Id = 180114285,
		RefId = 180112643
	},
	[180114286] = {
		Id = 180114286,
		RefId = 180112644
	},
	[180114287] = {
		Id = 180114287,
		RefId = 180112645
	},
	[180114288] = {
		Id = 180114288,
		RefId = 180112646
	},
	[180114289] = {
		Id = 180114289,
		RefId = 180112647
	},
	[180114290] = {
		Id = 180114290,
		RefId = 180112648
	},
	[180114291] = {
		Id = 180114291,
		RefId = 180112649
	},
	[180114292] = {
		Id = 180114292,
		RefId = 180112650
	},
	[180114293] = {
		Id = 180114293,
		RefId = 180112651
	},
	[180114294] = {
		Id = 180114294,
		RefId = 180112652
	},
	[180114295] = {
		Id = 180114295,
		RefId = 180112653
	},
	[180114296] = {
		Id = 180114296,
		RefId = 180112654
	},
	[180114297] = {
		Id = 180114297,
		RefId = 180112655
	},
	[180114298] = {
		Id = 180114298,
		RefId = 180112656
	},
	[180114299] = {
		Id = 180114299,
		RefId = 180112657
	},
	[180114300] = {
		Id = 180114300,
		RefId = 180112658
	},
	[180114301] = {
		Id = 180114301,
		RefId = 180112659
	},
	[180114302] = {
		Id = 180114302,
		RefId = 180112660
	},
	[180114303] = {
		Id = 180114303,
		RefId = 180112661
	},
	[180114304] = {
		Id = 180114304,
		RefId = 180112662
	},
	[180114305] = {
		Id = 180114305,
		RefId = 180112663
	},
	[180114306] = {
		Id = 180114306,
		RefId = 180112664
	},
	[180114307] = {
		Id = 180114307,
		RefId = 180112665
	},
	[180114308] = {
		Id = 180114308,
		RefId = 180112666
	},
	[180114309] = {
		Id = 180114309,
		RefId = 180112667
	},
	[180114310] = {
		Id = 180114310,
		RefId = 180112668
	},
	[180114311] = {
		Id = 180114311,
		RefId = 180112669
	},
	[180114312] = {
		Id = 180114312,
		RefId = 180112670
	},
	[180114313] = {
		Id = 180114313,
		RefId = 180112671
	},
	[180114314] = {
		Id = 180114314,
		RefId = 180112672
	},
	[180114315] = {
		Id = 180114315,
		RefId = 180112673
	},
	[180114316] = {
		Id = 180114316,
		RefId = 180112674
	},
	[180114317] = {
		Id = 180114317,
		RefId = 180112675
	},
	[180114318] = {
		Id = 180114318,
		RefId = 180112676
	},
	[180114319] = {
		Id = 180114319,
		RefId = 180112677
	},
	[180114320] = {
		Id = 180114320,
		RefId = 180112678
	},
	[180114321] = {
		Id = 180114321,
		RefId = 180112679
	},
	[180114322] = {
		Id = 180114322,
		RefId = 180112680
	},
	[180114323] = {
		Id = 180114323,
		RefId = 180112681
	},
	[180114324] = {
		Id = 180114324,
		RefId = 180112682
	},
	[180114325] = {
		Id = 180114325,
		RefId = 180112683
	},
	[180114326] = {
		Id = 180114326,
		RefId = 180112684
	},
	[180114327] = {
		Id = 180114327,
		RefId = 180112685
	},
	[180114328] = {
		Id = 180114328,
		Str = "时装-皎月环心-休闲1"
	},
	[180114329] = {
		Id = 180114329,
		Str = "时装-皎月环心-触碰5"
	},
	[180114330] = {
		Id = 180114330,
		RefId = 180112836
	},
	[180114331] = {
		Id = 180114331,
		RefId = 180112689
	},
	[180114332] = {
		Id = 180114332,
		RefId = 180112690
	},
	[180114333] = {
		Id = 180114333,
		RefId = 180112691
	},
	[180114334] = {
		Id = 180114334,
		RefId = 180112692
	},
	[180114335] = {
		Id = 180114335,
		RefId = 180112693
	},
	[180114336] = {
		Id = 180114336,
		RefId = 180112694
	},
	[180114337] = {
		Id = 180114337,
		RefId = 180112695
	},
	[180114338] = {
		Id = 180114338,
		RefId = 180112696
	},
	[180114339] = {
		Id = 180114339,
		RefId = 180112697
	},
	[180114340] = {
		Id = 180114340,
		RefId = 180112698
	},
	[180114341] = {
		Id = 180114341,
		RefId = 180112699
	},
	[180114342] = {
		Id = 180114342,
		RefId = 180112700
	},
	[180114343] = {
		Id = 180114343,
		RefId = 180112701
	},
	[180114344] = {
		Id = 180114344,
		RefId = 180112702
	},
	[180114345] = {
		Id = 180114345,
		RefId = 180112703
	},
	[180114346] = {
		Id = 180114346,
		RefId = 180112704
	},
	[180114347] = {
		Id = 180114347,
		RefId = 180112705
	},
	[180114348] = {
		Id = 180114348,
		RefId = 180112706
	},
	[180114349] = {
		Id = 180114349,
		RefId = 180112707
	},
	[180114350] = {
		Id = 180114350,
		RefId = 180112708
	},
	[180114351] = {
		Id = 180114351,
		RefId = 180112709
	},
	[180114352] = {
		Id = 180114352,
		RefId = 180112710
	},
	[180114353] = {
		Id = 180114353,
		RefId = 180112711
	},
	[180114354] = {
		Id = 180114354,
		RefId = 180112712
	},
	[180114355] = {
		Id = 180114355,
		RefId = 180112713
	},
	[180114356] = {
		Id = 180114356,
		RefId = 180112714
	},
	[180114357] = {
		Id = 180114357,
		RefId = 180112715
	},
	[180114358] = {
		Id = 180114358,
		RefId = 180112716
	},
	[180114359] = {
		Id = 180114359,
		RefId = 180112717
	},
	[180114360] = {
		Id = 180114360,
		RefId = 180112718
	},
	[180114361] = {
		Id = 180114361,
		RefId = 180112719
	},
	[180114362] = {
		Id = 180114362,
		RefId = 180112720
	},
	[180114363] = {
		Id = 180114363,
		RefId = 180112721
	},
	[180114364] = {
		Id = 180114364,
		RefId = 180112722
	},
	[180114365] = {
		Id = 180114365,
		RefId = 180112723
	},
	[180114366] = {
		Id = 180114366,
		RefId = 180112724
	},
	[180114367] = {
		Id = 180114367,
		RefId = 180112725
	},
	[180114368] = {
		Id = 180114368,
		RefId = 180112726
	},
	[180114369] = {
		Id = 180114369,
		RefId = 180112727
	},
	[180114370] = {
		Id = 180114370,
		RefId = 180112728
	},
	[180114371] = {
		Id = 180114371,
		RefId = 180112729
	},
	[180114372] = {
		Id = 180114372,
		RefId = 180112730
	},
	[180114373] = {
		Id = 180114373,
		RefId = 180112731
	},
	[180114374] = {
		Id = 180114374,
		RefId = 180112732
	},
	[180114375] = {
		Id = 180114375,
		RefId = 180112733
	},
	[180114376] = {
		Id = 180114376,
		RefId = 180112734
	},
	[180114377] = {
		Id = 180114377,
		RefId = 180112735
	},
	[180114378] = {
		Id = 180114378,
		RefId = 180112736
	},
	[180114379] = {
		Id = 180114379,
		RefId = 180112737
	},
	[180114380] = {
		Id = 180114380,
		Str = "时装-皎月环心-触碰6"
	},
	[180114381] = {
		Id = 180114381,
		RefId = 180112739
	},
	[180114382] = {
		Id = 180114382,
		RefId = 180112740
	},
	[180114383] = {
		Id = 180114383,
		Str = "时装-盛夏甜心-问候-晴天上午"
	},
	[180114384] = {
		Id = 180114384,
		Str = "时装-盛夏甜心-问候-晴天下午"
	},
	[180114385] = {
		Id = 180114385,
		Str = "时装-盛夏甜心-问候-晴天晚上"
	},
	[180114386] = {
		Id = 180114386,
		Str = "时装-盛夏甜心-休闲"
	},
	[180114387] = {
		Id = 180114387,
		Str = "时装-盛夏甜心-互动-手"
	},
	[180114388] = {
		Id = 180114388,
		RefId = 180114387
	},
	[180114389] = {
		Id = 180114389,
		Str = "时装-盛夏甜心-互动-腿"
	},
	[180114390] = {
		Id = 180114390,
		Str = "时装-盛夏甜心-互动-身体"
	},
	[180114391] = {
		Id = 180114391,
		RefId = 180112593
	},
	[180114392] = {
		Id = 180114392,
		RefId = 180112594
	},
	[180114393] = {
		Id = 180114393,
		RefId = 180112595
	},
	[180114394] = {
		Id = 180114394,
		RefId = 180112596
	},
	[180114395] = {
		Id = 180114395,
		RefId = 180112597
	},
	[180114396] = {
		Id = 180114396,
		RefId = 180112598
	},
	[180114397] = {
		Id = 180114397,
		RefId = 180112599
	},
	[180114398] = {
		Id = 180114398,
		RefId = 180112600
	},
	[180114399] = {
		Id = 180114399,
		RefId = 180112601
	},
	[180114400] = {
		Id = 180114400,
		RefId = 180112602
	},
	[180114401] = {
		Id = 180114401,
		RefId = 180112603
	},
	[180114402] = {
		Id = 180114402,
		RefId = 180112604
	},
	[180114403] = {
		Id = 180114403,
		RefId = 180112605
	},
	[180114404] = {
		Id = 180114404,
		RefId = 180112606
	},
	[180114405] = {
		Id = 180114405,
		RefId = 180112607
	},
	[180114406] = {
		Id = 180114406,
		RefId = 180112608
	},
	[180114407] = {
		Id = 180114407,
		RefId = 180112609
	},
	[180114408] = {
		Id = 180114408,
		RefId = 180112610
	},
	[180114409] = {
		Id = 180114409,
		RefId = 180112611
	},
	[180114410] = {
		Id = 180114410,
		RefId = 180112612
	},
	[180114411] = {
		Id = 180114411,
		RefId = 180112613
	},
	[180114412] = {
		Id = 180114412,
		RefId = 180112614
	},
	[180114413] = {
		Id = 180114413,
		RefId = 180112615
	},
	[180114414] = {
		Id = 180114414,
		RefId = 180112616
	},
	[180114415] = {
		Id = 180114415,
		RefId = 180112617
	},
	[180114416] = {
		Id = 180114416,
		RefId = 180112618
	},
	[180114417] = {
		Id = 180114417,
		RefId = 180112619
	},
	[180114418] = {
		Id = 180114418,
		RefId = 180112620
	},
	[180114419] = {
		Id = 180114419,
		RefId = 180112621
	},
	[180114420] = {
		Id = 180114420,
		RefId = 180112622
	},
	[180114421] = {
		Id = 180114421,
		RefId = 180112623
	},
	[180114422] = {
		Id = 180114422,
		RefId = 180112624
	},
	[180114423] = {
		Id = 180114423,
		RefId = 180112625
	},
	[180114424] = {
		Id = 180114424,
		RefId = 180112626
	},
	[180114425] = {
		Id = 180114425,
		RefId = 180112627
	},
	[180114426] = {
		Id = 180114426,
		RefId = 180112628
	},
	[180114427] = {
		Id = 180114427,
		RefId = 180112629
	},
	[180114428] = {
		Id = 180114428,
		RefId = 180112630
	},
	[180114429] = {
		Id = 180114429,
		RefId = 180112631
	},
	[180114430] = {
		Id = 180114430,
		RefId = 180112632
	},
	[180114431] = {
		Id = 180114431,
		RefId = 180112633
	},
	[180114432] = {
		Id = 180114432,
		RefId = 180112634
	},
	[180114433] = {
		Id = 180114433,
		RefId = 180112635
	},
	[180114434] = {
		Id = 180114434,
		RefId = 180112636
	},
	[180114435] = {
		Id = 180114435,
		RefId = 180112637
	},
	[180114436] = {
		Id = 180114436,
		RefId = 180112638
	},
	[180114437] = {
		Id = 180114437,
		RefId = 180112639
	},
	[180114438] = {
		Id = 180114438,
		RefId = 180112640
	},
	[180114439] = {
		Id = 180114439,
		RefId = 180112641
	},
	[180114440] = {
		Id = 180114440,
		RefId = 180112642
	},
	[180114441] = {
		Id = 180114441,
		RefId = 180112643
	},
	[180114442] = {
		Id = 180114442,
		RefId = 180112644
	},
	[180114443] = {
		Id = 180114443,
		RefId = 180112645
	},
	[180114444] = {
		Id = 180114444,
		RefId = 180112646
	},
	[180114445] = {
		Id = 180114445,
		RefId = 180112647
	},
	[180114446] = {
		Id = 180114446,
		RefId = 180112648
	},
	[180114447] = {
		Id = 180114447,
		RefId = 180112649
	},
	[180114448] = {
		Id = 180114448,
		RefId = 180112650
	},
	[180114449] = {
		Id = 180114449,
		RefId = 180112651
	},
	[180114450] = {
		Id = 180114450,
		RefId = 180112652
	},
	[180114451] = {
		Id = 180114451,
		RefId = 180112653
	},
	[180114452] = {
		Id = 180114452,
		RefId = 180112654
	},
	[180114453] = {
		Id = 180114453,
		RefId = 180112655
	},
	[180114454] = {
		Id = 180114454,
		RefId = 180112656
	},
	[180114455] = {
		Id = 180114455,
		RefId = 180112657
	},
	[180114456] = {
		Id = 180114456,
		RefId = 180112658
	},
	[180114457] = {
		Id = 180114457,
		RefId = 180112659
	},
	[180114458] = {
		Id = 180114458,
		RefId = 180112660
	},
	[180114459] = {
		Id = 180114459,
		RefId = 180112661
	},
	[180114460] = {
		Id = 180114460,
		RefId = 180112662
	},
	[180114461] = {
		Id = 180114461,
		RefId = 180112663
	},
	[180114462] = {
		Id = 180114462,
		RefId = 180112664
	},
	[180114463] = {
		Id = 180114463,
		RefId = 180112665
	},
	[180114464] = {
		Id = 180114464,
		RefId = 180112666
	},
	[180114465] = {
		Id = 180114465,
		RefId = 180112667
	},
	[180114466] = {
		Id = 180114466,
		RefId = 180112668
	},
	[180114467] = {
		Id = 180114467,
		RefId = 180112669
	},
	[180114468] = {
		Id = 180114468,
		RefId = 180112670
	},
	[180114469] = {
		Id = 180114469,
		RefId = 180112671
	},
	[180114470] = {
		Id = 180114470,
		RefId = 180112672
	},
	[180114471] = {
		Id = 180114471,
		RefId = 180112673
	},
	[180114472] = {
		Id = 180114472,
		RefId = 180112674
	},
	[180114473] = {
		Id = 180114473,
		RefId = 180112675
	},
	[180114474] = {
		Id = 180114474,
		RefId = 180112676
	},
	[180114475] = {
		Id = 180114475,
		RefId = 180112677
	},
	[180114476] = {
		Id = 180114476,
		RefId = 180112678
	},
	[180114477] = {
		Id = 180114477,
		RefId = 180112679
	},
	[180114478] = {
		Id = 180114478,
		RefId = 180112680
	},
	[180114479] = {
		Id = 180114479,
		RefId = 180112681
	},
	[180114480] = {
		Id = 180114480,
		RefId = 180112682
	},
	[180114481] = {
		Id = 180114481,
		RefId = 180112683
	},
	[180114482] = {
		Id = 180114482,
		RefId = 180112684
	},
	[180114483] = {
		Id = 180114483,
		RefId = 180112685
	},
	[180114484] = {
		Id = 180114484,
		RefId = 180112982
	},
	[180114485] = {
		Id = 180114485,
		RefId = 180112983
	},
	[180114486] = {
		Id = 180114486,
		RefId = 180112836
	},
	[180114487] = {
		Id = 180114487,
		RefId = 180112689
	},
	[180114488] = {
		Id = 180114488,
		RefId = 180112690
	},
	[180114489] = {
		Id = 180114489,
		RefId = 180112691
	},
	[180114490] = {
		Id = 180114490,
		RefId = 180112692
	},
	[180114491] = {
		Id = 180114491,
		RefId = 180112693
	},
	[180114492] = {
		Id = 180114492,
		RefId = 180112694
	},
	[180114493] = {
		Id = 180114493,
		RefId = 180112695
	},
	[180114494] = {
		Id = 180114494,
		RefId = 180112696
	},
	[180114495] = {
		Id = 180114495,
		RefId = 180112697
	},
	[180114496] = {
		Id = 180114496,
		RefId = 180112698
	},
	[180114497] = {
		Id = 180114497,
		RefId = 180112699
	},
	[180114498] = {
		Id = 180114498,
		RefId = 180112700
	},
	[180114499] = {
		Id = 180114499,
		RefId = 180112701
	},
	[180114500] = {
		Id = 180114500,
		RefId = 180112702
	},
	[180114501] = {
		Id = 180114501,
		RefId = 180112703
	},
	[180114502] = {
		Id = 180114502,
		RefId = 180112704
	},
	[180114503] = {
		Id = 180114503,
		RefId = 180112705
	},
	[180114504] = {
		Id = 180114504,
		RefId = 180112706
	},
	[180114505] = {
		Id = 180114505,
		RefId = 180112707
	},
	[180114506] = {
		Id = 180114506,
		RefId = 180112708
	},
	[180114507] = {
		Id = 180114507,
		RefId = 180112709
	},
	[180114508] = {
		Id = 180114508,
		RefId = 180112710
	},
	[180114509] = {
		Id = 180114509,
		RefId = 180112711
	},
	[180114510] = {
		Id = 180114510,
		RefId = 180112712
	},
	[180114511] = {
		Id = 180114511,
		RefId = 180112713
	},
	[180114512] = {
		Id = 180114512,
		RefId = 180112714
	},
	[180114513] = {
		Id = 180114513,
		RefId = 180112715
	},
	[180114514] = {
		Id = 180114514,
		RefId = 180112716
	},
	[180114515] = {
		Id = 180114515,
		RefId = 180112717
	},
	[180114516] = {
		Id = 180114516,
		RefId = 180112718
	},
	[180114517] = {
		Id = 180114517,
		RefId = 180112719
	},
	[180114518] = {
		Id = 180114518,
		RefId = 180112720
	},
	[180114519] = {
		Id = 180114519,
		RefId = 180112721
	},
	[180114520] = {
		Id = 180114520,
		RefId = 180112722
	},
	[180114521] = {
		Id = 180114521,
		RefId = 180112723
	},
	[180114522] = {
		Id = 180114522,
		RefId = 180112724
	},
	[180114523] = {
		Id = 180114523,
		RefId = 180112725
	},
	[180114524] = {
		Id = 180114524,
		RefId = 180112726
	},
	[180114525] = {
		Id = 180114525,
		RefId = 180112727
	},
	[180114526] = {
		Id = 180114526,
		RefId = 180112728
	},
	[180114527] = {
		Id = 180114527,
		RefId = 180112729
	},
	[180114528] = {
		Id = 180114528,
		RefId = 180112730
	},
	[180114529] = {
		Id = 180114529,
		RefId = 180112731
	},
	[180114530] = {
		Id = 180114530,
		RefId = 180112732
	},
	[180114531] = {
		Id = 180114531,
		RefId = 180112733
	},
	[180114532] = {
		Id = 180114532,
		RefId = 180112734
	},
	[180114533] = {
		Id = 180114533,
		RefId = 180112735
	},
	[180114534] = {
		Id = 180114534,
		RefId = 180112736
	},
	[180114535] = {
		Id = 180114535,
		RefId = 180112737
	},
	[180114536] = {
		Id = 180114536,
		RefId = 180113034
	},
	[180114537] = {
		Id = 180114537,
		RefId = 180112739
	},
	[180114538] = {
		Id = 180114538,
		RefId = 180112740
	},
	[180114539] = {
		Id = 180114539,
		RefId = 180112593
	},
	[180114540] = {
		Id = 180114540,
		RefId = 180112594
	},
	[180114541] = {
		Id = 180114541,
		RefId = 180112595
	},
	[180114542] = {
		Id = 180114542,
		RefId = 180112596
	},
	[180114543] = {
		Id = 180114543,
		RefId = 180112597
	},
	[180114544] = {
		Id = 180114544,
		RefId = 180112598
	},
	[180114545] = {
		Id = 180114545,
		RefId = 180112599
	},
	[180114546] = {
		Id = 180114546,
		RefId = 180112600
	},
	[180114547] = {
		Id = 180114547,
		RefId = 180112601
	},
	[180114548] = {
		Id = 180114548,
		RefId = 180112602
	},
	[180114549] = {
		Id = 180114549,
		RefId = 180112603
	},
	[180114550] = {
		Id = 180114550,
		RefId = 180112604
	},
	[180114551] = {
		Id = 180114551,
		RefId = 180112605
	},
	[180114552] = {
		Id = 180114552,
		RefId = 180112606
	},
	[180114553] = {
		Id = 180114553,
		RefId = 180112607
	},
	[180114554] = {
		Id = 180114554,
		RefId = 180112608
	},
	[180114555] = {
		Id = 180114555,
		RefId = 180112609
	},
	[180114556] = {
		Id = 180114556,
		RefId = 180112610
	},
	[180114557] = {
		Id = 180114557,
		RefId = 180112611
	},
	[180114558] = {
		Id = 180114558,
		RefId = 180112612
	},
	[180114559] = {
		Id = 180114559,
		RefId = 180112613
	},
	[180114560] = {
		Id = 180114560,
		RefId = 180112614
	},
	[180114561] = {
		Id = 180114561,
		RefId = 180112615
	},
	[180114562] = {
		Id = 180114562,
		RefId = 180112616
	},
	[180114563] = {
		Id = 180114563,
		RefId = 180112617
	},
	[180114564] = {
		Id = 180114564,
		RefId = 180112618
	},
	[180114565] = {
		Id = 180114565,
		RefId = 180112619
	},
	[180114566] = {
		Id = 180114566,
		RefId = 180112620
	},
	[180114567] = {
		Id = 180114567,
		RefId = 180112621
	},
	[180114568] = {
		Id = 180114568,
		RefId = 180112622
	},
	[180114569] = {
		Id = 180114569,
		RefId = 180112623
	},
	[180114570] = {
		Id = 180114570,
		RefId = 180112624
	},
	[180114571] = {
		Id = 180114571,
		RefId = 180112625
	},
	[180114572] = {
		Id = 180114572,
		RefId = 180112626
	},
	[180114573] = {
		Id = 180114573,
		RefId = 180112627
	},
	[180114574] = {
		Id = 180114574,
		RefId = 180112628
	},
	[180114575] = {
		Id = 180114575,
		RefId = 180112629
	},
	[180114576] = {
		Id = 180114576,
		RefId = 180112630
	},
	[180114577] = {
		Id = 180114577,
		RefId = 180112631
	},
	[180114578] = {
		Id = 180114578,
		RefId = 180112632
	},
	[180114579] = {
		Id = 180114579,
		RefId = 180112633
	},
	[180114580] = {
		Id = 180114580,
		RefId = 180112634
	},
	[180114581] = {
		Id = 180114581,
		RefId = 180112635
	},
	[180114582] = {
		Id = 180114582,
		RefId = 180112636
	},
	[180114583] = {
		Id = 180114583,
		RefId = 180112637
	},
	[180114584] = {
		Id = 180114584,
		RefId = 180112638
	},
	[180114585] = {
		Id = 180114585,
		RefId = 180112639
	},
	[180114586] = {
		Id = 180114586,
		RefId = 180112640
	},
	[180114587] = {
		Id = 180114587,
		RefId = 180112641
	},
	[180114588] = {
		Id = 180114588,
		RefId = 180112642
	},
	[180114589] = {
		Id = 180114589,
		RefId = 180112643
	},
	[180114590] = {
		Id = 180114590,
		RefId = 180112644
	},
	[180114591] = {
		Id = 180114591,
		RefId = 180112645
	},
	[180114592] = {
		Id = 180114592,
		RefId = 180112646
	},
	[180114593] = {
		Id = 180114593,
		RefId = 180112647
	},
	[180114594] = {
		Id = 180114594,
		RefId = 180112648
	},
	[180114595] = {
		Id = 180114595,
		RefId = 180112649
	},
	[180114596] = {
		Id = 180114596,
		RefId = 180112650
	},
	[180114597] = {
		Id = 180114597,
		RefId = 180112651
	},
	[180114598] = {
		Id = 180114598,
		RefId = 180112652
	},
	[180114599] = {
		Id = 180114599,
		RefId = 180112653
	},
	[180114600] = {
		Id = 180114600,
		RefId = 180112654
	},
	[180114601] = {
		Id = 180114601,
		RefId = 180112655
	},
	[180114602] = {
		Id = 180114602,
		RefId = 180112656
	},
	[180114603] = {
		Id = 180114603,
		RefId = 180112657
	},
	[180114604] = {
		Id = 180114604,
		RefId = 180112658
	},
	[180114605] = {
		Id = 180114605,
		RefId = 180112659
	},
	[180114606] = {
		Id = 180114606,
		RefId = 180112660
	},
	[180114607] = {
		Id = 180114607,
		RefId = 180112661
	},
	[180114608] = {
		Id = 180114608,
		RefId = 180112662
	},
	[180114609] = {
		Id = 180114609,
		RefId = 180112663
	},
	[180114610] = {
		Id = 180114610,
		RefId = 180112664
	},
	[180114611] = {
		Id = 180114611,
		RefId = 180112665
	},
	[180114612] = {
		Id = 180114612,
		RefId = 180112666
	},
	[180114613] = {
		Id = 180114613,
		RefId = 180112667
	},
	[180114614] = {
		Id = 180114614,
		RefId = 180112668
	},
	[180114615] = {
		Id = 180114615,
		RefId = 180112669
	},
	[180114616] = {
		Id = 180114616,
		RefId = 180112670
	},
	[180114617] = {
		Id = 180114617,
		RefId = 180112671
	},
	[180114618] = {
		Id = 180114618,
		RefId = 180112672
	},
	[180114619] = {
		Id = 180114619,
		RefId = 180112673
	},
	[180114620] = {
		Id = 180114620,
		RefId = 180112674
	},
	[180114621] = {
		Id = 180114621,
		RefId = 180112675
	},
	[180114622] = {
		Id = 180114622,
		RefId = 180112676
	},
	[180114623] = {
		Id = 180114623,
		RefId = 180112677
	},
	[180114624] = {
		Id = 180114624,
		RefId = 180112678
	},
	[180114625] = {
		Id = 180114625,
		RefId = 180112679
	},
	[180114626] = {
		Id = 180114626,
		RefId = 180112680
	},
	[180114627] = {
		Id = 180114627,
		RefId = 180112681
	},
	[180114628] = {
		Id = 180114628,
		RefId = 180112682
	},
	[180114629] = {
		Id = 180114629,
		RefId = 180112683
	},
	[180114630] = {
		Id = 180114630,
		RefId = 180112684
	},
	[180114631] = {
		Id = 180114631,
		RefId = 180112685
	},
	[180114632] = {
		Id = 180114632,
		RefId = 180112982
	},
	[180114633] = {
		Id = 180114633,
		RefId = 180112983
	},
	[180114634] = {
		Id = 180114634,
		RefId = 180112836
	},
	[180114635] = {
		Id = 180114635,
		RefId = 180112689
	},
	[180114636] = {
		Id = 180114636,
		RefId = 180112690
	},
	[180114637] = {
		Id = 180114637,
		RefId = 180112691
	},
	[180114638] = {
		Id = 180114638,
		RefId = 180112692
	},
	[180114639] = {
		Id = 180114639,
		RefId = 180112693
	},
	[180114640] = {
		Id = 180114640,
		RefId = 180112694
	},
	[180114641] = {
		Id = 180114641,
		RefId = 180112695
	},
	[180114642] = {
		Id = 180114642,
		RefId = 180112696
	},
	[180114643] = {
		Id = 180114643,
		RefId = 180112697
	},
	[180114644] = {
		Id = 180114644,
		RefId = 180112698
	},
	[180114645] = {
		Id = 180114645,
		RefId = 180112699
	},
	[180114646] = {
		Id = 180114646,
		RefId = 180112700
	},
	[180114647] = {
		Id = 180114647,
		RefId = 180112701
	},
	[180114648] = {
		Id = 180114648,
		RefId = 180112702
	},
	[180114649] = {
		Id = 180114649,
		RefId = 180112703
	},
	[180114650] = {
		Id = 180114650,
		RefId = 180112704
	},
	[180114651] = {
		Id = 180114651,
		RefId = 180112705
	},
	[180114652] = {
		Id = 180114652,
		RefId = 180112706
	},
	[180114653] = {
		Id = 180114653,
		RefId = 180112707
	},
	[180114654] = {
		Id = 180114654,
		RefId = 180112708
	},
	[180114655] = {
		Id = 180114655,
		RefId = 180112709
	},
	[180114656] = {
		Id = 180114656,
		RefId = 180112710
	},
	[180114657] = {
		Id = 180114657,
		RefId = 180112711
	},
	[180114658] = {
		Id = 180114658,
		RefId = 180112712
	},
	[180114659] = {
		Id = 180114659,
		RefId = 180112713
	},
	[180114660] = {
		Id = 180114660,
		RefId = 180112714
	},
	[180114661] = {
		Id = 180114661,
		RefId = 180112715
	},
	[180114662] = {
		Id = 180114662,
		RefId = 180112716
	},
	[180114663] = {
		Id = 180114663,
		RefId = 180112717
	},
	[180114664] = {
		Id = 180114664,
		RefId = 180112718
	},
	[180114665] = {
		Id = 180114665,
		RefId = 180112719
	},
	[180114666] = {
		Id = 180114666,
		RefId = 180112720
	},
	[180114667] = {
		Id = 180114667,
		RefId = 180112721
	},
	[180114668] = {
		Id = 180114668,
		RefId = 180112722
	},
	[180114669] = {
		Id = 180114669,
		RefId = 180112723
	},
	[180114670] = {
		Id = 180114670,
		RefId = 180112724
	},
	[180114671] = {
		Id = 180114671,
		RefId = 180112725
	},
	[180114672] = {
		Id = 180114672,
		RefId = 180112726
	},
	[180114673] = {
		Id = 180114673,
		RefId = 180112727
	},
	[180114674] = {
		Id = 180114674,
		RefId = 180112728
	},
	[180114675] = {
		Id = 180114675,
		RefId = 180112729
	},
	[180114676] = {
		Id = 180114676,
		RefId = 180112730
	},
	[180114677] = {
		Id = 180114677,
		RefId = 180112731
	},
	[180114678] = {
		Id = 180114678,
		RefId = 180112732
	},
	[180114679] = {
		Id = 180114679,
		RefId = 180112733
	},
	[180114680] = {
		Id = 180114680,
		RefId = 180112734
	},
	[180114681] = {
		Id = 180114681,
		RefId = 180112735
	},
	[180114682] = {
		Id = 180114682,
		RefId = 180112736
	},
	[180114683] = {
		Id = 180114683,
		RefId = 180112737
	},
	[180114684] = {
		Id = 180114684,
		RefId = 180113034
	},
	[180114685] = {
		Id = 180114685,
		RefId = 180112739
	},
	[180114686] = {
		Id = 180114686,
		RefId = 180112740
	},
	[180114687] = {
		Id = 180114687,
		Str = "时装-异想骑士-问候-晴天晚上"
	},
	[180114688] = {
		Id = 180114688,
		Str = "时装-异想骑士-互动-腿"
	},
	[180114689] = {
		Id = 180114689,
		Str = "时装-异想骑士-互动-头"
	},
	[180114690] = {
		Id = 180114690,
		Str = "时装-异想骑士-问候-晴天上午"
	},
	[180114691] = {
		Id = 180114691,
		Str = "时装-异想骑士-互动-身体"
	},
	[180114692] = {
		Id = 180114692,
		Str = "时装-异想骑士-互动-手"
	},
	[180114693] = {
		Id = 180114693,
		RefId = 180114692
	},
	[180114694] = {
		Id = 180114694,
		RefId = 180114691
	},
	[180114695] = {
		Id = 180114695,
		Str = "时装-异想骑士-休闲"
	},
	[180114696] = {
		Id = 180114696,
		Str = "时装-异想骑士-问候-晴天下午"
	},
	[180114697] = {
		Id = 180114697,
		RefId = 180112593
	},
	[180114698] = {
		Id = 180114698,
		RefId = 180112594
	},
	[180114699] = {
		Id = 180114699,
		RefId = 180112595
	},
	[180114700] = {
		Id = 180114700,
		RefId = 180112596
	},
	[180114701] = {
		Id = 180114701,
		RefId = 180112597
	},
	[180114702] = {
		Id = 180114702,
		RefId = 180112598
	},
	[180114703] = {
		Id = 180114703,
		RefId = 180112599
	},
	[180114704] = {
		Id = 180114704,
		RefId = 180112600
	},
	[180114705] = {
		Id = 180114705,
		RefId = 180112601
	},
	[180114706] = {
		Id = 180114706,
		RefId = 180112602
	},
	[180114707] = {
		Id = 180114707,
		RefId = 180112603
	},
	[180114708] = {
		Id = 180114708,
		RefId = 180112604
	},
	[180114709] = {
		Id = 180114709,
		RefId = 180112605
	},
	[180114710] = {
		Id = 180114710,
		RefId = 180112606
	},
	[180114711] = {
		Id = 180114711,
		RefId = 180112607
	},
	[180114712] = {
		Id = 180114712,
		RefId = 180112608
	},
	[180114713] = {
		Id = 180114713,
		RefId = 180112609
	},
	[180114714] = {
		Id = 180114714,
		RefId = 180112610
	},
	[180114715] = {
		Id = 180114715,
		RefId = 180112611
	},
	[180114716] = {
		Id = 180114716,
		RefId = 180112612
	},
	[180114717] = {
		Id = 180114717,
		RefId = 180112613
	},
	[180114718] = {
		Id = 180114718,
		RefId = 180112614
	},
	[180114719] = {
		Id = 180114719,
		RefId = 180112615
	},
	[180114720] = {
		Id = 180114720,
		RefId = 180112616
	},
	[180114721] = {
		Id = 180114721,
		RefId = 180112617
	},
	[180114722] = {
		Id = 180114722,
		RefId = 180112618
	},
	[180114723] = {
		Id = 180114723,
		RefId = 180112619
	},
	[180114724] = {
		Id = 180114724,
		RefId = 180112620
	},
	[180114725] = {
		Id = 180114725,
		RefId = 180112621
	},
	[180114726] = {
		Id = 180114726,
		RefId = 180112622
	},
	[180114727] = {
		Id = 180114727,
		RefId = 180112623
	},
	[180114728] = {
		Id = 180114728,
		RefId = 180112624
	},
	[180114729] = {
		Id = 180114729,
		RefId = 180112625
	},
	[180114730] = {
		Id = 180114730,
		RefId = 180112626
	},
	[180114731] = {
		Id = 180114731,
		RefId = 180112627
	},
	[180114732] = {
		Id = 180114732,
		RefId = 180112628
	},
	[180114733] = {
		Id = 180114733,
		RefId = 180112629
	},
	[180114734] = {
		Id = 180114734,
		RefId = 180112630
	},
	[180114735] = {
		Id = 180114735,
		RefId = 180112631
	},
	[180114736] = {
		Id = 180114736,
		RefId = 180112632
	},
	[180114737] = {
		Id = 180114737,
		RefId = 180112633
	},
	[180114738] = {
		Id = 180114738,
		RefId = 180112634
	},
	[180114739] = {
		Id = 180114739,
		RefId = 180112635
	},
	[180114740] = {
		Id = 180114740,
		RefId = 180112636
	},
	[180114741] = {
		Id = 180114741,
		RefId = 180112637
	},
	[180114742] = {
		Id = 180114742,
		RefId = 180112638
	},
	[180114743] = {
		Id = 180114743,
		RefId = 180112639
	},
	[180114744] = {
		Id = 180114744,
		RefId = 180112640
	},
	[180114745] = {
		Id = 180114745,
		RefId = 180112641
	},
	[180114746] = {
		Id = 180114746,
		RefId = 180112642
	},
	[180114747] = {
		Id = 180114747,
		RefId = 180112643
	},
	[180114748] = {
		Id = 180114748,
		RefId = 180112644
	},
	[180114749] = {
		Id = 180114749,
		RefId = 180112645
	},
	[180114750] = {
		Id = 180114750,
		RefId = 180112646
	},
	[180114751] = {
		Id = 180114751,
		RefId = 180112647
	},
	[180114752] = {
		Id = 180114752,
		RefId = 180112648
	},
	[180114753] = {
		Id = 180114753,
		RefId = 180112649
	},
	[180114754] = {
		Id = 180114754,
		RefId = 180112650
	},
	[180114755] = {
		Id = 180114755,
		RefId = 180112651
	},
	[180114756] = {
		Id = 180114756,
		RefId = 180112652
	},
	[180114757] = {
		Id = 180114757,
		RefId = 180112653
	},
	[180114758] = {
		Id = 180114758,
		RefId = 180112654
	},
	[180114759] = {
		Id = 180114759,
		RefId = 180112655
	},
	[180114760] = {
		Id = 180114760,
		RefId = 180112656
	},
	[180114761] = {
		Id = 180114761,
		RefId = 180112657
	},
	[180114762] = {
		Id = 180114762,
		RefId = 180112658
	},
	[180114763] = {
		Id = 180114763,
		RefId = 180112659
	},
	[180114764] = {
		Id = 180114764,
		RefId = 180112660
	},
	[180114765] = {
		Id = 180114765,
		RefId = 180112661
	},
	[180114766] = {
		Id = 180114766,
		RefId = 180112662
	},
	[180114767] = {
		Id = 180114767,
		RefId = 180112663
	},
	[180114768] = {
		Id = 180114768,
		RefId = 180112664
	},
	[180114769] = {
		Id = 180114769,
		RefId = 180112665
	},
	[180114770] = {
		Id = 180114770,
		RefId = 180112666
	},
	[180114771] = {
		Id = 180114771,
		RefId = 180112667
	},
	[180114772] = {
		Id = 180114772,
		RefId = 180112668
	},
	[180114773] = {
		Id = 180114773,
		RefId = 180112669
	},
	[180114774] = {
		Id = 180114774,
		RefId = 180112670
	},
	[180114775] = {
		Id = 180114775,
		RefId = 180112671
	},
	[180114776] = {
		Id = 180114776,
		RefId = 180112672
	},
	[180114777] = {
		Id = 180114777,
		RefId = 180112673
	},
	[180114778] = {
		Id = 180114778,
		RefId = 180112674
	},
	[180114779] = {
		Id = 180114779,
		RefId = 180112675
	},
	[180114780] = {
		Id = 180114780,
		RefId = 180112676
	},
	[180114781] = {
		Id = 180114781,
		RefId = 180112677
	},
	[180114782] = {
		Id = 180114782,
		RefId = 180112678
	},
	[180114783] = {
		Id = 180114783,
		RefId = 180112679
	},
	[180114784] = {
		Id = 180114784,
		RefId = 180112680
	},
	[180114785] = {
		Id = 180114785,
		RefId = 180112681
	},
	[180114786] = {
		Id = 180114786,
		RefId = 180112682
	},
	[180114787] = {
		Id = 180114787,
		RefId = 180112683
	},
	[180114788] = {
		Id = 180114788,
		RefId = 180112684
	},
	[180114789] = {
		Id = 180114789,
		RefId = 180112685
	},
	[180114790] = {
		Id = 180114790,
		Str = "时装-心宿良栖-休闲待机"
	},
	[180114791] = {
		Id = 180114791,
		Str = "时装-心宿良栖-触碰5"
	},
	[180114792] = {
		Id = 180114792,
		RefId = 180112836
	},
	[180114793] = {
		Id = 180114793,
		RefId = 180112689
	},
	[180114794] = {
		Id = 180114794,
		RefId = 180112690
	},
	[180114795] = {
		Id = 180114795,
		RefId = 180112691
	},
	[180114796] = {
		Id = 180114796,
		RefId = 180112692
	},
	[180114797] = {
		Id = 180114797,
		RefId = 180112693
	},
	[180114798] = {
		Id = 180114798,
		RefId = 180112694
	},
	[180114799] = {
		Id = 180114799,
		RefId = 180112695
	},
	[180114800] = {
		Id = 180114800,
		RefId = 180112696
	},
	[180114801] = {
		Id = 180114801,
		RefId = 180112697
	},
	[180114802] = {
		Id = 180114802,
		RefId = 180112698
	},
	[180114803] = {
		Id = 180114803,
		RefId = 180112699
	},
	[180114804] = {
		Id = 180114804,
		RefId = 180112700
	},
	[180114805] = {
		Id = 180114805,
		RefId = 180112701
	},
	[180114806] = {
		Id = 180114806,
		RefId = 180112702
	},
	[180114807] = {
		Id = 180114807,
		RefId = 180112703
	},
	[180114808] = {
		Id = 180114808,
		RefId = 180112704
	},
	[180114809] = {
		Id = 180114809,
		RefId = 180112705
	},
	[180114810] = {
		Id = 180114810,
		RefId = 180112706
	},
	[180114811] = {
		Id = 180114811,
		RefId = 180112707
	},
	[180114812] = {
		Id = 180114812,
		RefId = 180112708
	},
	[180114813] = {
		Id = 180114813,
		RefId = 180112709
	},
	[180114814] = {
		Id = 180114814,
		RefId = 180112710
	},
	[180114815] = {
		Id = 180114815,
		RefId = 180112711
	},
	[180114816] = {
		Id = 180114816,
		RefId = 180112712
	},
	[180114817] = {
		Id = 180114817,
		RefId = 180112713
	},
	[180114818] = {
		Id = 180114818,
		RefId = 180112714
	},
	[180114819] = {
		Id = 180114819,
		RefId = 180112715
	},
	[180114820] = {
		Id = 180114820,
		RefId = 180112716
	},
	[180114821] = {
		Id = 180114821,
		RefId = 180112717
	},
	[180114822] = {
		Id = 180114822,
		RefId = 180112718
	},
	[180114823] = {
		Id = 180114823,
		RefId = 180112719
	},
	[180114824] = {
		Id = 180114824,
		RefId = 180112720
	},
	[180114825] = {
		Id = 180114825,
		RefId = 180112721
	},
	[180114826] = {
		Id = 180114826,
		RefId = 180112722
	},
	[180114827] = {
		Id = 180114827,
		RefId = 180112723
	},
	[180114828] = {
		Id = 180114828,
		RefId = 180112724
	},
	[180114829] = {
		Id = 180114829,
		RefId = 180112725
	},
	[180114830] = {
		Id = 180114830,
		RefId = 180112726
	},
	[180114831] = {
		Id = 180114831,
		RefId = 180112727
	},
	[180114832] = {
		Id = 180114832,
		RefId = 180112728
	},
	[180114833] = {
		Id = 180114833,
		RefId = 180112729
	},
	[180114834] = {
		Id = 180114834,
		RefId = 180112730
	},
	[180114835] = {
		Id = 180114835,
		RefId = 180112731
	},
	[180114836] = {
		Id = 180114836,
		RefId = 180112732
	},
	[180114837] = {
		Id = 180114837,
		RefId = 180112733
	},
	[180114838] = {
		Id = 180114838,
		RefId = 180112734
	},
	[180114839] = {
		Id = 180114839,
		RefId = 180112735
	},
	[180114840] = {
		Id = 180114840,
		RefId = 180112736
	},
	[180114841] = {
		Id = 180114841,
		RefId = 180112737
	},
	[180114842] = {
		Id = 180114842,
		Str = "时装-心宿良栖-触碰3"
	},
	[180114843] = {
		Id = 180114843,
		RefId = 180112739
	},
	[180114844] = {
		Id = 180114844,
		RefId = 180112740
	},
	[180114845] = {
		Id = 180114845,
		RefId = 180112593
	},
	[180114846] = {
		Id = 180114846,
		RefId = 180112594
	},
	[180114847] = {
		Id = 180114847,
		RefId = 180112595
	},
	[180114848] = {
		Id = 180114848,
		RefId = 180112596
	},
	[180114849] = {
		Id = 180114849,
		RefId = 180112597
	},
	[180114850] = {
		Id = 180114850,
		RefId = 180112598
	},
	[180114851] = {
		Id = 180114851,
		RefId = 180112599
	},
	[180114852] = {
		Id = 180114852,
		RefId = 180112600
	},
	[180114853] = {
		Id = 180114853,
		RefId = 180112601
	},
	[180114854] = {
		Id = 180114854,
		RefId = 180112602
	},
	[180114855] = {
		Id = 180114855,
		RefId = 180112603
	},
	[180114856] = {
		Id = 180114856,
		RefId = 180112604
	},
	[180114857] = {
		Id = 180114857,
		RefId = 180112605
	},
	[180114858] = {
		Id = 180114858,
		RefId = 180112606
	},
	[180114859] = {
		Id = 180114859,
		RefId = 180112607
	},
	[180114860] = {
		Id = 180114860,
		RefId = 180112608
	},
	[180114861] = {
		Id = 180114861,
		RefId = 180112609
	},
	[180114862] = {
		Id = 180114862,
		RefId = 180112610
	},
	[180114863] = {
		Id = 180114863,
		RefId = 180112611
	},
	[180114864] = {
		Id = 180114864,
		RefId = 180112612
	},
	[180114865] = {
		Id = 180114865,
		RefId = 180112613
	},
	[180114866] = {
		Id = 180114866,
		RefId = 180112614
	},
	[180114867] = {
		Id = 180114867,
		RefId = 180112615
	},
	[180114868] = {
		Id = 180114868,
		RefId = 180112616
	},
	[180114869] = {
		Id = 180114869,
		RefId = 180112617
	},
	[180114870] = {
		Id = 180114870,
		RefId = 180112618
	},
	[180114871] = {
		Id = 180114871,
		RefId = 180112619
	},
	[180114872] = {
		Id = 180114872,
		RefId = 180112620
	},
	[180114873] = {
		Id = 180114873,
		RefId = 180112621
	},
	[180114874] = {
		Id = 180114874,
		RefId = 180112622
	},
	[180114875] = {
		Id = 180114875,
		RefId = 180112623
	},
	[180114876] = {
		Id = 180114876,
		RefId = 180112624
	},
	[180114877] = {
		Id = 180114877,
		RefId = 180112625
	},
	[180114878] = {
		Id = 180114878,
		RefId = 180112626
	},
	[180114879] = {
		Id = 180114879,
		RefId = 180112627
	},
	[180114880] = {
		Id = 180114880,
		RefId = 180112628
	},
	[180114881] = {
		Id = 180114881,
		RefId = 180112629
	},
	[180114882] = {
		Id = 180114882,
		RefId = 180112630
	},
	[180114883] = {
		Id = 180114883,
		RefId = 180112631
	},
	[180114884] = {
		Id = 180114884,
		RefId = 180112632
	},
	[180114885] = {
		Id = 180114885,
		RefId = 180112633
	},
	[180114886] = {
		Id = 180114886,
		RefId = 180112634
	},
	[180114887] = {
		Id = 180114887,
		RefId = 180112635
	},
	[180114888] = {
		Id = 180114888,
		RefId = 180112636
	},
	[180114889] = {
		Id = 180114889,
		RefId = 180112637
	},
	[180114890] = {
		Id = 180114890,
		RefId = 180112638
	},
	[180114891] = {
		Id = 180114891,
		RefId = 180112639
	},
	[180114892] = {
		Id = 180114892,
		RefId = 180112640
	},
	[180114893] = {
		Id = 180114893,
		RefId = 180112641
	},
	[180114894] = {
		Id = 180114894,
		RefId = 180112642
	},
	[180114895] = {
		Id = 180114895,
		RefId = 180112643
	},
	[180114896] = {
		Id = 180114896,
		RefId = 180112644
	},
	[180114897] = {
		Id = 180114897,
		RefId = 180112645
	},
	[180114898] = {
		Id = 180114898,
		RefId = 180112646
	},
	[180114899] = {
		Id = 180114899,
		RefId = 180112647
	},
	[180114900] = {
		Id = 180114900,
		RefId = 180112648
	},
	[180114901] = {
		Id = 180114901,
		RefId = 180112649
	},
	[180114902] = {
		Id = 180114902,
		RefId = 180112650
	},
	[180114903] = {
		Id = 180114903,
		RefId = 180112651
	},
	[180114904] = {
		Id = 180114904,
		RefId = 180112652
	},
	[180114905] = {
		Id = 180114905,
		RefId = 180112653
	},
	[180114906] = {
		Id = 180114906,
		RefId = 180112654
	},
	[180114907] = {
		Id = 180114907,
		RefId = 180112655
	},
	[180114908] = {
		Id = 180114908,
		RefId = 180112656
	},
	[180114909] = {
		Id = 180114909,
		RefId = 180112657
	},
	[180114910] = {
		Id = 180114910,
		RefId = 180112658
	},
	[180114911] = {
		Id = 180114911,
		RefId = 180112659
	},
	[180114912] = {
		Id = 180114912,
		RefId = 180112660
	},
	[180114913] = {
		Id = 180114913,
		RefId = 180112661
	},
	[180114914] = {
		Id = 180114914,
		RefId = 180112662
	},
	[180114915] = {
		Id = 180114915,
		RefId = 180112663
	},
	[180114916] = {
		Id = 180114916,
		RefId = 180112664
	},
	[180114917] = {
		Id = 180114917,
		RefId = 180112665
	},
	[180114918] = {
		Id = 180114918,
		RefId = 180112666
	},
	[180114919] = {
		Id = 180114919,
		RefId = 180112667
	},
	[180114920] = {
		Id = 180114920,
		RefId = 180112668
	},
	[180114921] = {
		Id = 180114921,
		RefId = 180112669
	},
	[180114922] = {
		Id = 180114922,
		RefId = 180112670
	},
	[180114923] = {
		Id = 180114923,
		RefId = 180112671
	},
	[180114924] = {
		Id = 180114924,
		RefId = 180112672
	},
	[180114925] = {
		Id = 180114925,
		RefId = 180112673
	},
	[180114926] = {
		Id = 180114926,
		RefId = 180112674
	},
	[180114927] = {
		Id = 180114927,
		RefId = 180112675
	},
	[180114928] = {
		Id = 180114928,
		RefId = 180112676
	},
	[180114929] = {
		Id = 180114929,
		RefId = 180112677
	},
	[180114930] = {
		Id = 180114930,
		RefId = 180112678
	},
	[180114931] = {
		Id = 180114931,
		RefId = 180112679
	},
	[180114932] = {
		Id = 180114932,
		RefId = 180112680
	},
	[180114933] = {
		Id = 180114933,
		RefId = 180112681
	},
	[180114934] = {
		Id = 180114934,
		RefId = 180112682
	},
	[180114935] = {
		Id = 180114935,
		RefId = 180112683
	},
	[180114936] = {
		Id = 180114936,
		RefId = 180112684
	},
	[180114937] = {
		Id = 180114937,
		RefId = 180112685
	},
	[180114938] = {
		Id = 180114938,
		RefId = 180112982
	},
	[180114939] = {
		Id = 180114939,
		RefId = 180112983
	},
	[180114940] = {
		Id = 180114940,
		RefId = 180112836
	},
	[180114941] = {
		Id = 180114941,
		RefId = 180112689
	},
	[180114942] = {
		Id = 180114942,
		RefId = 180112690
	},
	[180114943] = {
		Id = 180114943,
		RefId = 180112691
	},
	[180114944] = {
		Id = 180114944,
		RefId = 180112692
	},
	[180114945] = {
		Id = 180114945,
		RefId = 180112693
	},
	[180114946] = {
		Id = 180114946,
		RefId = 180112694
	},
	[180114947] = {
		Id = 180114947,
		RefId = 180112695
	},
	[180114948] = {
		Id = 180114948,
		RefId = 180112696
	},
	[180114949] = {
		Id = 180114949,
		RefId = 180112697
	},
	[180114950] = {
		Id = 180114950,
		RefId = 180112698
	},
	[180114951] = {
		Id = 180114951,
		RefId = 180112699
	},
	[180114952] = {
		Id = 180114952,
		RefId = 180112700
	},
	[180114953] = {
		Id = 180114953,
		RefId = 180112701
	},
	[180114954] = {
		Id = 180114954,
		RefId = 180112702
	},
	[180114955] = {
		Id = 180114955,
		RefId = 180112703
	},
	[180114956] = {
		Id = 180114956,
		RefId = 180112704
	},
	[180114957] = {
		Id = 180114957,
		RefId = 180112705
	},
	[180114958] = {
		Id = 180114958,
		RefId = 180112706
	},
	[180114959] = {
		Id = 180114959,
		RefId = 180112707
	},
	[180114960] = {
		Id = 180114960,
		RefId = 180112708
	},
	[180114961] = {
		Id = 180114961,
		RefId = 180112709
	},
	[180114962] = {
		Id = 180114962,
		RefId = 180112710
	},
	[180114963] = {
		Id = 180114963,
		RefId = 180112711
	},
	[180114964] = {
		Id = 180114964,
		RefId = 180112712
	},
	[180114965] = {
		Id = 180114965,
		RefId = 180112713
	},
	[180114966] = {
		Id = 180114966,
		RefId = 180112714
	},
	[180114967] = {
		Id = 180114967,
		RefId = 180112715
	},
	[180114968] = {
		Id = 180114968,
		RefId = 180112716
	},
	[180114969] = {
		Id = 180114969,
		RefId = 180112717
	},
	[180114970] = {
		Id = 180114970,
		RefId = 180112718
	},
	[180114971] = {
		Id = 180114971,
		RefId = 180112719
	},
	[180114972] = {
		Id = 180114972,
		RefId = 180112720
	},
	[180114973] = {
		Id = 180114973,
		RefId = 180112721
	},
	[180114974] = {
		Id = 180114974,
		RefId = 180112722
	},
	[180114975] = {
		Id = 180114975,
		RefId = 180112723
	},
	[180114976] = {
		Id = 180114976,
		RefId = 180112724
	},
	[180114977] = {
		Id = 180114977,
		RefId = 180112725
	},
	[180114978] = {
		Id = 180114978,
		RefId = 180112726
	},
	[180114979] = {
		Id = 180114979,
		RefId = 180112727
	},
	[180114980] = {
		Id = 180114980,
		RefId = 180112728
	},
	[180114981] = {
		Id = 180114981,
		RefId = 180112729
	},
	[180114982] = {
		Id = 180114982,
		RefId = 180112730
	},
	[180114983] = {
		Id = 180114983,
		RefId = 180112731
	},
	[180114984] = {
		Id = 180114984,
		RefId = 180112732
	},
	[180114985] = {
		Id = 180114985,
		RefId = 180112733
	},
	[180114986] = {
		Id = 180114986,
		RefId = 180112734
	},
	[180114987] = {
		Id = 180114987,
		RefId = 180112735
	},
	[180114988] = {
		Id = 180114988,
		RefId = 180112736
	},
	[180114989] = {
		Id = 180114989,
		RefId = 180112737
	},
	[180114990] = {
		Id = 180114990,
		RefId = 180113034
	},
	[180114991] = {
		Id = 180114991,
		RefId = 180112739
	},
	[180114992] = {
		Id = 180114992,
		RefId = 180112740
	},
	[180114993] = {
		Id = 180114993,
		RefId = 180112593
	},
	[180114994] = {
		Id = 180114994,
		RefId = 180112594
	},
	[180114995] = {
		Id = 180114995,
		RefId = 180112595
	},
	[180114996] = {
		Id = 180114996,
		RefId = 180112596
	},
	[180114997] = {
		Id = 180114997,
		RefId = 180112597
	},
	[180114998] = {
		Id = 180114998,
		RefId = 180112598
	},
	[180114999] = {
		Id = 180114999,
		RefId = 180112599
	},
	[180115000] = {
		Id = 180115000,
		RefId = 180112600
	},
	[180115001] = {
		Id = 180115001,
		RefId = 180112601
	},
	[180115002] = {
		Id = 180115002,
		RefId = 180112602
	},
	[180115003] = {
		Id = 180115003,
		RefId = 180112603
	},
	[180115004] = {
		Id = 180115004,
		RefId = 180112604
	},
	[180115005] = {
		Id = 180115005,
		RefId = 180112605
	},
	[180115006] = {
		Id = 180115006,
		RefId = 180112606
	},
	[180115007] = {
		Id = 180115007,
		RefId = 180112607
	},
	[180115008] = {
		Id = 180115008,
		RefId = 180112608
	},
	[180115009] = {
		Id = 180115009,
		RefId = 180112609
	},
	[180115010] = {
		Id = 180115010,
		RefId = 180112610
	},
	[180115011] = {
		Id = 180115011,
		RefId = 180112611
	},
	[180115012] = {
		Id = 180115012,
		RefId = 180112612
	},
	[180115013] = {
		Id = 180115013,
		RefId = 180112613
	},
	[180115014] = {
		Id = 180115014,
		RefId = 180112614
	},
	[180115015] = {
		Id = 180115015,
		RefId = 180112615
	},
	[180115016] = {
		Id = 180115016,
		RefId = 180112616
	},
	[180115017] = {
		Id = 180115017,
		RefId = 180112617
	},
	[180115018] = {
		Id = 180115018,
		RefId = 180112618
	},
	[180115019] = {
		Id = 180115019,
		RefId = 180112619
	},
	[180115020] = {
		Id = 180115020,
		RefId = 180112620
	},
	[180115021] = {
		Id = 180115021,
		RefId = 180112621
	},
	[180115022] = {
		Id = 180115022,
		RefId = 180112622
	},
	[180115023] = {
		Id = 180115023,
		RefId = 180112623
	},
	[180115024] = {
		Id = 180115024,
		RefId = 180112624
	},
	[180115025] = {
		Id = 180115025,
		RefId = 180112625
	},
	[180115026] = {
		Id = 180115026,
		RefId = 180112626
	},
	[180115027] = {
		Id = 180115027,
		RefId = 180112627
	},
	[180115028] = {
		Id = 180115028,
		RefId = 180112628
	},
	[180115029] = {
		Id = 180115029,
		RefId = 180112629
	},
	[180115030] = {
		Id = 180115030,
		RefId = 180112630
	},
	[180115031] = {
		Id = 180115031,
		RefId = 180112631
	},
	[180115032] = {
		Id = 180115032,
		RefId = 180112632
	},
	[180115033] = {
		Id = 180115033,
		RefId = 180112633
	},
	[180115034] = {
		Id = 180115034,
		RefId = 180112634
	},
	[180115035] = {
		Id = 180115035,
		RefId = 180112635
	},
	[180115036] = {
		Id = 180115036,
		RefId = 180112636
	},
	[180115037] = {
		Id = 180115037,
		RefId = 180112637
	},
	[180115038] = {
		Id = 180115038,
		RefId = 180112638
	},
	[180115039] = {
		Id = 180115039,
		RefId = 180112639
	},
	[180115040] = {
		Id = 180115040,
		RefId = 180112640
	},
	[180115041] = {
		Id = 180115041,
		RefId = 180112641
	},
	[180115042] = {
		Id = 180115042,
		RefId = 180112642
	},
	[180115043] = {
		Id = 180115043,
		RefId = 180112643
	},
	[180115044] = {
		Id = 180115044,
		RefId = 180112644
	},
	[180115045] = {
		Id = 180115045,
		RefId = 180112645
	},
	[180115046] = {
		Id = 180115046,
		RefId = 180112646
	},
	[180115047] = {
		Id = 180115047,
		RefId = 180112647
	},
	[180115048] = {
		Id = 180115048,
		RefId = 180112648
	},
	[180115049] = {
		Id = 180115049,
		RefId = 180112649
	},
	[180115050] = {
		Id = 180115050,
		RefId = 180112650
	},
	[180115051] = {
		Id = 180115051,
		RefId = 180112651
	},
	[180115052] = {
		Id = 180115052,
		RefId = 180112652
	},
	[180115053] = {
		Id = 180115053,
		RefId = 180112653
	},
	[180115054] = {
		Id = 180115054,
		RefId = 180112654
	},
	[180115055] = {
		Id = 180115055,
		RefId = 180112655
	},
	[180115056] = {
		Id = 180115056,
		RefId = 180112656
	},
	[180115057] = {
		Id = 180115057,
		RefId = 180112657
	},
	[180115058] = {
		Id = 180115058,
		RefId = 180112658
	},
	[180115059] = {
		Id = 180115059,
		RefId = 180112659
	},
	[180115060] = {
		Id = 180115060,
		RefId = 180112660
	},
	[180115061] = {
		Id = 180115061,
		RefId = 180112661
	},
	[180115062] = {
		Id = 180115062,
		RefId = 180112662
	},
	[180115063] = {
		Id = 180115063,
		RefId = 180112663
	},
	[180115064] = {
		Id = 180115064,
		RefId = 180112664
	},
	[180115065] = {
		Id = 180115065,
		RefId = 180112665
	},
	[180115066] = {
		Id = 180115066,
		RefId = 180112666
	},
	[180115067] = {
		Id = 180115067,
		RefId = 180112667
	},
	[180115068] = {
		Id = 180115068,
		RefId = 180112668
	},
	[180115069] = {
		Id = 180115069,
		RefId = 180112669
	},
	[180115070] = {
		Id = 180115070,
		RefId = 180112670
	},
	[180115071] = {
		Id = 180115071,
		RefId = 180112671
	},
	[180115072] = {
		Id = 180115072,
		RefId = 180112672
	},
	[180115073] = {
		Id = 180115073,
		RefId = 180112673
	},
	[180115074] = {
		Id = 180115074,
		RefId = 180112674
	},
	[180115075] = {
		Id = 180115075,
		RefId = 180112675
	},
	[180115076] = {
		Id = 180115076,
		RefId = 180112676
	},
	[180115077] = {
		Id = 180115077,
		RefId = 180112677
	},
	[180115078] = {
		Id = 180115078,
		RefId = 180112678
	},
	[180115079] = {
		Id = 180115079,
		RefId = 180112679
	},
	[180115080] = {
		Id = 180115080,
		RefId = 180112680
	},
	[180115081] = {
		Id = 180115081,
		RefId = 180112681
	},
	[180115082] = {
		Id = 180115082,
		RefId = 180112682
	},
	[180115083] = {
		Id = 180115083,
		RefId = 180112683
	},
	[180115084] = {
		Id = 180115084,
		RefId = 180112684
	},
	[180115085] = {
		Id = 180115085,
		RefId = 180112685
	},
	[180115086] = {
		Id = 180115086,
		RefId = 180112982
	},
	[180115087] = {
		Id = 180115087,
		RefId = 180112983
	},
	[180115088] = {
		Id = 180115088,
		RefId = 180112836
	},
	[180115089] = {
		Id = 180115089,
		RefId = 180112689
	},
	[180115090] = {
		Id = 180115090,
		RefId = 180112690
	},
	[180115091] = {
		Id = 180115091,
		RefId = 180112691
	},
	[180115092] = {
		Id = 180115092,
		RefId = 180112692
	},
	[180115093] = {
		Id = 180115093,
		RefId = 180112693
	},
	[180115094] = {
		Id = 180115094,
		RefId = 180112694
	},
	[180115095] = {
		Id = 180115095,
		RefId = 180112695
	},
	[180115096] = {
		Id = 180115096,
		RefId = 180112696
	},
	[180115097] = {
		Id = 180115097,
		RefId = 180112697
	},
	[180115098] = {
		Id = 180115098,
		RefId = 180112698
	},
	[180115099] = {
		Id = 180115099,
		RefId = 180112699
	},
	[180115100] = {
		Id = 180115100,
		RefId = 180112700
	},
	[180115101] = {
		Id = 180115101,
		RefId = 180112701
	},
	[180115102] = {
		Id = 180115102,
		RefId = 180112702
	},
	[180115103] = {
		Id = 180115103,
		RefId = 180112703
	},
	[180115104] = {
		Id = 180115104,
		RefId = 180112704
	},
	[180115105] = {
		Id = 180115105,
		RefId = 180112705
	},
	[180115106] = {
		Id = 180115106,
		RefId = 180112706
	},
	[180115107] = {
		Id = 180115107,
		RefId = 180112707
	},
	[180115108] = {
		Id = 180115108,
		RefId = 180112708
	},
	[180115109] = {
		Id = 180115109,
		RefId = 180112709
	},
	[180115110] = {
		Id = 180115110,
		RefId = 180112710
	},
	[180115111] = {
		Id = 180115111,
		RefId = 180112711
	},
	[180115112] = {
		Id = 180115112,
		RefId = 180112712
	},
	[180115113] = {
		Id = 180115113,
		RefId = 180112713
	},
	[180115114] = {
		Id = 180115114,
		RefId = 180112714
	},
	[180115115] = {
		Id = 180115115,
		RefId = 180112715
	},
	[180115116] = {
		Id = 180115116,
		RefId = 180112716
	},
	[180115117] = {
		Id = 180115117,
		RefId = 180112717
	},
	[180115118] = {
		Id = 180115118,
		RefId = 180112718
	},
	[180115119] = {
		Id = 180115119,
		RefId = 180112719
	},
	[180115120] = {
		Id = 180115120,
		RefId = 180112720
	},
	[180115121] = {
		Id = 180115121,
		RefId = 180112721
	},
	[180115122] = {
		Id = 180115122,
		RefId = 180112722
	},
	[180115123] = {
		Id = 180115123,
		RefId = 180112723
	},
	[180115124] = {
		Id = 180115124,
		RefId = 180112724
	},
	[180115125] = {
		Id = 180115125,
		RefId = 180112725
	},
	[180115126] = {
		Id = 180115126,
		RefId = 180112726
	},
	[180115127] = {
		Id = 180115127,
		RefId = 180112727
	},
	[180115128] = {
		Id = 180115128,
		RefId = 180112728
	},
	[180115129] = {
		Id = 180115129,
		RefId = 180112729
	},
	[180115130] = {
		Id = 180115130,
		RefId = 180112730
	},
	[180115131] = {
		Id = 180115131,
		RefId = 180112731
	},
	[180115132] = {
		Id = 180115132,
		RefId = 180112732
	},
	[180115133] = {
		Id = 180115133,
		RefId = 180112733
	},
	[180115134] = {
		Id = 180115134,
		RefId = 180112734
	},
	[180115135] = {
		Id = 180115135,
		RefId = 180112735
	},
	[180115136] = {
		Id = 180115136,
		RefId = 180112736
	},
	[180115137] = {
		Id = 180115137,
		RefId = 180112737
	},
	[180115138] = {
		Id = 180115138,
		RefId = 180113034
	},
	[180115139] = {
		Id = 180115139,
		RefId = 180112739
	},
	[180115140] = {
		Id = 180115140,
		RefId = 180112740
	},
	[180115141] = {
		Id = 180115141,
		RefId = 180112593
	},
	[180115142] = {
		Id = 180115142,
		RefId = 180112594
	},
	[180115143] = {
		Id = 180115143,
		RefId = 180112595
	},
	[180115144] = {
		Id = 180115144,
		RefId = 180112596
	},
	[180115145] = {
		Id = 180115145,
		RefId = 180112597
	},
	[180115146] = {
		Id = 180115146,
		RefId = 180112598
	},
	[180115147] = {
		Id = 180115147,
		RefId = 180112599
	},
	[180115148] = {
		Id = 180115148,
		RefId = 180112600
	},
	[180115149] = {
		Id = 180115149,
		RefId = 180112601
	},
	[180115150] = {
		Id = 180115150,
		RefId = 180112602
	},
	[180115151] = {
		Id = 180115151,
		RefId = 180112603
	},
	[180115152] = {
		Id = 180115152,
		RefId = 180112604
	},
	[180115153] = {
		Id = 180115153,
		RefId = 180112605
	},
	[180115154] = {
		Id = 180115154,
		RefId = 180112606
	},
	[180115155] = {
		Id = 180115155,
		RefId = 180112607
	},
	[180115156] = {
		Id = 180115156,
		RefId = 180112608
	},
	[180115157] = {
		Id = 180115157,
		RefId = 180112609
	},
	[180115158] = {
		Id = 180115158,
		RefId = 180112610
	},
	[180115159] = {
		Id = 180115159,
		RefId = 180112611
	},
	[180115160] = {
		Id = 180115160,
		RefId = 180112612
	},
	[180115161] = {
		Id = 180115161,
		RefId = 180112613
	},
	[180115162] = {
		Id = 180115162,
		RefId = 180112614
	},
	[180115163] = {
		Id = 180115163,
		RefId = 180112615
	},
	[180115164] = {
		Id = 180115164,
		RefId = 180112616
	},
	[180115165] = {
		Id = 180115165,
		RefId = 180112617
	},
	[180115166] = {
		Id = 180115166,
		RefId = 180112618
	},
	[180115167] = {
		Id = 180115167,
		RefId = 180112619
	},
	[180115168] = {
		Id = 180115168,
		RefId = 180112620
	},
	[180115169] = {
		Id = 180115169,
		RefId = 180112621
	},
	[180115170] = {
		Id = 180115170,
		RefId = 180112622
	},
	[180115171] = {
		Id = 180115171,
		RefId = 180112623
	},
	[180115172] = {
		Id = 180115172,
		RefId = 180112624
	},
	[180115173] = {
		Id = 180115173,
		RefId = 180112625
	},
	[180115174] = {
		Id = 180115174,
		RefId = 180112626
	},
	[180115175] = {
		Id = 180115175,
		RefId = 180112627
	},
	[180115176] = {
		Id = 180115176,
		RefId = 180112628
	},
	[180115177] = {
		Id = 180115177,
		RefId = 180112629
	},
	[180115178] = {
		Id = 180115178,
		RefId = 180112630
	},
	[180115179] = {
		Id = 180115179,
		RefId = 180112631
	},
	[180115180] = {
		Id = 180115180,
		RefId = 180112632
	},
	[180115181] = {
		Id = 180115181,
		RefId = 180112633
	},
	[180115182] = {
		Id = 180115182,
		RefId = 180112634
	},
	[180115183] = {
		Id = 180115183,
		RefId = 180112635
	},
	[180115184] = {
		Id = 180115184,
		RefId = 180112636
	},
	[180115185] = {
		Id = 180115185,
		RefId = 180112637
	},
	[180115186] = {
		Id = 180115186,
		RefId = 180112638
	},
	[180115187] = {
		Id = 180115187,
		RefId = 180112639
	},
	[180115188] = {
		Id = 180115188,
		RefId = 180112640
	},
	[180115189] = {
		Id = 180115189,
		RefId = 180112641
	},
	[180115190] = {
		Id = 180115190,
		RefId = 180112642
	},
	[180115191] = {
		Id = 180115191,
		RefId = 180112643
	},
	[180115192] = {
		Id = 180115192,
		RefId = 180112644
	},
	[180115193] = {
		Id = 180115193,
		RefId = 180112645
	},
	[180115194] = {
		Id = 180115194,
		RefId = 180112646
	},
	[180115195] = {
		Id = 180115195,
		RefId = 180112647
	},
	[180115196] = {
		Id = 180115196,
		RefId = 180112648
	},
	[180115197] = {
		Id = 180115197,
		RefId = 180112649
	},
	[180115198] = {
		Id = 180115198,
		RefId = 180112650
	},
	[180115199] = {
		Id = 180115199,
		RefId = 180112651
	},
	[180115200] = {
		Id = 180115200,
		RefId = 180112652
	},
	[180115201] = {
		Id = 180115201,
		RefId = 180112653
	},
	[180115202] = {
		Id = 180115202,
		RefId = 180112654
	},
	[180115203] = {
		Id = 180115203,
		RefId = 180112655
	},
	[180115204] = {
		Id = 180115204,
		RefId = 180112656
	},
	[180115205] = {
		Id = 180115205,
		RefId = 180112657
	},
	[180115206] = {
		Id = 180115206,
		RefId = 180112658
	},
	[180115207] = {
		Id = 180115207,
		RefId = 180112659
	},
	[180115208] = {
		Id = 180115208,
		RefId = 180112660
	},
	[180115209] = {
		Id = 180115209,
		RefId = 180112661
	},
	[180115210] = {
		Id = 180115210,
		RefId = 180112662
	},
	[180115211] = {
		Id = 180115211,
		RefId = 180112663
	},
	[180115212] = {
		Id = 180115212,
		RefId = 180112664
	},
	[180115213] = {
		Id = 180115213,
		RefId = 180112665
	},
	[180115214] = {
		Id = 180115214,
		RefId = 180112666
	},
	[180115215] = {
		Id = 180115215,
		RefId = 180112667
	},
	[180115216] = {
		Id = 180115216,
		RefId = 180112668
	},
	[180115217] = {
		Id = 180115217,
		RefId = 180112669
	},
	[180115218] = {
		Id = 180115218,
		RefId = 180112670
	},
	[180115219] = {
		Id = 180115219,
		RefId = 180112671
	},
	[180115220] = {
		Id = 180115220,
		RefId = 180112672
	},
	[180115221] = {
		Id = 180115221,
		RefId = 180112673
	},
	[180115222] = {
		Id = 180115222,
		RefId = 180112674
	},
	[180115223] = {
		Id = 180115223,
		RefId = 180112675
	},
	[180115224] = {
		Id = 180115224,
		RefId = 180112676
	},
	[180115225] = {
		Id = 180115225,
		RefId = 180112677
	},
	[180115226] = {
		Id = 180115226,
		RefId = 180112678
	},
	[180115227] = {
		Id = 180115227,
		RefId = 180112679
	},
	[180115228] = {
		Id = 180115228,
		RefId = 180112680
	},
	[180115229] = {
		Id = 180115229,
		RefId = 180112681
	},
	[180115230] = {
		Id = 180115230,
		RefId = 180112682
	},
	[180115231] = {
		Id = 180115231,
		RefId = 180112683
	},
	[180115232] = {
		Id = 180115232,
		RefId = 180112684
	},
	[180115233] = {
		Id = 180115233,
		RefId = 180112685
	},
	[180115234] = {
		Id = 180115234,
		RefId = 180112982
	},
	[180115235] = {
		Id = 180115235,
		RefId = 180112983
	},
	[180115236] = {
		Id = 180115236,
		RefId = 180112836
	},
	[180115237] = {
		Id = 180115237,
		RefId = 180112689
	},
	[180115238] = {
		Id = 180115238,
		RefId = 180112690
	},
	[180115239] = {
		Id = 180115239,
		RefId = 180112691
	},
	[180115240] = {
		Id = 180115240,
		RefId = 180112692
	},
	[180115241] = {
		Id = 180115241,
		RefId = 180112693
	},
	[180115242] = {
		Id = 180115242,
		RefId = 180112694
	},
	[180115243] = {
		Id = 180115243,
		RefId = 180112695
	},
	[180115244] = {
		Id = 180115244,
		RefId = 180112696
	},
	[180115245] = {
		Id = 180115245,
		RefId = 180112697
	},
	[180115246] = {
		Id = 180115246,
		RefId = 180112698
	},
	[180115247] = {
		Id = 180115247,
		RefId = 180112699
	},
	[180115248] = {
		Id = 180115248,
		RefId = 180112700
	},
	[180115249] = {
		Id = 180115249,
		RefId = 180112701
	},
	[180115250] = {
		Id = 180115250,
		RefId = 180112702
	},
	[180115251] = {
		Id = 180115251,
		RefId = 180112703
	},
	[180115252] = {
		Id = 180115252,
		RefId = 180112704
	},
	[180115253] = {
		Id = 180115253,
		RefId = 180112705
	},
	[180115254] = {
		Id = 180115254,
		RefId = 180112706
	},
	[180115255] = {
		Id = 180115255,
		RefId = 180112707
	},
	[180115256] = {
		Id = 180115256,
		RefId = 180112708
	},
	[180115257] = {
		Id = 180115257,
		RefId = 180112709
	},
	[180115258] = {
		Id = 180115258,
		RefId = 180112710
	},
	[180115259] = {
		Id = 180115259,
		RefId = 180112711
	},
	[180115260] = {
		Id = 180115260,
		RefId = 180112712
	},
	[180115261] = {
		Id = 180115261,
		RefId = 180112713
	},
	[180115262] = {
		Id = 180115262,
		RefId = 180112714
	},
	[180115263] = {
		Id = 180115263,
		RefId = 180112715
	},
	[180115264] = {
		Id = 180115264,
		RefId = 180112716
	},
	[180115265] = {
		Id = 180115265,
		RefId = 180112717
	},
	[180115266] = {
		Id = 180115266,
		RefId = 180112718
	},
	[180115267] = {
		Id = 180115267,
		RefId = 180112719
	},
	[180115268] = {
		Id = 180115268,
		RefId = 180112720
	},
	[180115269] = {
		Id = 180115269,
		RefId = 180112721
	},
	[180115270] = {
		Id = 180115270,
		RefId = 180112722
	},
	[180115271] = {
		Id = 180115271,
		RefId = 180112723
	},
	[180115272] = {
		Id = 180115272,
		RefId = 180112724
	},
	[180115273] = {
		Id = 180115273,
		RefId = 180112725
	},
	[180115274] = {
		Id = 180115274,
		RefId = 180112726
	},
	[180115275] = {
		Id = 180115275,
		RefId = 180112727
	},
	[180115276] = {
		Id = 180115276,
		RefId = 180112728
	},
	[180115277] = {
		Id = 180115277,
		RefId = 180112729
	},
	[180115278] = {
		Id = 180115278,
		RefId = 180112730
	},
	[180115279] = {
		Id = 180115279,
		RefId = 180112731
	},
	[180115280] = {
		Id = 180115280,
		RefId = 180112732
	},
	[180115281] = {
		Id = 180115281,
		RefId = 180112733
	},
	[180115282] = {
		Id = 180115282,
		RefId = 180112734
	},
	[180115283] = {
		Id = 180115283,
		RefId = 180112735
	},
	[180115284] = {
		Id = 180115284,
		RefId = 180112736
	},
	[180115285] = {
		Id = 180115285,
		RefId = 180112737
	},
	[180115286] = {
		Id = 180115286,
		RefId = 180113034
	},
	[180115287] = {
		Id = 180115287,
		RefId = 180112739
	},
	[180115288] = {
		Id = 180115288,
		RefId = 180112740
	},
	[180115289] = {
		Id = 180115289,
		RefId = 180112593
	},
	[180115290] = {
		Id = 180115290,
		RefId = 180112594
	},
	[180115291] = {
		Id = 180115291,
		RefId = 180112595
	},
	[180115292] = {
		Id = 180115292,
		RefId = 180112596
	},
	[180115293] = {
		Id = 180115293,
		RefId = 180112597
	},
	[180115294] = {
		Id = 180115294,
		RefId = 180112598
	},
	[180115295] = {
		Id = 180115295,
		RefId = 180112599
	},
	[180115296] = {
		Id = 180115296,
		RefId = 180112600
	},
	[180115297] = {
		Id = 180115297,
		RefId = 180112601
	},
	[180115298] = {
		Id = 180115298,
		RefId = 180112602
	},
	[180115299] = {
		Id = 180115299,
		RefId = 180112603
	},
	[180115300] = {
		Id = 180115300,
		RefId = 180112604
	},
	[180115301] = {
		Id = 180115301,
		RefId = 180112605
	},
	[180115302] = {
		Id = 180115302,
		RefId = 180112606
	},
	[180115303] = {
		Id = 180115303,
		RefId = 180112607
	},
	[180115304] = {
		Id = 180115304,
		RefId = 180112608
	},
	[180115305] = {
		Id = 180115305,
		RefId = 180112609
	},
	[180115306] = {
		Id = 180115306,
		RefId = 180112610
	},
	[180115307] = {
		Id = 180115307,
		RefId = 180112611
	},
	[180115308] = {
		Id = 180115308,
		RefId = 180112612
	},
	[180115309] = {
		Id = 180115309,
		RefId = 180112613
	},
	[180115310] = {
		Id = 180115310,
		RefId = 180112614
	},
	[180115311] = {
		Id = 180115311,
		RefId = 180112615
	},
	[180115312] = {
		Id = 180115312,
		RefId = 180112616
	},
	[180115313] = {
		Id = 180115313,
		RefId = 180112617
	},
	[180115314] = {
		Id = 180115314,
		RefId = 180112618
	},
	[180115315] = {
		Id = 180115315,
		RefId = 180112619
	},
	[180115316] = {
		Id = 180115316,
		RefId = 180112620
	},
	[180115317] = {
		Id = 180115317,
		RefId = 180112621
	},
	[180115318] = {
		Id = 180115318,
		RefId = 180112622
	},
	[180115319] = {
		Id = 180115319,
		RefId = 180112623
	},
	[180115320] = {
		Id = 180115320,
		RefId = 180112624
	},
	[180115321] = {
		Id = 180115321,
		RefId = 180112625
	},
	[180115322] = {
		Id = 180115322,
		RefId = 180112626
	},
	[180115323] = {
		Id = 180115323,
		RefId = 180112627
	},
	[180115324] = {
		Id = 180115324,
		RefId = 180112628
	},
	[180115325] = {
		Id = 180115325,
		RefId = 180112629
	},
	[180115326] = {
		Id = 180115326,
		RefId = 180112630
	},
	[180115327] = {
		Id = 180115327,
		RefId = 180112631
	},
	[180115328] = {
		Id = 180115328,
		RefId = 180112632
	},
	[180115329] = {
		Id = 180115329,
		RefId = 180112633
	},
	[180115330] = {
		Id = 180115330,
		RefId = 180112634
	},
	[180115331] = {
		Id = 180115331,
		RefId = 180112635
	},
	[180115332] = {
		Id = 180115332,
		RefId = 180112636
	},
	[180115333] = {
		Id = 180115333,
		RefId = 180112637
	},
	[180115334] = {
		Id = 180115334,
		RefId = 180112638
	},
	[180115335] = {
		Id = 180115335,
		RefId = 180112639
	},
	[180115336] = {
		Id = 180115336,
		RefId = 180112640
	},
	[180115337] = {
		Id = 180115337,
		RefId = 180112641
	},
	[180115338] = {
		Id = 180115338,
		RefId = 180112642
	},
	[180115339] = {
		Id = 180115339,
		RefId = 180112643
	},
	[180115340] = {
		Id = 180115340,
		RefId = 180112644
	},
	[180115341] = {
		Id = 180115341,
		RefId = 180112645
	},
	[180115342] = {
		Id = 180115342,
		RefId = 180112646
	},
	[180115343] = {
		Id = 180115343,
		RefId = 180112647
	},
	[180115344] = {
		Id = 180115344,
		RefId = 180112648
	},
	[180115345] = {
		Id = 180115345,
		RefId = 180112649
	},
	[180115346] = {
		Id = 180115346,
		RefId = 180112650
	},
	[180115347] = {
		Id = 180115347,
		RefId = 180112651
	},
	[180115348] = {
		Id = 180115348,
		RefId = 180112652
	},
	[180115349] = {
		Id = 180115349,
		RefId = 180112653
	},
	[180115350] = {
		Id = 180115350,
		RefId = 180112654
	},
	[180115351] = {
		Id = 180115351,
		RefId = 180112655
	},
	[180115352] = {
		Id = 180115352,
		RefId = 180112656
	},
	[180115353] = {
		Id = 180115353,
		RefId = 180112657
	},
	[180115354] = {
		Id = 180115354,
		RefId = 180112658
	},
	[180115355] = {
		Id = 180115355,
		RefId = 180112659
	},
	[180115356] = {
		Id = 180115356,
		RefId = 180112660
	},
	[180115357] = {
		Id = 180115357,
		RefId = 180112661
	},
	[180115358] = {
		Id = 180115358,
		RefId = 180112662
	},
	[180115359] = {
		Id = 180115359,
		RefId = 180112663
	},
	[180115360] = {
		Id = 180115360,
		RefId = 180112664
	},
	[180115361] = {
		Id = 180115361,
		RefId = 180112665
	},
	[180115362] = {
		Id = 180115362,
		RefId = 180112666
	},
	[180115363] = {
		Id = 180115363,
		RefId = 180112667
	},
	[180115364] = {
		Id = 180115364,
		RefId = 180112668
	},
	[180115365] = {
		Id = 180115365,
		RefId = 180112669
	},
	[180115366] = {
		Id = 180115366,
		RefId = 180112670
	},
	[180115367] = {
		Id = 180115367,
		RefId = 180112671
	},
	[180115368] = {
		Id = 180115368,
		RefId = 180112672
	},
	[180115369] = {
		Id = 180115369,
		RefId = 180112673
	},
	[180115370] = {
		Id = 180115370,
		RefId = 180112674
	},
	[180115371] = {
		Id = 180115371,
		RefId = 180112675
	},
	[180115372] = {
		Id = 180115372,
		RefId = 180112676
	},
	[180115373] = {
		Id = 180115373,
		RefId = 180112677
	},
	[180115374] = {
		Id = 180115374,
		RefId = 180112678
	},
	[180115375] = {
		Id = 180115375,
		RefId = 180112679
	},
	[180115376] = {
		Id = 180115376,
		RefId = 180112680
	},
	[180115377] = {
		Id = 180115377,
		RefId = 180112681
	},
	[180115378] = {
		Id = 180115378,
		RefId = 180112682
	},
	[180115379] = {
		Id = 180115379,
		RefId = 180112683
	},
	[180115380] = {
		Id = 180115380,
		RefId = 180112684
	},
	[180115381] = {
		Id = 180115381,
		RefId = 180112685
	},
	[180115382] = {
		Id = 180115382,
		Str = "时装-童话心绘-休闲"
	},
	[180115383] = {
		Id = 180115383,
		Str = "时装-童话心绘-触碰2"
	},
	[180115384] = {
		Id = 180115384,
		RefId = 180112836
	},
	[180115385] = {
		Id = 180115385,
		RefId = 180112689
	},
	[180115386] = {
		Id = 180115386,
		RefId = 180112690
	},
	[180115387] = {
		Id = 180115387,
		RefId = 180112691
	},
	[180115388] = {
		Id = 180115388,
		RefId = 180112692
	},
	[180115389] = {
		Id = 180115389,
		RefId = 180112693
	},
	[180115390] = {
		Id = 180115390,
		RefId = 180112694
	},
	[180115391] = {
		Id = 180115391,
		RefId = 180112695
	},
	[180115392] = {
		Id = 180115392,
		RefId = 180112696
	},
	[180115393] = {
		Id = 180115393,
		RefId = 180112697
	},
	[180115394] = {
		Id = 180115394,
		RefId = 180112698
	},
	[180115395] = {
		Id = 180115395,
		RefId = 180112699
	},
	[180115396] = {
		Id = 180115396,
		RefId = 180112700
	},
	[180115397] = {
		Id = 180115397,
		RefId = 180112701
	},
	[180115398] = {
		Id = 180115398,
		RefId = 180112702
	},
	[180115399] = {
		Id = 180115399,
		RefId = 180112703
	},
	[180115400] = {
		Id = 180115400,
		RefId = 180112704
	},
	[180115401] = {
		Id = 180115401,
		RefId = 180112705
	},
	[180115402] = {
		Id = 180115402,
		RefId = 180112706
	},
	[180115403] = {
		Id = 180115403,
		RefId = 180112707
	},
	[180115404] = {
		Id = 180115404,
		RefId = 180112708
	},
	[180115405] = {
		Id = 180115405,
		RefId = 180112709
	},
	[180115406] = {
		Id = 180115406,
		RefId = 180112710
	},
	[180115407] = {
		Id = 180115407,
		RefId = 180112711
	},
	[180115408] = {
		Id = 180115408,
		RefId = 180112712
	},
	[180115409] = {
		Id = 180115409,
		RefId = 180112713
	},
	[180115410] = {
		Id = 180115410,
		RefId = 180112714
	},
	[180115411] = {
		Id = 180115411,
		RefId = 180112715
	},
	[180115412] = {
		Id = 180115412,
		RefId = 180112716
	},
	[180115413] = {
		Id = 180115413,
		RefId = 180112717
	},
	[180115414] = {
		Id = 180115414,
		RefId = 180112718
	},
	[180115415] = {
		Id = 180115415,
		RefId = 180112719
	},
	[180115416] = {
		Id = 180115416,
		RefId = 180112720
	},
	[180115417] = {
		Id = 180115417,
		RefId = 180112721
	},
	[180115418] = {
		Id = 180115418,
		RefId = 180112722
	},
	[180115419] = {
		Id = 180115419,
		RefId = 180112723
	},
	[180115420] = {
		Id = 180115420,
		RefId = 180112724
	},
	[180115421] = {
		Id = 180115421,
		RefId = 180112725
	},
	[180115422] = {
		Id = 180115422,
		RefId = 180112726
	},
	[180115423] = {
		Id = 180115423,
		RefId = 180112727
	},
	[180115424] = {
		Id = 180115424,
		RefId = 180112728
	},
	[180115425] = {
		Id = 180115425,
		RefId = 180112729
	},
	[180115426] = {
		Id = 180115426,
		RefId = 180112730
	},
	[180115427] = {
		Id = 180115427,
		RefId = 180112731
	},
	[180115428] = {
		Id = 180115428,
		RefId = 180112732
	},
	[180115429] = {
		Id = 180115429,
		RefId = 180112733
	},
	[180115430] = {
		Id = 180115430,
		RefId = 180112734
	},
	[180115431] = {
		Id = 180115431,
		RefId = 180112735
	},
	[180115432] = {
		Id = 180115432,
		RefId = 180112736
	},
	[180115433] = {
		Id = 180115433,
		RefId = 180112737
	},
	[180115434] = {
		Id = 180115434,
		Str = "时装-童话心绘-触碰6"
	},
	[180115435] = {
		Id = 180115435,
		RefId = 180112739
	},
	[180115436] = {
		Id = 180115436,
		RefId = 180112740
	},
	[180115437] = {
		Id = 180115437,
		RefId = 180112593
	},
	[180115438] = {
		Id = 180115438,
		RefId = 180112594
	},
	[180115439] = {
		Id = 180115439,
		RefId = 180112595
	},
	[180115440] = {
		Id = 180115440,
		RefId = 180112596
	},
	[180115441] = {
		Id = 180115441,
		RefId = 180112597
	},
	[180115442] = {
		Id = 180115442,
		RefId = 180112598
	},
	[180115443] = {
		Id = 180115443,
		RefId = 180112599
	},
	[180115444] = {
		Id = 180115444,
		RefId = 180112600
	},
	[180115445] = {
		Id = 180115445,
		RefId = 180112601
	},
	[180115446] = {
		Id = 180115446,
		RefId = 180112602
	},
	[180115447] = {
		Id = 180115447,
		RefId = 180112603
	},
	[180115448] = {
		Id = 180115448,
		RefId = 180112604
	},
	[180115449] = {
		Id = 180115449,
		RefId = 180112605
	},
	[180115450] = {
		Id = 180115450,
		RefId = 180112606
	},
	[180115451] = {
		Id = 180115451,
		RefId = 180112607
	},
	[180115452] = {
		Id = 180115452,
		RefId = 180112608
	},
	[180115453] = {
		Id = 180115453,
		RefId = 180112609
	},
	[180115454] = {
		Id = 180115454,
		RefId = 180112610
	},
	[180115455] = {
		Id = 180115455,
		RefId = 180112611
	},
	[180115456] = {
		Id = 180115456,
		RefId = 180112612
	},
	[180115457] = {
		Id = 180115457,
		RefId = 180112613
	},
	[180115458] = {
		Id = 180115458,
		RefId = 180112614
	},
	[180115459] = {
		Id = 180115459,
		RefId = 180112615
	},
	[180115460] = {
		Id = 180115460,
		RefId = 180112616
	},
	[180115461] = {
		Id = 180115461,
		RefId = 180112617
	},
	[180115462] = {
		Id = 180115462,
		RefId = 180112618
	},
	[180115463] = {
		Id = 180115463,
		RefId = 180112619
	},
	[180115464] = {
		Id = 180115464,
		RefId = 180112620
	},
	[180115465] = {
		Id = 180115465,
		RefId = 180112621
	},
	[180115466] = {
		Id = 180115466,
		RefId = 180112622
	},
	[180115467] = {
		Id = 180115467,
		RefId = 180112623
	},
	[180115468] = {
		Id = 180115468,
		RefId = 180112624
	},
	[180115469] = {
		Id = 180115469,
		RefId = 180112625
	},
	[180115470] = {
		Id = 180115470,
		RefId = 180112626
	},
	[180115471] = {
		Id = 180115471,
		RefId = 180112627
	},
	[180115472] = {
		Id = 180115472,
		RefId = 180112628
	},
	[180115473] = {
		Id = 180115473,
		RefId = 180112629
	},
	[180115474] = {
		Id = 180115474,
		RefId = 180112630
	},
	[180115475] = {
		Id = 180115475,
		RefId = 180112631
	},
	[180115476] = {
		Id = 180115476,
		RefId = 180112632
	},
	[180115477] = {
		Id = 180115477,
		RefId = 180112633
	},
	[180115478] = {
		Id = 180115478,
		RefId = 180112634
	},
	[180115479] = {
		Id = 180115479,
		RefId = 180112635
	},
	[180115480] = {
		Id = 180115480,
		RefId = 180112636
	},
	[180115481] = {
		Id = 180115481,
		RefId = 180112637
	},
	[180115482] = {
		Id = 180115482,
		RefId = 180112638
	},
	[180115483] = {
		Id = 180115483,
		RefId = 180112639
	},
	[180115484] = {
		Id = 180115484,
		RefId = 180112640
	},
	[180115485] = {
		Id = 180115485,
		RefId = 180112641
	},
	[180115486] = {
		Id = 180115486,
		RefId = 180112642
	},
	[180115487] = {
		Id = 180115487,
		RefId = 180112643
	},
	[180115488] = {
		Id = 180115488,
		RefId = 180112644
	},
	[180115489] = {
		Id = 180115489,
		RefId = 180112645
	},
	[180115490] = {
		Id = 180115490,
		RefId = 180112646
	},
	[180115491] = {
		Id = 180115491,
		RefId = 180112647
	},
	[180115492] = {
		Id = 180115492,
		RefId = 180112648
	},
	[180115493] = {
		Id = 180115493,
		RefId = 180112649
	},
	[180115494] = {
		Id = 180115494,
		RefId = 180112650
	},
	[180115495] = {
		Id = 180115495,
		RefId = 180112651
	},
	[180115496] = {
		Id = 180115496,
		RefId = 180112652
	},
	[180115497] = {
		Id = 180115497,
		RefId = 180112653
	},
	[180115498] = {
		Id = 180115498,
		RefId = 180112654
	},
	[180115499] = {
		Id = 180115499,
		RefId = 180112655
	},
	[180115500] = {
		Id = 180115500,
		RefId = 180112656
	},
	[180115501] = {
		Id = 180115501,
		RefId = 180112657
	},
	[180115502] = {
		Id = 180115502,
		RefId = 180112658
	},
	[180115503] = {
		Id = 180115503,
		RefId = 180112659
	},
	[180115504] = {
		Id = 180115504,
		RefId = 180112660
	},
	[180115505] = {
		Id = 180115505,
		RefId = 180112661
	},
	[180115506] = {
		Id = 180115506,
		RefId = 180112662
	},
	[180115507] = {
		Id = 180115507,
		RefId = 180112663
	},
	[180115508] = {
		Id = 180115508,
		RefId = 180112664
	},
	[180115509] = {
		Id = 180115509,
		RefId = 180112665
	},
	[180115510] = {
		Id = 180115510,
		RefId = 180112666
	},
	[180115511] = {
		Id = 180115511,
		RefId = 180112667
	},
	[180115512] = {
		Id = 180115512,
		RefId = 180112668
	},
	[180115513] = {
		Id = 180115513,
		RefId = 180112669
	},
	[180115514] = {
		Id = 180115514,
		RefId = 180112670
	},
	[180115515] = {
		Id = 180115515,
		RefId = 180112671
	},
	[180115516] = {
		Id = 180115516,
		RefId = 180112672
	},
	[180115517] = {
		Id = 180115517,
		RefId = 180112673
	},
	[180115518] = {
		Id = 180115518,
		RefId = 180112674
	},
	[180115519] = {
		Id = 180115519,
		RefId = 180112675
	},
	[180115520] = {
		Id = 180115520,
		RefId = 180112676
	},
	[180115521] = {
		Id = 180115521,
		RefId = 180112677
	},
	[180115522] = {
		Id = 180115522,
		RefId = 180112678
	},
	[180115523] = {
		Id = 180115523,
		RefId = 180112679
	},
	[180115524] = {
		Id = 180115524,
		RefId = 180112680
	},
	[180115525] = {
		Id = 180115525,
		RefId = 180112681
	},
	[180115526] = {
		Id = 180115526,
		RefId = 180112682
	},
	[180115527] = {
		Id = 180115527,
		RefId = 180112683
	},
	[180115528] = {
		Id = 180115528,
		RefId = 180112684
	},
	[180115529] = {
		Id = 180115529,
		RefId = 180112685
	},
	[180115530] = {
		Id = 180115530,
		Str = "时装-时空恋曲-触碰2"
	},
	[180115531] = {
		Id = 180115531,
		Str = "时装-时空恋曲-触碰3"
	},
	[180115532] = {
		Id = 180115532,
		RefId = 180112836
	},
	[180115533] = {
		Id = 180115533,
		RefId = 180112689
	},
	[180115534] = {
		Id = 180115534,
		RefId = 180112690
	},
	[180115535] = {
		Id = 180115535,
		RefId = 180112691
	},
	[180115536] = {
		Id = 180115536,
		RefId = 180112692
	},
	[180115537] = {
		Id = 180115537,
		RefId = 180112693
	},
	[180115538] = {
		Id = 180115538,
		RefId = 180112694
	},
	[180115539] = {
		Id = 180115539,
		RefId = 180112695
	},
	[180115540] = {
		Id = 180115540,
		RefId = 180112696
	},
	[180115541] = {
		Id = 180115541,
		RefId = 180112697
	},
	[180115542] = {
		Id = 180115542,
		RefId = 180112698
	},
	[180115543] = {
		Id = 180115543,
		RefId = 180112699
	},
	[180115544] = {
		Id = 180115544,
		RefId = 180112700
	},
	[180115545] = {
		Id = 180115545,
		RefId = 180112701
	},
	[180115546] = {
		Id = 180115546,
		RefId = 180112702
	},
	[180115547] = {
		Id = 180115547,
		RefId = 180112703
	},
	[180115548] = {
		Id = 180115548,
		RefId = 180112704
	},
	[180115549] = {
		Id = 180115549,
		RefId = 180112705
	},
	[180115550] = {
		Id = 180115550,
		RefId = 180112706
	},
	[180115551] = {
		Id = 180115551,
		RefId = 180112707
	},
	[180115552] = {
		Id = 180115552,
		RefId = 180112708
	},
	[180115553] = {
		Id = 180115553,
		RefId = 180112709
	},
	[180115554] = {
		Id = 180115554,
		RefId = 180112710
	},
	[180115555] = {
		Id = 180115555,
		RefId = 180112711
	},
	[180115556] = {
		Id = 180115556,
		RefId = 180112712
	},
	[180115557] = {
		Id = 180115557,
		RefId = 180112713
	},
	[180115558] = {
		Id = 180115558,
		RefId = 180112714
	},
	[180115559] = {
		Id = 180115559,
		RefId = 180112715
	},
	[180115560] = {
		Id = 180115560,
		RefId = 180112716
	},
	[180115561] = {
		Id = 180115561,
		RefId = 180112717
	},
	[180115562] = {
		Id = 180115562,
		RefId = 180112718
	},
	[180115563] = {
		Id = 180115563,
		RefId = 180112719
	},
	[180115564] = {
		Id = 180115564,
		RefId = 180112720
	},
	[180115565] = {
		Id = 180115565,
		RefId = 180112721
	},
	[180115566] = {
		Id = 180115566,
		RefId = 180112722
	},
	[180115567] = {
		Id = 180115567,
		RefId = 180112723
	},
	[180115568] = {
		Id = 180115568,
		RefId = 180112724
	},
	[180115569] = {
		Id = 180115569,
		RefId = 180112725
	},
	[180115570] = {
		Id = 180115570,
		RefId = 180112726
	},
	[180115571] = {
		Id = 180115571,
		RefId = 180112727
	},
	[180115572] = {
		Id = 180115572,
		RefId = 180112728
	},
	[180115573] = {
		Id = 180115573,
		RefId = 180112729
	},
	[180115574] = {
		Id = 180115574,
		RefId = 180112730
	},
	[180115575] = {
		Id = 180115575,
		RefId = 180112731
	},
	[180115576] = {
		Id = 180115576,
		RefId = 180112732
	},
	[180115577] = {
		Id = 180115577,
		RefId = 180112733
	},
	[180115578] = {
		Id = 180115578,
		RefId = 180112734
	},
	[180115579] = {
		Id = 180115579,
		RefId = 180112735
	},
	[180115580] = {
		Id = 180115580,
		RefId = 180112736
	},
	[180115581] = {
		Id = 180115581,
		RefId = 180112737
	},
	[180115582] = {
		Id = 180115582,
		Str = "时装-时空恋曲-触碰5"
	},
	[180115583] = {
		Id = 180115583,
		RefId = 180112739
	},
	[180115584] = {
		Id = 180115584,
		RefId = 180112740
	},
	[180115585] = {
		Id = 180115585,
		RefId = 180112593
	},
	[180115586] = {
		Id = 180115586,
		RefId = 180112594
	},
	[180115587] = {
		Id = 180115587,
		RefId = 180112595
	},
	[180115588] = {
		Id = 180115588,
		RefId = 180112596
	},
	[180115589] = {
		Id = 180115589,
		RefId = 180112597
	},
	[180115590] = {
		Id = 180115590,
		RefId = 180112598
	},
	[180115591] = {
		Id = 180115591,
		RefId = 180112599
	},
	[180115592] = {
		Id = 180115592,
		RefId = 180112600
	},
	[180115593] = {
		Id = 180115593,
		RefId = 180112601
	},
	[180115594] = {
		Id = 180115594,
		RefId = 180112602
	},
	[180115595] = {
		Id = 180115595,
		RefId = 180112603
	},
	[180115596] = {
		Id = 180115596,
		RefId = 180112604
	},
	[180115597] = {
		Id = 180115597,
		RefId = 180112605
	},
	[180115598] = {
		Id = 180115598,
		RefId = 180112606
	},
	[180115599] = {
		Id = 180115599,
		RefId = 180112607
	},
	[180115600] = {
		Id = 180115600,
		RefId = 180112608
	},
	[180115601] = {
		Id = 180115601,
		RefId = 180112609
	},
	[180115602] = {
		Id = 180115602,
		RefId = 180112610
	},
	[180115603] = {
		Id = 180115603,
		RefId = 180112611
	},
	[180115604] = {
		Id = 180115604,
		RefId = 180112612
	},
	[180115605] = {
		Id = 180115605,
		RefId = 180112613
	},
	[180115606] = {
		Id = 180115606,
		RefId = 180112614
	},
	[180115607] = {
		Id = 180115607,
		RefId = 180112615
	},
	[180115608] = {
		Id = 180115608,
		RefId = 180112616
	},
	[180115609] = {
		Id = 180115609,
		RefId = 180112617
	},
	[180115610] = {
		Id = 180115610,
		RefId = 180112618
	},
	[180115611] = {
		Id = 180115611,
		RefId = 180112619
	},
	[180115612] = {
		Id = 180115612,
		RefId = 180112620
	},
	[180115613] = {
		Id = 180115613,
		RefId = 180112621
	},
	[180115614] = {
		Id = 180115614,
		RefId = 180112622
	},
	[180115615] = {
		Id = 180115615,
		RefId = 180112623
	},
	[180115616] = {
		Id = 180115616,
		RefId = 180112624
	},
	[180115617] = {
		Id = 180115617,
		RefId = 180112625
	},
	[180115618] = {
		Id = 180115618,
		RefId = 180112626
	},
	[180115619] = {
		Id = 180115619,
		RefId = 180112627
	},
	[180115620] = {
		Id = 180115620,
		RefId = 180112628
	},
	[180115621] = {
		Id = 180115621,
		RefId = 180112629
	},
	[180115622] = {
		Id = 180115622,
		RefId = 180112630
	},
	[180115623] = {
		Id = 180115623,
		RefId = 180112631
	},
	[180115624] = {
		Id = 180115624,
		RefId = 180112632
	},
	[180115625] = {
		Id = 180115625,
		RefId = 180112633
	},
	[180115626] = {
		Id = 180115626,
		RefId = 180112634
	},
	[180115627] = {
		Id = 180115627,
		RefId = 180112635
	},
	[180115628] = {
		Id = 180115628,
		RefId = 180112636
	},
	[180115629] = {
		Id = 180115629,
		RefId = 180112637
	},
	[180115630] = {
		Id = 180115630,
		RefId = 180112638
	},
	[180115631] = {
		Id = 180115631,
		RefId = 180112639
	},
	[180115632] = {
		Id = 180115632,
		RefId = 180112640
	},
	[180115633] = {
		Id = 180115633,
		RefId = 180112641
	},
	[180115634] = {
		Id = 180115634,
		RefId = 180112642
	},
	[180115635] = {
		Id = 180115635,
		RefId = 180112643
	},
	[180115636] = {
		Id = 180115636,
		RefId = 180112644
	},
	[180115637] = {
		Id = 180115637,
		RefId = 180112645
	},
	[180115638] = {
		Id = 180115638,
		RefId = 180112646
	},
	[180115639] = {
		Id = 180115639,
		RefId = 180112647
	},
	[180115640] = {
		Id = 180115640,
		RefId = 180112648
	},
	[180115641] = {
		Id = 180115641,
		RefId = 180112649
	},
	[180115642] = {
		Id = 180115642,
		RefId = 180112650
	},
	[180115643] = {
		Id = 180115643,
		RefId = 180112651
	},
	[180115644] = {
		Id = 180115644,
		RefId = 180112652
	},
	[180115645] = {
		Id = 180115645,
		RefId = 180112653
	},
	[180115646] = {
		Id = 180115646,
		RefId = 180112654
	},
	[180115647] = {
		Id = 180115647,
		RefId = 180112655
	},
	[180115648] = {
		Id = 180115648,
		RefId = 180112656
	},
	[180115649] = {
		Id = 180115649,
		RefId = 180112657
	},
	[180115650] = {
		Id = 180115650,
		RefId = 180112658
	},
	[180115651] = {
		Id = 180115651,
		RefId = 180112659
	},
	[180115652] = {
		Id = 180115652,
		RefId = 180112660
	},
	[180115653] = {
		Id = 180115653,
		RefId = 180112661
	},
	[180115654] = {
		Id = 180115654,
		RefId = 180112662
	},
	[180115655] = {
		Id = 180115655,
		RefId = 180112663
	},
	[180115656] = {
		Id = 180115656,
		RefId = 180112664
	},
	[180115657] = {
		Id = 180115657,
		RefId = 180112665
	},
	[180115658] = {
		Id = 180115658,
		RefId = 180112666
	},
	[180115659] = {
		Id = 180115659,
		RefId = 180112667
	},
	[180115660] = {
		Id = 180115660,
		RefId = 180112668
	},
	[180115661] = {
		Id = 180115661,
		RefId = 180112669
	},
	[180115662] = {
		Id = 180115662,
		RefId = 180112670
	},
	[180115663] = {
		Id = 180115663,
		RefId = 180112671
	},
	[180115664] = {
		Id = 180115664,
		RefId = 180112672
	},
	[180115665] = {
		Id = 180115665,
		RefId = 180112673
	},
	[180115666] = {
		Id = 180115666,
		RefId = 180112674
	},
	[180115667] = {
		Id = 180115667,
		RefId = 180112675
	},
	[180115668] = {
		Id = 180115668,
		RefId = 180112676
	},
	[180115669] = {
		Id = 180115669,
		RefId = 180112677
	},
	[180115670] = {
		Id = 180115670,
		RefId = 180112678
	},
	[180115671] = {
		Id = 180115671,
		RefId = 180112679
	},
	[180115672] = {
		Id = 180115672,
		RefId = 180112680
	},
	[180115673] = {
		Id = 180115673,
		RefId = 180112681
	},
	[180115674] = {
		Id = 180115674,
		RefId = 180112682
	},
	[180115675] = {
		Id = 180115675,
		RefId = 180112683
	},
	[180115676] = {
		Id = 180115676,
		RefId = 180112684
	},
	[180115677] = {
		Id = 180115677,
		RefId = 180112685
	},
	[180115678] = {
		Id = 180115678,
		RefId = 180112982
	},
	[180115679] = {
		Id = 180115679,
		RefId = 180112983
	},
	[180115680] = {
		Id = 180115680,
		RefId = 180112836
	},
	[180115681] = {
		Id = 180115681,
		RefId = 180112689
	},
	[180115682] = {
		Id = 180115682,
		RefId = 180112690
	},
	[180115683] = {
		Id = 180115683,
		RefId = 180112691
	},
	[180115684] = {
		Id = 180115684,
		RefId = 180112692
	},
	[180115685] = {
		Id = 180115685,
		RefId = 180112693
	},
	[180115686] = {
		Id = 180115686,
		RefId = 180112694
	},
	[180115687] = {
		Id = 180115687,
		RefId = 180112695
	},
	[180115688] = {
		Id = 180115688,
		RefId = 180112696
	},
	[180115689] = {
		Id = 180115689,
		RefId = 180112697
	},
	[180115690] = {
		Id = 180115690,
		RefId = 180112698
	},
	[180115691] = {
		Id = 180115691,
		RefId = 180112699
	},
	[180115692] = {
		Id = 180115692,
		RefId = 180112700
	},
	[180115693] = {
		Id = 180115693,
		RefId = 180112701
	},
	[180115694] = {
		Id = 180115694,
		RefId = 180112702
	},
	[180115695] = {
		Id = 180115695,
		RefId = 180112703
	},
	[180115696] = {
		Id = 180115696,
		RefId = 180112704
	},
	[180115697] = {
		Id = 180115697,
		RefId = 180112705
	},
	[180115698] = {
		Id = 180115698,
		RefId = 180112706
	},
	[180115699] = {
		Id = 180115699,
		RefId = 180112707
	},
	[180115700] = {
		Id = 180115700,
		RefId = 180112708
	},
	[180115701] = {
		Id = 180115701,
		RefId = 180112709
	},
	[180115702] = {
		Id = 180115702,
		RefId = 180112710
	},
	[180115703] = {
		Id = 180115703,
		RefId = 180112711
	},
	[180115704] = {
		Id = 180115704,
		RefId = 180112712
	},
	[180115705] = {
		Id = 180115705,
		RefId = 180112713
	},
	[180115706] = {
		Id = 180115706,
		RefId = 180112714
	},
	[180115707] = {
		Id = 180115707,
		RefId = 180112715
	},
	[180115708] = {
		Id = 180115708,
		RefId = 180112716
	},
	[180115709] = {
		Id = 180115709,
		RefId = 180112717
	},
	[180115710] = {
		Id = 180115710,
		RefId = 180112718
	},
	[180115711] = {
		Id = 180115711,
		RefId = 180112719
	},
	[180115712] = {
		Id = 180115712,
		RefId = 180112720
	},
	[180115713] = {
		Id = 180115713,
		RefId = 180112721
	},
	[180115714] = {
		Id = 180115714,
		RefId = 180112722
	},
	[180115715] = {
		Id = 180115715,
		RefId = 180112723
	},
	[180115716] = {
		Id = 180115716,
		RefId = 180112724
	},
	[180115717] = {
		Id = 180115717,
		RefId = 180112725
	},
	[180115718] = {
		Id = 180115718,
		RefId = 180112726
	},
	[180115719] = {
		Id = 180115719,
		RefId = 180112727
	},
	[180115720] = {
		Id = 180115720,
		RefId = 180112728
	},
	[180115721] = {
		Id = 180115721,
		RefId = 180112729
	},
	[180115722] = {
		Id = 180115722,
		RefId = 180112730
	},
	[180115723] = {
		Id = 180115723,
		RefId = 180112731
	},
	[180115724] = {
		Id = 180115724,
		RefId = 180112732
	},
	[180115725] = {
		Id = 180115725,
		RefId = 180112733
	},
	[180115726] = {
		Id = 180115726,
		RefId = 180112734
	},
	[180115727] = {
		Id = 180115727,
		RefId = 180112735
	},
	[180115728] = {
		Id = 180115728,
		RefId = 180112736
	},
	[180115729] = {
		Id = 180115729,
		RefId = 180112737
	},
	[180115730] = {
		Id = 180115730,
		RefId = 180113034
	},
	[180115731] = {
		Id = 180115731,
		RefId = 180112739
	},
	[180115732] = {
		Id = 180115732,
		RefId = 180112740
	},
	[180115733] = {
		Id = 180115733,
		RefId = 180112593
	},
	[180115734] = {
		Id = 180115734,
		RefId = 180112594
	},
	[180115735] = {
		Id = 180115735,
		RefId = 180112595
	},
	[180115736] = {
		Id = 180115736,
		RefId = 180112596
	},
	[180115737] = {
		Id = 180115737,
		RefId = 180112597
	},
	[180115738] = {
		Id = 180115738,
		RefId = 180112598
	},
	[180115739] = {
		Id = 180115739,
		RefId = 180112599
	},
	[180115740] = {
		Id = 180115740,
		RefId = 180112600
	},
	[180115741] = {
		Id = 180115741,
		RefId = 180112601
	},
	[180115742] = {
		Id = 180115742,
		RefId = 180112602
	},
	[180115743] = {
		Id = 180115743,
		RefId = 180112603
	},
	[180115744] = {
		Id = 180115744,
		RefId = 180112604
	},
	[180115745] = {
		Id = 180115745,
		RefId = 180112605
	},
	[180115746] = {
		Id = 180115746,
		RefId = 180112606
	},
	[180115747] = {
		Id = 180115747,
		RefId = 180112607
	},
	[180115748] = {
		Id = 180115748,
		RefId = 180112608
	},
	[180115749] = {
		Id = 180115749,
		RefId = 180112609
	},
	[180115750] = {
		Id = 180115750,
		RefId = 180112610
	},
	[180115751] = {
		Id = 180115751,
		RefId = 180112611
	},
	[180115752] = {
		Id = 180115752,
		RefId = 180112612
	},
	[180115753] = {
		Id = 180115753,
		RefId = 180112613
	},
	[180115754] = {
		Id = 180115754,
		RefId = 180112614
	},
	[180115755] = {
		Id = 180115755,
		RefId = 180112615
	},
	[180115756] = {
		Id = 180115756,
		RefId = 180112616
	},
	[180115757] = {
		Id = 180115757,
		RefId = 180112617
	},
	[180115758] = {
		Id = 180115758,
		RefId = 180112618
	},
	[180115759] = {
		Id = 180115759,
		RefId = 180112619
	},
	[180115760] = {
		Id = 180115760,
		RefId = 180112620
	},
	[180115761] = {
		Id = 180115761,
		RefId = 180112621
	},
	[180115762] = {
		Id = 180115762,
		RefId = 180112622
	},
	[180115763] = {
		Id = 180115763,
		RefId = 180112623
	},
	[180115764] = {
		Id = 180115764,
		RefId = 180112624
	},
	[180115765] = {
		Id = 180115765,
		RefId = 180112625
	},
	[180115766] = {
		Id = 180115766,
		RefId = 180112626
	},
	[180115767] = {
		Id = 180115767,
		RefId = 180112627
	},
	[180115768] = {
		Id = 180115768,
		RefId = 180112628
	},
	[180115769] = {
		Id = 180115769,
		RefId = 180112629
	},
	[180115770] = {
		Id = 180115770,
		RefId = 180112630
	},
	[180115771] = {
		Id = 180115771,
		RefId = 180112631
	},
	[180115772] = {
		Id = 180115772,
		RefId = 180112632
	},
	[180115773] = {
		Id = 180115773,
		RefId = 180112633
	},
	[180115774] = {
		Id = 180115774,
		RefId = 180112634
	},
	[180115775] = {
		Id = 180115775,
		RefId = 180112635
	},
	[180115776] = {
		Id = 180115776,
		RefId = 180112636
	},
	[180115777] = {
		Id = 180115777,
		RefId = 180112637
	},
	[180115778] = {
		Id = 180115778,
		RefId = 180112638
	},
	[180115779] = {
		Id = 180115779,
		RefId = 180112639
	},
	[180115780] = {
		Id = 180115780,
		RefId = 180112640
	},
	[180115781] = {
		Id = 180115781,
		RefId = 180112641
	},
	[180115782] = {
		Id = 180115782,
		RefId = 180112642
	},
	[180115783] = {
		Id = 180115783,
		RefId = 180112643
	},
	[180115784] = {
		Id = 180115784,
		RefId = 180112644
	},
	[180115785] = {
		Id = 180115785,
		RefId = 180112645
	},
	[180115786] = {
		Id = 180115786,
		RefId = 180112646
	},
	[180115787] = {
		Id = 180115787,
		RefId = 180112647
	},
	[180115788] = {
		Id = 180115788,
		RefId = 180112648
	},
	[180115789] = {
		Id = 180115789,
		RefId = 180112649
	},
	[180115790] = {
		Id = 180115790,
		RefId = 180112650
	},
	[180115791] = {
		Id = 180115791,
		RefId = 180112651
	},
	[180115792] = {
		Id = 180115792,
		RefId = 180112652
	},
	[180115793] = {
		Id = 180115793,
		RefId = 180112653
	},
	[180115794] = {
		Id = 180115794,
		RefId = 180112654
	},
	[180115795] = {
		Id = 180115795,
		RefId = 180112655
	},
	[180115796] = {
		Id = 180115796,
		RefId = 180112656
	},
	[180115797] = {
		Id = 180115797,
		RefId = 180112657
	},
	[180115798] = {
		Id = 180115798,
		RefId = 180112658
	},
	[180115799] = {
		Id = 180115799,
		RefId = 180112659
	},
	[180115800] = {
		Id = 180115800,
		RefId = 180112660
	},
	[180115801] = {
		Id = 180115801,
		RefId = 180112661
	},
	[180115802] = {
		Id = 180115802,
		RefId = 180112662
	},
	[180115803] = {
		Id = 180115803,
		RefId = 180112663
	},
	[180115804] = {
		Id = 180115804,
		RefId = 180112664
	},
	[180115805] = {
		Id = 180115805,
		RefId = 180112665
	},
	[180115806] = {
		Id = 180115806,
		RefId = 180112666
	},
	[180115807] = {
		Id = 180115807,
		RefId = 180112667
	},
	[180115808] = {
		Id = 180115808,
		RefId = 180112668
	},
	[180115809] = {
		Id = 180115809,
		RefId = 180112669
	},
	[180115810] = {
		Id = 180115810,
		RefId = 180112670
	},
	[180115811] = {
		Id = 180115811,
		RefId = 180112671
	},
	[180115812] = {
		Id = 180115812,
		RefId = 180112672
	},
	[180115813] = {
		Id = 180115813,
		RefId = 180112673
	},
	[180115814] = {
		Id = 180115814,
		RefId = 180112674
	},
	[180115815] = {
		Id = 180115815,
		RefId = 180112675
	},
	[180115816] = {
		Id = 180115816,
		RefId = 180112676
	},
	[180115817] = {
		Id = 180115817,
		RefId = 180112677
	},
	[180115818] = {
		Id = 180115818,
		RefId = 180112678
	},
	[180115819] = {
		Id = 180115819,
		RefId = 180112679
	},
	[180115820] = {
		Id = 180115820,
		RefId = 180112680
	},
	[180115821] = {
		Id = 180115821,
		RefId = 180112681
	},
	[180115822] = {
		Id = 180115822,
		RefId = 180112682
	},
	[180115823] = {
		Id = 180115823,
		RefId = 180112683
	},
	[180115824] = {
		Id = 180115824,
		RefId = 180112684
	},
	[180115825] = {
		Id = 180115825,
		RefId = 180112685
	},
	[180115826] = {
		Id = 180115826,
		RefId = 180112982
	},
	[180115827] = {
		Id = 180115827,
		RefId = 180112983
	},
	[180115828] = {
		Id = 180115828,
		RefId = 180112836
	},
	[180115829] = {
		Id = 180115829,
		RefId = 180112689
	},
	[180115830] = {
		Id = 180115830,
		RefId = 180112690
	},
	[180115831] = {
		Id = 180115831,
		RefId = 180112691
	},
	[180115832] = {
		Id = 180115832,
		RefId = 180112692
	},
	[180115833] = {
		Id = 180115833,
		RefId = 180112693
	},
	[180115834] = {
		Id = 180115834,
		RefId = 180112694
	},
	[180115835] = {
		Id = 180115835,
		RefId = 180112695
	},
	[180115836] = {
		Id = 180115836,
		RefId = 180112696
	},
	[180115837] = {
		Id = 180115837,
		RefId = 180112697
	},
	[180115838] = {
		Id = 180115838,
		RefId = 180112698
	},
	[180115839] = {
		Id = 180115839,
		RefId = 180112699
	},
	[180115840] = {
		Id = 180115840,
		RefId = 180112700
	},
	[180115841] = {
		Id = 180115841,
		RefId = 180112701
	},
	[180115842] = {
		Id = 180115842,
		RefId = 180112702
	},
	[180115843] = {
		Id = 180115843,
		RefId = 180112703
	},
	[180115844] = {
		Id = 180115844,
		RefId = 180112704
	},
	[180115845] = {
		Id = 180115845,
		RefId = 180112705
	},
	[180115846] = {
		Id = 180115846,
		RefId = 180112706
	},
	[180115847] = {
		Id = 180115847,
		RefId = 180112707
	},
	[180115848] = {
		Id = 180115848,
		RefId = 180112708
	},
	[180115849] = {
		Id = 180115849,
		RefId = 180112709
	},
	[180115850] = {
		Id = 180115850,
		RefId = 180112710
	},
	[180115851] = {
		Id = 180115851,
		RefId = 180112711
	},
	[180115852] = {
		Id = 180115852,
		RefId = 180112712
	},
	[180115853] = {
		Id = 180115853,
		RefId = 180112713
	},
	[180115854] = {
		Id = 180115854,
		RefId = 180112714
	},
	[180115855] = {
		Id = 180115855,
		RefId = 180112715
	},
	[180115856] = {
		Id = 180115856,
		RefId = 180112716
	},
	[180115857] = {
		Id = 180115857,
		RefId = 180112717
	},
	[180115858] = {
		Id = 180115858,
		RefId = 180112718
	},
	[180115859] = {
		Id = 180115859,
		RefId = 180112719
	},
	[180115860] = {
		Id = 180115860,
		RefId = 180112720
	},
	[180115861] = {
		Id = 180115861,
		RefId = 180112721
	},
	[180115862] = {
		Id = 180115862,
		RefId = 180112722
	},
	[180115863] = {
		Id = 180115863,
		RefId = 180112723
	},
	[180115864] = {
		Id = 180115864,
		RefId = 180112724
	},
	[180115865] = {
		Id = 180115865,
		RefId = 180112725
	},
	[180115866] = {
		Id = 180115866,
		RefId = 180112726
	},
	[180115867] = {
		Id = 180115867,
		RefId = 180112727
	},
	[180115868] = {
		Id = 180115868,
		RefId = 180112728
	},
	[180115869] = {
		Id = 180115869,
		RefId = 180112729
	},
	[180115870] = {
		Id = 180115870,
		RefId = 180112730
	},
	[180115871] = {
		Id = 180115871,
		RefId = 180112731
	},
	[180115872] = {
		Id = 180115872,
		RefId = 180112732
	},
	[180115873] = {
		Id = 180115873,
		RefId = 180112733
	},
	[180115874] = {
		Id = 180115874,
		RefId = 180112734
	},
	[180115875] = {
		Id = 180115875,
		RefId = 180112735
	},
	[180115876] = {
		Id = 180115876,
		RefId = 180112736
	},
	[180115877] = {
		Id = 180115877,
		RefId = 180112737
	},
	[180115878] = {
		Id = 180115878,
		RefId = 180113034
	},
	[180115879] = {
		Id = 180115879,
		RefId = 180112739
	},
	[180115880] = {
		Id = 180115880,
		RefId = 180112740
	},
	[180115881] = {
		Id = 180115881,
		Str = "首次触发后解锁"
	},
	[180115882] = {
		Id = 180115882,
		RefId = 180115881
	},
	[180115883] = {
		Id = 180115883,
		RefId = 180115881
	},
	[180115884] = {
		Id = 180115884,
		RefId = 180115881
	},
	[180115885] = {
		Id = 180115885,
		RefId = 180115881
	},
	[180115886] = {
		Id = 180115886,
		RefId = 180115881
	},
	[180115887] = {
		Id = 180115887,
		RefId = 180115881
	},
	[180115888] = {
		Id = 180115888,
		RefId = 180115881
	},
	[180115889] = {
		Id = 180115889,
		RefId = 180115881
	},
	[180115890] = {
		Id = 180115890,
		RefId = 180115881
	},
	[180115891] = {
		Id = 180115891,
		RefId = 180115881
	},
	[180115892] = {
		Id = 180115892,
		RefId = 180115881
	},
	[180115893] = {
		Id = 180115893,
		RefId = 180115881
	},
	[180115894] = {
		Id = 180115894,
		RefId = 180115881
	},
	[180115895] = {
		Id = 180115895,
		RefId = 180115881
	},
	[180115896] = {
		Id = 180115896,
		RefId = 180115881
	},
	[180115897] = {
		Id = 180115897,
		RefId = 180115881
	},
	[180115898] = {
		Id = 180115898,
		RefId = 180115881
	},
	[180115899] = {
		Id = 180115899,
		RefId = 180115881
	},
	[180115900] = {
		Id = 180115900,
		RefId = 180115881
	},
	[180115901] = {
		Id = 180115901,
		RefId = 180115881
	},
	[180115902] = {
		Id = 180115902,
		RefId = 180115881
	},
	[180115903] = {
		Id = 180115903,
		RefId = 180115881
	},
	[180115904] = {
		Id = 180115904,
		RefId = 180115881
	},
	[180115905] = {
		Id = 180115905,
		RefId = 180115881
	},
	[180115906] = {
		Id = 180115906,
		RefId = 180115881
	},
	[180115907] = {
		Id = 180115907,
		RefId = 180115881
	},
	[180115908] = {
		Id = 180115908,
		RefId = 180115881
	},
	[180115909] = {
		Id = 180115909,
		RefId = 180115881
	},
	[180115910] = {
		Id = 180115910,
		RefId = 180115881
	},
	[180115911] = {
		Id = 180115911,
		RefId = 180115881
	},
	[180115912] = {
		Id = 180115912,
		RefId = 180115881
	},
	[180115913] = {
		Id = 180115913,
		RefId = 180115881
	},
	[180115914] = {
		Id = 180115914,
		RefId = 180115881
	},
	[180115915] = {
		Id = 180115915,
		RefId = 180115881
	},
	[180115916] = {
		Id = 180115916,
		RefId = 180115881
	},
	[180115917] = {
		Id = 180115917,
		RefId = 180115881
	},
	[180115918] = {
		Id = 180115918,
		RefId = 180115881
	},
	[180115919] = {
		Id = 180115919,
		RefId = 180115881
	},
	[180115920] = {
		Id = 180115920,
		RefId = 180115881
	},
	[180115921] = {
		Id = 180115921,
		RefId = 180115881
	},
	[180115922] = {
		Id = 180115922,
		RefId = 180115881
	},
	[180115923] = {
		Id = 180115923,
		RefId = 180115881
	},
	[180115924] = {
		Id = 180115924,
		RefId = 180115881
	},
	[180115925] = {
		Id = 180115925,
		RefId = 180115881
	},
	[180115926] = {
		Id = 180115926,
		RefId = 180115881
	},
	[180115927] = {
		Id = 180115927,
		RefId = 180115881
	},
	[180115928] = {
		Id = 180115928,
		RefId = 180115881
	},
	[180115929] = {
		Id = 180115929,
		RefId = 180115881
	},
	[180115930] = {
		Id = 180115930,
		RefId = 180115881
	},
	[180115931] = {
		Id = 180115931,
		RefId = 180115881
	},
	[180115932] = {
		Id = 180115932,
		RefId = 180115881
	},
	[180115933] = {
		Id = 180115933,
		RefId = 180115881
	},
	[180115934] = {
		Id = 180115934,
		RefId = 180115881
	},
	[180115935] = {
		Id = 180115935,
		RefId = 180115881
	},
	[180115936] = {
		Id = 180115936,
		RefId = 180115881
	},
	[180115937] = {
		Id = 180115937,
		RefId = 180115881
	},
	[180115938] = {
		Id = 180115938,
		RefId = 180115881
	},
	[180115939] = {
		Id = 180115939,
		RefId = 180115881
	},
	[180115940] = {
		Id = 180115940,
		RefId = 180115881
	},
	[180115941] = {
		Id = 180115941,
		RefId = 180115881
	},
	[180115942] = {
		Id = 180115942,
		RefId = 180115881
	},
	[180115943] = {
		Id = 180115943,
		RefId = 180115881
	},
	[180115944] = {
		Id = 180115944,
		RefId = 180115881
	},
	[180115945] = {
		Id = 180115945,
		RefId = 180115881
	},
	[180115946] = {
		Id = 180115946,
		RefId = 180115881
	},
	[180115947] = {
		Id = 180115947,
		RefId = 180115881
	},
	[180115948] = {
		Id = 180115948,
		RefId = 180115881
	},
	[180115949] = {
		Id = 180115949,
		RefId = 180115881
	},
	[180115950] = {
		Id = 180115950,
		RefId = 180115881
	},
	[180115951] = {
		Id = 180115951,
		RefId = 180115881
	},
	[180115952] = {
		Id = 180115952,
		RefId = 180115881
	},
	[180115953] = {
		Id = 180115953,
		RefId = 180115881
	},
	[180115954] = {
		Id = 180115954,
		RefId = 180115881
	},
	[180115955] = {
		Id = 180115955,
		RefId = 180115881
	},
	[180115956] = {
		Id = 180115956,
		RefId = 180115881
	},
	[180115957] = {
		Id = 180115957,
		RefId = 180115881
	},
	[180115958] = {
		Id = 180115958,
		RefId = 180115881
	},
	[180115959] = {
		Id = 180115959,
		RefId = 180115881
	},
	[180115960] = {
		Id = 180115960,
		RefId = 180115881
	},
	[180115961] = {
		Id = 180115961,
		RefId = 180115881
	},
	[180115962] = {
		Id = 180115962,
		RefId = 180115881
	},
	[180115963] = {
		Id = 180115963,
		RefId = 180115881
	},
	[180115964] = {
		Id = 180115964,
		RefId = 180115881
	},
	[180115965] = {
		Id = 180115965,
		RefId = 180115881
	},
	[180115966] = {
		Id = 180115966,
		Str = "新篇解锁"
	},
	[180115967] = {
		Id = 180115967,
		RefId = 180115966
	},
	[180115968] = {
		Id = 180115968,
		RefId = 180115966
	},
	[180115969] = {
		Id = 180115969,
		Str = "好感度等级≥41"
	},
	[180115970] = {
		Id = 180115970,
		Str = "回忆解锁"
	},
	[180115971] = {
		Id = 180115971,
		RefId = 180115970
	},
	[180115972] = {
		Id = 180115972,
		RefId = 180115970
	},
	[180115973] = {
		Id = 180115973,
		RefId = 180115970
	},
	[180115974] = {
		Id = 180115974,
		RefId = 180115970
	},
	[180115975] = {
		Id = 180115975,
		RefId = 180115970
	},
	[180115976] = {
		Id = 180115976,
		RefId = 180115970
	},
	[180115977] = {
		Id = 180115977,
		RefId = 180115970
	},
	[180115978] = {
		Id = 180115978,
		RefId = 180115970
	},
	[180115979] = {
		Id = 180115979,
		RefId = 180115970
	},
	[180115980] = {
		Id = 180115980,
		RefId = 180115970
	},
	[180115981] = {
		Id = 180115981,
		RefId = 180115970
	},
	[180115982] = {
		Id = 180115982,
		RefId = 180115970
	},
	[180115983] = {
		Id = 180115983,
		RefId = 180115970
	},
	[180115984] = {
		Id = 180115984,
		RefId = 180115970
	},
	[180115985] = {
		Id = 180115985,
		RefId = 180115970
	},
	[180115986] = {
		Id = 180115986,
		RefId = 180115970
	},
	[180115987] = {
		Id = 180115987,
		RefId = 180115970
	},
	[180115988] = {
		Id = 180115988,
		RefId = 180115970
	},
	[180115989] = {
		Id = 180115989,
		Str = "支线"
	},
	[180115990] = {
		Id = 180115990,
		Str = "柯露雪儿小镇支线"
	},
	[180115991] = {
		Id = 180115991,
		Str = "家园解锁"
	},
	[180115992] = {
		Id = 180115992,
		RefId = 180115989
	},
	[180115993] = {
		Id = 180115993,
		Str = "柯露雪儿家园支线"
	},
	[180115994] = {
		Id = 180115994,
		RefId = 180115991
	},
	[180115995] = {
		Id = 180115995,
		RefId = 180115989
	},
	[180115996] = {
		Id = 180115996,
		RefId = 180115990
	},
	[180115997] = {
		Id = 180115997,
		RefId = 180115991
	},
	[180115998] = {
		Id = 180115998,
		RefId = 180115989
	},
	[180115999] = {
		Id = 180115999,
		RefId = 180115993
	},
	[180116000] = {
		Id = 180116000,
		RefId = 180115991
	},
	[180116001] = {
		Id = 180116001,
		RefId = 180007716
	},
	[180116002] = {
		Id = 180116002,
		Str = "礼仪课"
	},
	[180116003] = {
		Id = 180116003,
		Str = "约会方式1解锁"
	},
	[180116004] = {
		Id = 180116004,
		RefId = 180007716
	},
	[180116005] = {
		Id = 180116005,
		Str = "民意"
	},
	[180116006] = {
		Id = 180116006,
		Str = "约会方式2解锁"
	},
	[180116007] = {
		Id = 180116007,
		RefId = 180007716
	},
	[180116008] = {
		Id = 180116008,
		Str = "微服"
	},
	[180116009] = {
		Id = 180116009,
		RefId = 180116003
	},
	[180116010] = {
		Id = 180116010,
		RefId = 180007716
	},
	[180116011] = {
		Id = 180116011,
		Str = "童年趣事"
	},
	[180116012] = {
		Id = 180116012,
		RefId = 180116003
	},
	[180116013] = {
		Id = 180116013,
		RefId = 180007716
	},
	[180116014] = {
		Id = 180116014,
		Str = "新式饮料"
	},
	[180116015] = {
		Id = 180116015,
		RefId = 180116006
	},
	[180116016] = {
		Id = 180116016,
		RefId = 180007716
	},
	[180116017] = {
		Id = 180116017,
		Str = "豌豆公主"
	}
}
local defaultMetaTable = {
	__index = {
		Str = "",
		RefId = 0
	}
}

for i, data in pairs(CfgI18NTable_22) do
	setmetatable(data, defaultMetaTable)
end

return CfgI18NTable_22
