local AvgLang_cpt_hb_tutorial_06_ZH_CN = {
  [10] = "这里应该就是终点了吧。",
  [20] = "【警告——肢体结构损坏，部分——】",
  [21] = "系统",
  [30] = "闭嘴吧，自检装置怎么可能在这里运作。",
  [40] = "还是说，这只是我自己的声音……呵。",
  [50] = "琳德！琳德——你到底在哪里？",
  [60] = "在一片安静里，末宵打开了通讯装置。",
  [70] = "【正在尝试建立通信……通信建立失败，无人应答。】",
  [80] = "【正在尝试建立通信……通信建立失败，无人应答。】",
  [90] = "末宵一遍遍地尝试着。终于，某个被扭曲过的声音在这片空间里响起。",
  [100] = "为什么还不放弃？你连自检装置都不信，却信通信装置可以正常运作吗？",
  [110] = "……我的幻影？我平时说这种话吗，看着让人反胃。",
  [120] = "现在也不是对自己反攻倒算的时候。",
  [130] = "末宵闭了闭眼睛，看向和自己一模一样的扭曲影子。",
  [140] = "都是走形式，也没什么不能走吧。",
  [150] = "你的心智若是在三级底层死去，现实的你也会随之重置。",
  [160] = "我记得琳德是最遵守阿卡迪亚理念的同伴之一，换位思考，她会同意吗？",
  [170] = "阿卡迪亚的理念是不抛弃任何一个同伴，但是这不是你力所能及的事。",
  [180] = "所以我就该投降，一边告诉自己我尽力了，安全第一，然后一边原路返回，脱离这里，眼睁睁地看着琳德彻底变成这东西的核心？",
  [190] = "因为你和她不能换位，这条设想不成立。她希望你出去。",
  [200] = "……"
}
return AvgLang_cpt_hb_tutorial_06_ZH_CN
