local AvgLang_23winter_s19_1_ZH_CN = {
  [10] = "呼……呼……",
  [20] = "苏尔，你没事吧？！我给你输入一些算量……",
  [30] = "谢了，但凡我的状态好一点……",
  [40] = "偏偏这个区域因为相对安全所以没有武装小队，修复队伍又没有什么战斗力……",
  [50] = "大家都很累了，而且谁都料不到这一点。",
  [60] = "没关系，安娜，就算只有我们也可以逃掉的。",
  [70] = "我已经联系帕斯卡了，只要撑到她率领的支援队伍赶到……",
  [80] = "好！那我就再坚持一会儿！",
  [90] = "小心身后……控制程序启动！",
  [100] = "安冬妮娜回身锁定目标，延缓了净化者追击的步伐。",
  [110] = "可恶，它们追得太紧了！得想办法拖住它们……",
  [120] = "我记得罗萨姆扇区也没有战力，当初图灵是怎么拖住信的搜查来着……",
  [130] = "！没错，我们可以和图灵之前一样，利用扇区内部程序改变地形，阻隔净化者！",
  [140] = "嘿嘿，我可是——",
  [150] = "好好好，不愧是头脑派。",
  [160] = "我们分头行动，这样也能分散净化者的目标，之后再汇合。",
  [170] = "好，我会配合路线改变地形，随时保持通讯！"
}
return AvgLang_23winter_s19_1_ZH_CN
