return {
	[9100201] = {
		description = "首领受到的能量伤害提高30%",
		name = "惧能",
		skill1 = 910020101,
		id = 9100201,
		icon = "275200"
	},
	[9100202] = {
		description = "首领受到的机械伤害减少30%",
		name = "抗械",
		skill1 = 910020201,
		id = 9100202,
		icon = "20620"
	},
	[9100203] = {
		description = "受到电磁学员的伤害增加30%",
		name = "惧电",
		skill1 = 910020301,
		id = 9100203,
		icon = "9901000"
	},
	[9100204] = {
		description = "受到热能学员的伤害增加30%",
		name = "惧热",
		skill1 = 910020401,
		id = 9100204,
		icon = "9902000"
	},
	[9100205] = {
		description = "受到量子学员的伤害增加30%",
		name = "惧量子",
		skill1 = 910020501,
		id = 9100205,
		icon = "9903000"
	},
	[9100206] = {
		description = "受到光能学员的伤害增加30%",
		name = "惧光",
		skill1 = 910020601,
		id = 9100206,
		icon = "9904000"
	},
	[9100207] = {
		description = "受到暗物质学员的伤害增加30%",
		name = "惧暗",
		skill1 = 910020701,
		id = 9100207,
		icon = "9905000"
	},
	[9100208] = {
		description = "受到虚数学员的伤害增加30%",
		name = "惧虚",
		skill1 = 910020801,
		id = 9100208,
		icon = "9906000"
	},
	[9100209] = {
		description = "受到反物质学员的伤害增加30%",
		name = "惧反",
		skill1 = 910020901,
		id = 9100209,
		icon = "9907000"
	},
	[9100210] = {
		description = "首领受到电磁学员伤害减少30%",
		name = "抗电",
		skill1 = 910021001,
		id = 9100210,
		icon = "711000"
	},
	[9100211] = {
		description = "首领受到热能学员伤害减少30%",
		name = "抗热",
		skill1 = 910021101,
		id = 9100211,
		icon = "20600"
	},
	[9100212] = {
		description = "首领受到量子学员伤害减少30%",
		name = "抗量子",
		skill1 = 910021201,
		id = 9100212,
		icon = "61230"
	},
	[9100213] = {
		description = "首领受到光能学员伤害减少30%",
		name = "抗光",
		skill1 = 910021301,
		id = 9100213,
		icon = "702000"
	},
	[9100214] = {
		description = "首领受到暗物质学员伤害减少30%",
		name = "抗暗",
		skill1 = 910021401,
		id = 9100214,
		icon = "440210"
	},
	[9100215] = {
		description = "首领受到虚数学员伤害减少30%",
		name = "抗虚",
		skill1 = 910021501,
		id = 9100215,
		icon = "440200"
	},
	[9100216] = {
		description = "首领受到反物质学员伤害减少30%",
		name = "抗反",
		skill1 = 910021601,
		id = 9100216,
		icon = "1101505"
	},
	[9100217] = {
		description = "电磁学员受到的伤害减少30%",
		name = "弱电",
		skill1 = 910021701,
		id = 9100217,
		icon = "711000"
	},
	[9100218] = {
		description = "热能学员受到的伤害减少30%",
		name = "弱热",
		skill1 = 910021801,
		id = 9100218,
		icon = "20600"
	},
	[9100219] = {
		description = "量子学员受到的伤害减少30%",
		name = "弱量子",
		skill1 = 910021901,
		id = 9100219,
		icon = "61230"
	},
	[9100220] = {
		description = "光能学员受到的伤害减少30%",
		name = "弱光",
		skill1 = 910022001,
		id = 9100220,
		icon = "702000"
	},
	[9100221] = {
		description = "暗物质学员受到的伤害减少30%",
		name = "弱暗",
		skill1 = 910022101,
		id = 9100221,
		icon = "440210"
	},
	[9100222] = {
		description = "虚数学员受到的伤害减少30%",
		name = "弱虚",
		skill1 = 910022201,
		id = 9100222,
		icon = "440200"
	},
	[9100223] = {
		description = "反物质学员受到的伤害减少30%",
		name = "弱反",
		skill1 = 910022301,
		id = 9100223,
		icon = "1101505"
	},
	[9100224] = {
		description = "电磁学员受到的伤害增加30%",
		name = "制电",
		skill1 = 910022401,
		id = 9100224,
		icon = "9901000"
	},
	[9100225] = {
		description = "热能学员受到的伤害增加30%",
		name = "制热",
		skill1 = 910022501,
		id = 9100225,
		icon = "9902000"
	},
	[9100226] = {
		description = "量子学员受到的伤害增加30%",
		name = "制量子",
		skill1 = 910022601,
		id = 9100226,
		icon = "9903000"
	},
	[9100227] = {
		description = "光能学员受到的伤害增加30%",
		name = "制光",
		skill1 = 910022701,
		id = 9100227,
		icon = "9904000"
	},
	[9100228] = {
		description = "暗物质学员受到的伤害增加30%",
		name = "制暗",
		skill1 = 910022801,
		id = 9100228,
		icon = "9905000"
	},
	[9100229] = {
		description = "虚数学员受到的伤害增加30%",
		name = "制虚",
		skill1 = 910022901,
		id = 9100229,
		icon = "9906000"
	},
	[9100230] = {
		description = "反物质学员受到的伤害增加30%",
		name = "制反",
		skill1 = 910023001,
		id = 9100230,
		icon = "9907000"
	},
	[9100231] = {
		description = "首领受到的暴击伤害减少50%",
		name = "抗暴",
		skill1 = 910023101,
		id = 9100231,
		icon = "702220"
	},
	[9100232] = {
		description = "首领受到的暴击伤害增加50%",
		name = "惧暴",
		skill1 = 910023201,
		id = 9100232,
		icon = "703000"
	},
	[9100233] = {
		description = "首领受到的强击伤害减少30%",
		name = "抗强",
		skill1 = 910023301,
		id = 9100233,
		icon = "281000"
	},
	[9100234] = {
		description = "首领受到的强击伤害增加50%",
		name = "惧强",
		skill1 = 910023401,
		id = 9100234,
		icon = "281300"
	},
	[9100235] = {
		description = "首领受到的机械伤害提高30%",
		name = "惧械",
		skill1 = 910023501,
		id = 9100235,
		icon = "20423"
	},
	[9100236] = {
		description = "首领受到的能量伤害减少30%",
		name = "抗能",
		skill1 = 910023601,
		id = 9100236,
		icon = "24120"
	},
	[9100241] = {
		description = "受到正能量学员的伤害增加30%",
		name = "惧正能量",
		skill1 = 910024101,
		id = 9100241,
		icon = "9990110"
	},
	[9100237] = {
		description = "受到刺客类学员的伤害增加30%",
		name = "弱刺客",
		skill1 = 910023701,
		id = 9100237,
		icon = "60023014"
	},
	[9100238] = {
		description = "受到灵能类学员的伤害增加30%",
		name = "弱灵能",
		skill1 = 910023801,
		id = 9100238,
		icon = "20331"
	},
	[9100239] = {
		description = "受到战士类学员的伤害增加30%",
		name = "弱战士",
		skill1 = 910023901,
		id = 9100239,
		icon = "20721"
	},
	[9100240] = {
		description = "受到射手类学员的伤害增加30%",
		name = "弱射手",
		skill1 = 910024001,
		id = 9100240,
		icon = "60013214"
	},
	[9100251] = {
		description = "受到正能量学员的伤害增加30%",
		name = "惧正",
		skill1 = 910025101,
		id = 9100251,
		icon = "9990110"
	},
	[9100252] = {
		description = "受到拟态学员的伤害增加30%",
		name = "惧拟态",
		skill1 = 910025201,
		id = 9100252,
		icon = "9990120"
	},
	[9100253] = {
		description = "首领受到正能量学员伤害减少30%",
		name = "抗正",
		skill1 = 910025301,
		id = 9100253,
		icon = "9110017"
	},
	[9100254] = {
		description = "首领受到拟态学员伤害减少30%",
		name = "抗拟态",
		skill1 = 910025401,
		id = 9100254,
		icon = "9002191"
	},
	[9100255] = {
		description = "正能量学员受到的伤害减少30%",
		name = "弱正",
		skill1 = 910025501,
		id = 9100255,
		icon = "9002124"
	},
	[9100256] = {
		description = "拟态学员受到的伤害减少30%",
		name = "弱拟态",
		skill1 = 910025601,
		id = 9100256,
		icon = "9002221"
	},
	[9100257] = {
		description = "正能量学员受到的伤害增加30%",
		name = "制正",
		skill1 = 910025701,
		id = 9100257,
		icon = "2606010"
	},
	[9100258] = {
		description = "拟态学员受到的伤害增加30%",
		name = "制拟态",
		skill1 = 910025801,
		id = 9100258,
		icon = "2025000"
	},
	[9100271] = {
		description = "受到远程学员的伤害增加30%",
		name = "惧远",
		skill1 = 910027101,
		id = 9100271,
		icon = "26020"
	},
	[9100272] = {
		description = "受到近战学员的伤害增加30%",
		name = "惧近",
		skill1 = 910027201,
		id = 9100272,
		icon = "303000"
	},
	[9100273] = {
		description = "首领受到远程学员伤害减少30%",
		name = "抗远",
		skill1 = 910027301,
		id = 9100273,
		icon = "1101503"
	},
	[9100274] = {
		description = "首领受到近战学员伤害减少30%",
		name = "抗近",
		skill1 = 910027401,
		id = 9100274,
		icon = "6121413"
	},
	[9100275] = {
		description = "远程学员受到的伤害减少30%",
		name = "弱远",
		skill1 = 910027501,
		id = 9100275,
		icon = "265200"
	},
	[9100276] = {
		description = "近战学员受到的伤害减少30%",
		name = "弱近",
		skill1 = 910027601,
		id = 9100276,
		icon = "263100"
	},
	[9100277] = {
		description = "远程学员受到的伤害增加30%",
		name = "制远",
		skill1 = 910027701,
		id = 9100277,
		icon = "222000"
	},
	[9100278] = {
		description = "近战学员受到的伤害增加30%",
		name = "制近",
		skill1 = 910027801,
		id = 9100278,
		icon = "222300"
	},
	[9100300] = {
		description = "免疫控制效果",
		name = "免控",
		skill1 = 910030001,
		id = 9100300,
		icon = "420000"
	},
	[9100310] = {
		description = "受到异构学员的伤害增加30%",
		name = "惧异构",
		skill1 = 910031001,
		id = 9100310,
		icon = "9910000"
	}
}
