-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.3 from https://github.com/viruscamp/luadec
-- Command line: -se UTF8 luacode/data/exceldata/word/cwordnpc_ch.lua 

-- params : ...
-- function num : 0 , upvalues : _ENV
local cwordnpc_ch = {}
cwordnpc_ch.Data = {
[900001] = {id = 900001, text = "青蛙骑士"}
, 
[900006] = {id = 900006, text = "炼金术士"}
, 
[900007] = {id = 900007, text = "索雷优"}
, 
[900008] = {id = 900008, text = "厄迦姆"}
, 
[900009] = {id = 900009, text = "毛虫兄长"}
, 
[900010] = {id = 900010, text = "毛虫弟弟"}
, 
[900011] = {id = 900011, text = "费吉亚"}
, 
[900012] = {id = 900012, text = "狄璐卡"}
, 
[900013] = {id = 900013, text = "银弓"}
, 
[900014] = {id = 900014, text = "冰雪骑士"}
, 
[900015] = {id = 900015, text = "大叔"}
, 
[900016] = {id = 900016, text = "老猎人"}
, 
[900017] = {id = 900017, text = "芬里尔"}
, 
[900018] = {id = 900018, text = "蹒跚的猎人"}
, 
[900019] = {id = 900019, text = "气愤的村民"}
, 
[900020] = {id = 900020, text = "朵布莉"}
, 
[900021] = {id = 900021, text = "男村民"}
, 
[900022] = {id = 900022, text = "偷粮食的小狐狸"}
, 
[900023] = {id = 900023, text = "安迪"}
, 
[900024] = {id = 900024, text = "狼群首领"}
, 
[900025] = {id = 900025, text = "热血的年轻人"}
, 
[900026] = {id = 900026, text = "小狐狸"}
, 
[900027] = {id = 900027, text = "村民"}
, 
[900028] = {id = 900028, text = "布露恩"}
, 
[900029] = {id = 900029, text = "冻僵的小女孩"}
, 
[900030] = {id = 900030, text = "Zzz……"}
, 
[900036] = {id = 900036, text = "愿寻得镜中实形。"}
, 
[900037] = {id = 900037, text = "你不该在这里的。"}
, 
[900038] = {id = 900038, text = "这可是个天大的秘密，不可以告诉其他人哦！"}
, 
[900039] = {id = 900039, text = "何时才能回到魂牵梦绕的故乡。"}
, 
[900040] = {id = 900040, text = "您的善意终将得到回报。"}
, 
[900041] = {id = 900041, text = "我的悔恨无法传递给哥哥了。"}
, 
[900042] = {id = 900042, text = "小女孩，快离开……"}
, 
[900043] = {id = 900043, text = "别再打扰我了。"}
, 
[900044] = {id = 900044, text = "骑士先生就在我旁边，他应该知道如何进入遗迹内部。"}
, 
[900045] = {id = 900045, text = "······"}
, 
[900046] = {id = 900046, text = "感谢你出手相助，那么，期待我们下次见面。"}
, 
[900047] = {id = 900047, text = "那边的那个人类，似乎只是昏了过去，生命并无大碍。"}
, 
[900048] = {id = 900048, text = "······"}
, 
[900049] = {id = 900049, text = "居然要去山顶，真是有趣的家伙。"}
, 
[900050] = {id = 900050, text = "嗯？女孩？这里可不是你玩耍的地方，快点下山吧！"}
, 
[900051] = {id = 900051, text = "雪很大，要当心啊！"}
, 
[900052] = {id = 900052, text = "这么大的风雪，过不了多久，就不再会有猎物了。"}
, 
[900053] = {id = 900053, text = "好吧，我也只能祝你好运了，朋友。"}
, 
[900054] = {id = 900054, text = "前面十分危险，可要当心啊！"}
, 
[900055] = {id = 900055, text = "雪风的意志，请庇佑这个孩子前行！"}
, 
[900056] = {id = 900056, text = "又见到你了，我的朋友。"}
, 
[900057] = {id = 900057, text = "那么，我的朋友，有缘再会了。"}
, 
[900058] = {id = 900058, text = "放心交给我吧，我会照顾好她的，安心前进吧！"}
, 
[900059] = {id = 900059, text = "住在东南边屋子的安迪答应帮我做根拐杖，可没有合适的木材……"}
, 
[900060] = {id = 900060, text = "一定要帮我教训那些偷粮贼！"}
, 
[900061] = {id = 900061, text = "女孩啊，去山顶会遭到恶神的惩罚的，千万别去啊。"}
, 
[900062] = {id = 900062, text = "女孩，千万别枉送了性命啊。"}
, 
[900063] = {id = 900063, text = "多亏有你帮忙做拐杖，真是太感谢你了。"}
, 
[900064] = {id = 900064, text = "呜……别抓我！"}
, 
[900065] = {id = 900065, text = "谢谢你救了我。"}
, 
[900066] = {id = 900066, text = "我的悔恨终于能够传递给哥哥了。"}
, 
[900067] = {id = 900067, text = "她看上去暂时失去意识了。"}
, 
[900068] = {id = 900068, text = "有找到我的曲谱吗？"}
, 
[900069] = {id = 900069, text = "前面的传送阵是单向通行的，记住曾经走过的路就不会迷路。"}
, 
[900070] = {id = 900070, text = "为什么会这样……"}
, 
[900071] = {id = 900071, text = "这些魔物到底是从哪里来的……"}
, 
[900072] = {id = 900072, text = "村口外又出现魔物了，你要小心啊！"}
, 
[900073] = {id = 900073, text = "幸好有你在，不然我们……"}
, 
[900074] = {id = 900074, text = "不知道德亚丝那边怎么样了……"}
, 
[900075] = {id = 900075, text = "女孩，前面很危险的，早点回村子里吧。"}
, 
[900076] = {id = 900076, text = "回村落去吧，我会用自己这双眼睛去亲自确认事实的。"}
, 
[900077] = {id = 900077, text = "我相信你们，多年以来的矛盾也许就要解开了。"}
, 
[900078] = {id = 900078, text = "有找到食物吗？应该就埋在附近才对……"}
, 
[900079] = {id = 900079, text = "诺尔伊迪"}
, 
[900080] = {id = 900080, text = "你如果有需要，就来塔底层的工坊找我吧。"}
, 
[900081] = {id = 900081, text = "我和教会的人打过交道，他们都是心机很深的人。别轻易相信他们。"}
, 
[900082] = {id = 900082, text = "这里不欢迎上层的魔法师！"}
, 
[900083] = {id = 900083, text = "我已经没有粮食了，求求你们，别来了！"}
, 
[900084] = {id = 900084, text = "我们已经没有东西可以上交了，求求你们放过我们吧。"}
, 
[900085] = {id = 900085, text = "隔壁的村子就是被上层的魔法师摧毁了，所有人都被杀害了……"}
, 
[900086] = {id = 900086, text = "  我们把你当成了上层的那些家伙，他们从不劳作，只知道抢走我们的劳动成果！"}
, 
[900087] = {id = 900087, text = "浮岛不断上升，粮食的产量越来越少，这样下去，大家都会饿死的。"}
, 
[900088] = {id = 900088, text = "现在出现了越来越多的魔物，我们只能依靠上层的魔法师，因此才对他们的暴行忍气吞声。 "}
, 
[900089] = {id = 900089, text = "我们的祖先原本生活在地面上，听说后来出现了大量的魔物，守护者大人施法让嘉庇艾尔升起，这样魔物就不能攻击我们了。"}
, 
[900090] = {id = 900090, text = "上层居民"}
, 
[900091] = {id = 900091, text = "虔诚的居民"}
, 
[900092] = {id = 900092, text = "多嘴的居民"}
, 
[900093] = {id = 900093, text = "如果没什么事，你还是快点离开这里吧！我们不欢迎外地人。"}
, 
[900094] = {id = 900094, text = "信仰守护者大人吧。"}
, 
[900095] = {id = 900095, text = "可不要告诉其他人呀。"}
}
cwordnpc_ch.AllIds = {900001, 900006, 900007, 900008, 900009, 900010, 900011, 900012, 900013, 900014, 900015, 900016, 900017, 900018, 900019, 900020, 900021, 900022, 900023, 900024, 900025, 900026, 900027, 900028, 900029, 900030, 900036, 900037, 900038, 900039, 900040, 900041, 900042, 900043, 900044, 900045, 900046, 900047, 900048, 900049, 900050, 900051, 900052, 900053, 900054, 900055, 900056, 900057, 900058, 900059, 900060, 900061, 900062, 900063, 900064, 900065, 900066, 900067, 900068, 900069, 900070, 900071, 900072, 900073, 900074, 900075, 900076, 900077, 900078, 900079, 900080, 900081, 900082, 900083, 900084, 900085, 900086, 900087, 900088, 900089, 900090, 900091, 900092, 900093, 900094, 900095}
return cwordnpc_ch

