-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.3 from https://github.com/viruscamp/luadec
-- Command line: -se UTF8 luacode/data/exceldata/word/cwordnpc_kr.lua 

-- params : ...
-- function num : 0 , upvalues : _ENV
local cwordnpc_kr = {}
cwordnpc_kr.Data = {
[900001] = {id = 900001, text = "개구리 기사"}
, 
[900006] = {id = 900006, text = "연금술사"}
, 
[900007] = {id = 900007, text = "쏠레이"}
, 
[900008] = {id = 900008, text = "에가름"}
, 
[900009] = {id = 900009, text = "송충 형님"}
, 
[900010] = {id = 900010, text = "송충 동생"}
, 
[900011] = {id = 900011, text = "프리지아"}
, 
[900012] = {id = 900012, text = "딜루카"}
, 
[900013] = {id = 900013, text = "에기로스"}
, 
[900014] = {id = 900014, text = "얼음 기사"}
, 
[900015] = {id = 900015, text = "아저씨"}
, 
[900016] = {id = 900016, text = "늙은 헌터"}
, 
[900017] = {id = 900017, text = "펜리르"}
, 
[900018] = {id = 900018, text = "연약한 헌터"}
, 
[900019] = {id = 900019, text = "분노한 주민"}
, 
[900020] = {id = 900020, text = "도브리"}
, 
[900021] = {id = 900021, text = "남자 마을 주민"}
, 
[900022] = {id = 900022, text = "식량 도둑 아기 여우"}
, 
[900023] = {id = 900023, text = "앤디"}
, 
[900024] = {id = 900024, text = "늑대 무리의 우두머리"}
, 
[900025] = {id = 900025, text = "정열의 젊은이"}
, 
[900026] = {id = 900026, text = "아기 여우"}
, 
[900027] = {id = 900027, text = "마을 주민"}
, 
[900028] = {id = 900028, text = "블뤼엔"}
, 
[900029] = {id = 900029, text = "꽁꽁 언 소녀"}
, 
[900030] = {id = 900030, text = "Zzz……"}
, 
[900036] = {id = 900036, text = "거울 속 비밀을 알아내길 바랍니다."}
, 
[900037] = {id = 900037, text = "이곳은 너가 있을 곳이 아니다."}
, 
[900038] = {id = 900038, text = "이건 엄청난 비밀이니, 절대 다른 사람한테 말하면 안 돼요!"}
, 
[900039] = {id = 900039, text = "언제쯤이면 오매불망 그리운 고향으로 돌아갈 수 있을까요?"}
, 
[900040] = {id = 900040, text = "당신의 선행은 반드시 보답을 받게 될 거예요."}
, 
[900041] = {id = 900041, text = "제 회한을 형님께 전할 수 없게 되었어요."}
, 
[900042] = {id = 900042, text = "꼬마야, 어서 여길 떠나……"}
, 
[900043] = {id = 900043, text = "더는 날 귀찮게 하지 마."}
, 
[900044] = {id = 900044, text = "기사님은 바로 제 옆에 있어요. 유적 내부에 어떻게 들어가는지 그가 알고 있어요."}
, 
[900045] = {id = 900045, text = "······"}
, 
[900046] = {id = 900046, text = "도와줘서 고맙다. 그럼, 다음에 또 보도록 하지."}
, 
[900047] = {id = 900047, text = "저쪽에 있는 인간은 그냥 기절한 것뿐, 생명에는 지장이 없는 것 같아."}
, 
[900048] = {id = 900048, text = "······"}
, 
[900049] = {id = 900049, text = "산꼭대기에 가겠다고? 정말 웃기는 녀석이네!"}
, 
[900050] = {id = 900050, text = "응? 여자아이로군? 여긴 네가 놀고 있을 곳이 아니야, 어서 하산하도록 해!"}
, 
[900051] = {id = 900051, text = "눈보라가 거세니 조심하게."}
, 
[900052] = {id = 900052, text = "이렇게 큰 눈보라에, 얼마 지나지 않으면 더 이상 사냥감도 없어질 것 같아."}
, 
[900053] = {id = 900053, text = "그래, 친구, 그럼 행운을 빌게."}
, 
[900054] = {id = 900054, text = "앞은 엄청 위험하다고, 조심해."}
, 
[900055] = {id = 900055, text = "눈보라의 의지여, 이 아이의 앞길을 살펴주시옵소서."}
, 
[900056] = {id = 900056, text = "또 만났네? 내 친구."}
, 
[900057] = {id = 900057, text = "그럼, 인연이 있으면 또 만나자고."}
, 
[900058] = {id = 900058, text = "이 아이는 내게 맡겨. 가라!"}
, 
[900059] = {id = 900059, text = "동남쪽의 저 집에 살고 있는 앤디가 나한테 지팡이 하나를 만들어주기로 했었는데…… 그런데 적당한 나무가 없어서……"}
, 
[900060] = {id = 900060, text = "반드시 저 식량 도둑들을 혼내줘야 해!"}
, 
[900061] = {id = 900061, text = "꼬마야, 산꼭대기에 가면 악신의 벌을 받게 될 거야. 절대 가지 마."}
, 
[900062] = {id = 900062, text = "꼬마야, 절대 죽음을 자초하지 말아라."}
, 
[900063] = {id = 900063, text = "지팡이를 만들어주셔서 정말 감사합니다."}
, 
[900064] = {id = 900064, text = "으악…… 날 붙잡지 마!"}
, 
[900065] = {id = 900065, text = "절 구해주셔서 감사합니다."}
, 
[900066] = {id = 900066, text = "내 한이 드디어 형님께 전해질 수 있겠어."}
, 
[900067] = {id = 900067, text = "그녀는 잠시 의식을 잃은 듯하다."}
, 
[900068] = {id = 900068, text = "내 악보를 찾으셨나요?"}
, 
[900069] = {id = 900069, text = "앞에 있는 텔레포트는 일방통행이야. 길을 잃지 않게 잘 기억해야 해."}
, 
[900070] = {id = 900070, text = "어찌 된 일이지……"}
, 
[900071] = {id = 900071, text = "이 마물들은 어디서 튀어나온 거지?"}
, 
[900072] = {id = 900072, text = "마을 어귀에 또 마물들이 나타났어요. 조심하세요!"}
, 
[900073] = {id = 900073, text = "당신이 있어서 다행입니다. 당신이 아니었다면, 우린……"}
, 
[900074] = {id = 900074, text = "드야스 씨 쪽은 어떻게 되었는지 모르겠군요……"}
, 
[900075] = {id = 900075, text = "이봐 꼬마, 앞은 매우 위험하다고. 어서 마을로 돌아가."}
, 
[900076] = {id = 900076, text = "마을로 돌아가거라. 난, 내 눈으로 똑똑히 사실을 확인하고 말 테다."}
, 
[900077] = {id = 900077, text = "너희들 사이에 수년간 쌓인 모순도 해결될 거라고 나는 믿는다."}
, 
[900078] = {id = 900078, text = "식량은 찾았어? 아마 마을 근처에 묻어 놓았을 텐데……"}
, 
[900079] = {id = 900079, text = "노아이디"}
, 
[900080] = {id = 900080, text = "도움이 필요하면 타워의 아래층에 있는 공방으로 날 찾아오도록 해."}
, 
[900081] = {id = 900081, text = "교회 사람들을 만나봤는데, 그 사람들 모두 꿍꿍이가 있어 보였어. 절대 그들을 쉽게 믿지 마."}
, 
[900082] = {id = 900082, text = "여기선 상층부의 마법사를 환영하지 않아!"}
, 
[900083] = {id = 900083, text = "나도 식량이 다 떨어졌어. 그러니 제발 찾아오지 마."}
, 
[900084] = {id = 900084, text = "더 이상 상납할 물건이 없어. 제발 우릴 좀 놓아줘."}
, 
[900085] = {id = 900085, text = "이웃 마을이 상층부 마법사들에 의해 초토화되었고, 모든 주민들이 살해되었지……"}
, 
[900086] = {id = 900086, text = "당신도 상층부 녀석들과 한통속인 줄 알았네. 상층부 놈들은 손 하나 까딱하지 않고, 모든 걸 빼앗아가고 있다고!"}
, 
[900087] = {id = 900087, text = "둥둥섬은 점점 높아지고, 식량 생산량도 점차 줄어들고 있는데, 이러다간 우리 모두 굶어 죽게 생겼어."}
, 
[900088] = {id = 900088, text = "마물들이 점차 더 많이 나타나기 시작하면서 우리는 상층부 마법사들에게 의존할 수밖에 없었지. 때문에 마법사 놈들의 악행에도, 이를 악물고 참을 수밖에 없었고."}
, 
[900089] = {id = 900089, text = "우리의 선조는 원래 지면에서 생활했었는데, 수많은 마물들이 나타나면서부터 수호자 어르신께서 마법으로 카스피엘을 솟아오르게 했다네. 그러면, 마물들이 우릴 공격할 수 없게 되니까."}
}
cwordnpc_kr.AllIds = {900001, 900006, 900007, 900008, 900009, 900010, 900011, 900012, 900013, 900014, 900015, 900016, 900017, 900018, 900019, 900020, 900021, 900022, 900023, 900024, 900025, 900026, 900027, 900028, 900029, 900030, 900036, 900037, 900038, 900039, 900040, 900041, 900042, 900043, 900044, 900045, 900046, 900047, 900048, 900049, 900050, 900051, 900052, 900053, 900054, 900055, 900056, 900057, 900058, 900059, 900060, 900061, 900062, 900063, 900064, 900065, 900066, 900067, 900068, 900069, 900070, 900071, 900072, 900073, 900074, 900075, 900076, 900077, 900078, 900079, 900080, 900081, 900082, 900083, 900084, 900085, 900086, 900087, 900088, 900089}
return cwordnpc_kr

