local scene_014704 = {
	name = "序章1",
	id = 014704,
	enter = {14701,1001},

	points = {
		[1001] = {
			name = "天涯-冬",
			pos = {-124,0},
			id = 1001,
			grids = {[1]=1002,[6]=1005,[4]=1008,[8]=1011,[2]=1014,[7]=1017,[3]=1020,[5]=1023,},
			desc = "月升映天楼，云起隐海阁。夜茫茫，风瑟瑟，半岭已无鸟雀声，霜封樵径过白鹤。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",
					visibleConditions = {
						noTags = 1147427,
					},
					[1] = {
						conditions = {
							tags = {641100,641200,641300,641400},
							noTags = 1147421,
						},
						talks = {
							{npc = "少侠你集齐了冬之立冬的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 9,
					},
					[2] = {
						conditions = {
							tags = {642100,642200,642300,642400},
							noTags = 1147422,
						},
						talks = {
							{npc = "少侠你集齐了冬之小雪的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 10,
					},
					[3] = {
						conditions = {
							tags = {643100,643200,643300,643400},
							noTags = 1147423,
						},
						talks = {
							{npc = "少侠你集齐了冬之大雪的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 11,
					},
					[4] = {
						conditions = {
							tags = {644100,644200,644300,644400},
							noTags = 1147424,
						},
						talks = {
							{npc = "少侠你集齐了冬之冬至的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 12,
					},
					[5] = {
						conditions = {
							tags = {645100,645200,645300,645400},
							noTags = 1147425,
						},
						talks = {
							{npc = "少侠你集齐了冬之小寒的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 13,
					},
					[6] = {
						conditions = {
							tags = {646100,646200,646300,646400},
							noTags = 1147426,
						},
						talks = {
							{npc = "少侠你集齐了冬之大寒的起承转合之色，辛苦了，此物赠予你修习内气。",player = "多谢前辈！",npcName="黑衣老人"},
						},
						next = 14,

					},
					[7] = {
						conditions = {
							tags = {1147421,1147422,1147423,1147424,1147425,1147426},
							noTags = 1147427,
						},
						talks = {
							{npc = "你已经掌握了身体各项属性带来的变化了，我将此物交于你。",npcName="黑衣老人"},
						},
						next = 15,
					},
					[8] = {
						talks = {
							{npc = "有什么要问的吗？",player = "前辈需要我做些什么？",npcName="黑衣老人"},
							{npc = "去了自然便知，等你在冬之层集合了24个【节玉】再来寻我吧！",player = "那我该往何处去呢？",npcName="黑衣老人"},
							{npc = "这你去问旁边那个女人吧，不要再来打扰我！",npcName="黑衣老人"},
						},
					},
					[9] = {
						res = {
							tags = 1147421,
							items = {{196415,1},{210206,1}}
						},
					},
					[10] = {
						res = {
							tags = 1147422,
							items = {{196425,1},{210206,1}}
						},
					},
					[11] = {
						res = {
							tags = 1147423,
							items = {{196435,1},{210206,1}}
						},
					},
					[12] = {
						res = {
							tags = 1147424,
							items = {{196445,1},{210206,1}}
						},
					},
					[13] = {
						res = {
							tags = 1147425,
							items = {{196455,1},{210206,1}}
						},
					},
					[14] = {
						res = {
							tags = 1147426,
							items = {{196465,1},{210206,1}}
						},
					},
					[15] = {
						res = {
							tags = 1147427,
							items = {{210216,1}}
						},
					},
				},
				{
					npcName = "青衣女子",
					desc = "挑眉淡扫如远山，凤眉明眸，顾盼流离间皆是勾魂摄魄，玲珑腻鼻，肤若白雪，朱唇一点更似雪中一点红梅孤傲妖冶。",
					[1] = {
						conditions = {
							tags = {641100,642100,643100,644100,645100,646100},
							noTags = {1147411},
						},
						talks = {
							{npc = "集齐6个冬之起色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 7,
					},
					[2] = {
						conditions = {
							tags = {641200,642200,643200,644200,645200,646200},
							noTags = {1147412},
						},
						talks = {
							{npc = "集齐6个冬之承色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 8,
					},
					[3] = {
						conditions = {
							tags = {641300,642300,643300,644300,645300,646300},
							noTags = {1147413},
						},
						talks = {
							{npc = "集齐6个冬之转色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 9,
					},
					[4] = {
						conditions = {
							tags = {641400,642400,643400,644400,645400,646400},
							noTags = {1147414},
						},
						talks = {
							{npc = "集齐6个冬之合色了吗？真厉害，这是特地为你准备的礼物。",player = "多谢姑娘！",npcName="青衣女子"},
						},
						next = 10,
					},
					[5] = {
						talks = {
							{npc = "少侠，此乃冬之层，除了嵎夷和昧谷之向暂时不对少侠开启外，少侠尽可去得。",player = "烦请姑娘为我指路。",npcName="青衣女子"},
							{npc = "朔方之处乃是立冬之色，包含起之【半见】，承之【女贞黄】，转之【绢纨】，合之【姜黄】。",npcName="青衣女子"},
							{npc = "朔方与嵎夷之处乃是小雪之色，包含起之【龙膏烛】，承之【黪紫】，转之【胭脂水】，合之【胭脂紫】。",npcName="青衣女子"},
							{npc = "南交与嵎夷之处乃是大雪之色，包含起之【粉米】，承之【縓缘】，转之【美人祭】，合之【鞓红】。",npcName="青衣女子"},
							{npc = "南交之处乃是冬至之色，包含起之【银红】，承之【莲红】，转之【紫梅】，合之【紫矿】。",npcName="青衣女子"},
							{npc = "南交与昧谷之处乃是小寒之色，包含起之【酂白】，承之【断肠】，转之【田赤】，合之【黄封】。",npcName="青衣女子"},
							{npc = "朔方与昧谷之处乃是大寒之色，包含起之【紫府】，承之【地血】，转之【芥拾紫】，合之【油紫】。",npcName="青衣女子"},
							{npc = "剩下的少侠去了便知，切记，实力不济时，不要硬来。",player = "多谢姑娘！",npcName="青衣女子"},
						},
					},
					[7] = {
						res = {
							tags={1147411},
							items={{210205,1}},
						},
					},
					[8] = {
						res = {
							tags={1147412},
							items={{210205,1}},
						},
					},
					[9] = {
						res = {
							tags={1147413},
							items={{210206,1}},
						},
					},
					[10] = {
						res = {
							tags={1147414},
							items={{210206,1}},
						},
					},
				},
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",
					visibleConditions = {
						tags = 1147427,
					},
					[1] = {
						talks = {
							{npc = "这是冬之层，你已经全部挑战过了，现在要去哪一层？",npcName="黑衣老人"},
						},
						next = 2,
					},
					[2] = {
						player = {
							{ content = "春之层", next = 3 },
							{ content = "夏之层", next = 4 },
							-- { content = "冬之层", next = 5 },
						},
					},
					[3] = {
						[1] = {
							npc = "少侠确定要进入【春之层】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {14701,1001}
							}
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【夏之层】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {14702,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {1147427}},
							npc = "少侠确定要进入【冬之层】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先集齐冬之层的24个节玉，才能进入【冬之层】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {14704,1001}
							}
						},
					},
				},
			},
		},

		[1002] = {
			name = "长廊",
			pos = {-124,104},
			id = 1002,
			grids = {[2]=1001,[1]=1003,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1003] = {
			name = "长廊",
			pos = {-124,208},
			id = 1003,
			grids = {[2]=1002,[1]=1004,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1004] = {
			name = "入口",
			pos = {-124,312},
			id = 1004,
			grids = {[2]=1003,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",
			
			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "半见", next = 4 },
							{ content = "女贞黄", next = 5 },
							{ content = "绢纨", next = 6 },
							{ content = "姜黄", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【半见】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {64110,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {641100}},
							npc = "少侠确定要进入【女贞黄】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【半见】，才能进入【女贞黄】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64120,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {641200}},
							npc = "少侠确定要进入【绢纨】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【女贞黄】，才能进入【绢纨】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64130,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {641300}},
							npc = "少侠确定要进入【姜黄】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【绢纨】，才能进入【姜黄】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64140,1001}
							}
						},
					},
				},
			},
		},

		[1005] = {
			name = "长廊",
			pos = {109,104},
			id = 1005,
			grids = {[7]=1001,[6]=1006,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1006] = {
			name = "长廊",
			pos = {342,208},
			id = 1006,
			grids = {[7]=1005,[6]=1007,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1007] = {
			name = "入口",
			pos = {575,312},
			id = 1007,
			grids = {[7]=1006,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "龙膏烛", next = 4 },
							{ content = "黪紫", next = 5 },
							{ content = "胭脂水", next = 6 },
							{ content = "胭脂紫", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【龙膏烛】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {64210,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {642100}},
							npc = "少侠确定要进入【黪紫】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【龙膏烛】，才能进入【黪紫】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {64220,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {642200}},
							npc = "少侠确定要进入【胭脂水】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【黪紫】，才能进入【胭脂水】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64230,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {642300}},
							npc = "少侠确定要进入【胭脂紫】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【胭脂水】，才能进入【胭脂紫】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64240,1001}
							}
						},
					},
				},
			},
		},

		[1008] = {
			name = "长廊",
			pos = {109,0},
			id = 1008,
			grids = {[3]=1001,[4]=1009,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1009] = {
			name = "长廊",
			pos = {342,0},
			id = 1009,
			grids = {[3]=1008,[4]=1010,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1010] = {
			name = "入口",
			pos = {575,0},
			id = 1010,
			grids = {[3]=1009,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",
		},

		[1011] = {
			name = "长廊",
			pos = {109,-104},
			id = 1011,
			grids = {[5]=1001,[8]=1012,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1012] = {
			name = "长廊",
			pos = {342,-208},
			id = 1012,
			grids = {[5]=1011,[8]=1013,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1013] = {
			name = "入口",
			pos = {575,-312},
			id = 1013,
			grids = {[5]=1012,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "粉米", next = 4 },
							{ content = "縓缘", next = 5 },
							{ content = "美人祭", next = 6 },
							{ content = "鞓红", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【粉米】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {64310,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {643100}},
							npc = "少侠确定要进入【縓缘】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【粉米】，才能进入【縓缘】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {64320,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {643200}},
							npc = "少侠确定要进入【美人祭】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【縓缘】，才能进入【美人祭】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64330,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {643300}},
							npc = "少侠确定要进入【鞓红】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【美人祭】，才能进入【鞓红】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64340,1001}
							}
						},
					},
				},
			},
		},

		[1014] = {
			name = "长廊",
			pos = {-124,-104},
			id = 1014,
			grids = {[1]=1001,[2]=1015,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1015] = {
			name = "长廊",
			pos = {-124,-208},
			id = 1015,
			grids = {[1]=1014,[2]=1016,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1016] = {
			name = "入口",
			pos = {-124,-312},
			id = 1016,
			grids = {[1]=1015,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "银红", next = 4 },
							{ content = "莲红", next = 5 },
							{ content = "紫梅", next = 6 },
							{ content = "紫矿", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【银红】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {64410,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {644100}},
							npc = "少侠确定要进入【莲红】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【银红】，才能进入【莲红】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {64420,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {644200}},
							npc = "少侠确定要进入【紫梅】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【莲红】，才能进入【紫梅】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64430,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {644300}},
							npc = "少侠确定要进入【紫矿】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【紫梅】，才能进入【紫矿】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64440,1001}
							}
						},
					},
				},
			},
		},

		[1017] = {
			name = "长廊",
			pos = {-357,-104},
			id = 1017,
			grids = {[6]=1001,[7]=1018,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1018] = {
			name = "长廊",
			pos = {-590,-208},
			id = 1018,
			grids = {[6]=1017,[7]=1019,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1019] = {
			name = "入口",
			pos = {-823,-312},
			id = 1019,
			grids = {[6]=1018,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "酂白", next = 4 },
							{ content = "断肠", next = 5 },
							{ content = "田赤", next = 6 },
							{ content = "黄封", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【酂白】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {64510,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {645100}},
							npc = "少侠确定要进入【断肠】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【酂白】，才能进入【断肠】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {64520,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {645200}},
							npc = "少侠确定要进入【田赤】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【断肠】，才能进入【田赤】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64530,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {645300}},
							npc = "少侠确定要进入【黄封】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【田赤】，才能进入【黄封】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64540,1001}
							}
						},
					},
				},
			},
		},

		[1020] = {
			name = "长廊",
			pos = {-357,0},
			id = 1020,
			grids = {[4]=1001,[3]=1021,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1021] = {
			name = "长廊",
			pos = {-590,0},
			id = 1021,
			grids = {[4]=1020,[3]=1022,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1022] = {
			name = "入口",
			pos = {-823,0},
			id = 1022,
			grids = {[4]=1021,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",
		},

		[1023] = {
			name = "长廊",
			pos = {-357,104},
			id = 1023,
			grids = {[8]=1001,[5]=1024,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1024] = {
			name = "长廊",
			pos = {-590,208},
			id = 1024,
			grids = {[8]=1023,[5]=1025,},
			desc = "长廊古色古香，曲折蜿蜒、似断似连，与楼阁连为一体。风过，竹声如萧……",
		},

		[1025] = {
			name = "入口",
			pos = {-823,312},
			id = 1025,
			grids = {[8]=1024,},
			desc = "月映镜湖水，鹤鸣空涧松。真境久寂寥，苍苔掩迷踪……风过，雾散，见入口。",

			npcs = {
				{
					npcName = "黑衣老人",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",

					[1] = {
						npc = "少侠你想去到哪里？",
						player = {
							{ content = "紫府", next = 4 },
							{ content = "地血", next = 5 },
							{ content = "芥拾紫", next = 6 },
							{ content = "油紫", next = 7 },
						},
					},
					[4] = {
						[1] = {
							npc = "少侠确定要进入【紫府】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[3] = {
							res = {
								jumpScene = {64610,1001}
							}
						},
					},
					[5] = {
						[1] = {
							conditions = {tags = {646100}},
							npc = "少侠确定要进入【地血】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【紫府】，才能进入【地血】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},

						[3] = {
							res = {
								jumpScene = {64620,1001}
							}
						},
					},
					[6] = {
						[1] = {
							conditions = {tags = {646200}},
							npc = "少侠确定要进入【芥拾紫】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【地血】，才能进入【芥拾紫】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64630,1001}
							}
						},
					},
					[7] = {
						[1] = {
							conditions = {tags = {646300}},
							npc = "少侠确定要进入【油紫】吗？",
							player = {
								{ content = "确定", next = 3 },
								{ content = "我再想想",},
							},
						},
						[2] = {
							talks = {
								{npc = "少侠，你得先过关【芥拾紫】，才能进入【油紫】",player = "好的，我知道了。",npcName="黑衣老人"},
							},
						},
						[3] = {
							res = {
								jumpScene = {64640,1001}
							}
						},
					},
				},
			},
		},



	}
}

return scene_014704
