-- tags
-- 111101:和大师兄说完话
-- 111102:和马行伙计打完架
-- 111103:和马行伙计打完架（使他们不会再打架）
-- 111104:马行掌柜赠送登山鞋

-- 111105:客栈伙计发布任务
-- 111106:客栈伙计完成任务

-- 111100:章节结束


local Juqing1 = {
	[1] = {
		conditions = {
			tags = {111102}
		},
		talks = {
			{player = "什么情况啊，我只是想买马，这还没问价呢，先要打一架，此地的规矩？"},
			{npc = "{sex:003}，在下赔礼了，刚才是伙计们误以为山匪的探子又来了",player = "什么山匪探子？",npcName="马行掌柜"},
			{npc = "哎……就是盖山寨的山匪，前些天下山，把马都抢走了，哎……",player = "啊？这不是断人生计嘛！",npcName="马行掌柜"},
			{npc = "是啊，我们吃这口饭的，全指着马呢！",npcName="马行掌柜"},
			{npc = "往年也有山匪来打秋风，但还讲江湖规矩，这盖山寨的却是不给我等活路，抢走了全部马匹，还打伤了人！",player = "山匪如此猖獗，官府不管么？",npcName="马行掌柜"},
			{npc = "{sex:003}有所不知，此等山匪来去无踪，官兵入山剿过两次，无奈狡兔三窟，要不就是躲进深山密林，终是无果……",npcName="马行掌柜"},
			{npc = "官兵一走，他们更是变本加厉！",player = "实在太可恶了！",npcName="马行掌柜"},
			{npc = "哎，这容溪镇是呆不住啦，等伙计养好伤，我们便去别处另谋生路。",player = "掌柜莫急，既然这事让我碰上了，我便不能袖手旁观，我去替你把马抢回来！",npcName="马行掌柜"},
			{npc = "{sex:003}一身武艺，更难得侠义心肠，在下拜谢了！",npcName="马行掌柜"},
			{npc = "但这盖山寨的首领非比常人，人称<color=#FF0000>盖山虎</color>，两把八十斤的开山巨斧，力不可挡，{sex:003}还是找些帮手吧！",player = "掌柜的放心，区区山匪而已，再说人多了反而打草惊蛇，回头又躲了！",npcName="马行掌柜"},
			{npc = "果然艺高胆大啊！",player = "嘿嘿嘿嘿嘿……",npcName="马行掌柜"},
			{npc = "不过山势陡峭，这双<color=#FFF8DC>皮鞋</color>奉送{sex:003}，望不弃收下。",player = "好嘞，那我收下，你安心等我消息吧！",npcName="马行掌柜"},
		},
		next = 4,
	},
	[2] = {
		conditions = {
			noTags = {111103}
		},
		talks = {
			{npc = "掌柜的他们又来了！马都被他们抢完了，还想抢什么！",npcName="马行伙计"},
			{npc = "这次只有一个，和他们拼了！",player = "误会误会。",npcName="马行伙计"},
		},
		next = 5,
	},
	[3] = {
		talks = {
			{npc = "哎，这群无恶不作的土匪，必然是会有报应的！",npcName="马行伙计"},
			{npc = "如果这次马找不回来，马行生意便做不下去了，咱们还是回到城里做些小本买卖吧。",npcName="马行掌柜"},
		},
	},
	[4] = {
		res = {
			tags = {111104},
			removeTags = {111102},
			items = {{414431,1}},
		},
	},
	[5] = {
		battle = {
			limitFriendNum = 1,
			friends = { 
				-- conditions-- 约定-1为玩家所在位置
				-- { index = 4, id = xxx }, -- 
			},
			enemies = {
				{ index = 2, id = 1411101, level = 5 },
				{ index = 8, id = 1411101, level = 5 },
			},
			battleRes = {
				-- 平局
				[1] = {
					conditions = { battleWin = 0, },
				},
				-- 胜利
				[2] = {
					conditions = { battleWin = 1, },
				},
				-- 失败
				[3] = {
					conditions = { battleWin = 2, },
				},
			},
		},

		next = 6,
	},

	[6] = {
		res = {
			tags = {111102,111103},
		},
		next = 7,
	},
	[7] = {
		talks = {
			{npc = "啊，别下伤我兄弟，你不就是要钱么，剩下的都给你。",npcName="马行掌柜"},
		},
	},
}



local scene_011101 = {
	name = "第一卷第一章第二节",
	id = 11101,
	enter = {11101,1001},

	points = {
		[1001] = {
			name = "山脚",
			pos = {10,-170},
			id = 1001,
			grids = {[1]=1002,},
			desc = "苍山，多奇峰峻岭，山巅终年云雾缭绕，远远望去，蜿蜒的山道时隐时现。",

			npcs = {
				{
					npcName = "{job:001}",
					desc = "{job:002}",
					visibleConditions = {noTags = {111101}},
					[1] = {
						talks = {
							{npc = "{sex:002}，此次下山历练，师傅叮嘱的话，你可要牢牢记住了。",player = "{job:003}放心，我不会给他老人家丢脸的。",npcName="{job:001}"},
							{npc = "也是，反正你猴精猴精的。",player = "哈哈哈哈……",npcName="{job:001}"},
						},
						next = 2,
					},
					[2] = {
						res = {
							tags = {111101},
						}
					}
				},
			},
		},

		[1002] = {
			name = "黄土路",
			pos = {10,-66},
			id = 1002,
			grids = {[2]=1001,[1]=1003,},
			desc = "黄土路，地面凹凸不平，一望便知最近有马队路过。",

			npcs = {
				{
					npcName = "马行掌柜",
					desc = "有了年纪，眼神虽还深邃透亮，一张脸却已沟壑纵横、饱经风霜。",
					visibleConditions = {
						items = {{190001,1}}
					},
					[1] = {
						talks = {
							{npc = "{sex:003}，你真的把马匹带回来了！！",player = "哈哈，那个山寨的匪人，都被我击败送去官府了，掌柜的以后可以放心了。",npcName="马行掌柜"},
							{npc = "此乃大恩，鄙人满身铜臭，也没什么可以谢谢{sex:003}的，听闻{sex:003}要去岳城，便请收下这些盘缠吧！",player = "本也是义不容辞之事，当不得大谢，不过我盘缠倒是真不多了，嘿嘿。",npcName="马行掌柜"},
						},
						next = 3,
					},
					[3] = {
						res = {
							items = {{190001,-1},{4,200}},
							tags = {111100}
						}
					},
				},
			},
		},

		[1003] = {
			name = "溶溪镇",
			pos = {10,38},
			id = 1003,
			grids = {[2]=1002,[1]=1005,},
			desc = "容溪镇不大，但位于两条商道的交汇处，故而镇上的客栈、马行、酒肆等，逐年兴旺起来……因而，也招贼招匪了。",
		},

		[1004] = {
			name = "客栈",
			pos = {-223,142},
			id = 1004,
			grids = {[4]=1005,},
			desc = "客栈冷冷清清，挂着的牌匾也有气无力的斜着。",

			npcs = {
				{
					npcName = "客栈伙计",
					desc = "一身灰衣的少年郎，有气无力的斜靠在客栈门前。",
					[1] = {
						conditions = {
							noTags = {111105,111106},
							tags = {111200},
						},
						talks = {
							{npc = "客官请另寻他处吧，此店关门了。",player = "山匪已经被我打败抓取官府了，客栈怎么还没开张呢？"},
							{npc = "多谢{sex:003}，然此楼的楼柱已经被山匪砍坏，难以修复了。",player = "坏了，重修就是了，不过就是一个大木桩嘛，榕溪县外头不都是吗？"},
							{npc = "我叔叔家以前乃是云州的世家大族，后主家决定与蛮夷开战，部分族人避世至此。"},
							{npc = "所以别看咱客栈个子小，其实所用木材皆是从云州带来的红楠木。",player = "久仰，久仰！"},
							{player = "然后这和修客栈有关系呢？"},
							{npc = "木质不同，难以接合，我叔叔也想其他材质的木头来顶替楼柱，已经试了两种，都失败了。",player = "那有啥我能帮上忙的不？"},
							{npc = "岳城西面树林有一种瓜瓜树，听闻长的和我们云州的红楠树非常像，若是{sex:003}有空，请帮忙一截来给我瞧瞧。",player = "包在我身上！"},
						},
						next = 9,
					},
					[2] = {
						conditions = {
							items = 190006,
							tags = {111105},
						},
						talks = {
							{player = "我终于搞来了这个瓜瓜木，可费了老大的劲了。"},
							{npc = "哇，看着真的和红楠木一模一样呢！"},
							{npc = "叔，快来，这位{sex:003}把岳城的瓜瓜木带来了，你瞧瞧，是不是和红楠木一模一样？"},
							{npc = "哎，真是一模一样呢，原来岳城也有云州的红楠树，只是换了名字！",npcName = "客栈老板"},
							{npc = "木质不同，难以接合，我叔叔也想其他材质的木头来顶替楼柱，已经试了两种，都失败了。"},
							{npc = "太谢谢{sex:003}了！",player = "哈哈，能帮上忙就好！"},
							{npc = "岳城里这可不近，如此热心之人实乃罕见，{sex:003}帮了我们大忙，必须得感谢你，{sex:003}请收好。"},
							{npc = "此乃我们郎西李氏的猿猴棍法，放在以前那是不传外姓之人的，不过现在郎西李氏都没了，望{sex:003}将此门武功发扬光大！",player = "那便却之不恭了！"},
						},
						next = 8,
					},
					[3] = {
						conditions = {
							tags = {111105},
						},
						talks = {
							{npc = "岳城西面树林有一种瓜瓜树，听闻长的和我们云州的红楠树非常像，若是{sex:003}有空，请帮忙一截来给我瞧瞧。",player = "包在我身上！"},
						},
					},
					[4] = {
						conditions = {
							noTags = {111106},
						},
						talks = {
							{npc = "这个月工钱又没有着落了。",player = "小哥，难道掌柜不发吗？"},
							{npc = "掌柜是我叔叔，自然不会克扣，可现在溶溪镇几次三番被马匪掠夺，旅人已经很少了，没有生意啊。",player = "可恶的马匪！"},
						},
					},
					[5] = {
						conditions = {
							tags = {111106},
							items = {{110001,1}},
						},
						talks = {
							{npc = "{sex:003}，猿猴棍法可有精进？",player = "哈哈哈，还需要多加练习。"},
							{npc = "云州商人特别喜爱无名之画，若是{sex:003}能提供一副无名之画，我可授一份猿猴棍法宝典给你哦。",player = "我正好有呢！"},
							{npc = "那可太好了，交给我吧！"},
						},
						next = 10,
					},
					[6] = {
						conditions = {
							tags = {111106},
						},
						talks = {
							{npc = "{sex:003}，猿猴棍法可有精进？",player = "哈哈哈，还需要多加练习。"},
							{npc = "云州商人特别喜爱无名之画，若是{sex:003}能提供一副无名之画，我可授一份猿猴棍法宝典给你哦。",player = "无名之画嘛，包在我身上！"},
						},
					},
					[9] = {
						res = {
							tags = {111105},
						},
					},
					[8] = {
						res = {
							tags = {111106},
							removeTags = {111105},
							items = {{190006,-1},{397619,1}}
						},
					},
					[10] = {
						res = {
							items = {{397613,1},{110001,-1}},
						}
					},
				},
			},
		},

		[1005] = {
			name = "街道",
			pos = {10,142},
			id = 1005,
			grids = {[3]=1004,[4]=1006,[1]=1008,[2]=1003,},
			desc = "容溪镇不大，但位于两条商道的交汇处，故而镇上的客栈、马行、酒肆等，逐年兴旺起来……因而，也招贼招匪了。",
		},

		[1006] = {
			name = "街道",
			pos = {243,142},
			id = 1006,
			grids = {[3]=1005,[4]=1007,},
			desc = "容溪镇不大，但位于两条商道的交汇处，故而镇上的客栈、马行、酒肆等，逐年兴旺起来……因而，也招贼招匪了。",
		},

		[1007] = {
			name = "马行",
			pos = {476,142},
			id = 1007,
			grids = {[3]=1006,},
			desc = "马行在容溪镇只此一家，马匹可卖可租可套车可运货，原本生意颇为兴隆。",
			triggerDesc = "三个马行伙计怒气冲冲地抄起家伙就打。",

			npcs = {
				{
					npcName = "马行掌柜",
					desc = "有了年纪，眼神虽还深邃透亮，一张脸却已沟壑纵横、饱经风霜。",

					visibleConditions = {
						noTags = {111200}},
					[1] = Juqing1
				},
				{
					npcName = "马行伙计",
					desc = "都还年轻，所以，气都很盛。",
					[1] = Juqing1
				},
			},
		},

		[1008] = {
			name = "街道",
			pos = {10,246},
			id = 1008,
			grids = {[2]=1005,[1]=1009,},
			desc = "容溪镇不大，但位于两条商道的交汇处，故而镇上的客栈、马行、酒肆等，逐年兴旺起来……因而，也招贼招匪了。",
			enterParts = {
				{
					conditions = {tags = {111104}},
					failMsg = "先去马行买一匹马吧！",	
				},
			},
		},

		[1009] = {
			name = "街道",
			pos = {10,350},
			id = 1009,
			grids = {[2]=1008,[1]=1010,},
			desc = "容溪镇不大，但位于两条商道的交汇处，故而镇上的客栈、马行、酒肆等，逐年兴旺起来……因而，也招贼招匪了。",
			triggerDesc = "一个背抗大刀的山匪，从路边的茶楼悠悠的走出。",

			npcs = {
				{
					npcName = "山匪",
					desc = "如同这山里的乱石杂草，一身山气，一脸匪气。",
					[1] = {
						conditions = {
							tags = {111104}
						},
						talks = {
							{npc = "{sex:014}别挡道，知道爷爷是谁么！",player = "莫不是这么巧？你是盖山虎。",npcName="山匪"},
							{npc = "哈哈哈哈，我老大的名头竟然这么大。",npcName="山匪"},
							{npc = "哦，你说这么巧是做什么？",player = "我正琢磨着该怎么去找到盖山寨呢，你就送上门来了，告诉我盖山寨怎么走。",npcName="山匪"},
							{npc = "不知天高地厚的{sex:014}，先尝尝爷爷的大刀吧！",npcName="山匪"},
						},
						next = 5,
					},
					[2] = {
						conditions = {
							tags = {111100}
						},
						talks = {
							{npc = "我错了我错了，盖山寨出了榕溪镇继续往北走便到了。",player = "敢在镇中虾虾霸霸！若是被我同门发现，可没有我这么好说话！",npcName="山匪"},
							{npc = "小的知道了，再也不敢了，我这就退出盖山寨，当良民。",npcName="山匪"},
						},
						next = 6,
					},
					[4] = {
						talks = {
							{npc = "我错了我错了，盖山寨出了榕溪镇继续往北走便到了。",player = "敢在镇中虾虾霸霸！若是被我同门发现，可没有我这么好说话！",npcName="山匪"},
							{npc = "小的知道了，再也不敢了，我这就退出盖山寨，当良民。",npcName="山匪"},
						},
						next = 6,
					},
					[5] = {
						battle = {
							friends = { 
								-- conditions-- 约定-1为玩家所在位置
								-- { index = 4, id = xxx }, -- 
							},
							enemies = {
								{ index = 5, id = 1411102, level = 10 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 4,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
								},
							},
						},
				
					},
					[6] = {
						res = {
							tags = {111100},
						},
					},
				},
	
			},
		},

		[1010] = {
			name = "县北门",
			pos = {10,454},
			id = 1010,
			grids = {[2]=1009,},
			desc = "黄土路，地面凹凸不平，一望便知最近有马队路过。",

			npcs = {
				{
					npcName = "悬赏纸",
					desc = "县北门的墙上贴了一长串的悬赏纸，许是希望江湖游侠儿见到了这些贼人能够擒住。",
					[0] = {
						player = {
							{content = "查看", next = 2},
						}
					},
					[2] = {
						player = "西京四盗【镜、花、水、月】易容……轻功出众……绝美……",
					},
				},
				{
					npcName = "悬赏纸",
					desc = "县北门的墙上贴了一长串的悬赏纸，许是希望江湖游侠儿见到了这些贼人能够擒住。",
					[0] = {
						player = {
							{content = "查看", next = 2},
						}
					},
					[2] = {
						player = "【寒鸦】八步追蝉……【奔雷手】掌出如雷，叛出海山派，欺师灭祖，穷凶极恶……",
					},
				},
				{
					npcName = "悬赏纸",
					desc = "县北门的墙上贴了一长串的悬赏纸，许是希望江湖游侠儿见到了这些贼人能够擒住。",
					[0] = {
						player = {
							{content = "查看", next = 2},
						}
					},
					[2] = {
						player = "【白虎旗副旗主】魔教弟子……身兼朱雀游、白虎劲……武功极高，招各位义士擒拿恶贼。",
					},
				},
			}
		},



	}
}

return scene_011101
