-- 114601:格子3获得
-- 114602:格子8获得
-- 114603:格子18的敌人
-- 114604:格子23的敌人
-- 114605:格子26的敌人

-- 114611:格子4获得
-- 114612:格子9获得
-- 114613:格子19
-- 114614:格子24

-- 114600:格子9获得



local scene_014601 = {
	name = "序章1",
	id = 14601,
	enter = {14601,1001},

	points = {
		[1001] = {
			name = "密道",
			pos = {5,-770},
			id = 1001,
			grids = {[1]=1002,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1002] = {
			name = "密道",
			pos = {5,-666},
			id = 1002,
			grids = {[2]=1001,[1]=1003,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1003] = {
			name = "石阵",
			pos = {5,-562},
			id = 1003,
			grids = {[2]=1002,[1]=1004,},
			desc = "石碑前有一座八尺见方的石阵，石阵中有一座碎石堆。",
			triggerDesc = "有人靠近石阵时，突来的一阵狂风将碎石吹散露出其中的石人。",

			npcs = {
				{
					npcName = "碑灵",
					desc = "站立在石碑前的土石之人，虽是死物，凌厉的气势却扑面而来。",
					visibleConditions = {noTags = {114601}},
					[1] = {
						talks = {
							{npc = "此乃星宿禁地，未习得化功大法者请离开！",player = "得罪了！",npcName = "碑灵"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							friends = { 

							},
							enemies = {
								{ index = 5, id = 1414601, level = 550 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						res = {
							tags = {114601},
						},
					},
				},
			},
		},

		[1004] = {
			name = "石碑",
			pos = {5,-458},
			id = 1004,
			grids = {[2]=1003,[1]=1005,},
			desc = "半人多高的石碑，上面刻画着寥寥几行字，然字里行间却散发着凌厉的剑意。",

			npcs = {
				{
					npcName = "石碑",
					desc = "有几行字清晰的显示在上面，书写之物似是萤石，冒着悠悠的蓝光。",
					[0] = {
						player = {
							{content = "阅读", next = 2},
						}
					},
					[2] = {
						talks = {
							{npc = "很早之前，这周围的村庄是没有的，附近的百姓生活在城里，名为苏御城。",npcName = ""},
							{npc = "城墙虽矮，然有此地唯一的河流环绕，百姓称其为苏御河亦称其为护城河。",npcName = ""},
							{npc = "城中有蓬莱剑派、七青门，亦是当世有名的正道大派，周边劫匪不敢来袭。",npcName = ""},
						},
						next = 6,
					},
					[6] = {
						res = {
							tags = {114611},
						},
					},
				},
			},

			enterParts = {
				{
					conditions = {tags = {114601},},
					failMsg = "一个石人挡在了石碑前方。",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1005] = {
			name = "密道",
			pos = {5,-354},
			id = 1005,
			grids = {[2]=1004,[1]=1006,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",

			enterParts = {
				{
					conditions = {tags = {114611},},
					failMsg = "先看一下石碑上写着什么吧！",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1006] = {
			name = "密道",
			pos = {5,-250},
			id = 1006,
			grids = {[2]=1005,[1]=1007,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1007] = {
			name = "密道",
			pos = {5,-146},
			id = 1007,
			grids = {[2]=1006,[1]=1008,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1008] = {
			name = "石阵",
			pos = {5,-42},
			id = 1008,
			grids = {[2]=1007,[1]=1009,},
			desc = "石碑前有一座八尺见方的石阵，石阵中有一座碎石堆。",
			triggerDesc = "有人靠近石阵时，突来的一阵狂风将碎石吹散露出其中的石人。",

			npcs = {
				{
					npcName = "碑灵",
					desc = "站立在石碑前的土石之人，虽是死物，凌厉的气势却扑面而来。",
					visibleConditions = {noTags = {114602}},
					[1] = {
						talks = {
							{npc = "此乃星宿禁地，未习得化功大法者请离开！",player = "得罪了！",npcName = "碑灵"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							friends = { 

							},
							enemies = {
								{ index = 5, id = 1414601, level = 550 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						res = {
							tags = {114602},
						},
					},
				},
			},
		},

		[1009] = {
			name = "石碑",
			pos = {5,62},
			id = 1009,
			grids = {[2]=1008,[1]=1010,},
			desc = "半人多高的石碑，上面刻画着寥寥几行字，然字里行间却散发着凌厉的剑意。",
			
			npcs = {
				{
					npcName = "石碑",
					desc = "有几行字清晰的显示在上面，书写之物似是萤石，冒着悠悠的蓝光。",
					[0] = {
						player = {
							{content = "阅读", next = 2},
						}
					},
					[2] = {
						talks = {
							{npc = "三十年前，元兵大举入侵，两万元兵来袭苏御，蓬莱剑派与七青门好聪敏，自知不敌，便及时撤走。",npcName = ""},
							{npc = "乃至敌军兵临城下时，城卫军士气低下，两日之内便被元兵用沙土填满了护城河，正当城破之际。",npcName = ""},
							{npc = "其时，逍遥派全派自掌门以下共计三百八十余位弟子皆从逍遥山出，星夜兼程，入苏御，与城防军一同护百姓先行撤退。",npcName = ""},
						},
						next = 6,
					},
					[6] = {
						res = {
							tags = {114612},
						},
					},
				},
			},

			enterParts = {
				{
					conditions = {tags = {114602},},
					failMsg = "一个石人挡在了石碑前方。",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1010] = {
			name = "密道",
			pos = {5,166},
			id = 1010,
			grids = {[2]=1009,[1]=1011,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",

			enterParts = {
				{
					conditions = {tags = {114612},},
					failMsg = "先看一下石碑上写着什么吧！",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1011] = {
			name = "密道",
			pos = {5,270},
			id = 1011,
			grids = {[2]=1010,[1]=1012,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1012] = {
			name = "密道",
			pos = {5,374},
			id = 1012,
			grids = {[2]=1011,[1]=1013,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1013] = {
			name = "石阵",
			pos = {5,478},
			id = 1013,
			grids = {[2]=1012,[1]=1014,},
			desc = "石碑前有一座八尺见方的石阵，石阵中有一座碎石堆。",
			triggerDesc = "有人靠近石阵时，突来的一阵狂风将碎石吹散露出其中的石人。",

			npcs = {
				{
					npcName = "碑灵",
					desc = "站立在石碑前的土石之人，虽是死物，凌厉的气势却扑面而来。",
					visibleConditions = {noTags = {114603}},
					[1] = {
						talks = {
							{npc = "此乃星宿禁地，未习得化功大法者请离开！",player = "得罪了！",npcName = "碑灵"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							friends = { 

							},
							enemies = {
								{ index = 5, id = 1414601, level = 550 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						res = {
							tags = {114603},
						},
					},
				},
			},
		},

		[1014] = {
			name = "石碑",
			pos = {5,582},
			id = 1014,
			grids = {[2]=1013,[1]=1015,},
			desc = "半人多高的石碑，上面刻画着寥寥几行字，然字里行间却散发着凌厉的剑意。",
			
			npcs = {
				{
					npcName = "石碑",
					desc = "有几行字清晰的显示在上面，书写之物似是萤石，冒着悠悠的蓝光。",
					[0] = {
						player = {
							{content = "阅读", next = 2},
						}
					},
					[2] = {
						talks = {
							{npc = "百姓撤完之时，已然血战六日，苏御城毁，仅剩下的六十多名逍遥派弟子携百姓躲入逍遥山。",npcName = ""},
							{npc = "后元兵掠走财物并将苏御城焚之一炬，自此，苏御，唯一的城塌了，唯一的河断了。",npcName = ""},
						},
						next = 6,
					},
					[6] = {
						res = {
							tags = {114613},
						},
					},
				},
			},

			enterParts = {
				{
					conditions = {tags = {114603},},
					failMsg = "一个石人挡在了石碑前方。",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1015] = {
			name = "密道",
			pos = {5,686},
			id = 1015,
			grids = {[2]=1014,[1]=1016,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",

			enterParts = {
				{
					conditions = {tags = {114613},},
					failMsg = "先看一下石碑上写着什么吧！",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1016] = {
			name = "密道",
			pos = {5,790},
			id = 1016,
			grids = {[2]=1015,[1]=1017,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1017] = {
			name = "密道",
			pos = {5,894},
			id = 1017,
			grids = {[2]=1016,[1]=1018,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1018] = {
			name = "石阵",
			pos = {5,998},
			id = 1018,
			grids = {[2]=1017,[1]=1019,},
			desc = "石碑前有一座八尺见方的石阵，石阵中有一座碎石堆。",
			triggerDesc = "有人靠近石阵时，突来的一阵狂风将碎石吹散露出其中的石人。",

			npcs = {
				{
					npcName = "碑灵",
					desc = "站立在石碑前的土石之人，虽是死物，凌厉的气势却扑面而来。",
					visibleConditions = {noTags = {114604}},
					[1] = {
						talks = {
							{npc = "此乃星宿禁地，未习得化功大法者请离开！",player = "得罪了！",npcName = "碑灵"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							friends = { 

							},
							enemies = {
								{ index = 5, id = 1414601, level = 550 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						res = {
							tags = {114604},
						},
					},
				},
			},
		},

		[1019] = {
			name = "石碑",
			pos = {5,1102},
			id = 1019,
			grids = {[2]=1018,[1]=1020,},
			desc = "半人多高的石碑，上面刻画着寥寥几行字，然字里行间却散发着凌厉的剑意",
			
			npcs = {
				{
					npcName = "石碑",
					desc = "有几行字清晰的显示在上面，书写之物似是萤石，冒着悠悠的蓝光。",
					[0] = {
						player = {
							{content = "阅读", next = 2},
						}
					},
					[2] = {
						talks = {
							{npc = "逍遥派掌门与仅剩的两位逍遥派长老为救一地之民，尽毕生功力破山石使断河重续。",npcName = ""},
							{npc = "可守城之时，逍遥掌门已然重伤，此番移山冲河之后，不久便仙逝了。",npcName = ""},
						},
						next = 6,
					},
					[6] = {
						res = {
							tags = {114614},
						},
					},
				},
			},

			enterParts = {
				{
					conditions = {tags = {114604},},
					failMsg = "一个石人挡在了石碑前方。",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1020] = {
			name = "密道",
			pos = {5,1206},
			id = 1020,
			grids = {[2]=1019,[1]=1021,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",

			enterParts = {
				{
					conditions = {tags = {114614},},
					failMsg = "先看一下石碑上写着什么吧！",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1021] = {
			name = "密道",
			pos = {5,1310},
			id = 1021,
			grids = {[2]=1020,[1]=1022,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1022] = {
			name = "密道",
			pos = {5,1414},
			id = 1022,
			grids = {[2]=1021,[1]=1023,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",
		},

		[1023] = {
			name = "石阵",
			pos = {5,1518},
			id = 1023,
			grids = {[2]=1022,[1]=1024,},
			desc = "石碑前有一座八尺见方的石阵，石阵中有一座碎石堆。",
			triggerDesc = "有人靠近石阵时，突来的一阵狂风将碎石吹散露出其中的石人。",

			npcs = {
				{
					npcName = "碑灵",
					desc = "站立在石碑前的土石之人，虽是死物，凌厉的气势却扑面而来。",
					visibleConditions = {noTags = {114605}},
					[1] = {
						talks = {
							{npc = "此乃星宿禁地，未习得化功大法者请离开！",player = "得罪了！",npcName = "碑灵"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							friends = { 

							},
							enemies = {
								{ index = 5, id = 1414601, level = 550 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						res = {
							tags = {114605},
						},
					},
				},
			},
		},

		[1024] = {
			name = "石碑",
			pos = {5,1622},
			id = 1024,
			grids = {[2]=1023,[1]=1025,},
			desc = "半人多高的石碑，上面刻画着寥寥几行字，然字里行间却散发着凌厉的剑意。",
			
			npcs = {
				{
					npcName = "石碑",
					desc = "有几行字清晰的显示在上面，书写之物似是萤石，冒着悠悠的蓝光。",
					[0] = {
						player = {
							{content = "阅读", next = 2},
						}
					},
					[2] = {
						talks = {
							{npc = "此后两年，逍遥逐渐分为两派，一派力主为掌门报仇，欲聚兵攻元，脱派而出，改名为灵鹫宫。",npcName = ""},
							{npc = "一派守旧，愿护一地百姓长久安康，改名为星宿派，原本的苏御河也改名为了星宿海。",npcName = ""},
						},
						next = 6,
					},
					[6] = {
						res = {
							tags = {114615},
						},
					},
				},
			},

			enterParts = {
				{
					conditions = {tags = {114605},},
					failMsg = "一个石人挡在了石碑前方。",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1025] = {
			name = "密道",
			pos = {5,1726},
			id = 1025,
			grids = {[2]=1024,[1]=1026,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",
			triggerDesc = "密道内每行几步路就有一座石碑，讲述着星宿派的历史。",

			enterParts = {
				{
					conditions = {tags = {114615},},
					failMsg = "先看一下石碑上写着什么吧！",	-- 打算离开本格子但是conditions不满足时弹出的信息
				},
			},
		},

		[1026] = {
			name = "密道",
			pos = {5,1830},
			id = 1026,
			grids = {[2]=1025,},
			desc = "星宿禁地中的密道，传闻可以通往武林至高传说-天涯海阁，获得最高传承。",

			npcs = {
				{
					npcName = "黑衣老者",
					desc = "非常苍老一个男人，并无兵器，带着一双灰色的手套，露出的手臂布满了黑色斑点。",
					[1] = {
						talks = {
							{player = "原来如此，这蓬莱剑派和七青门也太可恶了，受一方百姓供给却不能守一方安危。"},
							{npc = "少年人，观你内蕴，有几分似我天涯海阁之士，可愿前来一观？",player = "有如此多的江湖隐秘，晚辈自是非常愿意！",npcName = "黑衣老者"},
							{npc = "少年人，天涯海阁是有考验的，你可接受？",player = "愿意接受挑战！",npcName = "黑衣老者"},
							{npc = "那便全力向老夫攻来吧，只要能撑住12招，便算你过关了！",npcName = "黑衣老者"},
						},
						next = 5,
					},
					[5] = {
						battle = {
							winCond = {
								-- {id = 1},	-- 默认选项，击败所有敌人
								-- {id = 2, npc = 12345},{id = 2, npc = 54321}, -- 击杀指定敌人
								-- {id = 3, round = 4}, -- 4回合内击杀敌人
								{id = 4, round = 12}, -- 坚持4回合
							},
							friends = { 

							},
							enemies = {
								{ index = 5, id = 1414602, level = 700 },
							},
							battleRes = {
								-- 平局
								[1] = {
									conditions = { battleWin = 0, },
									levelFinished = -1
								},
								-- 胜利
								[2] = {
									conditions = { battleWin = 1, },
									next = 6,
								},
								-- 失败
								[3] = {
									conditions = { battleWin = 2, },
									levelFinished = -1
								},
							},
						},
					},
					[6] = {
						npc = "不错，此后，你每月可来三次天涯海阁!",
						next = 8,
					},
					[8] = {
						res = {
							tags = {114606,114600},
						},
					},
				},
			},
		},



	}
}

return scene_014601
