_G["CfgRogueMapFloatFont"]={["1"]={["id"]="1",["buffId"]=10002,["key"]="1",["content"]="+10%攻击力"}
,["3"]={["id"]="3",["buffId"]=10006,["key"]="3",["content"]="+30%攻击力"}
,["2"]={["id"]="2",["buffId"]=10004,["key"]="2",["content"]="+20%攻击力"}
,["5"]={["id"]="5",["buffId"]=10104,["key"]="5",["content"]="+20%防御力"}
,["4"]={["id"]="4",["buffId"]=10102,["key"]="4",["content"]="+10%防御力"}
,["7"]={["id"]="7",["buffId"]=10302,["key"]="7",["content"]="+10%暴击率"}
,["6"]={["id"]="6",["buffId"]=10106,["key"]="6",["content"]="+30%防御力"}
,["9"]={["id"]="9",["buffId"]=10306,["key"]="9",["content"]="+30%暴击率"}
,["8"]={["id"]="8",["buffId"]=10304,["key"]="8",["content"]="+20%暴击率"}
}

