_G["CfgTotalBattle"]={[7002]={["infos"]={{["begTime"]="2024/12/23 12:00:00",["sectionID"]=9004,["index"]=1,["endTime"]="2025/04/08 12:00:00",["nEndTime"]=1744084800,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1734926400}
,{["begTime"]="2025/01/01 12:00:00",["sectionID"]=9005,["index"]=2,["endTime"]="2025/04/08 03:00:00",["nEndTime"]=1744052400,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1735704000}
,{["begTime"]="2025/01/08 12:00:00",["sectionID"]=9004,["index"]=3,["endTime"]="2025/04/08 03:00:00",["nEndTime"]=1744052400,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1736308800}
}
,["key"]="7002",["actionTime"]="3/18 10:00 - 4/8  02:59",["id"]=7002,["icon"]="bg11",["shopID"]=907}
,[7004]={["actionCloseTime"]="商店關閉於：2026/2/12 3:00:00",["key"]="7004",["actionTime"]="01/20 10:00 - 02/09  02:59",["id"]=7004,["infos"]={{["begTime"]="2026/01/20 10:00:00",["sectionID"]=9008,["index"]=1,["endTime"]="2026/02/09 03:00:00",["nEndTime"]=1770577200,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1768874400}
}
,["icon"]="bg26",["shopID"]=907}
,[7001]={["infos"]={{["begTime"]="2024/2/24 10:00:00",["sectionID"]=9001,["index"]=1,["endTime"]="2024/7/7 10:00:00",["nEndTime"]=1720317600,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1708740000}
,{["begTime"]="2024/11/12 10:00:00",["sectionID"]=9001,["index"]=2,["endTime"]="2024/11/19 10:00:00",["nEndTime"]=1731981600,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1731376800}
,{["begTime"]="2024/11/19 10:00:00",["sectionID"]=9002,["index"]=3,["endTime"]="2024/12/03 03:00:00",["nEndTime"]=1733166000,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1731981600}
,{["begTime"]="2024/11/26 10:00:00",["sectionID"]=9003,["index"]=4,["endTime"]="2024/12/03 03:00:00",["nEndTime"]=1733166000,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1732586400}
,{["begTime"]="2024/11/26 10:00:00",["sectionID"]=9001,["index"]=5,["endTime"]="2024/12/03 03:00:00",["nEndTime"]=1733166000,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1732586400}
}
,["key"]="7001",["actionTime"]="11/12 10:00 - 12/03  02:59",["id"]=7001,["icon"]="bg7",["shopID"]=907}
,[7003]={["actionCloseTime"]="商店關閉於：2025/10/31 3:00:00",["key"]="7003",["actionTime"]="10/7 10:00 - 10/28  02:59",["id"]=7003,["infos"]={{["begTime"]="2025/10/07 10:00:00",["sectionID"]=9006,["index"]=1,["endTime"]="2025/10/14 10:00:00",["nEndTime"]=1760407200,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1759802400}
,{["begTime"]="2025/10/14 10:00:00",["sectionID"]=9007,["index"]=2,["endTime"]="2025/10/28 03:00:00",["nEndTime"]=1761591600,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1760407200}
,{["begTime"]="2025/10/21 10:00:00",["sectionID"]=9006,["index"]=3,["endTime"]="2025/10/28 03:00:00",["nEndTime"]=1761591600,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1761012000}
}
,["icon"]="bg21",["shopID"]=907}
,[7005]={["actionCloseTime"]="商店關閉於：2026/7/24 3:00:00",["key"]="7005",["actionTime"]="06/30 10:00 - 07/21  02:59",["id"]=7005,["infos"]={{["begTime"]="2026/06/30 10:00:00",["sectionID"]=9009,["index"]=1,["endTime"]="2026/07/21 03:00:00",["nEndTime"]=1784574000,["openTime"]={1,1,1,1,1,1,1}
,["nBegTime"]=1782784800}
}
,["icon"]="bg29",["shopID"]=907}
}

