_G["CfgSummary"]={[2]={["id"]=2,["type"]=2,["key"]="2",["infos"]={{["eTime"]="2025/10/15 03:00:00",["name"]="慶典簽到",["index"]=1,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=180014}
,{["eTime"]="2025/9/30 03:00:00",["name"]="每日免費單抽",["index"]=2,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_02",["iconType"]=1,["jumpId"]=61046}
,{["eTime"]="2025/10/26 03:00:00",["name"]="協同作戰",["index"]=3,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_03",["iconType"]=1,["jumpId"]=310001}
,{["eTime"]="2025/10/28 03:00:00",["name"]="慶典活動",["index"]=4,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_04",["iconType"]=1,["jumpId"]=350002}
,{["eTime"]="2025/10/28 03:00:00",["name"]="赤溟專屬",["index"]=5,["sTime"]="2025/9/30 10:00:00",["icon"]="icon_01_05",["iconType"]=1,["jumpId"]=350003}
,{["eTime"]="2025/10/28 03:00:00",["name"]="惠享返禮",["index"]=6,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_06",["iconType"]=1,["jumpId"]=350004}
,{["eTime"]="2025/10/28 03:00:00",["name"]="慶典時裝",["index"]=7,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_07",["iconType"]=1,["jumpId"]=140008}
,{["eTime"]="2025/10/28 03:00:00",["name"]="慶典畫冊",["index"]=8,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_08",["iconType"]=1,["jumpId"]=140019}
,{["eTime"]="2025/10/28 03:00:00",["name"]="奇趣扭蛋",["index"]=9,["sTime"]="2025/9/30 10:00:00",["icon"]="icon_01_10",["iconType"]=1,["jumpId"]=340001}
}
}
,[301]={["id"]=301,["type"]=4,["key"]="301",["infos"]={{["eTime"]="2026/3/17 03:00:00",["name"]="新歲送福",["index"]=1,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=352002}
,{["eTime"]="2026/3/17 03:00:00",["name"]="歡慶遊樂",["index"]=2,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_02",["iconType"]=1,["jumpId"]=352003}
,{["eTime"]="2026/2/26 03:00:00",["name"]="赤溟專屬",["index"]=3,["sTime"]="2026/2/16 18:00:00",["icon"]="icon_01_11",["iconType"]=1,["jumpId"]=352004}
,{["eTime"]="2026/3/17 03:00:00",["name"]="新春風尚",["index"]=4,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_06",["iconType"]=1,["jumpId"]=140008}
,{["eTime"]="2026/3/17 03:00:00",["name"]="歲時畫冊",["index"]=5,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_05",["iconType"]=1,["jumpId"]=140019}
,{["eTime"]="2026/3/17 03:00:00",["name"]="星冕雨金",["index"]=6,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_09",["iconType"]=1,["jumpId"]=180003}
,{["eTime"]="2026/2/24 23:59:00",["name"]="新春紅包",["index"]=7,["sTime"]="2026/2/15 00:00:00",["icon"]="icon_01_08",["iconType"]=1,["jumpId"]=180022}
,{["eTime"]="2026/3/17 03:00:00",["name"]="幸運蛋機",["index"]=8,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_12",["iconType"]=1,["jumpId"]=352006}
,{["eTime"]="2026/3/17 03:00:00",["name"]="惠享返禮",["index"]=9,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_07",["iconType"]=1,["jumpId"]=352007}
}
}
,[402]={["id"]=402,["type"]=5,["key"]="402",["infos"]={{["index"]=1,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="築夢里程",["jumpId"]=180028,["iconType"]=2}
,{["index"]=2,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="專屬祝福",["jumpId"]=353007,["iconType"]=2}
,{["checkActivityTime"]=1,["index"]=3,["eTime"]="2026/8/03 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="協同作戰",["jumpId"]=310001,["iconType"]=2}
,{["index"]=4,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/7/14 10:00:00",["name"]="拾光剪影",["jumpId"]=460001,["iconType"]=2}
}
}
,[302]={["id"]=302,["type"]=4,["key"]="302",["infos"]={{["eTime"]="2026/3/17 03:00:00",["name"]="特別饋贈",["index"]=1,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_02_01",["iconType"]=2,["jumpId"]=420001}
,{["eTime"]="2026/2/24 23:59:00",["name"]="新春紅包",["index"]=2,["sTime"]="2026/2/15 00:00:00",["icon"]="icon_02_02",["iconType"]=2,["jumpId"]=180022}
,{["checkActivityTime"]=1,["eTime"]="2026/3/11 2:59:00",["name"]="除夕大禮",["index"]=3,["sTime"]="2026/2/16 00:00:00",["icon"]="icon_02_03",["iconType"]=2,["jumpId"]=352008}
}
}
,[403]={["id"]=403,["type"]=5,["key"]="403",["infos"]={{["index"]=1,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="築夢熱土",["jumpId"]=129001,["iconType"]=2}
,{["index"]=2,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/7/7 10:00:00",["name"]="虛蝕試煉",["jumpId"]=13241,["iconType"]=2}
,{["index"]=3,["eTime"]="2026/7/21 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="溯源探查",["jumpId"]=13039,["iconType"]=2}
,{["index"]=4,["eTime"]="2026/7/26 03:00:00",["sTime"]="2026/7/14 10:00:00",["name"]="遞迴沙箱",["jumpId"]=370001,["iconType"]=2}
}
}
,[303]={["id"]=303,["type"]=4,["key"]="303",["infos"]={{["eTime"]="2026/3/17 03:00:00",["name"]="星冕雨金",["index"]=1,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_03_01",["iconType"]=2,["jumpId"]=180003}
,{["eTime"]="2026/3/17 03:00:00",["name"]="綺境箋宴-複刻",["index"]=2,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_03_01",["iconType"]=2,["jumpId"]=12301}
,{["eTime"]="2026/03/17 03:00:00",["name"]="深塔計畫",["index"]=3,["sTime"]="2026/03/03 10:00:00",["icon"]="icon_03_02",["iconType"]=2,["jumpId"]=410001}
,{["eTime"]="2026/3/17 03:00:00",["name"]="擬真演訓",["index"]=4,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_03_04",["iconType"]=2,["jumpId"]=13001}
,{["eTime"]="2026/3/17 03:00:00",["name"]="新春謝禮",["index"]=5,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_03_05",["iconType"]=2,["jumpId"]=180023}
}
}
,[404]={["id"]=404,["type"]=5,["key"]="404",["infos"]={{["index"]=1,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="沙漠遊騎",["jumpId"]=140008,["iconType"]=2}
}
}
,[8]={["id"]=8,["type"]=2,["key"]="8",["infos"]={{["eTime"]="2025/10/28 03:00:00",["name"]="奇趣扭蛋",["index"]=1,["sTime"]="2025/9/30 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=340001}
}
}
,[7]={["id"]=7,["type"]=2,["key"]="7",["infos"]={{["index"]=1,["iconType"]=2,["name"]="翻轉課堂",["eTime"]="2025/10/28 03:00:00",["sTime"]="2025/9/30 10:00:00",["icon"]="icon_02_01",["jumpId"]=140008,["commodity"]=30035}
,{["eTime"]="2025/10/28 03:00:00",["name"]="海研麗影",["index"]=2,["sTime"]="2025/9/30 10:00:00",["icon"]="icon_02_02",["iconType"]=2,["jumpId"]=61022}
,{["eTime"]="2025/10/06 23:59:59",["name"]="赤溟有禮",["index"]=3,["sTime"]="2025/9/30 10:00:00",["icon"]="icon_02_03",["iconType"]=2,["jumpId"]=180015}
}
}
,[304]={["id"]=304,["type"]=4,["key"]="304",["infos"]={{["eTime"]="2026/3/17 03:00:00",["name"]="歲時畫冊",["index"]=1,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_04_01",["iconType"]=2,["jumpId"]=140019}
}
}
,[405]={["id"]=405,["type"]=5,["key"]="405",["infos"]={{["index"]=1,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="時光影集",["jumpId"]=140019,["iconType"]=2}
}
}
,[6]={["id"]=6,["type"]=2,["key"]="6",["infos"]={{["index"]=1,["iconType"]=2,["desc"]="您的錯過與新的渴望，這次一並奉上！",["name"]="慶典時裝",["eTime"]="2025/10/28 03:00:00",["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_01",["jumpId"]=140008}
}
}
,[3]={["id"]=3,["type"]=2,["key"]="3",["infos"]={{["eTime"]="2025/10/15 03:00:00",["name"]="慶典簽到",["index"]=1,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_02_01",["iconType"]=2,["jumpId"]=180014}
,{["eTime"]="2025/9/30 03:00:00",["name"]="每日免費單抽",["index"]=2,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_02_02",["iconType"]=2,["jumpId"]=61046}
,{["eTime"]="2025/10/26 03:00:00",["name"]="協同作戰",["index"]=3,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_02_03",["iconType"]=2,["jumpId"]=310001}
}
}
,[203]={["id"]=203,["type"]=3,["key"]="203",["infos"]={{["index"]=1,["iconType"]=2,["desc"]="寒寂回聲",["name"]="主線·第六章",["eTime"]="2026/2/13 3:00:00",["sTime"]="2026/01/06 10:00:00",["icon"]="icon_03_01",["jumpId"]=30002}
,{["eTime"]="2026/2/09 3:00:00",["name"]="協同作戰",["index"]=2,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_03_02",["iconType"]=2,["jumpId"]=310001}
,{["eTime"]="2026/1/20 3:00:00",["name"]="遞迴沙箱",["index"]=3,["sTime"]="2026/01/13 10:00:00",["icon"]="icon_03_03",["iconType"]=2,["jumpId"]=370001}
,{["eTime"]="2026/2/9 3:00:00",["name"]="溯源探查-摩羯座",["index"]=4,["sTime"]="2026/1/20 10:00:00",["icon"]="icon_03_04",["iconType"]=2,["jumpId"]=13039}
,{["eTime"]="2026/2/13 3:00:00",["name"]="日月試煉",["index"]=5,["sTime"]="2026/1/27 10:00:00",["icon"]="icon_03_05",["iconType"]=2,["jumpId"]=13211}
,{["eTime"]="2026/2/13 3:00:00",["name"]="光影奇境",["index"]=6,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_03_05",["iconType"]=2,["jumpId"]=440001}
}
}
,[406]={["id"]=406,["type"]=5,["key"]="406",["infos"]={{["eTime"]="2026/8/04 03:00:00",["index"]=1,["name"]="卡提那·聯域卡池",["sTime"]="2026/6/30 10:00:00",["iconType"]=2,["jumpId"]=61022,["commodity"]=30035}
,{["index"]=2,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="卡提那·聯域衣裝",["jumpId"]=140008,["iconType"]=2}
,{["index"]=3,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="卡提那·聯域有禮",["jumpId"]=180027,["iconType"]=2}
,{["index"]=4,["eTime"]="2026/8/04 03:00:00",["sTime"]="2026/6/30 10:00:00",["name"]="卡提那·聯域養成組",["jumpId"]=140002,["iconType"]=2}
}
}
,[5]={["id"]=5,["type"]=2,["key"]="5",["infos"]={{["eTime"]="2025/10/28 03:00:00",["name"]="慶典畫冊",["index"]=1,["sTime"]="2025/9/23 10:00:00",["icon"]="icon_01_02",["iconType"]=2,["jumpId"]=140019}
}
}
,[4]={["id"]=4,["type"]=2,["key"]="4",["infos"]={{["index"]=1,["iconType"]=2,["desc"]="淵默變奏",["name"]="主線·第五章",["eTime"]="2025/10/28 03:00:00",["sTime"]="2025/9/23 10:00:00",["icon"]="icon_03_01",["jumpId"]=30002}
,{["eTime"]="2025/10/9 03:00:00",["name"]="周年狂歡",["index"]=2,["sTime"]="2025/9/30 10:00:00",["icon"]="icon_03_02",["iconType"]=2,["jumpId"]=370001}
,{["eTime"]="2025/10/28 03:00:00",["name"]="周年狂歡",["index"]=3,["sTime"]="2025/10/14 10:00:00",["icon"]="icon_03_03",["iconType"]=2,["jumpId"]=13161}
,{["eTime"]="2025/10/28 03:00:00",["name"]="周年狂歡",["index"]=4,["sTime"]="2025/10/7 10:00:00",["icon"]="icon_03_04",["iconType"]=2,["jumpId"]=13039}
}
}
,[306]={["id"]=306,["type"]=4,["key"]="306",["infos"]={{["eTime"]="2026/2/26 03:00:00",["name"]="海研麗影",["index"]=1,["sTime"]="2026/2/16 18:00:00",["icon"]="icon_06_01",["iconType"]=2,["jumpId"]=61022}
,{["index"]=2,["iconType"]=2,["name"]="幻聲珍藏禮包",["eTime"]="2026/2/26 03:00:00",["sTime"]="2026/2/16 18:00:00",["icon"]="icon_06_02",["jumpId"]=140002,["commodity"]=30035}
}
}
,[207]={["id"]=207,["type"]=3,["key"]="207",["infos"]={{["eTime"]="2026/2/13 3:00:00",["name"]="次元饋贈",["index"]=1,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=61046}
}
}
,[206]={["id"]=206,["type"]=3,["key"]="206",["infos"]={{["index"]=1,["iconType"]=2,["name"]="燃情熱夜",["eTime"]="2026/2/13 3:00:00",["sTime"]="2026/01/06 10:00:00",["icon"]="icon_06_01",["jumpId"]=140002,["commodity"]=30035}
,{["eTime"]="2026/2/13 3:00:00",["name"]="輝耀燦金",["index"]=2,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_06_02",["iconType"]=2,["jumpId"]=61022}
,{["eTime"]="2026/2/13 3:00:00",["name"]="洛貝拉有禮",["index"]=3,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_06_03",["iconType"]=2,["jumpId"]=180021}
}
}
,[205]={["id"]=205,["type"]=3,["key"]="205",["infos"]={{["index"]=1,["iconType"]=2,["desc"]="您的錯過與新的渴望，這次一並奉上！",["name"]="煥然新裝",["eTime"]="2026/2/13 3:00:00",["sTime"]="2026/01/06 10:00:00",["icon"]="icon_05_01",["jumpId"]=140008}
}
}
,[307]={["id"]=307,["type"]=4,["key"]="307",["infos"]={{["eTime"]="2026/3/17 03:00:00",["name"]="SSS獎勵全清",["index"]=1,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=340001}
,{["eTime"]="2026/3/17 03:00:00",["name"]="動態特寫",["index"]=2,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=340001}
,{["eTime"]="2026/3/17 03:00:00",["name"]="靜態特寫",["index"]=3,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=340001}
,{["eTime"]="2026/3/17 03:00:00",["name"]="幸運蛋機",["index"]=4,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=340001}
}
}
,[204]={["id"]=204,["type"]=3,["key"]="204",["infos"]={{["eTime"]="2026/2/13 3:00:00",["name"]="同行畫冊",["index"]=1,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_04_01",["iconType"]=2,["jumpId"]=140019}
}
}
,[305]={["id"]=305,["type"]=4,["key"]="305",["infos"]={{["eTime"]="2026/3/17 03:00:00",["name"]="新春風尚",["index"]=1,["sTime"]="2026/02/13 10:00:00",["icon"]="icon_05_01",["iconType"]=2,["jumpId"]=140008}
}
}
,[202]={["id"]=202,["type"]=3,["key"]="202",["infos"]={{["eTime"]="2026/2/13 3:00:00",["name"]="同行簽到",["index"]=1,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_02_01",["iconType"]=2,["jumpId"]=180019}
,{["eTime"]="2026/2/13 3:00:00",["name"]="首饋增幅回歸",["index"]=2,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_02_02",["iconType"]=2,["jumpId"]=140001}
,{["eTime"]="2026/1/15 23:59:00",["name"]="每日免費單抽",["index"]=3,["sTime"]="2026/01/08 10:00:00",["icon"]="icon_02_03",["iconType"]=2,["jumpId"]=61046}
,{["eTime"]="2026/2/13 3:00:00",["name"]="周年好禮",["index"]=4,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_02_04",["iconType"]=2,["jumpId"]=351007}
,{["eTime"]="2026/2/13 3:00:00",["name"]="同行心選",["index"]=5,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_02_04",["iconType"]=2,["jumpId"]=351006}
}
}
,[401]={["id"]=401,["type"]=5,["key"]="401",["infos"]={{["eTime"]="2026/8/04 03:00:00",["name"]="築夢熱土",["index"]=1,["sTime"]="2026/6/30 10:00:00",["icon"]="4011",["iconType"]=1,["jumpId"]=129001}
,{["eTime"]="2026/8/04 03:00:00",["name"]="盛裝之間",["index"]=2,["sTime"]="2026/6/30 10:00:00",["icon"]="4017",["iconType"]=1,["jumpId"]=520001}
,{["eTime"]="2026/8/04 03:00:00",["name"]="清泉贈禮",["index"]=3,["sTime"]="2026/6/30 10:00:00",["icon"]="4012",["iconType"]=1,["jumpId"]=353002}
,{["eTime"]="2026/8/04 03:00:00",["name"]="綠洲見聞",["index"]=4,["sTime"]="2026/6/30 10:00:00",["icon"]="4019",["iconType"]=1,["jumpId"]=353003}
,{["eTime"]="2026/8/04 03:00:00",["name"]="卡提那·聯域專屬",["index"]=5,["sTime"]="2026/6/30 10:00:00",["icon"]="4013",["iconType"]=1,["jumpId"]=353004}
,{["eTime"]="2026/8/04 03:00:00",["name"]="沙漠遊騎",["index"]=6,["sTime"]="2026/6/30 10:00:00",["icon"]="4014",["iconType"]=1,["jumpId"]=140008}
,{["eTime"]="2026/8/04 03:00:00",["name"]="時光影集",["index"]=7,["sTime"]="2026/6/30 10:00:00",["icon"]="4015",["iconType"]=1,["jumpId"]=140019}
,{["eTime"]="2026/8/04 03:00:00",["name"]="星輝回溯",["index"]=8,["sTime"]="2026/6/30 10:00:00",["icon"]="4016",["iconType"]=1,["jumpId"]=180025}
,{["eTime"]="2026/8/04 03:00:00",["name"]="惠享返禮",["index"]=9,["sTime"]="2026/6/30 10:00:00",["icon"]="4018",["iconType"]=1,["jumpId"]=353006}
}
}
,[201]={["id"]=201,["type"]=3,["key"]="201",["infos"]={{["eTime"]="2026/2/13 3:00:00",["name"]="同行簽到",["index"]=1,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_01",["iconType"]=1,["jumpId"]=180019}
,{["eTime"]="2026/2/13 3:00:00",["name"]="同行福利",["index"]=2,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_02",["iconType"]=1,["jumpId"]=351002}
,{["eTime"]="2026/2/13 3:00:00",["name"]="悠遊之旅",["index"]=3,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_03",["iconType"]=1,["jumpId"]=351005}
,{["eTime"]="2026/2/13 3:00:00",["name"]="光影奇境",["index"]=4,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_04",["iconType"]=1,["jumpId"]=440001}
,{["eTime"]="2026/2/13 3:00:00",["name"]="洛貝拉專屬",["index"]=5,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_05",["iconType"]=1,["jumpId"]=351003}
,{["eTime"]="2026/2/13 3:00:00",["name"]="煥然新裝",["index"]=6,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_06",["iconType"]=1,["jumpId"]=140008}
,{["eTime"]="2026/2/13 3:00:00",["name"]="同行畫冊",["index"]=7,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_07",["iconType"]=1,["jumpId"]=140019}
,{["eTime"]="2026/2/13 3:00:00",["name"]="同行禮包",["index"]=8,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_08",["iconType"]=1,["jumpId"]=351008}
,{["eTime"]="2026/2/13 3:00:00",["name"]="次元饋贈",["index"]=9,["sTime"]="2026/01/06 10:00:00",["icon"]="icon_01_09",["iconType"]=1,["jumpId"]=351004}
,{["eTime"]="2026/1/15 23:59:00",["name"]="每日免費單抽",["index"]=10,["sTime"]="2026/01/08 10:00:00",["icon"]="icon_01_10",["iconType"]=1,["jumpId"]=61046}
}
}
}

