_G["CfgBossBuffChain"]={{["id"]=1,["buffId"]={55500105}
,["desc"]="敵方命中提升30%，效果抵抗提升30%",["name"]="溯源探查ex第三期新增技能5",["group"]=4,["target"]=2,["points"]=100,["icon"]="103",["key"]=1}
,{["id"]=2,["buffId"]={6000004}
,["desc"]="使自身承受傷害增加的效果減少80%",["name"]="傷害減弱",["group"]=4,["target"]=2,["points"]=100,["icon"]="6000004",["key"]=2}
,{["id"]=3,["buffId"]={6000005}
,["desc"]="機神對自身造成的最終傷害減少20%",["name"]="弱化神軀",["group"]=4,["target"]=2,["points"]=100,["icon"]="6000005",["key"]=3}
,{["id"]=4,["buffId"]={6000006}
,["desc"]="敵方強化效果大於等於4個時，自身終極技能傷害提高60%",["name"]="遇強則強",["group"]=4,["target"]=2,["points"]=100,["icon"]="6000006",["key"]=4}
}

