_G["CfgGifts"]={[91302]={["giftName"]="随机唱片机",["infos"]={},["key"]="91302",["val"]=800,["id"]=91302,["itemId"]=91302}
,[91303]={["giftName"]="红丝绒蛋糕",["infos"]={},["key"]="91303",["val"]=800,["id"]=91303,["itemId"]=91303}
,[91304]={["giftName"]="《岩之人》",["infos"]={},["key"]="91304",["val"]=800,["id"]=91304,["itemId"]=91304}
,[91305]={["giftName"]="甜蜜礼盒",["infos"]={},["key"]="91305",["val"]=3600,["id"]=91305,["itemId"]=91305}
,[91201]={["giftName"]="漫画机",["infos"]={},["key"]="91201",["val"]=200,["id"]=91201,["itemId"]=91201}
,[91202]={["giftName"]="神奇果酱",["infos"]={},["key"]="91202",["val"]=200,["id"]=91202,["itemId"]=91202}
,[91203]={["giftName"]="宣传册",["infos"]={},["key"]="91203",["val"]=200,["id"]=91203,["itemId"]=91203}
,[91101]={["giftName"]="曲奇饼干",["infos"]={},["key"]="91101",["val"]=50,["id"]=91101,["itemId"]=91101}
,[91102]={["giftName"]="熊仔",["infos"]={},["key"]="91102",["val"]=50,["id"]=91102,["itemId"]=91102}
,[91103]={["giftName"]="肥仔水",["infos"]={},["key"]="91103",["val"]=50,["id"]=91103,["itemId"]=91103}
,[91301]={["giftName"]="三色团子",["infos"]={},["key"]="91301",["val"]=800,["id"]=91301,["itemId"]=91301}
}

