_G["CfgUiTheme"]={{["LD1"]=1,["index"]=1,["isShow"]=1,["id"]=1,["RT1"]=1,["desc"]="NERI總部所用操作系統的默認主題。乾淨，簡潔，並為個性化升級預留了足夠空間。",["LT1"]=1,["name"]="默認",["isDefault"]=1,["icon"]="img_07_01",["key"]=1}
,{["LD1"]=1,["LT2"]=1,["index"]=2,["key"]=2,["id"]=2,["RD"]=1,["RT1"]=1,["desc"]="尼克羅的金色一夏，經由隊員們的回憶複現在系統中。沙漠與綠洲，交流與開拓，彙聚的夢想皆因你而閃耀。",["jumpid"]=353008,["isShow"]=1,["name"]="築夢熱土",["LD2"]=1,["LT1"]=1,["RT2"]=1,["icon"]="img_07_02",["item_id"]=71003}
,{["LD1"]=1,["isShow"]=1,["index"]=3,["key"]=3,["id"]=3,["RD"]=1,["RT1"]=1,["desc"]="NERI總部所用操作系統的默認主題。將部分圖示換作海藍色後，氣氛為之一新。",["name"]="清爽海藍",["icon"]="img_07_03",["item_id"]=71002}
}

