_G["CfgDupLianSuo"]={[22001]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=1,["id"]=22001,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600001}
,["key"]=22001,["sDescription"]="連鎖陣線積分達到3500",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到4000",["nGroup"]=6103}
,[22002]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=2,["id"]=22002,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600002}
,["key"]=22002,["sDescription"]="連鎖陣線積分達到4500",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到5000",["nGroup"]=6103}
,[22003]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=3,["id"]=22003,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600003}
,["key"]=22003,["sDescription"]="連鎖陣線積分達到5500",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到6000",["nGroup"]=6103}
,[22004]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=4,["id"]=22004,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{14204,5,2}
}
,["mailId"]=18001,["aFinishIds"]={600004}
,["key"]=22004,["sDescription"]="連鎖陣線積分達到6500",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到7000",["nGroup"]=6103}
,[22005]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=5,["id"]=22005,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{10701,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600005}
,["key"]=22005,["sDescription"]="連鎖陣線積分達到7500",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到8000",["nGroup"]=6103}
,[22006]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=6,["id"]=22006,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600006}
,["key"]=22006,["sDescription"]="連鎖陣線積分達到8000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到9000",["nGroup"]=6103}
,[22007]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=7,["id"]=22007,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600007}
,["key"]=22007,["sDescription"]="連鎖陣線積分達到9000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到10500",["nGroup"]=6103}
,[22008]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=8,["id"]=22008,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600008}
,["key"]=22008,["sDescription"]="連鎖陣線積分達到10000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到12000",["nGroup"]=6103}
,[21001]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=1,["id"]=21001,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600001}
,["key"]=21001,["sDescription"]="連鎖陣線積分達到3500",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到4000",["nGroup"]=6102}
,[21002]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=2,["id"]=21002,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600002}
,["key"]=21002,["sDescription"]="連鎖陣線積分達到4500",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到5000",["nGroup"]=6102}
,[21003]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=3,["id"]=21003,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600003}
,["key"]=21003,["sDescription"]="連鎖陣線積分達到5500",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到6000",["nGroup"]=6102}
,[21004]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=4,["id"]=21004,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{14204,5,2}
}
,["mailId"]=18001,["aFinishIds"]={600004}
,["key"]=21004,["sDescription"]="連鎖陣線積分達到6500",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到7000",["nGroup"]=6102}
,[21005]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=5,["id"]=21005,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{10701,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600005}
,["key"]=21005,["sDescription"]="連鎖陣線積分達到7500",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到8000",["nGroup"]=6102}
,[21006]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=6,["id"]=21006,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600006}
,["key"]=21006,["sDescription"]="連鎖陣線積分達到8000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到9000",["nGroup"]=6102}
,[21007]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=7,["id"]=21007,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600007}
,["key"]=21007,["sDescription"]="連鎖陣線積分達到9000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到10500",["nGroup"]=6102}
,[21008]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=8,["id"]=21008,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600008}
,["key"]=21008,["sDescription"]="連鎖陣線積分達到10000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到12000",["nGroup"]=6102}
,[21009]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=9,["id"]=21009,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{14204,8,2}
}
,["mailId"]=18001,["aFinishIds"]={600009}
,["key"]=21009,["sDescription"]="連鎖陣線積分達到11000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到13500",["nGroup"]=6102}
,[21010]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=10,["id"]=21010,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{10701,4,2}
}
,["mailId"]=18001,["aFinishIds"]={600010}
,["key"]=21010,["sDescription"]="連鎖陣線積分達到12000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到15000",["nGroup"]=6102}
,[21011]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=11,["id"]=21011,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600011}
,["key"]=21011,["sDescription"]="連鎖陣線積分達到13000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到18600",["nGroup"]=6102}
,[21012]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=12,["id"]=21012,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600012}
,["key"]=21012,["sDescription"]="連鎖陣線積分達到15000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到20600",["nGroup"]=6102}
,[21013]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=13,["id"]=21013,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600013}
,["key"]=21013,["sDescription"]="連鎖陣線積分達到17000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到23000",["nGroup"]=6102}
,[21014]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=14,["id"]=21014,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600014}
,["key"]=21014,["sDescription"]="連鎖陣線積分達到19000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到28000",["nGroup"]=6102}
,[21015]={["sOpenTime"]="2026/6/2 10:00:00",["index"]=15,["id"]=21015,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600015}
,["key"]=21015,["sDescription"]="连锁阵线积分达到21000",["sCloseTime"]="2026/6/30 03:00:00",["sName"]="連鎖陣線積分達到36000",["nGroup"]=6102}
,[20008]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=8,["id"]=20008,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510146}
,["key"]=20008,["sDescription"]="連鎖陣線積分達到12000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到12000",["nGroup"]=6101}
,[20009]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=9,["id"]=20009,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{14204,8,2}
}
,["mailId"]=18001,["aFinishIds"]={510147}
,["key"]=20009,["sDescription"]="連鎖陣線積分達到13500",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到13500",["nGroup"]=6101}
,[20010]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=10,["id"]=20010,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{10701,4,2}
}
,["mailId"]=18001,["aFinishIds"]={510148}
,["key"]=20010,["sDescription"]="連鎖陣線積分達到15000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到15000",["nGroup"]=6101}
,[20011]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=11,["id"]=20011,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510149}
,["key"]=20011,["sDescription"]="連鎖陣線積分達到18600",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到18600",["nGroup"]=6101}
,[20012]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=12,["id"]=20012,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510150}
,["key"]=20012,["sDescription"]="連鎖陣線積分達到20600",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到20600",["nGroup"]=6101}
,[20013]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=13,["id"]=20013,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510151}
,["key"]=20013,["sDescription"]="連鎖陣線積分達到23000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到23000",["nGroup"]=6101}
,[20014]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=14,["id"]=20014,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510152}
,["key"]=20014,["sDescription"]="連鎖陣線積分達到28000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到28000",["nGroup"]=6101}
,[20015]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=15,["id"]=20015,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={510153}
,["key"]=20015,["sDescription"]="連鎖陣線積分達到36000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到36000",["nGroup"]=6101}
,[23015]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=15,["id"]=23015,["jAwardId"]={{300201,1,2}
}
,["mailId"]=18001,["aFinishIds"]={600015}
,["key"]=23015,["sDescription"]="连锁阵线积分达到21000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到36000",["nGroup"]=6104}
,[23014]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=15,["id"]=23014,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600014}
,["key"]=23014,["sDescription"]="連鎖陣線積分達到19000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到36000",["nGroup"]=6104}
,[23013]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=14,["id"]=23013,["jAwardId"]={{300191,1,2}
}
,["mailId"]=18001,["aFinishIds"]={600013}
,["key"]=23013,["sDescription"]="連鎖陣線積分達到17000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到28000",["nGroup"]=6104}
,[23012]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=13,["id"]=23012,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600012}
,["key"]=23012,["sDescription"]="連鎖陣線積分達到15000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到23000",["nGroup"]=6104}
,[23011]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=12,["id"]=23011,["jAwardId"]={{300181,1,2}
}
,["mailId"]=18001,["aFinishIds"]={600011}
,["key"]=23011,["sDescription"]="連鎖陣線積分達到13000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到20600",["nGroup"]=6104}
,[23010]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=11,["id"]=23010,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{10701,4,2}
}
,["mailId"]=18001,["aFinishIds"]={600010}
,["key"]=23010,["sDescription"]="連鎖陣線積分達到12000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到18600",["nGroup"]=6104}
,[23009]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=10,["id"]=23009,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{14204,8,2}
}
,["mailId"]=18001,["aFinishIds"]={600009}
,["key"]=23009,["sDescription"]="連鎖陣線積分達到11000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到15000",["nGroup"]=6104}
,[20002]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=2,["id"]=20002,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={510140}
,["key"]=20002,["sDescription"]="連鎖陣線積分達到5000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到5000",["nGroup"]=6101}
,[20001]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=1,["id"]=20001,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={510139}
,["key"]=20001,["sDescription"]="連鎖陣線積分達到4000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到4000",["nGroup"]=6101}
,[20007]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=7,["id"]=20007,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510145}
,["key"]=20007,["sDescription"]="連鎖陣線積分達到10500",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到10500",["nGroup"]=6101}
,[20006]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=6,["id"]=20006,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510144}
,["key"]=20006,["sDescription"]="連鎖陣線積分達到9000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到9000",["nGroup"]=6101}
,[20005]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=5,["id"]=20005,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{10701,2,2}
}
,["mailId"]=18001,["aFinishIds"]={510143}
,["key"]=20005,["sDescription"]="連鎖陣線積分達到8000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到8000",["nGroup"]=6101}
,[20004]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=4,["id"]=20004,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{14204,5,2}
}
,["mailId"]=18001,["aFinishIds"]={510142}
,["key"]=20004,["sDescription"]="連鎖陣線積分達到7000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到7000",["nGroup"]=6101}
,[22009]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=9,["id"]=22009,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{14204,8,2}
}
,["mailId"]=18001,["aFinishIds"]={600009}
,["key"]=22009,["sDescription"]="連鎖陣線積分達到11000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到13500",["nGroup"]=6103}
,[22010]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=10,["id"]=22010,["jAwardId"]={{10040,100,2}
,{10001,40000,2}
,{10701,4,2}
}
,["mailId"]=18001,["aFinishIds"]={600010}
,["key"]=22010,["sDescription"]="連鎖陣線積分達到12000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到15000",["nGroup"]=6103}
,[22015]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=15,["id"]=22015,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600015}
,["key"]=22015,["sDescription"]="连锁阵线积分达到21000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到36000",["nGroup"]=6103}
,[22014]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=14,["id"]=22014,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600014}
,["key"]=22014,["sDescription"]="連鎖陣線積分達到19000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到28000",["nGroup"]=6103}
,[22013]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=13,["id"]=22013,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600013}
,["key"]=22013,["sDescription"]="連鎖陣線積分達到17000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到23000",["nGroup"]=6103}
,[22012]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=12,["id"]=22012,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600012}
,["key"]=22012,["sDescription"]="連鎖陣線積分達到15000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到20600",["nGroup"]=6103}
,[22011]={["sOpenTime"]="2026/5/26 12:00:00",["index"]=11,["id"]=22011,["jAwardId"]={{10001,40000,2}
}
,["mailId"]=18001,["aFinishIds"]={600011}
,["key"]=22011,["sDescription"]="連鎖陣線積分達到13000",["sCloseTime"]="2026/8/25 03:00:00",["sName"]="連鎖陣線積分達到18600",["nGroup"]=6103}
,[23001]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=2,["id"]=23001,["jAwardId"]={{10040,80,2}
,{10066,15,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600001}
,["key"]=23001,["sDescription"]="連鎖陣線積分達到3500",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到5000",["nGroup"]=6104}
,[23002]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=3,["id"]=23002,["jAwardId"]={{10040,80,2}
,{10066,15,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600002}
,["key"]=23002,["sDescription"]="連鎖陣線積分達到4500",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到6000",["nGroup"]=6104}
,[23003]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=4,["id"]=23003,["jAwardId"]={{10040,80,2}
,{10066,15,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={600003}
,["key"]=23003,["sDescription"]="連鎖陣線積分達到5500",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到7000",["nGroup"]=6104}
,[23004]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=5,["id"]=23004,["jAwardId"]={{10040,80,2}
,{10066,15,2}
,{14204,5,2}
}
,["mailId"]=18001,["aFinishIds"]={600004}
,["key"]=23004,["sDescription"]="連鎖陣線積分達到6500",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到8000",["nGroup"]=6104}
,[23005]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=6,["id"]=23005,["jAwardId"]={{10040,80,2}
,{10066,10,2}
,{10701,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600005}
,["key"]=23005,["sDescription"]="連鎖陣線積分達到7500",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到9000",["nGroup"]=6104}
,[23006]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=7,["id"]=23006,["jAwardId"]={{10040,100,2}
,{10066,10,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600006}
,["key"]=23006,["sDescription"]="連鎖陣線積分達到8000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到10500",["nGroup"]=6104}
,[23007]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=8,["id"]=23007,["jAwardId"]={{10040,100,2}
,{10066,10,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600007}
,["key"]=23007,["sDescription"]="連鎖陣線積分達到9000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到12000",["nGroup"]=6104}
,[23008]={["sOpenTime"]="2026/11/16 10:00:00",["index"]=9,["id"]=23008,["jAwardId"]={{10040,100,2}
,{10066,10,2}
,{2000501,2,2}
}
,["mailId"]=18001,["aFinishIds"]={600008}
,["key"]=23008,["sDescription"]="連鎖陣線積分達到10000",["sCloseTime"]="2026/12/01 03:00:00",["sName"]="連鎖陣線積分達到13500",["nGroup"]=6104}
,[20003]={["sOpenTime"]="2026/3/17 10:00:00",["index"]=3,["id"]=20003,["jAwardId"]={{10040,80,2}
,{10001,40000,2}
,{2000401,3,2}
}
,["mailId"]=18001,["aFinishIds"]={510141}
,["key"]=20003,["sDescription"]="連鎖陣線積分達到6000",["sCloseTime"]="2026/4/14 03:00:00",["sName"]="連鎖陣線積分達到6000",["nGroup"]=6101}
}

