_G["CfgDupTaoFa"]={[10134]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於50擊敗困難級別的挑戰",["id"]=10134,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91124}
,["key"]=10134,["nTransferPath"]=13002,["sName"]="困難挑戰1",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10206]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=10206,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=6,["aFinishIds"]={95101}
,["key"]=10206,["nTransferPath"]=13011,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10214]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=10214,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=14,["aFinishIds"]={95109}
,["key"]=10214,["nTransferPath"]=13012,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10222]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=10222,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=22,["aFinishIds"]={95117}
,["key"]=10222,["nTransferPath"]=13013,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10230]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於40擊敗困難級別的挑戰",["id"]=10230,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=30,["aFinishIds"]={95125}
,["key"]=10230,["nTransferPath"]=13012,["sName"]="困難挑戰2",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10238]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=10238,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=38,["aFinishIds"]={95133}
,["key"]=10238,["nTransferPath"]=13013,["sName"]="地獄挑戰5",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10302]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓6次",["id"]=10302,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=2,["aFinishIds"]={98002}
,["key"]=10302,["nTransferPath"]=13021,["sName"]="通關擬真演訓6次",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10310]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=10310,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=10,["aFinishIds"]={98105}
,["key"]=10310,["nTransferPath"]=13021,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10318]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=10318,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=18,["aFinishIds"]={98113}
,["key"]=10318,["nTransferPath"]=13023,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10326]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=10326,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=26,["aFinishIds"]={98121}
,["key"]=10326,["nTransferPath"]=13021,["sName"]="普通挑戰3",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10334]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於50擊敗地獄級別的挑戰",["id"]=10334,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=34,["aFinishIds"]={98129}
,["key"]=10334,["nTransferPath"]=13023,["sName"]="地獄挑戰1",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10406]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=10406,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={101103}
,["key"]=10406,["nTransferPath"]=13032,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10414]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=10414,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={101111}
,["key"]=10414,["nTransferPath"]=13033,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10422]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=10422,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={101119}
,["key"]=10422,["nTransferPath"]=13033,["sName"]="地獄挑戰3",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10430]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=10430,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={101127}
,["key"]=10430,["nTransferPath"]=13032,["sName"]="困難挑戰",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10438]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=10438,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=38,["aFinishIds"]={101103}
,["key"]=10438,["nTransferPath"]=13032,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10446]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=10446,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=46,["aFinishIds"]={101111}
,["key"]=10446,["nTransferPath"]=13033,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10454]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=10454,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=54,["aFinishIds"]={101119}
,["key"]=10454,["nTransferPath"]=13033,["sName"]="地獄挑戰3",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10462]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=10462,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=62,["aFinishIds"]={101127}
,["key"]=10462,["nTransferPath"]=13032,["sName"]="困難挑戰",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25016]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=25016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={650113}
,["key"]=25016,["nTransferPath"]=13261,["sName"]="普通挑戰3",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24009]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=24009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={640106}
,["key"]=24009,["nTransferPath"]=13251,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23002]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="通關虛蝕試煉12次",["id"]=23002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={610002}
,["key"]=23002,["nTransferPath"]=13241,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23018]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=23018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={610115}
,["key"]=23018,["nTransferPath"]=13241,["sName"]="普通挑戰5",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[10502]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓12次",["id"]=10502,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=4,["aFinishIds"]={106002}
,["key"]=10502,["nTransferPath"]=13041,["sName"]="通關擬真演訓12次",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10510]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=10510,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={106107}
,["key"]=10510,["nTransferPath"]=13042,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10518]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=10518,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={106115}
,["key"]=10518,["nTransferPath"]=13043,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10526]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=10526,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={106123}
,["key"]=10526,["nTransferPath"]=13042,["sName"]="普通挑戰5",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19006]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=19006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={510103}
,["key"]=19006,["nTransferPath"]=13001,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19022]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=19022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={510119}
,["key"]=19022,["nTransferPath"]=13001,["sName"]="普通挑戰1",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18015]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=18015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={490112}
,["key"]=18015,["nTransferPath"]=13213,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17008]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=17008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={450105}
,["key"]=17008,["nTransferPath"]=13172,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17024]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=17024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={450121}
,["key"]=17024,["nTransferPath"]=13173,["sName"]="地獄挑戰5",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[10606]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=10606,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={108103}
,["key"]=10606,["nTransferPath"]=13052,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10614]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=10614,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={108111}
,["key"]=10614,["nTransferPath"]=13053,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10622]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=10622,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={108119}
,["key"]=10622,["nTransferPath"]=13053,["sName"]="地獄挑戰3",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10630]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=10630,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={108127}
,["key"]=10630,["nTransferPath"]=13052,["sName"]="困難挑戰",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10702]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=10702,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={130002}
,["key"]=10702,["nTransferPath"]=13061,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10710]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=10710,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={130107}
,["key"]=10710,["nTransferPath"]=13062,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10718]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=10718,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={130115}
,["key"]=10718,["nTransferPath"]=13063,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10726]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=10726,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={130123}
,["key"]=10726,["nTransferPath"]=13062,["sName"]="普通挑戰5",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10806]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=6,["id"]=10806,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170006}
,["key"]=10806,["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-不朽",["nGroup"]=6001}
,[10814]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=14,["id"]=10814,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170014}
,["key"]=10814,["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-蟲洞",["nGroup"]=6001}
,[10822]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=22,["id"]=10822,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170022}
,["key"]=10822,["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="普通挑戰1",["nGroup"]=6001}
,[10830]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=30,["id"]=10830,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170030}
,["key"]=10830,["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="困難挑戰4",["nGroup"]=6001}
,[16001]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=16001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={440001}
,["key"]=16001,["nTransferPath"]=13201,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16009]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=16009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={440106}
,["key"]=16009,["nTransferPath"]=13201,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10902]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=2,["id"]=10902,["jAwardId"]={{10040,45,2}
,{10035,10,2}
}
,["aFinishIds"]={180002}
,["key"]=10902,["sDescription"]="通關當期曆戰試煉3次",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="通關當期曆戰試煉3次",["nGroup"]=6002}
,[10910]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=10,["id"]=10910,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180010}
,["key"]=10910,["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-山脈",["nGroup"]=6002}
,[10918]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=18,["id"]=10918,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180018}
,["key"]=10918,["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-不朽",["nGroup"]=6002}
,[10926]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=26,["id"]=10926,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180026}
,["key"]=10926,["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="普通挑戰5",["nGroup"]=6002}
,[14003]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="通關蒼穹試煉15次",["id"]=14003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={340003}
,["key"]=14003,["nTransferPath"]=13161,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14011]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=14011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={340108}
,["key"]=14011,["nTransferPath"]=13163,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14019]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=14019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={340116}
,["key"]=14019,["nTransferPath"]=13162,["sName"]="困難挑戰3",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13004]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=13004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={290101}
,["key"]=13004,["nTransferPath"]=13152,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13012]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=13012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={290109}
,["key"]=13012,["nTransferPath"]=13153,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13020]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=13020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={290117}
,["key"]=13020,["nTransferPath"]=13152,["sName"]="困難挑戰4",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13028]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=13028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24197,1,2}
}
,["index"]=28,["aFinishIds"]={290125}
,["key"]=13028,["nTransferPath"]=13154,["sName"]="挑戰1",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12013]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=12013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={270110}
,["key"]=12013,["nTransferPath"]=13142,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12021]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=12021,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={270118}
,["key"]=12021,["nTransferPath"]=13143,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11006]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=11006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={200103}
,["key"]=11006,["nTransferPath"]=13081,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11014]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=11014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={200111}
,["key"]=11014,["nTransferPath"]=13082,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11022]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=11022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={200119}
,["key"]=11022,["nTransferPath"]=13081,["sName"]="普通挑戰1",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11030]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=11030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={200127}
,["key"]=11030,["nTransferPath"]=13083,["sName"]="困難挑戰4",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20014]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=20014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={500111}
,["key"]=20014,["nTransferPath"]=13222,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19007]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=19007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={510104}
,["key"]=19007,["nTransferPath"]=13001,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19023]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=19023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={510120}
,["key"]=19023,["nTransferPath"]=13001,["sName"]="普通挑戰2",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18016]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=18016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={490113}
,["key"]=18016,["nTransferPath"]=13211,["sName"]="普通挑戰3",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17009]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=17009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={450106}
,["key"]=17009,["nTransferPath"]=13172,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17025]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=17025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={450122}
,["key"]=17025,["nTransferPath"]=13171,["sName"]="普通挑戰",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[10103]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=10103,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91003}
,["key"]=10103,["nTransferPath"]=13001,["sName"]="通關擬真演訓9次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10111]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=10111,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91101}
,["key"]=10111,["nTransferPath"]=13001,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10119]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過困難級別的挑戰",["id"]=10119,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91109}
,["key"]=10119,["nTransferPath"]=13002,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10127]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=10127,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91117}
,["key"]=10127,["nTransferPath"]=13003,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10135]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於40擊敗困難級別的挑戰",["id"]=10135,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=2,["aFinishIds"]={91125}
,["key"]=10135,["nTransferPath"]=13002,["sName"]="困難挑戰2",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10207]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=10207,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=7,["aFinishIds"]={95102}
,["key"]=10207,["nTransferPath"]=13011,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10215]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=10215,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=15,["aFinishIds"]={95110}
,["key"]=10215,["nTransferPath"]=13012,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10223]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=10223,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=23,["aFinishIds"]={95118}
,["key"]=10223,["nTransferPath"]=13013,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10231]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=10231,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=31,["aFinishIds"]={95126}
,["key"]=10231,["nTransferPath"]=13012,["sName"]="困難挑戰3",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10239]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=10239,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=39,["aFinishIds"]={95134}
,["key"]=10239,["nTransferPath"]=13014,["sName"]="挑戰1",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10303]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓9次",["id"]=10303,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=3,["aFinishIds"]={98003}
,["key"]=10303,["nTransferPath"]=13021,["sName"]="通關擬真演訓9次",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10311]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=10311,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=11,["aFinishIds"]={98106}
,["key"]=10311,["nTransferPath"]=13021,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10319]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=10319,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=19,["aFinishIds"]={98114}
,["key"]=10319,["nTransferPath"]=13023,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10327]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=10327,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=27,["aFinishIds"]={98122}
,["key"]=10327,["nTransferPath"]=13021,["sName"]="普通挑戰4",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10335]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於40擊敗地獄級別的挑戰",["id"]=10335,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=35,["aFinishIds"]={98130}
,["key"]=10335,["nTransferPath"]=13023,["sName"]="地獄挑戰2",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10407]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=10407,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={101104}
,["key"]=10407,["nTransferPath"]=13032,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10415]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=10415,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={101112}
,["key"]=10415,["nTransferPath"]=13031,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10423]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=10423,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={101120}
,["key"]=10423,["nTransferPath"]=13033,["sName"]="地獄挑戰4",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10431]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=10431,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={101128}
,["key"]=10431,["nTransferPath"]=13033,["sName"]="地獄挑戰",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10439]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=10439,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=39,["aFinishIds"]={101104}
,["key"]=10439,["nTransferPath"]=13032,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10447]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=10447,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=47,["aFinishIds"]={101112}
,["key"]=10447,["nTransferPath"]=13031,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10455]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=10455,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=55,["aFinishIds"]={101120}
,["key"]=10455,["nTransferPath"]=13033,["sName"]="地獄挑戰4",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10463]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=10463,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=63,["aFinishIds"]={101128}
,["key"]=10463,["nTransferPath"]=13033,["sName"]="地獄挑戰",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25018]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=25018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={650115}
,["key"]=25018,["nTransferPath"]=13261,["sName"]="普通挑戰5",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24011]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=24011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={640108}
,["key"]=24011,["nTransferPath"]=13252,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23004]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=23004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={610101}
,["key"]=23004,["nTransferPath"]=13242,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23020]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=23020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={610117}
,["key"]=23020,["nTransferPath"]=13242,["sName"]="困難挑戰4",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[10503]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓15次",["id"]=10503,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=5,["aFinishIds"]={106003}
,["key"]=10503,["nTransferPath"]=13041,["sName"]="通關擬真演訓15次",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10511]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=10511,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={106108}
,["key"]=10511,["nTransferPath"]=13042,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10519]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=10519,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={106116}
,["key"]=10519,["nTransferPath"]=13043,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10527]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=10527,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={106124}
,["key"]=10527,["nTransferPath"]=13042,["sName"]="困難挑戰1",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19008]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=19008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={510105}
,["key"]=19008,["nTransferPath"]=13001,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18001]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="通關日月試煉9次",["id"]=18001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={490001}
,["key"]=18001,["nTransferPath"]=13211,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18017]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=18017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={490114}
,["key"]=18017,["nTransferPath"]=13211,["sName"]="普通挑戰4",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17010]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=17010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={450107}
,["key"]=17010,["nTransferPath"]=13173,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17026]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=17026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={450123}
,["key"]=17026,["nTransferPath"]=13172,["sName"]="困難挑戰",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[10607]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=10607,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={108104}
,["key"]=10607,["nTransferPath"]=13052,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10615]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=10615,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={108112}
,["key"]=10615,["nTransferPath"]=13053,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10623]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=10623,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={108120}
,["key"]=10623,["nTransferPath"]=13053,["sName"]="地獄挑戰4",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10631]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=10631,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={108128}
,["key"]=10631,["nTransferPath"]=13053,["sName"]="地獄挑戰",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10703]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=10703,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={130003}
,["key"]=10703,["nTransferPath"]=13061,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10711]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=10711,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={130108}
,["key"]=10711,["nTransferPath"]=13062,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10719]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=10719,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={130116}
,["key"]=10719,["nTransferPath"]=13063,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10727]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=10727,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={130124}
,["key"]=10727,["nTransferPath"]=13062,["sName"]="困難挑戰1",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10807]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=7,["id"]=10807,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170007}
,["key"]=10807,["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-氣象",["nGroup"]=6001}
,[10815]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=15,["id"]=10815,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170015}
,["key"]=10815,["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-滅刃",["nGroup"]=6001}
,[10823]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=23,["id"]=10823,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170023}
,["key"]=10823,["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="普通挑戰2",["nGroup"]=6001}
,[10831]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=31,["id"]=10831,["jAwardId"]={{10040,15,2}
,{10035,10,2}
,{24165,1,2}
}
,["aFinishIds"]={170031}
,["key"]=10831,["sDescription"]="擊敗挑戰級別難度任意危險等級的敵人",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="挑戰1",["nGroup"]=6001}
,[16002]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=16002,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={440002}
,["key"]=16002,["nTransferPath"]=13201,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16010]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=16010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={440107}
,["key"]=16010,["nTransferPath"]=13202,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10903]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=3,["id"]=10903,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180003}
,["key"]=10903,["sDescription"]="通關當期曆戰試煉5次",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="通關當期曆戰試煉5次",["nGroup"]=6002}
,[10911]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=11,["id"]=10911,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180011}
,["key"]=10911,["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-樂團",["nGroup"]=6002}
,[10919]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=19,["id"]=10919,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180019}
,["key"]=10919,["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-氣象",["nGroup"]=6002}
,[10927]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=27,["id"]=10927,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180027}
,["key"]=10927,["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="困難挑戰1",["nGroup"]=6002}
,[14004]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=14004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={340101}
,["key"]=14004,["nTransferPath"]=13162,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14012]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=14012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={340109}
,["key"]=14012,["nTransferPath"]=13163,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14020]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=14020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={340117}
,["key"]=14020,["nTransferPath"]=13162,["sName"]="困難挑戰4",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13005]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=13005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={290102}
,["key"]=13005,["nTransferPath"]=13152,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13013]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=13013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={290110}
,["key"]=13013,["nTransferPath"]=13153,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13021]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=13021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={290118}
,["key"]=13021,["nTransferPath"]=13152,["sName"]="困難挑戰5",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12006]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=12006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={270103}
,["key"]=12006,["nTransferPath"]=13141,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12014]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=12014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={270111}
,["key"]=12014,["nTransferPath"]=13142,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12022]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=12022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={270119}
,["key"]=12022,["nTransferPath"]=13141,["sName"]="普通挑戰1",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11007]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=11007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={200104}
,["key"]=11007,["nTransferPath"]=13081,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11015]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=11015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={200112}
,["key"]=11015,["nTransferPath"]=13082,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11023]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=11023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={200120}
,["key"]=11023,["nTransferPath"]=13081,["sName"]="普通挑戰2",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11031]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=11031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24174,1,2}
}
,["index"]=31,["aFinishIds"]={200128}
,["key"]=11031,["nTransferPath"]=13084,["sName"]="困難挑戰5",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20016]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=20016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={500113}
,["key"]=20016,["nTransferPath"]=13223,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19009]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=19009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={510106}
,["key"]=19009,["nTransferPath"]=13001,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18002]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="通關日月試煉12次",["id"]=18002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={490002}
,["key"]=18002,["nTransferPath"]=13211,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18018]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=18018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={490115}
,["key"]=18018,["nTransferPath"]=13211,["sName"]="普通挑戰5",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17011]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=17011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={450108}
,["key"]=17011,["nTransferPath"]=13173,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17027]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=17027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={450124}
,["key"]=17027,["nTransferPath"]=13173,["sName"]="地獄挑戰",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[10104]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=10104,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91004}
,["key"]=10104,["nTransferPath"]=13001,["sName"]="通關擬真演訓12次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10112]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=10112,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91102}
,["key"]=10112,["nTransferPath"]=13001,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10120]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過困難級別的挑戰",["id"]=10120,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91110}
,["key"]=10120,["nTransferPath"]=13002,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10128]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=10128,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91118}
,["key"]=10128,["nTransferPath"]=13003,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10136]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=10136,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91126}
,["key"]=10136,["nTransferPath"]=13002,["sName"]="困難挑戰3",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10208]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=10208,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=8,["aFinishIds"]={95103}
,["key"]=10208,["nTransferPath"]=13011,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10216]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=10216,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=16,["aFinishIds"]={95111}
,["key"]=10216,["nTransferPath"]=13012,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10224]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於50擊敗普通級別的挑戰",["id"]=10224,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=24,["aFinishIds"]={95119}
,["key"]=10224,["nTransferPath"]=13011,["sName"]="普通挑戰1",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10232]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=10232,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=32,["aFinishIds"]={95127}
,["key"]=10232,["nTransferPath"]=13012,["sName"]="困難挑戰4",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10304]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓12次",["id"]=10304,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={98004}
,["key"]=10304,["nTransferPath"]=13021,["sName"]="通關擬真演訓12次",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10312]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=10312,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=12,["aFinishIds"]={98107}
,["key"]=10312,["nTransferPath"]=13022,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10320]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=10320,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=20,["aFinishIds"]={98115}
,["key"]=10320,["nTransferPath"]=13023,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10328]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=10328,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=28,["aFinishIds"]={98123}
,["key"]=10328,["nTransferPath"]=13021,["sName"]="普通挑戰5",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10336]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=10336,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=36,["aFinishIds"]={98131}
,["key"]=10336,["nTransferPath"]=13023,["sName"]="地獄挑戰3",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10408]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=10408,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={101105}
,["key"]=10408,["nTransferPath"]=13032,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10416]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=10416,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={101113}
,["key"]=10416,["nTransferPath"]=13031,["sName"]="普通挑戰3",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10424]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=10424,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={101121}
,["key"]=10424,["nTransferPath"]=13033,["sName"]="地獄挑戰5",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10432]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=10432,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=32,["aFinishIds"]={101129}
,["key"]=10432,["nTransferPath"]=13034,["sName"]="挑戰1",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10440]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=10440,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=40,["aFinishIds"]={101105}
,["key"]=10440,["nTransferPath"]=13032,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10448]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=10448,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=48,["aFinishIds"]={101113}
,["key"]=10448,["nTransferPath"]=13031,["sName"]="普通挑戰3",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10456]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=10456,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=56,["aFinishIds"]={101121}
,["key"]=10456,["nTransferPath"]=13033,["sName"]="地獄挑戰5",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10464]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=10464,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=64,["aFinishIds"]={101129}
,["key"]=10464,["nTransferPath"]=13034,["sName"]="挑戰1",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25020]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=25020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={650117}
,["key"]=25020,["nTransferPath"]=13262,["sName"]="困難挑戰4",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24013]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=24013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={640110}
,["key"]=24013,["nTransferPath"]=13252,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23006]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=23006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={610103}
,["key"]=23006,["nTransferPath"]=13242,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23022]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=23022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={610119}
,["key"]=23022,["nTransferPath"]=13243,["sName"]="地獄挑戰3",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[10504]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=10504,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={106101}
,["key"]=10504,["nTransferPath"]=13041,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10512]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=10512,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={106109}
,["key"]=10512,["nTransferPath"]=13042,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10520]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=10520,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={106117}
,["key"]=10520,["nTransferPath"]=13043,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10528]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=10528,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=30,["aFinishIds"]={106125}
,["key"]=10528,["nTransferPath"]=13043,["sName"]="困難挑戰2",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19010]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=19010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={510107}
,["key"]=19010,["nTransferPath"]=13002,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18003]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="通關日月試煉15次",["id"]=18003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={490003}
,["key"]=18003,["nTransferPath"]=13211,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18019]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=18019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={490116}
,["key"]=18019,["nTransferPath"]=13212,["sName"]="困難挑戰3",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17012]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=17012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={450109}
,["key"]=17012,["nTransferPath"]=13173,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17028]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=17028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24228,1,2}
}
,["index"]=28,["aFinishIds"]={450125}
,["key"]=17028,["nTransferPath"]=13174,["sName"]="挑戰1",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[10608]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=10608,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={108105}
,["key"]=10608,["nTransferPath"]=13052,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10616]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=10616,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={108113}
,["key"]=10616,["nTransferPath"]=13051,["sName"]="普通挑戰3",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10624]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=10624,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={108121}
,["key"]=10624,["nTransferPath"]=13053,["sName"]="地獄挑戰5",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10632]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=10632,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29046,1,2}
}
,["index"]=32,["aFinishIds"]={108129}
,["key"]=10632,["nTransferPath"]=13054,["sName"]="挑戰1",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10704]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=10704,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={130101}
,["key"]=10704,["nTransferPath"]=13061,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10712]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=10712,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={130109}
,["key"]=10712,["nTransferPath"]=13062,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10720]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=10720,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={130117}
,["key"]=10720,["nTransferPath"]=13063,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10728]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=10728,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={130125}
,["key"]=10728,["nTransferPath"]=13063,["sName"]="困難挑戰2",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10808]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=8,["id"]=10808,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170008}
,["key"]=10808,["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-蟲洞",["nGroup"]=6001}
,[10816]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=16,["id"]=10816,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170016}
,["key"]=10816,["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-山脈",["nGroup"]=6001}
,[10824]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=24,["id"]=10824,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170024}
,["key"]=10824,["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="普通挑戰3",["nGroup"]=6001}
,[10832]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=32,["id"]=10832,["jAwardId"]={{10040,15,2}
,{10035,10,2}
,{29064,1,2}
}
,["aFinishIds"]={170032}
,["key"]=10832,["sDescription"]="擊敗挑戰級別難度5及以上難度的敵人",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="挑戰5",["nGroup"]=6001}
,[16003]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=16003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={440003}
,["key"]=16003,["nTransferPath"]=13201,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16011]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=16011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={440108}
,["key"]=16011,["nTransferPath"]=13202,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10904]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=4,["id"]=10904,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180004}
,["key"]=10904,["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-山脈",["nGroup"]=6002}
,[10912]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=12,["id"]=10912,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180012}
,["key"]=10912,["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-不朽",["nGroup"]=6002}
,[10920]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=20,["id"]=10920,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180020}
,["key"]=10920,["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-蟲洞",["nGroup"]=6002}
,[10928]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=28,["id"]=10928,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180028}
,["key"]=10928,["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="困難挑戰2",["nGroup"]=6002}
,[14005]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=14005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={340102}
,["key"]=14005,["nTransferPath"]=13162,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14013]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=14013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={340110}
,["key"]=14013,["nTransferPath"]=13163,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14021]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=14021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={340118}
,["key"]=14021,["nTransferPath"]=13162,["sName"]="困難挑戰5",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13006]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=13006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={290103}
,["key"]=13006,["nTransferPath"]=13152,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13014]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=13014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={290111}
,["key"]=13014,["nTransferPath"]=13153,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13022]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=13022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={290119}
,["key"]=13022,["nTransferPath"]=13153,["sName"]="地獄挑戰3",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12007]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=12007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={270104}
,["key"]=12007,["nTransferPath"]=13141,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12015]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=12015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={270112}
,["key"]=12015,["nTransferPath"]=13142,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12023]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=12023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={270120}
,["key"]=12023,["nTransferPath"]=13141,["sName"]="普通挑戰2",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11008]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=11008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={200105}
,["key"]=11008,["nTransferPath"]=13081,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11016]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=11016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={200113}
,["key"]=11016,["nTransferPath"]=13083,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11024]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=11024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={200121}
,["key"]=11024,["nTransferPath"]=13081,["sName"]="普通挑戰3",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11032]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=11032,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{29078,1,2}
}
,["index"]=32,["aFinishIds"]={200129}
,["key"]=11032,["nTransferPath"]=13088,["sName"]="困難挑戰5",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20018]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=20018,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={500115}
,["key"]=20018,["nTransferPath"]=13223,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19011]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=19011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={510108}
,["key"]=19011,["nTransferPath"]=13002,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18004]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=18004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={490101}
,["key"]=18004,["nTransferPath"]=13212,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18020]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=18020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={490117}
,["key"]=18020,["nTransferPath"]=13212,["sName"]="困難挑戰4",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17013]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=17013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={450110}
,["key"]=17013,["nTransferPath"]=13173,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17029]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=17029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={450126}
,["key"]=17029,["nTransferPath"]=13171,["sName"]="普通挑戰",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[10105]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=10105,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91005}
,["key"]=10105,["nTransferPath"]=13001,["sName"]="通關擬真演訓15次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10113]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=10113,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91103}
,["key"]=10113,["nTransferPath"]=13001,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10121]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=10121,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91111}
,["key"]=10121,["nTransferPath"]=13002,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10129]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於50擊敗普通級別的挑戰",["id"]=10129,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91119}
,["key"]=10129,["nTransferPath"]=13001,["sName"]="普通挑戰1",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10137]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=10137,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91127}
,["key"]=10137,["nTransferPath"]=13002,["sName"]="困難挑戰4",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10201]={["sOpenTime"]="2024/3/6 10:00:01",["sDescription"]="通關擬真演訓3次",["id"]=10201,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={95001}
,["key"]=10201,["nTransferPath"]=13011,["sName"]="通關擬真演訓3次",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10209]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=10209,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=9,["aFinishIds"]={95104}
,["key"]=10209,["nTransferPath"]=13011,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10217]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=10217,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=17,["aFinishIds"]={95112}
,["key"]=10217,["nTransferPath"]=13012,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10225]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於40擊敗普通級別的挑戰",["id"]=10225,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=25,["aFinishIds"]={95120}
,["key"]=10225,["nTransferPath"]=13011,["sName"]="普通挑戰2",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10233]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=10233,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=33,["aFinishIds"]={95128}
,["key"]=10233,["nTransferPath"]=13012,["sName"]="困難挑戰5",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10305]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓15次",["id"]=10305,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=5,["aFinishIds"]={98005}
,["key"]=10305,["nTransferPath"]=13021,["sName"]="通關擬真演訓15次",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10313]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=10313,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=13,["aFinishIds"]={98108}
,["key"]=10313,["nTransferPath"]=13022,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10321]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=10321,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=21,["aFinishIds"]={98116}
,["key"]=10321,["nTransferPath"]=13023,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10329]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於50擊敗困難級別的挑戰",["id"]=10329,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=29,["aFinishIds"]={98124}
,["key"]=10329,["nTransferPath"]=13022,["sName"]="困難挑戰1",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10337]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=10337,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=37,["aFinishIds"]={98132}
,["key"]=10337,["nTransferPath"]=13023,["sName"]="地獄挑戰4",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10401]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="通關雷霆試煉9次",["id"]=10401,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={101001}
,["key"]=10401,["nTransferPath"]=13031,["sName"]="通關擬真演訓9次",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10409]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=10409,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={101106}
,["key"]=10409,["nTransferPath"]=13032,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10417]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=10417,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={101114}
,["key"]=10417,["nTransferPath"]=13031,["sName"]="普通挑戰4",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10425]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=10425,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={101122}
,["key"]=10425,["nTransferPath"]=13031,["sName"]="普通挑戰",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10433]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="通關雷霆試煉9次",["id"]=10433,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=33,["aFinishIds"]={101001}
,["key"]=10433,["nTransferPath"]=13031,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10441]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=10441,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=41,["aFinishIds"]={101106}
,["key"]=10441,["nTransferPath"]=13032,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10449]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=10449,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=49,["aFinishIds"]={101114}
,["key"]=10449,["nTransferPath"]=13031,["sName"]="普通挑戰4",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10457]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=10457,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=57,["aFinishIds"]={101122}
,["key"]=10457,["nTransferPath"]=13031,["sName"]="普通挑戰",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25006]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=25006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={650103}
,["key"]=25006,["nTransferPath"]=13262,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25022]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=25022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={650119}
,["key"]=25022,["nTransferPath"]=13263,["sName"]="地獄挑戰3",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24015]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=24015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={640112}
,["key"]=24015,["nTransferPath"]=13252,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23008]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=23008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={610105}
,["key"]=23008,["nTransferPath"]=13242,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[22001]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="通關薔薇試煉9次",["id"]=22001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={580001}
,["key"]=22001,["nTransferPath"]=13231,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10505]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=10505,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={106102}
,["key"]=10505,["nTransferPath"]=13041,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10513]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=10513,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={106110}
,["key"]=10513,["nTransferPath"]=13042,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10521]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=10521,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={106118}
,["key"]=10521,["nTransferPath"]=13043,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10529]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=10529,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=31,["aFinishIds"]={106126}
,["key"]=10529,["nTransferPath"]=13043,["sName"]="困難挑戰3",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19012]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=19012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={510109}
,["key"]=19012,["nTransferPath"]=13002,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18005]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=18005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={490102}
,["key"]=18005,["nTransferPath"]=13212,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18021]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=18021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={490118}
,["key"]=18021,["nTransferPath"]=13212,["sName"]="困難挑戰5",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17014]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=17014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={450111}
,["key"]=17014,["nTransferPath"]=13173,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17030]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=17030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={450127}
,["key"]=17030,["nTransferPath"]=13172,["sName"]="困難挑戰",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[10601]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="通關裁決試煉9次",["id"]=10601,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={108001}
,["key"]=10601,["nTransferPath"]=13051,["sName"]="通關擬真演訓9次",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10609]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=10609,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={108106}
,["key"]=10609,["nTransferPath"]=13052,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10617]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=10617,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={108114}
,["key"]=10617,["nTransferPath"]=13051,["sName"]="普通挑戰4",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10625]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=10625,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={108122}
,["key"]=10625,["nTransferPath"]=13051,["sName"]="普通挑戰",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10705]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=10705,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={130102}
,["key"]=10705,["nTransferPath"]=13061,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10713]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=10713,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={130110}
,["key"]=10713,["nTransferPath"]=13062,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10721]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=10721,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={130118}
,["key"]=10721,["nTransferPath"]=13063,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10729]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=10729,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={130126}
,["key"]=10729,["nTransferPath"]=13063,["sName"]="困難挑戰3",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[25032]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=25032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{30009,1,2}
}
,["index"]=32,["aFinishIds"]={650129}
,["key"]=25032,["nTransferPath"]=13264,["sName"]="挑戰1",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25031]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=25031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={650128}
,["key"]=25031,["nTransferPath"]=13263,["sName"]="地獄挑戰",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25030]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=25030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={650127}
,["key"]=25030,["nTransferPath"]=13262,["sName"]="困難挑戰",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25029]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=25029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={650126}
,["key"]=25029,["nTransferPath"]=13261,["sName"]="普通挑戰",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25028]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=25028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24273,1,2}
}
,["index"]=28,["aFinishIds"]={650125}
,["key"]=25028,["nTransferPath"]=13264,["sName"]="挑戰1",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[10801]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=1,["id"]=10801,["jAwardId"]={{10040,45,2}
,{10035,10,2}
}
,["aFinishIds"]={170001}
,["key"]=10801,["sDescription"]="通關當期曆戰試煉1次",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="通關當期曆戰試煉1次",["nGroup"]=6001}
,[10809]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=9,["id"]=10809,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170009}
,["key"]=10809,["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-滅刃",["nGroup"]=6001}
,[10817]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=17,["id"]=10817,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170017}
,["key"]=10817,["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-樂團",["nGroup"]=6001}
,[10825]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=25,["id"]=10825,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170025}
,["key"]=10825,["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="普通挑戰4",["nGroup"]=6001}
,[25027]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=25027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={650124}
,["key"]=25027,["nTransferPath"]=13263,["sName"]="地獄挑戰",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25026]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=25026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={650123}
,["key"]=25026,["nTransferPath"]=13262,["sName"]="困難挑戰",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25025]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=25025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={650122}
,["key"]=25025,["nTransferPath"]=13261,["sName"]="普通挑戰",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25024]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=25024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={650121}
,["key"]=25024,["nTransferPath"]=13263,["sName"]="地獄挑戰5",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25023]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=25023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={650120}
,["key"]=25023,["nTransferPath"]=13263,["sName"]="地獄挑戰4",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25021]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=25021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={650118}
,["key"]=25021,["nTransferPath"]=13262,["sName"]="困難挑戰5",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25019]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=25019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={650116}
,["key"]=25019,["nTransferPath"]=13262,["sName"]="困難挑戰3",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[16004]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=16004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={440101}
,["key"]=16004,["nTransferPath"]=13201,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16012]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=16012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={440109}
,["key"]=16012,["nTransferPath"]=13202,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10905]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=5,["id"]=10905,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180005}
,["key"]=10905,["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-樂團",["nGroup"]=6002}
,[10913]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=13,["id"]=10913,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180013}
,["key"]=10913,["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-氣象",["nGroup"]=6002}
,[15013]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=15013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={380110}
,["key"]=15013,["nTransferPath"]=13192,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[10929]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=29,["id"]=10929,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180029}
,["key"]=10929,["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="困難挑戰3",["nGroup"]=6002}
,[14006]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=14006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={340103}
,["key"]=14006,["nTransferPath"]=13162,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14014]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=14014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={340111}
,["key"]=14014,["nTransferPath"]=13163,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14022]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=14022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={340119}
,["key"]=14022,["nTransferPath"]=13163,["sName"]="地獄挑戰3",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13007]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=13007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={290104}
,["key"]=13007,["nTransferPath"]=13152,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13015]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=13015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={290112}
,["key"]=13015,["nTransferPath"]=13153,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13023]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=13023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={290120}
,["key"]=13023,["nTransferPath"]=13153,["sName"]="地獄挑戰4",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12008]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=12008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={270105}
,["key"]=12008,["nTransferPath"]=13141,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12016]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=12016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={270113}
,["key"]=12016,["nTransferPath"]=13143,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11001]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=11001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={200001}
,["key"]=11001,["nTransferPath"]=13081,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11009]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=11009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={200106}
,["key"]=11009,["nTransferPath"]=13081,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11017]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=11017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={200114}
,["key"]=11017,["nTransferPath"]=13083,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11025]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=11025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={200122}
,["key"]=11025,["nTransferPath"]=13082,["sName"]="普通挑戰4",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20004]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=20004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={500101}
,["key"]=20004,["nTransferPath"]=13221,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20020]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=20020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={500117}
,["key"]=20020,["nTransferPath"]=13223,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19013]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=19013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={510110}
,["key"]=19013,["nTransferPath"]=13002,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18006]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=18006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={490103}
,["key"]=18006,["nTransferPath"]=13212,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18022]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=18022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={490119}
,["key"]=18022,["nTransferPath"]=13213,["sName"]="地獄挑戰3",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17015]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=17015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={450112}
,["key"]=17015,["nTransferPath"]=13173,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17031]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=17031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={450128}
,["key"]=17031,["nTransferPath"]=13173,["sName"]="地獄挑戰",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[25017]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=25017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={650114}
,["key"]=25017,["nTransferPath"]=13261,["sName"]="普通挑戰4",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25015]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=25015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={650112}
,["key"]=25015,["nTransferPath"]=13263,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[15026]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=15026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={380123}
,["key"]=15026,["nTransferPath"]=13192,["sName"]="普通挑戰5",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[25013]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=25013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={650110}
,["key"]=25013,["nTransferPath"]=13263,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[20007]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=20007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={500104}
,["key"]=20007,["nTransferPath"]=13221,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[10106]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓18次",["id"]=10106,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91006}
,["key"]=10106,["nTransferPath"]=13001,["sName"]="通關擬真演訓18次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10114]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=10114,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91104}
,["key"]=10114,["nTransferPath"]=13001,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10122]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過困難級別的挑戰",["id"]=10122,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91112}
,["key"]=10122,["nTransferPath"]=13002,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10130]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於40擊敗普通級別的挑戰",["id"]=10130,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=2,["aFinishIds"]={91120}
,["key"]=10130,["nTransferPath"]=13001,["sName"]="普通挑戰2",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10138]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=10138,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91128}
,["key"]=10138,["nTransferPath"]=13002,["sName"]="困難挑戰5",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[25011]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=25011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={650108}
,["key"]=25011,["nTransferPath"]=13263,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[22014]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=22014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={580111}
,["key"]=22014,["nTransferPath"]=13233,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[25009]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=25009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={650106}
,["key"]=25009,["nTransferPath"]=13262,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24020]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=24020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={640117}
,["key"]=24020,["nTransferPath"]=13253,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[25007]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=25007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={650104}
,["key"]=25007,["nTransferPath"]=13262,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25005]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=25005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={650102}
,["key"]=25005,["nTransferPath"]=13262,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25004]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=25004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={650101}
,["key"]=25004,["nTransferPath"]=13262,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[10202]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="通關擬真演訓6次",["id"]=10202,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=2,["aFinishIds"]={95002}
,["key"]=10202,["nTransferPath"]=13011,["sName"]="通關擬真演訓6次",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10210]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=10210,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=10,["aFinishIds"]={95105}
,["key"]=10210,["nTransferPath"]=13011,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10218]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=10218,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=18,["aFinishIds"]={95113}
,["key"]=10218,["nTransferPath"]=13013,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10226]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=10226,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=26,["aFinishIds"]={95121}
,["key"]=10226,["nTransferPath"]=13011,["sName"]="普通挑戰3",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10234]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於50擊敗地獄級別的挑戰",["id"]=10234,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=34,["aFinishIds"]={95129}
,["key"]=10234,["nTransferPath"]=13013,["sName"]="地獄挑戰1",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[25003]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="通關重塑試煉15次",["id"]=25003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={650003}
,["key"]=25003,["nTransferPath"]=13261,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25002]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="通關重塑試煉12次",["id"]=25002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={650002}
,["key"]=25002,["nTransferPath"]=13261,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[25001]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="通關重塑試煉9次",["id"]=25001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={650001}
,["key"]=25001,["nTransferPath"]=13261,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24032]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=24032,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{30010,1,2}
}
,["index"]=32,["aFinishIds"]={640129}
,["key"]=24032,["nTransferPath"]=13258,["sName"]="困難挑戰5",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24031]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=24031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24274,1,2}
}
,["index"]=31,["aFinishIds"]={640128}
,["key"]=24031,["nTransferPath"]=13254,["sName"]="困難挑戰5",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24030]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=24030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={640127}
,["key"]=24030,["nTransferPath"]=13253,["sName"]="困難挑戰4",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24029]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=24029,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={640126}
,["key"]=24029,["nTransferPath"]=13253,["sName"]="困難挑戰3",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24028]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=24028,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={640125}
,["key"]=24028,["nTransferPath"]=13253,["sName"]="困難挑戰2",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[10306]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=10306,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=6,["aFinishIds"]={98101}
,["key"]=10306,["nTransferPath"]=13021,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10314]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=10314,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=14,["aFinishIds"]={98109}
,["key"]=10314,["nTransferPath"]=13022,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10322]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=10322,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=22,["aFinishIds"]={98117}
,["key"]=10322,["nTransferPath"]=13023,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10330]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於40擊敗困難級別的挑戰",["id"]=10330,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=30,["aFinishIds"]={98125}
,["key"]=10330,["nTransferPath"]=13022,["sName"]="困難挑戰2",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10338]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=10338,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=38,["aFinishIds"]={98133}
,["key"]=10338,["nTransferPath"]=13023,["sName"]="地獄挑戰5",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[24027]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=24027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={640124}
,["key"]=24027,["nTransferPath"]=13252,["sName"]="困難挑戰1",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24026]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=24026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={640123}
,["key"]=24026,["nTransferPath"]=13252,["sName"]="普通挑戰5",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24025]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=24025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={640122}
,["key"]=24025,["nTransferPath"]=13252,["sName"]="普通挑戰4",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24024]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=24024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={640121}
,["key"]=24024,["nTransferPath"]=13251,["sName"]="普通挑戰3",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[15024]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=15024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={380121}
,["key"]=15024,["nTransferPath"]=13191,["sName"]="普通挑戰3",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[24022]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=24022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={640119}
,["key"]=24022,["nTransferPath"]=13251,["sName"]="普通挑戰1",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[20003]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="通關擬真演訓15次",["id"]=20003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={500003}
,["key"]=20003,["nTransferPath"]=13221,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[10402]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="通關雷霆試煉12次",["id"]=10402,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={101002}
,["key"]=10402,["nTransferPath"]=13031,["sName"]="通關擬真演訓12次",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10410]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=10410,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={101107}
,["key"]=10410,["nTransferPath"]=13033,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10418]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=10418,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={101115}
,["key"]=10418,["nTransferPath"]=13031,["sName"]="普通挑戰5",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10426]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=10426,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={101123}
,["key"]=10426,["nTransferPath"]=13032,["sName"]="困難挑戰",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10434]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="通關雷霆試煉12次",["id"]=10434,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=34,["aFinishIds"]={101002}
,["key"]=10434,["nTransferPath"]=13031,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10442]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=10442,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=42,["aFinishIds"]={101107}
,["key"]=10442,["nTransferPath"]=13033,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10450]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=10450,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=50,["aFinishIds"]={101115}
,["key"]=10450,["nTransferPath"]=13031,["sName"]="普通挑戰5",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10458]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=10458,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=58,["aFinishIds"]={101123}
,["key"]=10458,["nTransferPath"]=13032,["sName"]="困難挑戰",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25008]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=25008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={650105}
,["key"]=25008,["nTransferPath"]=13262,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24001]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=24001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={640001}
,["key"]=24001,["nTransferPath"]=13251,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24017]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=24017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={640114}
,["key"]=24017,["nTransferPath"]=13253,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23010]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=23010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={610107}
,["key"]=23010,["nTransferPath"]=13243,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[22003]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="通關薔薇試煉15次",["id"]=22003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={580003}
,["key"]=22003,["nTransferPath"]=13231,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10506]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=10506,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={106103}
,["key"]=10506,["nTransferPath"]=13041,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10514]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=10514,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={106111}
,["key"]=10514,["nTransferPath"]=13042,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10522]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=10522,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=24,["aFinishIds"]={106119}
,["key"]=10522,["nTransferPath"]=13041,["sName"]="普通挑戰1",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10530]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=10530,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=32,["aFinishIds"]={106127}
,["key"]=10530,["nTransferPath"]=13043,["sName"]="困難挑戰4",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19014]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=19014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={510111}
,["key"]=19014,["nTransferPath"]=13002,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18007]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=18007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={490104}
,["key"]=18007,["nTransferPath"]=13212,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18023]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=18023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={490120}
,["key"]=18023,["nTransferPath"]=13213,["sName"]="地獄挑戰4",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17016]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=17016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={450113}
,["key"]=17016,["nTransferPath"]=13171,["sName"]="普通挑戰3",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17032]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=17032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29094,1,2}
}
,["index"]=32,["aFinishIds"]={450129}
,["key"]=17032,["nTransferPath"]=13174,["sName"]="挑戰1",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[22012]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=22012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={580109}
,["key"]=22012,["nTransferPath"]=13233,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[24018]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=24018,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={640115}
,["key"]=24018,["nTransferPath"]=13253,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24016]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=24016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={640113}
,["key"]=24016,["nTransferPath"]=13253,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[10602]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="通關裁決試煉12次",["id"]=10602,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={108002}
,["key"]=10602,["nTransferPath"]=13051,["sName"]="通關擬真演訓12次",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10610]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=10610,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={108107}
,["key"]=10610,["nTransferPath"]=13053,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10618]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=10618,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={108115}
,["key"]=10618,["nTransferPath"]=13051,["sName"]="普通挑戰5",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10626]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=10626,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={108123}
,["key"]=10626,["nTransferPath"]=13052,["sName"]="困難挑戰",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[24014]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=24014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={640111}
,["key"]=24014,["nTransferPath"]=13252,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24012]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=24012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={640109}
,["key"]=24012,["nTransferPath"]=13252,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24010]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=24010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={640107}
,["key"]=24010,["nTransferPath"]=13252,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24008]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=24008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={640105}
,["key"]=24008,["nTransferPath"]=13251,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[15025]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=15025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={380122}
,["key"]=15025,["nTransferPath"]=13192,["sName"]="普通挑戰4",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[24006]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=24006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={640103}
,["key"]=24006,["nTransferPath"]=13251,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[20005]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=20005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={500102}
,["key"]=20005,["nTransferPath"]=13221,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[24004]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=24004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={640101}
,["key"]=24004,["nTransferPath"]=13251,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[22013]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=22013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={580110}
,["key"]=22013,["nTransferPath"]=13233,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10706]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=10706,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={130103}
,["key"]=10706,["nTransferPath"]=13061,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10714]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=10714,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={130111}
,["key"]=10714,["nTransferPath"]=13062,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10722]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=10722,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={130119}
,["key"]=10722,["nTransferPath"]=13061,["sName"]="普通挑戰1",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10730]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=10730,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={130127}
,["key"]=10730,["nTransferPath"]=13063,["sName"]="困難挑戰4",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[24002]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=24002,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={640002}
,["key"]=24002,["nTransferPath"]=13251,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23032]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=23032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29107,1,2}
}
,["index"]=32,["aFinishIds"]={610129}
,["key"]=23032,["nTransferPath"]=13244,["sName"]="挑戰1",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23031]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=23031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={610128}
,["key"]=23031,["nTransferPath"]=13243,["sName"]="地獄挑戰",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23030]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=23030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={610127}
,["key"]=23030,["nTransferPath"]=13242,["sName"]="困難挑戰",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23029]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=23029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={610126}
,["key"]=23029,["nTransferPath"]=13241,["sName"]="普通挑戰",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23028]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=23028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24252,1,2}
}
,["index"]=28,["aFinishIds"]={610125}
,["key"]=23028,["nTransferPath"]=13244,["sName"]="挑戰1",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23027]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=23027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={610124}
,["key"]=23027,["nTransferPath"]=13243,["sName"]="地獄挑戰",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23026]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=23026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={610123}
,["key"]=23026,["nTransferPath"]=13242,["sName"]="困難挑戰",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[10802]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=2,["id"]=10802,["jAwardId"]={{10040,45,2}
,{10035,10,2}
}
,["aFinishIds"]={170002}
,["key"]=10802,["sDescription"]="通關當期曆戰試煉3次",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="通關當期曆戰試煉3次",["nGroup"]=6001}
,[10810]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=10,["id"]=10810,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170010}
,["key"]=10810,["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-山脈",["nGroup"]=6001}
,[10818]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=18,["id"]=10818,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170018}
,["key"]=10818,["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-不朽",["nGroup"]=6001}
,[10826]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=26,["id"]=10826,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170026}
,["key"]=10826,["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="普通挑戰5",["nGroup"]=6001}
,[23025]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=23025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={610122}
,["key"]=23025,["nTransferPath"]=13241,["sName"]="普通挑戰",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23024]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=23024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={610121}
,["key"]=23024,["nTransferPath"]=13243,["sName"]="地獄挑戰5",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23023]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=23023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={610120}
,["key"]=23023,["nTransferPath"]=13243,["sName"]="地獄挑戰4",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23021]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=23021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={610118}
,["key"]=23021,["nTransferPath"]=13242,["sName"]="困難挑戰5",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23019]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=23019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={610116}
,["key"]=23019,["nTransferPath"]=13242,["sName"]="困難挑戰3",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23017]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=23017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={610114}
,["key"]=23017,["nTransferPath"]=13241,["sName"]="普通挑戰4",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[15023]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=15023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={380120}
,["key"]=15023,["nTransferPath"]=13191,["sName"]="普通挑戰2",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[16005]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=16005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={440102}
,["key"]=16005,["nTransferPath"]=13201,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16013]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=16013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={440110}
,["key"]=16013,["nTransferPath"]=13202,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10906]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=6,["id"]=10906,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180006}
,["key"]=10906,["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-不朽",["nGroup"]=6002}
,[10914]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=14,["id"]=10914,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180014}
,["key"]=10914,["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-蟲洞",["nGroup"]=6002}
,[15014]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=15014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={380111}
,["key"]=15014,["nTransferPath"]=13192,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[10930]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=30,["id"]=10930,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180030}
,["key"]=10930,["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="困難挑戰4",["nGroup"]=6002}
,[14007]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=14007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={340104}
,["key"]=14007,["nTransferPath"]=13162,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14015]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=14015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={340112}
,["key"]=14015,["nTransferPath"]=13163,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14023]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=14023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={340120}
,["key"]=14023,["nTransferPath"]=13163,["sName"]="地獄挑戰4",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13008]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=13008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={290105}
,["key"]=13008,["nTransferPath"]=13152,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13016]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=13016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={290113}
,["key"]=13016,["nTransferPath"]=13151,["sName"]="普通挑戰3",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13024]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=13024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={290121}
,["key"]=13024,["nTransferPath"]=13153,["sName"]="地獄挑戰5",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13032]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=13032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29087,1,2}
}
,["index"]=32,["aFinishIds"]={290129}
,["key"]=13032,["nTransferPath"]=13154,["sName"]="挑戰1",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12017]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=12017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={270114}
,["key"]=12017,["nTransferPath"]=13143,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11002]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=11002,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={200002}
,["key"]=11002,["nTransferPath"]=13081,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11010]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=11010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={200107}
,["key"]=11010,["nTransferPath"]=13082,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11018]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=11018,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={200115}
,["key"]=11018,["nTransferPath"]=13083,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11026]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=11026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={200123}
,["key"]=11026,["nTransferPath"]=13082,["sName"]="普通挑戰5",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20006]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=20006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={500103}
,["key"]=20006,["nTransferPath"]=13221,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20022]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=20022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={500119}
,["key"]=20022,["nTransferPath"]=13221,["sName"]="普通挑戰1",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19015]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=19015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={510112}
,["key"]=19015,["nTransferPath"]=13002,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18008]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=18008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={490105}
,["key"]=18008,["nTransferPath"]=13212,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17001]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="通關迴圈試煉9次",["id"]=17001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={450001}
,["key"]=17001,["nTransferPath"]=13171,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17017]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=17017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={450114}
,["key"]=17017,["nTransferPath"]=13171,["sName"]="普通挑戰4",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[23015]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=23015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={610112}
,["key"]=23015,["nTransferPath"]=13243,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[20002]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="通關擬真演訓12次",["id"]=20002,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={500002}
,["key"]=20002,["nTransferPath"]=13221,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[23013]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=23013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={610110}
,["key"]=23013,["nTransferPath"]=13243,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[22011]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=22011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={580108}
,["key"]=22011,["nTransferPath"]=13233,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[23011]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=23011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={610108}
,["key"]=23011,["nTransferPath"]=13243,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23009]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=23009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={610106}
,["key"]=23009,["nTransferPath"]=13242,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[10107]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓21次",["id"]=10107,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91007}
,["key"]=10107,["nTransferPath"]=13001,["sName"]="通關擬真演訓21次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10115]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=10115,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91105}
,["key"]=10115,["nTransferPath"]=13001,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10123]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=10123,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91113}
,["key"]=10123,["nTransferPath"]=13003,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10131]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=10131,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91121}
,["key"]=10131,["nTransferPath"]=13001,["sName"]="普通挑戰3",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10139]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="擊敗地獄級別的挑戰",["id"]=10139,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=3,["aFinishIds"]={91129}
,["key"]=10139,["nTransferPath"]=13003,["sName"]="地獄挑戰1",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[23007]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=23007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={610104}
,["key"]=23007,["nTransferPath"]=13242,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23005]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=23005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={610102}
,["key"]=23005,["nTransferPath"]=13242,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23003]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="通關虛蝕試煉15次",["id"]=23003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={610003}
,["key"]=23003,["nTransferPath"]=13241,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[23001]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="通關虛蝕試煉9次",["id"]=23001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={610001}
,["key"]=23001,["nTransferPath"]=13241,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[22032]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=22032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29106,1,2}
}
,["index"]=32,["aFinishIds"]={580129}
,["key"]=22032,["nTransferPath"]=13234,["sName"]="挑戰1",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22031]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=22031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={580128}
,["key"]=22031,["nTransferPath"]=13233,["sName"]="地獄挑戰",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22030]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=22030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={580127}
,["key"]=22030,["nTransferPath"]=13232,["sName"]="困難挑戰",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10203]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="通關擬真演訓9次",["id"]=10203,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=3,["aFinishIds"]={95003}
,["key"]=10203,["nTransferPath"]=13011,["sName"]="通關擬真演訓9次",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10211]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=10211,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=11,["aFinishIds"]={95106}
,["key"]=10211,["nTransferPath"]=13011,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10219]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=10219,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=19,["aFinishIds"]={95114}
,["key"]=10219,["nTransferPath"]=13013,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10227]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=10227,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=27,["aFinishIds"]={95122}
,["key"]=10227,["nTransferPath"]=13011,["sName"]="普通挑戰4",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10235]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於40擊敗地獄級別的挑戰",["id"]=10235,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=35,["aFinishIds"]={95130}
,["key"]=10235,["nTransferPath"]=13013,["sName"]="地獄挑戰2",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[22029]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=22029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={580126}
,["key"]=22029,["nTransferPath"]=13231,["sName"]="普通挑戰",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22028]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=22028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24247,1,2}
}
,["index"]=28,["aFinishIds"]={580125}
,["key"]=22028,["nTransferPath"]=13234,["sName"]="挑戰1",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22027]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=22027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={580124}
,["key"]=22027,["nTransferPath"]=13233,["sName"]="地獄挑戰",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22026]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=22026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={580123}
,["key"]=22026,["nTransferPath"]=13232,["sName"]="困難挑戰",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22025]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=22025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={580122}
,["key"]=22025,["nTransferPath"]=13231,["sName"]="普通挑戰",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22024]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=22024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={580121}
,["key"]=22024,["nTransferPath"]=13233,["sName"]="地獄挑戰5",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22023]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=22023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={580120}
,["key"]=22023,["nTransferPath"]=13233,["sName"]="地獄挑戰4",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22022]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=22022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={580119}
,["key"]=22022,["nTransferPath"]=13233,["sName"]="地獄挑戰3",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10307]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=10307,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=7,["aFinishIds"]={98102}
,["key"]=10307,["nTransferPath"]=13021,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10315]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=10315,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=15,["aFinishIds"]={98110}
,["key"]=10315,["nTransferPath"]=13022,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10323]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=10323,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=23,["aFinishIds"]={98118}
,["key"]=10323,["nTransferPath"]=13023,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10331]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=10331,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=31,["aFinishIds"]={98126}
,["key"]=10331,["nTransferPath"]=13022,["sName"]="困難挑戰3",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10339]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=10339,["jAwardId"]={{10040,30,2}
,{10036,3,2}
,{19172,1,2}
}
,["index"]=39,["aFinishIds"]={98134}
,["key"]=10339,["nTransferPath"]=13024,["sName"]="挑戰1",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[22021]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=22021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={580118}
,["key"]=22021,["nTransferPath"]=13232,["sName"]="困難挑戰5",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22020]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=22020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={580117}
,["key"]=22020,["nTransferPath"]=13232,["sName"]="困難挑戰4",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22019]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=22019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={580116}
,["key"]=22019,["nTransferPath"]=13232,["sName"]="困難挑戰3",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22018]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=22018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={580115}
,["key"]=22018,["nTransferPath"]=13231,["sName"]="普通挑戰5",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22017]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=22017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={580114}
,["key"]=22017,["nTransferPath"]=13231,["sName"]="普通挑戰4",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22016]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=22016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={580113}
,["key"]=22016,["nTransferPath"]=13231,["sName"]="普通挑戰3",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22015]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=22015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={580112}
,["key"]=22015,["nTransferPath"]=13233,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10403]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="通關雷霆試煉15次",["id"]=10403,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={101003}
,["key"]=10403,["nTransferPath"]=13031,["sName"]="通關擬真演訓15次",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10411]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=10411,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={101108}
,["key"]=10411,["nTransferPath"]=13033,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10419]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=10419,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={101116}
,["key"]=10419,["nTransferPath"]=13032,["sName"]="困難挑戰3",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10427]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=10427,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={101124}
,["key"]=10427,["nTransferPath"]=13033,["sName"]="地獄挑戰",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10435]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="通關雷霆試煉15次",["id"]=10435,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=35,["aFinishIds"]={101003}
,["key"]=10435,["nTransferPath"]=13031,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10443]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=10443,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=43,["aFinishIds"]={101108}
,["key"]=10443,["nTransferPath"]=13033,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10451]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=10451,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=51,["aFinishIds"]={101116}
,["key"]=10451,["nTransferPath"]=13032,["sName"]="困難挑戰3",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10459]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=10459,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=59,["aFinishIds"]={101124}
,["key"]=10459,["nTransferPath"]=13033,["sName"]="地獄挑戰",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25010]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=25010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={650107}
,["key"]=25010,["nTransferPath"]=13263,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24003]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=24003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={640003}
,["key"]=24003,["nTransferPath"]=13251,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24019]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=24019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={640116}
,["key"]=24019,["nTransferPath"]=13253,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23012]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=23012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={610109}
,["key"]=23012,["nTransferPath"]=13243,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[22005]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=22005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={580102}
,["key"]=22005,["nTransferPath"]=13232,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10507]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=10507,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={106104}
,["key"]=10507,["nTransferPath"]=13041,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10515]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=10515,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={106112}
,["key"]=10515,["nTransferPath"]=13042,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10523]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=10523,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={106120}
,["key"]=10523,["nTransferPath"]=13041,["sName"]="普通挑戰2",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10531]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=10531,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=33,["aFinishIds"]={106128}
,["key"]=10531,["nTransferPath"]=13044,["sName"]="困難挑戰5",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19016]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=19016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={510113}
,["key"]=19016,["nTransferPath"]=13003,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18009]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=18009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={490106}
,["key"]=18009,["nTransferPath"]=13212,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17002]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="通關迴圈試煉12次",["id"]=17002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={450002}
,["key"]=17002,["nTransferPath"]=13171,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17018]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=17018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={450115}
,["key"]=17018,["nTransferPath"]=13171,["sName"]="普通挑戰5",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[22010]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=22010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={580107}
,["key"]=22010,["nTransferPath"]=13233,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22009]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=22009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={580106}
,["key"]=22009,["nTransferPath"]=13232,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22008]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=22008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={580105}
,["key"]=22008,["nTransferPath"]=13232,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[20001]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="通關擬真演訓9次",["id"]=20001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={500001}
,["key"]=20001,["nTransferPath"]=13221,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[10603]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="通關裁決試煉15次",["id"]=10603,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={108003}
,["key"]=10603,["nTransferPath"]=13051,["sName"]="通關擬真演訓15次",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10611]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=10611,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={108108}
,["key"]=10611,["nTransferPath"]=13053,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10619]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=10619,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={108116}
,["key"]=10619,["nTransferPath"]=13052,["sName"]="困難挑戰3",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10627]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=10627,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={108124}
,["key"]=10627,["nTransferPath"]=13053,["sName"]="地獄挑戰",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[22006]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=22006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={580103}
,["key"]=22006,["nTransferPath"]=13232,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22004]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=22004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={580101}
,["key"]=22004,["nTransferPath"]=13232,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[22002]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="通關薔薇試煉12次",["id"]=22002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={580002}
,["key"]=22002,["nTransferPath"]=13231,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[21032]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=21032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29046,1,2}
}
,["index"]=32,["aFinishIds"]={108129}
,["key"]=21032,["nTransferPath"]=13054,["sName"]="挑戰1",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21031]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=21031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={108128}
,["key"]=21031,["nTransferPath"]=13053,["sName"]="地獄挑戰",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21030]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=21030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={108127}
,["key"]=21030,["nTransferPath"]=13052,["sName"]="困難挑戰",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21029]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=21029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={108126}
,["key"]=21029,["nTransferPath"]=13051,["sName"]="普通挑戰",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21028]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=21028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{19458,1,2}
}
,["index"]=28,["aFinishIds"]={108125}
,["key"]=21028,["nTransferPath"]=13054,["sName"]="挑戰1",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21027]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=21027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={108124}
,["key"]=21027,["nTransferPath"]=13053,["sName"]="地獄挑戰",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[10707]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=10707,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={130104}
,["key"]=10707,["nTransferPath"]=13061,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10715]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=10715,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={130112}
,["key"]=10715,["nTransferPath"]=13062,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10723]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=10723,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={130120}
,["key"]=10723,["nTransferPath"]=13061,["sName"]="普通挑戰2",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10731]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=10731,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29052,1,2}
}
,["index"]=31,["aFinishIds"]={130128}
,["key"]=10731,["nTransferPath"]=13064,["sName"]="困難挑戰5",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[21026]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=21026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={108123}
,["key"]=21026,["nTransferPath"]=13052,["sName"]="困難挑戰",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21025]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=21025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={108122}
,["key"]=21025,["nTransferPath"]=13051,["sName"]="普通挑戰",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21024]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=21024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={108121}
,["key"]=21024,["nTransferPath"]=13053,["sName"]="地獄挑戰5",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21023]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=21023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={108120}
,["key"]=21023,["nTransferPath"]=13053,["sName"]="地獄挑戰4",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21022]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=21022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={108119}
,["key"]=21022,["nTransferPath"]=13053,["sName"]="地獄挑戰3",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21021]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=21021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={108118}
,["key"]=21021,["nTransferPath"]=13052,["sName"]="困難挑戰5",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21020]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=21020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={108117}
,["key"]=21020,["nTransferPath"]=13052,["sName"]="困難挑戰4",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21019]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=21019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={108116}
,["key"]=21019,["nTransferPath"]=13052,["sName"]="困難挑戰3",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[10803]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=3,["id"]=10803,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170003}
,["key"]=10803,["sDescription"]="通關當期曆戰試煉5次",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="通關當期曆戰試煉5次",["nGroup"]=6001}
,[10811]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=11,["id"]=10811,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170011}
,["key"]=10811,["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-樂團",["nGroup"]=6001}
,[10819]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=19,["id"]=10819,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170019}
,["key"]=10819,["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-氣象",["nGroup"]=6001}
,[10827]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=27,["id"]=10827,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170027}
,["key"]=10827,["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="困難挑戰1",["nGroup"]=6001}
,[21018]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=21018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={108115}
,["key"]=21018,["nTransferPath"]=13051,["sName"]="普通挑戰5",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21017]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=21017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={108114}
,["key"]=21017,["nTransferPath"]=13051,["sName"]="普通挑戰4",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21016]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=21016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={108113}
,["key"]=21016,["nTransferPath"]=13051,["sName"]="普通挑戰3",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21015]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有一名滅刃隊員的隊伍通關地獄級別的最終挑戰",["id"]=21015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={108112}
,["key"]=21015,["nTransferPath"]=13053,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21014]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=21014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={108111}
,["key"]=21014,["nTransferPath"]=13053,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21013]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=21013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={108110}
,["key"]=21013,["nTransferPath"]=13053,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21012]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=21012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={108109}
,["key"]=21012,["nTransferPath"]=13053,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[16006]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=16006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={440103}
,["key"]=16006,["nTransferPath"]=13201,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16014]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=16014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={440111}
,["key"]=16014,["nTransferPath"]=13202,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10907]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=7,["id"]=10907,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180007}
,["key"]=10907,["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-氣象",["nGroup"]=6002}
,[10915]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=15,["id"]=10915,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180015}
,["key"]=10915,["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-滅刃",["nGroup"]=6002}
,[10923]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=23,["id"]=10923,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180023}
,["key"]=10923,["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="普通挑戰2",["nGroup"]=6002}
,[10931]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=31,["id"]=10931,["jAwardId"]={{10040,15,2}
,{10035,10,2}
,{24163,1,2}
}
,["aFinishIds"]={180031}
,["key"]=10931,["sDescription"]="擊敗挑戰級別難度任意危險等級的敵人",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="挑戰1",["nGroup"]=6002}
,[14008]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=14008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={340105}
,["key"]=14008,["nTransferPath"]=13162,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14016]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=14016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={340113}
,["key"]=14016,["nTransferPath"]=13161,["sName"]="普通挑戰3",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13001]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="通關聖刃試煉9次",["id"]=13001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={290001}
,["key"]=13001,["nTransferPath"]=13151,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13009]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=13009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={290106}
,["key"]=13009,["nTransferPath"]=13152,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13017]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=13017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={290114}
,["key"]=13017,["nTransferPath"]=13151,["sName"]="普通挑戰4",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12002]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=12002,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={270002}
,["key"]=12002,["nTransferPath"]=13141,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12010]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=12010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={270107}
,["key"]=12010,["nTransferPath"]=13142,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12018]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=12018,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={270115}
,["key"]=12018,["nTransferPath"]=13143,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12026]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=12026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={270123}
,["key"]=12026,["nTransferPath"]=13142,["sName"]="普通挑戰5",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11011]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=11011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={200108}
,["key"]=11011,["nTransferPath"]=13082,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11019]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=11019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={200116}
,["key"]=11019,["nTransferPath"]=13083,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11027]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=11027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={200124}
,["key"]=11027,["nTransferPath"]=13082,["sName"]="困難挑戰1",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20008]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=20008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={500105}
,["key"]=20008,["nTransferPath"]=13221,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19001]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=19001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={510001}
,["key"]=19001,["nTransferPath"]=13001,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19017]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=19017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={510114}
,["key"]=19017,["nTransferPath"]=13003,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18010]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=18010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={490107}
,["key"]=18010,["nTransferPath"]=13213,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17003]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="通關迴圈試煉15次",["id"]=17003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={450003}
,["key"]=17003,["nTransferPath"]=13171,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17019]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=17019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={450116}
,["key"]=17019,["nTransferPath"]=13172,["sName"]="困難挑戰3",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[21011]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=21011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={108108}
,["key"]=21011,["nTransferPath"]=13053,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21010]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=21010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={108107}
,["key"]=21010,["nTransferPath"]=13053,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21009]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=21009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={108106}
,["key"]=21009,["nTransferPath"]=13052,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21008]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有兩名蟲洞隊員的隊伍通關困難級別的最終挑戰",["id"]=21008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={108105}
,["key"]=21008,["nTransferPath"]=13052,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21007]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=21007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={108104}
,["key"]=21007,["nTransferPath"]=13052,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21006]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=21006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={108103}
,["key"]=21006,["nTransferPath"]=13052,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[10108]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓24次",["id"]=10108,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91008}
,["key"]=10108,["nTransferPath"]=13001,["sName"]="通關擬真演訓24次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10116]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=10116,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91106}
,["key"]=10116,["nTransferPath"]=13001,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10124]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=10124,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91114}
,["key"]=10124,["nTransferPath"]=13003,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10132]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=10132,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91122}
,["key"]=10132,["nTransferPath"]=13001,["sName"]="普通挑戰4",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[21005]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=21005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={108102}
,["key"]=21005,["nTransferPath"]=13052,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21004]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=21004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={108101}
,["key"]=21004,["nTransferPath"]=13052,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21003]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="通關裁決試煉15次",["id"]=21003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={108003}
,["key"]=21003,["nTransferPath"]=13051,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21002]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="通關裁決試煉12次",["id"]=21002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={108002}
,["key"]=21002,["nTransferPath"]=13051,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[21001]={["sOpenTime"]="2026/4/21 10:00:01",["sDescription"]="通關裁決試煉9次",["id"]=21001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={108001}
,["key"]=21001,["nTransferPath"]=13051,["sName"]="通關擬真演訓9次",["sCloseTime"]="2026/5/5 03:00:00",["nGroup"]=8002}
,[20032]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=20032,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{29101,1,2}
}
,["index"]=32,["aFinishIds"]={500129}
,["key"]=20032,["nTransferPath"]=13228,["sName"]="困難挑戰5",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20031]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=20031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24244,1,2}
}
,["index"]=31,["aFinishIds"]={500128}
,["key"]=20031,["nTransferPath"]=13224,["sName"]="困難挑戰5",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20030]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=20030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={500127}
,["key"]=20030,["nTransferPath"]=13223,["sName"]="困難挑戰4",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[10204]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="通關擬真演訓12次",["id"]=10204,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={95004}
,["key"]=10204,["nTransferPath"]=13011,["sName"]="通關擬真演訓12次",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10212]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=10212,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=12,["aFinishIds"]={95107}
,["key"]=10212,["nTransferPath"]=13012,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10220]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=10220,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=20,["aFinishIds"]={95115}
,["key"]=10220,["nTransferPath"]=13013,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10228]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=10228,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=28,["aFinishIds"]={95123}
,["key"]=10228,["nTransferPath"]=13011,["sName"]="普通挑戰5",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10236]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=10236,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=36,["aFinishIds"]={95131}
,["key"]=10236,["nTransferPath"]=13013,["sName"]="地獄挑戰3",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[20029]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=20029,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={500126}
,["key"]=20029,["nTransferPath"]=13223,["sName"]="困難挑戰3",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20028]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=20028,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={500125}
,["key"]=20028,["nTransferPath"]=13223,["sName"]="困難挑戰2",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20027]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=20027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={500124}
,["key"]=20027,["nTransferPath"]=13222,["sName"]="困難挑戰1",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20026]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=20026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={500123}
,["key"]=20026,["nTransferPath"]=13222,["sName"]="普通挑戰5",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20025]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=20025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={500122}
,["key"]=20025,["nTransferPath"]=13222,["sName"]="普通挑戰4",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20024]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=20024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={500121}
,["key"]=20024,["nTransferPath"]=13221,["sName"]="普通挑戰3",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20023]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=20023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={500120}
,["key"]=20023,["nTransferPath"]=13221,["sName"]="普通挑戰2",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20021]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=20021,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={500118}
,["key"]=20021,["nTransferPath"]=13223,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[10308]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=10308,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=8,["aFinishIds"]={98103}
,["key"]=10308,["nTransferPath"]=13021,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10316]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過困難級別的挑戰",["id"]=10316,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=16,["aFinishIds"]={98111}
,["key"]=10316,["nTransferPath"]=13022,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10324]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於50擊敗普通級別的挑戰",["id"]=10324,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=24,["aFinishIds"]={98119}
,["key"]=10324,["nTransferPath"]=13021,["sName"]="普通挑戰1",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10332]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=10332,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=32,["aFinishIds"]={98127}
,["key"]=10332,["nTransferPath"]=13022,["sName"]="困難挑戰4",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[20019]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=20019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={500116}
,["key"]=20019,["nTransferPath"]=13223,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20017]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=20017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={500114}
,["key"]=20017,["nTransferPath"]=13223,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20015]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=20015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={500112}
,["key"]=20015,["nTransferPath"]=13222,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[20013]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=20013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={500110}
,["key"]=20013,["nTransferPath"]=13222,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[14001]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="通關蒼穹試煉9次",["id"]=14001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={340001}
,["key"]=14001,["nTransferPath"]=13161,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[20011]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=20011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={500108}
,["key"]=20011,["nTransferPath"]=13222,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[13026]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=13026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={290123}
,["key"]=13026,["nTransferPath"]=13152,["sName"]="困難挑戰",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[20009]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=20009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={500106}
,["key"]=20009,["nTransferPath"]=13221,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[10404]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=10404,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={101101}
,["key"]=10404,["nTransferPath"]=13032,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10412]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=10412,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={101109}
,["key"]=10412,["nTransferPath"]=13033,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10420]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=10420,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={101117}
,["key"]=10420,["nTransferPath"]=13032,["sName"]="困難挑戰4",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10428]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=10428,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{19361,1,2}
}
,["index"]=28,["aFinishIds"]={101125}
,["key"]=10428,["nTransferPath"]=13034,["sName"]="挑戰1",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10436]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=10436,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=36,["aFinishIds"]={101101}
,["key"]=10436,["nTransferPath"]=13032,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10444]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=10444,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=44,["aFinishIds"]={101109}
,["key"]=10444,["nTransferPath"]=13033,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10452]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=10452,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=52,["aFinishIds"]={101117}
,["key"]=10452,["nTransferPath"]=13032,["sName"]="困難挑戰4",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10460]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=10460,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{19361,1,2}
}
,["index"]=60,["aFinishIds"]={101125}
,["key"]=10460,["nTransferPath"]=13034,["sName"]="挑戰1",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25012]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=25012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={650109}
,["key"]=25012,["nTransferPath"]=13263,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24005]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=24005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={640102}
,["key"]=24005,["nTransferPath"]=13251,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24021]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=24021,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={640118}
,["key"]=24021,["nTransferPath"]=13253,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23014]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=23014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={610111}
,["key"]=23014,["nTransferPath"]=13243,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[22007]={["sOpenTime"]="2026/5/5 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=22007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={580104}
,["key"]=22007,["nTransferPath"]=13232,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/6/5 03:00:00",["nGroup"]=8007}
,[10508]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=10508,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={106105}
,["key"]=10508,["nTransferPath"]=13041,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10516]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=10516,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={106113}
,["key"]=10516,["nTransferPath"]=13043,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10524]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=10524,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=26,["aFinishIds"]={106121}
,["key"]=10524,["nTransferPath"]=13041,["sName"]="普通挑戰3",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10532]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=10532,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{19401,1,2}
}
,["index"]=33,["aFinishIds"]={106129}
,["key"]=10532,["nTransferPath"]=13048,["sName"]="困難挑戰5",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19018]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=19018,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={510115}
,["key"]=19018,["nTransferPath"]=13003,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18011]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=18011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={490108}
,["key"]=18011,["nTransferPath"]=13213,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17004]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=17004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={450101}
,["key"]=17004,["nTransferPath"]=13172,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17020]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=17020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={450117}
,["key"]=17020,["nTransferPath"]=13172,["sName"]="困難挑戰4",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[19032]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=19032,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{29064,1,2}
}
,["index"]=32,["aFinishIds"]={510129}
,["key"]=19032,["nTransferPath"]=13008,["sName"]="困難挑戰5",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19031]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=19031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24165,1,2}
}
,["index"]=31,["aFinishIds"]={510128}
,["key"]=19031,["nTransferPath"]=13004,["sName"]="困難挑戰5",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19030]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=19030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={510127}
,["key"]=19030,["nTransferPath"]=13003,["sName"]="困難挑戰4",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19029]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=19029,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={510126}
,["key"]=19029,["nTransferPath"]=13003,["sName"]="困難挑戰3",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[10604]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有兩名山脈隊員的隊伍通關困難級別的最終挑戰",["id"]=10604,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={108101}
,["key"]=10604,["nTransferPath"]=13052,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10612]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=10612,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={108109}
,["key"]=10612,["nTransferPath"]=13053,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10620]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成困難級別的最終挑戰",["id"]=10620,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={108117}
,["key"]=10620,["nTransferPath"]=13052,["sName"]="困難挑戰4",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10628]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=10628,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{19458,1,2}
}
,["index"]=28,["aFinishIds"]={108125}
,["key"]=10628,["nTransferPath"]=13054,["sName"]="挑戰1",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[19028]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=19028,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={510125}
,["key"]=19028,["nTransferPath"]=13003,["sName"]="困難挑戰2",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19027]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=19027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={510124}
,["key"]=19027,["nTransferPath"]=13002,["sName"]="困難挑戰1",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19026]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=19026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={510123}
,["key"]=19026,["nTransferPath"]=13002,["sName"]="普通挑戰5",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19025]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=19025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={510122}
,["key"]=19025,["nTransferPath"]=13002,["sName"]="普通挑戰4",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19024]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=19024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={510121}
,["key"]=19024,["nTransferPath"]=13001,["sName"]="普通挑戰3",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[13030]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=13030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={290127}
,["key"]=13030,["nTransferPath"]=13152,["sName"]="困難挑戰",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[15021]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=15021,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={380118}
,["key"]=15021,["nTransferPath"]=13193,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15019]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=15019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={380116}
,["key"]=15019,["nTransferPath"]=13193,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[13031]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=13031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={290128}
,["key"]=13031,["nTransferPath"]=13153,["sName"]="地獄挑戰",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[10708]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=10708,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={130105}
,["key"]=10708,["nTransferPath"]=13061,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10716]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=10716,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={130113}
,["key"]=10716,["nTransferPath"]=13063,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10724]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=10724,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={130121}
,["key"]=10724,["nTransferPath"]=13061,["sName"]="普通挑戰3",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10732]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=10732,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{19431,1,2}
}
,["index"]=32,["aFinishIds"]={130129}
,["key"]=10732,["nTransferPath"]=13068,["sName"]="困難挑戰5",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[15022]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=15022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={380119}
,["key"]=15022,["nTransferPath"]=13191,["sName"]="普通挑戰1",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15018]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=15018,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={380115}
,["key"]=15018,["nTransferPath"]=13193,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[19002]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=19002,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={510002}
,["key"]=19002,["nTransferPath"]=13001,["sName"]="通關擬真演訓12次",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18032]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=18032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29095,1,2}
}
,["index"]=32,["aFinishIds"]={490129}
,["key"]=18032,["nTransferPath"]=13214,["sName"]="挑戰1",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18031]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=18031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={490128}
,["key"]=18031,["nTransferPath"]=13213,["sName"]="地獄挑戰",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18030]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=18030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={490127}
,["key"]=18030,["nTransferPath"]=13212,["sName"]="困難挑戰",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18029]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=18029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={490126}
,["key"]=18029,["nTransferPath"]=13211,["sName"]="普通挑戰",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18028]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=18028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24227,1,2}
}
,["index"]=28,["aFinishIds"]={490125}
,["key"]=18028,["nTransferPath"]=13214,["sName"]="挑戰1",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[10804]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=4,["id"]=10804,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170004}
,["key"]=10804,["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-山脈",["nGroup"]=6001}
,[10812]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=12,["id"]=10812,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170012}
,["key"]=10812,["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-不朽",["nGroup"]=6001}
,[10820]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=20,["id"]=10820,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170020}
,["key"]=10820,["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-蟲洞",["nGroup"]=6001}
,[10828]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=28,["id"]=10828,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170028}
,["key"]=10828,["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="困難挑戰2",["nGroup"]=6001}
,[18027]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=18027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={490124}
,["key"]=18027,["nTransferPath"]=13213,["sName"]="地獄挑戰",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18026]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=18026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={490123}
,["key"]=18026,["nTransferPath"]=13212,["sName"]="困難挑戰",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18025]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=18025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={490122}
,["key"]=18025,["nTransferPath"]=13211,["sName"]="普通挑戰",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[18024]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=18024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={490121}
,["key"]=18024,["nTransferPath"]=13213,["sName"]="地獄挑戰5",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[13029]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=13029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={290126}
,["key"]=13029,["nTransferPath"]=13151,["sName"]="普通挑戰",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[15020]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=15020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={380117}
,["key"]=15020,["nTransferPath"]=13193,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[13027]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=13027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={290124}
,["key"]=13027,["nTransferPath"]=13153,["sName"]="地獄挑戰",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[16007]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=16007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={440104}
,["key"]=16007,["nTransferPath"]=13201,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16015]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=16015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={440112}
,["key"]=16015,["nTransferPath"]=13202,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10908]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=8,["id"]=10908,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180008}
,["key"]=10908,["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-蟲洞",["nGroup"]=6002}
,[10916]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=16,["id"]=10916,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180016}
,["key"]=10916,["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-山脈",["nGroup"]=6002}
,[10924]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=24,["id"]=10924,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180024}
,["key"]=10924,["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="普通挑戰3",["nGroup"]=6002}
,[10932]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=32,["id"]=10932,["jAwardId"]={{10040,15,2}
,{10035,10,2}
,{29065,1,2}
}
,["aFinishIds"]={180032}
,["key"]=10932,["sDescription"]="擊敗挑戰級別難度5及以上難度的敵人",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="挑戰5",["nGroup"]=6002}
,[14009]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有兩名滅刃隊員的隊伍通關困難級別的最終挑戰",["id"]=14009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={340106}
,["key"]=14009,["nTransferPath"]=13162,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14017]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成普通級別的最終挑戰",["id"]=14017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={340114}
,["key"]=14017,["nTransferPath"]=13161,["sName"]="普通挑戰4",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13002]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="通關聖刃試煉12次",["id"]=13002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={290002}
,["key"]=13002,["nTransferPath"]=13151,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13010]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=13010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={290107}
,["key"]=13010,["nTransferPath"]=13153,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13018]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=13018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={290115}
,["key"]=13018,["nTransferPath"]=13151,["sName"]="普通挑戰5",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12003]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=12003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={270003}
,["key"]=12003,["nTransferPath"]=13141,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12011]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=12011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={270108}
,["key"]=12011,["nTransferPath"]=13142,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12019]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=12019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={270116}
,["key"]=12019,["nTransferPath"]=13143,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11004]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=11004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={200101}
,["key"]=11004,["nTransferPath"]=13081,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11012]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=11012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={200109}
,["key"]=11012,["nTransferPath"]=13082,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11020]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=11020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={200117}
,["key"]=11020,["nTransferPath"]=13083,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11028]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=11028,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={200125}
,["key"]=11028,["nTransferPath"]=13083,["sName"]="困難挑戰2",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20010]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=20010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={500107}
,["key"]=20010,["nTransferPath"]=13222,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19003]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=19003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={510003}
,["key"]=19003,["nTransferPath"]=13001,["sName"]="通關擬真演訓15次",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19019]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=19019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={510116}
,["key"]=19019,["nTransferPath"]=13003,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18012]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有一名不朽隊員的隊伍通關地獄級別的最終挑戰",["id"]=18012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={490109}
,["key"]=18012,["nTransferPath"]=13213,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17005]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=17005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={450102}
,["key"]=17005,["nTransferPath"]=13172,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17021]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=17021,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={450118}
,["key"]=17021,["nTransferPath"]=13172,["sName"]="困難挑戰5",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[16032]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=16032,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{29093,1,2}
}
,["index"]=32,["aFinishIds"]={440129}
,["key"]=16032,["nTransferPath"]=13208,["sName"]="困難挑戰5",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16031]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=16031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24225,1,2}
}
,["index"]=31,["aFinishIds"]={440128}
,["key"]=16031,["nTransferPath"]=13204,["sName"]="困難挑戰5",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16030]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=16030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={440127}
,["key"]=16030,["nTransferPath"]=13203,["sName"]="困難挑戰4",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16029]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=16029,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={440126}
,["key"]=16029,["nTransferPath"]=13203,["sName"]="困難挑戰3",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16028]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=16028,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={440125}
,["key"]=16028,["nTransferPath"]=13203,["sName"]="困難挑戰2",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10101]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓3次",["id"]=10101,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={91001}
,["key"]=10101,["nTransferPath"]=13001,["sName"]="通關擬真演訓3次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10109]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓27次",["id"]=10109,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91009}
,["key"]=10109,["nTransferPath"]=13001,["sName"]="通關擬真演訓27次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10117]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過困難級別的挑戰",["id"]=10117,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91107}
,["key"]=10117,["nTransferPath"]=13002,["sName"]="戰術驗證-山脈",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10125]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=10125,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91115}
,["key"]=10125,["nTransferPath"]=13003,["sName"]="戰術驗證-不朽",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10133]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=10133,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91123}
,["key"]=10133,["nTransferPath"]=13001,["sName"]="普通挑戰5",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[16027]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=16027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={440124}
,["key"]=16027,["nTransferPath"]=13202,["sName"]="困難挑戰1",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16026]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於20擊敗困難級別的挑戰",["id"]=16026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={440123}
,["key"]=16026,["nTransferPath"]=13202,["sName"]="普通挑戰5",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16025]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=16025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={440122}
,["key"]=16025,["nTransferPath"]=13202,["sName"]="普通挑戰4",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16024]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=16024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={440121}
,["key"]=16024,["nTransferPath"]=13201,["sName"]="普通挑戰3",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16023]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=16023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={440120}
,["key"]=16023,["nTransferPath"]=13201,["sName"]="普通挑戰2",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16022]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["id"]=16022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={440119}
,["key"]=16022,["nTransferPath"]=13201,["sName"]="普通挑戰1",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16021]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=16021,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={440118}
,["key"]=16021,["nTransferPath"]=13203,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16020]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=16020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={440117}
,["key"]=16020,["nTransferPath"]=13203,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10205]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="通關擬真演訓15次",["id"]=10205,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=5,["aFinishIds"]={95005}
,["key"]=10205,["nTransferPath"]=13011,["sName"]="通關擬真演訓15次",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10213]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=10213,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=13,["aFinishIds"]={95108}
,["key"]=10213,["nTransferPath"]=13012,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10221]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=10221,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=21,["aFinishIds"]={95116}
,["key"]=10221,["nTransferPath"]=13013,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10229]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於50擊敗困難級別的挑戰",["id"]=10229,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=29,["aFinishIds"]={95124}
,["key"]=10229,["nTransferPath"]=13012,["sName"]="困難挑戰1",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[10237]={["sOpenTime"]="2024/3/6 12:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=10237,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=37,["aFinishIds"]={95132}
,["key"]=10237,["nTransferPath"]=13013,["sName"]="地獄挑戰4",["sCloseTime"]="2024/4/3 03:00:00",["nGroup"]=4002}
,[16019]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=16019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={440116}
,["key"]=16019,["nTransferPath"]=13203,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16018]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少一名不朽陣營的隊員通過地獄級別的挑戰",["id"]=16018,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=18,["aFinishIds"]={440115}
,["key"]=16018,["nTransferPath"]=13203,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16017]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=16017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={440114}
,["key"]=16017,["nTransferPath"]=13203,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[16016]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=16016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={440113}
,["key"]=16016,["nTransferPath"]=13203,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[12028]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=12028,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={270125}
,["key"]=12028,["nTransferPath"]=13143,["sName"]="困難挑戰2",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[10921]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=21,["id"]=10921,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180021}
,["key"]=10921,["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-滅刃",["nGroup"]=6002}
,[12029]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=12029,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={270126}
,["key"]=12029,["nTransferPath"]=13143,["sName"]="困難挑戰3",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[10301]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓3次",["id"]=10301,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=1,["aFinishIds"]={98001}
,["key"]=10301,["nTransferPath"]=13021,["sName"]="通關擬真演訓3次",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10309]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=10309,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=9,["aFinishIds"]={98104}
,["key"]=10309,["nTransferPath"]=13021,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10317]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=10317,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=17,["aFinishIds"]={98112}
,["key"]=10317,["nTransferPath"]=13022,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10325]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於40擊敗普通級別的挑戰",["id"]=10325,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=25,["aFinishIds"]={98120}
,["key"]=10325,["nTransferPath"]=13021,["sName"]="普通挑戰2",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10333]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=10333,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=33,["aFinishIds"]={98128}
,["key"]=10333,["nTransferPath"]=13022,["sName"]="困難挑戰5",["sCloseTime"]="2024/6/19 03:00:00",["nGroup"]=4003}
,[10922]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=22,["id"]=10922,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180022}
,["key"]=10922,["sDescription"]="操作數不大於30擊敗普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="普通挑戰1",["nGroup"]=6002}
,[12030]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=12030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={270127}
,["key"]=12030,["nTransferPath"]=13143,["sName"]="困難挑戰4",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[15032]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=15032,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{29080,1,2}
}
,["index"]=32,["aFinishIds"]={380129}
,["key"]=15032,["nTransferPath"]=13198,["sName"]="困難挑戰5",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15031]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=15031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24217,1,2}
}
,["index"]=31,["aFinishIds"]={380128}
,["key"]=15031,["nTransferPath"]=13194,["sName"]="困難挑戰5",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15030]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於10擊敗地獄級別的挑戰",["id"]=15030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={380127}
,["key"]=15030,["nTransferPath"]=13193,["sName"]="困難挑戰4",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15029]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=15029,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={380126}
,["key"]=15029,["nTransferPath"]=13193,["sName"]="困難挑戰3",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15028]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於30擊敗地獄級別的挑戰",["id"]=15028,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=28,["aFinishIds"]={380125}
,["key"]=15028,["nTransferPath"]=13193,["sName"]="困難挑戰2",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15027]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=15027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={380124}
,["key"]=15027,["nTransferPath"]=13192,["sName"]="困難挑戰1",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[10405]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=10405,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={101102}
,["key"]=10405,["nTransferPath"]=13032,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10413]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=10413,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={101110}
,["key"]=10413,["nTransferPath"]=13033,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10421]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=10421,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={101118}
,["key"]=10421,["nTransferPath"]=13032,["sName"]="困難挑戰5",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10429]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=10429,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={101126}
,["key"]=10429,["nTransferPath"]=13031,["sName"]="普通挑戰",["sCloseTime"]="2024/08/28 03:00:00",["nGroup"]=8001}
,[10437]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=10437,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=37,["aFinishIds"]={101102}
,["key"]=10437,["nTransferPath"]=13032,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10445]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=10445,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=45,["aFinishIds"]={101110}
,["key"]=10445,["nTransferPath"]=13033,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10453]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=10453,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=53,["aFinishIds"]={101118}
,["key"]=10453,["nTransferPath"]=13032,["sName"]="困難挑戰5",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[10461]={["sOpenTime"]="2024/6/24 12:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=10461,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=61,["aFinishIds"]={101126}
,["key"]=10461,["nTransferPath"]=13031,["sName"]="普通挑戰",["sCloseTime"]="2025/03/19 03:00:00",["nGroup"]=8001}
,[25014]={["sOpenTime"]="2026/9/1 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=25014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={650111}
,["key"]=25014,["nTransferPath"]=13263,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/9/22 03:00:00",["nGroup"]=8009}
,[24007]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=24007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={640104}
,["key"]=24007,["nTransferPath"]=13251,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[24023]={["sOpenTime"]="2026/8/11 10:00:01",["sDescription"]="操作數不大於20擊敗普通級別的挑戰",["id"]=24023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={640120}
,["key"]=24023,["nTransferPath"]=13251,["sName"]="普通挑戰2",["sCloseTime"]="2026/8/25 03:00:00",["nGroup"]=4011}
,[23016]={["sOpenTime"]="2026/7/7 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成普通級別的最終挑戰",["id"]=23016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={610113}
,["key"]=23016,["nTransferPath"]=13241,["sName"]="普通挑戰3",["sCloseTime"]="2026/8/4 03:00:00",["nGroup"]=8008}
,[10501]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="通關擬真演訓9次",["id"]=10501,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=3,["aFinishIds"]={106001}
,["key"]=10501,["nTransferPath"]=13041,["sName"]="通關擬真演訓9次",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10509]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=10509,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={106106}
,["key"]=10509,["nTransferPath"]=13041,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10517]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=10517,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={106114}
,["key"]=10517,["nTransferPath"]=13043,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[10525]={["sOpenTime"]="2024/5/15 12:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=10525,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=27,["aFinishIds"]={106122}
,["key"]=10525,["nTransferPath"]=13042,["sName"]="普通挑戰4",["sCloseTime"]="2024/10/16 03:00:00",["nGroup"]=4004}
,[19004]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=19004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={510101}
,["key"]=19004,["nTransferPath"]=13001,["sName"]="戰術驗證-山脈",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19020]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=19020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={510117}
,["key"]=19020,["nTransferPath"]=13003,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18013]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=18013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={490110}
,["key"]=18013,["nTransferPath"]=13213,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17006]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有兩名不朽隊員的隊伍通關困難級別的最終挑戰",["id"]=17006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={450103}
,["key"]=17006,["nTransferPath"]=13172,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17022]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成地獄級別的最終挑戰",["id"]=17022,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=22,["aFinishIds"]={450119}
,["key"]=17022,["nTransferPath"]=13173,["sName"]="地獄挑戰3",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[15017]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=15017,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={380114}
,["key"]=15017,["nTransferPath"]=13193,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15016]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少一名山脈陣營的隊員通過地獄級別的挑戰",["id"]=15016,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=16,["aFinishIds"]={380113}
,["key"]=15016,["nTransferPath"]=13193,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15015]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過困難級別的挑戰",["id"]=15015,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=15,["aFinishIds"]={380112}
,["key"]=15015,["nTransferPath"]=13192,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15012]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=15012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={380109}
,["key"]=15012,["nTransferPath"]=13192,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[10605]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有兩名樂團隊員的隊伍通關困難級別的最終挑戰",["id"]=10605,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={108102}
,["key"]=10605,["nTransferPath"]=13052,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10613]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用擁有一名氣象隊員的隊伍通關地獄級別的最終挑戰",["id"]=10613,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={108110}
,["key"]=10613,["nTransferPath"]=13053,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10621]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成困難級別的最終挑戰",["id"]=10621,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=21,["aFinishIds"]={108118}
,["key"]=10621,["nTransferPath"]=13052,["sName"]="困難挑戰5",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[10629]={["sOpenTime"]="2024/11/20 12:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=10629,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={108126}
,["key"]=10629,["nTransferPath"]=13051,["sName"]="普通挑戰",["sCloseTime"]="2024/12/11 03:00:00",["nGroup"]=8002}
,[15011]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過困難級別的挑戰",["id"]=15011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={380108}
,["key"]=15011,["nTransferPath"]=13192,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15010]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過困難級別的挑戰",["id"]=15010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={380107}
,["key"]=15010,["nTransferPath"]=13192,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15009]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=15009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={380106}
,["key"]=15009,["nTransferPath"]=13191,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15008]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=15008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={380105}
,["key"]=15008,["nTransferPath"]=13191,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15007]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過普通級別的挑戰",["id"]=15007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={380104}
,["key"]=15007,["nTransferPath"]=13191,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15006]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過普通級別的挑戰",["id"]=15006,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=6,["aFinishIds"]={380103}
,["key"]=15006,["nTransferPath"]=13191,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15005]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=15005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={380102}
,["key"]=15005,["nTransferPath"]=13191,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15004]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=15004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={380101}
,["key"]=15004,["nTransferPath"]=13191,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[10701]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=10701,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={130001}
,["key"]=10701,["nTransferPath"]=13061,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10709]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=10709,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={130106}
,["key"]=10709,["nTransferPath"]=13061,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10717]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["id"]=10717,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=17,["aFinishIds"]={130114}
,["key"]=10717,["nTransferPath"]=13063,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[10725]={["sOpenTime"]="2025/3/4 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=10725,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={130122}
,["key"]=10725,["nTransferPath"]=13062,["sName"]="普通挑戰4",["sCloseTime"]="2025/3/25 03:00:00",["nGroup"]=4005}
,[15003]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=15003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={380003}
,["key"]=15003,["nTransferPath"]=13191,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15002]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="通關擬真演訓12次",["id"]=15002,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=2,["aFinishIds"]={380002}
,["key"]=15002,["nTransferPath"]=13191,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[15001]={["sOpenTime"]="2025/11/11 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=15001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={380001}
,["key"]=15001,["nTransferPath"]=13191,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/11/25 03:00:00",["nGroup"]=4008}
,[14032]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用2隊不用助戰通過危險等級挑戰，且沒隊員被擊敗",["id"]=14032,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{29088,1,2}
}
,["index"]=32,["aFinishIds"]={340129}
,["key"]=14032,["nTransferPath"]=13164,["sName"]="挑戰1",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14031]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用2隊不用助戰通過地獄級別挑戰，且沒隊員被擊敗",["id"]=14031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=31,["aFinishIds"]={340128}
,["key"]=14031,["nTransferPath"]=13163,["sName"]="地獄挑戰",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14030]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用2隊不用助戰通過困難級別挑戰，且沒隊員被擊敗",["id"]=14030,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=30,["aFinishIds"]={340127}
,["key"]=14030,["nTransferPath"]=13162,["sName"]="困難挑戰",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14029]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用2隊不用助戰通過普通級別挑戰，且沒隊員被擊敗",["id"]=14029,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=29,["aFinishIds"]={340126}
,["key"]=14029,["nTransferPath"]=13161,["sName"]="普通挑戰",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14028]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="擊敗挑戰難度任意危險等級關卡的所有敵人",["id"]=14028,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24205,1,2}
}
,["index"]=28,["aFinishIds"]={340125}
,["key"]=14028,["nTransferPath"]=13164,["sName"]="挑戰1",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14027]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="擊敗地獄難度關卡的所有敵人",["id"]=14027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={340124}
,["key"]=14027,["nTransferPath"]=13163,["sName"]="地獄挑戰",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[10805]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=5,["id"]=10805,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170005}
,["key"]=10805,["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-樂團",["nGroup"]=6001}
,[10813]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=13,["id"]=10813,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170013}
,["key"]=10813,["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-氣象",["nGroup"]=6001}
,[10821]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=21,["id"]=10821,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={170021}
,["key"]=10821,["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="戰術驗證-滅刃",["nGroup"]=6001}
,[10829]={["sOpenTime"]="2024/5/15 12:00:01",["index"]=29,["id"]=10829,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={170029}
,["key"]=10829,["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["sCloseTime"]="2025/03/19 03:00:00",["sName"]="困難挑戰3",["nGroup"]=6001}
,[14026]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="擊敗困難難度關卡的所有敵人",["id"]=14026,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=26,["aFinishIds"]={340123}
,["key"]=14026,["nTransferPath"]=13162,["sName"]="困難挑戰",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14025]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=14025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={340122}
,["key"]=14025,["nTransferPath"]=13161,["sName"]="普通挑戰",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14024]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成地獄級別的最終挑戰",["id"]=14024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={340121}
,["key"]=14024,["nTransferPath"]=13163,["sName"]="地獄挑戰5",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[12001]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="通關擬真演訓9次",["id"]=12001,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=1,["aFinishIds"]={270001}
,["key"]=12001,["nTransferPath"]=13141,["sName"]="通關擬真演訓9次",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12005]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=12005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={270102}
,["key"]=12005,["nTransferPath"]=13141,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12009]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["id"]=12009,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=9,["aFinishIds"]={270106}
,["key"]=12009,["nTransferPath"]=13141,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11003]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="通關擬真演訓15次",["id"]=11003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={200003}
,["key"]=11003,["nTransferPath"]=13081,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[16008]={["sOpenTime"]="2025/11/25 10:00:01",["sDescription"]="使用至少兩名蟲洞陣營的隊員通過普通級別的挑戰",["id"]=16008,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=8,["aFinishIds"]={440105}
,["key"]=16008,["nTransferPath"]=13201,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/12/9 03:00:00",["nGroup"]=4009}
,[10901]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=1,["id"]=10901,["jAwardId"]={{10040,45,2}
,{10035,10,2}
}
,["aFinishIds"]={180001}
,["key"]=10901,["sDescription"]="通關當期曆戰試煉1次",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="通關當期曆戰試煉1次",["nGroup"]=6002}
,[10909]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=9,["id"]=10909,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["aFinishIds"]={180009}
,["key"]=10909,["sDescription"]="使用至少兩名滅刃陣營的隊員通過普通級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-滅刃",["nGroup"]=6002}
,[10917]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=17,["id"]=10917,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180017}
,["key"]=10917,["sDescription"]="使用至少一名樂團陣營的隊員通過地獄級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="戰術驗證-樂團",["nGroup"]=6002}
,[10925]={["sOpenTime"]="2025/5/27 10:00:00",["index"]=25,["id"]=10925,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["aFinishIds"]={180025}
,["key"]=10925,["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["sCloseTime"]="2025/06/24 03:00:00",["sName"]="普通挑戰4",["nGroup"]=6002}
,[14002]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="通關蒼穹試煉12次",["id"]=14002,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=2,["aFinishIds"]={340002}
,["key"]=14002,["nTransferPath"]=13161,["sName"]="通關擬真演訓12次",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14010]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="使用擁有一名山脈隊員的隊伍通關地獄級別的最終挑戰",["id"]=14010,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=10,["aFinishIds"]={340107}
,["key"]=14010,["nTransferPath"]=13163,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[14018]={["sOpenTime"]="2025/10/14 10:00:01",["sDescription"]="只用1隊，不用助戰且10操作數內完成普通級別的最終挑戰",["id"]=14018,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=18,["aFinishIds"]={340115}
,["key"]=14018,["nTransferPath"]=13161,["sName"]="普通挑戰5",["sCloseTime"]="2025/10/28 03:00:00",["nGroup"]=8004}
,[13003]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="通關聖刃試煉15次",["id"]=13003,["jAwardId"]={{10040,30,2}
,{10035,30,2}
}
,["index"]=3,["aFinishIds"]={290003}
,["key"]=13003,["nTransferPath"]=13151,["sName"]="通關擬真演訓15次",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13011]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="使用擁有一名樂團隊員的隊伍通關地獄級別的最終挑戰",["id"]=13011,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=11,["aFinishIds"]={290108}
,["key"]=13011,["nTransferPath"]=13153,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[13019]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="只用1隊，不用助戰且30操作數內完成困難級別的最終挑戰",["id"]=13019,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=19,["aFinishIds"]={290116}
,["key"]=13019,["nTransferPath"]=13152,["sName"]="困難挑戰3",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12004]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名山脈陣營的隊員通過普通級別的挑戰",["id"]=12004,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=4,["aFinishIds"]={270101}
,["key"]=12004,["nTransferPath"]=13141,["sName"]="戰術驗證-山脈",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12012]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=12012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={270109}
,["key"]=12012,["nTransferPath"]=13142,["sName"]="戰術驗證-不朽",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12020]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="使用至少一名蟲洞陣營的隊員通過地獄級別的挑戰",["id"]=12020,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=20,["aFinishIds"]={270117}
,["key"]=12020,["nTransferPath"]=13143,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[11005]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=11005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={200102}
,["key"]=11005,["nTransferPath"]=13081,["sName"]="戰術驗證-樂團",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11013]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少兩名氣象陣營的隊員通過困難級別的挑戰",["id"]=11013,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=13,["aFinishIds"]={200110}
,["key"]=11013,["nTransferPath"]=13082,["sName"]="戰術驗證-氣象",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11021]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=11021,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={200118}
,["key"]=11021,["nTransferPath"]=13083,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[11029]={["sOpenTime"]="2025/6/24 10:00:01",["sDescription"]="操作數不大於20擊敗地獄級別的挑戰",["id"]=11029,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=29,["aFinishIds"]={200126}
,["key"]=11029,["nTransferPath"]=13083,["sName"]="困難挑戰3",["sCloseTime"]="2025/07/08 03:00:00",["nGroup"]=4006}
,[20012]={["sOpenTime"]="2026/4/1 00:00:01",["sDescription"]="使用至少兩名不朽陣營的隊員通過困難級別的挑戰",["id"]=20012,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=12,["aFinishIds"]={500109}
,["key"]=20012,["nTransferPath"]=13222,["sName"]="戰術驗證-不朽",["sCloseTime"]="2026/4/8 03:00:00",["nGroup"]=4010}
,[19005]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少兩名樂團陣營的隊員通過普通級別的挑戰",["id"]=19005,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=5,["aFinishIds"]={510102}
,["key"]=19005,["nTransferPath"]=13001,["sName"]="戰術驗證-樂團",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[19021]={["sOpenTime"]="2026/2/13 10:00:01",["sDescription"]="使用至少一名滅刃陣營的隊員通過地獄級別的挑戰",["id"]=19021,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=21,["aFinishIds"]={510118}
,["key"]=19021,["nTransferPath"]=13003,["sName"]="戰術驗證-滅刃",["sCloseTime"]="2026/3/17 03:00:00",["nGroup"]=4001}
,[18014]={["sOpenTime"]="2026/1/27 10:00:01",["sDescription"]="使用擁有一名蟲洞隊員的隊伍通關地獄級別的最終挑戰",["id"]=18014,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=14,["aFinishIds"]={490111}
,["key"]=18014,["nTransferPath"]=13213,["sName"]="戰術驗證-蟲洞",["sCloseTime"]="2026/2/13 03:00:00",["nGroup"]=8006}
,[17007]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="使用擁有兩名氣象隊員的隊伍通關困難級別的最終挑戰",["id"]=17007,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=7,["aFinishIds"]={450104}
,["key"]=17007,["nTransferPath"]=13172,["sName"]="戰術驗證-氣象",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[17023]={["sOpenTime"]="2025/12/9 10:00:01",["sDescription"]="只用1隊，不用助戰且20操作數內完成地獄級別的最終挑戰",["id"]=17023,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=23,["aFinishIds"]={450120}
,["key"]=17023,["nTransferPath"]=13173,["sName"]="地獄挑戰4",["sCloseTime"]="2026/1/9 03:00:00",["nGroup"]=8005}
,[13025]={["sOpenTime"]="2025/09/02 10:00:01",["sDescription"]="擊敗普通難度關卡的所有敵人",["id"]=13025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={290122}
,["key"]=13025,["nTransferPath"]=13151,["sName"]="普通挑戰",["sCloseTime"]="2025/09/30 03:00:00",["nGroup"]=8003}
,[12027]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於10擊敗困難級別的挑戰",["id"]=12027,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=27,["aFinishIds"]={270124}
,["key"]=12027,["nTransferPath"]=13142,["sName"]="困難挑戰1",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12032]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="完成擬真演訓危險等級5挑戰",["id"]=12032,["jAwardId"]={{10040,30,2}
,{10035,30,2}
,{29079,1,2}
}
,["index"]=32,["aFinishIds"]={270129}
,["key"]=12032,["nTransferPath"]=13148,["sName"]="困難挑戰5",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12031]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="完成擬真演訓任意1次危險等級挑戰",["id"]=12031,["jAwardId"]={{10040,30,2}
,{10035,20,2}
,{24168,1,2}
}
,["index"]=31,["aFinishIds"]={270128}
,["key"]=12031,["nTransferPath"]=13144,["sName"]="困難挑戰5",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[12025]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於30擊敗困難級別的挑戰",["id"]=12025,["jAwardId"]={{10040,30,2}
,{10035,10,2}
}
,["index"]=25,["aFinishIds"]={270122}
,["key"]=12025,["nTransferPath"]=13142,["sName"]="普通挑戰4",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
,[10102]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓6次",["id"]=10102,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=2,["aFinishIds"]={91002}
,["key"]=10102,["nTransferPath"]=13001,["sName"]="通關擬真演訓6次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10110]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="通關擬真演訓30次",["id"]=10110,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91010}
,["key"]=10110,["nTransferPath"]=13001,["sName"]="通關擬真演訓30次",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10118]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名樂團陣營的隊員通過困難級別的挑戰",["id"]=10118,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91108}
,["key"]=10118,["nTransferPath"]=13002,["sName"]="戰術驗證-樂團",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[10126]={["sOpenTime"]="2024/2/7 10:00:01",["sDescription"]="使用至少一名氣象陣營的隊員通過地獄級別的挑戰",["id"]=10126,["jAwardId"]={{10040,30,2}
,{10036,3,2}
}
,["index"]=4,["aFinishIds"]={91116}
,["key"]=10126,["nTransferPath"]=13003,["sName"]="戰術驗證-氣象",["sCloseTime"]="2024/2/21 03:00:00",["nGroup"]=4001}
,[12024]={["sOpenTime"]="2025/8/19 10:00:01",["sDescription"]="操作數不大於10擊敗普通級別的挑戰",["id"]=12024,["jAwardId"]={{10040,30,2}
,{10035,20,2}
}
,["index"]=24,["aFinishIds"]={270121}
,["key"]=12024,["nTransferPath"]=13141,["sName"]="普通挑戰3",["sCloseTime"]="2025/09/02 03:00:00",["nGroup"]=4007}
}

