_G["CfgRogueBuffType"]={{["id"]=1,["sName"]="迅捷",["key"]="1",["icon"]="1001"}
,{["id"]=2,["sName"]="神盾",["key"]="2",["icon"]="1002"}
,{["id"]=3,["sName"]="猛袭",["key"]="3",["icon"]="1003"}
,{["id"]=4,["sName"]="单极",["key"]="4",["icon"]="1004"}
,{["id"]=5,["sName"]="共鸣",["key"]="5",["icon"]="1005"}
,{["id"]=6,["sName"]="强愈",["key"]="6",["icon"]="1006"}
,{["id"]=7,["sName"]="免疫",["key"]="7",["icon"]="1007"}
,{["id"]=8,["sName"]="山脉",["key"]="8",["icon"]="1008"}
,{["id"]=9,["sName"]="乐团",["key"]="9",["icon"]="1009"}
,{["id"]=10,["sName"]="不朽",["key"]="10",["icon"]="1010"}
,{["id"]=11,["sName"]="气象",["key"]="11",["icon"]="1011"}
,{["id"]=12,["sName"]="虫洞",["key"]="12",["icon"]="1012"}
,{["id"]=13,["sName"]="灭刃",["key"]="13",["icon"]="1013"}
,{["id"]=14,["sName"]="碎星",["key"]="14",["icon"]="1014"}
}

