local this={};

this.GetWayType={
    Null=0,--无
    Draw=1, --抽奖
    Buy=2, --购买
}

this.QualityImg={
    "img_08_01",
    "img_08_02",
    "img_08_03",
    "img_08_04",
    "img_08_05",
    "img_08_06",
}

--不同碎片类型的偏移像素
this.PuzzleOffset={
    [1]={1,-12.5}, --img_04_1原本偏移
    [2]={0,0}, --img_04_2原本偏移
    [3]={1,-12.5,1},--img_04_1 X轴镜像偏移
    [4]={14.5,0,2}, --img_04_3 Y轴镜像偏移
    [5]={0,0}, --img_04_4原本偏移
    [6]={-13.5,3,1},--img_04_3 X轴镜像偏移
    [7]={1,13.5,2}, --img_04_1 Y轴镜像偏移
    [8]={0,1,2}, --img_04_2 Y轴镜像偏移
    [9]={1,13.5,3}, --img_04_1 XY轴镜像偏移
}

return this;