return {
  [0] = {
    {
      Content = "C.A.V.E.，即异象管制联盟，是现存于世的众多秘盟联合形成的组织。各大秘盟在楔文会的领导下互相交流情报、协调资源，共同保护对世界真相懵懂无知的同胞们。",
      GroupId = 0,
      Index = 1,
      Title = "异象管制联盟"
    },
    {
      Condition = 1000001,
      Content = "应惩之戒可说是秘盟的宿敌，是秘盟在漫长历史中形成的镜像倒影。他们认为人类应当积极吸收信标、异象带来的知识和技术，其格言为“天予不取，反受其咎。诸行必果，诸债必偿”。",
      GroupId = 0,
      Index = 2,
      Title = "应惩之戒"
    },
    {
      Content = "目前通行于世界各国的历法，规定西里尔发射的人类第一颗人造卫星升空的那一年为元年，以纪念人类第一次亲眼看见世界的形状、摆脱蒙昧进入现代社会。",
      GroupId = 0,
      Index = 3,
      Title = "世界历"
    },
    {
      Content = "文明历史最长的古国之一，在大利乌大帝时代达到巅峰。楔文会创始者埃利什于欧贝德发现了巴别图书馆信标，随后在信标处兴建巴别塔。",
      GroupId = 0,
      Index = 4,
      Title = "欧贝德"
    },
    {
      Content = "世界北方的辽阔大国，由众多共和同盟国联合而成。寒冷的气候使西里尔人养成了豪迈的民族性格，轰鸣不已的机器和汗流浃背的工人共同铸就了世人眼中“钢铁般的西里尔”。",
      GroupId = 0,
      Index = 5,
      Title = "西里尔共和国"
    },
    {
      Content = "辽阔的新大陆——北星洲的众多公司联合而成的组织。这里是投机者、冒险家、赌徒和开拓者的乐园，一旦选择踏入北星企业共同体，要么拥有整个世界，要么变得一无所有。",
      GroupId = 0,
      Index = 6,
      Title = "北星企业共同体"
    },
    {
      Condition = 1000002,
      Content = "雅弗神圣元枢国的前身，在著名的图里努斯大帝执政后发展至巅峰。雅弗帝国时代终结于图里努斯大帝时期，而向元枢国的转变始于其子卢比孔时期，其官方信仰也随之被雅约文化体系取代。",
      GroupId = 0,
      Index = 7,
      Title = "雅弗帝国"
    },
    {
      Content = "世界西方的辽阔大国，曾有过漫长的帝国时代，自“雅约”文化体系确立后，由帝国转变至今日的元枢国。在“雅约”规定的七种法律和七种美德之下，元枢和贵族们一同治理着整个国家。",
      GroupId = 0,
      Index = 8,
      Title = "雅弗神圣元枢国"
    },
    {
      Content = "世界东方的古国，历史源远流长，经历过一段充满伤痛的动荡岁月，如今已步入现代社会。乾的人民崇尚一切美好的品格，认为最伟大的事业莫过于为自己和子孙后代争取更美好的生活。",
      GroupId = 0,
      Index = 9,
      Title = "乾"
    },
    {
      Condition = 999,
      Content = "非利士海岸边的小国，领土只有一座城市大小，横跨一道夹在雅弗和西里尔之间的狭窄海峡。此处是学者们梦寐以求的乐园，众多新思想和新技术源源不断地在此迸发，乃是世界学术之都。",
      GroupId = 0,
      Index = 10,
      Title = "德尔菲"
    },
    {
      Content = "现存最古老的秘盟，由传说中的智者埃利什创立。其名称乃是现代转译，读音“艾弥安”，意为“神的喉舌”。世界历元年以来，楔文会完全退至历史幕后，成为隐藏最深、最彻底的秘盟。",
      GroupId = 0,
      Index = 11,
      Title = "楔文会"
    },
    {
      Content = "世代守护雅弗历史的秘盟，在政治、金融、艺术等方面均有卓越建设，并开设了培养艺术人才的春学院。如今，这艘饱经风雨的巨轮的掌舵人乃是年轻的少女公爵，芙洛伦丝·铂鸢。",
      GroupId = 0,
      Index = 12,
      Title = "铂鸢家族"
    },
    {
      Content = "乾的秘盟，领袖为“渊泉”，意为拥有浩瀚知识、如同泉源一般指引全社之人。唯实社是对世俗事务参与得最广泛的秘盟，除原本的管制异象的职责外，还广泛地参与了乾的建设。",
      GroupId = 0,
      Index = 13,
      Title = "唯实社"
    },
    {
      Content = "德尔菲学院国的秘盟，也是学院国和德尔菲学会事实上的幕后操纵者。相比其他秘盟的谨慎态度，神谕隐所对异象的研究手段堪称激进，因此被公认为秘盟中的异象研究权威。",
      GroupId = 0,
      Index = 14,
      Title = "神谕隐所"
    },
    {
      Content = "巴别图书馆第一代馆长，有史可考的巴别图书馆首位发现人，楔文会创始人兼第一代会长。埃利什最后的结局没有明确记载，他在历史上留下了一片属于自己的模糊阴影。",
      GroupId = 0,
      Index = 15,
      Title = "埃利什"
    },
    {
      Content = "攻击造成水元素伤害，使敌人积累水元素异常；异常积累满后使敌人受到伤害并进入凝滞状态，被短暂地冻结。",
      GroupId = 0,
      Index = 16,
      Title = "水元素"
    },
    {
      Content = "攻击造成火元素伤害，使敌人积累火元素异常；异常积累满后使敌人受到伤害并进入灼烧状态，期间持续受到固定伤害。",
      GroupId = 0,
      Index = 17,
      Title = "火元素"
    },
    {
      Content = "攻击造成雷元素伤害，使敌人积累雷元素异常；异常积累满后使敌人受到伤害并进入雷噪状态，期间每当受到攻击时额外遭受雷击。",
      GroupId = 0,
      Index = 18,
      Title = "雷元素"
    },
    {
      Content = "攻击造成光元素伤害，使敌人积累光元素异常；异常积累满后使敌人受到伤害并进入眩光状态，持续结束时再次受到高额伤害。",
      GroupId = 0,
      Index = 19,
      Title = "光元素"
    },
    {
      Content = "攻击造成暗元素伤害，使敌人积累暗元素异常；异常积累满后使敌人受到伤害并进入暗蚀状态，持续结束时敌人基于状态期间受到的总伤害，再次受到结算伤害。",
      GroupId = 0,
      Index = 20,
      Title = "暗元素"
    },
    {
      Content = "拥有强大输出能力的进攻型职业。",
      GroupId = 0,
      Index = 21,
      Title = "输出"
    },
    {
      Content = "擅长协助队友发起攻击的支援型职业。",
      GroupId = 0,
      Index = 22,
      Title = "破势"
    },
    {
      Content = "为队伍提供伤害或生存增益的辅助型职业。",
      GroupId = 0,
      Index = 23,
      Title = "辅助"
    }
  },
  [2] = {
    {
      Content = "战斗积分是由局内表现得分*当前词条难度等级计算得出。",
      GroupId = 2,
      Index = 1,
      Title = "战斗积分"
    },
    {
      Content = "可以通过选择增益及挑战词条，改变自己进入挑战关卡的挑战环境。",
      GroupId = 2,
      Index = 2,
      Title = "备战环节"
    },
    {
      Content = "在关卡达到一定的的战斗积分后，即可获取对应的进度奖励。",
      GroupId = 2,
      Index = 3,
      Title = "进度奖励"
    },
    {
      Content = "每一个演算单位分为5关，每关的通关条件为满足击杀数量及击杀稀有怪物。",
      GroupId = 2,
      Index = 4,
      Title = "通关条件"
    }
  },
  [7] = {
    {
      Content = "角色被划分为五个不同的上手难度。星级越高，意味着该角色所对应的操作难度越高。",
      GroupId = 7,
      Index = 1,
      Title = "上手难度"
    },
    {
      Content = "展示了当前特定教学的完成情况。随着教学完成度的提高，将进一步开放更多教学内容，直至该项教学全部完成。",
      GroupId = 7,
      Index = 2,
      Title = "教学完成度"
    },
    {
      Content = "获取角色时，将解锁专属的教学关卡。可在此快速地了解角色特性，进行初步的操作练习，完成教学后即可获取对应的奖励。",
      GroupId = 7,
      Index = 3,
      Title = "角色教学"
    }
  },
  [8] = {
    {
      Content = "遗失在命运之书中的钥匙，用于开启命运之匣。跟随命运的脚步前行时，拾到的钥匙，命运的赠礼十分昂贵，从不轻易示人，唯有钥匙方能开启匣子。",
      GroupId = 8,
      Index = 1,
      Title = "因果之匙"
    },
    {
      Content = "过去映照于那双红色眼瞳中的见闻已经在书中定格，但是在那些隐秘的书页当中或许可以窥探到关于那些见闻的更多可能性。事件会根据玩家的抉择发生不同的效果，获得奖励或者惩罚。",
      GroupId = 8,
      Index = 2,
      Title = "事件"
    },
    {
      Content = "旅途中的见闻凝结成独一无二的记忆，而浮现于脑海中的记忆会成为智慧与经验汇聚为力量。有着流派之分的额外能力，可以提高队伍的战斗能力，共有三个不同的稀有等级。",
      GroupId = 8,
      Index = 3,
      Title = "片语"
    },
    {
      Content = "这些物品有的满载祝福，有的暗携恶意，还有一部分神秘莫测。不过无论性质如何这些“宝贝”总是在旅行时占据行囊的一个角落。获得后将会影响当前这局游戏的物品。",
      GroupId = 8,
      Index = 4,
      Title = "奇珍"
    },
    {
      Content = "独立的“片语”会因为其所属的的流派从而产生力量的交织，而这些都可以吸纳并且链接成为“片段”，成为旅途中的助力。获得“片段”后再获得其对应需求的“片语”即可激活其增益。",
      GroupId = 8,
      Index = 5,
      Title = "片段"
    }
  },
  [10] = {
    {
      Content = "一种散落于世界各地的神秘物质，尺寸、形态及材质观感各不相同，仅有的共同点是颜色——如深渊般的漆黑。信标所在之处，异象随之而来，其中原理至今无法完全解明。",
      GroupId = 10,
      Index = 1,
      Title = "信标"
    },
    {
      Content = "与人类所知的宇宙相异、不应存在之物的统称，通过苏醒的信标的引导降临于世。由于无法理解，人类对异象的唯一一种解释方法便是将其附会为自己经验中的事物，因此便有了诸多神话。",
      GroupId = 10,
      Index = 2,
      Title = "异象"
    },
    {
      Content = "楔文会的领导者，同时也是巴别图书馆馆长、艾弥安之首、C.A.V.E.主席。大部分情况下，楔文会会长都是各自时代最杰出的学者，前任会长失踪后，会长之位交到了“预见者”手中。",
      GroupId = 10,
      Index = 3,
      Title = "楔文会馆长"
    },
    {
      Content = "最早的已知异象，由楔文会第一代会长埃利什发现。在目前的认知中，图书馆乃是一座以巴别塔内空间为基准，通过无限穷举形成的没有尽头的迷宫。",
      GroupId = 10,
      Index = 4,
      Title = "巴别图书馆"
    },
    {
      Condition = 1000002,
      Content = "雅弗的首都，有“永恒之城”之称，被帝国历任皇帝及元枢国历任元枢悉心呵护，如今已成为雅弗艺术和历史的结晶。其规模宏大、庄严肃穆，标志性建筑是元枢府及雅约宫。",
      GroupId = 10,
      Index = 5,
      Title = "雅弗利尔"
    },
    {
      Content = "铂鸢家族封地，由图里努斯大帝赐给第一代家主萨尔维斯·铂鸢，传承至今。早在雅弗帝国时代碧露芳丹便以富饶美丽著称，在爱好艺术的铂鸢家族长久经营下，它获得了“花之都”的别名。",
      GroupId = 10,
      Index = 6,
      Title = "碧露芳丹"
    },
    {
      Condition = 1000003,
      Content = "乾境内位于浩荡江下游、丰饶平原中央的崭新现代都市，已全面实现机械化生产，各种新型作物与农业生产技术均在此实验。一如其名，乃国之仓廪，储存有足够乾的居民食用九个月的粮食。",
      GroupId = 10,
      Index = 7,
      Title = "仓廪城"
    },
    {
      Condition = 999,
      Content = "乾境内传承数千年历史的帝都，依天阙山而建，俯瞰浩荡江，乃是乾文明的发源地。青御城内仍保有许多珍贵的古代建筑，如今这里已成为充满文化古韵的旅游胜地。",
      GroupId = 10,
      Index = 8,
      Title = "青御城"
    },
    {
      Condition = 999,
      Content = "乾国土中部瀚泽域的高山，实质为一座休眠火山，火山口处即“天池”。古乾帝国的皇宫筑于天池岸边，往下则是千年帝都青御城。",
      GroupId = 10,
      Index = 9,
      Title = "天阙山"
    }
  },
  [11] = {
    {
      Content = "星级评分等于每个关卡星级的总和。在不同副本内满足对应的通关条件，以获取更多的星级。",
      GroupId = 11,
      Index = 1,
      Title = "星级奖励"
    },
    {
      Content = "每个副本都有自己的环境增益，不同的副本环境会出现不同的增益/减益效果。好好利用其效果可以大幅降低通关难度。",
      GroupId = 11,
      Index = 2,
      Title = "副本环境"
    },
    {
      Content = "每个关卡的详情界面都可以查看关卡内怪物的元素弱点，好好利用其弱点可以更轻松地通过副本。",
      GroupId = 11,
      Index = 3,
      Title = "元素弱点"
    }
  },
  [12] = {
    {
      Content = "每个周期会进行一次结算，并重置关卡和更新副本环境。",
      GroupId = 12,
      Index = 1,
      Title = "活动周期"
    },
    {
      Content = "每次周期重置都会刷新副本环境，不同的副本环境会出现不同的增益/减益效果。",
      GroupId = 12,
      Index = 2,
      Title = "副本环境"
    },
    {
      Content = "在周期内，玩家可通过达成对应数量的星级评价获取奖励。",
      GroupId = 12,
      Index = 3,
      Title = "星级奖励"
    }
  },
  [13] = {
    {
      Content = "基础材料包括角色经验材料、武器经验材料和奥雷，可用于提升角色和武器的等级。在基础材料关卡中，首次通关及满足累计星级评价后可获得对应的奖励。",
      GroupId = 13,
      Index = 1,
      Title = "基础材料"
    },
    {
      Content = "突破材料包括元素突破材料、武器突破材料和角色突破材料，可用于角色和武器突破，提高其等级上限。在突破材料关卡中，首次通关及满足累计星级评价后可获得对应的奖励。",
      GroupId = 13,
      Index = 2,
      Title = "突破材料"
    },
    {
      Content = "技能材料包括各阵营角色的技能升级材料，可用于提升角色的技能等级。在技能材料关卡中，首次通关及满足累计星级评价后可获得对应的奖励。",
      GroupId = 13,
      Index = 3,
      Title = "技能材料"
    }
  },
  [15] = {
    {
      Condition = 48,
      Content = "对敌人释放时停球后攻击五次可造成高伤害爆炸，该项技巧被称为“过载”。馆长权限考验馆长对于过载技巧的熟练度及应用能力，首次通关及满足累计星级评价后可获得对应的奖励。",
      GroupId = 15,
      Index = 1,
      Title = "过载"
    },
    {
      Condition = 49,
      Content = "敌人的远程攻击在触碰到时停球时会被弹回，该项技巧被称为“弹反”。馆长权限考验馆长对于弹反技巧的熟练度及应用能力，首次通关及满足累计星级评价后可获得对应的奖励。",
      GroupId = 15,
      Index = 2,
      Title = "弹反"
    },
    {
      Condition = 50,
      Content = "时停技充能完毕后释放一次即可锁定全部敌人，该项技巧被称为“全局时停”。馆长权限考验馆长对于全局时停技巧的熟练度及应用能力，首次通关及满足累计星级评价后可获得对应的奖励。",
      GroupId = 15,
      Index = 3,
      Title = "全局时停"
    },
    {
      Condition = 50,
      Content = "追逐伪神包含加速追击、躲避障碍物、招架远程攻击等内容。馆长权限考验馆长对于阿顿追逐战的熟练度及随机应变的能力，首次通关及满足累计星级评价后可获得对应的奖励。",
      GroupId = 15,
      Index = 4,
      Title = "追逐伪神"
    }
  },
  [17] = {
    {
      Condition = 100302,
      Content = "出自天才双生子，宁莎·塔斯尼与恩基·塔斯尼姐弟之手的杰作。最初是宁莎修复的众多古物之一，后被恩基擅自改造，用作双子童年伴侣莎莉的栖身之处。",
      GroupId = 17,
      Index = 1,
      Title = "安息灵钟"
    },
    {
      Condition = 100302,
      Content = "古欧贝德帝国最伟大的君主，其骄傲执着与其所建立的功业一般举世无双。随着暮年迫近，其逃避死亡的欲望愈发强烈，而神的喉舌却缄口不言。于是大利乌挥师前行，意欲征服神之领域。",
      GroupId = 17,
      Index = 2,
      Title = "大利乌"
    },
    {
      Condition = 100400,
      Content = "于漫长历史中，数次降临于世的“太阳”。曾被万民视作神祗，被帝王视作私产，被野心家视作武器，但其真实面貌与人类的愿望并无任何关联。",
      GroupId = 17,
      Index = 3,
      Title = "阿顿"
    },
    {
      Condition = 100501,
      Content = "徘徊在丰饶平原的巨熊，依托浓雾而潜藏其中。其身躯在青疠的影响下变得通体黑青、身裹青晶，形如一座活动的巨山。青罴嘶鸣，百兽散尽。",
      GroupId = 17,
      Index = 4,
      Title = "罴"
    },
    {
      Condition = 100600,
      Content = "仓廪城遭受的一系列破坏活动的执行人，同治粟司司长丰霖有着密切的关系。身携双刃，来去无影，仅凭一己之力便在仓廪台的视线下进行了潜伏破坏、暗杀馆长等诸多任务。",
      GroupId = 17,
      Index = 5,
      Title = "无实"
    }
  }
}
