return {
  CAREER = "OSRA，光学专精科研人型，是由42Lab研发的，目前已知制作成本最为高昂的人形型号。其出厂时标配的高性能光学探测设备造价就已和人形本体相当，根据后续的专业划分，所追加的设备价格更是难以估量。\n\n作为42Lab的核心成员，菲涅尔及团队的其他成员均被选入参与云图计划测试。",
  INFOSTORY1 = "菲涅尔和普遍生性内敛的科研工作者不同，特别是在专业方面，她表现得尤为直接，好就是好，不好就是不好，若有问题，绝不会因为顾及同事面子或私下交情避而不谈，而是会当场指出。因此有许多人看不惯菲涅尔，并连带着贬低整个OSRA系列人形——认为他们恃宠而骄。\n\n菲涅尔对这些流言蜚语不置可否，完全没有要为自己或者其他人辩解的意思。\n\n“这里是研究所，我们在这里是为了做研究而不是为了互相吹捧，如果连直面错误的勇气都没有，你还能指望他们研究出什么呢？”\n——42Lab行政问询记录",
  INFOSTORY2 = "菲涅尔接到的第一个任务是与最终生命合作的生物细胞手术项目。最终生命希望菲涅尔能在现有的光镊技术基础上，增加控制精度，以便他们能对细胞进行更精细的修饰。\n\n可若要解决这个问题，依托菲涅尔现有的设备完全不够，她必须向其他光学人形求助。菲涅尔不出意外地遭到了拒绝，但她并没有因此感到愤怒，反而极度冷静地走正规申报流程，同时开始拟定第二版研究方向，做好了如果申报不到设备就更改方向的准备。\n\n最终，菲涅尔独立完成了她的研究，并且直言不讳地在论文中表明自己借鉴了同僚产出的某些理论。这位同僚正是先前拒绝了菲涅尔借取设备的对象。\n\n自此后，所有人都开始正视菲涅尔，也理解了她的言行并不是刻意要伤害谁，而是贯彻自我。",
  INFOSTORY3 = "离了工作，菲涅尔像是换了个人。柠檬苏打、复古相机、黑胶唱片……换上休闲装的菲涅尔周身环绕着各式与时下格格不入的物件，这些都是她闲暇时的兴趣爱好，全然不似一个科学家，更像是一位上世纪80年代的过客。\n\n曾有位女性同事于休息时间来找菲涅尔咨询工作上的问题，然而还没来及开口，就被菲涅尔起身带着舞了一曲，而后一脸茫然地被送出门外。",
  INFOSTORY4 = "菲涅尔有许多独特的爱好，最广为人知的是收藏宝石水晶，常有同僚调侃菲涅尔是头巨龙，不仅在专业上强势凶猛，爱好也是收藏闪亮亮的石头。言辞间不无讽刺菲涅尔贪财的意味。\n\n鲜有人知晓，菲涅尔收藏宝石水晶并非是为了所谓的金钱，而是因为她迷恋光线经过不同晶体折射后映出的绚烂色彩，尽管这些在实验室里也能做到，但在专业仪器上调整色彩终究跟握在手里随意把玩的感觉是不同的。",
  INFOSTORY5 = "来到绿洲以后，菲涅尔本以为这里跟外界一样，需要很长一段时间的相处，才能让他人了解自己。所以在最开始的时候，菲涅尔基本都只和赫波来往走动。然而不曾想菲涅尔这样直接爽利的性子在绿洲意外地受人欢迎，没多久她就在这儿交上了许多朋友。\n\n作为回报，菲涅尔常在闲暇时打磨各色晶体，将它们做成饰品送给这些和自己意气相投的人形。"
}
