return {
  CAREER = "AS-B，环球万事旗下首款面向大众市场的调酒服务人形。尽管调酒是一种略带浪漫韵味的服务工作，按理说作为调酒服务人形，应当搭载较高级的情感系统，但出于迎合大众市场的考量，环球万事不得不删减了这一部分的设计以求降低成本。为了弥补这一缺陷，环球万事承诺，所有AS-B人形将享有永久免费的调酒技术库升级权限。\n\n商人查尔斯购置了一款AS-B，命名为“琴”，琴的来到让商人的酒吧焕发新生，许多客人慕名而来。但新鲜感并不能长久，很快，酒吧再次清冷，琴随同酒吧一起被商人放置丢弃，成为了无主人形。\n\n在环球万事工作人员的帮助下，琴通过了42Lab的全球志愿招募成为了“心智云图”计划的参与者。",
  INFOSTORY1 = "人有悲欢离合要倾诉，酒得喜怒哀乐来调配，调酒其实并非一个纯粹机械的技艺。程序能调制出让味蕾最享受的饮品，却配不出一杯抚慰心灵的酒水。这是人们对AS-B的普遍评价。\n\n但琴似乎有些不同，他总能在倾听客人的言语后适时地奉上一杯最恰切的鸡尾酒，并略带疏离地静候一旁等待客人的品评。\n\n“他知道我在想什么。”一直坚持光临酒吧直到酒吧彻底歇业的客人如是说。",
  INFOSTORY2 = "和许多天一亮便待机休息的AS-B不同，琴习惯在清晨时分客人散去后再独坐一会儿。\n\n静谧与喧嚣借晨曦作分隔线，将酒吧划分成昼夜两个世界，琴觉得这样的光景很奇妙。\n\n理论上低阶的情感系统并不支持琴体会艺术或者更深一些情绪，但琴仍感受到了什么，从时间那里，从一次次被酒液与心事浇灌的程序那里。",
  INFOSTORY3 = "这个名为“Scarlet Chords”的小酒吧似乎从未让客人真正满意。酒吧的装潢是琴从客人口中听到最多的吐槽对象，从酒吧橱窗到内里的装饰陈设，从厅堂音乐到酒水菜单，问题繁多。\n\n但老板从不在乎这些，酒吧对于商人而言不过只是个赚钱工具。琴习惯了客人对装潢的不满，也习惯了在他们不满后奉以安抚的微笑。\n\n不知从什么时候起，琴冷静的思考中枢偶尔会生出些许冲动——他想要把环境变得更诗意一些。\n\n诗意这个词还是他从客人那学来的。\n\n只是这些微不足道的冲动总是会随冰块落至杯底跳出的声响一同出现，一同安静。",
  INFOSTORY4 = "生活起落是独属于人类的体验——琴在独处的时候偶尔会给自己的见闻下一些总结。\n\n前一夜寻死觅活的少女今晚躺在新欢的怀里喜笑颜开，前一夜豪掷千金的富人今晚进店时畏缩窘迫。\n\n就像他手里翻飞的调酒杯。\n\n人形的生活不一样，独有一条直线，上面摆满了调酒、看书和休眠。\n\n在意外来临以前，琴都是这么想的。",
  INFOSTORY5 = "“调酒杯里摇曳的不是酒水，而是访客的百味人生。”和琴一同被遗弃的那本《调酒手册》，其扉页上便写着这样一行文字。\n\n在无数个失去归宿的夜晚，琴都反复咀嚼着这句话。或许这对于他低阶的情感系统来说过于复杂，但他依旧模糊地认为事实并非如此。形形色色酒客的身影在酒杯的倒影中匆匆而过，如果一杯酒就能囊括他们的一生，那人类的一生该何其寡淡呢？\n\n或许他被生产出来的全部意义，便是在数据库中挑选出配方，调制出一杯杯酒。他并没有理解百味人生的机能，只要手中的酒杯能让酒客做短暂的停留，那便足矣。\n\n直到他来到了绿洲。他的记忆资料库中不再只有酒的配方和客人口中的故事，他认识了许多同类，见到了教授。\n\n琴改变了原本的想法。\n\n他第一次想要为别人调一杯酒。\n\n他第一次想要用手中的酒杯，记录下一段人生。"
}
