return {
  CAREER = "Mariner，42Lab面向民用市场、针对海运行业中船只相关事务而研发的职业人形。Mariner的人形模块搭载了各类船员必备技能，并在此基础上保留了数种标准接口，以适配不同的船种需求。\n\n扬尼是Mariner系列二代产品，于2053年被风帆海运购入，后被转售给一位当地渔民，接着在2057年遭遇了航海事故。在这场事故中，扬尼的素体受损严重，心智系统因剧烈震荡丢失了大量的记忆数据。被42Lab回收后，维修期间因随机抽取被选入云图计划。",
  INFOSTORY1 = "由于情感系统并不成熟，扬尼总是会把自己的情绪写在脸上，不论是快乐还是伤心，他全都会很直观地表现出来。\n\n不仅如此，扬尼还很容易相信他人，只要有人一本正经与他交谈，即使满嘴胡话，扬尼也会深信不疑。\n\n以上种种导致了许多人形都喜欢逗弄扬尼，和他开一些无伤大雅的玩笑。扬尼本人则并不介意这些玩笑，而且无论“上当”多少次下一次依旧会忍不住相信。",
  INFOSTORY2 = "因为绿洲并未建立类海洋水域区间，故而绝大多数时候，扬尼都无法接到匹配本职的工作任务，只能作为后勤人员帮助其他部门整理工具设备，清点资源储量。\n\n而这也让扬尼拥有了许多可支配的自由时间，在这些闲暇里，扬尼最喜欢去的地方就是赫波的天文台和赛博传媒旗下人形的训练厅，还有安吉拉的小屋。\n\n因为前者可以看到许多闪亮亮的东西，而后者，则有温柔的招待和好听的故事。",
  INFOSTORY3 = "因为先前事故的后遗症，扬尼偶尔会出现一些异常的卡顿停滞。这并非42Lab的维修有缺漏，而是扬尼丢失的记忆模块残存数据在作祟。\n\n每当碰到一些特定的情景影像或者互动内容，扬尼的系统就会自动读写这些残存数据，但又因为数据并不完整，扬尼根本无法理清那些突然出现的信息。\n\n帕斯卡曾询问他是否需要技术援助，以便彻底清除那些残余的数据，扬尼拒绝了这个提议。\n\n“我也没有觉得很困扰啦……就是……我只是在想……那个白茫茫的人，究竟是谁呢？”\n——人形心理状况评估记录片段",
  INFOSTORY4 = "在了解到扬尼的情况后，帕斯卡同意调取一定数额的算量，为扬尼模拟一片极小的水域，以尝试用外界刺激的方式，帮助他找回过往。\n\n然而谁也没有想到的是，一直表现得对海洋极其向往的扬尼在麦戈拉第一次接触到模拟的水域的时候，表现出来的不是惊喜而是呆滞。他的心智系统接二连三地开始报错，为此，帕斯卡不得不紧急联系医疗人形，用暴力手段强制让扬尼进入休眠状态。\n\n待到扬尼再次醒来，他已然忘却了先前的所有事情，记忆系统也没有留下任何痕迹。为此，帕斯卡不得不将扬尼调离原先的岗位，和医疗部门沟通后，为他安排了一次过程略显漫长的治疗。",
  INFOSTORY5 = "对于扬尼现阶段的种种异常，绿洲的医疗人形自然是有更加简洁干脆的治疗手段，但那种方式会让扬尼彻底丢失从前的全部记忆，扬尼本人也很抗拒。\n\n在知晓自己接触到大海时的表现后，扬尼的心智系统紊乱了很长一段时间，而后他决定接受斯金娜给出的意见，先从画面影像开始，逐步重新接触大海。\n\n“我不能接受现在这样的状况，我现有的记忆里都是对大海的美好向往，如果我不能弄清过去究竟发生了什么，就等于全盘否认了现在这个我……我不要这样……”\n——绿洲医疗部门治疗记录"
}
