return {
  CAREER = "CRAR，由火神重工研发的特种探测人形。针对各类环境复杂的勘探场所，CRAR配备了数十种功效不同的探测设备及火神重工出品的新一代三防系统，以应对可能出现的极端情况。\n\n希安作为CRAR系列的早期人形，其负责的遗迹区域于近期结束了勘探及相关工程工作，已至封锁收尾阶段。出于能力经验等各方面考量，希安被火神重工安排前往42Lab参与云图计划。",
  INFOSTORY1 = "希安的世界很小。她的工作性质决定了她必须常年生活在野外营地，除了定期维修，鲜少踏足人类城市。就连陌生面孔，一年也见不到几个。\n\n但希安的世界又很大。承载着无数历史的“遗迹”就像一本本故事书，虽然希安并不像芬恩那样的专业科考人形一样知识渊博，但在这里，她也仍能找到独属于自己的乐趣。\n\n在确认环境安全，希安可以待机休息时，她总会随性地找一位科考同事，在他身边坐下，安静地看他清理遗迹。如果他们能在工作间隙随口跟希安聊上几句，那就更好了。",
  INFOSTORY2 = "希安工作的遗迹深埋地下，周遭地形复杂，就连卫星信号也只能链接至营地指定区域，难以深入地表。且因为通讯资费价格高昂，故而非必要时刻，整支队伍实际上是与世隔绝的。\n\n在这里，每人每月都有一定额度的流量使用权，可以在特定的一周内使用，那是希安最期待的日子。每到那时，希安都会拜托专管员替她下载网站上定期更新的地理纪录片，从乞力马扎罗山到地中海，从浪漫之都到千湖之城。无限广阔的世界透过小小的屏幕在希安的眼前延伸开。\n\n希安很想去一趟这些地方，但她很清楚这是不可能的，团队中的人类或许可以辞职或是退休，但人形不行。所以她只能把这一点点贪婪藏在心底，在每个轮值的夜晚，吹着荒野的风，看着月亮做梦。",
  INFOSTORY3 = "事实证明，长久的安逸会使人丧失对危机的应对能力。希安所在的团队平安了太久，因为希安出色的探测能力，他们从来没有遇到过危险。故而当由不可抗力导致的坑道坍塌来临时，即使希安在第一时间发布了预警，其他人的反应也显得那么迟缓呆滞。\n\n最早发现危机的希安本能地先带着一批人安全撤离。规则条例允许她在必要时刻优先保护资料与自身的安全，但希安浪费了预设程序给予她的宽容。她一边大声示警，一边跑入遗迹最深处，找到了还停留在那里的同事。\n\n时间不允许他们撤离，希安只能就地张开防御力场。能量过载致使希安陷入了昏迷，当她再次醒来时，已在营地的维修间里。",
  INFOSTORY4 = "希安的素体在这次意外中受损严重，她的语言系统无法连续识别心智系统传达的信号。即使希安的思维逻辑正常，她也没法做出连贯清晰的表述。\n\n在外界支援队伍赶到后，团队拜托他们第一时间检修希安，得到的结果却让人难以接受。\n\n因为CRAR系列人形结构的特殊性，希安的心智系统与语言中枢是容纳在一个框架下的，二者接驳紧密，除非连同心智系统一起更换，不然就目前的技术而言，很难在不影响心智系统的情况下修复语言中枢。\n\n但希安却并没有对这个结果表现出太多的难过，反而很快振作起来，艰难地开口安慰起这些在意她的伙伴。",
  INFOSTORY5 = "在将希安的情况上报以后，火神重工鉴于其在此次事件中表现优秀，且所在的团队即将完成勘探工作，给了希安两个选择——一次短暂的休假，而后加入下一个遗迹勘探小队继续工作；或前往42Lab参与云图计划，如果表现出色，有可能获得企业内进一步的表彰，拥有更大的自主权。\n\n“他们说……这里……有机会……修复语言……”\n“还说……有很多人……在这里……而且能……去很多地方……以后……”\n“我只是……讲话不清楚……逻辑……正常……希望……不介意！”\n——云图计划一审面试录音"
}
