return {
	["7020010100"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010100",
		subteam1 = "7020010101",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010101"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010101",
		offset1 = -80,
		monster1 = "70200101011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010200"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010200",
		subteam1 = "7020010201",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010201"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010201",
		offset1 = -80,
		monster1 = "70200102011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010300"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010300",
		subteam1 = "7020010301",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010301"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010301",
		offset1 = -80,
		monster1 = "70200103011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010400"] = {
		id = "7020010400",
		mode = 602,
		subteam1 = "7020010401"
	},
	["7020010401"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010401",
		offset1 = -80,
		monster1 = "70200104011"
	},
	["7020010500"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010500",
		subteam1 = "7020010501",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010501"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010501",
		offset1 = -80,
		monster1 = "70200105011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010600"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010600",
		subteam1 = "7020010601",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010601"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010601",
		offset1 = -80,
		monster1 = "70200106011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010700"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010700",
		subteam1 = "7020010701",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010701"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010701",
		offset1 = -80,
		monster1 = "70200107011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010800"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010800",
		subteam1 = "7020010801",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010801"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010801",
		offset1 = -80,
		monster1 = "70200108011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010900"] = {
		mode = 602,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7020010900",
		subteam1 = "7020010901",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020010901"] = {
		mode = 602,
		pos1 = 700,
		id = "7020010901",
		offset1 = -80,
		monster1 = "70200109011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7020011000"] = {
		id = "7020011000",
		mode = 602,
		subteam1 = "7020011001"
	},
	["7020011001"] = {
		mode = 602,
		pos1 = 700,
		id = "7020011001",
		offset1 = -80,
		monster1 = "70200110011"
	}
}
