return {
	["7070010100"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010100",
		subteam1 = "7070010101",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010101"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010101",
		offset1 = -80,
		monster1 = "70700101011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010200"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010200",
		subteam1 = "7070010201",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010201"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010201",
		offset1 = -80,
		monster1 = "70700102011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010300"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010300",
		subteam1 = "7070010301",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010301"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010301",
		offset1 = -80,
		monster1 = "70700103011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010400"] = {
		id = "7070010400",
		mode = 607,
		subteam1 = "7070010401"
	},
	["7070010401"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010401",
		offset1 = -80,
		monster1 = "70700104011"
	},
	["7070010500"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010500",
		subteam1 = "7070010501",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010501"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010501",
		offset1 = -80,
		monster1 = "70700105011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010600"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010600",
		subteam1 = "7070010601",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010601"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010601",
		offset1 = -80,
		monster1 = "70700106011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010700"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010700",
		subteam1 = "7070010701",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010701"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010701",
		offset1 = -80,
		monster1 = "70700107011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010800"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010800",
		subteam1 = "7070010801",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010801"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010801",
		offset1 = -80,
		monster1 = "70700108011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010900"] = {
		mode = 607,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7070010900",
		subteam1 = "7070010901",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070010901"] = {
		mode = 607,
		pos1 = 700,
		id = "7070010901",
		offset1 = -80,
		monster1 = "70700109011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7070011000"] = {
		id = "7070011000",
		mode = 607,
		subteam1 = "7070011001"
	},
	["7070011001"] = {
		mode = 607,
		pos1 = 700,
		id = "7070011001",
		offset1 = -80,
		monster1 = "70700110011"
	}
}
