-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.3 from https://github.com/viruscamp/luadec
-- Command line: -se UTF8 luacode/data/exceldata/word/cwordbuff_kr.lua 

-- params : ...
-- function num : 0 , upvalues : _ENV
local cwordbuff_kr = {}
cwordbuff_kr.Data = {
[2100001] = {id = 2100001, text = "모든 피해 면역"}
, 
[2100002] = {id = 2100002, text = "행동 불가"}
, 
[2100003] = {id = 2100003, text = "HP 지속 회복"}
, 
[2100004] = {id = 2100004, text = "방어력 증가"}
, 
[2100005] = {id = 2100005, text = "모든 피해 면역"}
, 
[2100006] = {id = 2100006, text = "공격력 증가"}
, 
[2100007] = {id = 2100007, text = "물리 방어력 감소"}
, 
[2100008] = {id = 2100008, text = "받는 피해 감소"}
, 
[2100009] = {id = 2100009, text = "적의 공격 속도 감소"}
, 
[2100010] = {id = 2100010, text = "공격 속도 증가"}
, 
[2100011] = {id = 2100011, text = "지정 횟수의 피해 방어"}
, 
[2100012] = {id = 2100012, text = "치명타 발동 시 방어 무시"}
, 
[2100013] = {id = 2100013, text = "받는 마법 피해 증가"}
, 
[2100014] = {id = 2100014, text = "공격 시 추가 피해 부여"}
, 
[2100015] = {id = 2100015, text = "HP 지속 감소"}
, 
[2100016] = {id = 2100016, text = "탈진 상태"}
, 
[2100017] = {id = 2100017, text = "마법 방어력 증가"}
, 
[2100018] = {id = 2100018, text = "방어 관통 증가"}
, 
[2100019] = {id = 2100019, text = "시전자가 표식을 새긴 타깃에 대한 치명타율 증가"}
, 
[2100020] = {id = 2100020, text = "전체 속성 증가"}
, 
[2100021] = {id = 2100021, text = "자신의 물리 공격 증가"}
, 
[2100022] = {id = 2100022, text = "공격력 감소"}
, 
[2100023] = {id = 2100023, text = "질서 에너지 획득 속도 증가"}
, 
[2100024] = {id = 2100024, text = "HP 흡혈 및 추가 물리 피해 획득"}
, 
[2100025] = {id = 2100025, text = "제어 면역 효과"}
, 
[2100026] = {id = 2100026, text = "지속적 마법 피해"}
, 
[2100027] = {id = 2100027, text = "방어력 감소"}
, 
[2100028] = {id = 2100028, text = "방어력 증가"}
, 
[2100029] = {id = 2100029, text = "지속적 고정 피해"}
, 
[2100030] = {id = 2100030, text = "실드"}
, 
[2100031] = {id = 2100031, text = "치명타율 증가"}
, 
[2100032] = {id = 2100032, text = "주는 피해 감소"}
, 
[2100033] = {id = 2100033, text = "주는 피해 증가"}
, 
[2100034] = {id = 2100034, text = "HP 지속 회복"}
, 
[2100035] = {id = 2100035, text = "공격 속도 증가"}
, 
[2100036] = {id = 2100036, text = "마법 방어력 감소"}
, 
[2100037] = {id = 2100037, text = "공격 속도 감소"}
, 
[2100038] = {id = 2100038, text = "공격 및 방어 증가"}
, 
[2100039] = {id = 2100039, text = "공격력 대폭 증가"}
, 
[2100040] = {id = 2100040, text = "치료 시전 상태"}
, 
[2100041] = {id = 2100041, text = "표식을 새긴 타깃의 피해 증가"}
, 
[2100042] = {id = 2100042, text = "장벽 유지 시간"}
, 
[2100043] = {id = 2100043, text = "스킬 시전 시 추가 피해 부여"}
, 
[2100044] = {id = 2100044, text = "받는 피해 증가"}
, 
[2100045] = {id = 2100045, text = "중독 스택"}
, 
[2100046] = {id = 2100046, text = "질서 에너지 지속 획득"}
, 
[2100047] = {id = 2100047, text = "혼돈 에너지 지속 획득"}
, 
[2100048] = {id = 2100048, text = "공격 시 추가 피해 부여"}
, 
[2100049] = {id = 2100049, text = "받는 치료 감소"}
, 
[2100050] = {id = 2100050, text = "상태이상 면역"}
, 
[2100051] = {id = 2100051, text = "최대 HP 증가"}
, 
[2100052] = {id = 2100052, text = "다음 스킬 피해 증가"}
, 
[2100053] = {id = 2100053, text = "물리 방어력 및 마법 방어력 감소"}
, 
[2100054] = {id = 2100054, text = "주는 피해 소폭 증가"}
, 
[2100055] = {id = 2100055, text = "주는 피해 대폭 증가"}
, 
[2100056] = {id = 2100056, text = "에너지 획득 속도 대폭 증가"}
, 
[2100057] = {id = 2100057, text = "에너지 획득 속도 대폭 증가"}
, 
[2100058] = {id = 2100058, text = "적 질서 에너지 획득 중단"}
, 
[2100059] = {id = 2100059, text = "마법 방어력 감소"}
, 
[2100060] = {id = 2100060, text = "물리 방어력 증가"}
, 
[2100061] = {id = 2100061, text = "행동 불가 및 추가 피해"}
, 
[2100062] = {id = 2100062, text = "공격 시 마법 피해 부여"}
, 
[2100063] = {id = 2100063, text = "흑마법 지속 시전"}
, 
[2100064] = {id = 2100064, text = "주는 피해와 회복량 증가"}
, 
[2100065] = {id = 2100065, text = "연격 포인트"}
, 
[2100066] = {id = 2100066, text = "받는 피해 감소, 주는 피해 증가"}
, 
[2100067] = {id = 2100067, text = "행동 불가 및 받는 피해 증가"}
, 
[2100068] = {id = 2100068, text = "필살기 시전 상태"}
, 
[2100069] = {id = 2100069, text = "HP 지속 감소 및 치료 불가"}
, 
[2100070] = {id = 2100070, text = "공격 간격 축소"}
, 
[2100071] = {id = 2100071, text = "삼키기 지속 시전"}
, 
[2100072] = {id = 2100072, text = "자신이 주는 피해 및 받는 피해 증가"}
, 
[2100073] = {id = 2100073, text = "타깃이 받는 피해 증가"}
, 
[2100074] = {id = 2100074, text = "에너지 획득 속도 대폭 증가"}
, 
[2100075] = {id = 2100075, text = "마법 시전이 중단될 때 피해 회피"}
, 
[2100076] = {id = 2100076, text = "주는 마법 피해 증가"}
, 
[2100077] = {id = 2100077, text = "치명타 저항 감소"}
, 
[2100078] = {id = 2100078, text = "시전자가 표식을 새긴 타깃에 대한 마법 피해 증가"}
, 
[2100079] = {id = 2100079, text = "스택에 따라 치명타율 증가"}
, 
[2100080] = {id = 2100080, text = "전투 중 첫 스킬의 피해 증가"}
, 
[2100081] = {id = 2100081, text = "아군을 위해 모든 피해를 받는다."}
, 
[2100082] = {id = 2100082, text = "주는 피해 증가, 물리 방어력 무시"}
, 
[2100083] = {id = 2100083, text = "공격력, 물리 방어력, 마법 방어력 증가"}
, 
[2100084] = {id = 2100084, text = "받는 피해 감소 및 추가 물리 피해 획득"}
, 
[2100085] = {id = 2100085, text = "공격력 증가 및 주는 피해 증가"}
, 
[2100086] = {id = 2100086, text = "치명타율 증가 및 치명타 피해 증가"}
, 
[2100087] = {id = 2100087, text = "피격 20회 후, 기절"}
, 
[2100088] = {id = 2100088, text = ""}
, 
[2100089] = {id = 2100089, text = ""}
, 
[2100090] = {id = 2100090, text = ""}
, 
[2100091] = {id = 2100091, text = ""}
, 
[2100092] = {id = 2100092, text = ""}
, 
[2100093] = {id = 2100093, text = ""}
, 
[2100094] = {id = 2100094, text = ""}
, 
[2100095] = {id = 2100095, text = ""}
, 
[2100096] = {id = 2100096, text = ""}
, 
[2100097] = {id = 2100097, text = ""}
, 
[2100098] = {id = 2100098, text = ""}
, 
[2100099] = {id = 2100099, text = ""}
, 
[2100100] = {id = 2100100, text = ""}
, 
[2100101] = {id = 2100101, text = ""}
}
cwordbuff_kr.AllIds = {2100001, 2100002, 2100003, 2100004, 2100005, 2100006, 2100007, 2100008, 2100009, 2100010, 2100011, 2100012, 2100013, 2100014, 2100015, 2100016, 2100017, 2100018, 2100019, 2100020, 2100021, 2100022, 2100023, 2100024, 2100025, 2100026, 2100027, 2100028, 2100029, 2100030, 2100031, 2100032, 2100033, 2100034, 2100035, 2100036, 2100037, 2100038, 2100039, 2100040, 2100041, 2100042, 2100043, 2100044, 2100045, 2100046, 2100047, 2100048, 2100049, 2100050, 2100051, 2100052, 2100053, 2100054, 2100055, 2100056, 2100057, 2100058, 2100059, 2100060, 2100061, 2100062, 2100063, 2100064, 2100065, 2100066, 2100067, 2100068, 2100069, 2100070, 2100071, 2100072, 2100073, 2100074, 2100075, 2100076, 2100077, 2100078, 2100079, 2100080, 2100081, 2100082, 2100083, 2100084, 2100085, 2100086, 2100087, 2100088, 2100089, 2100090, 2100091, 2100092, 2100093, 2100094, 2100095, 2100096, 2100097, 2100098, 2100099, 2100100, 2100101}
return cwordbuff_kr

