-- Decompiled using luadec 2.2 rev: 895d923 for Lua 5.3 from https://github.com/viruscamp/luadec
-- Command line: -se UTF8 luacode/data/exceldata/word/cwordyard_ch.lua 

-- params : ...
-- function num : 0 , upvalues : _ENV
local cwordyard_ch = {}
cwordyard_ch.Data = {
[800001] = {id = 800001, text = "魔法树"}
, 
[800002] = {id = 800002, text = "异界之镜"}
, 
[800003] = {id = 800003, text = "萤火灯台"}
, 
[800004] = {id = 800004, text = "炼金所"}
, 
[800005] = {id = 800005, text = "魔女小屋"}
, 
[800006] = {id = 800006, text = "古堡"}
, 
[800007] = {id = 800007, text = "地下藏书室"}
, 
[800008] = {id = 800008, text = "幽冥洞穴"}
, 
[800009] = {id = 800009, text = "蓝色花园"}
, 
[800010] = {id = 800010, text = "沼泽地"}
, 
[800011] = {id = 800011, text = "魔物松林"}
, 
[800012] = {id = 800012, text = "猎场"}
, 
[800013] = {id = 800013, text = "狼之湾"}
, 
[800014] = {id = 800014, text = "冰窟"}
, 
[800015] = {id = 800015, text = "储物间"}
, 
[800016] = {id = 800016, text = "极寒矿场"}
, 
[800017] = {id = 800017, text = "兵器室"}
, 
[800018] = {id = 800018, text = "古代战场"}
, 
[800019] = {id = 800019, text = "森林深处的古老城堡，已经很久没有人居住了。"}
, 
[800020] = {id = 800020, text = "鲜有人踏入的藏书室，书架上落满了灰尘。"}
, 
[800021] = {id = 800021, text = "终年不见阳光的洞穴，不断地传出窸窸窣窣的声音。"}
, 
[800022] = {id = 800022, text = "天然形成的蓝色花海，仿佛是女神的后花园。"}
, 
[800023] = {id = 800023, text = "不断扩张的沼泽地，周围盘踞着怪物。"}
, 
[800024] = {id = 800024, text = "一片一望无际的松林，可以嗅到魔物的气息。"}
, 
[800025] = {id = 800025, text = "走兽珍禽的栖息地，是理想的狩猎之地。"}
, 
[800026] = {id = 800026, text = "仿佛受到了指引，无数的狼群聚集在这里生活。"}
, 
[800027] = {id = 800027, text = "异常寒冷的冰窟，千百年也未曾融化。"}
, 
[800028] = {id = 800028, text = "旧贵族们的储物间，陈列着各式各样的物品。"}
, 
[800029] = {id = 800029, text = "人迹罕至的大矿场，早已没有了生物的气息。"}
, 
[800030] = {id = 800030, text = "远征军的兵器室，虽然已经认不清破旧的旗帜。"}
, 
[800031] = {id = 800031, text = "荒凉的古代战场，硝烟早已散去。"}
, 
[800032] = {id = 800032, text = "<color=#8CECFAff>新手</color>"}
, 
[800033] = {id = 800033, text = "<color=#8CECFAff>探险队</color>"}
, 
[800034] = {id = 800034, text = "<color=#FBFAA5ff>合成术</color>"}
, 
[800035] = {id = 800035, text = "<color=#FBFAA5ff>炼金术</color>"}
, 
[800036] = {id = 800036, text = "<color=#F5A09Bff>家务新手</color>"}
, 
[800037] = {id = 800037, text = "<color=#F5A09Bff>家务达人</color>"}
, 
[800038] = {id = 800038, text = "探索<color=#8CECFAff>异界之镜</color>时副产物掉落概率提升<color=#FFCA65ff>6%</color>。"}
, 
[800039] = {id = 800039, text = "探索<color=#8CECFAff>异界之镜</color>时副产物掉落概率提升<color=#FFCA65ff>8%</color>。"}
, 
[800040] = {id = 800040, text = "对<color=#FBFAA5ff>结晶</color>进行炼金时，副产物产出概率提升<color=#FFCA65ff>6%</color>。"}
, 
[800041] = {id = 800041, text = "对<color=#FBFAA5ff>结晶</color>进行炼金时，副产物产出概率提升<color=#FFCA65ff>8%</color>。"}
, 
[800042] = {id = 800042, text = "入住<color=#F5A09Bff>小屋</color>时，该层所有人偶精力恢复速度提升<color=#FFCA65ff>6%</color>。"}
, 
[800043] = {id = 800043, text = "入住<color=#F5A09Bff>小屋</color>时，该层所有人偶精力恢复速度提升<color=#FFCA65ff>8%</color>。"}
, 
[800044] = {id = 800044, text = "白光获取上限; 100;<color=#FFCA65ff>500</color>"}
, 
[800045] = {id = 800045, text = "白光获取上限; 500;<color=#FFCA65ff>2000</color>"}
, 
[800046] = {id = 800046, text = "开放异界之镜"}
, 
[800047] = {id = 800047, text = "开放更多<color=#A8D5FDff>初级</color>探索地点"}
, 
[800048] = {id = 800048, text = "开放<color=#F6B6FFff>中级</color>探索地点"}
, 
[800049] = {id = 800049, text = "开放<color=#F9DB86ff>高级</color>探索地点"}
, 
[800050] = {id = 800050, text = "点亮萤火灯台"}
, 
[800051] = {id = 800051, text = "彩光获取上限; 0;<color=#FFCA65ff>2000</color>"}
, 
[800052] = {id = 800052, text = "开启炼金所"}
, 
[800053] = {id = 800053, text = "可炼金<color=#F6B6FFff>紫色品质</color>结晶"}
, 
[800054] = {id = 800054, text = "可炼金部分<color=#F9DB86ff>金色品质</color>材料"}
, 
[800055] = {id = 800055, text = "建筑魔女小屋"}
, 
[800056] = {id = 800056, text = "增筑魔女小屋二楼"}
, 
[800057] = {id = 800057, text = "材料"}
, 
[800058] = {id = 800058, text = "结晶"}
, 
[800059] = {id = 800059, text = "地板"}
, 
[800060] = {id = 800060, text = "墙纸"}
, 
[800061] = {id = 800061, text = "窗户"}
, 
[800062] = {id = 800062, text = "大件"}
, 
[800063] = {id = 800063, text = "小件"}
, 
[800064] = {id = 800064, text = "地毯"}
, 
[800065] = {id = 800065, text = "墙饰"}
, 
[800066] = {id = 800066, text = "魔女房间"}
, 
[800067] = {id = 800067, text = "哥特式房间"}
, 
[800068] = {id = 800068, text = "欧式房间"}
, 
[800069] = {id = 800069, text = "增筑魔女小屋三楼"}
, 
[800070] = {id = 800070, text = "<color=#8CECFAff>冒险大师</color>"}
, 
[800071] = {id = 800071, text = "<color=#FBFAA5ff>点石成金</color>"}
, 
[800072] = {id = 800072, text = "<color=#F5A09Bff>全能管家</color>"}
, 
[800073] = {id = 800073, text = "探索<color=#8CECFAff>异界之镜</color>时副产物掉落概率提升<color=#FFCA65ff>10%</color>。"}
, 
[800074] = {id = 800074, text = "对<color=#FBFAA5ff>结晶</color>进行炼金时，副产物产出概率提升<color=#FFCA65ff>10%</color>。"}
, 
[800075] = {id = 800075, text = "入住<color=#F5A09Bff>小屋</color>时，该层所有人偶精力恢复速度提升<color=#FFCA65ff>10%</color>。"}
, 
[800076] = {id = 800076, text = "萤火灯台可收集暗光"}
, 
[800077] = {id = 800077, text = "暗光获取上限; 100;<color=#FFCA65ff>2000</color>"}
, 
[800078] = {id = 800078, text = "建筑等级上限提升"}
, 
[800079] = {id = 800079, text = "同时派遣队伍数量; 1;<color=#FFCA65ff>2</color>"}
, 
[800080] = {id = 800080, text = "同时派遣队伍数量; 2;<color=#FFCA65ff>3</color>"}
, 
[800081] = {id = 800081, text = "同时派遣队伍数量; 3;<color=#FFCA65ff>4</color>"}
, 
[800082] = {id = 800082, text = "一"}
, 
[800083] = {id = 800083, text = "二"}
, 
[800084] = {id = 800084, text = "三"}
, 
[800085] = {id = 800085, text = "当前入住  <color=#FFFFFFff>$parameter1$</color>/$parameter2$"}
, 
[800086] = {id = 800086, text = "入住人偶协助魔女<color=#FBFAA5ff>炼金</color>，<color=#FFCA65ff>增加副产物概率</color>"}
, 
[800087] = {id = 800087, text = "入住人偶使该层人偶<color=#FFCA65ff>精力恢复速度提升</color>"}
, 
[800088] = {id = 800088, text = "入住人偶协助魔女探索<color=#8CECFAff>异界之镜</color>，<color=#FFCA65ff>增加副产物掉落概率</color>"}
, 
[800089] = {id = 800089, text = "在闲暇的时光，魔女会和人偶捣鼓些瓶瓶罐罐。今天他们又炼出了什么好玩的呢？"}
, 
[800090] = {id = 800090, text = "当炼金和魔法都走到极致，也许可以赋予人偶真正的生命也说不定。"}
, 
[800091] = {id = 800091, text = "炼金赋予生命的人偶和魔法赋予生命的人偶，有什么区别呢？"}
, 
[800092] = {id = 800092, text = "在塔内等累了的话，艾琳娜也许会来树下一边歇息，一边等待着魔女的归来。"}
, 
[800093] = {id = 800093, text = "魔法树究竟能长到多高呢？大家都很好奇。"}
, 
[800094] = {id = 800094, text = "踏进庭院，看着魔法树上的点点荧光，你会突然想，是自己还是这棵树会活的更久一点。"}
, 
[800095] = {id = 800095, text = "这里会是最好的归宿。"}
, 
[800096] = {id = 800096, text = "大家都很喜欢艾琳娜泡的茶。"}
, 
[800097] = {id = 800097, text = "木质的小屋令人怀念。"}
, 
[800098] = {id = 800098, text = "每一次的冒险都充满着惊喜。"}
, 
[800099] = {id = 800099, text = "这个奇怪的镜子到底是哪来的。"}
, 
[800100] = {id = 800100, text = "“当你觉得你是你的时候，你不是你。”“当你觉得你不是你的时候，你才是你。”"}
, 
[800101] = {id = 800101, text = "荧光也象征着生命之火，沐浴在这光华中，便能明白庭院为何是这样生机勃勃。"}
, 
[800102] = {id = 800102, text = "盛夏末庭院中最让人期待的活动，便是穿上节日的服装，和人偶们一起欣赏萤火虫的“安魂”了吧。"}
, 
[800103] = {id = 800103, text = "“安魂，安魂。”“最需要安息的人，如今又在何方？”"}
, 
[800104] = {id = 800104, text = "掌管魔女庭院一切<color=#FFCA65ff>建筑成长状态</color>的生命之源"}
, 
[800105] = {id = 800105, text = "萤火虫<color=#FFCA65ff>采集各色荧光</color>，维持魔女庭院的生态平衡"}
, 
[800106] = {id = 800106, text = "材质理解"}
, 
[800107] = {id = 800107, text = "解构成分"}
, 
[800108] = {id = 800108, text = "开始炼成"}
, 
[800109] = {id = 800109, text = "重铸结构"}
, 
[800110] = {id = 800110, text = "完美炼成"}
, 
[800111] = {id = 800111, text = "炼金加成"}
, 
[800112] = {id = 800112, text = "需要炼金等级Lv.$parameter1$"}
, 
[800113] = {id = 800113, text = "解锁加成："}
, 
[800114] = {id = 800114, text = "基础副产物概率提升<color=#FFCA65ff>$parameter1$%</color>"}
, 
[800115] = {id = 800115, text = "亲密无间——\n人偶炼金技能加成效果<color=#FFCA65ff>$parameter1$倍</color>"}
, 
[800116] = {id = 800116, text = "无中生有——\n<color=#FFCA65ff>$parameter1$%</color>的概率使副产物数量<color=#FFCA65ff>$parameter2$倍</color>"}
, 
[800117] = {id = 800117, text = "<color=#FBFAA5ff>无中生有已触发</color>"}
, 
[800118] = {id = 800118, text = "炼金所Lv.$parameter1$解锁"}
, 
[800119] = {id = 800119, text = "<color=#93B4E0ff>炼金所1级</color>"}
, 
[800120] = {id = 800120, text = "<color=#F6B6FFff>炼金所2级</color>"}
, 
[800121] = {id = 800121, text = "<color=#F9DB86ff>炼金所3级</color>"}
, 
[800122] = {id = 800122, text = "<color=#A6B8ECff>彩</color><color=#BDB0EBff>色</color><color=#CCA4F1ff>品</color><color=#EEB5E8ff>质</color>"}
, 
[800123] = {id = 800123, text = "<color=#FFFFFFff>精力涣散</color>"}
, 
[800124] = {id = 800124, text = "<color=#FFFFFFff>人偶处于精力涣散状态，庭院技能失效。</color>"}
, 
[800125] = {id = 800125, text = "<color=#FFFFFFff>人偶精力不足，超出部分庭院技能失效。</color>"}
, 
[800126] = {id = 800126, text = "<color=#9E9887ff>基础副产物概率：</color>"}
, 
[800127] = {id = 800127, text = "<color=#9E9887ff>消耗炼金经验</color> <color=#FBFAA5ff>$parameter1$</color>"}
, 
[800128] = {id = 800128, text = "<color=#9E9887ff>当前无炼金加成</color>"}
, 
[800129] = {id = 800129, text = "<color=#EC4C1Aff>(x$parameter1$)</color>"}
, 
[800130] = {id = 800130, text = "<color=#F9DB86ff>炼金手账</color>"}
, 
[800131] = {id = 800131, text = "<color=#FFFFFFff>EXP</color><color=#FDC964ff>+$parameter1$</color>"}
, 
[800132] = {id = 800132, text = "<color=#9E9887ff>$parameter1$</color>"}
, 
[800133] = {id = 800133, text = "<color=#FBFAA5ff>$parameter1$</color>"}
, 
[800134] = {id = 800134, text = "<color=#FBFAA5ff>$parameter1$</color>"}
, 
[800135] = {id = 800135, text = "-"}
, 
[800136] = {id = 800136, text = "<color=#9E9887ff>$parameter1$</color>"}
, 
[800137] = {id = 800137, text = "<color=#FBFAA5ff> + $parameter1$</color>"}
, 
[800138] = {id = 800138, text = "<color=#FFDB72ff>+$parameter1$/分钟</color>"}
, 
[800139] = {id = 800139, text = "<color=#FFFFFFff>未收集</color>"}
, 
[800140] = {id = 800140, text = "<color=#FFFFFFff>已收集满</color>"}
, 
[800141] = {id = 800141, text = "<color=#FFDB72ff>萤火虫派遣</color>"}
, 
[800142] = {id = 800142, text = "<color=#FFFFFFff>萤火虫总数</color>"}
, 
[800143] = {id = 800143, text = "<color=#FFFFFFff>$parameter1$/$parameter2$</color>"}
, 
[800144] = {id = 800144, text = "<color=#FFDB72ff>$parameter1$</color><color=#FFFFFFff>/$parameter2$</color>"}
, 
[800145] = {id = 800145, text = "<color=#DF4242ff>0</color><color=#FFFFFFff>/$parameter1$</color>"}
, 
[800146] = {id = 800146, text = "<color=#FFFFFFff>+$parameter1$</color>"}
, 
[800147] = {id = 800147, text = "<color=#FFFFFFff>-$parameter1$</color>"}
, 
[800148] = {id = 800148, text = "<color=#FFFFFFff>全部派遣</color>"}
, 
[800149] = {id = 800149, text = "<color=#FFFFFFff>全部召回</color>"}
, 
[800150] = {id = 800150, text = "<color=#FFFFFFff>派遣</color>"}
, 
[800151] = {id = 800151, text = "<color=#FFFFFFff>收集白光需要派遣1只萤火虫，暗光需要3只，彩光需要5只。</color>"}
, 
[800152] = {id = 800152, text = "<color=#FFFFFFff>$parameter1$</color>"}
, 
[800153] = {id = 800153, text = "<color=#FFFFFFff>此岸凝聚的点点华光，便是彼岸的无尽念想吧。</color>"}
, 
[800154] = {id = 800154, text = "<color=#FFFFFFff>承载思念的萤火虫，终将染上其色彩。</color>"}
, 
[800155] = {id = 800155, text = "<color=#FFFFFFff>一片漆黑海洋中，却有几点微弱的荧白。</color>"}
, 
[800156] = {id = 800156, text = "<color=#FFFFFFff>沉睡梦中，能否感受到那遥不可及的思念。</color>"}
, 
[800157] = {id = 800157, text = "<color=#FFFFFFff>+</color>"}
, 
[800158] = {id = 800158, text = "<color=#FFFFFFff>MAX</color>"}
, 
[800159] = {id = 800159, text = "暗光获取上限; 1000;<color=#FFCA65ff>2000</color>"}
, 
[800160] = {id = 800160, text = "荧光训练・"}
, 
[800161] = {id = 800161, text = "荧光强化・"}
, 
[800162] = {id = 800162, text = "荧光凝魂・"}
, 
[800163] = {id = 800163, text = "<color=#A8D5FDff>初级</color>"}
, 
[800164] = {id = 800164, text = "<color=#F6B6FFff>中级</color>"}
, 
[800165] = {id = 800165, text = "<color=#F9DB86ff>高级</color>"}
, 
[800166] = {id = 800166, text = "极限"}
, 
[800167] = {id = 800167, text = "开启<color=#F9DB86ff>荧光屋</color>"}
, 
[800168] = {id = 800168, text = "训练项目上限; 3;<color=#FFCA65ff>5</color>"}
, 
[800169] = {id = 800169, text = "开放<color=#F6B6FFff>中级</color>训练项目"}
, 
[800170] = {id = 800170, text = "训练项目上限; 5;<color=#FFCA65ff>6</color>"}
, 
[800171] = {id = 800171, text = "开放<color=#F9DB86ff>高级</color>&极限训练项目"}
, 
[800172] = {id = 800172, text = "荧光屋"}
, 
[800173] = {id = 800173, text = "训练列表"}
, 
[800174] = {id = 800174, text = "<color=#FFCA65ff>$parameter1$</color>"}
, 
[800175] = {id = 800175, text = "<color=#DF4242ff>-$parameter1$</color>"}
, 
[800176] = {id = 800176, text = "$parameter1$:$parameter2$:$parameter3$"}
, 
[800177] = {id = 800177, text = "训练完毕"}
, 
[800178] = {id = 800178, text = "训练所Lv.$parameter1$开放"}
, 
[800179] = {id = 800179, text = "Lv.$parameter1$/$parameter2$"}
, 
[800180] = {id = 800180, text = "荧光屋"}
, 
[800181] = {id = 800181, text = "训练中"}
, 
[800182] = {id = 800182, text = "（留空）"}
, 
[800183] = {id = 800183, text = "（留空）"}
, 
[800184] = {id = 800184, text = "使用荧光的力量<color=#FFCA65ff>加强人偶</color>的<color=#7AA9D4ff>训练之所</color>"}
, 
[800185] = {id = 800185, text = "思念的力量会带来奇迹。"}
, 
[800186] = {id = 800186, text = "有些人在勤奋地训练，而有些人则一直在偷懒。"}
, 
[800187] = {id = 800187, text = "传闻当各色荧光凝聚到极限时，将会发生不可思议的事情。"}
, 
[800188] = {id = 800188, text = "升序"}
, 
[800189] = {id = 800189, text = "降序"}
, 
[800190] = {id = 800190, text = "开放<color=#DBEB7Dff>音乐盒</color>"}
, 
[800191] = {id = 800191, text = "音乐盒"}
, 
[800192] = {id = 800192, text = "魔女小屋内发现的古董音乐盒，被保养得很好。看起来庭院之前的主人很珍爱它。"}
, 
[800193] = {id = 800193, text = "情景文案1"}
, 
[800194] = {id = 800194, text = "情景文案2"}
, 
[800195] = {id = 800195, text = "情景文案3"}
, 
[800196] = {id = 800196, text = "未使用（暂留）"}
, 
[800197] = {id = 800197, text = "未使用（暂留）"}
, 
[800198] = {id = 800198, text = "未使用（暂留）"}
, 
[800199] = {id = 800199, text = "未使用（暂留）"}
, 
[800200] = {id = 800200, text = "未使用（暂留）"}
, 
[800201] = {id = 800201, text = "未使用（暂留）"}
, 
[800202] = {id = 800202, text = "未使用（暂留）"}
, 
[800203] = {id = 800203, text = "未使用（暂留）"}
, 
[800204] = {id = 800204, text = "未使用（暂留）"}
, 
[800205] = {id = 800205, text = "未使用（暂留）"}
, 
[800206] = {id = 800206, text = "未使用（暂留）"}
, 
[800207] = {id = 800207, text = "未使用（暂留）"}
, 
[800208] = {id = 800208, text = "未使用（暂留）"}
, 
[800209] = {id = 800209, text = "未使用（暂留）"}
, 
[800210] = {id = 800210, text = "未使用（暂留）"}
, 
[800211] = {id = 800211, text = "未使用（暂留）"}
, 
[800212] = {id = 800212, text = "未使用（暂留）"}
, 
[800213] = {id = 800213, text = "未使用（暂留）"}
, 
[800214] = {id = 800214, text = "未使用（暂留）"}
, 
[800215] = {id = 800215, text = "未使用（暂留）"}
, 
[800216] = {id = 800216, text = "未使用（暂留）"}
, 
[800217] = {id = 800217, text = "未使用（暂留）"}
, 
[800218] = {id = 800218, text = "未使用（暂留）"}
, 
[800219] = {id = 800219, text = "未使用（暂留）"}
, 
[800220] = {id = 800220, text = "未使用（暂留）"}
, 
[800221] = {id = 800221, text = "未使用（暂留）"}
, 
[800222] = {id = 800222, text = "通关主线$parameter1$解锁下一首音乐"}
, 
[800223] = {id = 800223, text = "Awakening"}
, 
[800224] = {id = 800224, text = "Revived Witch"}
, 
[800225] = {id = 800225, text = "The Forest"}
, 
[800226] = {id = 800226, text = "Mysterious Black Cat"}
, 
[800227] = {id = 800227, text = "Tower Atrium"}
, 
[800228] = {id = 800228, text = "The Guardian"}
, 
[800229] = {id = 800229, text = "Victory Fanfare"}
, 
[800230] = {id = 800230, text = "Main Menu"}
, 
[800231] = {id = 800231, text = "Tower of Time"}
, 
[800232] = {id = 800232, text = "Spellbooks"}
, 
[800233] = {id = 800233, text = "Through the Mirror"}
, 
[800234] = {id = 800234, text = "Keeper of Time"}
, 
[800235] = {id = 800235, text = "Magic Forest of Irminsul"}
, 
[800236] = {id = 800236, text = "Forest Defenders"}
, 
[800237] = {id = 800237, text = "Irminsul Night"}
, 
[800238] = {id = 800238, text = "Frog Knight"}
, 
[800239] = {id = 800239, text = "Heart of the Forest"}
, 
[800240] = {id = 800240, text = "Forest Goddess"}
, 
[800241] = {id = 800241, text = "Anemone"}
, 
[800242] = {id = 800242, text = "Snegurochka"}
, 
[800243] = {id = 800243, text = "Campfire"}
, 
[800244] = {id = 800244, text = "Ice Plains of Snegurochka"}
, 
[800245] = {id = 800245, text = "Hunters and Wolves"}
, 
[800246] = {id = 800246, text = "Heart of Ice"}
, 
[800247] = {id = 800247, text = "Ice Goddess"}
, 
[800248] = {id = 800248, text = "Goddess\' Regret"}
, 
[800249] = {id = 800249, text = "The Silver Lake"}
, 
[800250] = {id = 800250, text = "Before the Storm"}
, 
[800251] = {id = 800251, text = "Together We Can Save this World"}
, 
[800252] = {id = 800252, text = "Descent"}
, 
[800253] = {id = 800253, text = "Lava Lake"}
, 
[800254] = {id = 800254, text = "The Root of Magma"}
, 
[800255] = {id = 800255, text = "Heart of Fire"}
, 
[800256] = {id = 800256, text = "All the World Against Me"}
, 
[800257] = {id = 800257, text = "The Beginning of the End"}
, 
[800258] = {id = 800258, text = "Cradle of Demise"}
, 
[800259] = {id = 800259, text = "Balance Is Restored"}
, 
[800260] = {id = 800260, text = "未使用（暂留）"}
, 
[800261] = {id = 800261, text = "未使用（暂留）"}
, 
[800262] = {id = 800262, text = "未使用（暂留）"}
, 
[800263] = {id = 800263, text = "未使用（暂留）"}
, 
[800264] = {id = 800264, text = "Seth Tsui"}
, 
[800265] = {id = 800265, text = "Serenity-I -"}
, 
[800266] = {id = 800266, text = "Calling-I -"}
, 
[800267] = {id = 800267, text = "Echoes of Lost Time"}
, 
[800268] = {id = 800268, text = "Illusions Forgotten by Time"}
, 
[800269] = {id = 800269, text = "Serenity-II -"}
, 
[800270] = {id = 800270, text = "Calling-II -"}
, 
[800271] = {id = 800271, text = "Melancholy of Laksha"}
, 
[800272] = {id = 800272, text = "Teardrop of Memory"}
, 
[800273] = {id = 800273, text = "Fellagood\'s Ambition"}
, 
[800274] = {id = 800274, text = "Through the Maelstrom"}
, 
[800275] = {id = 800275, text = "Yesterday in Irminsul"}
, 
[800276] = {id = 800276, text = "Loss of Time"}
, 
[800277] = {id = 800277, text = "Close to the Heaven"}
, 
[800278] = {id = 800278, text = "Win by Myself"}
, 
[800279] = {id = 800279, text = "In the Clouds"}
, 
[800280] = {id = 800280, text = "Abgrund"}
, 
[800281] = {id = 800281, text = "To the Black Abyss"}
, 
[800282] = {id = 800282, text = "Cursed Tail"}
, 
[800283] = {id = 800283, text = "Caos Toccata "}
, 
[800284] = {id = 800284, text = "Banquet of Solaris Dimas"}
, 
[800285] = {id = 800285, text = "未使用（暂留）"}
, 
[800286] = {id = 800286, text = "未使用（暂留）"}
, 
[800287] = {id = 800287, text = "未使用（暂留）"}
, 
[800288] = {id = 800288, text = "未使用（暂留）"}
, 
[800289] = {id = 800289, text = "未使用（暂留）"}
, 
[800290] = {id = 800290, text = "未使用（暂留）"}
, 
[800291] = {id = 800291, text = "未使用（暂留）"}
, 
[800292] = {id = 800292, text = "未使用（暂留）"}
, 
[800293] = {id = 800293, text = "未使用（暂留）"}
, 
[800294] = {id = 800294, text = "未使用（暂留）"}
, 
[800295] = {id = 800295, text = "未使用（暂留）"}
, 
[800296] = {id = 800296, text = "未使用（暂留）"}
, 
[800297] = {id = 800297, text = "未使用（暂留）"}
, 
[800298] = {id = 800298, text = "未使用（暂留）"}
, 
[800299] = {id = 800299, text = "未使用（暂留）"}
, 
[800300] = {id = 800300, text = "未使用（暂留）"}
, 
[800301] = {id = 800301, text = "未使用（暂留）"}
, 
[800302] = {id = 800302, text = "未使用（暂留）"}
, 
[800303] = {id = 800303, text = "未使用（暂留）"}
, 
[800304] = {id = 800304, text = "未使用（暂留）"}
, 
[800305] = {id = 800305, text = "未使用（暂留）"}
, 
[800306] = {id = 800306, text = "未使用（暂留）"}
, 
[800307] = {id = 800307, text = "未使用（暂留）"}
, 
[800308] = {id = 800308, text = "未使用（暂留）"}
, 
[800309] = {id = 800309, text = "未使用（暂留）"}
, 
[800310] = {id = 800310, text = "未使用（暂留）"}
, 
[800311] = {id = 800311, text = "未使用（暂留）"}
, 
[800312] = {id = 800312, text = "未使用（暂留）"}
, 
[800313] = {id = 800313, text = "未使用（暂留）"}
, 
[800314] = {id = 800314, text = "未使用（暂留）"}
, 
[800315] = {id = 800315, text = "<color=#DBEB7Dff>音乐盒</color>可以播放过往的音乐"}
, 
[800316] = {id = 800316, text = "可炼金更多<color=#F9DB86ff>金色品质</color>材料"}
, 
[800317] = {id = 800317, text = "可炼金<color=#F9DB86ff>金色品质</color>结晶"}
, 
[800318] = {id = 800318, text = "可炼金<color=#93B4E0ff>蓝色品质</color>结晶"}
, 
[800319] = {id = 800319, text = "<color=#FFFFFFff>-$parameter1$</color>"}
, 
[800320] = {id = 800320, text = "主题"}
, 
[800321] = {id = 800321, text = "简单又充满回忆的装扮。"}
, 
[800322] = {id = 800322, text = "一个充满奇异感的房间。"}
, 
[800323] = {id = 800323, text = "装潢得非常精致的房间，优雅的气息扑面而来。"}
, 
[800324] = {id = 800324, text = "全部"}
, 
[800325] = {id = 800325, text = "无符合关键字的家具"}
, 
[800326] = {id = 800326, text = "星空花园"}
, 
[800327] = {id = 800327, text = "【星辰幻镜限定】$B$2021年7月22日-8月12日$B$带你走进浪漫的星空花园。"}
, 
[800328] = {id = 800328, text = "杂物间"}
, 
[800329] = {id = 800329, text = "紫色花园"}
, 
[800330] = {id = 800330, text = "人迹罕至的杂物间，应该可以找到很多有用的物品。"}
, 
[800331] = {id = 800331, text = "充满着紫色鲜花的花园，花丛中似乎还有着亮晶晶的东西。"}
, 
[800332] = {id = 800332, text = "魔女"}
, 
[800333] = {id = 800333, text = "选择中"}
, 
[800334] = {id = 800334, text = "海滩假日"}
, 
[800335] = {id = 800335, text = "任何时候都可以享受假日的迷你海滩。\n【海岛冒险】限定主题。\n售卖时间:2021年9月27日-10月18日。"}
, 
[800336] = {id = 800336, text = "【海岛冒险】售卖时间:2021年9月27日-10月18日"}
, 
[800337] = {id = 800337, text = "【海岛冒险】售卖时间:2021年9月27日-10月18日"}
, 
[800338] = {id = 800338, text = "惊悚古堡"}
, 
[800339] = {id = 800339, text = "欢迎来到德古喵伯爵的城堡。\n【万圣活动】限定主题。\n售卖时间:2021年10月28日-11月11日。"}
, 
[800340] = {id = 800340, text = "售卖时间:2021年10月28日-11月11日。"}
, 
[800341] = {id = 800341, text = "圣诞小屋"}
, 
[800342] = {id = 800342, text = "来一起度过圣诞夜吧。\n【圣诞活动】限定主题。\n售卖时间:2021年12月23日-2022年1月06日。"}
, 
[800343] = {id = 800343, text = "2021年12月23日-2022年1月06日。"}
, 
[800344] = {id = 800344, text = "贺岁迎新"}
, 
[800345] = {id = 800345, text = "一起来守岁迎新欢度佳节吧。\n【贺岁迎新】限定主题。\n售卖时间:2022年1月27日-2022年2月10日。"}
, 
[800346] = {id = 800346, text = "2022年1月27日-2022年2月10日。"}
, 
[800347] = {id = 800347, text = "时之塔"}
, 
[800348] = {id = 800348, text = "伊敏瑟伦"}
, 
[800349] = {id = 800349, text = "谢波契卡"}
, 
[800350] = {id = 800350, text = "嘉庇艾尔"}
, 
[800351] = {id = 800351, text = "活动唱片"}
, 
[800352] = {id = 800352, text = "firstscenemap"}
, 
[800353] = {id = 800353, text = "grassland"}
, 
[800354] = {id = 800354, text = "magicforest"}
, 
[800355] = {id = 800355, text = "magicforest2"}
, 
[800356] = {id = 800356, text = "towermaze"}
, 
[800357] = {id = 800357, text = "magicforest1"}
, 
[800358] = {id = 800358, text = "iceworld"}
, 
[800359] = {id = 800359, text = "towerToIceworld"}
, 
[800360] = {id = 800360, text = "magicforest3"}
, 
[800361] = {id = 800361, text = "JangleBells"}
, 
[800362] = {id = 800362, text = "IceworldPast1"}
, 
[800363] = {id = 800363, text = "IceworldPast2"}
, 
[800364] = {id = 800364, text = "IceworldLava1"}
, 
[800365] = {id = 800365, text = "Iceworld2"}
, 
[800366] = {id = 800366, text = "Iceworld3"}
, 
[800367] = {id = 800367, text = "IceworldLava2"}
, 
[800368] = {id = 800368, text = "Appassionato"}
, 
[800369] = {id = 800369, text = "Wave and Sunshine"}
, 
[800370] = {id = 800370, text = "Inneggiando"}
, 
[800371] = {id = 800371, text = "A New Year"}
, 
[800372] = {id = 800372, text = "Time of Sweet"}
, 
[800373] = {id = 800373, text = "Sogno Bianco"}
, 
[800374] = {id = 800374, text = "La Città Nel Cielo"}
, 
[800375] = {id = 800375, text = "CaspielUp"}
, 
[800376] = {id = 800376, text = "2022年5月13日-2022年5月26日"}
, 
[800377] = {id = 800377, text = "仲夏探险"}
, 
[800378] = {id = 800378, text = "一起去森林探险吧。\n【仲夏蝉鸣】限定主题。\n售卖时间:2022年5月13日-2022年5月26日。"}
, 
[800379] = {id = 800379, text = "2022年5月13日-2022年5月26日"}
, 
[800380] = {id = 800380, text = "周年庆典"}
, 
[800381] = {id = 800381, text = "生日快乐！\n【周年庆】限定主题。\n售卖时间:2022年6月30日-2022年7月14日。"}
, 
[800382] = {id = 800382, text = "收集1首"}
, 
[800383] = {id = 800383, text = "收集5首"}
, 
[800384] = {id = 800384, text = "收集10首"}
, 
[800385] = {id = 800385, text = "收集20首"}
, 
[800386] = {id = 800386, text = "收集40首"}
, 
[800387] = {id = 800387, text = "收集50首"}
, 
[800388] = {id = 800388, text = "收集伊敏瑟伦专辑"}
, 
[800389] = {id = 800389, text = "收集谢波契卡专辑"}
, 
[800390] = {id = 800390, text = "收集嘉庇艾尔专辑"}
, 
[800391] = {id = 800391, text = "皮克喵餐厅"}
, 
[800392] = {id = 800392, text = "在柔和的灯光和美味的食物中，寻找到灵魂的归宿。\n【云的彼端】限定主题。\n售卖时间:2022年8月11日-2022年8月25日。"}
, 
[800393] = {id = 800393, text = "2022年8月11日-2022年8月25日"}
, 
[800394] = {id = 800394, text = "古堡谜团"}
, 
[800395] = {id = 800395, text = "误入废弃的城堡中，残垣断壁中似乎隐藏着古老的秘密。\n【万圣节】限定主题。\n售卖时间:2022年10月27日-2022年11月10日。"}
, 
[800396] = {id = 800396, text = "2022年10月27日-2022年11月10日"}
}
cwordyard_ch.AllIds = {800001, 800002, 800003, 800004, 800005, 800006, 800007, 800008, 800009, 800010, 800011, 800012, 800013, 800014, 800015, 800016, 800017, 800018, 800019, 800020, 800021, 800022, 800023, 800024, 800025, 800026, 800027, 800028, 800029, 800030, 800031, 800032, 800033, 800034, 800035, 800036, 800037, 800038, 800039, 800040, 800041, 800042, 800043, 800044, 800045, 800046, 800047, 800048, 800049, 800050, 800051, 800052, 800053, 800054, 800055, 800056, 800057, 800058, 800059, 800060, 800061, 800062, 800063, 800064, 800065, 800066, 800067, 800068, 800069, 800070, 800071, 800072, 800073, 800074, 800075, 800076, 800077, 800078, 800079, 800080, 800081, 800082, 800083, 800084, 800085, 800086, 800087, 800088, 800089, 800090, 800091, 800092, 800093, 800094, 800095, 800096, 800097, 800098, 800099, 800100, 800101, 800102, 800103, 800104, 800105, 800106, 800107, 800108, 800109, 800110, 800111, 800112, 800113, 800114, 800115, 800116, 800117, 800118, 800119, 800120, 800121, 800122, 800123, 800124, 800125, 800126, 800127, 800128, 800129, 800130, 800131, 800132, 800133, 800134, 800135, 800136, 800137, 800138, 800139, 800140, 800141, 800142, 800143, 800144, 800145, 800146, 800147, 800148, 800149, 800150, 800151, 800152, 800153, 800154, 800155, 800156, 800157, 800158, 800159, 800160, 800161, 800162, 800163, 800164, 800165, 800166, 800167, 800168, 800169, 800170, 800171, 800172, 800173, 800174, 800175, 800176, 800177, 800178, 800179, 800180, 800181, 800182, 800183, 800184, 800185, 800186, 800187, 800188, 800189, 800190, 800191, 800192, 800193, 800194, 800195, 800196, 800197, 800198, 800199, 800200, 800201, 800202, 800203, 800204, 800205, 800206, 800207, 800208, 800209, 800210, 800211, 800212, 800213, 800214, 800215, 800216, 800217, 800218, 800219, 800220, 800221, 800222, 800223, 800224, 800225, 800226, 800227, 800228, 800229, 800230, 800231, 800232, 800233, 800234, 800235, 800236, 800237, 800238, 800239, 800240, 800241, 800242, 800243, 800244, 800245, 800246, 800247, 800248, 800249, 800250, 800251, 800252, 800253, 800254, 800255, 800256, 800257, 800258, 800259, 800260, 800261, 800262, 800263, 800264, 800265, 800266, 800267, 800268, 800269, 800270, 800271, 800272, 800273, 800274, 800275, 800276, 800277, 800278, 800279, 800280, 800281, 800282, 800283, 800284, 800285, 800286, 800287, 800288, 800289, 800290, 800291, 800292, 800293, 800294, 800295, 800296, 800297, 800298, 800299, 800300, 800301, 800302, 800303, 800304, 800305, 800306, 800307, 800308, 800309, 800310, 800311, 800312, 800313, 800314, 800315, 800316, 800317, 800318, 800319, 800320, 800321, 800322, 800323, 800324, 800325, 800326, 800327, 800328, 800329, 800330, 800331, 800332, 800333, 800334, 800335, 800336, 800337, 800338, 800339, 800340, 800341, 800342, 800343, 800344, 800345, 800346, 800347, 800348, 800349, 800350, 800351, 800352, 800353, 800354, 800355, 800356, 800357, 800358, 800359, 800360, 800361, 800362, 800363, 800364, 800365, 800366, 800367, 800368, 800369, 800370, 800371, 800372, 800373, 800374, 800375, 800376, 800377, 800378, 800379, 800380, 800381, 800382, 800383, 800384, 800385, 800386, 800387, 800388, 800389, 800390, 800391, 800392, 800393, 800394, 800395, 800396}
return cwordyard_ch

