local AvgLang_24fe2_solsp_ZH_CN = {
  [11] = "苏娜，我回来了。",
  [12] = "bravo",
  [20] = "教授，好久不见了。",
  [30] = "这段时间我和苏尔去了许多有趣的地方。有个姐姐的感觉虽然奇怪，但并不坏。",
  [40] = "也多亏了苏尔，我和其他许多人都建立了联系。",
  [50] = "在席摩的教导下，学会了许多新的招式。",
  [60] = "和安娜一起打了游戏，和克罗琦一起拼了模型……",
  [70] = "……嗯，也和帕斯卡她一起去悼念了在这场战斗中牺牲的人。",
  [80] = "那个，总之就是……我想要告诉您我在绿洲过得很好。",
  [90] = "谢谢您当初没有放弃我，教授。",
  [100] = "不过，最重要的是您，教授。我还有很多和您一起建立羁绊的事情想要去做。",
  [110] = "……您会来的，对吧？",
  [120] = "嗯，当然了。",
  [130] = "那……那我就在这里多等教授一会好了。"
}
return AvgLang_24fe2_solsp_ZH_CN
