return {
	UIHome = {
		{
			Id = "UIHome",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIAllShop = {
		{
			Id = "UIAllShop",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UICardIntens = {
		{
			Id = "UICardIntens",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIFightSoulInfo = {
		{
			Id = "UIFightSoulInfo",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UISummon = {
		{
			Id = "UISummon",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIStorySectionInfo = {
		{
			Id = "UIStorySectionInfo",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	ToolTipSkin = {
		{
			Id = "ToolTipSkin",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIRoom = {
		{
			Id = "UIRoom",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "1.點擊休息可以恢復80點體力\
2.當存在已經結婚的角色後，可以在親密度介面將其設為正室。該角色會出現在自宅中，休息將變為侍寢。\
3.點擊侍寢可以恢復80點體力，並可以獲得角色贈予的隨機獎勵。\
4.休息和侍寢的刷新時間為每天06:00與18:00",
			Help_JA = "1.點擊休息可以恢復80點體力\
2.當存在已經結婚的角色後，可以在親密度介面將其設為正室。該角色會出現在自宅中，休息將變為侍寢。\
3.點擊侍寢可以恢復80點體力，並可以獲得角色贈予的隨機獎勵。\
4.休息和侍寢的刷新時間為每天06:00與18:00",
			Help_HK = "1.點擊休息可以恢復80點體力\
2.當存在已經結婚的角色後，可以在親密度介面將其設為正室。該角色會出現在自宅中，休息將變為侍寢。\
3.點擊侍寢可以恢復80點體力，並可以獲得角色贈予的隨機獎勵。\
4.休息和侍寢的刷新時間為每天06:00與18:00",
		},
	},
	UIFightSoulDecompose = {
		{
			Id = "UIFightSoulDecompose",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "1.可以將不再要的戰魂進行歸魂。歸魂之後將根據戰魂的星級和稀有度給予金幣和星沙。\
2.SSR戰魂歸魂後給予2500金幣與25星沙；SR戰魂歸魂後給予500金幣與5星沙；R戰魂歸魂後給予100金幣和1星沙。\
3.按照星級數額外給予對應倍數的金幣和星沙（例：5星SSR戰魂歸魂後將給予12500金幣和125星沙）",
			Help_JA = "1.可以將不再要的戰魂進行歸魂。歸魂之後將根據戰魂的星級和稀有度給予金幣和星沙。\
2.SSR戰魂歸魂後給予2500金幣與25星沙；SR戰魂歸魂後給予500金幣與5星沙；R戰魂歸魂後給予100金幣和1星沙。\
3.按照星級數額外給予對應倍數的金幣和星沙（例：5星SSR戰魂歸魂後將給予12500金幣和125星沙）",
			Help_HK = "1.可以將不再要的戰魂進行歸魂。歸魂之後將根據戰魂的星級和稀有度給予金幣和星沙。\
2.SSR戰魂歸魂後給予2500金幣與25星沙；SR戰魂歸魂後給予500金幣與5星沙；R戰魂歸魂後給予100金幣和1星沙。\
3.按照星級數額外給予對應倍數的金幣和星沙（例：5星SSR戰魂歸魂後將給予12500金幣和125星沙）",
		},
	},
	UIEquipScrap = {
		{
			Id = "UIEquipScrap",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "1.可以將不再需要的裝備進行分解。分解後將根據裝備的等級和稀有度給予金幣和魔晶。",
			Help_JA = "1.可以將不再需要的裝備進行分解。分解後將根據裝備的等級和稀有度給予金幣和魔晶。",
			Help_HK = "1.可以將不再需要的裝備進行分解。分解後將根據裝備的等級和稀有度給予金幣和魔晶。",
		},
	},
	UIFormatNew = {
		{
			Id = "UIFormatNew",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIGameEventMain = {
		{
			Id = "UIGameEventMain",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIProp = {
		{
			Id = "UIProp",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UITask = {
		{
			Id = "UITask",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIFriend = {
		{
			Id = "UIFriend",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIHandBookMain = {
		{
			Id = "UIHandBookMain",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "1.圖鑒中可以查看收集到的所有超越者，裝備，戰魂，音樂，敵人以及CG和故事情節\
2.收集到的超越者和戰魂將會根據其職業和稀有度給真皇持有的超越者全局屬性加成\
3.收集到的裝備將會根據其部位和品級給真皇持有的超越者全局屬性加成\
4.加成的規則為\
生命：護衛，頭盔\
攻擊：射手，主手\
物防：戰士，身體\
魔防：法師，副手\
速度：先鋒，鞋子\
全屬性：輔助，飾品",
			Help_JA = "1.圖鑒中可以查看收集到的所有超越者，裝備，戰魂，音樂，敵人以及CG和故事情節\
2.收集到的超越者和戰魂將會根據其職業和稀有度給真皇持有的超越者全局屬性加成\
3.收集到的裝備將會根據其部位和品級給真皇持有的超越者全局屬性加成\
4.加成的規則為\
生命：護衛，頭盔\
攻擊：射手，主手\
物防：戰士，身體\
魔防：法師，副手\
速度：先鋒，鞋子\
全屬性：輔助，飾品",
			Help_HK = "1.圖鑒中可以查看收集到的所有超越者，裝備，戰魂，音樂，敵人以及CG和故事情節\
2.收集到的超越者和戰魂將會根據其職業和稀有度給真皇持有的超越者全局屬性加成\
3.收集到的裝備將會根據其部位和品級給真皇持有的超越者全局屬性加成\
4.加成的規則為\
生命：護衛，頭盔\
攻擊：射手，主手\
物防：戰士，身體\
魔防：法師，副手\
速度：先鋒，鞋子\
全屬性：輔助，飾品",
		},
	},
	UIBattleMode = {
		{
			Id = "UIBattleMode",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIStoryChapter = {
		{
			Id = "UIStoryChapter",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UILaunchAtk = {
		{
			Id = "UILaunchAtk",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UILordMode = {
		{
			Id = "UILordMode",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 1,
			LevelId = 10171,
			Help_CN = "1.在此可以選擇挑戰帝王之道或者帝王夢境。\
2.帝王之道共有80層，難度逐級提升，每通過一層都可以獲得一次性的獎勵。帝王之道不會重置。\
3.帝王夢境共有10層，難度逐級提升，每通過一層都可以獲得一次性的獎勵。帝王夢境具有時間限制，會在每月的1號重置，屆時可以重新從頭開始挑戰並獲得獎勵。",
			Help_JA = "1.在此可以選擇挑戰帝王之道或者帝王夢境。\
2.帝王之道共有80層，難度逐級提升，每通過一層都可以獲得一次性的獎勵。帝王之道不會重置。\
3.帝王夢境共有10層，難度逐級提升，每通過一層都可以獲得一次性的獎勵。帝王夢境具有時間限制，會在每月的1號重置，屆時可以重新從頭開始挑戰並獲得獎勵。",
			Help_HK = "1.在此可以選擇挑戰帝王之道或者帝王夢境。\
2.帝王之道共有80層，難度逐級提升，每通過一層都可以獲得一次性的獎勵。帝王之道不會重置。\
3.帝王夢境共有10層，難度逐級提升，每通過一層都可以獲得一次性的獎勵。帝王夢境具有時間限制，會在每月的1號重置，屆時可以重新從頭開始挑戰並獲得獎勵。",
		},
	},
	UIChallenge = {
		{
			Id = "UIChallenge",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 1,
			LevelId = 10091,
			Help_CN = "1.在此可以選擇挑戰七星副本或者職業副本\
2.七星副本提供屬性相關的素材，而職業副本提供職業相關的素材。\
3.每天都會有不同的七星副本或者職業副本處於掉落率提升的狀態，挑戰處於掉落率提升狀態的副本可以獲得更高的收益。\
4.掉落率提升的規則為\
週一：火，暗，戰士，先鋒\
週二：火，水，護衛，射手\
週三：水，風，先鋒，術士\
週四：風，雷，射手，輔助\
週五：雷，光，地，戰士，術士\
週六：光，暗，地，護衛，輔助\
周日：全部",
			Help_JA = "1.在此可以選擇挑戰七星副本或者職業副本\
2.七星副本提供屬性相關的素材，而職業副本提供職業相關的素材。\
3.每天都會有不同的七星副本或者職業副本處於掉落率提升的狀態，挑戰處於掉落率提升狀態的副本可以獲得更高的收益。\
4.掉落率提升的規則為\
週一：火，暗，戰士，先鋒\
週二：火，水，護衛，射手\
週三：水，風，先鋒，術士\
週四：風，雷，射手，輔助\
週五：雷，光，地，戰士，術士\
週六：光，暗，地，護衛，輔助\
周日：全部",
			Help_HK = "1.在此可以選擇挑戰七星副本或者職業副本\
2.七星副本提供屬性相關的素材，而職業副本提供職業相關的素材。\
3.每天都會有不同的七星副本或者職業副本處於掉落率提升的狀態，挑戰處於掉落率提升狀態的副本可以獲得更高的收益。\
4.掉落率提升的規則為\
週一：火，暗，戰士，先鋒\
週二：火，水，護衛，射手\
週三：水，風，先鋒，術士\
週四：風，雷，射手，輔助\
週五：雷，光，地，戰士，術士\
週六：光，暗，地，護衛，輔助\
周日：全部",
		},
	},
	UISevenStar = {
		{
			Id = "UISevenStar",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "1.在此可以選擇挑戰七星副本或者職業副本\
2.七星副本提供屬性相關的素材，而職業副本提供職業相關的素材。\
3.每天都會有不同的七星副本或者職業副本處於掉落率提升的狀態，挑戰處於掉落率提升狀態的副本可以獲得更高的收益。\
4.掉落率提升的規則為\
週一：火，暗，戰士，先鋒\
週二：火，水，護衛，射手\
週三：水，風，先鋒，術士\
週四：風，雷，射手，輔助\
週五：雷，光，地，戰士，術士\
週六：光，暗，地，護衛，輔助\
周日：全部",
			Help_JA = "1.在此可以選擇挑戰七星副本或者職業副本\
2.七星副本提供屬性相關的素材，而職業副本提供職業相關的素材。\
3.每天都會有不同的七星副本或者職業副本處於掉落率提升的狀態，挑戰處於掉落率提升狀態的副本可以獲得更高的收益。\
4.掉落率提升的規則為\
週一：火，暗，戰士，先鋒\
週二：火，水，護衛，射手\
週三：水，風，先鋒，術士\
週四：風，雷，射手，輔助\
週五：雷，光，地，戰士，術士\
週六：光，暗，地，護衛，輔助\
周日：全部",
			Help_HK = "1.在此可以選擇挑戰七星副本或者職業副本\
2.七星副本提供屬性相關的素材，而職業副本提供職業相關的素材。\
3.每天都會有不同的七星副本或者職業副本處於掉落率提升的狀態，挑戰處於掉落率提升狀態的副本可以獲得更高的收益。\
4.掉落率提升的規則為\
週一：火，暗，戰士，先鋒\
週二：火，水，護衛，射手\
週三：水，風，先鋒，術士\
週四：風，雷，射手，輔助\
週五：雷，光，地，戰士，術士\
週六：光，暗，地，護衛，輔助\
周日：全部",
		},
	},
	UICompetition = {
		{
			Id = "UICompetition",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 1,
			LevelId = 10131,
			Help_CN = "本賽季進行時間：2024年06月26日~2024年07月31日\
1.在爭霸期間，在爭霸介面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時根據段位獲得相應的戰績點和10星皇點，失敗時根據所在段位失去對應的戰績點，戰績累積到規定的分數便可晉級段位。\
5.到公爵為止的段位只需要累積戰績便可晉級到達，國王及以上的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務介面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰鬥結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數每小時增加1次，最多可存儲10次。\
11.爭霸戰可以選擇自動戰鬥或手動戰鬥，如果選擇自動戰鬥，可以獲得雙倍獲勝獎勵\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
			Help_JA = "本賽季進行時間：2024年06月26日~2024年07月31日\
1.在爭霸期間，在爭霸介面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時根據段位獲得相應的戰績點和10星皇點，失敗時根據所在段位失去對應的戰績點，戰績累積到規定的分數便可晉級段位。\
5.到公爵為止的段位只需要累積戰績便可晉級到達，國王及以上的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務介面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰鬥結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數每小時增加1次，最多可存儲10次。\
11.爭霸戰可以選擇自動戰鬥或手動戰鬥，如果選擇自動戰鬥，可以獲得雙倍獲勝獎勵\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
			Help_HK = "本賽季進行時間：2024年06月26日~2024年07月31日\
1.在爭霸期間，在爭霸介面中選擇挑戰夢中人便可獲得戰績與星皇點。\
2.排行榜中的排名由累積的戰績計算，戰績越多者排名越高。\
3.獲得的星皇點可以在星皇商店中交換道具。\
4.挑戰勝利時根據段位獲得相應的戰績點和10星皇點，失敗時根據所在段位失去對應的戰績點，戰績累積到規定的分數便可晉級段位。\
5.到公爵為止的段位只需要累積戰績便可晉級到達，國王及以上的段位需要戰績累積與排行榜總排名達兩者到規定條件才可晉級。\
6.在爭霸期間中，只要晉升成功便能立刻獲得段位到達報酬的獎勵。\
※到達報酬的獎勵可在任務介面中進行領取。\
7.爭霸結束時會根據現有的段位獲得結算報酬的獎勵。\
※結算報酬會在本季爭霸戰結束後自動發送至郵箱中。\
8.點擊刷新按鈕便可更換當前可挑戰的夢中人。\
9.挑戰夢中人的戰鬥結束後，無論勝敗都會自動更換一次當前可挑戰的夢中人。\
10.挑戰次數每小時增加1次，最多可存儲10次。\
11.爭霸戰可以選擇自動戰鬥或手動戰鬥，如果選擇自動戰鬥，可以獲得雙倍獲勝獎勵\
12.爭霸戰的期限結束後，所有的排名、戰績、段位會自動重置。",
		},
	},
	UIChallenge2 = {
		{
			Id = "UIChallenge2",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 1,
			LevelId = 10061,
			Help_CN = "1.在此可以挑戰羅伊格或者紮爾來獲得強化水晶和金幣\
2.挑戰羅伊格可以獲得超越者和戰魂用的強化水晶，挑戰紮爾可以獲得金幣。",
			Help_JA = "1.在此可以挑戰羅伊格或者紮爾來獲得強化水晶和金幣\
2.挑戰羅伊格可以獲得超越者和戰魂用的強化水晶，挑戰紮爾可以獲得金幣。",
			Help_HK = "1.在此可以挑戰羅伊格或者紮爾來獲得強化水晶和金幣\
2.挑戰羅伊格可以獲得超越者和戰魂用的強化水晶，挑戰紮爾可以獲得金幣。",
		},
	},
	UICommonLevel = {
		{
			Id = "UICommonLevel",
			ArgFunc = "return function(data) return data~=nil and data.levelType == 6 and data.challengeType ==1 end",
			LockLevel = 0,
			LevelType = 1,
			LevelId = 10131,
			Help_CN = "1.深淵中可以取得魔晶和裝備\
2.每天將會開放不同的深淵副本，不同的深淵本有不同的攻略側重和掉落。\
3.每個深淵副本均有多個難度，更高難度的副本將更難攻略，但可以獲得更好的掉落\
4.開放規則為：\
週一，週四：刑天副本，掉落戰士和護衛裝備\
週二，週五：馬加錫亞副本，掉落射手和先鋒裝備\
週三，週六：魔蛛女皇副本，掉落術士和輔助裝備\
周日：黑龍本，掉落所有職業裝備\
5.所有副本中都存在通用裝備的掉落，這些裝備可以被任意職業裝備。",
			Help_JA = "1.深淵中可以取得魔晶和裝備\
2.每天將會開放不同的深淵副本，不同的深淵本有不同的攻略側重和掉落。\
3.每個深淵副本均有多個難度，更高難度的副本將更難攻略，但可以獲得更好的掉落\
4.開放規則為：\
週一，週四：刑天副本，掉落戰士和護衛裝備\
週二，週五：馬加錫亞副本，掉落射手和先鋒裝備\
週三，週六：魔蛛女皇副本，掉落術士和輔助裝備\
周日：黑龍本，掉落所有職業裝備\
5.所有副本中都存在通用裝備的掉落，這些裝備可以被任意職業裝備。",
			Help_HK = "1.深淵中可以取得魔晶和裝備\
2.每天將會開放不同的深淵副本，不同的深淵本有不同的攻略側重和掉落。\
3.每個深淵副本均有多個難度，更高難度的副本將更難攻略，但可以獲得更好的掉落\
4.開放規則為：\
週一，週四：刑天副本，掉落戰士和護衛裝備\
週二，週五：馬加錫亞副本，掉落射手和先鋒裝備\
週三，週六：魔蛛女皇副本，掉落術士和輔助裝備\
周日：黑龍本，掉落所有職業裝備\
5.所有副本中都存在通用裝備的掉落，這些裝備可以被任意職業裝備。",
		},
		{
			Id = "UICommonLevel",
			ArgFunc = "return function(data) return data~=nil and data.levelType == 6 and data.challengeType ==2 end",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
		{
			Id = "UICommonLevel",
			ArgFunc = "return function(data) return data~=nil and data.levelType == 6 and data.challengeType ==3 end",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "",
			Help_JA = "",
			Help_HK = "",
		},
	},
	UIBossraid = {
		{
			Id = "UIBossraid",
			ArgFunc = "",
			LockLevel = 0,
			LevelType = 0,
			LevelId = 0,
			Help_CN = "1、每天可以获得3张虚空挑战券，挑战券的囤积上限为3。\
2、开启1次虚空挑战需要消耗1张虚空挑战券，开启后持续时间为1小时，期间可以多次进入该虚空挑战。\
3、1次虚空挑战中不能使用重复的超越者，包括来自助战与自己的超越者。已经上阵过的超越者将会显示无法再次入场。\
4、虚空挑战中的好友助战规则与常规战斗不同。\
在总力战编队中选择好友支援超越者后，我方的不能上阵同名超越者，反之亦然。\
选择好友支援超越者后，该超越者将直接出现在6人编队的空位中。玩家可以跟调整自己的超越者一样调整该支援超越者的位置，但无法变更该超越者的战魂。\
如果没有空位，则会自动顶替掉六号位的超越者。\
好友支援在1次挑战中只能使用1次，在选择过好友支援进入过当前的挑战的1次战斗后，再次编队时将不可再使用好友支援。\
使用过好友支援不会影响我方同名角色下次使用。（例：使用好友支援的曹操，会与当前编队中的曹操互相顶替，但是在该挑战下次进场的编队中仍然可以使用曹操）\
5、虚空挑战后获得的积分奖励，分为累积奖励和结算奖励。累积奖励只看积分总数，并在达成后实时发送至邮箱。结算奖励将会在虚空活动结束后，根据排名发放。\
6、Boss战胜利后获取的虚空晶石可以在商店-通常兑换-虚空商店里兑换超越之符卡、超越之卷轴、装备箱等各类养成素材奖励。 战胜Boss后会根据Boss的难度以及使用的回合数，队伍数量等条件获得积分，累积积分可以获得各类道具奖励。完成一次挑战后即可在该难度进行扫荡，扫荡的积分按照挑战完成的最高分计算。",
			Help_JA = "1、每天可以獲得3張虛空挑戰券，挑戰券的囤積上限為3。\
2、開啟1次虛空挑戰需要消耗1張虛空挑戰券，開啟後持續時間為1小時，期間可以多次進入該虛空挑戰。\
3、1次虛空挑戰中不能使用重複的超越者，包括來自助戰與自己的超越者。已經上陣過的超越者將會顯示無法再次入場。\
4、虛空挑戰中的好友助戰規則與常規戰鬥不同。\
在總力戰編隊中選擇好友支援超越者後，我方的不能上陣同名超越者，反之亦然。\
選擇好友支援超越者後，該超越者將直接出現在6人編隊的空位中。玩家可以跟調整自己的超越者一樣調整該支援超越者的位置，但無法變更該超越者的戰魂。\
如果沒有空位，則會自動頂替掉六號位的超越者。\
好友支援在1次挑戰中只能使用1次，在選擇過好友支援進入過當前的挑戰的1次戰鬥後，再次編隊時將不可再使用好友支援。\
使用過好友支援不會影響我方同名角色下次使用。（例：使用好友支援的曹操，會與當前編隊中的曹操互相頂替，但是在該挑戰下次進場的編隊中仍然可以使用曹操）\
5、虛空挑戰後獲得的積分獎勵，分為累積獎勵和結算獎勵。累積獎勵只看積分總數，並在達成後即時發送至郵箱。結算獎勵將會在虛空活動結束後，根據排名發放。\
6、Boss戰勝利後獲取的虛空晶石可以在商店-通常兌換-虛空商店裏兌換超越之符卡、超越之卷軸、裝備箱等各類養成素材獎勵。 戰勝Boss後會根據Boss的難度以及使用的回合數，隊伍數量等條件獲得積分，累積積分可以獲得各類道具獎勵。完成一次挑戰後即可在該難度進行掃蕩，掃蕩的積分按照挑戰完成的最高分計算。",
			Help_HK = "1、每天可以獲得3張虛空挑戰券，挑戰券的囤積上限為3。\
2、開啟1次虛空挑戰需要消耗1張虛空挑戰券，開啟後持續時間為1小時，期間可以多次進入該虛空挑戰。\
3、1次虛空挑戰中不能使用重複的超越者，包括來自助戰與自己的超越者。已經上陣過的超越者將會顯示無法再次入場。\
4、虛空挑戰中的好友助戰規則與常規戰鬥不同。\
在總力戰編隊中選擇好友支援超越者後，我方的不能上陣同名超越者，反之亦然。\
選擇好友支援超越者後，該超越者將直接出現在6人編隊的空位中。玩家可以跟調整自己的超越者一樣調整該支援超越者的位置，但無法變更該超越者的戰魂。\
如果沒有空位，則會自動頂替掉六號位的超越者。\
好友支援在1次挑戰中只能使用1次，在選擇過好友支援進入過當前的挑戰的1次戰鬥後，再次編隊時將不可再使用好友支援。\
使用過好友支援不會影響我方同名角色下次使用。（例：使用好友支援的曹操，會與當前編隊中的曹操互相頂替，但是在該挑戰下次進場的編隊中仍然可以使用曹操）\
5、虛空挑戰後獲得的積分獎勵，分為累積獎勵和結算獎勵。累積獎勵只看積分總數，並在達成後即時發送至郵箱。結算獎勵將會在虛空活動結束後，根據排名發放。\
6、Boss戰勝利後獲取的虛空晶石可以在商店-通常兌換-虛空商店裏兌換超越之符卡、超越之卷軸、裝備箱等各類養成素材獎勵。 戰勝Boss後會根據Boss的難度以及使用的回合數，隊伍數量等條件獲得積分，累積積分可以獲得各類道具獎勵。完成一次挑戰後即可在該難度進行掃蕩，掃蕩的積分按照挑戰完成的最高分計算。",
		},
	},
}