return {
  {
    CombatLeft = 0,
    CombatRight = 2000,
    Id = 1,
    Range = {500, 10000},
    Text = {
      "敌人实力较强，本次出战风险较高，是否确认？",
      "敌人实力远超出阵角色，本次出战毫无胜算，是否确认？"
    }
  },
  {
    CombatLeft = 2001,
    CombatRight = 4000,
    Id = 2,
    Range = {800, 10000},
    Text = {
      "敌人实力较强，本次出战风险较高，是否确认？",
      "敌人实力远超出阵角色，本次出战毫无胜算，是否确认？"
    }
  },
  {
    CombatLeft = 4001,
    CombatRight = 6000,
    Id = 3,
    Range = {1200, 10000},
    Text = {
      "敌人实力较强，本次出战风险较高，是否确认？",
      "敌人实力远超出阵角色，本次出战毫无胜算，是否确认？"
    }
  },
  {
    CombatLeft = 6001,
    CombatRight = 8000,
    Id = 4,
    Range = {1800, 10000},
    Text = {
      "敌人实力较强，本次出战风险较高，是否确认？",
      "敌人实力远超出阵角色，本次出战毫无胜算，是否确认？"
    }
  },
  {
    CombatLeft = 8001,
    CombatRight = 10000,
    Id = 5,
    Range = {2000, 10000},
    Text = {
      "敌人实力较强，本次出战风险较高，是否确认？",
      "敌人实力远超出阵角色，本次出战毫无胜算，是否确认？"
    }
  },
  {
    CombatLeft = 10001,
    CombatRight = 15000,
    Id = 6,
    Range = {3000, 10000},
    Text = {
      "敌人实力较强，本次出战风险较高，是否确认？",
      "敌人实力远超出阵角色，本次出战毫无胜算，是否确认？"
    }
  }
}
