return {
	["7050010100"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010100",
		subteam1 = "7050010101",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010101"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010101",
		offset1 = -80,
		monster1 = "70500101011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010200"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010200",
		subteam1 = "7050010201",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010201"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010201",
		offset1 = -80,
		monster1 = "70500102011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010300"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010300",
		subteam1 = "7050010301",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010301"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010301",
		offset1 = -80,
		monster1 = "70500103011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010400"] = {
		id = "7050010400",
		mode = 605,
		subteam1 = "7050010401"
	},
	["7050010401"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010401",
		offset1 = -80,
		monster1 = "70500104011"
	},
	["7050010500"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010500",
		subteam1 = "7050010501",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010501"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010501",
		offset1 = -80,
		monster1 = "70500105011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010600"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010600",
		subteam1 = "7050010601",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010601"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010601",
		offset1 = -80,
		monster1 = "70500106011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010700"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010700",
		subteam1 = "7050010701",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010701"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010701",
		offset1 = -80,
		monster1 = "70500107011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010800"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010800",
		subteam1 = "7050010801",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010801"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010801",
		offset1 = -80,
		monster1 = "70500108011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010900"] = {
		mode = 605,
		tips1 = "需要有更多的魂姬上场战斗",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		id = "7050010900",
		subteam1 = "7050010901",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050010901"] = {
		mode = 605,
		pos1 = 700,
		id = "7050010901",
		offset1 = -80,
		monster1 = "70500109011",
		tips3 = "怪物的类型很多注意区分，并且采取相应策略",
		tips1 = "需要有更多的魂姬上场战斗",
		tips2 = "赶紧去收集更多的魂姬并培养他们吧"
	},
	["7050011000"] = {
		id = "7050011000",
		mode = 605,
		subteam1 = "7050011001"
	},
	["7050011001"] = {
		mode = 605,
		pos1 = 700,
		id = "7050011001",
		offset1 = -80,
		monster1 = "70500110011"
	}
}
