__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_ItemGets = readonly({
  ItemGets_100584_Desc = {
    Text = "Пройди «Сонный пейзаж» - Прощай, никому не известный край"
  },
  ItemGets_116329_Desc = {Text = "Акция"},
  ItemGets_116337_Desc = {
    Text = "Основной Сюжет обычный 1-15"
  },
  ItemGets_116766_Desc = {
    Text = "Поллукс тестовая игра"
  },
  ItemGets_117089_Desc = {
    Text = "«Операция»Седьмая глава"
  },
  ItemGets_117090_Desc = {
    Text = "«Специальный журнал»место обитания роз"
  },
  ItemGets_117091_Desc = {
    Text = "«Операция»Первая глава"
  },
  ItemGets_117092_Desc = {
    Text = "«Скиталец»день коронации"
  },
  ItemGets_117093_Desc = {
    Text = "«Операция»Девятая глава"
  },
  ItemGets_117094_Desc = {
    Text = "«Сонный пейзаж»Кухонное воспоминание"
  },
  ItemGets_117095_Desc = {
    Text = "«Скиталец»все как обычно"
  },
  ItemGets_117096_Desc = {
    Text = "«Операция»Шестая глава"
  },
  ItemGets_117097_Desc = {
    Text = "«Операция»Третья глава"
  },
  ItemGets_117098_Desc = {
    Text = "«Скиталец»страсть возвращается к праху"
  },
  ItemGets_117099_Desc = {
    Text = "«Специальный журнал»спокойное деление"
  },
  ItemGets_117100_Desc = {
    Text = "«Операция»Пятая глава"
  },
  ItemGets_117101_Desc = {
    Text = "«Скиталец»падение гиганта"
  },
  ItemGets_117102_Desc = {
    Text = "«Сонный пейзаж»за границей небес·вверх"
  },
  ItemGets_117103_Desc = {
    Text = "«Скиталец»как песня в скульптуре"
  },
  ItemGets_117104_Desc = {
    Text = "«Скиталец»бессмертный полдень"
  },
  ItemGets_117105_Desc = {
    Text = "«Скиталец»бледное потомство"
  },
  ItemGets_117106_Desc = {
    Text = "«Операция»Вторая глава звёздной хроники"
  },
  ItemGets_117107_Desc = {
    Text = "«Скиталец»искривленный мир"
  },
  ItemGets_117108_Desc = {
    Text = "«Сонный пейзаж»прощай, никогда не будет родины"
  },
  ItemGets_117109_Desc = {
    Text = "«Операция»Восьмая глава"
  },
  ItemGets_117110_Desc = {
    Text = "«Скиталец»кровь и песок"
  },
  ItemGets_117111_Desc = {
    Text = "«Специальный журнал»магия истории"
  },
  ItemGets_117112_Desc = {
    Text = "«Специальный журнал»возвращение Эльворта"
  },
  ItemGets_117113_Desc = {
    Text = "«Операция»Первая глава звёздной хроники"
  },
  ItemGets_117114_Desc = {
    Text = "«Сонный пейзаж»прощай, никогда не будет родины"
  },
  ItemGets_117115_Desc = {
    Text = "«Скиталец»на шаг вперед"
  },
  ItemGets_117116_Desc = {
    Text = "«Скиталец»пылающий пиршество"
  },
  ItemGets_117117_Desc = {
    Text = "«Запись спецотряда»Тень дождливого города"
  },
  ItemGets_117118_Desc = {
    Text = "«Операция»Четвёртая глава"
  },
  ItemGets_117119_Desc = {
    Text = "«Специальный журнал»приятной охоты！"
  },
  ItemGets_117120_Desc = {
    Text = "«Скиталец»желания рыцаря"
  },
  ItemGets_117121_Desc = {
    Text = "«Скиталец»последнее навигирование"
  },
  ItemGets_117122_Desc = {
    Text = "«Многомерная связь»обратный ход"
  },
  ItemGets_117123_Desc = {
    Text = "«Сонный пейзаж»осквернение"
  },
  ItemGets_117124_Desc = {
    Text = "«Операция»Вторая глава"
  },
  ItemGets_117125_Desc = {
    Text = "«Специальный журнал»гимн розы"
  },
  ItemGets_117126_Desc = {
    Text = "«Специальный журнал»цвет крови"
  },
  ItemGets_117127_Desc = {
    Text = "«Операция»Третья глава звёздной хроники"
  },
  ItemGets_117128_Desc = {
    Text = "«Скиталец»искривленное ядро"
  },
  ItemGets_117490_Desc = {
    Text = "Пройти через сонный пейзаж — за пределами горизонта·вниз"
  },
  ItemGets_118122_Desc = {
    Text = "«Сонный пейзаж» за горизонтом·вниз"
  },
  ItemGets_118159_Desc = {
    Text = "Звёздное Царство: Обычная 4-6"
  },
  ItemGets_118160_Desc = {
    Text = "Звёздная часть Обычная 4-15"
  },
  ItemGets_118161_Desc = {
    Text = "Звёздная часть Обычная 4-4"
  },
  ItemGets_118162_Desc = {
    Text = "Звёздная часть Обычная 4-11"
  },
  ItemGets_118163_Desc = {
    Text = "Звёздное Царство: Обычная 4-8"
  },
  ItemGets_118164_Desc = {
    Text = "Звёздная часть Обычная 4-13"
  },
  ItemGets_118165_Desc = {
    Text = "Звёздное Царство: Обычная 4-5"
  },
  ItemGets_118166_Desc = {
    Text = "Прохождение основной миссии на уровне сложности - Глава 4 звездных хроник"
  },
  ItemGets_118167_Desc = {
    Text = "Звёздная часть Обычная 4-16"
  },
  ItemGets_118168_Desc = {
    Text = "Звёздное Царство: Обычная 4-7"
  },
  ItemGets_118169_Desc = {
    Text = "Звёздная часть Обычная 4-3"
  },
  ItemGets_118170_Desc = {
    Text = "Звёздная часть Обычная 4-1"
  },
  ItemGets_118171_Desc = {
    Text = "Прохождение основной миссии - Глава 4 звездных хроник"
  },
  ItemGets_118172_Desc = {
    Text = "Звёздная часть Обычная 4-0"
  },
  ItemGets_118173_Desc = {
    Text = "Звёздное Царство: Обычная 4-9"
  },
  ItemGets_118174_Desc = {
    Text = "Звёздная часть Обычная 4-12"
  },
  ItemGets_118175_Desc = {
    Text = "Звёздная часть Обычная 4-2"
  },
  ItemGets_118176_Desc = {
    Text = "Звёздная часть Обычная 4-10"
  },
  ItemGets_118177_Desc = {
    Text = "Звёздная часть Обычная 4-14"
  },
  ItemGets_120497_Desc = {
    Text = "«Расследование»Звёздное Царство 4"
  },
  ItemGets_120498_Desc = {
    Text = "«Многомерное соединение»Крещение серебром и кровью"
  },
  ItemGets_120499_Desc = {
    Text = "Прохождение многомерного соединения - обряд серебра и крови"
  },
  ItemGets_120992_Desc = {
    Text = "Пройдите запись специального отряда - «Ода звёздам»"
  },
  ItemGets_120993_Desc = {
    Text = "«Отчет специального отряда»Ода звезд"
  },
  ItemGets_121068_Desc = {
    Text = "Таис: Зонд забег"
  },
  ItemGets_123341_Desc = {
    Text = "Моша пробует поиграть"
  },
  ItemGets_123347_Desc = {
    Text = "Райкер пробная версия"
  },
  ItemGets_125369_Desc = {
    Text = "Сюй Зонд"
  },
  ItemGets_125874_Desc = {
    Text = "«24»Хаос Зонд Уровень"
  },
  ItemGets_125877_Desc = {
    Text = "Первое прохождение основного сюжета - Звёздное Царство 5"
  },
  ItemGets_126367_Desc = {
    Text = "Звёздное царство: Обычный 5-6"
  },
  ItemGets_126368_Desc = {
    Text = "Звёздное царство: Обычный 5-1"
  },
  ItemGets_126369_Desc = {
    Text = "Звёздное царство: Обычный 5-9"
  },
  ItemGets_126370_Desc = {
    Text = "«Исследование»Звёздное Царство Глава 5"
  },
  ItemGets_126371_Desc = {
    Text = "Звёздное царство: Обычный 5-2"
  },
  ItemGets_126372_Desc = {
    Text = "Звёздное царство: Обычный 5-12"
  },
  ItemGets_126373_Desc = {
    Text = "Звёздное царство: Обычный 5-14"
  },
  ItemGets_126374_Desc = {
    Text = "Звёздное царство: Обычный 5-8"
  },
  ItemGets_126375_Desc = {
    Text = "Звёздное царство: Обычный 5-15"
  },
  ItemGets_126376_Desc = {
    Text = "Звёздное царство: Обычный 5-16"
  },
  ItemGets_126377_Desc = {
    Text = "Звёздное царство: Обычный 5-3"
  },
  ItemGets_126378_Desc = {
    Text = "Звёздное царство: Обычный 5-5"
  },
  ItemGets_126379_Desc = {
    Text = "Звёздное царство: Обычный 5-11"
  },
  ItemGets_126380_Desc = {
    Text = "Звёздное царство: Обычный 5-13"
  },
  ItemGets_126381_Desc = {
    Text = "Звёздное царство: Обычный 5-10"
  },
  ItemGets_126382_Desc = {
    Text = "Основной Сюжет Сложный первый проход - Звёздное Царство 5"
  },
  ItemGets_126383_Desc = {
    Text = "Звёздное царство: Обычный 5-7"
  },
  ItemGets_126384_Desc = {
    Text = "Звёздное царство: Обычный 5-4"
  },
  ItemGets_127177_Desc = {
    Text = "«Погружение в сознание»Шёпот из-за веера"
  },
  ItemGets_127178_Desc = {
    Text = "Пройдено Погружение в сознание - Шёпот из-за веера"
  },
  ItemGets_128102_Desc = {
    Text = "Мчащийся экспресс наслаждений"
  },
  ItemGets_129510_Desc = {
    Text = "Прохождение оперативной записи — Поезд в праздник Весенний фестиваль"
  },
  ItemGets_130926_Desc = {
    Text = "Пройдено Погружение в сознание - Вдаль от берегов"
  },
  ItemGets_130927_Desc = {
    Text = "«Погружение в сознание»Вдаль от берегов"
  },
  ItemGets_132314_Desc = {
    Text = "Пройдите Многомерную связь – Забытое семя любви"
  },
  ItemGets_140474_Desc = {
    Text = "Запретное испытание"
  },
  ItemGets_141309_Desc = {
    Text = "Пройдено Погружение в сознание - Вечный Эпоянс"
  },
  ItemGets_141955_Desc = {
    Text = "Центра пользователей"
  },
  ItemGets_144538_Desc = {
    Text = "Стремительный поезд радости – награда за рейтинг"
  },
  ItemGets_144539_Desc = {
    Text = "Иллюзорное погружение – награда за рейтинг"
  },
  ItemGets_144540_Desc = {
    Text = "Фазовая игра – награда за рейтинг"
  },
  ItemGets_145385_Desc = {
    Text = "Пройдено Погружение в сознание-Пока Небесный Кит Не Падёт"
  },
  ItemGets_146358_Desc = {
    Text = "Первое прохождение основного сюжета – Звёздное Царство, глава 6"
  },
  ItemGets_146364_Desc = {
    Text = "Звёздное царство: Обычный 6-14"
  },
  ItemGets_146365_Desc = {
    Text = "Звёздное царство: Обычный 6-15"
  },
  ItemGets_146366_Desc = {
    Text = "Звёздное царство: Обычный 6-1"
  },
  ItemGets_146367_Desc = {
    Text = "Звёздное царство: Обычный 6-9"
  },
  ItemGets_146368_Desc = {
    Text = "Звёздное царство: Обычный 6-5"
  },
  ItemGets_146369_Desc = {
    Text = "Звёздное царство: Обычный 6-16"
  },
  ItemGets_146370_Desc = {
    Text = "Звёздное царство: Обычный 6-11"
  },
  ItemGets_146371_Desc = {
    Text = "Звёздное царство: Обычный 6-13"
  },
  ItemGets_146372_Desc = {
    Text = "Звёздное царство: Обычный 6-2"
  },
  ItemGets_146373_Desc = {
    Text = "Звёздное царство: Обычный 6-10"
  },
  ItemGets_146374_Desc = {
    Text = "Звёздное царство: Обычный 6-4"
  },
  ItemGets_146375_Desc = {
    Text = "Звёздное царство: Обычный 6-3"
  },
  ItemGets_146376_Desc = {
    Text = "Звёздное царство: Обычный 6-7"
  },
  ItemGets_146377_Desc = {
    Text = "Звёздное царство: Обычный 6-12"
  },
  ItemGets_146378_Desc = {
    Text = "Звёздное царство: Обычный 6-17"
  },
  ItemGets_146379_Desc = {
    Text = "Звёздное царство: Обычный 6-8"
  },
  ItemGets_146380_Desc = {
    Text = "Звёздное царство: Обычный 6-6"
  },
  ItemGets_146982_Desc = {
    Text = "Пройдено Скиталец - временный текст"
  },
  ItemGets_147550_Desc = {
    Text = "Пройдено Скиталец - временный текст"
  },
  ItemGets_147802_Desc = {
    Text = "Разложить «Осколок ретроспекции судьбы»"
  },
  ItemGets_147803_Desc = {
    Text = "Разложить «Фрагменты отката души»"
  },
  ItemGets_17853_Desc = {
    Text = "Обыск золотых купонов"
  },
  ItemGets_17854_Desc = {
    Text = "Основной Сюжет обычный 5.14"
  },
  ItemGets_17855_Desc = {
    Text = "Первое прохождение основного сюжета"
  },
  ItemGets_17856_Desc = {
    Text = "Кластер Хаоса"
  },
  ItemGets_17857_Desc = {
    Text = "Основной Сюжет: рейтинг звездами - Глава 6"
  },
  ItemGets_17858_Desc = {
    Text = "Пробуждающее тело Колесо Судьбы"
  },
  ItemGets_17859_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17860_Desc = {
    Text = "Пробуждающее тело мистерия"
  },
  ItemGets_17861_Desc = {
    Text = "Основной Сюжет, рейтинг звездами — Глава 1"
  },
  ItemGets_17862_Desc = {
    Text = "Глава 2-1 (обычный)"
  },
  ItemGets_17863_Desc = {
    Text = "Основной Сюжет 2-2 (Обычный)"
  },
  ItemGets_17864_Desc = {
    Text = "Основной Сюжет 2-3 (Обычный)"
  },
  ItemGets_17865_Desc = {
    Text = "Основной Сюжет Обычный 2-4"
  },
  ItemGets_17866_Desc = {
    Text = "Достижения основного сюжета"
  },
  ItemGets_17867_Desc = {
    Text = "Основной Сюжет стандартный 2-6"
  },
  ItemGets_17868_Desc = {
    Text = "Основной Сюжет 2-7"
  },
  ItemGets_17869_Desc = {
    Text = "Обычный Уровень 2-8"
  },
  ItemGets_17870_Desc = {
    Text = "Основной Сюжет обычный 2-9"
  },
  ItemGets_17871_Desc = {
    Text = "Основной Сюжет 1-1"
  },
  ItemGets_17872_Desc = {
    Text = "Основной Сюжет стандартный 1-7"
  },
  ItemGets_17873_Desc = {
    Text = "Обычный 1-6 основного сюжета"
  },
  ItemGets_17874_Desc = {
    Text = "Основной Сюжет 1-5"
  },
  ItemGets_17875_Desc = {
    Text = "Обычный Уровень основного сюжета 1-4"
  },
  ItemGets_17876_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17877_Desc = {
    Text = "Основной Сюжет первое прохождение - Глава 1"
  },
  ItemGets_17879_Desc = {
    Text = "Обмен жемчужин слияния"
  },
  ItemGets_17880_Desc = {
    Text = "Основной Сюжет обычный 6–8"
  },
  ItemGets_17881_Desc = {
    Text = "Обычный Уровень основного сюжета 6-9"
  },
  ItemGets_17882_Desc = {
    Text = "Основной Сюжет обычный 6.4"
  },
  ItemGets_17883_Desc = {
    Text = "Обычный Уровень 6-5 основного сюжета"
  },
  ItemGets_17884_Desc = {
    Text = "Основной Сюжет обычный 6–6"
  },
  ItemGets_17885_Desc = {
    Text = "Глава 6-7 (Обычный режим)"
  },
  ItemGets_17886_Desc = {
    Text = "Основной Сюжет обычный 6.1"
  },
  ItemGets_17887_Desc = {
    Text = "Основной Сюжет 6-2 (Обычный)"
  },
  ItemGets_17888_Desc = {
    Text = "Глава 6-3 (Обычный)"
  },
  ItemGets_17889_Desc = {
    Text = "Разборка колеса судьбы"
  },
  ItemGets_17890_Desc = {
    Text = "Основной Сюжет первое прохождение - Глава 4"
  },
  ItemGets_17891_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17892_Desc = {
    Text = "Рейтинг звезд основного сюжета"
  },
  ItemGets_17893_Desc = {
    Text = "Глава 6: Первый проход"
  },
  ItemGets_17894_Desc = {
    Text = "Слёзы куклы"
  },
  ItemGets_17895_Desc = {
    Text = "Основной Сюжет, рейтинг звездами — Глава 2"
  },
  ItemGets_17896_Desc = {
    Text = "Обитель червей"
  },
  ItemGets_17897_Desc = {
    Text = "Шварцшильдово горло"
  },
  ItemGets_17898_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17899_Desc = {
    Text = "Обмен осадка"
  },
  ItemGets_17900_Desc = {
    Text = "Основной Сюжет Сложный 3-10"
  },
  ItemGets_17901_Desc = {
    Text = "Обычный Уровень основного сюжета 5-13"
  },
  ItemGets_17902_Desc = {
    Text = "Основной Сюжет стандартный 5-12"
  },
  ItemGets_17903_Desc = {
    Text = "Основной Сюжет обычный 5-11"
  },
  ItemGets_17904_Desc = {
    Text = "Основной Сюжет обычный 5–10"
  },
  ItemGets_17905_Desc = {
    Text = "Основной Сюжет обычный 4-10"
  },
  ItemGets_17906_Desc = {
    Text = "Основной Сюжет, обычный Уровень 4-11"
  },
  ItemGets_17907_Desc = {
    Text = "Основной Сюжет обычный 4-12"
  },
  ItemGets_17908_Desc = {
    Text = "Основной Сюжет обычный 4-13"
  },
  ItemGets_17909_Desc = {
    Text = "Основной Сюжет 4-14"
  },
  ItemGets_17910_Desc = {
    Text = "Гл.обыч. 4-15"
  },
  ItemGets_17911_Desc = {
    Text = "Основной Сюжет обычный, 4-16"
  },
  ItemGets_17912_Desc = {
    Text = "Основной Сюжет стандартный 6-12"
  },
  ItemGets_17913_Desc = {
    Text = "Основной Сюжет обычный Глава 6-10"
  },
  ItemGets_17914_Desc = {
    Text = "Основной Сюжет обычный 6-11"
  },
  ItemGets_17915_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17916_Desc = {
    Text = "Тайна восковых фигур"
  },
  ItemGets_17917_Desc = {
    Text = "Основной Сюжет обычный 4-2"
  },
  ItemGets_17918_Desc = {
    Text = "Основной Сюжет, Уровень 4-3 (обычный)"
  },
  ItemGets_17919_Desc = {
    Text = "Глава 4-1"
  },
  ItemGets_17920_Desc = {
    Text = "Основной Сюжет 4-6"
  },
  ItemGets_17921_Desc = {
    Text = "Космический остаток"
  },
  ItemGets_17922_Desc = {
    Text = "Глава 4-4"
  },
  ItemGets_17923_Desc = {
    Text = "Основной Сюжет обычный Глава 4-5"
  },
  ItemGets_17924_Desc = {
    Text = "Уровень сложности 4-12 основного сюжета"
  },
  ItemGets_17925_Desc = {
    Text = "Основной Сюжет обычный 4–8"
  },
  ItemGets_17926_Desc = {
    Text = "Основной Сюжет 4-9"
  },
  ItemGets_17927_Desc = {
    Text = "Закалка зелья"
  },
  ItemGets_17928_Desc = {
    Text = "Основной Сюжет нормальный 1-13"
  },
  ItemGets_17929_Desc = {
    Text = "Основной Сюжет нормальный 1-12"
  },
  ItemGets_17930_Desc = {
    Text = "Основной Сюжет 1-11 (обычный)"
  },
  ItemGets_17931_Desc = {
    Text = "Основной Сюжет обычный 1–10"
  },
  ItemGets_17932_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17933_Desc = {
    Text = "Основной Сюжет 1-14"
  },
  ItemGets_17935_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17936_Desc = {
    Text = "Личное дело – Отчёт о действиях"
  },
  ItemGets_17937_Desc = {
    Text = "Семестровые задания"
  },
  ItemGets_17938_Desc = {
    Text = "Рейтинг звездами за основной Сюжет - Глава 3"
  },
  ItemGets_17939_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17940_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17941_Desc = {
    Text = "Цепь тьмы"
  },
  ItemGets_17942_Desc = {
    Text = "Мистическая переиздание"
  },
  ItemGets_17944_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17945_Desc = {
    Text = "Мутный отстаток"
  },
  ItemGets_17946_Desc = {
    Text = "Пробуждающее тело Улучшение"
  },
  ItemGets_17947_Desc = {
    Text = "Сюжетная линия, Уровень сложности 1-8"
  },
  ItemGets_17948_Desc = {
    Text = "Основной Сюжет обычный 3-9"
  },
  ItemGets_17949_Desc = {
    Text = "Основной Сюжет 3-8 (Обычный)"
  },
  ItemGets_17950_Desc = {
    Text = "Основной Сюжет обычный 3 - 5"
  },
  ItemGets_17951_Desc = {
    Text = "Основной Сюжет нормальный 3-4"
  },
  ItemGets_17952_Desc = {
    Text = "Основной Сюжет стандартный 3-7"
  },
  ItemGets_17953_Desc = {
    Text = "Основной Сюжет стандартный 3-6"
  },
  ItemGets_17954_Desc = {
    Text = "Основной Сюжет нормальный 3-1"
  },
  ItemGets_17955_Desc = {
    Text = "Основной Сюжет 3-3 (обычный)"
  },
  ItemGets_17956_Desc = {
    Text = "Основной Сюжет Обычный 3-2"
  },
  ItemGets_17957_Desc = {
    Text = "Навык пробуждения тела Улучшение"
  },
  ItemGets_17958_Desc = {
    Text = "Первое прохождение основного сюжета — Глава 5"
  },
  ItemGets_17959_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17960_Desc = {
    Text = "Основной Сюжет 2-5 (обычный)"
  },
  ItemGets_17961_Desc = {
    Text = "Основной Сюжет обычный 4–7"
  },
  ItemGets_17962_Desc = {
    Text = "Основной Сюжет рейтинг звездами - Глава 5"
  },
  ItemGets_17963_Desc = {
    Text = "Уровень 3-11 основного сюжета обычный"
  },
  ItemGets_17964_Desc = {
    Text = "Основной Сюжет, Уровень 3-10"
  },
  ItemGets_17965_Desc = {
    Text = "Глава 3-13 (обычный)"
  },
  ItemGets_17966_Desc = {
    Text = "Основной Сюжет обычный 3-12"
  },
  ItemGets_17968_Desc = {
    Text = "Основной Сюжет обычный 3 - 14"
  },
  ItemGets_17969_Desc = {
    Text = "Извлечение премиального серебра"
  },
  ItemGets_17970_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17971_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17972_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17973_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17974_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17975_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17976_Desc = {
    Text = "Золотой купон обмена"
  },
  ItemGets_17977_Desc = {
    Text = "Хватка благочестия"
  },
  ItemGets_17978_Desc = {
    Text = "Основной Сюжет обычный 1–9"
  },
  ItemGets_17979_Desc = {
    Text = "Основной Сюжет - первое прохождение - Глава II"
  },
  ItemGets_17980_Desc = {
    Text = "Основной Сюжет стандартный 1-8"
  },
  ItemGets_17981_Desc = {
    Text = "Основной Сюжет обычный 2-12"
  },
  ItemGets_17982_Desc = {
    Text = "Основной Сюжет 2-13"
  },
  ItemGets_17983_Desc = {
    Text = "Диспетчерская награда"
  },
  ItemGets_17984_Desc = {
    Text = "Обычный Уровень 2-11"
  },
  ItemGets_17985_Desc = {
    Text = "Основной Сюжет обычный 2–16"
  },
  ItemGets_17986_Desc = {
    Text = "Основной Сюжет обычный 2-10"
  },
  ItemGets_17987_Desc = {
    Text = "Глава 2-14: Обычный Уровень"
  },
  ItemGets_17988_Desc = {
    Text = "Основной Сюжет: рейтинг звездами, Глава 4"
  },
  ItemGets_17989_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17990_Desc = {
    Text = "Основной Сюжет первое прохождение - Глава 3"
  },
  ItemGets_17991_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17992_Desc = {
    Text = "Основной Сюжет обычный 1–3"
  },
  ItemGets_17993_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17994_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_17995_Desc = {
    Text = "Разложение пакта"
  },
  ItemGets_17996_Desc = {
    Text = "Основной Сюжет ОБЫЧНЫЙ 1-2"
  },
  ItemGets_17997_Desc = {
    Text = "Основной Сюжет нормальный 2-15"
  },
  ItemGets_17998_Desc = {
    Text = "Руины Понпеи"
  },
  ItemGets_17999_Desc = {
    Text = "Пробудить"
  },
  ItemGets_18000_Desc = {
    Text = "Сердечная покупка"
  },
  ItemGets_18001_Desc = {
    Text = "Гимн святого зародыша"
  },
  ItemGets_18002_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_18003_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_18004_Desc = {
    Text = "Основной Сюжет обычный 5-7"
  },
  ItemGets_18005_Desc = {
    Text = "Основной Сюжет нормальный 5-6"
  },
  ItemGets_18006_Desc = {
    Text = "Основной Сюжет 5-5"
  },
  ItemGets_18007_Desc = {
    Text = "Основной Сюжет обычный 5.4"
  },
  ItemGets_18008_Desc = {
    Text = "Основной Сюжет 5-3"
  },
  ItemGets_18009_Desc = {
    Text = "Обычный Уровень 5-2 основного сюжета"
  },
  ItemGets_18010_Desc = {
    Text = "Обычный Уровень основного сюжета 5-1"
  },
  ItemGets_18011_Desc = {
    Text = "Тень извне"
  },
  ItemGets_18012_Desc = {
    Text = "Основной Сюжет Обычный 5-9"
  },
  ItemGets_18013_Desc = {
    Text = "Основной Сюжет обычный 5-8"
  },
  ItemGets_18014_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_18016_Desc = {
    Text = "Основной Сюжет Сложность 2-11"
  },
  ItemGets_18017_Desc = {
    Text = "Органический остаток"
  },
  ItemGets_18018_Desc = {
    Text = "Остаток морской бездны"
  },
  ItemGets_19950_Desc = {
    Text = "Болото плоти"
  },
  ItemGets_19951_Desc = {
    Text = "Область Хаоса"
  },
  ItemGets_19952_Desc = {
    Text = "Наследие Эквор"
  },
  ItemGets_19953_Desc = {
    Text = "Наследие Эквор"
  },
  ItemGets_19954_Desc = {
    Text = "Область Хаоса"
  },
  ItemGets_19955_Desc = {
    Text = "Болото плоти"
  },
  ItemGets_19956_Desc = {
    Text = "Область Хаоса"
  },
  ItemGets_19957_Desc = {
    Text = "Наследие Эквор"
  },
  ItemGets_19958_Desc = {
    Text = "Болото плоти"
  },
  ItemGets_19959_Desc = {
    Text = "Область Хаоса"
  },
  ItemGets_19960_Desc = {
    Text = "Болото плоти"
  },
  ItemGets_19961_Desc = {
    Text = "Путешествие Ультра"
  },
  ItemGets_19962_Desc = {
    Text = "Путешествие Ультра"
  },
  ItemGets_19963_Desc = {
    Text = "Путешествие Ультра"
  },
  ItemGets_19964_Desc = {
    Text = "Наследие Эквор"
  },
  ItemGets_19965_Desc = {
    Text = "Путешествие Ультра"
  },
  ItemGets_20787_Desc = {
    Text = "Расследование обмена"
  },
  ItemGets_20788_Desc = {
    Text = "Обмен тьмы"
  },
  ItemGets_20793_Desc = {
    Text = "Личное дело – Мастерство миров"
  },
  ItemGets_20794_Desc = {
    Text = "Личное дело – Достижения"
  },
  ItemGets_20795_Desc = {
    Text = "Личное дело – Записи о развитии"
  },
  ItemGets_20796_Desc = {
    Text = "Фазовая игра"
  },
  ItemGets_21698_Desc = {
    Text = "Личное дело"
  },
  ItemGets_21700_Desc = {
    Text = "Ежедневные тренировки"
  },
  ItemGets_21708_Desc = {
    Text = "Три звезды в основной сюжетной главе"
  },
  ItemGets_21724_Desc = {
    Text = "Расследование"
  },
  ItemGets_22694_Desc = {
    Text = "Область тьмы"
  },
  ItemGets_22695_Desc = {
    Text = "Интерлюдия"
  },
  ItemGets_22696_Desc = {
    Text = "Запретное писание"
  },
  ItemGets_22697_Desc = {
    Text = "Фантазийное Вдаль от берегов"
  },
  ItemGets_24204_Desc = {
    Text = "Основной Сюжет, Сложный, Глава 1 - первый проход"
  },
  ItemGets_24205_Desc = {
    Text = "Основной Сюжет сложности - Глава 4, первый проход"
  },
  ItemGets_24206_Desc = {
    Text = "Основной Сюжет Сложный первый проход Глава 5"
  },
  ItemGets_24207_Desc = {
    Text = "Основной Сюжет Сложный первый проход - Глава 2"
  },
  ItemGets_24208_Desc = {
    Text = "Основной Сюжет - Сложный, первый проход - глава 3"
  },
  ItemGets_25257_Desc = {
    Text = "Зона поглощения катастрофы"
  },
  ItemGets_35498_Desc = {
    Text = "SSR пробуждающее тело Фрагмент превышение"
  },
  ItemGets_35499_Desc = {
    Text = "Разложение SSR (Сверхредкий) Колесо Судьбы"
  },
  ItemGets_36121_Desc = {
    Text = "Основной Сюжет - Сложный, первое прохождение - глава 6"
  },
  ItemGets_36171_Desc = {
    Text = "Трансцендентное существо"
  },
  ItemGets_38852_Desc = {
    Text = "Шкатулка диковин Ванды"
  },
  ItemGets_38853_Desc = {
    Text = "Город в озере"
  },
  ItemGets_39550_Desc = {
    Text = "Ковенант"
  },
  ItemGets_44810_Desc = {
    Text = "Еженедельные тренировки"
  },
  ItemGets_48940_Desc = {
    Text = "Основной Сюжет первый проход - глава 7"
  },
  ItemGets_49172_Desc = {
    Text = "Основной Сюжет Сложный первое прохождение - Глава 7"
  },
  ItemGets_49173_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_49174_Desc = {
    Text = "Реликвии песков"
  },
  ItemGets_50022_Desc = {
    Text = "Замена материалов"
  },
  ItemGets_51649_Desc = {
    Text = "Основной Сюжет, Уровень 7-19"
  },
  ItemGets_51650_Desc = {
    Text = "Глава 7-18 (Обычный)"
  },
  ItemGets_51651_Desc = {
    Text = "Глава 7-15 (Обычный)"
  },
  ItemGets_51652_Desc = {
    Text = "Основной Сюжет обычный 7–14"
  },
  ItemGets_51653_Desc = {
    Text = "Обычный Уровень основного сюжета 7-17"
  },
  ItemGets_51654_Desc = {
    Text = "Основной Сюжет обычный 7–16"
  },
  ItemGets_51655_Desc = {
    Text = "Основной Сюжет 7-11"
  },
  ItemGets_51656_Desc = {
    Text = "Основной Сюжет: обычный 7-10"
  },
  ItemGets_51657_Desc = {
    Text = "Основной Сюжет стандартный 7-13"
  },
  ItemGets_51658_Desc = {
    Text = "Основной Сюжет обычный Уровни 7–12"
  },
  ItemGets_51660_Desc = {
    Text = "Основной Сюжет обычный 6–14"
  },
  ItemGets_51661_Desc = {
    Text = "Основной Сюжет, обычный Уровень 6-15"
  },
  ItemGets_51662_Desc = {
    Text = "Глава 6-13 (обычный)"
  },
  ItemGets_51663_Desc = {
    Text = "Основной Сюжет обычный 7–9"
  },
  ItemGets_51664_Desc = {
    Text = "Основной Сюжет Обычный 7-8"
  },
  ItemGets_51665_Desc = {
    Text = "Основной Сюжет обычный 7-1"
  },
  ItemGets_51666_Desc = {
    Text = "Основной Сюжет 7-3"
  },
  ItemGets_51667_Desc = {
    Text = "Основной Сюжет Обычный 7-2"
  },
  ItemGets_51668_Desc = {
    Text = "Основной Сюжет обычный Глава 7-5"
  },
  ItemGets_51669_Desc = {
    Text = "Глава 7-4"
  },
  ItemGets_51670_Desc = {
    Text = "Основной Сюжет обычный 7-7"
  },
  ItemGets_51671_Desc = {
    Text = "Основной Сюжет обычный 7-6"
  },
  ItemGets_51672_Desc = {
    Text = "Прохождение \"Сознательное плавание\": Желание Рыцаря"
  },
  ItemGets_51673_Desc = {
    Text = "Прохождение оперативной записи - Воспевание розы"
  },
  ItemGets_51674_Desc = {
    Text = "Прохождение: Сознательное Плавание - Кровь и Песок"
  },
  ItemGets_51675_Desc = {
    Text = "Прохождение Особая операция—цвет крови"
  },
  ItemGets_51676_Desc = {
    Text = "Прохождение сознательного плавания - один шаг до цели"
  },
  ItemGets_51677_Desc = {
    Text = "Прохождение сознательного плавания - искажение ядра"
  },
  ItemGets_51678_Desc = {
    Text = "Прохождение сознательного плавания - как мелодия искусной резьбы"
  },
  ItemGets_51679_Desc = {
    Text = "Прохождение Особая операция - Тишина Расщепления"
  },
  ItemGets_51680_Desc = {
    Text = "Прохождение Погружение в сознание - Падение гиганта"
  },
  ItemGets_51681_Desc = {
    Text = "Прохождение \"Сознательное плавание\" - всё идёт как обычно"
  },
  ItemGets_51682_Desc = {
    Text = "Прохождение оперативной записи — Призрак дождливого города"
  },
  ItemGets_51683_Desc = {
    Text = "Прохождение: Погружение в сознание - потомки бледных"
  },
  ItemGets_51684_Desc = {
    Text = "Прохождение оперативной записи — магия истории"
  },
  ItemGets_51685_Desc = {
    Text = "Прохождение сознательного плавания: праздник пламени"
  },
  ItemGets_51704_Desc = {
    Text = "Основной Сюжет обычный 7- 0"
  },
  ItemGets_52064_Desc = {
    Text = "Завершение Исключительного мира видений - Богохульство"
  },
  ItemGets_54068_Desc = {
    Text = "Пробуждающее тело тест"
  },
  ItemGets_54374_Desc = {
    Text = "Выпускник"
  },
  ItemGets_56211_Desc = {
    Text = "Прохождение оперативной записи - Приют роз"
  },
  ItemGets_58023_Desc = {
    Text = "Прохождение оперативной записи - Удачная охота!"
  },
  ItemGets_58024_Desc = {
    Text = "Прохождение Особая операция - Вернувшийся из Элворт"
  },
  ItemGets_59085_Desc = {
    Text = "Основной Сюжет: Первый проход — Глава 8"
  },
  ItemGets_59086_Desc = {
    Text = "Основной Сюжет обычный 8–8"
  },
  ItemGets_59087_Desc = {
    Text = "Основной Сюжет, Обычный 8-9"
  },
  ItemGets_59088_Desc = {
    Text = "Основной Сюжет 8-6"
  },
  ItemGets_59089_Desc = {
    Text = "Основной Сюжет обычный 8.7"
  },
  ItemGets_59090_Desc = {
    Text = "Основной Сюжет 8-4"
  },
  ItemGets_59091_Desc = {
    Text = "Обычный этап 8-5"
  },
  ItemGets_59092_Desc = {
    Text = "Основной Сюжет Обычный 8-2"
  },
  ItemGets_59093_Desc = {
    Text = "Основной Сюжет обычный 8–3"
  },
  ItemGets_59094_Desc = {
    Text = "Основной Сюжет обычный 8-1"
  },
  ItemGets_59095_Desc = {
    Text = "Основной Сюжет, Сложный, первый проход - Глава 8"
  },
  ItemGets_59096_Desc = {
    Text = "Основной Сюжет обычный 8–10"
  },
  ItemGets_59097_Desc = {
    Text = "Составление материалов"
  },
  ItemGets_59098_Desc = {
    Text = "Основной Сюжет обычный 8–12"
  },
  ItemGets_59099_Desc = {
    Text = "Основной Сюжет обычный 8-13"
  },
  ItemGets_59100_Desc = {
    Text = "Волны чёрного пруда"
  },
  ItemGets_59101_Desc = {
    Text = "Основной Сюжет обычный 8–11"
  },
  ItemGets_62349_Desc = {
    Text = "Обычный Уровень основного сюжета 8-14"
  },
  ItemGets_66023_Desc = {
    Text = "Глава 9-3 (Обычный)"
  },
  ItemGets_66024_Desc = {
    Text = "Основной Сюжет, Уровень 9-2 (обычный)"
  },
  ItemGets_66025_Desc = {
    Text = "Основной Сюжет обычный 9-1"
  },
  ItemGets_66026_Desc = {
    Text = "Основной Сюжет обычный Глава 9-5"
  },
  ItemGets_66027_Desc = {
    Text = "Основной Сюжет обычный, глава 9-4"
  },
  ItemGets_67104_Desc = {
    Text = "Основной Сюжет первый проход — Финальная глава"
  },
  ItemGets_67401_Desc = {
    Text = "Основной Сюжет Сложный Первое прохождение - Финальная глава"
  },
  ItemGets_68284_Desc = {
    Text = "Основной Сюжет, обычный Уровень 9-13"
  },
  ItemGets_68285_Desc = {
    Text = "Основной Сюжет нормальный 9-12"
  },
  ItemGets_68286_Desc = {
    Text = "Основной Сюжет, Уровень обычный 9-11"
  },
  ItemGets_68287_Desc = {
    Text = "Обычный основной Сюжет 9-10"
  },
  ItemGets_68288_Desc = {
    Text = "Основной Сюжет обычный, глава 9-7"
  },
  ItemGets_68289_Desc = {
    Text = "Основной Сюжет обычный 9-6"
  },
  ItemGets_68290_Desc = {
    Text = "Основной Сюжет, обычный Уровень 9-9"
  },
  ItemGets_68291_Desc = {
    Text = "Обычный основной Сюжет 9-8"
  },
  ItemGets_71857_Desc = {
    Text = "Прохождение Погружения в сознание - День коронации"
  },
  ItemGets_74096_Desc = {
    Text = "Первое прохождение основного сюжета - Глава 1, Звёздное Царство"
  },
  ItemGets_74097_Desc = {
    Text = "Основной Сюжет Сложный первый проход - Звёздное Царство 1"
  },
  ItemGets_76299_Desc = {
    Text = "Звёздное царство: Обычный 1-8"
  },
  ItemGets_76300_Desc = {
    Text = "Звёздное царство: Обычный 1-9"
  },
  ItemGets_76301_Desc = {
    Text = "Прохождение Скиталеца - пыл возвращения"
  },
  ItemGets_76302_Desc = {
    Text = "Звёздное царство: Обычный 1-1"
  },
  ItemGets_76303_Desc = {
    Text = "Звёздное Царство, обычный Уровень 1-2"
  },
  ItemGets_76304_Desc = {
    Text = "Звёздное царство: Обычный 1-3"
  },
  ItemGets_76305_Desc = {
    Text = "Звёздное царство: Обычный 1-4"
  },
  ItemGets_76306_Desc = {
    Text = "Звёздное царство: Обычный 1-5"
  },
  ItemGets_76307_Desc = {
    Text = "Звёздное царство: Обычный 1-6"
  },
  ItemGets_76308_Desc = {
    Text = "Звёздное царство: Обычный 1-7"
  },
  ItemGets_76309_Desc = {
    Text = "Звёздное царство: Обычный 1-12"
  },
  ItemGets_76310_Desc = {
    Text = "Звёздное царство: Обычный 1-13"
  },
  ItemGets_76311_Desc = {
    Text = "Звёздное Царство нормальный 1-10"
  },
  ItemGets_76312_Desc = {
    Text = "Звёздное царство: Обычный 1-11"
  },
  ItemGets_76313_Desc = {
    Text = "Звёздное Царство обычная 1-14"
  },
  ItemGets_78944_Desc = {
    Text = "Пройди многомерное соединение - обратный ход"
  },
  ItemGets_80195_Desc = {
    Text = "Первое прохождение основной сюжетной линии - Глава 2: Звёзды"
  },
  ItemGets_80272_Desc = {
    Text = "Первое трудное прохождение основной сюжетной линии - Глава 2: Звёзды"
  },
  ItemGets_80400_Desc = {
    Text = "Звездная глава Обычная 2-7"
  },
  ItemGets_80401_Desc = {
    Text = "Звездная глава Обычная 2-6"
  },
  ItemGets_80402_Desc = {
    Text = "Звездная глава Обычная 2-5"
  },
  ItemGets_80403_Desc = {
    Text = "Звездная глава Обычная 2-4"
  },
  ItemGets_80404_Desc = {
    Text = "Звездная глава Обычная 2-3"
  },
  ItemGets_80405_Desc = {
    Text = "Звездная глава Обычная 2-2"
  },
  ItemGets_80406_Desc = {
    Text = "Звездная глава Обычная 2-1"
  },
  ItemGets_80407_Desc = {
    Text = "Звездная глава Обычная 2-9"
  },
  ItemGets_80408_Desc = {
    Text = "Звездная глава Обычная 2-8"
  },
  ItemGets_80409_Desc = {
    Text = "Звездная глава Обычная 2-18"
  },
  ItemGets_80410_Desc = {
    Text = "Звездная глава Обычная 2-13"
  },
  ItemGets_80411_Desc = {
    Text = "Звездная глава Обычная 2-12"
  },
  ItemGets_80412_Desc = {
    Text = "Звездная глава Обычная 2-11"
  },
  ItemGets_80413_Desc = {
    Text = "Звездная глава Обычная 2-10"
  },
  ItemGets_80414_Desc = {
    Text = "Звездная глава Обычная 2-17"
  },
  ItemGets_80415_Desc = {
    Text = "Звездная глава Обычная 2-16"
  },
  ItemGets_80416_Desc = {
    Text = "Звездная глава Обычная 2-15"
  },
  ItemGets_80417_Desc = {
    Text = "Звездная глава Обычная 2-14"
  },
  ItemGets_81755_Desc = {
    Text = "Прохождение Скиталеца - последняя навигация"
  },
  ItemGets_90259_Desc = {
    Text = "Прохождение Сонного пейзажа - за горизонт"
  },
  ItemGets_90494_Desc = {
    Text = "Боевая тренировка"
  },
  ItemGets_94569_Desc = {
    Text = "Пройдите Сонный пейзаж - Запись из кухни"
  },
  ItemGets_95549_Desc = {
    Text = "Глава звездного цикла обычная 3-4"
  },
  ItemGets_95550_Desc = {
    Text = "Глава звездного цикла обычная 3-2"
  },
  ItemGets_95551_Desc = {
    Text = "Главный Уровень трудный завершен - звёздная глава 3"
  },
  ItemGets_95552_Desc = {
    Text = "Глава звездного цикла обычная 3-5"
  },
  ItemGets_95553_Desc = {
    Text = "Звёздное Царство Обычный 3-9"
  },
  ItemGets_95554_Desc = {
    Text = "Глава звездного цикла обычная 3-11"
  },
  ItemGets_95555_Desc = {
    Text = "Глава звездного цикла обычная 3-10"
  },
  ItemGets_95556_Desc = {
    Text = "Звёздное Царство Обычный 3-7"
  },
  ItemGets_95557_Desc = {
    Text = "Главный Уровень завершен - звёздная глава 3"
  },
  ItemGets_95558_Desc = {
    Text = "Глава звездного цикла обычная 3-6"
  },
  ItemGets_95559_Desc = {
    Text = "Глава звездного цикла обычная 3-3"
  },
  ItemGets_95560_Desc = {
    Text = "Глава звездного цикла обычная 3-1"
  },
  ItemGets_95561_Desc = {
    Text = "Звёздное Царство Обычный 3-8"
  },
  ItemGets_97191_Desc = {
    Text = "Дулесein Демо"
  },
  ItemGets_97738_Desc = {
    Text = "Преодоление Сонного пейзажа - Прощай, Земля Добра"
  },
  ItemGets_97951_Desc = {
    Text = "Кэтигула пробует"
  },
  ItemGets_98318_Desc = {
    Text = "Пройдите Уровень сознательного блуждания - Невыносимый полдень"
  },
  ItemGets_99735_Desc = {
    Text = "Прохождение Скиталец-Извращенный мир"
  }
})
return Text_ItemGets
