__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Task = readonly({
  Task_100331_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_100331_Name = {
    Text = "1 победа"
  },
  Task_100332_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_100332_Name = {
    Text = "Десять побед"
  },
  Task_100333_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_100333_Name = {
    Text = "6побед"
  },
  Task_100334_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_100334_Name = {
    Text = "3 побед"
  },
  Task_100523_Desc = {
    Text = "Завершить сознательный скиталец «Извращенная Карта»"
  },
  Task_100523_Name = {
    Text = "Современные грезы"
  },
  Task_100576_Desc = {
    Text = "За каждое прохождение 1 раунда боя оценка расследования снижается на 20 очков."
  },
  Task_100576_Name = {
    Text = "Песочные часы времени<size=20><color=#747474> каждый раз, когда происходит 1 раунд боя, оценка исследования снижается на 20 пунктов </color></size>"
  },
  Task_10143_Desc = {
    Text = "Пройдите прохождение за 72 хода"
  },
  Task_10143_Name = {
    Text = "Пройдите прохождение за 72 хода"
  },
  Task_10144_Desc = {
    Text = "Завершите прохождение за 79 ходов"
  },
  Task_10144_Name = {
    Text = "Завершите прохождение за 79 ходов"
  },
  Task_10145_Desc = {
    Text = "Прохождение перемещением не более чем за 40 шагов"
  },
  Task_10145_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10146_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10146_Name = {
    Text = "Бодрость"
  },
  Task_10147_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10147_Name = {
    Text = "Бодрость"
  },
  Task_10148_Desc = {
    Text = "Прохождение за 31 ход"
  },
  Task_10148_Name = {
    Text = "Прохождение за 31 ход"
  },
  Task_10149_Desc = {
    Text = "Прохождение в течение 40 ходов"
  },
  Task_10149_Name = {
    Text = "Прохождение в течение 40 ходов"
  },
  Task_10150_Desc = {
    Text = "Прохождение в течение 47 ходов"
  },
  Task_10150_Name = {
    Text = "Прохождение в течение 47 ходов"
  },
  Task_10151_Desc = {
    Text = "Прохождение в течение 58 ходов"
  },
  Task_10151_Name = {
    Text = "Прохождение в течение 58 ходов"
  },
  Task_10152_Desc = {
    Text = "Прохождение за 65 ходов"
  },
  Task_10152_Name = {
    Text = "Прохождение за 65 ходов"
  },
  Task_10153_Desc = {
    Text = "Уничтожить монстра с растворением"
  },
  Task_10153_Name = {Text = "Цель"},
  Task_10154_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10154_Name = {
    Text = "Идеальная сдача"
  },
  Task_10155_Desc = {
    Text = "Пройти не более чем за 18 перемещений"
  },
  Task_10155_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10156_Desc = {
    Text = "Прохождение с максимум 3 симптомами"
  },
  Task_10156_Name = {
    Text = "Бодрость"
  },
  Task_10157_Desc = {
    Text = "Прохождение с не менее 100 чёрными печатями"
  },
  Task_10157_Name = {
    Text = "Приберечь на потом"
  },
  Task_10158_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10158_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10159_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_10159_Name = {
    Text = "Быстро и решительно"
  },
  Task_10160_Desc = {
    Text = "Прохождение с как минимум 2 созданиями"
  },
  Task_10160_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10161_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10161_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10162_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_10162_Name = {
    Text = "Финальное нисхождение"
  },
  Task_10163_Desc = {
    Text = "Прохождение с минимум 4 созданиями"
  },
  Task_10163_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10164_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10164_Name = {
    Text = "Пройдено"
  },
  Task_10165_Desc = {
    Text = "Согласованность с 8 пробуждающих тел достигла 5 уровня"
  },
  Task_10165_Name = {
    Text = "Идеальная команда IV"
  },
  Task_10166_Desc = {
    Text = "Согласованность с 12 пробуждающими телами достигла уровня 3"
  },
  Task_10166_Name = {
    Text = "Слаженные напарники V"
  },
  Task_10167_Desc = {
    Text = "Пройти не более 45 шагов перемещения"
  },
  Task_10167_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10168_Desc = {
    Text = "Прохождение за 17 ходов"
  },
  Task_10168_Name = {
    Text = "Прохождение за 17 ходов"
  },
  Task_10169_Desc = {
    Text = "Обладает 20 пробуждающими телами"
  },
  Task_10169_Name = {
    Text = "Сражаться плечом к плечу II"
  },
  Task_10170_Desc = {
    Text = "Обладать 30 пробуждающими телами"
  },
  Task_10170_Name = {
    Text = "Сражаться плечом к плечу 3"
  },
  Task_10171_Desc = {
    Text = "Провести 300 ритуалов пробуждения"
  },
  Task_10171_Name = {
    Text = "Гений Страж IV"
  },
  Task_10172_Desc = {
    Text = "10 пробуждающих тел"
  },
  Task_10172_Name = {
    Text = "Сражаться плечом к плечу"
  },
  Task_10173_Desc = {
    Text = "Уровень согласованности с четырьмя пробуждающими телами достиг 5"
  },
  Task_10173_Name = {
    Text = "Гармоничный дуэт II"
  },
  Task_10174_Desc = {
    Text = "Вернуть кошелек"
  },
  Task_10174_Name = {Text = "Цель"},
  Task_10175_Desc = {
    Text = "Имеющий 40 пробуждающих тел"
  },
  Task_10175_Name = {
    Text = "Сражаться плечом к плечу IV"
  },
  Task_10176_Desc = {
    Text = "Согласованность с 4 пробуждающими телами достигла 3 уровня"
  },
  Task_10176_Name = {
    Text = "Слаженные напарники"
  },
  Task_10177_Desc = {
    Text = "Завершите 400 раз на руинах Понапе"
  },
  Task_10177_Name = {
    Text = "Благословление Понпеи IV"
  },
  Task_10178_Desc = {
    Text = "Завершите 600 раз в Руинах Понапе"
  },
  Task_10178_Name = {
    Text = "Благословление Понпеи V"
  },
  Task_10179_Desc = {
    Text = "Выполните 50 посещений червоточины"
  },
  Task_10179_Name = {
    Text = "Разводчик червей"
  },
  Task_10180_Desc = {
    Text = "Завершите 100 раз червоточину"
  },
  Task_10180_Name = {
    Text = "Содержатель червей II"
  },
  Task_10181_Desc = {
    Text = "Выполните 200 прохождений \"червоточины\""
  },
  Task_10181_Name = {
    Text = "Червовод III, содержащий в неволе"
  },
  Task_10182_Desc = {
    Text = "Завершите 400 посещений места \"Червоточина\""
  },
  Task_10182_Name = {
    Text = "Червевод IV"
  },
  Task_10183_Desc = {
    Text = "Выполните задание «Червоточина» 600 раз"
  },
  Task_10183_Name = {
    Text = "Червь-хранитель V"
  },
  Task_10184_Desc = {
    Text = "Пройти один раз Трансцендентное существо"
  },
  Task_10184_Name = {
    Text = "О тайном рождении"
  },
  Task_10185_Desc = {
    Text = "Пройти 10 раз Трансцендентное существо"
  },
  Task_10185_Name = {
    Text = "О тайном рождении II"
  },
  Task_10186_Desc = {
    Text = "Пройти 25 раз: сверхъестественное существо"
  },
  Task_10186_Name = {
    Text = "Трактат о тайном рождении III"
  },
  Task_10187_Desc = {
    Text = "Завершить расследование события главы 3 «Остерегайтесь злых псов»"
  },
  Task_10187_Name = {
    Text = "Росток звезды"
  },
  Task_10188_Desc = {
    Text = "Прохождение не более чем за 6 боёв"
  },
  Task_10188_Name = {
    Text = "Точный прорыв"
  },
  Task_10189_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10189_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10190_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10190_Name = {
    Text = "Бодрость"
  },
  Task_10191_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10191_Name = {
    Text = "Идеальная сдача"
  },
  Task_10192_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10192_Name = {
    Text = "Идеальная сдача"
  },
  Task_10193_Desc = {
    Text = "Найти Дженкина"
  },
  Task_10193_Name = {Text = "Цель"},
  Task_10194_Desc = {
    Text = "Прохождение составного окрашивания уровня сложности I"
  },
  Task_10194_Name = {
    Text = "Задание 3"
  },
  Task_10195_Desc = {
    Text = "Завершите 2 миссии диспетчеризации"
  },
  Task_10195_Name = {
    Text = "Задание 2"
  },
  Task_10196_Desc = {
    Text = "Очнувшись в общей сложности 40 раз"
  },
  Task_10196_Name = {
    Text = "Задание 1"
  },
  Task_10197_Desc = {
    Text = "Повысить Резонанс главы 1 Часть 5 раз"
  },
  Task_10197_Name = {
    Text = "Задание 5"
  },
  Task_10198_Desc = {
    Text = "4 пробуждающих тела поднять до 10 уровня"
  },
  Task_10198_Name = {
    Text = "Задание 4"
  },
  Task_10199_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10199_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10200_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10200_Name = {
    Text = "Бодрость"
  },
  Task_10201_Desc = {
    Text = "Покинуть машинное отделение"
  },
  Task_10201_Name = {Text = "Цель"},
  Task_10202_Desc = {
    Text = "Прохождение с минимум 8 картами гравировки"
  },
  Task_10202_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10203_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10203_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10204_Desc = {
    Text = "Отправиться на место расследования"
  },
  Task_10204_Name = {Text = "Цель"},
  Task_10205_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_10205_Name = {
    Text = "Быстро и решительно"
  },
  Task_10206_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10206_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10207_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10207_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10208_Desc = {
    Text = "Пройти не более чем за 35 перемещений"
  },
  Task_10208_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10209_Desc = {
    Text = "Прохождение с минимум 4 созданиями"
  },
  Task_10209_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10210_Desc = {
    Text = "Потребление 180 Линфеин"
  },
  Task_10210_Name = {
    Text = "Потребление силы"
  },
  Task_10211_Desc = {
    Text = "Избавиться от детей"
  },
  Task_10211_Name = {Text = "Цель"},
  Task_10212_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_10212_Name = {
    Text = "Первый этап"
  },
  Task_10213_Desc = {
    Text = "Погоня через измерения для отслеживания Давдейл"
  },
  Task_10213_Name = {Text = "Цель"},
  Task_10215_Desc = {
    Text = "Победить в финальной битве за 6 раундов"
  },
  Task_10215_Name = {
    Text = "Победить в финальной битве за 6 раундов"
  },
  Task_10216_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10216_Name = {
    Text = "Пройдено"
  },
  Task_10217_Desc = {
    Text = "Победить в финальной битве за 15 ходов, при этом давление должно быть менее 500"
  },
  Task_10217_Name = {
    Text = "Победить в финальной битве за 15 ходов, давление менее 500"
  },
  Task_10218_Desc = {
    Text = "Иметь 4 пробуждающих тела из мяса и крови уровня 20"
  },
  Task_10218_Name = {
    Text = "Владыка Каро 2"
  },
  Task_10219_Desc = {
    Text = "Следуй за Мерфи"
  },
  Task_10219_Name = {Text = "Цель"},
  Task_10220_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10220_Name = {
    Text = "Пройдено"
  },
  Task_10221_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10221_Name = {
    Text = "Пройдено"
  },
  Task_10222_Desc = {
    Text = "Сыграть в общей сложности 50 карт"
  },
  Task_10223_Desc = {
    Text = "Поиск подсказок черепохота"
  },
  Task_10223_Name = {Text = "Цель"},
  Task_10224_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10224_Name = {
    Text = "Пройдено"
  },
  Task_10226_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10226_Name = {
    Text = "Пройдено"
  },
  Task_10228_Desc = {
    Text = "Искать капитана"
  },
  Task_10228_Name = {Text = "Цель"},
  Task_10229_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10229_Name = {
    Text = "Пройдено"
  },
  Task_10230_Desc = {
    Text = "Догнать «Адская гончая»"
  },
  Task_10230_Name = {Text = "Цель"},
  Task_10231_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10231_Name = {
    Text = "Быстро и решительно"
  },
  Task_10232_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10232_Name = {
    Text = "Пройдено"
  },
  Task_10233_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10233_Name = {
    Text = "Пройдено"
  },
  Task_10234_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10234_Name = {
    Text = "Пройдено"
  },
  Task_10235_Desc = {
    Text = "Провести расследование образа остатков морской бездны 60 раз"
  },
  Task_10235_Name = {
    Text = "Руины Эквора III"
  },
  Task_10236_Desc = {
    Text = "Провести 30-кратное расследование образа остатка морской бездны"
  },
  Task_10236_Name = {
    Text = "Руины Эквора II"
  },
  Task_10237_Desc = {
    Text = "Провести расследование 120 раз Мутный отстаток"
  },
  Task_10237_Name = {
    Text = "Руины Хаоса IV"
  },
  Task_10238_Desc = {
    Text = "Провести расследование мутного остаточного изображения 60 раз"
  },
  Task_10238_Name = {
    Text = "Руины Хаоса III"
  },
  Task_10239_Desc = {
    Text = "Провести расследование образа остатков морской бездны 15 раз"
  },
  Task_10239_Name = {
    Text = "Руины глубинного моря"
  },
  Task_10240_Desc = {
    Text = "Исследовать 240 раз Мутный отстаток"
  },
  Task_10240_Name = {
    Text = "Руины Хаоса V"
  },
  Task_10241_Desc = {
    Text = "Выполнить 600 раз рафинирование препарата"
  },
  Task_10241_Name = {
    Text = "Мастер модуляции V"
  },
  Task_10242_Desc = {
    Text = "Выполните 400 сеансов составного окрашивания"
  },
  Task_10242_Name = {
    Text = "Мастер модуляции IV"
  },
  Task_10243_Desc = {
    Text = "Провести расследование мутного остаточного изображения 30 раз"
  },
  Task_10243_Name = {
    Text = "Руины Хаоса II"
  },
  Task_10244_Desc = {
    Text = "Провести расследование мутного остаточного изображения 15 раз"
  },
  Task_10244_Name = {
    Text = "Руины Хаоса"
  },
  Task_10245_Desc = {
    Text = "Защитить Дженкина"
  },
  Task_10245_Name = {Text = "Цель"},
  Task_10246_Desc = {
    Text = "Сумасшедший, который препятствует мутации"
  },
  Task_10246_Name = {Text = "Цель"},
  Task_10247_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_10247_Name = {
    Text = "Третий этап"
  },
  Task_10248_Desc = {
    Text = "Найдите инструмент, чтобы взломать люк"
  },
  Task_10248_Name = {Text = "Цель"},
  Task_10249_Desc = {
    Text = "Убежать от опасности"
  },
  Task_10249_Name = {Text = "Цель"},
  Task_10250_Desc = {
    Text = "В конце уровня необходимо пройти минимум 2 узла типа события"
  },
  Task_10250_Name = {
    Text = "Узлы активации"
  },
  Task_10251_Desc = {
    Text = "Прохождение без восстановления здоровья в лагере"
  },
  Task_10251_Name = {
    Text = "Особые испытания"
  },
  Task_10252_Desc = {
    Text = "Иметь оставшийся запас здоровья не менее 50% в конце финальной битвы"
  },
  Task_10252_Name = {
    Text = "Уровень здоровья в финальной битве"
  },
  Task_10253_Desc = {
    Text = "Необходимо как минимум 2 симптом карты для прохождения"
  },
  Task_10253_Name = {
    Text = "Планирование колоды"
  },
  Task_10254_Desc = {
    Text = "Симптом Карта не более 2 для прохождения"
  },
  Task_10254_Name = {
    Text = "Планирование колоды"
  },
  Task_10255_Desc = {
    Text = "Пройти не менее чем за 30 шагов"
  },
  Task_10255_Name = {
    Text = "Планирование маршрута"
  },
  Task_10256_Desc = {
    Text = "Прохождение за 25 шагов или меньше"
  },
  Task_10256_Name = {
    Text = "Планирование маршрута"
  },
  Task_10258_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10258_Name = {
    Text = "Пройдено"
  },
  Task_10259_Desc = {
    Text = "Количество раз, когда состояние было удалено командой (пример: успешно рассеян Эффект слабости дважды)"
  },
  Task_10259_Name = {
    Text = "Эффект боя"
  },
  Task_10260_Desc = {
    Text = "Количество добавлений состояния по Команде (пример: успешно добавлен Эффект слабости один раз)"
  },
  Task_10260_Name = {
    Text = "Эффект боя"
  },
  Task_10265_Desc = {
    Text = "Сбить с ног охотника за черепами"
  },
  Task_10265_Name = {Text = "Цель"},
  Task_10266_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10266_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10267_Desc = {
    Text = "Пройти не более 3 боёв для прохождения"
  },
  Task_10267_Name = {
    Text = "Точный прорыв"
  },
  Task_10268_Desc = {
    Text = "Прохождение с наличием не менее 50 чёрных печатей"
  },
  Task_10268_Name = {
    Text = "Приберечь на потом"
  },
  Task_10269_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10269_Name = {
    Text = "Бодрость"
  },
  Task_10270_Desc = {
    Text = "Прохождение с минимум 8 картами гравировки"
  },
  Task_10270_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10271_Desc = {
    Text = "Завершить перемещение в пределах 28 ходов"
  },
  Task_10271_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10272_Desc = {
    Text = "Всего боёв с суммарным количеством вспышек безумия не более 4 для прохождения"
  },
  Task_10272_Name = {
    Text = "Спокойная и элегантная"
  },
  Task_10273_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_10273_Name = {
    Text = "Финальное нисхождение"
  },
  Task_10274_Desc = {
    Text = "Прохождение с минимум 4 созданиями"
  },
  Task_10274_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10275_Desc = {
    Text = "Прохождение за 73 хода"
  },
  Task_10275_Name = {
    Text = "Прохождение за 73 хода"
  },
  Task_10276_Desc = {
    Text = "Глубоко в трюм"
  },
  Task_10276_Name = {Text = "Цель"},
  Task_10277_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10277_Desc = {
    Text = "Сидеть в библиотеке не поможет вам получить больше пробуждающего тела.\nВперёд! Двигайтесь, ищите ту редчайшую возможность в природе."
  },
  Task_10277_Name = {
    Text = "Расследование задачи: следовать по следу мифрила"
  },
  Task_10278_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10278_Name = {
    Text = "Бодрость"
  },
  Task_10279_Desc = {
    Text = "Пройти не более 45 шагов перемещения"
  },
  Task_10279_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10280_Desc = {
    Text = "Перемещение не более чем за 30 шагов для прохождения"
  },
  Task_10280_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10281_Desc = {
    Text = "Повысить ранг одного пробуждающего тела сверхмерной границы до 2 уровня"
  },
  Task_10281_Name = {
    Text = "Сверхизмерение мастерство II"
  },
  Task_10282_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10282_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10283_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_10283_Name = {
    Text = "Пятый этап"
  },
  Task_10284_Desc = {
    Text = "Одержать победу в финальной битве за 17 ходов"
  },
  Task_10284_Name = {
    Text = "Одержать победу в финальной битве за 17 ходов"
  },
  Task_10285_Desc = {
    Text = "Расход 10000000 розового золотого ваучера"
  },
  Task_10285_Name = {
    Text = "Транжирство V"
  },
  Task_10287_Desc = {
    Text = "Расход 5 000 000 розовых золотых ваучеров"
  },
  Task_10287_Name = {
    Text = "Транжирство IV"
  },
  Task_10288_Desc = {
    Text = "Победить в финальной битве в течение 15 ходов"
  },
  Task_10288_Name = {
    Text = "Победить в финальной битве в течение 15 ходов"
  },
  Task_10289_Desc = {
    Text = "Пройти прохождение, пройдя не более 5 боёв"
  },
  Task_10289_Name = {
    Text = "Точный прорыв"
  },
  Task_10290_Desc = {
    Text = "Искать голос От перспективы"
  },
  Task_10290_Name = {Text = "Цель"},
  Task_10292_Desc = {
    Text = "Накопительный логин 90 дней"
  },
  Task_10292_Name = {
    Text = "Постоянство и упорство"
  },
  Task_10293_Desc = {
    Text = "Вход в течение 60 дней подряд"
  },
  Task_10293_Name = {
    Text = "Из того измерения"
  },
  Task_10294_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10294_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10295_Desc = {
    Text = "Избавиться от настойчивой таинственной женщины"
  },
  Task_10295_Name = {Text = "Цель"},
  Task_10297_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10297_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10298_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10298_Name = {
    Text = "Быстро и решительно"
  },
  Task_10301_Desc = {
    Text = "Уничтожить Адская гончая"
  },
  Task_10301_Name = {Text = "Цель"},
  Task_10302_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10302_Desc = {
    Text = "Хаос — это естественный закон, порядок — это человеческая Иллюзия."
  },
  Task_10302_Name = {
    Text = "Исследование: Псалтирь"
  },
  Task_10302_UnlockCondDesc = {
    Text = "Страж 25 уровня доступен"
  },
  Task_10303_Desc = {
    Text = "Страж достигает 35 уровня"
  },
  Task_10303_Name = {
    Text = "Страж Тренировка IV"
  },
  Task_10305_Desc = {
    Text = "Согласованность с 8 пробуждающими телами достигла уровня 3"
  },
  Task_10305_Name = {
    Text = "Идеальный дуэт III"
  },
  Task_10307_Desc = {
    Text = "Прохождение уровня Области Хаоса I"
  },
  Task_10307_Name = {
    Text = "Задание 5"
  },
  Task_10308_Desc = {
    Text = "Прохождение любого испытания последнего изображения 1 раз"
  },
  Task_10308_Name = {
    Text = "Задание 4"
  },
  Task_10309_Desc = {
    Text = "Поиск золотых купонов Сложный I"
  },
  Task_10309_Name = {
    Text = "Задание 3"
  },
  Task_10310_Desc = {
    Text = "Повысить 4 пробуждающих тела до 20 уровня"
  },
  Task_10310_Name = {
    Text = "Задание 2"
  },
  Task_10311_Desc = {
    Text = "Прохождение «Иллюзорное Вдаль от берегов» один раз"
  },
  Task_10311_Name = {
    Text = "Задание 1"
  },
  Task_10313_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10313_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10314_Desc = {
    Text = "Перемещение не более чем за 30 шагов для прохождения"
  },
  Task_10314_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10315_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_10315_Name = {
    Text = "Финальное нисхождение"
  },
  Task_10316_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10316_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10317_Desc = {
    Text = "Прохождение с максимум 3 симптомами"
  },
  Task_10317_Name = {
    Text = "Бодрость"
  },
  Task_10318_Desc = {
    Text = "Прохождение с минимум 3 созданиями"
  },
  Task_10318_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10319_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_10319_Name = {
    Text = "Быстро и решительно"
  },
  Task_10320_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10320_Desc = {
    Text = "Сияющая вещь не обязательно золото, но её цена точно высока.\nСогласно преданию, Мисаг был основан группой изгнанных алхимиков, чьи амбиции простирались далеко за пределы превращения камней в золото."
  },
  Task_10320_Name = {
    Text = "Исследовательская задача: Заметки по алхимии"
  },
  Task_10321_Desc = {
    Text = "Прохождение с перемещением не более 33 шагов"
  },
  Task_10321_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10322_Desc = {
    Text = "Прохождение с минимум 5 созданиями"
  },
  Task_10322_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10323_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10323_Desc = {
    Text = "В строгом смысле, пробуждающее тело также является одной из технологий Технология Серебра.\nВы должны приложить все усилия, чтобы они не отставали."
  },
  Task_10323_Name = {
    Text = "Задача исследования: Приготовление препаратов"
  },
  Task_10324_Desc = {
    Text = "Отбросить монстров в кабинете декана"
  },
  Task_10324_Name = {Text = "Цель"},
  Task_10325_Desc = {
    Text = "Прохождение с как минимум 2 созданиями"
  },
  Task_10325_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10326_Desc = {
    Text = "После прохождения у вас должно быть минимум 5 карт с гравировкой"
  },
  Task_10326_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10327_Desc = {
    Text = "Не более 2 симптомов при прохождении"
  },
  Task_10327_Name = {
    Text = "Бодрость"
  },
  Task_10328_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10328_Name = {
    Text = "Пройдено"
  },
  Task_10329_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10329_Name = {
    Text = "Пройдено"
  },
  Task_10330_Desc = {
    Text = "Перемещение не более чем за 30 шагов для прохождения"
  },
  Task_10330_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10331_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10331_Name = {
    Text = "Пройдено"
  },
  Task_10332_Desc = {
    Text = "За 12 ходов одержать победу в финальной битве"
  },
  Task_10332_Name = {
    Text = "За 12 ходов одержать победу в финальной битве"
  },
  Task_10333_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10333_Name = {
    Text = "Пройдено"
  },
  Task_10334_Desc = {
    Text = "Улучшить навык пробуждения тела трижды"
  },
  Task_10334_Name = {
    Text = "Любитель арены (не активировано)"
  },
  Task_10335_Desc = {
    Text = "Прохождение VIII области Без света (Не завершено)"
  },
  Task_10336_Desc = {
    Text = "Исследуйте секрет психиатрической больницы"
  },
  Task_10336_Name = {Text = "Цель"},
  Task_10337_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10337_Name = {
    Text = "Идеальная сдача"
  },
  Task_10338_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10338_Name = {
    Text = "Идеальная сдача"
  },
  Task_10339_Desc = {
    Text = "Победить в финальной битве за 7 раундов"
  },
  Task_10339_Name = {
    Text = "Победить в финальной битве за 7 раундов"
  },
  Task_10340_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10340_Name = {
    Text = "Идеальная сдача"
  },
  Task_10341_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10341_Name = {
    Text = "Идеальная сдача"
  },
  Task_10342_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10342_Name = {
    Text = "Идеальная сдача"
  },
  Task_10343_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10343_Name = {
    Text = "Идеальная сдача"
  },
  Task_10344_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10344_Name = {
    Text = "Идеальная сдача"
  },
  Task_10345_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10345_Name = {
    Text = "Идеальная сдача"
  },
  Task_10346_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10346_Name = {
    Text = "Идеальная сдача"
  },
  Task_10347_Desc = {
    Text = "Повысить одного пробуждающего тела сверхмерной границы до 3 уровня"
  },
  Task_10347_Name = {
    Text = "Сверхизмерение III"
  },
  Task_10348_Desc = {
    Text = "Повысить одного пробуждающего существа из границы плоти и крови до 3 уровня"
  },
  Task_10348_Name = {
    Text = "Мастерство мяса и крови III"
  },
  Task_10349_Desc = {
    Text = "Повысить одного пробуждающего тела Глубинной области до 3 уровня"
  },
  Task_10349_Name = {
    Text = "Глубокоморское мастерство III"
  },
  Task_10350_Desc = {
    Text = "Повысить пробуждающее тело границы хаоса до 3 уровня"
  },
  Task_10350_Name = {
    Text = "Мастерство хаоса III"
  },
  Task_10351_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10351_Name = {
    Text = "Пройдено"
  },
  Task_10352_Desc = {
    Text = "Иметь 4 пробуждающих тела 40 уровня из мяса и крови"
  },
  Task_10352_Name = {
    Text = "Господин мяса и крови IV"
  },
  Task_10353_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10353_Name = {
    Text = "Пройдено"
  },
  Task_10354_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10354_Name = {
    Text = "Пройдено"
  },
  Task_10355_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10355_Name = {
    Text = "Пройдено"
  },
  Task_10356_Desc = {
    Text = "Догнать Ай Джис"
  },
  Task_10356_Name = {Text = "Цель"},
  Task_10357_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10357_Name = {
    Text = "Пройдено"
  },
  Task_10358_Desc = {
    Text = "Победить в финальной битве в течение 3 ходов"
  },
  Task_10358_Name = {
    Text = "Победить в финальной битве в течение 3 ходов"
  },
  Task_10359_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10359_Name = {
    Text = "Пройдено"
  },
  Task_10360_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10360_Name = {
    Text = "Пройдено"
  },
  Task_10361_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10361_Name = {
    Text = "Пройдено"
  },
  Task_10362_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10362_Name = {
    Text = "Пройдено"
  },
  Task_10363_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10363_Name = {
    Text = "Пройдено"
  },
  Task_10364_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10364_Name = {
    Text = "Пройдено"
  },
  Task_10365_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10365_Name = {
    Text = "Пройдено"
  },
  Task_10366_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10366_Name = {
    Text = "Пройдено"
  },
  Task_10367_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10367_Name = {
    Text = "Пройдено"
  },
  Task_10368_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10368_Name = {
    Text = "Пройдено"
  },
  Task_10369_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10369_Name = {
    Text = "Пройдено"
  },
  Task_10370_Desc = {
    Text = "Найдите 10 аналитических точек во Второй главе основного сюжета «@1@2»"
  },
  Task_10370_Desc2 = {
    Text = "Найдите 10 аналитических точек во Второй главе основного сюжета «Во имя восковых фигур»"
  },
  Task_10370_Name2 = {
    Text = "Тайный шёпот II"
  },
  Task_10371_Desc = {
    Text = "Найдите 9 аналитических точек в Третья глава основного сюжета «@1@2»"
  },
  Task_10371_Desc2 = {
    Text = "Найдите 9 аналитических точек в Третья глава основного сюжета «Остерегайтесь злых псов»"
  },
  Task_10371_Name2 = {
    Text = "Тайный шёпот III"
  },
  Task_10372_Desc = {
    Text = "Завершите 336 миссий диспетчеризации"
  },
  Task_10372_Name = {
    Text = "Специальное задание V"
  },
  Task_10373_Desc = {
    Text = "Найдите 8 точек анализа в первой главе основного сюжета «Тайны восточного округа»"
  },
  Task_10373_Name = {
    Text = "Таинственный шёпот"
  },
  Task_10374_Desc = {
    Text = "Завершите 84 задания по диспетчеризации"
  },
  Task_10374_Name = {
    Text = "Специальное задание III"
  },
  Task_10375_Desc = {
    Text = "Выполните 168 диспетчеризационных задач"
  },
  Task_10375_Name = {
    Text = "Специальное задание IV"
  },
  Task_10376_Desc = {
    Text = "Выполните 12 заданий по диспетчеризации"
  },
  Task_10376_Name = {
    Text = "Специальное задание"
  },
  Task_10377_Desc = {
    Text = "Завершите 36 задач диспетчеризации"
  },
  Task_10377_Name = {
    Text = "Специальное задание II"
  },
  Task_10378_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10378_Name = {
    Text = "Пройдено"
  },
  Task_10379_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10379_Name = {
    Text = "Пройдено"
  },
  Task_10380_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10380_Name = {
    Text = "Пройдено"
  },
  Task_10381_Desc = {
    Text = "В четвёртой главе основного сюжета найдёте 12 аналитических точек «@1@2»"
  },
  Task_10381_Desc2 = {
    Text = "Найдите 12 аналитических точек в Четвёртой главе основного сюжета «В безмолвии»"
  },
  Task_10381_Name2 = {
    Text = "Тайный шёпот IV"
  },
  Task_10382_Desc = {
    Text = "Иметь 4 глубоководных пробуждения уровня 60"
  },
  Task_10382_Name = {
    Text = "Господин Глубокого Моря VI"
  },
  Task_10384_Desc = {
    Text = "Последняя битва: суммарный щит за один ход больше или равен 1000"
  },
  Task_10384_Name = {
    Text = "Чрезмерная оборона"
  },
  Task_10385_Desc = {
    Text = "Прохождение коридора сознания, отслеживание Фрэнсиса"
  },
  Task_10385_Name = {Text = "Цель"},
  Task_10387_Desc = {
    Text = "Устранить Раствориться отклонения"
  },
  Task_10387_Name = {Text = "Цель"},
  Task_10388_Desc = {
    Text = "Отведи Сару в подвал"
  },
  Task_10388_Name = {Text = "Цель"},
  Task_10390_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10390_Name = {
    Text = "Быстро и решительно"
  },
  Task_10391_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10391_Name = {
    Text = "Быстро и решительно"
  },
  Task_10392_Desc = {
    Text = "Выйти из размерностного пространства и из поля зрения «Его»"
  },
  Task_10392_Name = {Text = "Цель"},
  Task_10394_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10394_Name = {
    Text = "Быстро и решительно"
  },
  Task_10395_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10395_Name = {
    Text = "Быстро и решительно"
  },
  Task_10396_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10396_Name = {
    Text = "Быстро и решительно"
  },
  Task_10397_Desc = {
    Text = "Очнувшись оцепеневшей Лили"
  },
  Task_10397_Name = {Text = "Цель"},
  Task_10403_Name = {
    Text = "37 февраля"
  },
  Task_10404_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10404_Name = {
    Text = "Быстро и решительно"
  },
  Task_10405_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10405_Name = {
    Text = "Быстро и решительно"
  },
  Task_10406_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10406_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10407_Desc = {
    Text = "Проход через тёмное метро"
  },
  Task_10407_Name = {Text = "Цель"},
  Task_10409_Desc = {
    Text = "Побег из лечебного заведения"
  },
  Task_10409_Name = {Text = "Цель"},
  Task_10413_Desc = {
    Text = "Прохождение с минимум 4 созданиями"
  },
  Task_10413_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10419_Desc = {
    Text = "Догнать Пандию"
  },
  Task_10419_Name = {Text = "Цель"},
  Task_10420_Desc = {
    Text = "Завершить расследование события «В безмолвии»на сложном уровне"
  },
  Task_10420_Name = {
    Text = "Мамочка, мне не больно·Сложный"
  },
  Task_10421_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_10421_Name = {
    Text = "Быстро и решительно"
  },
  Task_10422_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_10422_Name = {
    Text = "Быстро и решительно"
  },
  Task_10423_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_10423_Name = {
    Text = "Быстро и решительно"
  },
  Task_10424_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10424_Name = {
    Text = "Быстро и решительно"
  },
  Task_10425_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10425_Name = {
    Text = "Быстро и решительно"
  },
  Task_10426_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10426_Name = {
    Text = "Быстро и решительно"
  },
  Task_10427_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10427_Name = {
    Text = "Быстро и решительно"
  },
  Task_10428_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10428_Name = {
    Text = "Быстро и решительно"
  },
  Task_10429_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10429_Name = {
    Text = "Быстро и решительно"
  },
  Task_10430_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10430_Name = {
    Text = "Быстро и решительно"
  },
  Task_10431_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10431_Name = {
    Text = "Быстро и решительно"
  },
  Task_10432_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10432_Name = {
    Text = "Быстро и решительно"
  },
  Task_10433_Desc = {
    Text = "Прохождение не более чем за 6 боёв"
  },
  Task_10433_Name = {
    Text = "Точный прорыв"
  },
  Task_10434_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10434_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10435_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10435_Name = {
    Text = "Бодрость"
  },
  Task_10436_Desc = {
    Text = "Остановить исследователя"
  },
  Task_10436_Name = {Text = "Цель"},
  Task_10437_Desc = {
    Text = "Спуститься в подвал"
  },
  Task_10437_Name = {Text = "Цель"},
  Task_10438_Desc = {
    Text = "Прохождение за 24 хода"
  },
  Task_10438_Name = {
    Text = "Прохождение за 24 хода"
  },
  Task_10439_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10439_Name = {
    Text = "Быстро и решительно"
  },
  Task_10440_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10440_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10441_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10441_Name = {
    Text = "Быстро и решительно"
  },
  Task_10442_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10442_Name = {
    Text = "Быстро и решительно"
  },
  Task_10443_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10443_Name = {
    Text = "Быстро и решительно"
  },
  Task_10444_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10444_Name = {
    Text = "Быстро и решительно"
  },
  Task_10445_Desc = {
    Text = "Итого расход 1000 чёрных печатей"
  },
  Task_10445_Name = {
    Text = "Черный Призыв III"
  },
  Task_10446_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10446_Name = {
    Text = "Быстро и решительно"
  },
  Task_10447_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10447_Name = {
    Text = "Быстро и решительно"
  },
  Task_10448_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10448_Name = {
    Text = "Быстро и решительно"
  },
  Task_10449_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10449_Name = {
    Text = "Пройдено"
  },
  Task_10450_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10450_Name = {
    Text = "Пройдено"
  },
  Task_10451_Desc = {
    Text = "Завершить шестьсот записей Запретной хроники"
  },
  Task_10451_Name = {
    Text = "Гравер ковенантов V"
  },
  Task_10452_Desc = {
    Text = "Выполнить 400 записей Запретной хроники"
  },
  Task_10452_Name = {
    Text = "Мистический гравер мистерии IV"
  },
  Task_10453_Desc = {
    Text = "Завершить 200 записей Запретной хроники"
  },
  Task_10453_Name = {
    Text = "Мастер мистерий гравюры III"
  },
  Task_10454_Desc = {
    Text = "Активация наборного эффекта из 6 предметов мистерии"
  },
  Task_10454_Name = {
    Text = "Задание 4"
  },
  Task_10455_Desc = {
    Text = "Завершить 50 раз Запретную хронику"
  },
  Task_10455_Name = {
    Text = "Мастер мистерийных гравировок"
  },
  Task_10456_Desc = {
    Text = "50 прохождений Трансцендентное существо"
  },
  Task_10456_Name = {
    Text = "О тайном рождении IV"
  },
  Task_10457_Desc = {
    Text = "Найти Ротан"
  },
  Task_10457_Name = {Text = "Цель"},
  Task_10458_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10458_Name = {
    Text = "Пройдено"
  },
  Task_10459_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10459_Name = {
    Text = "Пройдено"
  },
  Task_10460_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10460_Name = {
    Text = "Пройдено"
  },
  Task_10461_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10461_Name = {
    Text = "Пройдено"
  },
  Task_10462_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10462_Name = {
    Text = "Пройдено"
  },
  Task_10463_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10463_Name = {
    Text = "Пройдено"
  },
  Task_10464_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10464_Name = {
    Text = "Пройдено"
  },
  Task_10465_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10465_Name = {
    Text = "Пройдено"
  },
  Task_10466_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10466_Name = {
    Text = "Пройдено"
  },
  Task_10467_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10467_Name = {
    Text = "Пройдено"
  },
  Task_10468_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10468_Name = {
    Text = "Пройдено"
  },
  Task_10469_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10469_Name = {
    Text = "Пройдено"
  },
  Task_10470_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10470_Name = {
    Text = "Пройдено"
  },
  Task_10471_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10471_Name = {
    Text = "Пройдено"
  },
  Task_10472_Desc = {
    Text = "Завершить вторую главу основного сюжета «От имени восковой фигуры»"
  },
  Task_10473_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10473_Desc = {
    Text = "Они катятся в своем незаметном для них ужасе.\nБез знания, без света, без имя."
  },
  Task_10473_Name = {
    Text = "Задача исследования: Алый Псалтирь"
  },
  Task_10473_UnlockCondDesc = {
    Text = "Страж 25 уровня доступен"
  },
  Task_10474_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10474_Name = {
    Text = "Пройдено"
  },
  Task_10475_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10475_Name = {
    Text = "Быстро и решительно"
  },
  Task_10476_Desc = {
    Text = "Завершите 400 поисков золотых купонов"
  },
  Task_10476_Name = {
    Text = "Золотоискатель IV"
  },
  Task_10477_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10477_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10478_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10478_Name = {
    Text = "Быстро и решительно"
  },
  Task_10479_Desc = {
    Text = "Победить в финальной битве в течение 10 ходов"
  },
  Task_10479_Name = {
    Text = "Победить в финальной битве в течение 10 ходов"
  },
  Task_10480_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10480_Name = {
    Text = "Пройдено"
  },
  Task_10481_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10481_Name = {
    Text = "Быстро и решительно"
  },
  Task_10482_Desc = {
    Text = "Завершить расследование основного сюжета Глава 4 «В Тишине»"
  },
  Task_10483_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10483_Name = {
    Text = "Пройдено"
  },
  Task_10484_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10484_Name = {
    Text = "Пройдено"
  },
  Task_10485_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10485_Name = {
    Text = "Пройдено"
  },
  Task_10486_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10486_Name = {
    Text = "Пройдено"
  },
  Task_10487_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10487_Name = {
    Text = "Пройдено"
  },
  Task_10488_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10488_Name = {
    Text = "Пройдено"
  },
  Task_10489_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10489_Name = {
    Text = "Пройдено"
  },
  Task_10490_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10490_Name = {
    Text = "Пройдено"
  },
  Task_10492_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10492_Name = {
    Text = "Пройдено"
  },
  Task_10493_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10493_Name = {
    Text = "Пройдено"
  },
  Task_10494_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10494_Name = {
    Text = "Пройдено"
  },
  Task_10495_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10495_Name = {
    Text = "Пройдено"
  },
  Task_10496_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10496_Name = {
    Text = "Пройдено"
  },
  Task_10497_Desc = {
    Text = "Завершите 30 Глубоких погружений в иллюзию"
  },
  Task_10497_Name = {
    Text = "Глубокий ныряльщик III"
  },
  Task_10498_Desc = {
    Text = "Выполнить 60 глубоких погружений в иллюзию"
  },
  Task_10498_Name = {
    Text = "Глубокий ныряльщик IV"
  },
  Task_10499_Desc = {
    Text = "Завершить 1 Иллюзорное Вдаль от берегов"
  },
  Task_10499_Name = {
    Text = "Глубокий ныряльщик"
  },
  Task_10500_Desc = {
    Text = "Завершить 15 Глубоких погружений в иллюзию"
  },
  Task_10500_Name = {
    Text = "Глубокое Вдаль от берегов II"
  },
  Task_10501_Desc = {
    Text = "Один раз Урон достигает 800"
  },
  Task_10501_Name = {
    Text = "Сильнодействующий Урон III"
  },
  Task_10502_Desc = {
    Text = "Урон в размере одного достигает 1000"
  },
  Task_10502_Name = {
    Text = "Сильнодействующий Урон IV"
  },
  Task_10503_Desc = {
    Text = "Урон в размере 200"
  },
  Task_10503_Name = {
    Text = "Сильный Урон"
  },
  Task_10504_Desc = {
    Text = "Урон в размере 400"
  },
  Task_10504_Name = {
    Text = "Сильнодействующий Урон II"
  },
  Task_10505_Desc = {
    Text = "Один Удар наносит 5000 урона"
  },
  Task_10505_Name = {
    Text = "Критический Урон V"
  },
  Task_10506_Desc = {
    Text = "Наложить на врага 500 слоёв отравления"
  },
  Task_10506_Name = {
    Text = "Эксперт по токсикологии"
  },
  Task_10507_Desc = {
    Text = "Остановите Ай Джис"
  },
  Task_10507_Name = {Text = "Цель"},
  Task_10510_Desc = {
    Text = "В определенном типе боя X, Урон за ход ≥ 1000 (Элита X)"
  },
  Task_10510_Name = {
    Text = "Трепещущий карнавал"
  },
  Task_10511_Desc = {
    Text = "В бою определенного типа X количество использований вспышки безумия за ход не менее 5"
  },
  Task_10511_Name = {
    Text = "Цепная ярость"
  },
  Task_10512_Desc = {
    Text = "Прохождение с использованием функции ответа в лагере один раз или меньше"
  },
  Task_10512_Name = {
    Text = "Убежище"
  },
  Task_10513_Desc = {
    Text = "Прохождение при использовании лагеря: исследовано не менее 80% карты"
  },
  Task_10513_Name = {
    Text = "Расширить кругозор"
  },
  Task_10514_Desc = {
    Text = "Количество карт типа X при прохождении должно быть меньше или равно 3"
  },
  Task_10514_Name = {
    Text = "Иммунный передний край"
  },
  Task_10515_Desc = {
    Text = "Количество карты типа X при прохождении должно быть больше или равно 3"
  },
  Task_10515_Name = {
    Text = "Извещение о критическом состоянии"
  },
  Task_10516_Desc = {
    Text = "Чтобы пройти, нужно иметь ≥ 3 созданий типа X (золото)"
  },
  Task_10516_Name = {
    Text = "Золотоискатель"
  },
  Task_10517_Desc = {
    Text = "При прохождении получено количество гравировок больше или равно 2 (вдохновение и высокое вдохновение считаются равными)"
  },
  Task_10517_Name = {
    Text = "Коллекционер клейм"
  },
  Task_10518_Desc = {
    Text = "Количество пробуждающих тел при прохождении должно быть больше или равно 2"
  },
  Task_10518_Name = {
    Text = "Момент пробуждения"
  },
  Task_10519_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10519_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10520_Desc = {
    Text = "Отразите атаку сектантов с фонарями"
  },
  Task_10520_Name = {Text = "Цель"},
  Task_10521_Desc = {
    Text = "Потянуть время для рисования массива"
  },
  Task_10521_Name = {Text = "Цель"},
  Task_10523_Desc = {
    Text = "Повысить любой Навык пробуждения тела до 3 уровня"
  },
  Task_10523_Name = {
    Text = "Задание 2"
  },
  Task_10524_Desc = {
    Text = "Завершите расследование гл. сюжета·Сложный 1-8"
  },
  Task_10524_Name = {
    Text = "Задание 3"
  },
  Task_10525_Desc = {
    Text = "Повысить Уровень четырёх пробуждающих тел до 40"
  },
  Task_10525_Name = {
    Text = "Задание 1"
  },
  Task_10526_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10526_Name = {
    Text = "Быстро и решительно"
  },
  Task_10527_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10527_Name = {
    Text = "Быстро и решительно"
  },
  Task_10528_Desc = {
    Text = "Выполнить 100 процессов составного окрашивания"
  },
  Task_10528_Name = {
    Text = "Гениальный фармацевт II"
  },
  Task_10529_Desc = {
    Text = "Прохождение Промежуток Области Хаоса VI"
  },
  Task_10529_Name = {
    Text = "Задание 5"
  },
  Task_10530_Desc = {
    Text = "Решающее сражение в Силохе"
  },
  Task_10530_Name = {Text = "Цель"},
  Task_10531_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10531_Name = {
    Text = "Быстро и решительно"
  },
  Task_10532_Desc = {
    Text = "Выполните 200 поисков золотых купонов"
  },
  Task_10532_Name = {
    Text = "Золотоискатель III"
  },
  Task_10533_Desc = {
    Text = "Совместно с дорой отразить сектантов с фонарями"
  },
  Task_10533_Name = {Text = "Цель"},
  Task_10534_Desc = {
    Text = "Завершить 50 поисков золотых купонов"
  },
  Task_10534_Name = {
    Text = "Золотоискатель"
  },
  Task_10535_Desc = {
    Text = "Завершите 100 поисков золотых купонов"
  },
  Task_10535_Name = {
    Text = "Золотоискатель II"
  },
  Task_10536_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10536_Name = {
    Text = "Пройдено"
  },
  Task_10537_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10537_Name = {
    Text = "Быстро и решительно"
  },
  Task_10538_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10538_Desc = {
    Text = "Иногда импульс разрушения — это импульс творчества. \n Возьми в руки кисть, искусство не требует никакой подготовки."
  },
  Task_10538_Name = {
    Text = "Задание на расследование: Дадаизм"
  },
  Task_10538_UnlockCondDesc = {
    Text = "Завершить расследование для разблокировки события 1-13"
  },
  Task_10539_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_10539_Name = {
    Text = "Вторая фаза"
  },
  Task_10540_Desc = {
    Text = "Завершить расследование основного сюжета Глава 1 «Тайны восточного округа» сложный Уровень"
  },
  Task_10544_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10544_Name = {
    Text = "Идеальная сдача"
  },
  Task_10545_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10545_Name = {
    Text = "Идеальная сдача"
  },
  Task_10546_Desc = {
    Text = "Вход выполнен 2 дня подряд"
  },
  Task_10546_Name = {
    Text = "Привет, хранитель"
  },
  Task_10547_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10547_Name = {
    Text = "Идеальная сдача"
  },
  Task_10548_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10548_Name = {
    Text = "Идеальная сдача"
  },
  Task_10549_Desc = {
    Text = "Прохождение уровня Области Хаоса I"
  },
  Task_10550_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10550_Name = {
    Text = "Идеальная сдача"
  },
  Task_10552_Desc = {
    Text = "Прохождение с как минимум 2 созданиями"
  },
  Task_10552_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10553_Desc = {
    Text = "После прохождения у вас должно быть минимум 5 карт с гравировкой"
  },
  Task_10553_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10554_Desc = {
    Text = "Не более 2 симптомов при прохождении"
  },
  Task_10554_Name = {
    Text = "Бодрость"
  },
  Task_10555_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_10555_Name = {
    Text = "Мастерство границ III"
  },
  Task_10556_Desc = {
    Text = "Прохождение с перемещением не более 33 шагов"
  },
  Task_10556_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10557_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10557_Name = {
    Text = "Идеальная сдача"
  },
  Task_10558_Desc = {
    Text = "Пройти прохождение, пройдя не более 5 боёв"
  },
  Task_10558_Name = {
    Text = "Точный прорыв"
  },
  Task_10565_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10565_Desc = {
    Text = "Его инстинкты, разум и сердце были запечатаны в маленькой стеклянной бутылочке.\nС тех пор мир больше не касался его."
  },
  Task_10565_Name = {
    Text = "Задание: диссоциация активности"
  },
  Task_10565_UnlockCondDesc = {
    Text = "Завершить расследование для разблокировки события 1-13"
  },
  Task_10571_Desc = {
    Text = "Проведите 150 раз ритуал пробуждения"
  },
  Task_10571_Name = {
    Text = "Страж-гений III"
  },
  Task_10572_Desc = {
    Text = "Провести сто ритуалов пробуждения"
  },
  Task_10572_Name = {
    Text = "Гениальный хранитель II"
  },
  Task_10575_Desc = {
    Text = "Повысить одно пробуждающее тело из границы плоти и крови до 5 ранга"
  },
  Task_10575_Name = {
    Text = "Мастерство Каро V"
  },
  Task_10576_Desc = {
    Text = "Повысить ранг одного пробуждающего тела Глубинной области до 5-го уровня"
  },
  Task_10576_Name = {
    Text = "Глубокоморское мастерство V"
  },
  Task_10577_Desc = {
    Text = "Провести ритуал пробуждения 50 раз"
  },
  Task_10577_Name = {
    Text = "Гениальный хранитель"
  },
  Task_10578_Desc = {
    Text = "Повысить ранг одного пробуждающего тела границы сверхизмерения до 5 уровня"
  },
  Task_10578_Name = {
    Text = "Сверхизмерение V"
  },
  Task_10579_Desc = {
    Text = "Иметь 12 предметов уровня 9 мистерия"
  },
  Task_10579_Name = {
    Text = "Мистерия Избранное II"
  },
  Task_10580_Desc = {
    Text = "Обладать 6 предметами уровня 6 мистерии"
  },
  Task_10580_Name = {
    Text = "Коллекционер ковенантов"
  },
  Task_10581_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10581_Name = {
    Text = "Быстро и решительно"
  },
  Task_10582_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10582_Name = {
    Text = "Быстро и решительно"
  },
  Task_10583_Desc = {
    Text = "Следить за следами Фрэнсиса"
  },
  Task_10583_Name = {Text = "Цель"},
  Task_10584_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10584_Name = {
    Text = "Быстро и решительно"
  },
  Task_10585_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10585_Name = {
    Text = "Быстро и решительно"
  },
  Task_10586_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10586_Name = {
    Text = "Быстро и решительно"
  },
  Task_10587_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10587_Name = {
    Text = "Быстро и решительно"
  },
  Task_10588_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10588_Name = {
    Text = "Быстро и решительно"
  },
  Task_10589_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10589_Name = {
    Text = "Быстро и решительно"
  },
  Task_10590_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10590_Name = {
    Text = "Быстро и решительно"
  },
  Task_10591_Desc = {
    Text = "Прохождение с максимум 3 симптомами"
  },
  Task_10591_Name = {
    Text = "Бодрость"
  },
  Task_10592_Desc = {
    Text = "Снова в психиатрическую лечебницу Лайфена"
  },
  Task_10592_Name = {Text = "Цель"},
  Task_10593_Desc = {
    Text = "Победить в финальной битве в течение 15 ходов"
  },
  Task_10593_Name = {
    Text = "Победить в финальной битве в течение 15 ходов"
  },
  Task_10595_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10595_Name = {
    Text = "Идеальная сдача"
  },
  Task_10596_Desc = {
    Text = "Побег с снежной равнины"
  },
  Task_10596_Name = {Text = "Цель"},
  Task_10597_Desc = {
    Text = "Отправить на задание 3 раза"
  },
  Task_10597_Name = {
    Text = "Делегировать"
  },
  Task_10598_Desc = {
    Text = "Пройдите прохождение за 38 ходов"
  },
  Task_10598_Name = {
    Text = "Пройдите прохождение за 38 ходов"
  },
  Task_10599_Desc = {
    Text = "Расход 2 500 000 розовый золотой ваучер"
  },
  Task_10599_Name = {
    Text = "Транжирство III"
  },
  Task_10600_Desc = {
    Text = "Войти в игру"
  },
  Task_10600_Name = {
    Text = "Войти в игру"
  },
  Task_10601_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10601_Name = {
    Text = "Идеальная сдача"
  },
  Task_10602_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10602_Name = {
    Text = "Пройдено"
  },
  Task_10603_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_10603_Name = {
    Text = "Финальное нисхождение"
  },
  Task_10604_Desc = {
    Text = "Прохождение с минимум 4 созданиями"
  },
  Task_10604_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10605_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10605_Name = {
    Text = "Пройдено"
  },
  Task_10606_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10606_Name = {
    Text = "Бодрость"
  },
  Task_10607_Desc = {
    Text = "Прохождение с минимум 8 картами гравировки"
  },
  Task_10607_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10608_Desc = {
    Text = "Страж достигает 25 уровня"
  },
  Task_10608_Name = {
    Text = "Уровень III Хранителя тайн"
  },
  Task_10609_Desc = {
    Text = "Всего боёв с суммарным количеством вспышек безумия не более 4 для прохождения"
  },
  Task_10609_Name = {
    Text = "Спокойная и элегантная"
  },
  Task_10610_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10610_Name = {
    Text = "Идеальная сдача"
  },
  Task_10611_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10611_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10612_Desc = {
    Text = "Пройти не более 3 боёв для прохождения"
  },
  Task_10612_Name = {
    Text = "Точный прорыв"
  },
  Task_10613_Desc = {
    Text = "Прохождение с наличием не менее 50 чёрных печатей"
  },
  Task_10613_Name = {
    Text = "Приберечь на потом"
  },
  Task_10614_Desc = {
    Text = "Согласованность с 16 пробуждающими телами достигла 3-го уровня"
  },
  Task_10614_Name = {
    Text = "Слаженные напарники VII"
  },
  Task_10616_Desc = {
    Text = "Иметь 4 единицы глубоководного пробуждающего тела уровня 40"
  },
  Task_10616_Name = {
    Text = "Господин Глубин IV"
  },
  Task_10618_Desc = {
    Text = "Прохождение за 48 ходов"
  },
  Task_10618_Name = {
    Text = "Прохождение за 48 ходов"
  },
  Task_10619_Desc = {
    Text = "Прохождение за 53 ходов"
  },
  Task_10619_Name = {
    Text = "Прохождение за 53 ходов"
  },
  Task_10620_Desc = {
    Text = "Провести расследование 30 раз Космический остаток"
  },
  Task_10620_Name = {
    Text = "Руины сверхизмерения II"
  },
  Task_10621_Desc = {
    Text = "Провести расследование размерности последнего изображения 60 раз"
  },
  Task_10621_Name = {
    Text = "Руины Ультра III"
  },
  Task_10622_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10622_Name = {
    Text = "Идеальная сдача"
  },
  Task_10623_Desc = {
    Text = "Провести расследование размерности последнего изображения 15 раз"
  },
  Task_10623_Name = {
    Text = "Руины Ультра"
  },
  Task_10624_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10624_Name = {
    Text = "Идеальная сдача"
  },
  Task_10625_Desc = {
    Text = "Расследование сто двадцать раз последнее изображение"
  },
  Task_10625_Name = {
    Text = "Руины Каро IV"
  },
  Task_10626_Desc = {
    Text = "Провести расследование 15 раз Органический остаток"
  },
  Task_10626_Name = {
    Text = "Руины Каро"
  },
  Task_10627_Desc = {
    Text = "Провести расследование 30 раз для обнаружения органической остаточной картины"
  },
  Task_10627_Name = {
    Text = "Руины Каро II"
  },
  Task_10628_Desc = {
    Text = "Прохождение не более чем за 6 боёв"
  },
  Task_10628_Name = {
    Text = "Точный прорыв"
  },
  Task_10629_Desc = {
    Text = "Провести расследование образа остатка морской бездны 240 раз"
  },
  Task_10629_Name = {
    Text = "Руины Эквора V"
  },
  Task_10630_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10630_Name = {
    Text = "Идеальная сдача"
  },
  Task_10631_Desc = {
    Text = "В определенном бою X (обычный), за один ход нужно нанести убийство не менее трём монстрам"
  },
  Task_10631_Name = {
    Text = "Время охоты"
  },
  Task_10632_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10632_Name = {
    Text = "Идеальная сдача"
  },
  Task_10633_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10633_Name = {
    Text = "Идеальная сдача"
  },
  Task_10634_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10634_Name = {
    Text = "Идеальная сдача"
  },
  Task_10635_Desc = {
    Text = "Прохождение с минимум 5 созданиями"
  },
  Task_10635_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10636_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10636_Name = {
    Text = "Идеальная сдача"
  },
  Task_10637_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10637_Name = {
    Text = "Идеальная сдача"
  },
  Task_10638_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10638_Name = {
    Text = "Идеальная сдача"
  },
  Task_10639_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_10639_Name = {
    Text = "Четвертый этап"
  },
  Task_10640_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10640_Name = {
    Text = "Идеальная сдача"
  },
  Task_10641_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10641_Name = {
    Text = "Идеальная сдача"
  },
  Task_10642_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10642_Name = {
    Text = "Идеальная сдача"
  },
  Task_10643_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10643_Name = {
    Text = "Идеальная сдача"
  },
  Task_10644_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10644_Name = {
    Text = "Идеальная сдача"
  },
  Task_10645_Desc = {
    Text = "Повышение одного пробуждающего тела сверхмерной границы до 1 уровня"
  },
  Task_10645_Name = {
    Text = "Сверхизмерение I"
  },
  Task_10646_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10646_Name = {
    Text = "Пройдено"
  },
  Task_10647_Desc = {
    Text = "Повысить одного пробуждающего тела хаоса до 1-го ранга"
  },
  Task_10647_Name = {Text = "Хаос I"},
  Task_10648_Desc = {
    Text = "Повысить ранг одного пробуждающего тела из границы плоти и крови до 1 уровня"
  },
  Task_10648_Name = {
    Text = "Мастер Инкарнация и крови I"
  },
  Task_10649_Desc = {
    Text = "Повысить 1 пробуждающее тело Глубинной области до 1-го ранга"
  },
  Task_10649_Name = {
    Text = "Глубокое море: Экспертность I"
  },
  Task_10650_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10650_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10651_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10651_Name = {
    Text = "Пройдено"
  },
  Task_10652_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_10652_Desc2 = {
    Text = "Завершить расследование события «От имени восковой фигуры»"
  },
  Task_10652_Name2 = {
    Text = "Загадка воска"
  },
  Task_10653_Desc = {
    Text = "В ходе расследования события «Тайны восточного округа» возникло 3 резонанса"
  },
  Task_10653_Name = {
    Text = "Эхо благодарности"
  },
  Task_10654_Desc = {
    Text = "Вход в течение 30 дней"
  },
  Task_10654_Name = {
    Text = "Активист"
  },
  Task_10656_Desc = {
    Text = "Прохождение Область без света VII (Не завершено)"
  },
  Task_10656_Name = {
    Text = "Ваятель"
  },
  Task_10658_Desc = {
    Text = "По 30 очков за матч"
  },
  Task_10658_Name = {
    Text = "Боевая победа  <size=20><color=#747474>30 очков за каждое сражение</color></size>"
  },
  Task_10660_Desc = {Text = "Скрип"},
  Task_10660_Name = {
    Text = "Писк чирик"
  },
  Task_10661_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10661_Name = {
    Text = "Пройдено"
  },
  Task_10663_Desc = {
    Text = "Вход в течение 7 дней"
  },
  Task_10663_Name = {
    Text = "Ранняя пташка"
  },
  Task_10664_Desc = {
    Text = "Прохождение с перемещением не более чем за 50 шагов"
  },
  Task_10664_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10665_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10665_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10666_Desc = {
    Text = "Прохождение не более чем за 7 боёв"
  },
  Task_10666_Name = {
    Text = "Точный прорыв"
  },
  Task_10667_Desc = {
    Text = "Прокачайте 4 пробуждающих тела до 60-го уровня"
  },
  Task_10667_Name = {
    Text = "Задание 1"
  },
  Task_10668_Desc = {
    Text = "Выполните 20 наступательных операций / оборонительных учений / совместной работы"
  },
  Task_10668_Name = {
    Text = "Материала для навыков (неактивирован)"
  },
  Task_10669_Desc = {
    Text = "Завершите расследование основного сюжета 10 раз"
  },
  Task_10669_Name = {
    Text = "Основной Сюжет (не активирован)"
  },
  Task_10670_Desc = {
    Text = "Прохождение Интервала Болота Плоти I"
  },
  Task_10671_Desc = {
    Text = "В магазине обменять розовый золотой ваучер 3 раза"
  },
  Task_10671_Name = {
    Text = "Покупка золотых монет"
  },
  Task_10672_Desc = {
    Text = "Лайкнуть однокурснику 10 раз"
  },
  Task_10672_Name = {
    Text = "Лайк друга"
  },
  Task_10673_Desc = {
    Text = "Победите Трансцендентное существо 1 раз"
  },
  Task_10673_Name = {
    Text = "Недельный босс"
  },
  Task_10674_Desc = {
    Text = "Участвуйте в фазовом поединке 3 раза"
  },
  Task_10674_Name = {Text = "PVP бой"},
  Task_10675_Desc = {
    Text = "Завершите еженедельные испытания"
  },
  Task_10675_Name = {
    Text = "Еженедельные испытания"
  },
  Task_10676_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_10676_Name = {
    Text = "Помощь друзей в бою"
  },
  Task_10677_Desc = {
    Text = "Накопите 1800 очков в Глубоком погружении в иллюзию за эту неделю"
  },
  Task_10677_Name = {
    Text = "Фантазийное Вдаль от берегов"
  },
  Task_10678_Desc = {
    Text = "При прохождении каждая оставшаяся Чёрная печать приносит 3 очка,максимум 600 очков"
  },
  Task_10678_Name = {
    Text = "Чёрный Отпечаток  <size=20><color=#747474>При прохождении за каждую оставшуюся чёрную печать начисляется 3 очка, максимум 600 очков</color></size>"
  },
  Task_10679_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_10679_Name = {
    Text = "Быстро и решительно"
  },
  Task_10680_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10680_Desc = {
    Text = "Размерность, пространство, кванты... Возможно, ты никогда не поймешь глубокий смысл этих слов. \n Как и большую часть того, что происходит в этом мире, тебе это неподвластно."
  },
  Task_10680_Name = {
    Text = "Исследовательская задача: Пурпурная Псалтирь"
  },
  Task_10680_UnlockCondDesc = {
    Text = "Страж 25 уровня доступен"
  },
  Task_10681_Desc = {
    Text = "Завершить Уровень, сохранив не менее 80% здоровья"
  },
  Task_10681_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10682_Desc = {
    Text = "Выиграть финальную битву за 25 ходов"
  },
  Task_10682_Name = {
    Text = "Выиграть финальную битву за 25 ходов"
  },
  Task_10683_Desc = {
    Text = "Повысить одного пробуждающего тела хаос границы до 2 уровня"
  },
  Task_10683_Name = {
    Text = "Хаос II"
  },
  Task_10684_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 8 раз"
  },
  Task_10684_Desc2 = {
    Text = "Во время расследования события «Остерегайтесь злых псов» возникло 8 резонансов"
  },
  Task_10684_Name2 = {
    Text = "Отклик терпения III"
  },
  Task_10685_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10685_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10686_Desc = {
    Text = "Прохождение с минимум 3 созданиями"
  },
  Task_10686_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10687_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10687_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10688_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10688_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10689_Desc = {
    Text = "Перемещение не более чем за 30 шагов для прохождения"
  },
  Task_10689_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10690_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_10690_Name = {
    Text = "Финальное нисхождение"
  },
  Task_10691_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10691_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10692_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10692_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10693_Desc = {
    Text = "Уничтожить Генезис аномалии"
  },
  Task_10693_Name = {Text = "Цель"},
  Task_10694_Desc = {
    Text = "Отразите атаку сектантов с фонарями"
  },
  Task_10694_Name = {Text = "Цель"},
  Task_10695_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10695_Name = {
    Text = "Идеальная сдача"
  },
  Task_10696_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10696_Name = {
    Text = "Идеальная сдача"
  },
  Task_10698_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10698_Name = {
    Text = "Идеальная сдача"
  },
  Task_10699_Name = {
    Text = "25 января"
  },
  Task_10702_Name = {
    Text = "26 января"
  },
  Task_10706_Desc = {
    Text = "Однократное Усиление мистерии (Не завершено)"
  },
  Task_10706_Name = {
    Text = "Усиление украшений (отключено)"
  },
  Task_10707_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10707_Name = {
    Text = "Быстро и решительно"
  },
  Task_10708_Desc = {
    Text = "Пройти не более чем за 35 перемещений"
  },
  Task_10708_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10710_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10710_Name = {
    Text = "Быстро и решительно"
  },
  Task_10713_Desc = {
    Text = "Повысить ранг пробуждающего тела хаос границы до 5 уровня"
  },
  Task_10713_Name = {
    Text = "Мастерство хаоса V"
  },
  Task_10714_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10714_Name = {
    Text = "Быстро и решительно"
  },
  Task_10715_Desc = {
    Text = "Прорыв через окружение"
  },
  Task_10715_Name = {Text = "Цель"},
  Task_10716_Desc = {
    Text = "Страж достиг 5-го уровня"
  },
  Task_10716_Name = {
    Text = "Страж тренировка I"
  },
  Task_10717_Desc = {
    Text = "Последняя битва: суммарный щит за один ход больше или равен 1500"
  },
  Task_10717_Name = {
    Text = "Чрезмерная оборона"
  },
  Task_10720_Desc = {
    Text = "Прохождение интервала Области Хаоса 7-й"
  },
  Task_10720_Name = {
    Text = "Задание 5"
  },
  Task_10721_Desc = {
    Text = "Усиление любых 6 мистерий до 12 уровня"
  },
  Task_10721_Name = {
    Text = "Задание 4"
  },
  Task_10722_Desc = {
    Text = "Прохождение с минимум 8 картами гравировки"
  },
  Task_10722_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10723_Desc = {
    Text = "Всего боёв с суммарным количеством вспышек безумия не более 4 для прохождения"
  },
  Task_10723_Name = {
    Text = "Спокойная и элегантная"
  },
  Task_10724_Desc = {
    Text = "Повысить любой навык пробуждающего тела до 4 уровня"
  },
  Task_10724_Name = {
    Text = "Задание 1"
  },
  Task_10725_Desc = {
    Text = "Последняя битва: в одном ходу накопленный щит не менее 2000"
  },
  Task_10725_Name = {
    Text = "Чрезмерная оборона"
  },
  Task_10727_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10727_Name = {
    Text = "Идеальная сдача"
  },
  Task_10728_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10728_Name = {
    Text = "Идеальная сдача"
  },
  Task_10729_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10729_Name = {
    Text = "Идеальная сдача"
  },
  Task_10733_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10733_Desc = {
    Text = "Это язык, которым Бог написал вселенную.\nКогда вы его слышите, вы ощущаете бесконечность."
  },
  Task_10733_Name = {
    Text = "Задача расследования: Древние фрагменты"
  },
  Task_10733_UnlockCondDesc = {
    Text = "Завершить расследование для разблокировки события 1-13"
  },
  Task_10734_Desc = {
    Text = "Завершите 600 поисков золотых купонов"
  },
  Task_10734_Name = {
    Text = "Золотоискатель V"
  },
  Task_10735_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10735_Name = {
    Text = "Быстро и решительно"
  },
  Task_10736_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10736_Desc = {
    Text = "В строгом смысле, пробуждающее тело также является одной из технологий Технология Серебра.\nВы должны приложить все усилия, чтобы они не отставали."
  },
  Task_10736_Name = {
    Text = "Задача исследования: Приготовление препаратов"
  },
  Task_10737_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10737_Name = {
    Text = "Идеальная сдача"
  },
  Task_10738_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10738_Name = {
    Text = "Быстро и решительно"
  },
  Task_10739_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10739_Name = {
    Text = "Идеальная сдача"
  },
  Task_10740_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10740_Name = {
    Text = "Идеальная сдача"
  },
  Task_10741_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10741_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10742_Desc = {
    Text = "Прохождение с как минимум 2 созданиями"
  },
  Task_10742_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10743_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10743_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10744_Desc = {
    Text = "Пройти прохождение, пройдя не более 5 боёв"
  },
  Task_10744_Name = {
    Text = "Точный прорыв"
  },
  Task_10745_Desc = {
    Text = "Прохождение с максимум 3 симптомами"
  },
  Task_10745_Name = {
    Text = "Бодрость"
  },
  Task_10746_Desc = {
    Text = "Прохождение с не менее 100 чёрными печатями"
  },
  Task_10746_Name = {
    Text = "Приберечь на потом"
  },
  Task_10747_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10747_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10748_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_10748_Name = {
    Text = "Финальное нисхождение"
  },
  Task_10749_Desc = {
    Text = "Прохождение с минимум 4 созданиями"
  },
  Task_10749_Name = {
    Text = "Огромная Огромная сила реликвий"
  },
  Task_10750_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10750_Name = {
    Text = "Пройдено"
  },
  Task_10751_Desc = {
    Text = "Пройти за 88 ходов"
  },
  Task_10751_Name = {
    Text = "Пройти за 88 ходов"
  },
  Task_10752_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10752_Name = {
    Text = "Быстро и решительно"
  },
  Task_10753_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_10753_Desc2 = {
    Text = "В ходе расследования события «От имени восковой фигуры» произошло 3 резонанса"
  },
  Task_10753_Name2 = {
    Text = "Эхо конвульсии"
  },
  Task_10754_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_10754_Desc2 = {
    Text = "В ходе расследования события «От имени восковых фигур» Резонанс 6 раз"
  },
  Task_10754_Name2 = {
    Text = "Судорожный отклик II"
  },
  Task_10755_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 8 раз"
  },
  Task_10755_Desc2 = {
    Text = "В ходе расследования события «От имени восковых фигур» достичь резонанса 8 раз"
  },
  Task_10755_Name2 = {
    Text = "Эхо судорог III"
  },
  Task_10756_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_10756_Desc2 = {
    Text = "Во время расследования события «Остерегайтесь злых псов» Резонанс произойдет 3 раза"
  },
  Task_10756_Name2 = {
    Text = "Эхо сдержанности"
  },
  Task_10757_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_10757_Desc2 = {
    Text = "Во время расследования события «Остерегайтесь злых псов» вызвал Резонанс 6 раз"
  },
  Task_10757_Name2 = {
    Text = "Отклик терпения II"
  },
  Task_10758_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10758_Name = {
    Text = "Быстро и решительно"
  },
  Task_10759_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс 10 раз"
  },
  Task_10759_Desc2 = {
    Text = "В ходе расследования события «Остерегайтесь злых псов» достигнуть резонанса 10 раз"
  },
  Task_10759_Name2 = {
    Text = "Отклик терпения IV"
  },
  Task_10760_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_10760_Desc2 = {
    Text = "В ходе расследования события «В безмолвии» Резонанс возник 3 раза"
  },
  Task_10760_Name2 = {
    Text = "Эхо страдания"
  },
  Task_10761_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_10761_Desc2 = {
    Text = "Во время расследования события «В безмолвии» Резонанс 6 раз"
  },
  Task_10761_Name2 = {
    Text = "Отклик страдания II"
  },
  Task_10762_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 8 раз"
  },
  Task_10762_Desc2 = {
    Text = "Во время расследования события «В безмолвии» достичь резонанса 8 раз"
  },
  Task_10762_Name2 = {
    Text = "Отклик страдания III"
  },
  Task_10763_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10763_Name = {
    Text = "Быстро и решительно"
  },
  Task_10764_Desc = {
    Text = "Выполните прохождение «Наследие Эквор» один раз"
  },
  Task_10764_Name = {
    Text = "Башня-глубокое море"
  },
  Task_10765_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_10765_Name = {
    Text = "Быстро и решительно"
  },
  Task_10766_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10766_Name = {
    Text = "Пройдено"
  },
  Task_10767_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10767_Name = {
    Text = "Пройдено"
  },
  Task_10768_Desc = {
    Text = "Иметь 4 сверхразумных пробуждающих тела уровня 10"
  },
  Task_10768_Name = {
    Text = "Владыка Ультра"
  },
  Task_10769_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10769_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10770_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_10770_Name = {
    Text = "Мастерство областей V"
  },
  Task_10771_Desc = {
    Text = "Прохождение Область Хаоса 1 раз"
  },
  Task_10771_Name = {
    Text = "Подъем по башне - Хаос"
  },
  Task_10772_Desc = {
    Text = "Завершить прохождение 'Путешествие Ультра' 1 раз"
  },
  Task_10772_Name = {
    Text = "Подъем по башне - сверхизмерение"
  },
  Task_10773_Desc = {
    Text = "Завершить прохождение болота плоти один раз"
  },
  Task_10773_Name = {
    Text = "Восхождение-Каро"
  },
  Task_10774_Desc = {
    Text = "Пройти зону поглощения катастрофы 1 раз (тренировочное значение достигло 30)"
  },
  Task_10774_Name = {
    Text = "Зона поглощения катастрофы"
  },
  Task_10775_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10775_Name = {
    Text = "Идеальная сдача"
  },
  Task_10776_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10776_Name = {
    Text = "Идеальная сдача"
  },
  Task_10777_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10777_Name = {
    Text = "Идеальная сдача"
  },
  Task_10778_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10778_Name = {
    Text = "Идеальная сдача"
  },
  Task_10779_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10779_Name = {
    Text = "Идеальная сдача"
  },
  Task_10780_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10780_Name = {
    Text = "Идеальная сдача"
  },
  Task_10781_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10781_Name = {
    Text = "Идеальная сдача"
  },
  Task_10782_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10782_Name = {
    Text = "Идеальная сдача"
  },
  Task_10783_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10783_Name = {
    Text = "Идеальная сдача"
  },
  Task_10784_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10784_Name = {
    Text = "Идеальная сдача"
  },
  Task_10785_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10785_Name = {
    Text = "Идеальная сдача"
  },
  Task_10786_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10786_Name = {
    Text = "Идеальная сдача"
  },
  Task_10787_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10787_Desc = {
    Text = "Сияющая вещь не обязательно золото, но её цена точно высока.\nСогласно преданию, Мисаг был основан группой изгнанных алхимиков, чьи амбиции простирались далеко за пределы превращения камней в золото."
  },
  Task_10787_Name = {
    Text = "Исследовательская задача: Заметки по алхимии"
  },
  Task_10789_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10789_Name = {
    Text = "Идеальная сдача"
  },
  Task_10790_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10790_Name = {
    Text = "Идеальная сдача"
  },
  Task_10791_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10791_Name = {
    Text = "Идеальная сдача"
  },
  Task_10792_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10792_Name = {
    Text = "Идеальная сдача"
  },
  Task_10793_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10793_Name = {
    Text = "Идеальная сдача"
  },
  Task_10794_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10794_Name = {
    Text = "Идеальная сдача"
  },
  Task_10795_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10795_Name = {
    Text = "Идеальная сдача"
  },
  Task_10796_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10796_Name = {
    Text = "Идеальная сдача"
  },
  Task_10797_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10797_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10798_Desc = {
    Text = "Наложить на врага 2000 слоёв отравления"
  },
  Task_10798_Name = {
    Text = "Эксперт по токсикологии III"
  },
  Task_10799_Desc = {
    Text = "Наложить на врага 1000 слоев отравления"
  },
  Task_10799_Name = {
    Text = "Эксперт по токсикологии II"
  },
  Task_10800_Desc = {
    Text = "Совершить контратаку с убийством 4 врагов и получить победу"
  },
  Task_10800_Name = {
    Text = "Законная самооборона"
  },
  Task_10801_Desc = {
    Text = "Наложить на врага 5000 слоёв отравления"
  },
  Task_10801_Name = {
    Text = "Эксперт по токсикологии IV"
  },
  Task_10802_Desc = {
    Text = "При прохождении копии, если в колоде находится 30 карт"
  },
  Task_10802_Name = {
    Text = "Коллекционер карт"
  },
  Task_10803_Desc = {
    Text = "Победите, нанеся критический Урон 6 врагам"
  },
  Task_10803_Name = {
    Text = "Неожиданная ярость"
  },
  Task_10804_Desc = {
    Text = "В бою сбрасывает 30 карт из рук и побеждает"
  },
  Task_10804_Name = {
    Text = "Высокомерие"
  },
  Task_10805_Desc = {
    Text = "При прохождении копии в колоде содержится 8 симптом карты"
  },
  Task_10805_Name = {
    Text = "Неудача преследует"
  },
  Task_10806_Desc = {
    Text = "Один ход расходует 10 вычислительной мощности и одерживает победу"
  },
  Task_10806_Name = {
    Text = "Безошибочное планирование"
  },
  Task_10807_Desc = {
    Text = "При прохождении любой копии с семью созданиями"
  },
  Task_10807_Name = {
    Text = "Коллекционер реликвий"
  },
  Task_10808_Desc = {
    Text = "Повысить Навык пробуждения тела до 5 уровня"
  },
  Task_10808_Name = {
    Text = "Задание 2"
  },
  Task_10809_Desc = {
    Text = "Повысить одного пробуждающего тела границы хаоса до 4 ранга"
  },
  Task_10809_Name = {
    Text = "Мастерство хаоса IV"
  },
  Task_10810_Desc = {
    Text = "Завершите Мистический перенос 10 раз"
  },
  Task_10810_Name = {
    Text = "Задание 4"
  },
  Task_10811_Desc = {
    Text = "Прохождение интервала Области Хаоса VIII"
  },
  Task_10811_Name = {
    Text = "Задание 5"
  },
  Task_10812_Desc = {
    Text = "Повышение одного пробуждающего тела сверхмерной границы до 4-го ранга"
  },
  Task_10812_Name = {
    Text = "Сверхизмерение IV"
  },
  Task_10814_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10814_Name = {
    Text = "Пройдено"
  },
  Task_10815_Desc = {
    Text = "Максимальное количество карт с гравировками при прохождении — 6"
  },
  Task_10815_Name = {
    Text = "Подавление грифов"
  },
  Task_10817_Desc = {
    Text = "Завершить 50 циклов составного окрашивания"
  },
  Task_10817_Name = {
    Text = "Гениальный фармаколог"
  },
  Task_10818_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10818_Name = {
    Text = "Идеальная сдача"
  },
  Task_10819_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10819_Name = {
    Text = "Идеальная сдача"
  },
  Task_10820_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10820_Name = {
    Text = "Идеальная сдача"
  },
  Task_10821_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10821_Name = {
    Text = "Идеальная сдача"
  },
  Task_10822_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10822_Name = {
    Text = "Идеальная сдача"
  },
  Task_10823_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10823_Name = {
    Text = "Идеальная сдача"
  },
  Task_10824_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10824_Name = {
    Text = "Идеальная сдача"
  },
  Task_10825_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10825_Name = {
    Text = "Быстро и решительно"
  },
  Task_10826_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10826_Name = {
    Text = "Пройдено"
  },
  Task_10827_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10827_Name = {
    Text = "Идеальная сдача"
  },
  Task_10828_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10828_Name = {
    Text = "Быстро и решительно"
  },
  Task_10830_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10830_Name = {
    Text = "Идеальная сдача"
  },
  Task_10831_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10831_Name = {
    Text = "Идеальная сдача"
  },
  Task_10832_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10832_Name = {
    Text = "Пройдено"
  },
  Task_10833_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10833_Name = {
    Text = "Пройдено"
  },
  Task_10834_Desc = {
    Text = "Прохождение с минимум 10 картами гравировки"
  },
  Task_10834_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10835_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10835_Name = {
    Text = "Пройдено"
  },
  Task_10836_Desc = {
    Text = "Победите в финальной битве за 20 ходов"
  },
  Task_10836_Name = {
    Text = "Победите в финальной битве за 20 ходов"
  },
  Task_10839_Desc = {
    Text = "Прохождение с перемещением не более чем за 50 шагов"
  },
  Task_10839_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10840_Desc = {
    Text = "Прохождение за 43 хода"
  },
  Task_10840_Name = {
    Text = "Прохождение за 43 хода"
  },
  Task_10842_Desc = {
    Text = "Завершить расследование события «Остерегайтесь злых псов» на сложности \"трудный Уровень\""
  },
  Task_10842_Name = {
    Text = "Ваятель"
  },
  Task_10844_Desc = {
    Text = "Повысить одного пробуждающего тела из Глубинной области до 2-го уровня"
  },
  Task_10844_Name = {
    Text = "Глубокое море Мастерство II"
  },
  Task_10845_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10845_Name = {
    Text = "Пройдено"
  },
  Task_10848_Desc = {
    Text = "Перемещение не более чем за 24 шага для прохождения"
  },
  Task_10848_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10852_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10852_Name = {
    Text = "Идеальная сдача"
  },
  Task_10853_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10853_Name = {
    Text = "Пройдено"
  },
  Task_10854_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10854_Name = {
    Text = "Пройдено"
  },
  Task_10855_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10855_Name = {
    Text = "Пройдено"
  },
  Task_10857_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10857_Name = {
    Text = "Пройдено"
  },
  Task_10858_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10858_Name = {
    Text = "Пройдено"
  },
  Task_10859_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10859_Name = {
    Text = "Пройдено"
  },
  Task_10860_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10860_Name = {
    Text = "Пройдено"
  },
  Task_10861_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10861_Name = {
    Text = "Пройдено"
  },
  Task_10862_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10862_Name = {
    Text = "Пройдено"
  },
  Task_10863_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10863_Name = {
    Text = "Пройдено"
  },
  Task_10864_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10864_Name = {
    Text = "Пройдено"
  },
  Task_10865_Desc = {
    Text = "Провести 100 ритуалов пробуждения"
  },
  Task_10865_Name = {
    Text = "Вытянуть карту"
  },
  Task_10866_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10866_Name = {
    Text = "Пройдено"
  },
  Task_10867_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10867_Name = {
    Text = "Пройдено"
  },
  Task_10868_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10868_Name = {
    Text = "Пройдено"
  },
  Task_10869_Desc = {
    Text = "Всего боёв с суммарным количеством вспышек безумия не более 4 для прохождения"
  },
  Task_10869_Name = {
    Text = "Спокойная и элегантная"
  },
  Task_10870_Desc = {
    Text = "Улучшить Навык пробуждения тела 100 раз"
  },
  Task_10870_Name = {
    Text = "Оттачивание мастерства IV"
  },
  Task_10871_Desc = {
    Text = "Улучшение навыка пробуждения тела 200 раз"
  },
  Task_10871_Name = {
    Text = "Оттачивание мастерства *V*"
  },
  Task_10872_Desc = {
    Text = "Обладать 4 сверхразумными пробуждениями уровня 60"
  },
  Task_10872_Name = {
    Text = "Владыка Ультра VI"
  },
  Task_10873_Desc = {
    Text = "Улучшить Навык пробуждения тела 10 раз"
  },
  Task_10873_Name = {
    Text = "Оттачивание мастерства"
  },
  Task_10874_Desc = {
    Text = "Улучшение навыка пробуждения тела 20 раз"
  },
  Task_10874_Name = {
    Text = "Оттачивание мастерства II"
  },
  Task_10875_Desc = {
    Text = "Улучшить Навык пробуждения тела 50 раз"
  },
  Task_10875_Name = {
    Text = "Оттачивание мастерства 3"
  },
  Task_10876_Desc = {
    Text = "Иметь 4 пробуждающих тела сверхизмерения уровня 20"
  },
  Task_10876_Name = {
    Text = "Владыка Ультра II"
  },
  Task_10877_Desc = {
    Text = "Владеть 4 сверхразумными пробуждающими телами уровня 30"
  },
  Task_10877_Name = {
    Text = "Господин Третьего Сверхизмерения"
  },
  Task_10878_Desc = {
    Text = "Иметь 4 персонажа 40 уровня со сверхразумным пробуждающим телом"
  },
  Task_10878_Name = {
    Text = "Владыка Ультра IV"
  },
  Task_10879_Desc = {
    Text = "Владеть 4 персонажами с пробуждением сверхразума 50 уровня"
  },
  Task_10879_Name = {
    Text = "Владыка Ультра V"
  },
  Task_10880_Desc = {
    Text = "Завершите расследование основного сюжета·Сложный 2-11 событие"
  },
  Task_10880_Name = {
    Text = "Задание 3"
  },
  Task_10881_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10881_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10882_Desc = {
    Text = "Пройти не более чем за 35 перемещений"
  },
  Task_10882_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10883_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_10883_Name = {
    Text = "Мастерство границ II"
  },
  Task_10884_Desc = {
    Text = "Прохождение с минимум 8 картами гравировки"
  },
  Task_10884_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10885_Desc = {
    Text = "Проходите Уровень, выставив как минимум 2 хаотических пробуждающих тела для прохождения"
  },
  Task_10885_Name = {
    Text = "Восхождение в Хаосе"
  },
  Task_10886_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10886_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10887_Desc = {
    Text = "Первая победа, разберитесь с теми детьми и верните свои вещи"
  },
  Task_10887_Name = {
    Text = "Пройти через первый бой"
  },
  Task_10888_Desc = {
    Text = "Прохождение перемещением не более чем за 40 шагов"
  },
  Task_10888_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10889_Desc = {
    Text = "Максимальное количество карт с гравировками при прохождении — 6"
  },
  Task_10889_Name = {
    Text = "Подавление грифов"
  },
  Task_10890_Desc = {
    Text = "Прохождение с минимум 10 картами гравировки"
  },
  Task_10890_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_10892_Desc = {
    Text = "Завершить перемещение в пределах 28 ходов"
  },
  Task_10892_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10893_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10893_Name = {
    Text = "Пройдено"
  },
  Task_10894_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10894_Name = {
    Text = "Пройдено"
  },
  Task_10895_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10895_Name = {
    Text = "Пройдено"
  },
  Task_10896_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10896_Name = {
    Text = "Пройдено"
  },
  Task_10897_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10897_Name = {
    Text = "Пройдено"
  },
  Task_10898_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10898_Name = {
    Text = "Пройдено"
  },
  Task_10899_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10899_Name = {
    Text = "Пройдено"
  },
  Task_10900_Desc = {
    Text = "При прохождении за каждый оставшийся 1% сопротивления смерти дают 1 очко, максимум 600 очков"
  },
  Task_10900_Name = {
    Text = "Искусно <size=20><color=#747474>За каждые оставшиеся 1% сопротивления смерти при прохождении начисляется 1 очко, максимум 600 очков</color></size>"
  },
  Task_10901_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10901_Name = {
    Text = "Пройдено"
  },
  Task_10902_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10902_Name = {
    Text = "Пройдено"
  },
  Task_10904_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_10904_Name = {
    Text = "Быстро и решительно"
  },
  Task_10905_Desc = {
    Text = "Бой с подземным манекеном"
  },
  Task_10905_Name = {Text = "Цель"},
  Task_10906_Desc = {
    Text = "Прохождение с максимум 3 симптомами"
  },
  Task_10906_Name = {
    Text = "Бодрость"
  },
  Task_10907_Desc = {
    Text = "Прохождение не более чем за 7 боёв"
  },
  Task_10907_Name = {
    Text = "Точный прорыв"
  },
  Task_10908_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10908_Name = {
    Text = "Идеальная сдача"
  },
  Task_10909_Desc = {
    Text = "Страж достигает 15 уровня"
  },
  Task_10909_Name = {
    Text = "Испытание Хранителя тайн II"
  },
  Task_10910_Desc = {
    Text = "Во время расследования события «Тайны восточного округа» Резонанс произошел 8 раз"
  },
  Task_10910_Name = {
    Text = "Благодарный отклик III"
  },
  Task_10911_Desc = {
    Text = "В ходе расследования события «Туман восточного округа» Резонанс произошел 6 раз"
  },
  Task_10911_Name = {
    Text = "Благодарный отклик II"
  },
  Task_10912_Desc = {
    Text = "Повысить ранг одного пробуждающего тела из границы плоти и крови до 2-го уровня"
  },
  Task_10912_Name = {
    Text = "Мастерство мяса и крови II"
  },
  Task_10913_Desc = {
    Text = "Писк чирик, чирик чирик...!"
  },
  Task_10913_Name = {
    Text = "Писк чирик"
  },
  Task_10914_Desc = {
    Text = "Перейти в кабинет директора"
  },
  Task_10914_Name = {Text = "Цель"},
  Task_10915_Desc = {
    Text = "Согласованность с 12 пробуждающими телами достигла уровня 5"
  },
  Task_10915_Name = {
    Text = "Слаженные напарники VI"
  },
  Task_10916_Desc = {
    Text = "Завершить расследование события «Тайны восточного округа»"
  },
  Task_10916_Name = {
    Text = "Золотая обёртка"
  },
  Task_10917_Desc = {
    Text = "Согласованность 16 пробуждающих тел достигла уровня 5"
  },
  Task_10917_Name = {
    Text = "Слаженные напарники VIII"
  },
  Task_10918_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_10918_Desc2 = {
    Text = "Завершить расследование события «Остерегайтесь злых псов»"
  },
  Task_10918_Name2 = {
    Text = "Глаза высшей размерности"
  },
  Task_10919_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10919_Name = {
    Text = "Пройдено"
  },
  Task_10920_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10920_Name = {
    Text = "Пройдено"
  },
  Task_10921_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10921_Name = {
    Text = "Пройдено"
  },
  Task_10922_Desc = {
    Text = "Завершите 200 раз «Руины Понпеи»"
  },
  Task_10922_Name = {
    Text = "Благословление Понпеи III"
  },
  Task_10923_Desc = {
    Text = "Пройдите 100 этапов в Руинах Бонапе"
  },
  Task_10923_Name = {
    Text = "Благословление Понпеи II"
  },
  Task_10924_Desc = {
    Text = "Выполните 400 хаотических кластеров"
  },
  Task_10924_Name = {
    Text = "Адепт стайного поведения IV"
  },
  Task_10925_Desc = {
    Text = "Завершить 200 раз хаотического кластера"
  },
  Task_10925_Name = {
    Text = "Адепт стайного поведения III"
  },
  Task_10926_Desc = {
    Text = "Завершите 50 раз на Руинах Понапе"
  },
  Task_10926_Name = {
    Text = "Благословление Понпеи"
  },
  Task_10927_Desc = {
    Text = "Совершить 600 раз Кластер Хаоса"
  },
  Task_10927_Name = {
    Text = "Адепт стайного поведения V"
  },
  Task_10928_Desc = {
    Text = "Провести расследование 240 раз последнее изображение размерности"
  },
  Task_10928_Name = {
    Text = "Руины Ультра V"
  },
  Task_10929_Desc = {
    Text = "Провести расследование в 120 случаях размерности и остаточных изображений"
  },
  Task_10929_Name = {
    Text = "Руины Ультра IV"
  },
  Task_10931_Desc = {
    Text = "Завершить Кластер Хаоса 50 раз"
  },
  Task_10931_Name = {
    Text = "Адепт стайного поведения"
  },
  Task_10932_Desc = {
    Text = "Общий расход 2500 чёрной Печать пакиа"
  },
  Task_10932_Name = {
    Text = "Черный Призыв IV"
  },
  Task_10933_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10933_Name = {
    Text = "Идеальная сдача"
  },
  Task_10934_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10934_Desc = {
    Text = "Все жизнь в конечном итоге возвращается к морю.\nКак неустанное течение времени, это является началом конца."
  },
  Task_10934_Name = {
    Text = "Исследование: Бирюзовая Псалтирь"
  },
  Task_10934_UnlockCondDesc = {
    Text = "Страж 25 уровня доступен"
  },
  Task_10935_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10935_Name = {
    Text = "Идеальная сдача"
  },
  Task_10936_Desc = {
    Text = "За игру 60 баллов"
  },
  Task_10936_Name = {
    Text = "Победа над элитой  <size=20><color=#747474>60 очков за каждый бой</color></size>"
  },
  Task_10938_Desc = {
    Text = "Иметь 18 мистерий уровня 12"
  },
  Task_10938_Name = {
    Text = "Мистерия избранное III"
  },
  Task_10941_Desc = {
    Text = "При прохождении, если у любого пробуждающего тела не более одной карты, получить 100 очков"
  },
  Task_10941_Name = {
    Text = "Игнорируется <size=20><color=#747474>при прохождении, когда у пробуждающего тела все карты не более одной</color></size>"
  },
  Task_10944_Desc = {
    Text = "Иметь 4 глубоководных пробуждения уровня 20"
  },
  Task_10944_Name = {
    Text = "Господин Глубокого Моря II"
  },
  Task_10946_Desc = {
    Text = "Повысить Уровень 4 пробуждающих тел до 50"
  },
  Task_10946_Name = {
    Text = "Задание 2"
  },
  Task_10947_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10947_Name = {
    Text = "Цель 1 текст для упаковки"
  },
  Task_10948_Desc = {
    Text = "Расследование в психиатрической больнице"
  },
  Task_10948_Name = {Text = "Цель"},
  Task_10949_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_10949_Name = {
    Text = "Бодрость"
  },
  Task_10951_Desc = {
    Text = "За каждый оставшийся процент жизни начисляется 1 очко, максимум 100 очков"
  },
  Task_10951_Name = {
    Text = "Оставшиеся ОЗ  <size=20><color=#747474>За каждый оставшийся 1% жизни при прохождении начисляется 1 очко, максимум 100 очков</color></size>"
  },
  Task_10953_Desc = {
    Text = "Завершить расследование основного сюжета Глава 2 «От имени восковых фигур» высокая Сложный"
  },
  Task_10954_Desc = {
    Text = "«Успокоение»Негодование детей"
  },
  Task_10954_Name = {Text = "Цель"},
  Task_10955_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10955_Name = {
    Text = "Быстро и решительно"
  },
  Task_10956_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_10956_Name = {
    Text = "Быстро и решительно"
  },
  Task_10957_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_10957_Name = {
    Text = "Быстро и решительно"
  },
  Task_10958_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10958_Name = {
    Text = "Пройдено"
  },
  Task_10959_Desc = {
    Text = "Прохождение области Без света III (Не завершено)"
  },
  Task_10962_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10962_Name = {
    Text = "Пройдено"
  },
  Task_10963_Desc = {
    Text = "Пройти не более чем за 35 перемещений"
  },
  Task_10963_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10964_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10964_Name = {
    Text = "Максимальная длина цели подсказки — 8 символов"
  },
  Task_10965_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_10965_Name = {
    Text = "Быстро и решительно"
  },
  Task_10966_Desc = {
    Text = "Прохождение перемещением не более чем за 40 шагов"
  },
  Task_10966_Name = {
    Text = "Стратегическое планирование"
  },
  Task_10969_Desc = {
    Text = "Завершить Уровень, сохранив не менее 80% здоровья"
  },
  Task_10969_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10970_Desc = {
    Text = "Повышение одного пробуждающего тела Глубинной области до 4 уровня"
  },
  Task_10970_Name = {
    Text = "Экспертность глубокого моря IV"
  },
  Task_10971_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_10971_Name = {
    Text = "Быстро и решительно"
  },
  Task_10972_Desc = {
    Text = "Повысить 1 пробуждающее тело из границы плоти и крови до 4 уровня"
  },
  Task_10972_Name = {
    Text = "Мастерство мяса и крови IV"
  },
  Task_10973_Desc = {
    Text = "Прохождение не более чем за 7 боёв"
  },
  Task_10973_Name = {
    Text = "Точный прорыв"
  },
  Task_10974_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10974_Name = {
    Text = "Идеальная сдача"
  },
  Task_10975_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_10975_Desc = {
    Text = "«Оно запишет твои мысли.»\n«Да? Тогда оно должно быть изрешечено.»"
  },
  Task_10975_Name = {
    Text = "Задание на расследование: визуальная терапия"
  },
  Task_10975_UnlockCondDesc = {
    Text = "Завершить расследование для разблокировки события 1-13"
  },
  Task_10976_Desc = {
    Text = "Завершить основной Сюжет · Сложность 4-12"
  },
  Task_10976_Name = {
    Text = "Задание 3"
  },
  Task_10977_Desc = {
    Text = "Пройдите за 26 ходов"
  },
  Task_10977_Name = {
    Text = "Пройдите за 26 ходов"
  },
  Task_10981_Desc = {
    Text = "Победить в финальной битве в течение 5 ходов"
  },
  Task_10981_Name = {
    Text = "Победить в финальной битве в течение 5 ходов"
  },
  Task_10982_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10982_Name = {
    Text = "Идеальная сдача"
  },
  Task_10983_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10983_Name = {
    Text = "Идеальная сдача"
  },
  Task_10984_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10984_Name = {
    Text = "Идеальная сдача"
  },
  Task_10985_Desc = {
    Text = "Расследование 60 раз подряд Органический остаток"
  },
  Task_10985_Name = {
    Text = "Руины плоти и крови III"
  },
  Task_10986_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10986_Name = {
    Text = "Идеальная сдача"
  },
  Task_10987_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_10987_Name = {
    Text = "Идеальная сдача"
  },
  Task_10988_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10988_Name = {
    Text = "Пройдено"
  },
  Task_10989_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10989_Name = {
    Text = "Пройдено"
  },
  Task_10991_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10991_Name = {
    Text = "Пройдено"
  },
  Task_10992_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10992_Name = {
    Text = "Пройдено"
  },
  Task_10993_Desc = {
    Text = "Осторожно, в тёмном что-то прячется"
  },
  Task_10993_Name = {Text = "Цель"},
  Task_10994_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10994_Name = {
    Text = "Пройдено"
  },
  Task_10995_Desc = {
    Text = "Прохождение уровня"
  },
  Task_10995_Name = {
    Text = "Пройдено"
  },
  Task_10996_Name = {
    Text = "43 февраля"
  },
  Task_10997_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_10997_Name = {
    Text = "Безопасность превыше всего"
  },
  Task_10998_Desc = {
    Text = "Прохождение не более чем за 7 боёв"
  },
  Task_10998_Name = {
    Text = "Точный прорыв"
  },
  Task_10999_Desc = {
    Text = "Последняя битва должна быть выиграна за 7 ходов или менее"
  },
  Task_10999_Name = {
    Text = "Быстро и решительно"
  },
  Task_11002_Name = {
    Text = "45 февраля"
  },
  Task_11003_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_11003_Name = {
    Text = "Бодрость"
  },
  Task_11004_Desc = {
    Text = "Помогите Ротань преследовать врагов"
  },
  Task_11004_Name = {Text = "Цель"},
  Task_11005_Desc = {
    Text = "Провести расследование 120 раз по образу последнего изображения морской бездны"
  },
  Task_11005_Name = {
    Text = "Руины Эквора IV"
  },
  Task_11006_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11006_Name = {
    Text = "Идеальная сдача"
  },
  Task_11007_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_11007_Desc2 = {
    Text = "Завершить расследование события «В безмолвии»"
  },
  Task_11007_Name2 = {
    Text = "Мамочка, мне не больно"
  },
  Task_11008_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11008_Name = {
    Text = "Идеальная сдача"
  },
  Task_11009_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11009_Name = {
    Text = "Пройдено"
  },
  Task_11010_Desc = {
    Text = "Общий расход 5000 единиц чёрной Печать пакиа"
  },
  Task_11010_Name = {
    Text = "Черный Призыв V"
  },
  Task_11011_Desc = {
    Text = "Процент оставшегося здоровья по завершении прохождения должен быть больше или равен 80"
  },
  Task_11011_Name = {
    Text = "Проще паренной репы"
  },
  Task_11012_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_11012_Name = {
    Text = "Быстро и решительно"
  },
  Task_11013_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11013_Name = {
    Text = "Идеальная сдача"
  },
  Task_11014_Desc = {
    Text = "Усиление мистерии трижды"
  },
  Task_11014_Name = {
    Text = "Время тест 2 (не включено)"
  },
  Task_11015_Desc = {
    Text = "Улучшение пробуждающего тела 3 раза"
  },
  Task_11015_Name = {
    Text = "Время тест 1 (отключено)"
  },
  Task_11016_Desc = {
    Text = "В определенном бою X (Элита) добавлено количество слоев состояния отравления (Y) больше или равно 20"
  },
  Task_11016_Name = {
    Text = "Доза привыкания"
  },
  Task_11017_Desc = {
    Text = "Последняя битва: суммарный щит за один ход больше или равен 1500"
  },
  Task_11017_Name = {
    Text = "Чрезмерная оборона"
  },
  Task_11018_Desc = {
    Text = "Расход 500 чёрной Печать пакиа"
  },
  Task_11018_Name = {
    Text = "Черный Призыв II"
  },
  Task_11019_Desc = {
    Text = "Иметь четыре пробуждающих тела уровня 30 глубокого моря"
  },
  Task_11019_Name = {
    Text = "Господин Глубин III"
  },
  Task_11020_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11020_Name = {
    Text = "Пройдено"
  },
  Task_11021_Desc = {
    Text = "Обладать 4 глубоководными пробуждающими телами уровня 50"
  },
  Task_11021_Name = {
    Text = "Господин Глубин V"
  },
  Task_11022_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11022_Name = {
    Text = "Пройдено"
  },
  Task_11023_Desc = {
    Text = "Иметь 4 пробуждающих тела уровня 50 из мяса и крови"
  },
  Task_11023_Name = {
    Text = "Владыка Каро V"
  },
  Task_11024_Desc = {
    Text = "Суммарный расход 250 единиц чёрной Печать пакиа"
  },
  Task_11024_Name = {
    Text = "Черный Призыв"
  },
  Task_11025_Desc = {
    Text = "Иметь 4 глубоководных пробуждающих тела уровня 10"
  },
  Task_11025_Name = {
    Text = "Владыка Эквор"
  },
  Task_11026_Desc = {
    Text = "Иметь 4 пробуждающих тела уровня 60 (Каро)"
  },
  Task_11026_Name = {
    Text = "Владыка Каро VI"
  },
  Task_11027_Desc = {
    Text = "В бою типа X за один ход сыграть не менее 20 карт"
  },
  Task_11027_Name = {
    Text = "Мастер карт"
  },
  Task_11029_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс 10 раз"
  },
  Task_11029_Desc2 = {
    Text = "Во время расследования события «В безмолвии» достигните резонанса 10 раз"
  },
  Task_11029_Name2 = {
    Text = "Эхо страдания IV"
  },
  Task_11030_Desc = {
    Text = "Прохождение с минимум 8 картами гравировки"
  },
  Task_11030_Name = {
    Text = "Огромная Огромная сила грифа"
  },
  Task_11031_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11031_Name = {
    Text = "Пройдено"
  },
  Task_11032_Desc = {
    Text = "В определенном бою X количество дополнительных получаемых карт за ход больше или равно 5"
  },
  Task_11032_Name = {
    Text = "Случайное вдохновение"
  },
  Task_11033_Desc = {
    Text = "Завершить расследование события «От имени восковой фигуры» на сложности"
  },
  Task_11033_Name = {
    Text = "Таинство в воске · Сложный"
  },
  Task_11034_Desc = {
    Text = "Сокрушить Давдейл"
  },
  Task_11034_Name = {Text = "Цель"},
  Task_11035_Desc = {
    Text = "В специальном бою X наложенный щит составляет 200 или более (элитный бой X)"
  },
  Task_11035_Name = {
    Text = "Непробиваемый"
  },
  Task_11036_Desc = {
    Text = "Завершить расследование события «Тайны восточного округа» на высокой сложности"
  },
  Task_11036_Name = {
    Text = "Туман восточного округа - Сложный"
  },
  Task_11038_Desc = {
    Text = "Прохождение уровня, когда количество раз активации сопротивления смерти меньше или равно 1"
  },
  Task_11038_Name = {
    Text = "Нет времени умирать"
  },
  Task_11041_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_11041_Name = {
    Text = "Быстро и решительно"
  },
  Task_11042_Desc = {
    Text = "Поиск Хилестера"
  },
  Task_11042_Name = {Text = "Цель"},
  Task_11043_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11043_Name = {
    Text = "Идеальная сдача"
  },
  Task_11044_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11044_Name = {
    Text = "Идеальная сдача"
  },
  Task_11045_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11045_Name = {
    Text = "Идеальная сдача"
  },
  Task_11046_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11046_Name = {
    Text = "Идеальная сдача"
  },
  Task_11047_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11047_Name = {
    Text = "Идеальная сдача"
  },
  Task_11048_Desc = {
    Text = "Выполнить 100 записей Запретной хроники"
  },
  Task_11048_Name = {
    Text = "Мистерия гравер II"
  },
  Task_11050_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11050_Name = {
    Text = "Пройдено"
  },
  Task_11052_Desc = {
    Text = "Провести расследование 240 раз, Органический остаток"
  },
  Task_11052_Name = {
    Text = "Руины Каро V"
  },
  Task_11053_Desc = {
    Text = "Победить в финальной битве в течение 18 ходов"
  },
  Task_11053_Name = {
    Text = "Победить в финальной битве в течение 18 ходов"
  },
  Task_11054_Desc = {
    Text = "Посетить хижину Харриет"
  },
  Task_11054_Name = {Text = "Цель"},
  Task_11057_Desc = {
    Text = "Прохождение перемещением не более чем за 40 шагов"
  },
  Task_11057_Name = {
    Text = "Стратегическое планирование"
  },
  Task_11058_Desc = {
    Text = "Прохождение с не более чем одним из симптомов"
  },
  Task_11058_Name = {
    Text = "Бодрость"
  },
  Task_11059_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_11059_Name = {
    Text = "Быстро и решительно"
  },
  Task_11060_Desc = {
    Text = "Выполните 100 хаотических кластеров"
  },
  Task_11060_Name = {
    Text = "Адепт стайного поведения II"
  },
  Task_11061_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_11061_Name = {
    Text = "Быстро и решительно"
  },
  Task_11062_Desc = {
    Text = "Догнать Мерфи"
  },
  Task_11062_Name = {Text = "Цель"},
  Task_11063_Desc = {
    Text = "Обнаружить Генезис звука"
  },
  Task_11063_Name = {Text = "Цель"},
  Task_11064_Desc = {
    Text = "Благодарю вас"
  },
  Task_11064_Name = {
    Text = "Спасибо,"
  },
  Task_11065_Desc = {
    Text = "Отразить Харриет"
  },
  Task_11065_Name = {Text = "Цель"},
  Task_11066_Desc = {
    Text = "Не забыл обо мне."
  },
  Task_11066_Name = {
    Text = "Не забыл обо мне."
  },
  Task_11067_Desc = {
    Text = "Спасибо вам.."
  },
  Task_11067_Name = {
    Text = "Спасибо вам.."
  },
  Task_11068_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_11068_Name = {
    Text = "Быстро и решительно"
  },
  Task_11069_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11069_Name = {
    Text = "Идеальная сдача"
  },
  Task_11070_Desc = {
    Text = "Прохождение за 16 ходов"
  },
  Task_11070_Name = {
    Text = "Прохождение за 16 ходов"
  },
  Task_11071_Desc = {
    Text = "Пройдите за 21 ход"
  },
  Task_11071_Name = {
    Text = "Пройдите за 21 ход"
  },
  Task_11072_Desc = {
    Text = "Прохождение за 11 ходов"
  },
  Task_11072_Name = {
    Text = "Прохождение за 11 ходов"
  },
  Task_11073_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11073_Name = {
    Text = "Пройдено"
  },
  Task_11074_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11074_Name = {
    Text = "Пройдено"
  },
  Task_11075_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11075_Name = {
    Text = "Пройдено"
  },
  Task_11076_Desc = {
    Text = "Прохождение за 31 ход"
  },
  Task_11076_Name = {
    Text = "Прохождение за 31 ход"
  },
  Task_11077_Desc = {
    Text = "Иметь 4 хаотических пробуждающих тела уровня 50"
  },
  Task_11077_Name = {
    Text = "Владыка Хаоса V"
  },
  Task_11078_Desc = {
    Text = "Иметь 4 хаотических пробуждающих тела уровня 40"
  },
  Task_11078_Name = {
    Text = "Владыка Хаоса IV"
  },
  Task_11079_Desc = {
    Text = "Обладать четырьмя пробуждающими телами 10-го уровня из плоти и крови"
  },
  Task_11079_Name = {
    Text = "Владыка Каро"
  },
  Task_11080_Desc = {
    Text = "Обладать 4 хаотическими пробуждениями 60-го уровня"
  },
  Task_11080_Name = {
    Text = "Владыка Хаоса VI"
  },
  Task_11081_Desc = {
    Text = "Владеть 4 хаотическими пробуждающими телами уровня 10"
  },
  Task_11081_Name = {
    Text = "Владыка Хаоса"
  },
  Task_11082_Desc = {
    Text = "Обладать четырьмя персонажами уровня 30 хаотического пробуждающего тела"
  },
  Task_11082_Name = {
    Text = "Владыка Хаоса III"
  },
  Task_11083_Desc = {
    Text = "Иметь 4 пробуждающих тела уровня 20 хаоса"
  },
  Task_11083_Name = {
    Text = "Владыка Хаоса 2"
  },
  Task_11084_Desc = {
    Text = "В одном бою Сопротивление смерти активируется 4 раза, обеспечивая победу в этом раунде"
  },
  Task_11084_Name = {
    Text = "Не на жизнь, а на смерть"
  },
  Task_11085_Desc = {
    Text = "За один ход атаковать врага щупальцем 15 раз и одержать победу в этом матче"
  },
  Task_11085_Name = {
    Text = "Властелин Винтового Погребения"
  },
  Task_11086_Desc = {
    Text = "В ходу сверхизмерения выполнить 5 переходов и одержать победу"
  },
  Task_11086_Name = {
    Text = "Скачущий меж измерениями"
  },
  Task_11087_Desc = {
    Text = "Один ход поглощение 5 эмбрионов, и победа"
  },
  Task_11087_Name = {
    Text = "Голодный как волк"
  },
  Task_11088_Desc = {
    Text = "Сыграть 15 карт за один ход и одержать победу"
  },
  Task_11088_Name = {
    Text = "Мой ход"
  },
  Task_11089_Desc = {
    Text = "Одним ходом сыграть 6 карт симптомов и победа"
  },
  Task_11089_Name = {
    Text = "Тяжелобольной пациент"
  },
  Task_11090_Desc = {
    Text = "За один ход разыграть 10 карт атаки и одержать победу"
  },
  Task_11090_Name = {
    Text = "Нескончаемая атака"
  },
  Task_11091_Desc = {
    Text = "При победе в бою в руке, сбросе и колоде должно быть не более 8 карт"
  },
  Task_11091_Name = {
    Text = "Карманы пусты"
  },
  Task_11092_Desc = {
    Text = "Погоня «24»"
  },
  Task_11092_Name = {Text = "Цель"},
  Task_11094_Desc = {
    Text = "Завершить расследование события «Остерегайтесь злых псов» на сложности \"трудный Уровень\""
  },
  Task_11094_Name = {
    Text = "Глаза, превосходящий размерность — Сложный"
  },
  Task_11095_Desc = {
    Text = "Расход 500 000 ваучеров розового золота"
  },
  Task_11095_Name = {
    Text = "Транжирство"
  },
  Task_11096_Desc = {
    Text = "Расход 1 000 000 розовый золотой ваучер"
  },
  Task_11096_Name = {
    Text = "Транжирство II"
  },
  Task_11097_Desc = {
    Text = "Победа над лидером, получено 1200 очков"
  },
  Task_11097_Name = {
    Text = "Победа над лидером  <size=20><color=#747474>Победа над лидером, получено 1200 очков</color></size>"
  },
  Task_11098_Desc = {
    Text = "Победить в финале за 9 ходов"
  },
  Task_11098_Name = {
    Text = "Победить в финале за 9 ходов"
  },
  Task_11099_Desc = {
    Text = "Вернуться к господину"
  },
  Task_11099_Name = {Text = "Цель"},
  Task_11100_Desc = {
    Text = "Искать Генезис звука"
  },
  Task_11100_Name = {Text = "Цель"},
  Task_11101_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_11101_Name = {
    Text = "Быстро и решительно"
  },
  Task_11102_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11102_Name = {
    Text = "Идеальная сдача"
  },
  Task_11103_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11103_Name = {
    Text = "Идеальная сдача"
  },
  Task_11104_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_11104_Name = {
    Text = "Быстро и решительно"
  },
  Task_11105_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11105_Name = {
    Text = "Пройдено"
  },
  Task_11106_Desc = {
    Text = "Обладать 4 пробуждающими телами из мяса и крови 30 уровня"
  },
  Task_11106_Name = {
    Text = "Владыка Каро III"
  },
  Task_11107_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11107_Name = {
    Text = "Идеальная сдача"
  },
  Task_11108_Desc = {
    Text = "Найдите восковую фигуру «Весна»"
  },
  Task_11108_Name = {Text = "Цель"},
  Task_11109_Desc = {
    Text = "Пересечь палубу"
  },
  Task_11109_Name = {Text = "Цель"},
  Task_11111_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11111_Name = {
    Text = "Пройдено"
  },
  Task_11112_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_11112_Name = {
    Text = "Быстро и решительно"
  },
  Task_11113_Desc = {
    Text = "Настигнуть охотника за черепами"
  },
  Task_11113_Name = {Text = "Цель"},
  Task_11114_Desc = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_11114_Name = {
    Text = "Победить в финальной битве за 8 ходов"
  },
  Task_11115_Desc = {
    Text = "Прохождение в течение 58 ходов"
  },
  Task_11115_Name = {
    Text = "Прохождение в течение 58 ходов"
  },
  Task_11116_Desc = {
    Text = "Пройти Ежедневное задание"
  },
  Task_11116_Name = {
    Text = "Ежедневный вызов"
  },
  Task_11117_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11117_Name = {
    Text = "Идеальная сдача"
  },
  Task_11118_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11118_Name = {
    Text = "Пройдено"
  },
  Task_11119_Desc = {
    Text = "Уничтожить растворённое тело"
  },
  Task_11119_Name = {Text = "Цель"},
  Task_11120_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11120_Name = {
    Text = "Пройдено"
  },
  Task_11121_Desc = {
    Text = "Сесть в спасательную шлюпку"
  },
  Task_11121_Name = {Text = "Цель"},
  Task_11122_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_11122_Name = {
    Text = "Быстро и решительно"
  },
  Task_11123_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_11123_Name = {
    Text = "Быстро и решительно"
  },
  Task_11124_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11124_Name = {
    Text = "Пройдено"
  },
  Task_11125_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_11125_Name = {
    Text = "Мастерство областей IV"
  },
  Task_11126_Desc = {
    Text = "Выполнить 200 раз закалку составов"
  },
  Task_11126_Name = {
    Text = "Мастер модуляции III"
  },
  Task_11128_Desc = {
    Text = "Прохождение без использования экстренной Гнозис-сущности"
  },
  Task_11128_Name = {
    Text = "Пройти за одну жизнь  <size=20><color=#747474>прохождение без использования экстренного Гнозис</color></size>"
  },
  Task_11129_Desc = {
    Text = "Вернуться в приёмную, найти Пандию"
  },
  Task_11129_Name = {Text = "Цель"},
  Task_11130_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11130_Name = {
    Text = "Идеальная сдача"
  },
  Task_11135_Desc = {
    Text = "Побег из Мириам"
  },
  Task_11135_Name = {Text = "Цель"},
  Task_11136_Desc = {
    Text = "Улучшено навыков пробуждения тела 6 раз"
  },
  Task_11136_Name = {
    Text = "Задание 4"
  },
  Task_11137_Desc = {
    Text = "Завершить 1 раз сверхъестественное существо"
  },
  Task_11137_Name = {
    Text = "Задание 5"
  },
  Task_11138_Desc = {
    Text = "Выполнить 1 составление материалов в плавильне"
  },
  Task_11138_Name = {
    Text = "Задание 1"
  },
  Task_11139_Desc = {
    Text = "Повысить 4 пробуждающих тела до 30 уровня"
  },
  Task_11139_Name = {
    Text = "Задание 2"
  },
  Task_11140_Desc = {
    Text = "Прохождение Интервала Области Хаоса IV"
  },
  Task_11140_Name = {
    Text = "Задание 3"
  },
  Task_11141_Desc = {
    Text = "Пройти за 39 ходов"
  },
  Task_11141_Name = {
    Text = "Пройти за 39 ходов"
  },
  Task_11142_Desc = {
    Text = "Прохождение за 33 хода"
  },
  Task_11142_Name = {
    Text = "Прохождение за 33 хода"
  },
  Task_11143_Desc = {
    Text = "Прохождение за 54 хода"
  },
  Task_11143_Name = {
    Text = "Прохождение за 54 хода"
  },
  Task_11144_Desc = {
    Text = "Прохождение за 48 ходов"
  },
  Task_11144_Name = {
    Text = "Прохождение за 48 ходов"
  },
  Task_11145_Desc = {
    Text = "Прохождение в течение 14 ходов"
  },
  Task_11145_Name = {
    Text = "Прохождение в течение 14 ходов"
  },
  Task_11146_Desc = {
    Text = "Прохождение с перемещением не более чем за 50 шагов"
  },
  Task_11146_Name = {
    Text = "Стратегическое планирование"
  },
  Task_11147_Desc = {
    Text = "Пройдите за 26 ходов"
  },
  Task_11147_Name = {
    Text = "Пройдите за 26 ходов"
  },
  Task_11148_Desc = {
    Text = "Пройдите прохождение в течение 20 ходов"
  },
  Task_11148_Name = {
    Text = "Пройдите прохождение в течение 20 ходов"
  },
  Task_11149_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11149_Name = {
    Text = "Пройдено"
  },
  Task_11150_Desc = {
    Text = "Прохождение за 66 ходов в общей сложности"
  },
  Task_11150_Name = {
    Text = "Прохождение за 66 ходов в общей сложности"
  },
  Task_11151_Desc = {
    Text = "Прохождение в течение 60 ходов"
  },
  Task_11151_Name = {
    Text = "Прохождение в течение 60 ходов"
  },
  Task_11152_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_11152_Name = {
    Text = "Шестой этап"
  },
  Task_11153_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_11153_Name = {
    Text = "Мастерство границы I"
  },
  Task_11154_Desc = {
    Text = "Прохождение уровня"
  },
  Task_11154_Name = {
    Text = "Пройдено"
  },
  Task_11155_Desc = {
    Text = "Прохождение с максимум 3 симптомами"
  },
  Task_11155_Name = {
    Text = "Бодрость"
  },
  Task_11156_Desc = {
    Text = "Завершите расследование главы 1 основного сюжета «Тайны восточного округа»"
  },
  Task_11157_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_11157_Name = {
    Text = "Идеальная сдача"
  },
  Task_116471_Desc = {
    Text = "Используй пробужденное тело в Царстве глубокого моря, чтобы одержать победу 2 раза в «Переплетении болезненной крови»"
  },
  Task_116472_Desc = {
    Text = "Пройди «Подъём на ветру» на любом уровне сложности"
  },
  Task_116473_Desc = {
    Text = "Слияние горькой крови·прохождение"
  },
  Task_116474_Desc = {
    Text = "Пройди «Двойные крылья» на уровне сложности безумия"
  },
  Task_116475_Desc = {
    Text = "Пройди «Сказку о приключениях» на любом уровне сложности"
  },
  Task_116476_Desc = {
    Text = "Проходите Сонный пейзаж«За гранью небес·Низ»"
  },
  Task_116477_Desc = {
    Text = "Используй пробужденное тело в Ультра царстве, чтобы одержать победу 1 раз в «Переплетении болезненной крови»"
  },
  Task_116478_Desc = {
    Text = "Пройди «Яд забвения» на любом уровне сложности"
  },
  Task_116479_Desc = {
    Text = "Пройди «Невинное время» на любом уровне сложности"
  },
  Task_116480_Desc = {
    Text = "Используй пробужденное тело в Царстве хаоса, чтобы одержать победу 2 раза в «Переплетении болезненной крови»"
  },
  Task_116481_Desc = {
    Text = "Завершить все достижения «Смешанная мучительная кровь·Прохождение»"
  },
  Task_116482_Desc = {
    Text = "Пройди «Невинное время» на уровне сложности безумия"
  },
  Task_116483_Desc = {
    Text = "Пройди «Безмолвное пробуждение» на любом уровне сложности"
  },
  Task_116484_Desc = {
    Text = "Пройди «Старую книгу долгов» на любом уровне сложности"
  },
  Task_116485_Desc = {
    Text = "Пройди «Старую книгу долгов» на любом уровне сложности"
  },
  Task_116486_Desc = {
    Text = "Слияние горькой крови·безумие"
  },
  Task_116487_Desc = {
    Text = "Используй пробужденное тело в Царстве глубокого моря, чтобы одержать победу 1 раз в «Переплетении болезненной крови»"
  },
  Task_116488_Desc = {
    Text = "Слияние горькой крови·царство"
  },
  Task_116489_Desc = {
    Text = "Пройди «Двойные крылья» на любом уровне сложности"
  },
  Task_116490_Desc = {
    Text = "Пройди «Яд забвения» на любом уровне сложности"
  },
  Task_116491_Desc = {
    Text = "Пройди «Сказку о приключениях» на уровне сложности безумия"
  },
  Task_116492_Desc = {
    Text = "Пройди «Старую книгу долгов» на уровне сложности безумия"
  },
  Task_116493_Desc = {
    Text = "Пройди «Подъём на ветру» на любом уровне сложности"
  },
  Task_116494_Desc = {
    Text = "Пройди «Безмолвное пробуждение» на уровне сложности безумия"
  },
  Task_116495_Desc = {
    Text = "Пройди «Сказку о приключениях» на любом уровне сложности"
  },
  Task_116496_Desc = {
    Text = "Пройди «Невинное время» на любом уровне сложности"
  },
  Task_116497_Desc = {
    Text = "Пройди «Яд забвения» на уровне сложности безумия"
  },
  Task_116498_Desc = {
    Text = "Используй пробужденное тело в Царстве каро, чтобы одержать победу 2 раза в «Переплетении болезненной крови»"
  },
  Task_116499_Desc = {
    Text = "Пройди «Подъём на ветру» на уровне сложности безумия"
  },
  Task_116500_Desc = {
    Text = "Используй пробужденное тело в Царстве каро, чтобы одержать победу 1 раз в «Переплетении болезненной крови»"
  },
  Task_116501_Desc = {
    Text = "Пройди «Двойные крылья» на любом уровне сложности"
  },
  Task_116502_Desc = {
    Text = "Пройди «Безмолвное пробуждение» на любом уровне сложности"
  },
  Task_116503_Desc = {
    Text = "Используй пробужденное тело в Ультра царстве, чтобы одержать победу 2 раза в «Переплетении болезненной крови»"
  },
  Task_116504_Desc = {
    Text = "Используй пробужденное тело в Царстве хаоса, чтобы одержать победу 1 раз в «Переплетении болезненной крови»"
  },
  Task_116767_Desc = {
    Text = "Пройди 1 Уровень Поллукса в тестовом режиме"
  },
  Task_116768_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_116769_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_116770_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_116771_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_116772_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_116773_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_116774_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_116775_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_116776_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_116777_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_116778_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_116779_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_116780_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_116781_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_116782_Desc = {
    Text = "Пройди 1 Уровень Поллукса в тестовом режиме"
  },
  Task_116793_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_116793_Name = {
    Text = "3 побед"
  },
  Task_116794_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_116794_Name = {
    Text = "1 победа"
  },
  Task_116795_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_116795_Name = {
    Text = "6побед"
  },
  Task_116796_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_116796_Name = {
    Text = "Десять побед"
  },
  Task_116809_Desc = {
    Text = "Завершить «Сонный пейзаж: Прощай, Страна Забвения»"
  },
  Task_116809_Name = {
    Text = "Эхо сладких снов"
  },
  Task_116810_Desc = {
    Text = "Завершить «Сонный пейзаж: Прощай, Страна Забвения» на сложном уровне"
  },
  Task_116810_Name = {
    Text = "Эхо сладких снов·Сложно"
  },
  Task_116820_Name = {
    Text = "Победите БОСС 3N раз"
  },
  Task_116821_Name = {
    Text = "Победите босса 6 раз (N)"
  },
  Task_116822_Name = {
    Text = "Убийство всех боссов"
  },
  Task_116823_Name = {
    Text = "Победить BOSS 5N раз"
  },
  Task_116824_Name = {
    Text = "Победить BOSS1 N раз"
  },
  Task_116825_Name = {
    Text = "Победить босса 4N раза"
  },
  Task_116826_Name = {
    Text = "Победить босса 7N раз"
  },
  Task_116827_Name = {
    Text = "Победить «БОСС2» N раз"
  },
  Task_116884_Desc = {
    Text = "Вход в течение 11 дней"
  },
  Task_116885_Desc = {
    Text = "Вход в течение 13 дней"
  },
  Task_116886_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_116887_Desc = {
    Text = "Вход за 9 дней"
  },
  Task_116888_Desc = {
    Text = "Вход в течение 10 дней"
  },
  Task_116890_Desc = {
    Text = "Вход выполнен в течение 8 дней"
  },
  Task_116891_Desc = {
    Text = "Вход за 16 дней"
  },
  Task_116892_Desc = {
    Text = "Вход выполнен в течение 15 дней"
  },
  Task_116894_Desc = {
    Text = "Вход за 4 дня"
  },
  Task_116895_Desc = {
    Text = "Вход за 5 дней"
  },
  Task_116896_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_116897_Desc = {
    Text = "Всего 6 дней входа"
  },
  Task_116899_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_116900_Desc = {
    Text = "Вход в систему на протяжении 14 дней"
  },
  Task_116901_Desc = {
    Text = "Вход за 2 дня подряд"
  },
  Task_116903_Desc = {
    Text = "Вход в течение 12 дней"
  },
  Task_117156_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для одержания победы в «городе на озере» 1 раз"
  },
  Task_117157_Desc = {
    Text = "Использовать пробуждающее тело из границы плоти и крови, чтобы одержать победу 1 раз в «городе на озере»"
  },
  Task_117158_Desc = {
    Text = "Использовать сверхмерное пробуждающее тело, чтобы победить 1 раз в «городе на озере»"
  },
  Task_117159_Desc = {
    Text = "Используйте пробуждающее тело хаоса границы и победите 1 раз в «Город на озере»"
  },
  Task_117304_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_117304_Name = {
    Text = "1 победа"
  },
  Task_117305_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_117305_Name = {
    Text = "6побед"
  },
  Task_117306_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_117306_Name = {
    Text = "3 побед"
  },
  Task_117307_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_117307_Name = {
    Text = "Десять побед"
  },
  Task_117487_Desc = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения» на трудном уровне"
  },
  Task_117487_Name = {
    Text = "Никогда не сдаваться · Трудный"
  },
  Task_117488_Desc = {
    Text = "Завершите Сонный пейзаж «Прощай, Земля забвения»"
  },
  Task_117488_Name = {
    Text = "Никогда не сдаваться"
  },
  Task_117489_Desc = {
    Text = "Завершите Сонный пейзаж «За гранью небес·Вниз»"
  },
  Task_117489_Name = {
    Text = "Над синем небом"
  },
  Task_118481_Desc = {
    Text = "Забрать мёрфи"
  },
  Task_118481_Name = {Text = "Цель"},
  Task_118482_Desc = {
    Text = "Вторгнуться на место ритуала для спасения Мёрфи"
  },
  Task_118482_Name = {Text = "Цель"},
  Task_118483_Desc = {
    Text = "Вернуться в Эдем"
  },
  Task_118483_Name = {Text = "Цель"},
  Task_118484_Desc = {
    Text = "Приоткрыть Занавес опускается мечты"
  },
  Task_118484_Name = {Text = "Цель"},
  Task_118485_Desc = {
    Text = "Наблюдение за ритуалом навигации"
  },
  Task_118485_Name = {Text = "Цель"},
  Task_118486_Desc = {
    Text = "Контратака против летающих рыб"
  },
  Task_118486_Name = {Text = "Цель"},
  Task_118487_Desc = {
    Text = "Отбить нападение мореплавателя"
  },
  Task_118487_Name = {Text = "Цель"},
  Task_118488_Desc = {
    Text = "Прибытие к концу пути"
  },
  Task_118488_Name = {Text = "Цель"},
  Task_118489_Desc = {
    Text = "Уничтожить «Я»"
  },
  Task_118489_Name = {Text = "Цель"},
  Task_118490_Desc = {
    Text = "Спасите Мёрфи в хаосе"
  },
  Task_118490_Name = {Text = "Цель"},
  Task_118787_Desc = {
    Text = "Гимн святого зародыша"
  },
  Task_118791_Desc = {
    Text = "Цепь тьмы"
  },
  Task_118796_Desc = {
    Text = "Реликвии песков"
  },
  Task_118799_Desc = {
    Text = "Лодка тёмного моря"
  },
  Task_118809_Desc = {
    Text = "Стена пустынного песка"
  },
  Task_118821_Desc = {
    Text = "Тайна восковых фигур"
  },
  Task_118826_Desc = {
    Text = "Мутный отстаток"
  },
  Task_118835_Desc = {
    Text = "Остаток морской бездны"
  },
  Task_118837_Desc = {
    Text = "Маниакальный восковой музей"
  },
  Task_118842_Desc = {
    Text = "Обыск золотых купонов"
  },
  Task_118845_Desc = {
    Text = "Штормовое открытое море"
  },
  Task_118852_Desc = {
    Text = "Органический остаток"
  },
  Task_118856_Desc = {
    Text = "Безумный городок"
  },
  Task_118860_Desc = {
    Text = "Слёзы куклы"
  },
  Task_118871_Desc = {
    Text = "Шварцшильдово горло"
  },
  Task_118873_Desc = {
    Text = "Обитель червей"
  },
  Task_118877_Desc = {
    Text = "Закалка зелья"
  },
  Task_118879_Desc = {
    Text = "Кластер Хаоса"
  },
  Task_118881_Desc = {
    Text = "Первородный разлом"
  },
  Task_118892_Desc = {
    Text = "Хватка благочестия"
  },
  Task_118907_Desc = {
    Text = "Руины Понпеи"
  },
  Task_118913_Desc = {
    Text = "Тень извне"
  },
  Task_118915_Desc = {
    Text = "Волны чёрного пруда"
  },
  Task_118917_Desc = {
    Text = "Космический остаток"
  },
  Task_118918_Desc = {
    Text = "Горы беспорядка"
  },
  Task_118922_Desc = {
    Text = "Столица жутких туманов"
  },
  Task_118979_Desc = {
    Text = "Поединок противника·Выбор раунда"
  },
  Task_118980_Desc = {
    Text = "Получить 20 побед без использования «<color=#ae6abb>Озарение</color>»пробуждённого"
  },
  Task_118981_Desc = {
    Text = "Во время битвы нажать на аватар, чтобы отправить 3 противникам выражение «Привет» или «Hi»"
  },
  Task_118982_Desc = {
    Text = "В предгрупповом режиме достигнуто 500 очков"
  },
  Task_118983_Desc = {
    Text = "Получить 20 побед без использования «<color=#76bf9d>Благодать</color>»пробуждённого"
  },
  Task_118984_Desc = {
    Text = "В режиме выбора когда-то достигли 1000 очков"
  },
  Task_118985_Desc = {
    Text = "В режиме выбора когда-то достигли 2500 очков"
  },
  Task_118986_Desc = {
    Text = "Завершить все достижения «Очнувшись фазы»"
  },
  Task_118987_Desc = {
    Text = "Получить 20 побед без использования «<color=#6a97c2>Страж</color>»пробуждённого"
  },
  Task_118988_Desc = {
    Text = "Фаза просвещения"
  },
  Task_118989_Desc = {
    Text = "В «Выражении противостояния» возьмите 16 выражений для участия в битве фазовой ловушки"
  },
  Task_118990_Desc = {
    Text = "После завершения битвы в Фазовой ловушке скопируй состав противников"
  },
  Task_118991_Desc = {
    Text = "Участвуй в «Режиме выбора» 1 раз"
  },
  Task_118992_Desc = {
    Text = "В предгрупповом режиме достигнуто 2000 очков"
  },
  Task_118993_Desc = {
    Text = "В режиме выбора когда-то достигли 2000 очков"
  },
  Task_118994_Desc = {
    Text = "В режиме выбора когда-то достигли 500 очков"
  },
  Task_118995_Desc = {
    Text = "После завершения битвы в «Фазовой ловушке» сказать сопернику «Еще раз?»"
  },
  Task_118996_Desc = {
    Text = "В предгрупповом режиме достигнуто 1000 очков"
  },
  Task_118997_Desc = {
    Text = "Не использовать«<color=#c26669>Борьба</color>»пробуждённый для достижения 20 побед"
  },
  Task_118998_Desc = {
    Text = "Поставьте лайк на комментарии карт в «Коллекции»"
  },
  Task_118999_Desc = {
    Text = "В «Коллекции» сыграйте в «Испытание пробуждённых» и победите 1 «Знакомую чёрную кошку»"
  },
  Task_119000_Desc = {
    Text = "В предгрупповом режиме достигнуто 3000 очков"
  },
  Task_119001_Desc = {
    Text = "Участвуй в «Предварительном режиме» 1 раз"
  },
  Task_119002_Desc = {
    Text = "В предгрупповом режиме достигнуто 1500 очков"
  },
  Task_119003_Desc = {
    Text = "В режиме выбора когда-то достигли 3000 очков"
  },
  Task_119004_Desc = {
    Text = "В режиме выбора когда-то достигли 1500 очков"
  },
  Task_119005_Desc = {
    Text = "Поединок противника·Предварительная сборка"
  },
  Task_119006_Desc = {
    Text = "Посмотрите запись «Фазовой ловушки» в «Записях битвы» «Хранителя»"
  },
  Task_119007_Desc = {
    Text = "Участвуй в «Битве с паролем» 1 раз"
  },
  Task_119008_Desc = {
    Text = "В предгрупповом режиме достигнуто 2500 очков"
  },
  Task_119009_Desc = {
    Text = "Не использовать«<color=#c3aa64>Звезда Смерти</color>»пробуждённый для достижения 20 побед"
  },
  Task_119010_Desc = {
    Text = "Озарение всевозможного мира"
  },
  Task_119193_Desc = {
    Text = "Общая добыта 68000 серебряных первенцев"
  },
  Task_119201_Desc = {
    Text = "Накоплено 54000 Серебряный первенец"
  },
  Task_119212_Desc = {
    Text = "Накоплено 42000 Серебряный первенец"
  },
  Task_119216_Desc = {
    Text = "Накоплено 48000 Серебряный первенец"
  },
  Task_119217_Desc = {
    Text = "Накоплено 36000 Серебряный первенец"
  },
  Task_119695_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_119696_Desc = {
    Text = "Прохождение главы 4 «В безмолвии» забвенного раздела"
  },
  Task_119697_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» «Лай»"
  },
  Task_119698_Desc = {
    Text = "Накоплено 200 использований воспоминания"
  },
  Task_119699_Desc = {
    Text = "Прохождение главы 7 «Желанная река» забытых событий"
  },
  Task_120441_Desc = {
    Text = "Завершите 7 главу «Расследования»."
  },
  Task_120500_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120501_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120502_Desc = {
    Text = "В расследовании события«@1@2»резонируйте 2 раза"
  },
  Task_120502_Desc2 = {
    Text = "В расследовании события «Лай» создать Резонанс 2 раза"
  },
  Task_120502_Name2 = {
    Text = "Ложное эхо."
  },
  Task_120503_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_120503_Desc2 = {
    Text = "Завершите событие расследования «Лай»"
  },
  Task_120503_Name2 = {
    Text = "Collapse of the arena"
  },
  Task_120504_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» 4-6"
  },
  Task_120505_Desc = {
    Text = "Завершите событие расследования «Лай» на трудном уровне"
  },
  Task_120505_Name = {
    Text = "Падение рая · Сложный"
  },
  Task_120506_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_120506_Desc2 = {
    Text = "В расследовании события «Лай» создать Резонанс 6 раз"
  },
  Task_120506_Name2 = {
    Text = "Ложное эхо III."
  },
  Task_120507_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120508_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120509_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» «Лай» на сложности"
  },
  Task_120510_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120511_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120512_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» 4-6"
  },
  Task_120514_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120515_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120516_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» сложности 4-5"
  },
  Task_120517_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120518_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» сложности 4-5"
  },
  Task_120519_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» «Лай»"
  },
  Task_120520_Desc = {
    Text = "В ходе расследования события «@1@2» возник Резонанс 7 раз"
  },
  Task_120520_Desc2 = {
    Text = "В расследовании события «Лай» создать Резонанс 7 раз"
  },
  Task_120520_Name2 = {
    Text = "Ложное эхо IV."
  },
  Task_120521_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» «Лай» на сложности"
  },
  Task_120522_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_120523_Desc = {
    Text = "В расследовании события«@1@2»резонируйте 4 раза"
  },
  Task_120523_Desc2 = {
    Text = "В расследовании события «Лай» создать Резонанс 4 раза"
  },
  Task_120523_Name2 = {
    Text = "Ложное эхо II."
  },
  Task_120524_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» «Лай»"
  },
  Task_120535_Desc = {
    Text = "Прохождение главы 4 «В безмолвии» забвенного раздела"
  },
  Task_120536_Desc = {
    Text = "Прохождение главы 7 «Желанная река» забытых событий"
  },
  Task_120537_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_120538_Desc = {
    Text = "Пройдите главу 4 «Звёздного цикла» «Лай»"
  },
  Task_120549_Desc = {
    Text = "Сражаться до последних 100 боев в фазовой ловушке без капитуляции"
  },
  Task_120850_Desc = {
    Text = "Используй только царство крови, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_120851_Desc = {
    Text = "Используй царство хаоса и ультра царство, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_120852_Desc = {
    Text = "Используй только царство хаоса, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_120855_Desc = {
    Text = "«Фантазийное Вдаль от берегов» максимальный счёт достиг 1000"
  },
  Task_120856_Desc = {
    Text = "Используй царство хаоса и царство крови, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_120857_Desc = {
    Text = "Только с Очнувшись хаоса завершите 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120862_Desc = {
    Text = "Только с Очнувшись каро завершите 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120863_Desc = {
    Text = "Используйте Очнувшись хаоса и Очнувшись глубокого моря для завершения 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120864_Desc = {
    Text = "Используйте Очнувшись хаоса и Ультра пробуждение для завершения 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120865_Desc = {
    Text = "Используй царство глубокого моря и ультра царство, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_120867_Desc = {
    Text = "Завершите 5 Глубоких погружений в иллюзию VI уровня сложности и выше, используя Глубокое море и Кровь плоти."
  },
  Task_120868_Desc = {
    Text = "Под тенью кошмара"
  },
  Task_120869_Desc = {
    Text = "Только с Ультра пробуждение завершите 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120870_Desc = {
    Text = "Используйте Очнувшись хаоса и Очнувшись каро для завершения 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120871_Desc = {
    Text = "«Фантазийное Вдаль от берегов» максимальный счёт достиг 7000"
  },
  Task_120872_Desc = {
    Text = "Используй только царство глубокого моря, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_120873_Desc = {
    Text = "Только с Очнувшись глубокого моря завершите 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120876_Desc = {
    Text = "Путешествие по царскому морю"
  },
  Task_120878_Desc = {
    Text = "«Фантазийное Вдаль от берегов» максимальный счёт достиг 6000"
  },
  Task_120879_Desc = {
    Text = "Используйте Очнувшись глубокого моря и Ультра пробуждение для завершения 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120880_Desc = {
    Text = "Посмотрите один раз запись в разделе «Рейтинг» «Фантазийного погружения»"
  },
  Task_120882_Desc = {
    Text = "Пройти 1 раз «Фантазийное Вдаль от берегов», используя только ультра царство пробуждённых"
  },
  Task_120883_Desc = {
    Text = "Используй царство хаоса и царство глубокого моря, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_120884_Desc = {
    Text = "Используйте Очнувшись каро и Ультра пробуждение для завершения 5 раз уровней VI или выше в «Фантазийное Вдаль от берегов»"
  },
  Task_120885_Desc = {
    Text = "Первое Вдаль от берегов в море снов"
  },
  Task_120889_Desc = {
    Text = "«Фантазийное Вдаль от берегов» максимальный счёт достиг 5000"
  },
  Task_120890_Desc = {
    Text = "Пройдено 1 раз«Иллюзорное Вдаль от берегов»"
  },
  Task_120891_Desc = {
    Text = "Скопируйте один раз состав в разделе «Рейтинг» «Фантазийного погружения»"
  },
  Task_120892_Desc = {
    Text = "«Фантазийное Вдаль от берегов» максимальный счёт достиг 2000"
  },
  Task_120894_Desc = {
    Text = "«Фантазийное Вдаль от берегов» максимальный счёт достиг 4000"
  },
  Task_120895_Desc = {
    Text = "«Фантазийное Вдаль от берегов» максимальный счёт достиг 3000"
  },
  Task_120966_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_120966_Name = {
    Text = "3 побед"
  },
  Task_120967_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_120967_Name = {
    Text = "6побед"
  },
  Task_120968_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_120968_Name = {
    Text = "Десять побед"
  },
  Task_120969_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_120969_Name = {
    Text = "1 победа"
  },
  Task_120994_Desc = {
    Text = "Уничтожьте все клоны «Второй бой Первоначального·Несогласованная симфония»"
  },
  Task_120994_Name = {
    Text = "Убийство БОСС1"
  },
  Task_120995_Desc = {
    Text = "Уничтожьте все клоны «Первая битва·Перевёрнутая гармония»"
  },
  Task_120995_Name = {
    Text = "Убийство БОСС4"
  },
  Task_120996_Name = {
    Text = "Акция с мировым боссом подошла к концу"
  },
  Task_120997_Desc = {
    Text = "Уничтожьте все клоны «Второй бой с Первоначальным · Вечный сон»"
  },
  Task_120997_Name = {
    Text = "Убийство БОСС7"
  },
  Task_120998_Desc = {
    Text = "Уничтожьте все клоны «Повторная битва с Первоначальным·Мелодия смерти»"
  },
  Task_120998_Name = {
    Text = "Убийство босс3"
  },
  Task_120999_Desc = {
    Text = "Уничтожьте всех двойников «Повторное сражение с Первоначальным·Еретическим Звуком»"
  },
  Task_120999_Name = {
    Text = "Убить БОСС5"
  },
  Task_121000_Desc = {
    Text = "Уничтожьте все клоны «Повторная битва с Первоначальным · Безумный эпилог»"
  },
  Task_121000_Name = {
    Text = "Убийство BOSS6"
  },
  Task_121001_Desc = {
    Text = "Уничтожьте все клоны «Первая битва с Первоначальным·Хаотическое Прелюдия»"
  },
  Task_121001_Name = {
    Text = "Убийство босс2"
  },
  Task_121033_Desc = {
    Text = "Суммарное количество пробуждений: 30"
  },
  Task_121035_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_121040_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_121041_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_121042_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_121044_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_121045_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_121046_Desc = {
    Text = "Пройдите через Уровень с пробуждающим Моша 1 раз"
  },
  Task_121047_Desc = {
    Text = "Суммарное количество пробуждений: 30"
  },
  Task_121050_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_121051_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_121053_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_121054_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_121058_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_121061_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_121062_Desc = {
    Text = "Пройдите через Уровень с пробуждающим Моша 1 раз"
  },
  Task_121206_Desc = {
    Text = "Общая добыта 76000 серебряных первенцев"
  },
  Task_121207_Desc = {
    Text = "Общая добыта 84000 серебряных первенцев"
  },
  Task_121208_Desc = {
    Text = "Общая добыта 92000 серебряных первенцев"
  },
  Task_121233_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Рука благочестия IV»"
  },
  Task_121234_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Секрет восковой скульптуры II»"
  },
  Task_121235_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Материальные остатков III»"
  },
  Task_121236_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Слезе куклы V»"
  },
  Task_121237_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Секрет восковой скульптуры III»"
  },
  Task_121238_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Поиск золотых талонов I»"
  },
  Task_121239_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Тени вне мира IV»"
  },
  Task_121240_Desc = {
    Text = "Получить трёхзвёздочный рейтинг в «Хаотическом кластере IV»"
  },
  Task_121241_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Песнь святого плода II»"
  },
  Task_121242_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрном море III»"
  },
  Task_121243_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрной цепи III»"
  },
  Task_121244_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе глубины V»"
  },
  Task_121245_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе измерения I»"
  },
  Task_121246_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Горах Хаоса II»"
  },
  Task_121247_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Горгороде II»"
  },
  Task_121248_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Руины Понпеи II»"
  },
  Task_121249_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Материальные остатков II»"
  },
  Task_121250_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Горах Хаоса I»"
  },
  Task_121251_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе измерения II»"
  },
  Task_121252_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Нечистом образе IV»"
  },
  Task_121253_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Суматохе II»"
  },
  Task_121254_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Рука благочестия I»"
  },
  Task_121255_Desc = {
    Text = "Получить трехзвездочный рейтинг в «Кластере хаоса I»"
  },
  Task_121256_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Секрет восковой скульптуры IV»"
  },
  Task_121257_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Червоточина I»"
  },
  Task_121258_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Стена песка I»"
  },
  Task_121259_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Слезе куклы II»"
  },
  Task_121260_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Рука благочестия III»"
  },
  Task_121261_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Тени вне мира III»"
  },
  Task_121262_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Песчаном моряке III»"
  },
  Task_121263_Desc = {
    Text = "Получите тройную оценку в «Кластере хаоса II»"
  },
  Task_121264_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Искаженный забытый город I»"
  },
  Task_121265_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе глубины I»"
  },
  Task_121266_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Песчаном моряке I»"
  },
  Task_121267_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Суматохе III»"
  },
  Task_121268_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе глубины IV»"
  },
  Task_121269_Desc = {
    Text = "Получить три звезды в «Свазиево горло IV»"
  },
  Task_121270_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе измерения III»"
  },
  Task_121271_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Поиск золотых талонов IV»"
  },
  Task_121272_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе глубины III»"
  },
  Task_121273_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Составление эликсиров I»"
  },
  Task_121274_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Секрет восковой скульптуры V»"
  },
  Task_121275_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Песчаном моряке II»"
  },
  Task_121276_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Суматохе I»"
  },
  Task_121277_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Горах Хаоса III»"
  },
  Task_121278_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Составление эликсиров IV»"
  },
  Task_121279_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Слезе куклы III»"
  },
  Task_121280_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Материальные остатков V»"
  },
  Task_121281_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрном море I»"
  },
  Task_121282_Desc = {
    Text = "Получить трехзвездочный рейтинг в «Черном бассейне II»"
  },
  Task_121283_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Нечистом образе III»"
  },
  Task_121284_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Рука благочестия II»"
  },
  Task_121285_Desc = {
    Text = "Получите три звезды в«Шторм за пределамиI»"
  },
  Task_121286_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Секрет восковой скульптуры I»"
  },
  Task_121287_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Руины Понпеи III»"
  },
  Task_121288_Desc = {
    Text = "Получить трёхзвёздочный рейтинг в «Ода святого плода III»"
  },
  Task_121289_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Материальные остатков IV»"
  },
  Task_121290_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Материальные остатков I»"
  },
  Task_121291_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Тени вне мира II»"
  },
  Task_121292_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Песнь святого плода I»"
  },
  Task_121293_Desc = {
    Text = "Получить рейтинг в три звезды в «Свазиево горло III»"
  },
  Task_121294_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Тени вне мира I»"
  },
  Task_121295_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Поиск золотых талонов II»"
  },
  Task_121296_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Составление эликсиров V»"
  },
  Task_121297_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Искаженный забытый город II»"
  },
  Task_121298_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Составление эликсиров II»"
  },
  Task_121299_Desc = {
    Text = "Получить трехзвездочный рейтинг в «Свазиево горло II»"
  },
  Task_121300_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Поиск золотых талонов V»"
  },
  Task_121301_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Горгороде III»"
  },
  Task_121302_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Составление эликсиров III»"
  },
  Task_121303_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Руины Понпеи IV»"
  },
  Task_121304_Desc = {
    Text = "Получите тройную звезду в «Кластере хаоса III»"
  },
  Task_121305_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Горгороде I»"
  },
  Task_121306_Desc = {
    Text = "Получите рейтинг звездами в «Червоточина III»"
  },
  Task_121307_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Образе глубины II»"
  },
  Task_121308_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Червоточине IV»"
  },
  Task_121309_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Руинах Понапе I»"
  },
  Task_121310_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Нечистом образе II»"
  },
  Task_121311_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Остатки измерения V»"
  },
  Task_121312_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Червоточина II»"
  },
  Task_121313_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрной цепи II»"
  },
  Task_121314_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Остатки измерения IV»"
  },
  Task_121315_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Нечистом образе V»"
  },
  Task_121316_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрной цепи IV»"
  },
  Task_121317_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрной цепи I»"
  },
  Task_121318_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Искаженный забытый город III»"
  },
  Task_121319_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Слезе куклы I»"
  },
  Task_121320_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрном море II»"
  },
  Task_121321_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Поиск золотых талонов III»"
  },
  Task_121322_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Чёрной цепи V»"
  },
  Task_121323_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Слезе куклы IV»"
  },
  Task_121324_Desc = {
    Text = "Получить трехзвездочный рейтинг в «Черном бассейне I»"
  },
  Task_121325_Desc = {
    Text = "Получите трёхзвёздочный рейтинг в «Нечистом образе I»"
  },
  Task_121326_Desc = {
    Text = "Получить трехзвездочный рейтинг в «Свазиево горло I»"
  },
  Task_121327_Desc = {
    Text = "Получите трехзвездочный рейтинг в «Первобытная трещина I»"
  },
  Task_121331_Desc = {
    Text = "Завершить все задачи «Первое Вдаль от берегов в сон»"
  },
  Task_121332_Desc = {
    Text = "Используй царство глубокого моря и царство крови, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_121333_Desc = {
    Text = "Используй царство крови и ультра царство, чтобы пройти «Фантазийное Вдаль от берегов» 1 раз"
  },
  Task_121834_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121834_Name = {
    Text = "Идеальная сдача"
  },
  Task_121835_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121835_Name = {
    Text = "Идеальная сдача"
  },
  Task_121836_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121836_Name = {
    Text = "Идеальная сдача"
  },
  Task_121837_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121837_Name = {
    Text = "Идеальная сдача"
  },
  Task_121838_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121838_Name = {
    Text = "Идеальная сдача"
  },
  Task_121839_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121839_Name = {
    Text = "Идеальная сдача"
  },
  Task_121840_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121840_Name = {
    Text = "Идеальная сдача"
  },
  Task_121841_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121841_Name = {
    Text = "Идеальная сдача"
  },
  Task_121842_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121842_Name = {
    Text = "Идеальная сдача"
  },
  Task_121843_Desc = {
    Text = "Принять все проклятия святых символов и победить «Проекцию рая» за 15 ходов."
  },
  Task_121843_Name = {
    Text = "Обрушение рая·Скрыто"
  },
  Task_121844_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_121844_Name = {
    Text = "Идеальная сдача"
  },
  Task_121897_Desc = {
    Text = "За каждый оставшийся 1 ход дополнительно получаете 20 очков. (Текущие оставшиеся ходы: {s1})"
  },
  Task_121897_Name = {
    Text = "Песочные часы<size=20><color=#747474>Начальные ходы 50, за каждый оставшийся 1 ход дополнительно получаете 20 очков.</color></size>"
  },
  Task_122110_Desc = {
    Text = "При первом входе каждый день получаете 500 очков."
  },
  Task_122110_Name = {
    Text = "Пионер мечты<size=20><color=#747474>За первое ежедневное прохождение получаете 500 очков</color></size>"
  },
  Task_122197_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать победу один раз в «Потерянном Я»"
  },
  Task_122198_Desc = {
    Text = "Прохождение «Управление конечностями» на уровне сложности безумие"
  },
  Task_122199_Desc = {
    Text = "Прохождение «Сломать сердце» на уровне сложности «безумие»"
  },
  Task_122200_Desc = {
    Text = "Завершить прохождение «Удаление аппендикса» на любом уровне сложности"
  },
  Task_122201_Desc = {
    Text = "Прохождение «Контроль речи» на любом уровне сложности"
  },
  Task_122202_Desc = {
    Text = "Прохождение «Инстинктивное мышление» на любом уровне сложности"
  },
  Task_122203_Desc = {
    Text = "Прохождение «Освобождение истинного я» на уровне сложности \"безумие\""
  },
  Task_122204_Desc = {
    Text = "Прохождение «Заслепление» на уровне сложности безумие"
  },
  Task_122205_Desc = {
    Text = "Прохождение «Разбить сердце» на любом уровне сложности"
  },
  Task_122206_Desc = {
    Text = "Прохождение «Контроль речи» на любом уровне сложности"
  },
  Task_122207_Desc = {
    Text = "Прохождение «Сечение аппендикса» на уровне сложности безумие"
  },
  Task_122208_Desc = {
    Text = "Прохождение «Инстинктивное мышление» на любом уровне сложности"
  },
  Task_122209_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы 1 раз в «Потерянное Я»"
  },
  Task_122210_Desc = {
    Text = "Прохождение «Управление конечностями» на любом уровне сложности"
  },
  Task_122211_Desc = {
    Text = "Прохождение «Освобождение истинного я» любой сложности"
  },
  Task_122212_Desc = {
    Text = "Преодоление многомерной связи «Крещение серебром и кровью»"
  },
  Task_122213_Desc = {
    Text = "Завершите все достижения в «Потерянном Я·Прохождение»"
  },
  Task_122214_Desc = {
    Text = "Прохождение «Ослепление» на любом уровне сложности"
  },
  Task_122215_Desc = {
    Text = "Затерянное Я·Царство"
  },
  Task_122216_Desc = {
    Text = "Прохождение «Инстинктивное мышление» на уровне сложности «Безумие»"
  },
  Task_122217_Desc = {
    Text = "Прохождение «Управление конечностями» на любом уровне сложности"
  },
  Task_122218_Desc = {
    Text = "Прохождение «Освобождение истинного я» любой сложности"
  },
  Task_122219_Desc = {
    Text = "Потерянное я·прохождение"
  },
  Task_122220_Desc = {
    Text = "Использовать пробуждающее тело из границы плоти и крови, чтобы победить в «Затерянном Я» 2 раза"
  },
  Task_122221_Desc = {
    Text = "Потерянное Я: безумие"
  },
  Task_122222_Desc = {
    Text = "Прохождение «Ослепление» на любом уровне сложности"
  },
  Task_122223_Desc = {
    Text = "Прохождение «Контроль речи» на уровне сложности \"безумие\""
  },
  Task_122224_Desc = {
    Text = "Завершить прохождение «Удаление аппендикса» на любом уровне сложности"
  },
  Task_122225_Desc = {
    Text = "Используйте пробуждающее тело Глубинной области, чтобы победить 1 раз в «Потерянное Я»"
  },
  Task_122226_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать победу 2 раза в «Потерянном Я»"
  },
  Task_122227_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы победить 1 раз в «Потерянное Я»"
  },
  Task_122228_Desc = {
    Text = "Прохождение «Разбить сердце» на любом уровне сложности"
  },
  Task_122229_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы 2 раза в «Потерянном Я»"
  },
  Task_122230_Desc = {
    Text = "Используйте пробуждающее тело хаоса границы, чтобы одержать 2 победы в «Потерянном Я»"
  },
  Task_122411_Desc = {
    Text = "При выходе на поле с 1/2 усиленными Пробуждёнными получите 250 / 500 очков. (Текущий состав: {s1})"
  },
  Task_122411_Name = {
    Text = "Зов бездны<size=20><color=#747474>При выходе на поле с 1/2 усиленными Пробуждёнными получите 250 / 500 очков </color></size>"
  },
  Task_122584_Name = {
    Text = "Убийство всех боссов"
  },
  Task_122704_Desc = {
    Text = "Мокша достигла 10-го уровня согласованности"
  },
  Task_122808_Desc = {
    Text = "Получить Моша при активации духа 6"
  },
  Task_122808_Name = {
    Text = "Получить Моша при активации духа 6"
  },
  Task_122808_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Мосся Озарение подарочный пакет 2 акция"
  },
  Task_122809_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_122812_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_122816_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_122819_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_122824_Desc = {
    Text = "Получить Моша при активации духа 2"
  },
  Task_122824_Name = {
    Text = "Получить Моша при активации духа 2"
  },
  Task_122824_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Мосся Озарение подарочный пакет 2 акция"
  },
  Task_122828_Desc = {
    Text = "Завершите «Расследовательская операция - Глава третья: Забвение» в трудном режиме"
  },
  Task_122829_Desc = {
    Text = "Завершите«Расследовательская операция - Глава 1: Забытое»в сложном режиме"
  },
  Task_122830_Desc = {
    Text = "Завершите главу 6 «Расследовательская операция - Глава забвения» на сложности"
  },
  Task_122831_Desc = {
    Text = "Завершите «Расследовательская операция - Глава 7: Забвение» на сложном уровне"
  },
  Task_122832_Desc = {
    Text = "Завершите «Расследовательская операция - Глава 4: Забвение» на сложном уровне"
  },
  Task_122833_Desc = {
    Text = "Завершите «Расследовательская операция - Забытое наследие - Глава 2» в сложном режиме"
  },
  Task_122834_Desc = {
    Text = "Завершите «Расследовательская операция - Глава 5: Забыть» в сложном режиме"
  },
  Task_123135_Desc = {
    Text = "Используйте пробуждающее тело хаоса границы, чтобы победить дважды в «Магазине ведьм»"
  },
  Task_123136_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать победу дважды в «Магазине ведьмы»"
  },
  Task_123137_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы одержать победу в «Магазине ведьм» один раз"
  },
  Task_123138_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для одержания победы 1 раз в «Магазине ведьмы»"
  },
  Task_123139_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы, чтобы одержать одну победу в «Магазин ведьм» один раз"
  },
  Task_123140_Desc = {
    Text = "Используйте область плоти и крови, чтобы победить 2 раза в «Магазине ведьм»"
  },
  Task_123141_Desc = {
    Text = "Магазинчик ведьмы·Область"
  },
  Task_123142_Desc = {
    Text = "Используйте пробуждение сущности глубоководного царства, чтобы одержать победу 1 раз в «Магазине ведьм»"
  },
  Task_123143_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы, чтобы победить дважды в «Магазине ведьм»"
  },
  Task_123288_Desc = {
    Text = "Используйте Ультра Пробуждённый, чтобы выиграть 2 раза в «Взоре глубокого моря»"
  },
  Task_123289_Desc = {
    Text = "Используйте Эквор Пробуждённый, чтобы победить 2 раза в «Взгляд глубокого моря»"
  },
  Task_123290_Desc = {
    Text = "Используйте Каро Пробуждённый, чтобы одержать победу 2 раза в «Взгляд глубокого моря»"
  },
  Task_123291_Desc = {
    Text = "Используйте Хаос Пробуждённый, чтобы одержать 2 победы в «Взоре глубокого моря»"
  },
  Task_123324_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_123325_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_123326_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_123327_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_123328_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_123329_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_123330_Desc = {
    Text = "Пройти 1 раз Уровень демо Тайис"
  },
  Task_123331_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_123332_Desc = {
    Text = "Суммарное количество пробуждений: 30"
  },
  Task_123333_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_123334_Desc = {
    Text = "Пройти 1 раз Уровень демо Тайис"
  },
  Task_123335_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_123336_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_123337_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_123338_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_123339_Desc = {
    Text = "Суммарное количество пробуждений: 30"
  },
  Task_123488_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_123488_Name = {
    Text = "3 побед"
  },
  Task_123489_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_123489_Name = {
    Text = "6побед"
  },
  Task_123490_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_123490_Name = {
    Text = "Десять побед"
  },
  Task_123491_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_123491_Name = {
    Text = "1 победа"
  },
  Task_123726_Name = {
    Text = "Повторное прохождение побочного задания Моши на обычной сложности 6"
  },
  Task_123878_Desc = {
    Text = "Одержите победу 2 раза в «Звериной амбиции» с Хаос Пробуждённым"
  },
  Task_123883_Desc = {
    Text = "Одержите победу 2 раза в «Звериной амбиции» с Ультра Пробуждённым"
  },
  Task_123885_Desc = {
    Text = "Одержите победу 2 раза в «Звериной амбиции» с Эквор Пробуждённым"
  },
  Task_123887_Desc = {
    Text = "Одержите победу 2 раза в «Звериной амбиции» с Каро Пробуждённым"
  },
  Task_124214_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_124214_Name = {
    Text = "3 побед"
  },
  Task_124215_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_124215_Name = {
    Text = "Десять побед"
  },
  Task_124216_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_124216_Name = {
    Text = "1 победа"
  },
  Task_124217_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_124217_Name = {
    Text = "6побед"
  },
  Task_124797_Desc = {
    Text = "Завершить многомерное соединение «мой ход»"
  },
  Task_124797_Name = {
    Text = "Обращение всевозможного"
  },
  Task_124798_Desc = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью» на уровне сложности \"Трудный\""
  },
  Task_124798_Name = {
    Text = "Будущее придет·Сложный"
  },
  Task_124799_Desc = {
    Text = "Завершить многомерное соединение «Крещение серебром и кровью»"
  },
  Task_124799_Name = {
    Text = "Будущее наступит"
  },
  Task_124835_Desc = {
    Text = "Прохождение главы 1 «Расследовательская операция - Забытое наследие»"
  },
  Task_125386_Desc = {
    Text = "Пройдено «Расчленение» на любом уровне сложности"
  },
  Task_125387_Desc = {
    Text = "Пройдено «Тень за окном» любой сложности"
  },
  Task_125388_Desc = {
    Text = "Пройдено «Впитывать» на любом уровне сложности"
  },
  Task_125389_Desc = {
    Text = "Пройдено «По следу аромата» на уровне безумия"
  },
  Task_125390_Desc = {
    Text = "Пройдено «Орден разбухшей благодати» на любом уровне сложности"
  },
  Task_125391_Desc = {
    Text = "Использовать пробуждённый в царстве мяса и крови, чтобы одержать победу в «Обсидиановая матриарх» 1 раз"
  },
  Task_125392_Desc = {
    Text = "Пройдено сознательного плавания «Шёпот из-за веера»"
  },
  Task_125392_Name = {
    Text = "Всеобщий Страх"
  },
  Task_125393_Desc = {
    Text = "Пройдено «По следу аромата» на любом уровне сложности"
  },
  Task_125394_Desc = {
    Text = "Пройдено «Напрасная смерть» на уровне безумия"
  },
  Task_125395_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_125396_Desc = {
    Text = "Используйте пробуждённый в царстве хаоса, чтобы победить в «Обсидиановая матриарх» 2 раза"
  },
  Task_125397_Desc = {
    Text = "Пройдено «Синергия любви и ненависти» на уровне безумия"
  },
  Task_125398_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_125399_Desc = {
    Text = "Пройдено «Напрасная смерть» на любом уровне сложности"
  },
  Task_125400_Desc = {
    Text = "Использовать пробуждённый в царстве хаоса, чтобы одержать победу в «Обсидиановая матриарх» 1 раз"
  },
  Task_125401_Desc = {
    Text = "Обсидиановая матриарх: Пройдено"
  },
  Task_125402_Desc = {
    Text = "Пройдено «Впитывать» на любом уровне сложности"
  },
  Task_125403_Desc = {
    Text = "Пройдено «Тень за окном» любой сложности"
  },
  Task_125404_Desc = {
    Text = "Пройдено «Эйфория» на уровне безумия"
  },
  Task_125406_Desc = {
    Text = "Использовать пробуждённый Эквор в «Обсидиановая матриарх», чтобы одержать победу 1 раз"
  },
  Task_125407_Desc = {
    Text = "Пройдено «Эйфория» на любом уровне сложности"
  },
  Task_125409_Desc = {
    Text = "Пройдено «Эйфория» на любом уровне сложности"
  },
  Task_125410_Desc = {
    Text = "Использовать пробуждённый в царстве мяса и крови, чтобы победить в «Обсидиановая матриарх» 2 раза"
  },
  Task_125411_Desc = {
    Text = "Используйте пробуждённый Эквор в «Обсидиановая матриарх», чтобы одержать победу 2 раза"
  },
  Task_125412_Desc = {
    Text = "Пройдено «Впитывать» на уровне сложности «безумие»"
  },
  Task_125413_Desc = {
    Text = "Пройдено «Сознательное плавание: Шёпот из-за веера»"
  },
  Task_125414_Desc = {
    Text = "Пройдено «Плетение сетей сетей» на любом уровне сложности"
  },
  Task_125415_Desc = {
    Text = "Сюй достиг 10-го уровня согласованности"
  },
  Task_125416_Desc = {
    Text = "Используйте пробуждённое тело ультрацарства, чтобы победить в «Обсидиановая матриарх» 2 раза"
  },
  Task_125417_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_125418_Desc = {
    Text = "Получить Сюй при активации духа 2"
  },
  Task_125418_Name = {
    Text = "Получить Сюй при активации духа 2"
  },
  Task_125418_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Сюй Озарение Подарок 2"
  },
  Task_125419_Desc = {
    Text = "Пройдено «Синергия любви и ненависти» на любом уровне сложности"
  },
  Task_125420_Desc = {
    Text = "Обсидиановая матриарх·Царство"
  },
  Task_125421_Desc = {
    Text = "Пройдено «Тень за окном» на уровне безумия"
  },
  Task_125422_Desc = {
    Text = "Пройдено «Синергия любви и ненависти» на любом уровне сложности"
  },
  Task_125423_Desc = {
    Text = "Использовать пробуждённое тело ультрацарства, чтобы одержать победу в «Обсидиановая матриарх» 1 раз"
  },
  Task_125424_Desc = {
    Text = "Пройдено «По следу аромата» на любом уровне сложности"
  },
  Task_125425_Desc = {
    Text = "Проходите Уровень «Орден разбухшей благодати» на уровне безумия"
  },
  Task_125426_Desc = {
    Text = "Получить Сюй при активации духа на уровне 6"
  },
  Task_125426_Name = {
    Text = "Получить Сюй при активации духа на уровне 6"
  },
  Task_125426_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Сюй Озарение Подарок 2"
  },
  Task_125427_Desc = {
    Text = "Пройдено «Плетение сетей сетей» на любом уровне сложности"
  },
  Task_125428_Desc = {
    Text = "Завершите все достижения в «Обсидиановая матриарх: Пройдено»"
  },
  Task_125429_Desc = {
    Text = "Пройдено «Расчленение» на любом уровне сложности"
  },
  Task_125430_Desc = {
    Text = "Пройдено «Плетение сетей сетей» на уровне безумия"
  },
  Task_125431_Desc = {
    Text = "Пройдено «Орден разбухшей благодати» на любом уровне сложности"
  },
  Task_125432_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_125433_Desc = {
    Text = "Пройдено «Напрасная смерть» на любом уровне сложности"
  },
  Task_125434_Desc = {
    Text = "Обсидиановая матриарх: безумие"
  },
  Task_125435_Desc = {
    Text = "Пройдено «Расчленение» на уровне безумия"
  },
  Task_125500_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_125500_Name = {
    Text = "6побед"
  },
  Task_125501_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_125501_Name = {
    Text = "Десять побед"
  },
  Task_125502_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_125502_Name = {
    Text = "1 победа"
  },
  Task_125503_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_125503_Name = {
    Text = "3 побед"
  },
  Task_125686_Desc = {
    Text = "Убежать от преследования"
  },
  Task_125686_Name = {Text = "Цель"},
  Task_125687_Desc = {
    Text = "Выжить из засады"
  },
  Task_125687_Name = {Text = "Цель"},
  Task_125688_Desc = {
    Text = "Вернуть тело Лиз"
  },
  Task_125688_Name = {Text = "Цель"},
  Task_125689_Desc = {
    Text = "Побег из ловушки Арахны"
  },
  Task_125689_Name = {Text = "Цель"},
  Task_125690_Desc = {
    Text = "Снять запечатывание трёх плазмид"
  },
  Task_125690_Name = {Text = "Цель"},
  Task_125691_Desc = {
    Text = "Противостояние врагам в таверне"
  },
  Task_125691_Name = {Text = "Цель"},
  Task_125692_Desc = {
    Text = "Уничтожить мутантов"
  },
  Task_125692_Name = {Text = "Цель"},
  Task_125693_Desc = {
    Text = "Спаси«доброта»"
  },
  Task_125693_Name = {Text = "Цель"},
  Task_125694_Desc = {
    Text = "Защитить Солер"
  },
  Task_125694_Name = {Text = "Цель"},
  Task_125695_Desc = {
    Text = "За«воспоминание»месть"
  },
  Task_125695_Name = {Text = "Цель"},
  Task_125845_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125845_Name = {
    Text = "Идеальная сдача"
  },
  Task_125846_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125846_Name = {
    Text = "Идеальная сдача"
  },
  Task_125847_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125847_Name = {
    Text = "Идеальная сдача"
  },
  Task_125848_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125848_Name = {
    Text = "Идеальная сдача"
  },
  Task_125849_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125849_Name = {
    Text = "Идеальная сдача"
  },
  Task_125850_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125850_Name = {
    Text = "Идеальная сдача"
  },
  Task_125851_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125851_Name = {
    Text = "Идеальная сдача"
  },
  Task_125852_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125852_Name = {
    Text = "Идеальная сдача"
  },
  Task_125853_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125853_Name = {
    Text = "Идеальная сдача"
  },
  Task_125854_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_125854_Name = {
    Text = "Идеальная сдача"
  },
  Task_126276_Desc = {
    Text = "Пройдите «Без спойлеров» на сложности «Безумие»"
  },
  Task_126277_Desc = {
    Text = "Сцена марионетки · Безумие"
  },
  Task_126279_Desc = {
    Text = "Одержите победу 1 раз в «Сцене марионетки», используя пробуждённое существо домена Глубин"
  },
  Task_126280_Desc = {
    Text = "Сцена марионетки · Прохождение"
  },
  Task_126281_Desc = {
    Text = "Пройдите «Пламя» на любой сложности"
  },
  Task_126282_Desc = {
    Text = "Пройдите «Без спойлеров» на любой сложности"
  },
  Task_126285_Desc = {
    Text = "Пройдите «Выход на сцену» на любой сложности"
  },
  Task_126286_Desc = {
    Text = "Пройдите «Поворот, ещё поворот» на любой сложности"
  },
  Task_126288_Desc = {
    Text = "Пройдите «Ружьё на стене» на любой сложности"
  },
  Task_126290_Desc = {
    Text = "Пройдите «Пламя» на сложности «Безумие»"
  },
  Task_126292_Desc = {
    Text = "Пройдите «Ружьё на стене» на сложности «Безумие»"
  },
  Task_126293_Desc = {
    Text = "Пройдите «Пламя» на любой сложности"
  },
  Task_126294_Desc = {
    Text = "Выполните все достижения «Сцена марионетки · Прохождение»"
  },
  Task_126295_Desc = {
    Text = "Одержите победу 1 раз в «Сцене марионетки», используя пробуждённое существо Сверхмерного домена"
  },
  Task_126296_Desc = {
    Text = "Пройдите «Поворот, ещё поворот» на сложности «Безумие»"
  },
  Task_126297_Desc = {
    Text = "Пройдите «Выход на сцену» на сложности «Безумие»"
  },
  Task_126298_Desc = {
    Text = "Сцена марионетки · Пределы"
  },
  Task_126299_Desc = {
    Text = "Одержите победу 2 раза в «Сцене марионетки», используя пробуждённое существо домена Глубин"
  },
  Task_126302_Desc = {
    Text = "Одержите победу 2 раза в «Сцене марионетки», используя пробуждённое существо домена Хаоса"
  },
  Task_126303_Desc = {
    Text = "Пройдите «Выход на сцену» на любой сложности"
  },
  Task_126304_Desc = {
    Text = "Одержите победу 2 раза в «Сцене марионетки», используя пробуждённое существо домена Плоти"
  },
  Task_126305_Desc = {
    Text = "Пройдите «Без спойлеров» на любой сложности"
  },
  Task_126307_Desc = {
    Text = "Пройдите «Ружьё на стене» на любой сложности"
  },
  Task_126309_Desc = {
    Text = "Одержите победу 1 раз в «Сцене марионетки», используя пробуждённое существо домена Плоти"
  },
  Task_126311_Desc = {
    Text = "Одержите победу 2 раза в «Сцене марионетки», используя пробуждённое существо Сверхмерного домена"
  },
  Task_126312_Desc = {
    Text = "Одержите победу 1 раз в «Сцене марионетки», используя пробуждённое существо домена Хаоса"
  },
  Task_126313_Desc = {
    Text = "Пройдите «Поворот, ещё поворот» на любой сложности"
  },
  Task_126385_Desc = {
    Text = "Пройдено Звёздной главы 5 «Театр ткача судеб» Сложный"
  },
  Task_126386_Desc = {
    Text = "Пройдено Звёздной главы 5 «Театр ткача судеб» Сложный"
  },
  Task_126387_Desc = {
    Text = "Пройдите главу 5 «Звёздных хроник» 5-7"
  },
  Task_126388_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126390_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126391_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126392_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126393_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126394_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126395_Desc = {
    Text = "Пройдено Звёздной главы 5 «Театр ткача судеб»"
  },
  Task_126396_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126397_Desc = {
    Text = "Пройдите главу 5 «Звёздных хроник» 5-6 на сложной сложности"
  },
  Task_126398_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126399_Desc = {
    Text = "Пройдите главу 5 «Звёздных хроник» 5-6 на сложной сложности"
  },
  Task_126400_Desc = {
    Text = "Пройдите главу 5 «Звёздных хроник» 5-7"
  },
  Task_126401_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126402_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_126403_Desc = {
    Text = "Пройдено Звёздной главы 5 «Театр ткача судеб»"
  },
  Task_126493_Desc = {
    Text = "Сборник древних стран VII"
  },
  Task_126494_Desc = {
    Text = "Рассказы древней страны·Ограниченное эксклюзивное предложение"
  },
  Task_126495_Desc = {
    Text = "Древняя странаСайдзуV"
  },
  Task_126496_Desc = {
    Text = "Древние страныСайдзуI"
  },
  Task_126497_Desc = {
    Text = "Древняя странаСайдзуVI"
  },
  Task_126498_Desc = {
    Text = "Древнее государство·III"
  },
  Task_126499_Desc = {
    Text = "Древняя странаСайдзуIV"
  },
  Task_126500_Desc = {
    Text = "Рассказы древней страны · бесплатно"
  },
  Task_126501_Desc = {
    Text = "Рассказы древней страны·II"
  },
  Task_127071_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_127071_Name = {
    Text = "Десять побед"
  },
  Task_127072_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_127072_Name = {
    Text = "3 побед"
  },
  Task_127073_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_127073_Name = {
    Text = "6побед"
  },
  Task_127074_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_127074_Name = {
    Text = "1 победа"
  },
  Task_127094_Desc = {
    Text = "Аурита Озарение достигла 12 уровня уточнения личности"
  },
  Task_127095_Desc = {
    Text = "Генезис Рамона Озарение достигла уточнения личности 12"
  },
  Task_127096_Desc = {
    Text = "Рамона Озарение достигла 12 уровня уточнения личности"
  },
  Task_127097_Desc = {
    Text = "Айгис Озарение достигла уточнения личности 12"
  },
  Task_127098_Desc = {
    Text = "Лотан Озарение достигает уточнения личности 12"
  },
  Task_127099_Desc = {
    Text = "Эрика Озарение достигла 12-го уровня уточнения личности"
  },
  Task_127100_Desc = {
    Text = "Долл Озарение достигла 12 уровня уточнения личности"
  },
  Task_127101_Desc = {
    Text = "Ожье Озарение достигает уточнения личности 12"
  },
  Task_129511_Desc = {
    Text = "Используйте команду, состоящую из 3-х «Каро» и 1-го «сверхразумного пробуждения», чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129512_Desc = {
    Text = "Пройдите Уровень сложности или безумия, используя команду из 3 Хаоса и 1 сверхразумного пробуждения"
  },
  Task_129513_Desc = {
    Text = "Специальный поезд Траектория · Сложный"
  },
  Task_129513_Name = {
    Text = "Специальный поезд Траектория · Сложный"
  },
  Task_129514_Desc = {
    Text = "Завершение третьего этапа на уровне безумия"
  },
  Task_129515_Desc = {
    Text = "Используйте команду, состоящую из 1 мяса и крови и 3 сверхразумных пробуждений, чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129516_Desc = {
    Text = "Победите лидера третьей стадии «Расплавление · дора» на любом уровне сложности"
  },
  Task_129517_Desc = {
    Text = "Победите лидера третьего этапа на любом уровне сложности «Занавес рая»"
  },
  Task_129518_Desc = {
    Text = "Завершите все задачи в «Специальная Траектория·Сложный»"
  },
  Task_129519_Desc = {
    Text = "Используйте команду из 4 сверхразумных пробуждений, чтобы пройти Уровень любой сложности"
  },
  Task_129520_Desc = {
    Text = "Завершение второго этапа на обычной сложности"
  },
  Task_129521_Desc = {
    Text = "Победите босса второго этапа на любом уровне сложности «Гидра»"
  },
  Task_129522_Desc = {
    Text = "Пройдено, используя команду из 4 пробуждающих тел из мяса и крови на любом уровне сложности"
  },
  Task_129523_Desc = {
    Text = "Пройдите Уровень, используя команду, состоящую из 2 тел мяса и крови и 2 сверхразумных пробуждений, на любом уровне сложности"
  },
  Task_129524_Desc = {
    Text = "Используйте команду, состоящую из 3 Экворов и 1 пробуждённого тела мяса и крови, чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129525_Desc = {
    Text = "Завершите первый этап обычной сложности"
  },
  Task_129526_Desc = {
    Text = "Пройдите Уровень, используя команду, состоящую из 2 хаотических и 2 пробуждённых тел мяса и крови, на любом уровне сложности"
  },
  Task_129527_Desc = {
    Text = "Используйте команду, состоящую из 3 Хаосов и 1 пробуждённого тела мяса и крови, чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129528_Desc = {
    Text = "Завершите все задачи в «Запечатление на пути · Коридор радости»"
  },
  Task_129529_Desc = {
    Text = "Завершите третий этап на обычной сложности"
  },
  Task_129530_Desc = {
    Text = "Используйте команду, состоящую из 3 Хаоса и 1 глубоководного Пробуждённого, чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129531_Desc = {
    Text = "Победите босса первого этапа на любом уровне сложности «▼А▼▼я»"
  },
  Task_129532_Desc = {
    Text = "Завершите Часть 2 этап на сложности Трудный"
  },
  Task_129533_Desc = {
    Text = "Завершите первый этап на уровне безумия"
  },
  Task_129534_Desc = {
    Text = "Придорожные снимки·Воспоминания о прошлом"
  },
  Task_129534_Name = {
    Text = "Придорожные снимки·Воспоминания о прошлом"
  },
  Task_129535_Desc = {
    Text = "Победите лидера третьего этапа на любом уровне сложности «Марионетка гнилостного прилива»"
  },
  Task_129536_Desc = {
    Text = "Дорога с воспоминаниями·Радость в коридоре"
  },
  Task_129536_Name = {
    Text = "Дорога с воспоминаниями·Радость в коридоре"
  },
  Task_129537_Desc = {
    Text = "Победите босса третьего этапа на любом уровне сложности «Куколка Ультра @2»"
  },
  Task_129538_Desc = {
    Text = "Используйте команду, состоящую из 2 Эквор и 2 пробуждённых тел мяса и крови, чтобы пройти Уровень любой сложности"
  },
  Task_129539_Desc = {
    Text = "Победите босса второго этапа на любом уровне сложности «Материнское древо урожая»"
  },
  Task_129540_Desc = {
    Text = "Победите босса первого этапа на любом уровне сложности «Плачущий Джо ▼»"
  },
  Task_129541_Desc = {
    Text = "Используйте команду из 2 хаотических и 2 глубоководных пробуждённых для прохождения уровня любой сложности"
  },
  Task_129542_Desc = {
    Text = "Завершите третий этап на сложности"
  },
  Task_129543_Desc = {
    Text = "Победите босса первого этапа на любом уровне сложности «исправить▼▼»"
  },
  Task_129544_Desc = {
    Text = "Используйте команду из 3 Пробуждённых глубин и 1 сверхразумного пробуждения для прохождения уровня сложности или уровня безумия"
  },
  Task_129545_Desc = {
    Text = "Завершение второго этапа на уровне безумия"
  },
  Task_129546_Desc = {
    Text = "Победите босса первого этапа на любом уровне сложности «Пёс Миров, Пересекающий Размерности»"
  },
  Task_129547_Desc = {
    Text = "Победите босса второго этапа на любом уровне сложности «Противоречие близнецов»"
  },
  Task_129548_Desc = {
    Text = "Используйте команду, состоящую из 1 Эквор и 3 пробуждённых мяса и крови, чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129549_Desc = {
    Text = "Пройдите Уровень, используя команду, состоящую из 2 хаотических и 2 сверхразумных пробуждённых"
  },
  Task_129550_Desc = {
    Text = "Завершить первый этап на сложном уровне"
  },
  Task_129551_Desc = {
    Text = "Завершите все задачи в «Специальный поезд·Обычная»"
  },
  Task_129552_Desc = {
    Text = "Используйте команду, состоящую из 2 Экворов и 2 сверхразумных пробуждённых, чтобы пройти Уровень любой сложности"
  },
  Task_129553_Desc = {
    Text = "Маршрут спецпоезда·Обычный"
  },
  Task_129553_Name = {
    Text = "Маршрут спецпоезда·Обычный"
  },
  Task_129554_Desc = {
    Text = "Используйте команду, состоящую из 1 Хаоса и 3 пробуждающих тел мяса и крови, чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129555_Desc = {
    Text = "Пройдите Уровень сложности или Уровень безумия с командой, состоящей из 1 Хаоса и 3 сверхразумных пробуждений"
  },
  Task_129556_Desc = {
    Text = "Использовать команду, состоящую из 4 глубоководных пробуждённых тел, для прохождения уровня на любом уровне сложности"
  },
  Task_129557_Desc = {
    Text = "Используйте команду из 1 Хаоса и 3 глубоководных пробуждённых для прохождения уровня сложности или уровня безумия"
  },
  Task_129558_Desc = {
    Text = "Используйте команду, состоящую из 1 глубоководного и 3 сверхразумных пробуждённых, чтобы пройти Уровень сложности или Уровень безумия"
  },
  Task_129559_Desc = {
    Text = "Используйте команду из 4 хаотических пробуждающих тел, чтобы пройти Уровень любой сложности"
  },
  Task_129560_Desc = {
    Text = "Завершите все задания в «Запечатлеть моменты · Воспоминания о прошлом»"
  },
  Task_129561_Desc = {
    Text = "Победите босса второго этапа «Божественное дитя» на любом уровне сложности"
  },
  Task_129895_Desc = {
    Text = "Завершена оперативная запись«Поезд в праздник Весенний фестиваль»"
  },
  Task_129895_Name = {
    Text = "С треском петард уходит старый год"
  },
  Task_130180_Desc = {
    Text = "Пройдено Многомерное соединение «Забытое семя любви»"
  },
  Task_130181_Desc = {
    Text = "Пройдено «Ночной колпак» на уровне безумия"
  },
  Task_130182_Desc = {
    Text = "Пройдено «Обеденный стол» на любом уровне сложности"
  },
  Task_130183_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого сферы Глубин"
  },
  Task_130184_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого сферы Плоти"
  },
  Task_130185_Desc = {
    Text = "Пройдено «В школе» на любом уровне сложности"
  },
  Task_130186_Desc = {
    Text = "Пройти «Больницу» на любой сложности"
  },
  Task_130187_Desc = {
    Text = "Пройдено «Ночной колпак» на любом уровне сложности"
  },
  Task_130188_Desc = {
    Text = "Пройдите «Больницу» на уровне сложности «Безумие»"
  },
  Task_130189_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого сферы Хаоса"
  },
  Task_130190_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого сферы Плоти"
  },
  Task_130191_Desc = {
    Text = "Пройдено «Колодец» на уровне безумия"
  },
  Task_130192_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого Сверхмерной сферы"
  },
  Task_130193_Desc = {
    Text = "Пройдено «В школе» на уровне безумия"
  },
  Task_130194_Desc = {
    Text = "Пройдено «Обеденный стол» на любом уровне сложности"
  },
  Task_130195_Desc = {
    Text = "Пройти «Дом» на любой сложности"
  },
  Task_130196_Desc = {
    Text = "Пройдено «Ночной колпак» на любом уровне сложности"
  },
  Task_130197_Desc = {
    Text = "Пройдено «Нейротравма» на любом уровне сложности"
  },
  Task_130198_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого сферы Глубин"
  },
  Task_130199_Desc = {
    Text = "Пройдено «Нейротравма» на любом уровне сложности"
  },
  Task_130200_Desc = {
    Text = "Пройдено «Колодец» на любом уровне сложности"
  },
  Task_130201_Desc = {
    Text = "Пройти «Дом» на любой сложности"
  },
  Task_130202_Desc = {
    Text = "Пройдено «В школе» на любом уровне сложности"
  },
  Task_130203_Desc = {
    Text = "Пройти «Больницу» на любой сложности"
  },
  Task_130204_Desc = {
    Text = "Пройдено «Колодец» на любом уровне сложности"
  },
  Task_130205_Desc = {
    Text = "Перевёрнутое перерождение · Безумие"
  },
  Task_130206_Desc = {
    Text = "Пройдите «Дом» на уровне сложности «Безумие»"
  },
  Task_130207_Desc = {
    Text = "Пройдено «Нейротравма» на уровне безумия"
  },
  Task_130208_Desc = {
    Text = "Перевёрнутое перерождение · Пределы"
  },
  Task_130209_Desc = {
    Text = "Выполните все достижения «Перевёрнутое перерождение · Прохождение»"
  },
  Task_130210_Desc = {
    Text = "Перевёрнутое перерождение · Прохождение"
  },
  Task_130211_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого Сверхмерной сферы"
  },
  Task_130212_Desc = {
    Text = "Пройдено «Обеденный стол» на уровне безумия"
  },
  Task_130213_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого сферы Хаоса"
  },
  Task_130412_Desc = {
    Text = "Получение источника Ожье при активации духа 2"
  },
  Task_130412_Name = {
    Text = "Получение источника Ожье при активации духа 2"
  },
  Task_130412_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Генезис Ожье Озарение набор 2 акции"
  },
  Task_130413_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130414_Desc = {
    Text = "Получить Шая при активации духа 2"
  },
  Task_130414_Name = {
    Text = "Получить Шая при активации духа 2"
  },
  Task_130414_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Шае Озарение Подарок 2"
  },
  Task_130416_Desc = {
    Text = "Активация духа 6 при получении Сая"
  },
  Task_130416_Name = {
    Text = "Активация духа 6 при получении Сая"
  },
  Task_130416_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Шае Озарение Подарок 2"
  },
  Task_130417_Desc = {
    Text = "Получить Сатогу при активации духа 2"
  },
  Task_130417_Name = {
    Text = "Получить Сатогу при активации духа 2"
  },
  Task_130417_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Сатогуа Озарение пакет 2"
  },
  Task_130418_Desc = {
    Text = "Получить Сатогуа при активации духа 6"
  },
  Task_130418_Name = {
    Text = "Получить Сатогуа при активации духа 6"
  },
  Task_130418_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Сатогуа Озарение пакет 2"
  },
  Task_130420_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130421_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130424_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130425_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130427_Desc = {
    Text = "Активировать дух 6 при получении источника Ожье"
  },
  Task_130427_Name = {
    Text = "Активировать дух 6 при получении источника Ожье"
  },
  Task_130427_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Генезис Ожье Озарение набор 2 акции"
  },
  Task_130429_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130440_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130441_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130442_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130446_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130447_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130448_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130459_Desc = {
    Text = "Аффинитет голоса Ожье достиг 10 уровня"
  },
  Task_130460_Desc = {
    Text = "Согласованность Сатогуа достигла 10-го уровня"
  },
  Task_130461_Desc = {
    Text = "Согласованность Сая достигла 10-го уровня"
  },
  Task_130555_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_130555_Name = {
    Text = "3 побед"
  },
  Task_130556_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_130556_Name = {
    Text = "Десять побед"
  },
  Task_130557_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_130557_Name = {
    Text = "1 победа"
  },
  Task_130558_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_130558_Name = {
    Text = "6побед"
  },
  Task_130950_Desc = {
    Text = "Пройдено «Великий Мальстрём» на уровне безумия"
  },
  Task_130951_Desc = {
    Text = "Пройдено «Будни» на уровне безумия"
  },
  Task_130952_Desc = {
    Text = "Пройдено «Рёв грозы» на любом уровне сложности"
  },
  Task_130953_Desc = {
    Text = "Пройдено «Новый компаньон» на уровне безумия"
  },
  Task_130954_Desc = {
    Text = "Моск и море·Царство"
  },
  Task_130956_Desc = {
    Text = "Завершите все достижения в «Моск и море: Пройдено»"
  },
  Task_130957_Desc = {
    Text = "Пройдено «Великий Мальстрём» на любом уровне сложности"
  },
  Task_130958_Desc = {
    Text = "Получить Моск при активации духа 6"
  },
  Task_130958_Name = {
    Text = "Получить Моск при активации духа 6"
  },
  Task_130958_UnlockCondDesc = {
    Text = "Акция @Пробуждённый Моск Озарение подарочный набор 2 акция"
  },
  Task_130959_Desc = {
    Text = "Пройдено «Великий Мальстрём» на любом уровне сложности"
  },
  Task_130960_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130961_Desc = {
    Text = "Моск и море: Пройдено"
  },
  Task_130962_Desc = {
    Text = "Пройдено «Путь домой» на любом уровне сложности"
  },
  Task_130963_Desc = {
    Text = "Пройдено Погружение в сознание«Вдаль от берегов»"
  },
  Task_130964_Desc = {
    Text = "Используйте пробуждённый Хаоса Царства, чтобы одержать 2 победы в «Моск и море»"
  },
  Task_130965_Desc = {
    Text = "Пройдено «Будни» любой сложности"
  },
  Task_130966_Desc = {
    Text = "Пройдено «Момент выхода в море» на любом уровне сложности"
  },
  Task_130967_Desc = {
    Text = "Пройдено «Путь домой» на любом уровне сложности"
  },
  Task_130968_Desc = {
    Text = "Пройдено «Новый компаньон» на любом уровне сложности"
  },
  Task_130970_Desc = {
    Text = "Получить Моск при активации духа 2"
  },
  Task_130970_Name = {
    Text = "Получить Моск при активации духа 2"
  },
  Task_130970_UnlockCondDesc = {
    Text = "Акция @Пробуждённый Моск Озарение подарочный набор 2 акция"
  },
  Task_130971_Desc = {
    Text = "Используйте пробуждённый в царстве мяса и крови, чтобы одержать победу 1 раз в «Моск и море»"
  },
  Task_130972_Desc = {
    Text = "Пройдено «Рёв грозы» на любом уровне сложности"
  },
  Task_130973_Desc = {
    Text = "Пройдено «Дрейфующее сокровище» на уровне безумия"
  },
  Task_130974_Desc = {
    Text = "Пройдено «Время выхода в море» на уровне безумия"
  },
  Task_130975_Desc = {
    Text = "Моск достиг 10 уровня согласованности"
  },
  Task_130976_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130977_Desc = {
    Text = "Пройдено «Новый компаньон» на любом уровне сложности"
  },
  Task_130978_Desc = {
    Text = "Используйте Эквор Пробуждённый, чтобы одержать победу в «Моск и море» 1 раз"
  },
  Task_130979_Desc = {
    Text = "Пройдено «Рёв грозы» на уровне сложности «безумие»"
  },
  Task_130980_Desc = {
    Text = "Используйте Хаос Пробуждённый, чтобы одержать победу 1 раз в «Моск и море»"
  },
  Task_130981_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130982_Desc = {
    Text = "Пройдено «Путь домой» Уровень безумия"
  },
  Task_130983_Desc = {
    Text = "Используйте пробуждённое тело ультрацарства для победы 2 раза в «Моск и море»"
  },
  Task_130984_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_130985_Desc = {
    Text = "Пройдено «Момент выхода в море» на любом уровне сложности"
  },
  Task_130986_Desc = {
    Text = "Используйте пробуждённый Эквор в «Моск и море», чтобы одержать победу 2 раза"
  },
  Task_130987_Desc = {
    Text = "Используйте пробуждённый в царстве мяса и крови, чтобы победить в «Моск и море» 2 раза"
  },
  Task_130988_Desc = {
    Text = "Пройдено «Дрейфующее сокровище» на любом уровне сложности"
  },
  Task_130989_Desc = {
    Text = "Использовать пробуждённое тело ультрацарства для победы 1 раз в «Моск и море»"
  },
  Task_130990_Desc = {
    Text = "Пройдено «Будни» любой сложности"
  },
  Task_130991_Desc = {
    Text = "Пройдено «Дрейфующее сокровище» на любом уровне сложности"
  },
  Task_130992_Desc = {
    Text = "Моск и море: безумие"
  },
  Task_131106_Desc = {
    Text = "Остановить Нефрею"
  },
  Task_131106_Name = {Text = "Цель"},
  Task_131172_Desc = {
    Text = "Сопряжённая Колесо Судьбы·Ограниченное эксклюзивное предложение"
  },
  Task_131371_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_131372_Desc = {
    Text = "Суммарное количество пробуждений: 30"
  },
  Task_131373_Desc = {
    Text = "Суммарное количество пробуждений: 30"
  },
  Task_131374_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_131375_Desc = {
    Text = "Закончите все еженедельные испытания за 1 неделю"
  },
  Task_131376_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_131377_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_131378_Desc = {
    Text = "Закончите все еженедельные испытания за 1 неделю"
  },
  Task_131379_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_131380_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_131381_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_131382_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_131383_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_131384_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_131385_Desc = {
    Text = "Пройти 1 раз Уровень демо Райкера"
  },
  Task_131386_Desc = {
    Text = "Пройти 1 раз Уровень демо Райкера"
  },
  Task_131450_Desc = {
    Text = "Победите 60 пробуждённых в фазовом поединке"
  },
  Task_131451_Desc = {
    Text = "Победить 36 пробуждённых в фазовом поединке"
  },
  Task_131452_Desc = {
    Text = "В предварительном режиме, получите 10 побед"
  },
  Task_131453_Desc = {
    Text = "Сыграть карты 740 раз в фазовом поединке"
  },
  Task_131454_Desc = {
    Text = "Освободить Взрыв Алиемус 108 раз в фазовом поединке"
  },
  Task_131455_Desc = {
    Text = "Освободить вспышку безумия 192 раза в фазовом поединке"
  },
  Task_131456_Desc = {
    Text = "В фазовом поединке освободить вспышку безумия 60 раз"
  },
  Task_131457_Desc = {
    Text = "Победить 111 Пробуждённых в фазовом поединке"
  },
  Task_131458_Desc = {
    Text = "Сыграть 300 карт в фазовом поединке"
  },
  Task_131459_Desc = {
    Text = "Сыграйте карты 480 раз в фазовом поединке"
  },
  Task_131460_Desc = {
    Text = "В фазовом поединке сыграйте карту 320 раз"
  },
  Task_131461_Desc = {
    Text = "Победить 6 пробуждённых в фазовом поединке"
  },
  Task_131462_Desc = {
    Text = "Победите 129 пробуждённых в фазовом поединке"
  },
  Task_131463_Desc = {
    Text = "В фазовом поединке освободите Взрыв Алиемус 102 раза"
  },
  Task_131464_Desc = {
    Text = "Сыграть 100 карт в фазовом поединке"
  },
  Task_131465_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 66 раз"
  },
  Task_131466_Desc = {
    Text = "Победите 12 пробуждённых в фазовом поединке"
  },
  Task_131467_Desc = {
    Text = "Получить 45 побед в фазовом поединке"
  },
  Task_131468_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 54 раза"
  },
  Task_131469_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 240 раз"
  },
  Task_131470_Desc = {
    Text = "Победить 99 пробуждённых в фазовом поединке"
  },
  Task_131471_Desc = {
    Text = "Победить 87 пробуждённых в фазовом поединке"
  },
  Task_131472_Desc = {
    Text = "В режиме выбора, сыграйте ещё раз и победите противника 1 раз"
  },
  Task_131473_Desc = {
    Text = "Победить 30 пробуждённых в фазовом поединке"
  },
  Task_131474_Desc = {
    Text = "В предварительном режиме одержите 2 победы подряд 1 раз"
  },
  Task_131475_Desc = {
    Text = "В режиме выбора, получите 2 победы"
  },
  Task_131476_Desc = {
    Text = "В фазовом поединке освободите Вознесение 156 раз"
  },
  Task_131477_Desc = {
    Text = "В режиме выбора судьбы получите 6 побед"
  },
  Task_131478_Desc = {
    Text = "Сделать 160 ходов в фазовом поединке"
  },
  Task_131479_Desc = {
    Text = "Победить 135 пробуждённых в фазовом поединке"
  },
  Task_131480_Desc = {
    Text = "Сыграть карты 880 раз в фазовом поединке"
  },
  Task_131481_Desc = {
    Text = "В фазовом поединке освободите Вознесение 132 раза"
  },
  Task_131482_Desc = {
    Text = "В фазовом поединке освободить вспышку безумия 204 раза"
  },
  Task_131483_Desc = {
    Text = "В предварительном режиме получите 4 победы"
  },
  Task_131484_Desc = {
    Text = "Освободите Взрыв Алиемус 144 раз в фазовом поединке"
  },
  Task_131485_Desc = {
    Text = "Сыграть карту 240 раз в фазовом поединке"
  },
  Task_131486_Desc = {
    Text = "Сыграть карты 940 раз в фазовом поединке"
  },
  Task_131487_Desc = {
    Text = "Освободите Взрыв Алиемус 210 раз в фазовом поединке"
  },
  Task_131488_Desc = {
    Text = "Освободить Взрыв Алиемуса 174 раза в фазовом поединке"
  },
  Task_131489_Desc = {
    Text = "Победите 54 Пробуждённых в фазовом поединке"
  },
  Task_131490_Desc = {
    Text = "Победить 21 пробуждённого в фазовом поединке"
  },
  Task_131491_Desc = {
    Text = "Сделать 180 ходов в фазовом поединке"
  },
  Task_131492_Desc = {
    Text = "Испытание почетных наград"
  },
  Task_131493_Desc = {
    Text = "Сыграть 400 карт в фазовом поединке"
  },
  Task_131494_Desc = {
    Text = "Победить 57 пробуждённых в фазовом поединке"
  },
  Task_131495_Desc = {
    Text = "В режиме выбора, получите 8 побед"
  },
  Task_131496_Desc = {
    Text = "Победить 81 Пробуждённого в фазовом поединке"
  },
  Task_131497_Desc = {
    Text = "Победить 93 Пробуждённых в фазовом поединке"
  },
  Task_131498_Desc = {
    Text = "Победить 120 Пробуждённых в фазовом поединке"
  },
  Task_131499_Desc = {
    Text = "Освободить Взрыв Алиемус 30 раз в фазовом поединке"
  },
  Task_131500_Desc = {
    Text = "Сыграть карты 220 раз в фазовом поединке"
  },
  Task_131501_Desc = {
    Text = "В фазовом поединке освободить вспышку безумия 264 раза"
  },
  Task_131502_Desc = {
    Text = "Победите 102 Пробуждённых в фазовом поединке"
  },
  Task_131503_Desc = {
    Text = "Сделать 140 ходов в фазовом поединке"
  },
  Task_131504_Desc = {
    Text = "Освободите Вознесение 96 раз в фазовом поединке"
  },
  Task_131505_Desc = {
    Text = "В предустановленном режиме сыграйте ещё одну игру и победите противника 1 раз"
  },
  Task_131506_Desc = {
    Text = "В фазовом поединке освободите Вознесение 78 раз"
  },
  Task_131507_Desc = {
    Text = "Сыграть карты 1000 раз в фазовом поединке"
  },
  Task_131508_Desc = {
    Text = "Освободить Вознесение 90 раз в фазовом поединке"
  },
  Task_131509_Desc = {
    Text = "Победите 132 Пробуждённых в фазовом поединке"
  },
  Task_131510_Desc = {
    Text = "Победить 126 пробуждённых в фазовом поединке"
  },
  Task_131511_Desc = {
    Text = "Победить 9 пробуждённых в фазовом поединке"
  },
  Task_131512_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 168 раз"
  },
  Task_131513_Desc = {
    Text = "В фазовом поединке освободить вспышку безумия 162 раза"
  },
  Task_131514_Desc = {
    Text = "В фазовом поединке освободить вспышку безумия 222 раза"
  },
  Task_131515_Desc = {
    Text = "Пороговое испытание"
  },
  Task_131516_Desc = {
    Text = "В фазовом поединке сыграть 380 раз"
  },
  Task_131517_Desc = {
    Text = "Сыграть карты 660 раз в фазовом поединке"
  },
  Task_131518_Desc = {
    Text = "В фазовом поединке освободите Вознесение 114 раз"
  },
  Task_131519_Desc = {
    Text = "В фазовом поединке освободить Взрыв Алиемуса 120 раз"
  },
  Task_131520_Desc = {
    Text = "Победить 144 пробуждающих тел в фазовом поединке"
  },
  Task_131521_Desc = {
    Text = "Победить 24 пробуждённых в фазовом поединке"
  },
  Task_131522_Desc = {
    Text = "Победить 42 пробуждённых в фазовом поединке"
  },
  Task_131523_Desc = {
    Text = "Сыграть карты 460 раз в фазовом поединке"
  },
  Task_131524_Desc = {
    Text = "В фазовом поединке освободить Вознесение 180 раз"
  },
  Task_131525_Desc = {
    Text = "В фазовом поединке сыграть 520 раз"
  },
  Task_131526_Desc = {
    Text = "Сыграть карты 840 раз в фазовом поединке"
  },
  Task_131527_Desc = {
    Text = "Победить 69 Пробуждённых в фазовом поединке"
  },
  Task_131528_Desc = {
    Text = "Сыграть карты 720 раз в фазовом поединке"
  },
  Task_131529_Desc = {
    Text = "В фазовом поединке победите 33 Пробуждённых"
  },
  Task_131530_Desc = {
    Text = "Победить 39 пробуждённых в фазовом поединке"
  },
  Task_131531_Desc = {
    Text = "Сыграйте 860 карт в фазовом поединке"
  },
  Task_131532_Desc = {
    Text = "Сыграть карты 560 раз в фазовом поединке"
  },
  Task_131533_Desc = {
    Text = "Сыграть 600 карт в фазовом поединке"
  },
  Task_131534_Desc = {
    Text = "В фазовом поединке нажмите на аватар, чтобы отправить любое выражение 3 противникам"
  },
  Task_131535_Desc = {
    Text = "Победить 66 пробуждённых в фазовом поединке"
  },
  Task_131536_Desc = {
    Text = "В фазовом поединке сыграть 200 раз"
  },
  Task_131537_Desc = {
    Text = "В режиме выбора, получите 1 победу"
  },
  Task_131538_Desc = {
    Text = "В фазовом поединке освободите Вознесение 234 раза"
  },
  Task_131539_Desc = {
    Text = "Сыграть карты 820 раз в фазовом поединке"
  },
  Task_131540_Desc = {
    Text = "В фазовом поединке активировать Вознесение 18 раз"
  },
  Task_131541_Desc = {
    Text = "Победите 63 Пробуждённых в фазовом поединке"
  },
  Task_131542_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 258 раз"
  },
  Task_131543_Desc = {
    Text = "После окончания фазового поединка поставьте лайк противнику 1 раз"
  },
  Task_131544_Desc = {
    Text = "Получить 25 побед в фазовом поединке"
  },
  Task_131545_Desc = {
    Text = "Победить 27 Пробуждённых в фазовом поединке"
  },
  Task_131546_Desc = {
    Text = "Победить 18 пробуждённых в фазовом поединке"
  },
  Task_131547_Desc = {
    Text = "Победите 150 Пробуждённых в фазовом поединке"
  },
  Task_131548_Desc = {
    Text = "В фазовом поединке освободить Вознесение 48 раз"
  },
  Task_131549_Desc = {
    Text = "Сыграть карты 20 раз в фазовом поединке"
  },
  Task_131550_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 36 раз"
  },
  Task_131551_Desc = {
    Text = "Победить 15 Пробуждённых в фазовом поединке"
  },
  Task_131552_Desc = {
    Text = "Победите 84 пробуждённых в фазовом поединке"
  },
  Task_131553_Desc = {
    Text = "Сыграть карты 280 раз в фазовом поединке"
  },
  Task_131554_Desc = {
    Text = "Освободить вспышку безумия 72 раза в фазовом поединке"
  },
  Task_131555_Desc = {
    Text = "Победите 108 пробуждённых в фазовом поединке"
  },
  Task_131556_Desc = {
    Text = "В фазовом поединке освободить Вознесение 246 раз"
  },
  Task_131557_Desc = {
    Text = "Сыграть 700 карт в фазовом поединке"
  },
  Task_131558_Desc = {
    Text = "Получить 35 побед в фазовом поединке"
  },
  Task_131559_Desc = {
    Text = "Получите 50 побед в фазовом поединке"
  },
  Task_131560_Desc = {
    Text = "Победить 3 пробуждённых в фазовом поединке"
  },
  Task_131561_Desc = {
    Text = "Победите 75 Пробуждённых в фазовом поединке"
  },
  Task_131562_Desc = {
    Text = "Победить 51 Пробуждённого в фазовом поединке"
  },
  Task_131563_Desc = {
    Text = "Сделайте 120 ходов в фазовом поединке"
  },
  Task_131564_Desc = {
    Text = "Победить 78 Пробуждённых в фазовом поединке"
  },
  Task_131565_Desc = {
    Text = "Победить 138 пробуждённых в фазовом поединке"
  },
  Task_131566_Desc = {
    Text = "Победить 90 Пробуждённых в фазовом поединке"
  },
  Task_131567_Desc = {
    Text = "Испытание тайных ритуалов"
  },
  Task_131568_Desc = {
    Text = "В предварительном режиме получите 6 побед"
  },
  Task_131569_Desc = {
    Text = "В предварительном режиме получить 8 побед"
  },
  Task_131570_Desc = {
    Text = "Победите 117 пробуждённых в фазовом поединке"
  },
  Task_131571_Desc = {
    Text = "Получить 40 побед в фазовом поединке"
  },
  Task_131572_Desc = {
    Text = "В фазовом поединке освободите Вознесение 126 раз"
  },
  Task_131573_Desc = {
    Text = "Сыграть карты 760 раз в фазовом поединке"
  },
  Task_131574_Desc = {
    Text = "В фазовом поединке освободите Вознесение 270 раз"
  },
  Task_131575_Desc = {
    Text = "В предварительном режиме получить 1 победу"
  },
  Task_131576_Desc = {
    Text = "Освободите вспышку безумия 84 раза в фазовом поединке"
  },
  Task_131577_Desc = {
    Text = "В фазовом поединке освободить Вознесение 294 раза"
  },
  Task_131578_Desc = {
    Text = "Получить 30 побед в фазовом поединке"
  },
  Task_131579_Desc = {
    Text = "Сыграть карты 960 раз в фазовом поединке"
  },
  Task_131580_Desc = {
    Text = "Сыграйте карты 260 раз в фазовом поединке"
  },
  Task_131581_Desc = {
    Text = "В фазовом поединке освободить вспышку безумия 42 раза"
  },
  Task_131582_Desc = {
    Text = "Победить 96 пробуждённых в фазовом поединке"
  },
  Task_131583_Desc = {
    Text = "Освободить вспышку безумия 228 раз в фазовом поединке"
  },
  Task_131584_Desc = {
    Text = "Сделать 40 ходов в фазовом поединке"
  },
  Task_131585_Desc = {
    Text = "Сыграть 800 раз в фазовом поединке"
  },
  Task_131586_Desc = {
    Text = "Сыграть 580 карт в фазовом поединке"
  },
  Task_131587_Desc = {
    Text = "Освободите Вознесение 150 раз в фазовом поединке"
  },
  Task_131588_Desc = {
    Text = "Победить 114 пробуждённых в фазовом поединке"
  },
  Task_131589_Desc = {
    Text = "Сыграть карты 780 раз в фазовом поединке"
  },
  Task_131590_Desc = {
    Text = "В фазовом поединке освободить Вознесение 24 раза"
  },
  Task_131591_Desc = {
    Text = "В фазовом поединке освободите Вознесение 216 раз"
  },
  Task_131592_Desc = {
    Text = "В фазовом поединке освободить Взрыв Алиемуса 276 раз"
  },
  Task_131593_Desc = {
    Text = "Сыграть 500 карт в фазовом поединке"
  },
  Task_131594_Desc = {
    Text = "Победить 147 пробуждённых в фазовом поединке"
  },
  Task_131595_Desc = {
    Text = "В предварительном режиме получите 2 победы"
  },
  Task_131596_Desc = {
    Text = "Победить 72 пробуждённых в фазовом поединке"
  },
  Task_131597_Desc = {
    Text = "Сделать 640 ходов в фазовом поединке"
  },
  Task_131598_Desc = {
    Text = "Победить 105 Пробуждённых в фазовом поединке"
  },
  Task_131599_Desc = {
    Text = "В фазовом поединке освободить Вознесение 300 раз"
  },
  Task_131600_Desc = {
    Text = "Победить 48 пробуждённых в фазовом поединке"
  },
  Task_131601_Desc = {
    Text = "Сыграть карты 920 раз в фазовом поединке"
  },
  Task_131602_Desc = {
    Text = "Сыграть 60 карт в фазовом поединке"
  },
  Task_131603_Desc = {
    Text = "Сыграть карты 360 раз в фазовом поединке"
  },
  Task_131604_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 282 раза"
  },
  Task_131605_Desc = {
    Text = "Сыграйте карты 440 раз в фазовом поединке"
  },
  Task_131606_Desc = {
    Text = "Победить 123 пробуждённых в фазовом поединке"
  },
  Task_131607_Desc = {
    Text = "Освободить вспышку безумия 198 раз в фазовом поединке"
  },
  Task_131608_Desc = {
    Text = "Сыграть карты 680 раз в фазовом поединке"
  },
  Task_131609_Desc = {
    Text = "Победить 45 пробуждённых тел в фазовом поединке"
  },
  Task_131610_Desc = {
    Text = "В режиме выбора, одержите две победы подряд 2 раза"
  },
  Task_131611_Desc = {
    Text = "Освободить вспышку безумия 186 раз в фазовом поединке"
  },
  Task_131612_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 6 раз"
  },
  Task_131613_Desc = {
    Text = "Сыграйте 620 карт в фазовом поединке"
  },
  Task_131614_Desc = {
    Text = "В режиме выбора, две победы подряд 1 раз"
  },
  Task_131615_Desc = {
    Text = "Сыграть 900 карт в фазовом поединке"
  },
  Task_131616_Desc = {
    Text = "Освободить Вознесение 252 раз в фазовом поединке"
  },
  Task_131617_Desc = {
    Text = "Сыграть карты 980 раз в фазовом поединке"
  },
  Task_131618_Desc = {
    Text = "Победить 141 Пробуждённого в фазовом поединке"
  },
  Task_131619_Desc = {
    Text = "В фазовом поединке освободить Вознесение 288 раз"
  },
  Task_131620_Desc = {
    Text = "Сделать 420 ходов в фазовом поединке"
  },
  Task_131621_Desc = {
    Text = "В режиме выбора, одержите 10 побед"
  },
  Task_131622_Desc = {
    Text = "Сыграть карты 340 раз в фазовом поединке"
  },
  Task_131623_Desc = {
    Text = "В режиме выбора, одержите 4 победы"
  },
  Task_131624_Desc = {
    Text = "Сыграть 80 карт в фазовом поединке"
  },
  Task_131625_Desc = {
    Text = "В предварительном режиме, победная серия из 2 раз"
  },
  Task_131626_Desc = {
    Text = "Сыграйте 540 раз в фазовом поединке"
  },
  Task_131627_Desc = {
    Text = "В фазовом поединке освободите вспышку безумия 138 раз"
  },
  Task_131628_Desc = {
    Text = "В фазовом поединке освободить вознесение 12 раз"
  },
  Task_131768_Desc = {
    Text = "Завершите Погружение в сознание«Вдаль от берегов»"
  },
  Task_131768_Name = {Text = "Пи!"},
  Task_131801_Name = {
    Text = "Акция Воспроизведение Обратного хода подошла к концу"
  },
  Task_131891_Desc = {
    Text = "Вечные воспоминания · Временный эксклюзив"
  },
  Task_131892_Desc = {
    Text = "Вечные воспоминания V"
  },
  Task_131893_Desc = {
    Text = "Вечные воспоминания VII"
  },
  Task_131894_Desc = {
    Text = "Вечные воспоминания II"
  },
  Task_131895_Desc = {
    Text = "Вечные воспоминания I"
  },
  Task_131896_Desc = {
    Text = "Вечные воспоминания · Бесплатно"
  },
  Task_131897_Desc = {
    Text = "Вечные воспоминания III"
  },
  Task_131898_Desc = {
    Text = "Вечные воспоминания IV"
  },
  Task_131899_Desc = {
    Text = "Вечные воспоминания VI"
  },
  Task_132335_Desc = {
    Text = "Пройдено Погружение в сознание «День коронации»"
  },
  Task_132454_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_132454_Name = {
    Text = "Десять побед"
  },
  Task_132455_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_132455_Name = {
    Text = "3 побед"
  },
  Task_132456_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_132456_Name = {
    Text = "6побед"
  },
  Task_132457_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_132457_Name = {
    Text = "1 победа"
  },
  Task_132689_Desc = {
    Text = "Войти с ПК"
  },
  Task_132690_Desc = {
    Text = "Извлеките исходную жидкость 1 раз на мобильном устройстве"
  },
  Task_132691_Desc = {
    Text = "Извлеките исходную жидкость 1 раз на ПК"
  },
  Task_132692_Desc = {
    Text = "Войти с мобильного устройства"
  },
  Task_132874_Desc = {
    Text = "Победите босса третьей фазы 1 раз в текущем сезоне"
  },
  Task_132875_Desc = {
    Text = "Одержите 5 побед в текущем сезоне"
  },
  Task_132876_Desc = {
    Text = "Одержите 5 побед в текущем сезоне"
  },
  Task_132877_Desc = {
    Text = "Пройдите «Погружение в грёзы» 3 раза в текущем сезоне"
  },
  Task_132909_Desc = {
    Text = "Пройдено 1 раз в Арахна"
  },
  Task_132910_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_132911_Desc = {
    Text = "Выполните любое сезонное задание"
  },
  Task_132912_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_132913_Desc = {
    Text = "Выполните любое сезонное задание"
  },
  Task_132914_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_132915_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_132916_Desc = {
    Text = "Пройдено 1 раз в Арахна"
  },
  Task_132917_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_132918_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_132919_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_132920_Desc = {
    Text = "Достигните недельной активности 1000"
  },
  Task_132921_Desc = {
    Text = "Достигните недельной активности 1000"
  },
  Task_132922_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_132923_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_132924_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_132928_Desc = {
    Text = "Завершите все вышеперечисленные задачи"
  },
  Task_132929_Desc = {
    Text = "Потребление менофина 1800 очков"
  },
  Task_132930_Desc = {
    Text = "Завершите все еженедельные испытания за 1 неделю"
  },
  Task_132931_Desc = {
    Text = "Накопленный Вход 1 день"
  },
  Task_132932_Desc = {
    Text = "Выполнить 20 раз диспетчеризацию"
  },
  Task_132933_Desc = {
    Text = "Очки спецподготовки зоны поглощения катастрофы достигли 100"
  },
  Task_133297_Desc = {
    Text = "Завершите аномальное видение «Кулинарное господство»"
  },
  Task_133297_Name = {
    Text = "Восторг! Злоба! Слёзы!"
  },
  Task_133302_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_133303_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_133304_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_133305_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_133306_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_133307_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_133308_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_133309_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_133310_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_133311_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_133312_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_133313_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_133314_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_133315_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_133316_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_133317_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_133940_Desc = {
    Text = "Поставьте лайк однокурснику 1 раз"
  },
  Task_133940_Name = {
    Text = "Лайк друга"
  },
  Task_133941_Desc = {
    Text = "Потребление 180 Линфеин"
  },
  Task_133941_Name = {
    Text = "Потребление силы"
  },
  Task_133943_Desc = {
    Text = "Разыграйте 50 карт"
  },
  Task_133943_Name = {
    Text = "Ежедневное задание"
  },
  Task_133944_Desc = {
    Text = "Отправить на задание 3 раза"
  },
  Task_133944_Name = {
    Text = "Делегировать"
  },
  Task_133945_Desc = {
    Text = "Выполните транскрипцию тайного договора 50 раз"
  },
  Task_133945_Name = {
    Text = "Мистический перенос"
  },
  Task_133946_Desc = {
    Text = "Победите Трансцендентное существо 1 раз"
  },
  Task_133946_Name = {
    Text = "Недельный босс"
  },
  Task_133947_Desc = {
    Text = "Проведите 30 ритуалов пробуждения"
  },
  Task_133947_Name = {
    Text = "Вытянуть карту"
  },
  Task_133948_Desc = {
    Text = "Потратьте 1500 нейропептидов"
  },
  Task_133948_Name = {
    Text = "Потребление силы"
  },
  Task_133949_Desc = {
    Text = "Потратьте 1 000 000 розовых золотых купонов"
  },
  Task_133949_Name = {
    Text = "Транжирство"
  },
  Task_134074_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_134074_Desc2 = {
    Text = "Завершите исследование событий «Театр ткача судеб»"
  },
  Task_134074_Name2 = {
    Text = "Предначертанный протагонист"
  },
  Task_134075_Desc = {
    Text = "Завершите исследование событий «Театр ткача судеб» Сложный"
  },
  Task_134075_Name = {
    Text = "Предначертанный протагонист · Сложный"
  },
  Task_134095_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_134095_Desc2 = {
    Text = "В исследовании событий «Театр ткача судеб» резонируйте 3 раза"
  },
  Task_134095_Name2 = {
    Text = "Отголосок подчинения"
  },
  Task_134096_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс 10 раз"
  },
  Task_134096_Desc2 = {
    Text = "В исследовании событий «Театр ткача судеб» резонируйте 10 раз"
  },
  Task_134096_Name2 = {
    Text = "Отголосок подчинения IV"
  },
  Task_134097_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 9 раз"
  },
  Task_134097_Desc2 = {
    Text = "В исследовании событий «Театр ткача судеб» резонируйте 9 раз"
  },
  Task_134097_Name2 = {
    Text = "Отголосок подчинения III"
  },
  Task_134098_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_134098_Desc2 = {
    Text = "В исследовании событий «Театр ткача судеб» резонируйте 6 раз"
  },
  Task_134098_Name2 = {
    Text = "Отголосок подчинения II"
  },
  Task_134099_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_134099_Name = {
    Text = "Идеальная сдача"
  },
  Task_134121_Desc = {
    Text = "Калаб достиг углубления личности 12"
  },
  Task_134122_Desc = {
    Text = "Кейкс достиг углубления личности 12"
  },
  Task_134123_Desc = {
    Text = "Фарос достиг углубления личности 12"
  },
  Task_134124_Desc = {
    Text = "Моша достигла углубления личности 12"
  },
  Task_134125_Desc = {
    Text = "Сая достигла углубления личности 12"
  },
  Task_134126_Desc = {
    Text = "Цатогуа достиг углубления личности 12"
  },
  Task_134127_Desc = {
    Text = "Тайис достигла углубления личности 12"
  },
  Task_134128_Desc = {
    Text = "Исходный Дремлющий повелитель достиг углубления личности 12"
  },
  Task_134129_Desc = {
    Text = "Хило достиг углубления личности 12"
  },
  Task_134130_Desc = {
    Text = "Тави достигла углубления личности 12"
  },
  Task_134131_Desc = {
    Text = "Поллукс достиг углубления личности 12"
  },
  Task_134132_Desc = {
    Text = "«24» достиг углубления личности 12"
  },
  Task_134134_Desc = {
    Text = "Юухаши достигла углубления личности 12"
  },
  Task_134135_Desc = {
    Text = "Бред · Мёрфи достиг углубления личности 12"
  },
  Task_134136_Desc = {
    Text = "Расплав · Дора достигла углубления личности 12"
  },
  Task_134137_Desc = {
    Text = "Пикман достиг углубления личности 12"
  },
  Task_134138_Desc = {
    Text = "Пандия достигла углубления личности 12"
  },
  Task_134140_Desc = {
    Text = "Орла достигла углубления личности 12"
  },
  Task_134141_Desc = {
    Text = "Сюй достиг углубления личности 12"
  },
  Task_134142_Desc = {
    Text = "Тинкт достиг углубления личности 12"
  },
  Task_134143_Desc = {
    Text = "Катхигу-Ра достигла углубления личности 12"
  },
  Task_134144_Desc = {
    Text = "Рея достигла углубления личности 12"
  },
  Task_134145_Desc = {
    Text = "Мёрфи достиг углубления личности 12"
  },
  Task_134146_Desc = {
    Text = "Дульсейн достиг углубления личности 12"
  },
  Task_134148_Desc = {
    Text = "Корпосант достиг углубления личности 12"
  },
  Task_134149_Desc = {
    Text = "Лили достигла углубления личности 12"
  },
  Task_134150_Desc = {
    Text = "Кровавая цепь · Хило достиг углубления личности 12"
  },
  Task_134151_Desc = {
    Text = "Винкор достиг углубления личности 12"
  },
  Task_134152_Desc = {
    Text = "Хамлин достиг углубления личности 12"
  },
  Task_134153_Desc = {
    Text = "Лейк достиг углубления личности 12"
  },
  Task_134154_Desc = {
    Text = "Шань достигла углубления личности 12"
  },
  Task_134155_Desc = {
    Text = "Кассия достигла углубления личности 12"
  },
  Task_134156_Desc = {
    Text = "Кастор достиг углубления личности 12"
  },
  Task_134157_Desc = {
    Text = "Моск достигла углубления личности 12"
  },
  Task_134158_Desc = {
    Text = "Фейнт достигла углубления личности 12"
  },
  Task_134159_Desc = {
    Text = "Нотира достигла углубления личности 12"
  },
  Task_134160_Desc = {
    Text = "Агриппа достиг углубления личности 12"
  },
  Task_134161_Desc = {
    Text = "Дженкин достиг углубления личности 12"
  },
  Task_134162_Desc = {
    Text = "Сальвадор достиг углубления личности 12"
  },
  Task_134163_Desc = {
    Text = "Арахна достигла уточнения личности 12"
  },
  Task_134164_Desc = {
    Text = "Дафдель достигла углубления личности 12"
  },
  Task_134165_Desc = {
    Text = "Селеста достигла углубления личности 12"
  },
  Task_134166_Desc = {
    Text = "Сорель достигла углубления личности 12"
  },
  Task_134167_Desc = {
    Text = "Голиа достиг углубления личности 12"
  },
  Task_134168_Desc = {
    Text = "Тулу достиг углубления личности 12"
  },
  Task_134169_Desc = {
    Text = "Клементина достигла углубления личности 12"
  },
  Task_134170_Desc = {
    Text = "Карен достигла углубления личности 12"
  },
  Task_134171_Desc = {
    Text = "Нимфия достигла углубления личности 12"
  },
  Task_134172_Desc = {
    Text = "Ванда достигла углубления личности 12"
  },
  Task_134173_Desc = {
    Text = "Лиз достигла углубления личности 12"
  },
  Task_134174_Desc = {
    Text = "Эльва достигла углубления личности 12"
  },
  Task_134175_Desc = {
    Text = "Мириам достигла углубления личности 12"
  },
  Task_134394_Desc = {
    Text = "Всего 6 дней входа"
  },
  Task_134395_Desc = {
    Text = "Вход в течение 10 дней"
  },
  Task_134396_Desc = {
    Text = "Вход за 16 дней"
  },
  Task_134397_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_134398_Desc = {
    Text = "Вход выполнен в течение 15 дней"
  },
  Task_134399_Desc = {
    Text = "Вход за 9 дней"
  },
  Task_134400_Desc = {
    Text = "Вход за 4 дня"
  },
  Task_134401_Desc = {
    Text = "Вход в систему на протяжении 14 дней"
  },
  Task_134402_Desc = {
    Text = "Вход за 5 дней"
  },
  Task_134403_Desc = {
    Text = "Вход в течение 11 дней"
  },
  Task_134404_Desc = {
    Text = "Вход в течение 13 дней"
  },
  Task_134405_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_134406_Desc = {
    Text = "Вход за 2 дня подряд"
  },
  Task_134407_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_134408_Desc = {
    Text = "Вход выполнен в течение 8 дней"
  },
  Task_134409_Desc = {
    Text = "Вход в течение 12 дней"
  },
  Task_135038_Desc = {
    Text = "Войти в игру"
  },
  Task_135038_Name = {
    Text = "Войти в игру"
  },
  Task_137649_Desc = {
    Text = "Сыграйте 150 карт за этот сезон"
  },
  Task_137650_Desc = {
    Text = "Сыграйте 150 карт за этот сезон"
  },
  Task_138583_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_138584_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_138585_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_138586_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_138587_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_138588_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_138589_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_138590_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_138591_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_138592_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_138593_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_138594_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_138595_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_138596_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_138597_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_138598_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_138762_Desc = {
    Text = "После получения «Скорбной песни, превосходящей судьбу» победите Нефрею «Сеть Предательства»."
  },
  Task_138762_Name = {
    Text = "Предназначенный протагонист·Тайный"
  },
  Task_139118_Desc = {
    Text = "Завершите «Многомерная связь – Забытое семя любви»"
  },
  Task_139119_Desc = {
    Text = "Завершите все вышеперечисленные задачи"
  },
  Task_139121_Desc = {
    Text = "Очнувшись 1000 раз"
  },
  Task_139123_Desc = {
    Text = "Очнувшись 250 раз"
  },
  Task_139124_Desc = {
    Text = "Вход в игру: 1 день"
  },
  Task_139125_Desc = {
    Text = "Пройти «Расследование – Глава забвения – Глава 4» в обычном режиме"
  },
  Task_139126_Desc = {
    Text = "Очнувшись 500 раз"
  },
  Task_139127_Desc = {
    Text = "Пробудить 100 раз"
  },
  Task_139600_Desc = {
    Text = "Совершить 1 000 000 задержаний"
  },
  Task_139614_Desc = {
    Text = "Совершить 500 000 задержаний"
  },
  Task_139618_Desc = {
    Text = "Совершите задержания 50 раз"
  },
  Task_139619_Desc = {
    Text = "Совершить 1 000 000 задержаний"
  },
  Task_139626_Desc = {
    Text = "Совершить 300 000 задержаний"
  },
  Task_139629_Desc = {
    Text = "Совершить 700 000 задержаний"
  },
  Task_139646_Desc = {
    Text = "Записи задержаний в кампусе"
  },
  Task_139649_Desc = {
    Text = "Совершить 100 000 задержаний"
  },
  Task_139651_Desc = {
    Text = "Личный рекорд поимки"
  },
  Task_139652_Desc = {
    Text = "Совершить 100 задержаний"
  },
  Task_140087_Desc = {
    Text = "Пройдите «Исполин» 1 раз"
  },
  Task_140088_Desc = {
    Text = "Пройдите «Чёрную золотую лихорадку» 1 раз"
  },
  Task_140089_Desc = {
    Text = "Пройдите «Сопротивление аресту» 10 раз"
  },
  Task_140090_Desc = {
    Text = "Пройдите «Тяни сети! Тяни сети!» 5 раз"
  },
  Task_140091_Desc = {
    Text = "Пройдите «Богатый улов» 5 раз"
  },
  Task_140092_Desc = {
    Text = "Пройдите «Сопротивление аресту» 1 раз"
  },
  Task_140093_Desc = {
    Text = "Пройдите «Исполин» 10 раз"
  },
  Task_140094_Desc = {
    Text = "Пройдите «Первый серебряный куш» 5 раз"
  },
  Task_140095_Desc = {
    Text = "Пройдите «Чёрную золотую лихорадку» 5 раз"
  },
  Task_140096_Desc = {
    Text = "Пройдите «Первый серебряный куш» 1 раз"
  },
  Task_140097_Desc = {
    Text = "Пройдите «Богатый улов» 10 раз"
  },
  Task_140098_Desc = {
    Text = "Пройдите «Сопротивление аресту» 5 раз"
  },
  Task_140099_Desc = {
    Text = "Пройдите «Исполин» 5 раз"
  },
  Task_140100_Desc = {
    Text = "Пройдите «Богатый улов» 1 раз"
  },
  Task_140101_Desc = {
    Text = "Пройдите «Тяни сети! Тяни сети!» 10 раз"
  },
  Task_140102_Desc = {
    Text = "Пройдите «Ещё разок» 1 раз"
  },
  Task_140103_Desc = {
    Text = "Пройдите «Ещё разок» 10 раз"
  },
  Task_140104_Desc = {
    Text = "Пройдите «Первый серебряный куш» 10 раз"
  },
  Task_140105_Desc = {
    Text = "Пройдите «Тяни сети! Тяни сети!» 1 раз"
  },
  Task_140106_Desc = {
    Text = "Пройдите «Чёрное золото» 10 раз"
  },
  Task_140107_Desc = {
    Text = "Пройдите «Ещё разок» 5 раз"
  },
  Task_140114_Desc = {
    Text = "Завершите «Многомерная связь – Забытое семя любви»"
  },
  Task_140115_Desc = {
    Text = "Завершите все вышеперечисленные задачи"
  },
  Task_140116_Desc = {
    Text = "Вход в игру: 1 день"
  },
  Task_140117_Desc = {
    Text = "Пройти «Расследование – Глава забвения – Глава 4» в обычном режиме"
  },
  Task_140189_Desc = {
    Text = "Суммарно извлечено 5000 серебряного первенца"
  },
  Task_140190_Desc = {
    Text = "Суммарно извлечено 20000 серебряного первенца"
  },
  Task_140191_Desc = {
    Text = "Извлечено 10000 единиц источной жидкости"
  },
  Task_140192_Desc = {
    Text = "Всего добыто 30 000 источной жидкости"
  },
  Task_140306_Desc = {
    Text = "Завершите многомерное соединение «Забытое семя любви» на сложном уровне"
  },
  Task_140306_Name = {
    Text = "Пристанище странника · Сложный"
  },
  Task_140307_Desc = {
    Text = "Завершите многомерное соединение «Забытое семя любви»"
  },
  Task_140307_Name = {
    Text = "Пристанище странника"
  },
  Task_140463_Desc = {
    Text = "Сыграйте в общей сложности 200 карт"
  },
  Task_140464_Desc = {
    Text = "Выполнить 20 раз диспетчеризацию"
  },
  Task_140465_Desc = {
    Text = "Накопленный Вход 1 день"
  },
  Task_140466_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_140467_Desc = {
    Text = "Завершите все вышеперечисленные задачи"
  },
  Task_140468_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_141311_Desc = {
    Text = "Пройдено Погружение в сознание «Вечный Эпоянс»"
  },
  Task_141312_Desc = {
    Text = "Связь Понтоса достигает 10 уровня"
  },
  Task_141313_Desc = {
    Text = "Победить 1 раз в «Охоте с высот» с Ультра Пробуждённым"
  },
  Task_141314_Desc = {
    Text = "Пройдено «Лесной кодекс» на уровне безумия"
  },
  Task_141315_Desc = {
    Text = "Пройдите «Эль и пряности» на любой сложности"
  },
  Task_141316_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_141317_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_141318_Desc = {
    Text = "Пройдите «Исповедь» на любой сложности"
  },
  Task_141319_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_141320_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_141321_Desc = {
    Text = "Победить 2 раза в «Охоте с высот» с Каро Пробуждённым"
  },
  Task_141322_Desc = {
    Text = "Победить 2 раза в «Охоте с высот» с Хаос Пробуждённым"
  },
  Task_141323_Desc = {
    Text = "Победить 1 раз в «Охоте с высот» с Эквор Пробуждённым"
  },
  Task_141324_Desc = {
    Text = "Охота с высот·Царство"
  },
  Task_141325_Desc = {
    Text = "Пройдено «Свист» на уровне безумия"
  },
  Task_141326_Desc = {
    Text = "Пройдите «Игру в догонялки» на любой сложности"
  },
  Task_141327_Desc = {
    Text = "Пройдите «Эль и пряности» на любой сложности"
  },
  Task_141328_Desc = {
    Text = "Пройдите «Лесной кодекс» на любой сложности"
  },
  Task_141329_Desc = {
    Text = "Охота с высот: безумие"
  },
  Task_141330_Desc = {
    Text = "Пройдено «Дуализм» на уровне безумия"
  },
  Task_141331_Desc = {
    Text = "Пройдите «Лесной кодекс» на любой сложности"
  },
  Task_141332_Desc = {
    Text = "Пройдено «Эль и пряности» на уровне безумия"
  },
  Task_141333_Desc = {
    Text = "Пройдено «Исповедь» на уровне безумия"
  },
  Task_141335_Desc = {
    Text = "Пройдите «Рёберный хрящ» на любой сложности"
  },
  Task_141336_Desc = {
    Text = "Пройдено «Дуализм» на любом уровне сложности"
  },
  Task_141337_Desc = {
    Text = "Выполнить все Достижения «Охота с высот: Пройдено»"
  },
  Task_141338_Desc = {
    Text = "Получить Озарение 6 при получении Понтоса"
  },
  Task_141338_Name = {
    Text = "Получить Озарение 6 при получении Понтоса"
  },
  Task_141338_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Понтос Озарение Набор 2 Акция"
  },
  Task_141339_Desc = {
    Text = "Пройдите «Рёберный хрящ» на любой сложности"
  },
  Task_141340_Desc = {
    Text = "Пройдено «Дуализм» на любом уровне сложности"
  },
  Task_141341_Desc = {
    Text = "Охота с высот: Пройдено"
  },
  Task_141342_Desc = {
    Text = "Победить 2 раза в «Охоте с высот» с Эквор Пробуждённым"
  },
  Task_141343_Desc = {
    Text = "Пройдите «Свист» на любой сложности"
  },
  Task_141344_Desc = {
    Text = "Пройдите «Исповедь» на любой сложности"
  },
  Task_141345_Desc = {
    Text = "Победить 2 раза в «Охоте с высот» с Ультра Пробуждённым"
  },
  Task_141346_Desc = {
    Text = "Победить 1 раз в «Охоте с высот» с Хаос Пробуждённым"
  },
  Task_141347_Desc = {
    Text = "Пройдено «Игра в догонялки» на уровне безумия"
  },
  Task_141348_Desc = {
    Text = "Пройдите «Свист» на любой сложности"
  },
  Task_141349_Desc = {
    Text = "Победить 1 раз в «Охоте с высот» с Каро Пробуждённым"
  },
  Task_141350_Desc = {
    Text = "Понтос достигает Углубления личности 12"
  },
  Task_141351_Desc = {
    Text = "Получить Озарение 2 при получении Понтоса"
  },
  Task_141351_Name = {
    Text = "Получить Озарение 2 при получении Понтоса"
  },
  Task_141351_UnlockCondDesc = {
    Text = "Акция@Пробуждённый Понтос Озарение Набор 2 Акция"
  },
  Task_141352_Desc = {
    Text = "Пройдите «Игру в догонялки» на любой сложности"
  },
  Task_141353_Desc = {
    Text = "Пройдено «Рёберный хрящ» на уровне безумия"
  },
  Task_141511_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_141512_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_141513_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_141514_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_141515_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_141516_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_141517_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_141518_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_141519_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_141520_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_141521_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_141522_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_141523_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_141524_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_141525_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_141526_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_141799_Desc = {
    Text = "Победить 2 раза в «Сокровище Умапати», используя Эквор Пробуждённого"
  },
  Task_141800_Desc = {
    Text = "Победить 2 раза в «Сокровище Умапати» с Ультра Пробуждённым"
  },
  Task_141801_Desc = {
    Text = "Пройдено «Шёлковая Нить» на любом уровне сложности"
  },
  Task_141802_Desc = {
    Text = "Победить 2 раза в «Сокровище Умапати» с Каро Пробуждённым"
  },
  Task_141803_Desc = {
    Text = "Выполнить все достижения «Сокровище Умапати: Пройдено»"
  },
  Task_141804_Desc = {
    Text = "Победить 1 раз в «Сокровище Умапати», используя Хаос Пробуждённого"
  },
  Task_141805_Desc = {
    Text = "Пройдено «Яблоко» на любом уровне сложности"
  },
  Task_141806_Desc = {
    Text = "Прохождение «Зеркало» на любом уровне сложности"
  },
  Task_141807_Desc = {
    Text = "Пройдено «Ключ» на любом уровне сложности"
  },
  Task_141808_Desc = {
    Text = "Прохождение «Зеркало» на уровне сложности «Безумие»"
  },
  Task_141809_Desc = {
    Text = "Пройдено «Корона» на уровне безумия"
  },
  Task_141810_Desc = {
    Text = "Пройдено «Перо» на любом уровне сложности"
  },
  Task_141811_Desc = {
    Text = "Пройдено «Глаза» на любом уровне сложности"
  },
  Task_141812_Desc = {
    Text = "Пройдено «Шёлковая Нить» на уровне безумия"
  },
  Task_141813_Desc = {
    Text = "Пройдено «Яблоко» на уровне безумия"
  },
  Task_141814_Desc = {
    Text = "Пройдено «Корона» на любом уровне сложности"
  },
  Task_141815_Desc = {
    Text = "Победить 1 раз в «Сокровище Умапати» с Каро Пробуждённым"
  },
  Task_141816_Desc = {
    Text = "Прохождение «Зеркало» на любом уровне сложности"
  },
  Task_141817_Desc = {
    Text = "Пройдено «Перо» на уровне безумия"
  },
  Task_141818_Desc = {
    Text = "Пройдено «Перо» на любом уровне сложности"
  },
  Task_141819_Desc = {
    Text = "Сокровище Умапати: безумие"
  },
  Task_141820_Desc = {
    Text = "Сокровище Умапати·Царство"
  },
  Task_141821_Desc = {
    Text = "Пройдено «Глаза» на любом уровне сложности"
  },
  Task_141822_Desc = {
    Text = "Пройдено «Шёлковая Нить» на любом уровне сложности"
  },
  Task_141823_Desc = {
    Text = "Пройдено «Ключ» на любом уровне сложности"
  },
  Task_141824_Desc = {
    Text = "Сокровище Умапати: Пройдено"
  },
  Task_141825_Desc = {
    Text = "Пройдено «Яблоко» на любом уровне сложности"
  },
  Task_141826_Desc = {
    Text = "Победить 1 раз в «Сокровище Умапати» с Ультра Пробуждённым"
  },
  Task_141827_Desc = {
    Text = "Победить 1 раз в «Сокровище Умапати», используя Эквор Пробуждённого"
  },
  Task_141828_Desc = {
    Text = "Пройдено «Глаза» на уровне безумия"
  },
  Task_141829_Desc = {
    Text = "Победить 2 раза в «Сокровище Умапати», используя Хаос Пробуждённого"
  },
  Task_141830_Desc = {
    Text = "Пройдено «Ключ» на уровне безумия"
  },
  Task_141831_Desc = {
    Text = "Пройдено «Корона» на любом уровне сложности"
  },
  Task_141899_Desc = {
    Text = "Привяжите номер телефона или электронную почту в «Центре пользователя — Заполнение профиля»"
  },
  Task_143320_Desc = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс» на сложном уровне сложности"
  },
  Task_143320_Name = {
    Text = "Прохладная летняя ночь·Сложный"
  },
  Task_143321_Desc = {
    Text = "Завершить Погружение в сознание «Вечный Эпоянс»"
  },
  Task_143321_Name = {
    Text = "Прохладная летняя ночь"
  },
  Task_143588_Desc = {
    Text = "Эпоянс в его объятиях…"
  },
  Task_143588_Name = {
    Text = "Эпоянс в его объятиях…"
  },
  Task_143589_Desc = {
    Text = "Остаться…"
  },
  Task_143589_Name = {
    Text = "Остаться…"
  },
  Task_143590_Desc = {
    Text = "Остаться в Эпоянсе"
  },
  Task_143590_Name = {
    Text = "Остаться в Эпоянсе"
  },
  Task_144311_Desc = {
    Text = "При выходе на поле с 1/2/3/4 усиленными Пробуждёнными получите 250 / 500 750 / 1000 очков. (Текущих на поле: {s1})"
  },
  Task_144311_Name = {
    Text = "Зов бездны<size=20><color=#747474>При выходе на поле с 1/2/3/4 усиленными Пробуждёнными получите 250 / 500 / 750 / 1000 очков </color></size>"
  },
  Task_144312_Desc = {
    Text = "Преодолейте сознательный скитальческий «Свиток иного мира»"
  },
  Task_144313_Desc = {
    Text = "Перевёрнутое перерождение · Прохождение"
  },
  Task_144314_Desc = {
    Text = "Пройдено «Нейротравма» на уровне безумия"
  },
  Task_144315_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого сферы Глубин"
  },
  Task_144316_Desc = {
    Text = "Пройдено «Ночной колпак» на уровне безумия"
  },
  Task_144317_Desc = {
    Text = "Пройдено «Ночной колпак» на любом уровне сложности"
  },
  Task_144318_Desc = {
    Text = "Перевёрнутое перерождение · Пределы"
  },
  Task_144319_Desc = {
    Text = "Пройти «Больницу» на любой сложности"
  },
  Task_144320_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого сферы Глубин"
  },
  Task_144321_Desc = {
    Text = "Пройдено «Обеденный стол» на любом уровне сложности"
  },
  Task_144322_Desc = {
    Text = "Пройдено «Обеденный стол» на уровне безумия"
  },
  Task_144323_Desc = {
    Text = "Пройти «Дом» на любой сложности"
  },
  Task_144324_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого Сверхмерной сферы"
  },
  Task_144325_Desc = {
    Text = "Пройдено «Колодец» на любом уровне сложности"
  },
  Task_144326_Desc = {
    Text = "Пройти «Дом» на любой сложности"
  },
  Task_144327_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого сферы Хаоса"
  },
  Task_144328_Desc = {
    Text = "Пройти «Больницу» на любой сложности"
  },
  Task_144329_Desc = {
    Text = "Пройдено «Колодец» на любом уровне сложности"
  },
  Task_144330_Desc = {
    Text = "Пройдено «В школе» на любом уровне сложности"
  },
  Task_144331_Desc = {
    Text = "Пройдено «Нейротравма» на любом уровне сложности"
  },
  Task_144332_Desc = {
    Text = "Выполните все достижения «Перевёрнутое перерождение · Прохождение»"
  },
  Task_144333_Desc = {
    Text = "Пройдено «Обеденный стол» на любом уровне сложности"
  },
  Task_144334_Desc = {
    Text = "Пройдено «В школе» на уровне безумия"
  },
  Task_144335_Desc = {
    Text = "Пройдите «Дом» на уровне сложности «Безумие»"
  },
  Task_144336_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого сферы Плоти"
  },
  Task_144337_Desc = {
    Text = "Пройдено «Нейротравма» на любом уровне сложности"
  },
  Task_144338_Desc = {
    Text = "Пройдено «В школе» на любом уровне сложности"
  },
  Task_144339_Desc = {
    Text = "Пройдено «Ночной колпак» на любом уровне сложности"
  },
  Task_144340_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого сферы Плоти"
  },
  Task_144341_Desc = {
    Text = "Одержите победу 1 раз в «Перевёрнутом перерождении», используя пробуждённого сферы Хаоса"
  },
  Task_144342_Desc = {
    Text = "Одержите победу 2 раза в «Перевёрнутом перерождении», используя пробуждённого Сверхмерной сферы"
  },
  Task_144343_Desc = {
    Text = "Перевёрнутое перерождение · Безумие"
  },
  Task_144344_Desc = {
    Text = "Пройдено «Колодец» на уровне безумия"
  },
  Task_144345_Desc = {
    Text = "Пройдите «Больницу» на уровне сложности «Безумие»"
  },
  Task_144360_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_144361_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_144362_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_144363_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_144364_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_144365_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_144366_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_144367_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_144368_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_144369_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_144370_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_144371_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_144372_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_144373_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_144374_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_144375_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_145388_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_145389_Desc = {
    Text = "Победить в «Кровавом Побоище» 2 раза, используя Эквор Пробуждённого"
  },
  Task_145390_Desc = {
    Text = "Пройдено «Подношение» на любом уровне сложности"
  },
  Task_145392_Desc = {
    Text = "Кровавое Побоище: Пройдено"
  },
  Task_145393_Desc = {
    Text = "Пройдено «Чертог Убийств» на уровне безумия"
  },
  Task_145394_Desc = {
    Text = "Пройдено «Корона Властолюбия» на любом уровне сложности"
  },
  Task_145395_Desc = {
    Text = "Пройдено Погружение в сознание «Пока Небесный Кит Не Падёт»"
  },
  Task_145396_Desc = {
    Text = "Озарение 6 при получении Лотан: Китовластица"
  },
  Task_145396_Name = {
    Text = "Озарение 6 при получении Лотан: Китовластица"
  },
  Task_145396_UnlockCondDesc = {
    Text = "Акция@Набор Озарения Пробуждённого Лотан: Китовластица 2"
  },
  Task_145397_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_145398_Desc = {
    Text = "Связь Лотан: Китовластицы достигла уровня 10"
  },
  Task_145399_Desc = {
    Text = "Кровавое Побоище: Царство"
  },
  Task_145400_Desc = {
    Text = "Пройдено «Загнанный Зверь» на любом уровне сложности"
  },
  Task_145401_Desc = {
    Text = "Пройдено «Чертог Убийств» на любом уровне сложности"
  },
  Task_145402_Desc = {
    Text = "Пройдено «Загнанный Зверь» на любом уровне сложности"
  },
  Task_145403_Desc = {
    Text = "Пройдено «Загнанный Зверь» на уровне безумия"
  },
  Task_145404_Desc = {
    Text = "Победить в «Кровавом Побоище» 1 раз, используя Ультра Пробуждённого"
  },
  Task_145405_Desc = {
    Text = "Победить в «Кровавом Побоище» 2 раза, используя Хаос Пробуждённого"
  },
  Task_145406_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_145408_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_145409_Desc = {
    Text = "Пройдено «Корона Властолюбия» на любом уровне сложности"
  },
  Task_145410_Desc = {
    Text = "Выполнить все Достижения «Кровавое Побоище: Пройдено»"
  },
  Task_145411_Desc = {
    Text = "Победить в «Кровавом Побоище» 1 раз, используя Каро Пробуждённого"
  },
  Task_145412_Desc = {
    Text = "Победить в «Кровавом Побоище» 2 раза, используя Каро Пробуждённого"
  },
  Task_145413_Desc = {
    Text = "Пройдено «Подношение» на любом уровне сложности"
  },
  Task_145414_Desc = {
    Text = "Озарение 2 при получении Лотан: Китовластица"
  },
  Task_145414_Name = {
    Text = "Озарение 2 при получении Лотан: Китовластица"
  },
  Task_145414_UnlockCondDesc = {
    Text = "Акция@Набор Озарения Пробуждённого Лотан: Китовластица 2"
  },
  Task_145415_Desc = {
    Text = "Победить в «Кровавом Побоище» 1 раз, используя Хаос Пробуждённого"
  },
  Task_145416_Desc = {
    Text = "Победить в «Кровавом Побоище» 2 раза, используя Ультра Пробуждённого"
  },
  Task_145417_Desc = {
    Text = "Пройдено «Подношение» на уровне безумия"
  },
  Task_145418_Desc = {
    Text = "Кровавое Побоище: безумие"
  },
  Task_145419_Desc = {
    Text = "Пройдено «Зеркало Без Отражения» на уровне безумия"
  },
  Task_145420_Desc = {
    Text = "Пройдено «Зеркало Без Отражения» на любом уровне сложности"
  },
  Task_145421_Desc = {
    Text = "Пройдено «Корона Властолюбия» на уровне безумия"
  },
  Task_145423_Desc = {
    Text = "Победить в «Кровавом Побоище» 1 раз, используя Эквор Пробуждённого"
  },
  Task_145424_Desc = {
    Text = "Пройдено «Зеркало Без Отражения» на любом уровне сложности"
  },
  Task_145425_Desc = {
    Text = "Лотан: Китовластица достигла Углубления личности 12"
  },
  Task_145426_Desc = {
    Text = "Пройдено «Чертог Убийств» на любом уровне сложности"
  },
  Task_145479_Desc = {
    Text = "Завершить Погружение в сознание «Пока не грянет китопад»"
  },
  Task_145479_Name = {
    Text = "Я и есть буря"
  },
  Task_145576_Desc = {
    Text = "Свиток иного мира·Ограниченное эксклюзивное предложение"
  },
  Task_145578_Desc = {
    Text = "Всеобщее воплощение желаний · Временный эксклюзив"
  },
  Task_146542_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146543_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146544_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146545_Desc = {
    Text = "Пройдено Звёздное Царство Глава 6 6-9"
  },
  Task_146546_Desc = {
    Text = "Пройдено Звёздное Царство Глава 6 «Чествие горы богов» Сложный уровень"
  },
  Task_146547_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146548_Desc = {
    Text = "Пройдено Звёздное Царство Глава 6 «Чествие горы богов» Сложный уровень"
  },
  Task_146549_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146550_Desc = {
    Text = "Пройдено Звёздное Царство Глава 6 6-9"
  },
  Task_146552_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146553_Desc = {
    Text = "Пройдено Звёздное Царство Глава 6 «Чествие горы богов»"
  },
  Task_146554_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146555_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146556_Desc = {
    Text = "Пройдено Звёздное Царство, глава 6, 6-5, сложный уровень"
  },
  Task_146557_Desc = {
    Text = "Пройдено Звёздное Царство, глава 6, 6-5, сложный уровень"
  },
  Task_146558_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146559_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_146560_Desc = {
    Text = "Пройдено Звёздное Царство Глава 6 «Чествие горы богов»"
  },
  Task_146801_Desc = {
    Text = "Использовав глубоководное царство Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_146802_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146803_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146804_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146805_Desc = {
    Text = "Использовав царство крови и плоти Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_146806_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146807_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146808_Desc = {
    Text = "Пройдено Погружение в сознание «Пятидневная беседа»"
  },
  Task_146809_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146810_Desc = {
    Text = "Использовав глубоководное царство Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_146811_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146812_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146813_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146814_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146815_Desc = {
    Text = "Использовав царство хаоса Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_146816_Desc = {
    Text = "Использовав ультра царство Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_146817_Desc = {
    Text = "Свиток иного мира прохождение"
  },
  Task_146818_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146819_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146820_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146821_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146822_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146823_Desc = {
    Text = "Свиток иного мира граница"
  },
  Task_146824_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146825_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146826_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146827_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146828_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146829_Desc = {
    Text = "Использовав царство хаоса Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_146830_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146831_Desc = {
    Text = "Использовав ультра царство Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_146832_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146833_Desc = {
    Text = "Использовав царство крови и плоти Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_146834_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146835_Desc = {
    Text = "Свиток иного мира·безумие"
  },
  Task_146836_Desc = {
    Text = "Завершите все достижения«Свиток иного мира·Порожение»"
  },
  Task_146837_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146838_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_146839_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_146840_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147442_Desc = {
    Text = "Использовав царство крови и плоти Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_147443_Desc = {
    Text = "Достичь 10 уровня Связи с Вечерней Звездой·Тинктер"
  },
  Task_147444_Desc = {
    Text = "Использовав глубоководное царство Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_147450_Desc = {
    Text = "Преодолейте сознательный скитальческий «Свиток иного мира»"
  },
  Task_147451_Desc = {
    Text = "Использовав ультра царство Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_147452_Desc = {
    Text = "Использовав царство хаоса Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_147453_Desc = {
    Text = "Использовав глубоководное царство Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_147454_Desc = {
    Text = "Использовав царство крови и плоти Пробуждающего, одержите одну победу в «временном тексте»"
  },
  Task_147456_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_147458_Desc = {
    Text = "Получить Озарение 2 при получении Вечерняя Звезда·Тинктер"
  },
  Task_147458_Name = {
    Text = "Получить Озарение 2 при получении Вечерняя Звезда·Тинктер"
  },
  Task_147458_UnlockCondDesc = {
    Text = "Активность@Акция «Подарок Озарения Пробуждённого Вечерняя Звезда·Тинктер 2»"
  },
  Task_147461_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_147464_Desc = {
    Text = "Завершить Погружение в сознание«временный текст»"
  },
  Task_147464_Name = {
    Text = "временный текст"
  },
  Task_147465_Desc = {
    Text = "Получить Озарение 6 при получении Вечерняя Звезда·Тинктер"
  },
  Task_147465_Name = {
    Text = "Получить Озарение 6 при получении Вечерняя Звезда·Тинктер"
  },
  Task_147465_UnlockCondDesc = {
    Text = "Активность@Акция «Подарок Озарения Пробуждённого Вечерняя Звезда·Тинктер 2»"
  },
  Task_147471_Desc = {
    Text = "Достичь Углубления личности 12 у Вечерней Звезды·Тинктер"
  },
  Task_147472_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_147474_Desc = {
    Text = "Использовав царство хаоса Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_147475_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_147476_Desc = {
    Text = "Завершите все достижения«Свиток иного мира·Порожение»"
  },
  Task_147478_Desc = {
    Text = "Завершить Погружение в сознание «Временный текст» на сложном уровне сложности"
  },
  Task_147478_Name = {
    Text = "Свиток иного мира·Сложный"
  },
  Task_147483_Desc = {
    Text = "Использовав ультра царство Пробуждающего, одержите две победы в «временном тексте»"
  },
  Task_147552_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147553_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147554_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147555_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147556_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_147557_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147558_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147559_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147560_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_147561_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147562_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_147563_Desc = {
    Text = "Свиток иного мира·безумие"
  },
  Task_147564_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147565_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147566_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147567_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_147568_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_147569_Desc = {
    Text = "Свиток иного мира граница"
  },
  Task_147570_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147571_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147572_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_147573_Desc = {
    Text = "Отправление в «Свиток иного мира», Сложный «Безумие»"
  },
  Task_147574_Desc = {
    Text = "Свиток иного мира прохождение"
  },
  Task_147575_Desc = {
    Text = "Прохождение «временного текста» любой сложности"
  },
  Task_147676_Desc = {
    Text = "Достичь 2 уровня игрока"
  },
  Task_147676_Name = {
    Text = "(Ожидает упаковки)"
  },
  Task_147677_Desc = {
    Text = "Иметь 1 Пробуждённого 10 уровня"
  },
  Task_147677_Name = {
    Text = "(Ожидает упаковки)"
  },
  Task_147678_Desc = {
    Text = "Завершить событие исследования «День поступления»"
  },
  Task_147678_Name = {
    Text = "(Ожидает упаковки)"
  },
  Task_147679_Desc = {
    Text = "Иметь 5 Пробуждённых"
  },
  Task_147679_Name = {
    Text = "(Ожидает упаковки)"
  },
  Task_147894_Desc = {
    Text = "временный текст"
  },
  Task_147894_Name = {Text = "Цель"},
  Task_147895_Desc = {
    Text = "Завершить событие исследования «Чествие горы богов» на сложном уровне сложности"
  },
  Task_147895_Name = {
    Text = "Сон на высоте 8840 метров·Сложный"
  },
  Task_147896_Desc = {
    Text = "временный текст"
  },
  Task_147896_Name = {Text = "Цель"},
  Task_147897_Desc = {
    Text = "временный текст"
  },
  Task_147897_Name = {Text = "Цель"},
  Task_147898_Desc = {
    Text = "временный текст"
  },
  Task_147898_Name = {Text = "Цель"},
  Task_147899_Desc = {
    Text = "временный текст"
  },
  Task_147899_Name = {Text = "Цель"},
  Task_147900_Desc = {
    Text = "временный текст"
  },
  Task_147900_Name = {Text = "Цель"},
  Task_147901_Desc = {
    Text = "временный текст"
  },
  Task_147901_Name = {Text = "Цель"},
  Task_147902_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 9 раз"
  },
  Task_147902_Desc2 = {
    Text = "Совершить 9 резонансов в событии исследования «Чествие горы богов»"
  },
  Task_147902_Name2 = {
    Text = "Семикратная молитва нелжеца IV"
  },
  Task_147903_Desc = {
    Text = "временный текст"
  },
  Task_147903_Name = {Text = "Цель"},
  Task_147904_Desc = {
    Text = "временный текст"
  },
  Task_147904_Name = {Text = "Цель"},
  Task_147905_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_147905_Desc2 = {
    Text = "Резонировать 3 раза в событии исследования «Чествие горы богов»"
  },
  Task_147905_Name2 = {
    Text = "Семикратная молитва нелжеца"
  },
  Task_147906_Desc = {
    Text = "В ходе расследования события «@1@2» возник Резонанс 7 раз"
  },
  Task_147906_Desc2 = {
    Text = "Резонировать 7 раз в событии исследования «Чествие горы богов»"
  },
  Task_147906_Name2 = {
    Text = "Семикратная молитва нелжеца III"
  },
  Task_147907_Desc = {
    Text = "Резонировать 5 раз в событии исследования «@1@2»"
  },
  Task_147907_Desc2 = {
    Text = "Резонировать 5 раз в событии исследования «Чествие горы богов»"
  },
  Task_147907_Name2 = {
    Text = "Семикратная молитва нелжеца II"
  },
  Task_147908_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_147908_Desc2 = {
    Text = "Завершить событие исследования «Чествие горы богов»"
  },
  Task_147908_Name2 = {
    Text = "Сон на высоте 8840 метров"
  },
  Task_147909_Desc = {
    Text = "временный текст"
  },
  Task_147909_Name = {Text = "Цель"},
  Task_147910_Desc = {
    Text = "временный текст"
  },
  Task_147910_Name = {Text = "Цель"},
  Task_148121_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_148122_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_148123_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_148124_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_148125_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_148126_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_148127_Desc = {
    Text = "Выполните любое сезонное задание в «Запретном испытании»"
  },
  Task_148128_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_148129_Desc = {
    Text = "Очнувшись 30 раз"
  },
  Task_148130_Desc = {
    Text = "Выполните 15 экспедиций"
  },
  Task_148131_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_148132_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_148133_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_148134_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_148135_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_148136_Desc = {
    Text = "Разыграйте в сумме 300 карт"
  },
  Task_148489_Desc = {
    Text = "Завершить Погружение в сознание «Пятидневная беседа»"
  },
  Task_148489_Name = {
    Text = "Триумф изгнанника"
  },
  Task_148490_Desc = {
    Text = "Завершить Погружение в сознание «Пятидневная беседа» на сложном уровне"
  },
  Task_148490_Name = {
    Text = "Триумф изгнанника · Сложный"
  },
  Task_149335_Desc = {
    Text = "Убийство дракона"
  },
  Task_149335_Name = {Text = "Цель"},
  Task_149989_Desc = {
    Text = "Пройдено Звёздное Царство, глава 6, 6-1"
  },
  Task_149990_Desc = {
    Text = "Генезис Ожье достигает углубления личности 12"
  },
  Task_19734_Desc = {
    Text = "Прохождение Путешествие Ультра · Интервал VI"
  },
  Task_19735_Desc = {
    Text = "Прохождение болота из плоти и крови·Промежуток VIII"
  },
  Task_19736_Desc = {
    Text = "Прохождение Путешествия в сверхразмерности·Промежуток IV"
  },
  Task_19737_Desc = {
    Text = "Прохождение болота плоти · Интервал II"
  },
  Task_19738_Desc = {
    Text = "Прохождение Путешествия в сверхизмерении · Интервал II"
  },
  Task_19739_Desc = {
    Text = "Пройти болото Каро · Интервал VI"
  },
  Task_19740_Desc = {
    Text = "Установить ловушку, выполнить «Охота»"
  },
  Task_19740_Name = {Text = "Цель"},
  Task_19741_Desc = {
    Text = "Прохождение Путешествия в сверхизмерении·интервалVIII"
  },
  Task_19742_Desc = {
    Text = "Прохождение «Наследие Эквор · Интервал II»"
  },
  Task_19743_Desc = {
    Text = "Прохождение Области Хаоса · Интервал II"
  },
  Task_19744_Desc = {
    Text = "Завершение «Наследие Эквор · Промежуток VI»"
  },
  Task_19745_Desc = {
    Text = "Прохождение Области Хаоса·промежуток IV"
  },
  Task_19746_Desc = {
    Text = "Прохождение «Наследие Эквор · Интервал IV»"
  },
  Task_19747_Desc = {
    Text = "Прохождение Области Хаоса·Интервал VI"
  },
  Task_19748_Desc = {
    Text = "Прохождение Области Хаоса · Интервал VIII"
  },
  Task_19749_Desc = {
    Text = "Прохождение «Наследие Эквор · Интервал VIII»"
  },
  Task_19750_Desc = {
    Text = "Установить ловушку, выполнить «Охота»"
  },
  Task_19750_Name = {Text = "Цель"},
  Task_19751_Desc = {
    Text = "Помогите Ротань преследовать врагов"
  },
  Task_19751_Name = {Text = "Цель"},
  Task_19752_Desc = {
    Text = "Прохождение болото мяса и крови·Промежуток IV"
  },
  Task_20972_Desc = {
    Text = "Прохождение «Путешествие в сверхизмерении» Интервал I"
  },
  Task_20973_Desc = {
    Text = "Прохождение Промежуток «Наследие Эквор» I"
  },
  Task_20990_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_20990_Name = {
    Text = "Быстро и решительно"
  },
  Task_20991_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_20991_Name = {
    Text = "Идеальная сдача"
  },
  Task_20992_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_20992_Name = {
    Text = "Идеальная сдача"
  },
  Task_20993_Desc = {
    Text = "Последняя битва: в одном ходу вспышка безумия происходит не менее 4 раз"
  },
  Task_20993_Name = {
    Text = "Смертельная магия"
  },
  Task_20994_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_20994_Name = {
    Text = "Идеальная сдача"
  },
  Task_20995_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_20995_Name = {
    Text = "Идеальная сдача"
  },
  Task_20996_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_20996_Name = {
    Text = "Изящно и точно"
  },
  Task_20997_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_20997_Name = {
    Text = "Быстро и решительно"
  },
  Task_20998_Desc = {
    Text = "Последняя битва: дополнительно вытаскивайте не менее 5 карт за каждый ход"
  },
  Task_20998_Name = {
    Text = "Вытянуть карту!"
  },
  Task_20999_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_20999_Name = {
    Text = "Идеальная сдача"
  },
  Task_21000_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21000_Name = {
    Text = "Быстро и решительно"
  },
  Task_21001_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21001_Name = {
    Text = "Идеальная сдача"
  },
  Task_21002_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_21002_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21003_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21003_Name = {
    Text = "Клеймо души"
  },
  Task_21004_Desc = {
    Text = "В элите нанести не менее 240 единиц урона за ход"
  },
  Task_21004_Name = {
    Text = "Удар со всей силы"
  },
  Task_21005_Desc = {
    Text = "Прохождение без использования точек связи для ответа жизни"
  },
  Task_21005_Name = {
    Text = "Человек без огня"
  },
  Task_21006_Desc = {
    Text = "При прохождении не более 3 симптом карт"
  },
  Task_21006_Name = {
    Text = "Энергосбережение"
  },
  Task_21007_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21007_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21008_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21008_Name = {
    Text = "Энергосбережение"
  },
  Task_21009_Desc = {
    Text = "Последняя битва: за один раунд сыграть не менее 4 карт"
  },
  Task_21009_Name = {
    Text = "Мой ход"
  },
  Task_21010_Desc = {
    Text = "Уровень исследований достиг 100%"
  },
  Task_21010_Name = {
    Text = "Взор на туманное царство"
  },
  Task_21011_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_21011_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21012_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_21012_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21013_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_21013_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21014_Desc = {
    Text = "Последняя битва: за один ход накладывается щит, составляющий не менее 50% от максимального здоровья"
  },
  Task_21014_Name = {
    Text = "Стальное тело"
  },
  Task_21015_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21015_Name = {
    Text = "Идеальная сдача"
  },
  Task_21016_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21016_Name = {
    Text = "Изящно и точно"
  },
  Task_21017_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21017_Name = {
    Text = "Идеальная сдача"
  },
  Task_21018_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21018_Name = {
    Text = "Изящно и точно"
  },
  Task_21019_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21019_Name = {
    Text = "Изящно и точно"
  },
  Task_21020_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21020_Name = {
    Text = "Идеальная сдача"
  },
  Task_21021_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_21021_Name = {
    Text = "Быстро и решительно"
  },
  Task_21022_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21022_Name = {
    Text = "Идеальная сдача"
  },
  Task_21023_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21023_Name = {
    Text = "Энергосбережение"
  },
  Task_21024_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21024_Name = {
    Text = "Идеальная сдача"
  },
  Task_21025_Desc = {
    Text = "Последняя битва: в одном ходу вспышка безумия происходит не менее 4 раз"
  },
  Task_21025_Name = {
    Text = "Смертельная магия"
  },
  Task_21026_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21026_Name = {
    Text = "Идеальная сдача"
  },
  Task_21027_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21027_Name = {
    Text = "Быстро и решительно"
  },
  Task_21028_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_21028_Name = {
    Text = "Быстро и решительно"
  },
  Task_21029_Desc = {
    Text = "Последняя битва за один ход разыграть не менее 6 карт"
  },
  Task_21029_Name = {
    Text = "Мой ход"
  },
  Task_21030_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21030_Name = {
    Text = "Идеальная сдача"
  },
  Task_21032_Desc = {
    Text = "Нанести как минимум 40000 урона за ход в финальной битве"
  },
  Task_21032_Name = {
    Text = "Удар со всей силы"
  },
  Task_21033_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21033_Name = {
    Text = "Идеальная сдача"
  },
  Task_21034_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21034_Name = {
    Text = "Идеальная сдача"
  },
  Task_21035_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21035_Name = {
    Text = "Быстро и решительно"
  },
  Task_21036_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21036_Name = {
    Text = "Идеальная сдача"
  },
  Task_21037_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21037_Name = {
    Text = "Энергосбережение"
  },
  Task_21038_Desc = {
    Text = "Последняя битва: за один раунд сыграть не менее 4 карт"
  },
  Task_21038_Name = {
    Text = "Мой ход"
  },
  Task_21039_Desc = {
    Text = "Уровень исследований достиг 100%"
  },
  Task_21039_Name = {
    Text = "Взор на туманное царство"
  },
  Task_21040_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_21040_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21041_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_21041_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21042_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21042_Name = {
    Text = "Изящно и точно"
  },
  Task_21043_Desc = {
    Text = "Последняя битва: за один ход накладывается щит, составляющий не менее 50% от максимального здоровья"
  },
  Task_21043_Name = {
    Text = "Стальное тело"
  },
  Task_21044_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21044_Name = {
    Text = "Клеймо души"
  },
  Task_21045_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21045_Name = {
    Text = "Изящно и точно"
  },
  Task_21046_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21046_Name = {
    Text = "Быстро и решительно"
  },
  Task_21047_Desc = {
    Text = "Последняя битва: в одном ходу вспышка безумия происходит не менее 4 раз"
  },
  Task_21047_Name = {
    Text = "Смертельная магия"
  },
  Task_21048_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21048_Name = {
    Text = "Идеальная сдача"
  },
  Task_21049_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21049_Name = {
    Text = "Энергосбережение"
  },
  Task_21050_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_21050_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21051_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_21051_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21052_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21052_Name = {
    Text = "Идеальная сдача"
  },
  Task_21053_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21053_Name = {
    Text = "Клеймо души"
  },
  Task_21054_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21054_Name = {
    Text = "Клеймо души"
  },
  Task_21055_Desc = {
    Text = "В бою элиты нанести за один ход не менее 980 единиц урона"
  },
  Task_21055_Name = {
    Text = "Удар со всей силы"
  },
  Task_21056_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21056_Name = {
    Text = "Изящно и точно"
  },
  Task_21057_Desc = {
    Text = "При прохождении не более 3 симптом карт"
  },
  Task_21057_Name = {
    Text = "Энергосбережение"
  },
  Task_21058_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21058_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21059_Desc = {
    Text = "Уровень исследований достиг 100%"
  },
  Task_21059_Name = {
    Text = "Взор на туманное царство"
  },
  Task_21060_Desc = {
    Text = "Использовать в бою с элитой не менее 3 раз вспышку безумия за ход"
  },
  Task_21060_Name = {
    Text = "Смертельная магия"
  },
  Task_21061_Desc = {
    Text = "Последняя битва: дополнительно вытаскивайте не менее 5 карт за каждый ход"
  },
  Task_21061_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21062_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21062_Name = {
    Text = "Быстро и решительно"
  },
  Task_21063_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21063_Name = {
    Text = "Идеальная сдача"
  },
  Task_21064_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_21064_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21065_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21065_Name = {
    Text = "Энергосбережение"
  },
  Task_21066_Desc = {
    Text = "Получите не менее 3 типов гравировок"
  },
  Task_21066_Name = {
    Text = "Клеймо души"
  },
  Task_21067_Desc = {
    Text = "Количество пробуждающих тел при прохождении должно быть больше или равно 2"
  },
  Task_21067_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21068_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21068_Name = {
    Text = "Изящно и точно"
  },
  Task_21069_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21069_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21070_Desc = {
    Text = "Последняя битва: за один раунд сыграть не менее 4 карт"
  },
  Task_21070_Name = {
    Text = "Мой ход"
  },
  Task_21071_Desc = {
    Text = "В финальной битве минимум 3 раза за ход происходит вспышка безумия"
  },
  Task_21071_Name = {
    Text = "Смертельная магия"
  },
  Task_21072_Desc = {
    Text = "При прохождении не более 3 симптом карт"
  },
  Task_21072_Name = {
    Text = "Энергосбережение"
  },
  Task_21073_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21073_Name = {
    Text = "Энергосбережение"
  },
  Task_21074_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21074_Name = {
    Text = "Идеальная сдача"
  },
  Task_21075_Desc = {
    Text = "Обладает четырьмя типами гравировок"
  },
  Task_21075_Name = {
    Text = "Клеймо души"
  },
  Task_21076_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21076_Name = {
    Text = "Быстро и решительно"
  },
  Task_21077_Desc = {
    Text = "Последняя битва: за один ход сыграть минимум 5 карт"
  },
  Task_21077_Name = {
    Text = "Мой ход"
  },
  Task_21078_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21078_Name = {
    Text = "Идеальная сдача"
  },
  Task_21079_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21079_Name = {
    Text = "Идеальная сдача"
  },
  Task_21080_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21080_Name = {
    Text = "Идеальная сдача"
  },
  Task_21081_Desc = {
    Text = "Последняя битва наносит 350 единиц урона за ход"
  },
  Task_21081_Name = {
    Text = "Удар со всей силы"
  },
  Task_21082_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21082_Name = {
    Text = "Быстро и решительно"
  },
  Task_21083_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21083_Name = {
    Text = "Быстро и решительно"
  },
  Task_21084_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21084_Name = {
    Text = "Идеальная сдача"
  },
  Task_21085_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21085_Name = {
    Text = "Идеальная сдача"
  },
  Task_21086_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21086_Name = {
    Text = "Энергосбережение"
  },
  Task_21087_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21087_Name = {
    Text = "Быстро и решительно"
  },
  Task_21088_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21088_Name = {
    Text = "Быстро и решительно"
  },
  Task_21089_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21089_Name = {
    Text = "Идеальная сдача"
  },
  Task_21090_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21090_Name = {
    Text = "Быстро и решительно"
  },
  Task_21091_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21091_Name = {
    Text = "Быстро и решительно"
  },
  Task_21092_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21092_Name = {
    Text = "Быстро и решительно"
  },
  Task_21093_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21093_Name = {
    Text = "Быстро и решительно"
  },
  Task_21094_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21094_Name = {
    Text = "Быстро и решительно"
  },
  Task_21095_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21095_Name = {
    Text = "Быстро и решительно"
  },
  Task_21096_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21096_Name = {
    Text = "Быстро и решительно"
  },
  Task_21097_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21097_Name = {
    Text = "Быстро и решительно"
  },
  Task_21098_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21098_Name = {
    Text = "Быстро и решительно"
  },
  Task_21099_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21099_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21100_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21100_Name = {
    Text = "Изящно и точно"
  },
  Task_21101_Desc = {
    Text = "В любом бою за один ход совершить убийство хотя бы двух монстров"
  },
  Task_21101_Name = {
    Text = "Вырвать с корнем"
  },
  Task_21102_Desc = {
    Text = "Пройти с 8 или более созданиями"
  },
  Task_21102_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21103_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21103_Name = {
    Text = "Энергосбережение"
  },
  Task_21104_Desc = {
    Text = "Последняя битва: за один ход сыграть минимум 5 карт"
  },
  Task_21104_Name = {
    Text = "Мой ход"
  },
  Task_21105_Desc = {
    Text = "Нанести минимум 300 урона в финальной битве за ход"
  },
  Task_21105_Name = {
    Text = "Удар со всей силы"
  },
  Task_21106_Desc = {
    Text = "Последняя битва: дополнительно берётся не менее 3 карт за ход"
  },
  Task_21106_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21107_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21107_Name = {
    Text = "Идеальная сдача"
  },
  Task_21108_Desc = {
    Text = "Нанести не менее 96000 урона за один ход финальной битвы"
  },
  Task_21108_Name = {
    Text = "Удар со всей силы"
  },
  Task_21110_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21110_Name = {
    Text = "Энергосбережение"
  },
  Task_21111_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21111_Name = {
    Text = "Энергосбережение"
  },
  Task_21112_Desc = {
    Text = "В любом бою добейтесь убийства не менее 2 монстров за один ход"
  },
  Task_21112_Name = {
    Text = "Вырвать с корнем"
  },
  Task_21113_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21113_Name = {
    Text = "Идеальная сдача"
  },
  Task_21114_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21114_Name = {
    Text = "Быстро и решительно"
  },
  Task_21115_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21115_Name = {
    Text = "Энергосбережение"
  },
  Task_21116_Desc = {
    Text = "Завершить Уровень, сохранив не менее 80% здоровья"
  },
  Task_21116_Name = {
    Text = "Изящно и точно"
  },
  Task_21117_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21117_Name = {
    Text = "Идеальная сдача"
  },
  Task_21118_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21118_Name = {
    Text = "Быстро и решительно"
  },
  Task_21119_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21119_Name = {
    Text = "Энергосбережение"
  },
  Task_21120_Desc = {
    Text = "В любом бою добейтесь убийства не менее 2 монстров за один ход"
  },
  Task_21120_Name = {
    Text = "Вырвать с корнем"
  },
  Task_21121_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21121_Name = {
    Text = "Энергосбережение"
  },
  Task_21122_Desc = {
    Text = "Нанесение не менее 1600 урона за ход в бою Элита"
  },
  Task_21122_Name = {
    Text = "Удар со всей силы"
  },
  Task_21123_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21123_Name = {
    Text = "Быстро и решительно"
  },
  Task_21124_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21124_Name = {
    Text = "Идеальная сдача"
  },
  Task_21125_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21125_Name = {
    Text = "Идеальная сдача"
  },
  Task_21126_Desc = {
    Text = "Использовать в бою с элитой не менее 3 раз вспышку безумия за ход"
  },
  Task_21126_Name = {
    Text = "Смертельная магия"
  },
  Task_21127_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21127_Name = {
    Text = "Быстро и решительно"
  },
  Task_21128_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21128_Name = {
    Text = "Идеальная сдача"
  },
  Task_21129_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21129_Name = {
    Text = "Энергосбережение"
  },
  Task_21130_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21130_Name = {
    Text = "Идеальная сдача"
  },
  Task_21131_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_21131_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21132_Desc = {
    Text = "Нанесение не менее 6000 урона за один ход в финальной битве"
  },
  Task_21132_Name = {
    Text = "Удар со всей силы"
  },
  Task_21133_Desc = {
    Text = "Последняя битва: дополнительно вытаскивайте не менее 5 карт за каждый ход"
  },
  Task_21133_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21134_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21134_Name = {
    Text = "Идеальная сдача"
  },
  Task_21135_Desc = {
    Text = "Последняя битва: дополнительно вытягивать как минимум 4 карты за ход"
  },
  Task_21135_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21136_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_21136_Name = {
    Text = "Быстро и решительно"
  },
  Task_21137_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21137_Name = {
    Text = "Быстро и решительно"
  },
  Task_21138_Desc = {
    Text = "Элита: нанести минимум 1800 урона за ход"
  },
  Task_21138_Name = {
    Text = "Удар со всей силы"
  },
  Task_21139_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21139_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21140_Desc = {
    Text = "Последняя битва: за один ход сыграть минимум 5 карт"
  },
  Task_21140_Name = {
    Text = "Мой ход"
  },
  Task_21141_Desc = {
    Text = "Последняя битва: за один ход накладывается дополнительный щит, равный как минимум 65% от максимального здоровья"
  },
  Task_21141_Name = {
    Text = "Стальное тело"
  },
  Task_21142_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21142_Name = {
    Text = "Энергосбережение"
  },
  Task_21143_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21143_Name = {
    Text = "Клеймо души"
  },
  Task_21144_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_21144_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21145_Desc = {
    Text = "Прохождение с использованием точки связи для ответа жизни только один раз"
  },
  Task_21145_Name = {
    Text = "Человек без огня"
  },
  Task_21146_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21146_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21147_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21147_Name = {
    Text = "Энергосбережение"
  },
  Task_21148_Desc = {
    Text = "В элите за один ход наносить минимум 500 урона"
  },
  Task_21148_Name = {
    Text = "Удар со всей силы"
  },
  Task_21149_Desc = {
    Text = "В любом бою добейтесь убийства не менее 2 монстров за один ход"
  },
  Task_21149_Name = {
    Text = "Вырвать с корнем"
  },
  Task_21150_Desc = {
    Text = "Пробудить как минимум 3 пробуждающих тела"
  },
  Task_21150_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21151_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21151_Name = {
    Text = "Клеймо души"
  },
  Task_21152_Desc = {
    Text = "Уровень исследований достиг 100%"
  },
  Task_21152_Name = {
    Text = "Взор на туманное царство"
  },
  Task_21153_Desc = {
    Text = "Последняя битва: в одном ходу вспышка безумия происходит не менее 4 раз"
  },
  Task_21153_Name = {
    Text = "Смертельная магия"
  },
  Task_21154_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21154_Name = {
    Text = "Энергосбережение"
  },
  Task_21155_Desc = {
    Text = "Последняя битва: щит на 60% от макс. здоровья за ход"
  },
  Task_21155_Name = {
    Text = "Стальное тело"
  },
  Task_21156_Desc = {
    Text = "Пройти с 8 или более созданиями"
  },
  Task_21156_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21157_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21157_Name = {
    Text = "Изящно и точно"
  },
  Task_21158_Desc = {
    Text = "Последняя битва: дополнительно вытягивать как минимум 4 карты за ход"
  },
  Task_21158_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21159_Desc = {
    Text = "В финальной битве нанести минимум 5200 урона за ход"
  },
  Task_21159_Name = {
    Text = "Удар со всей силы"
  },
  Task_21160_Desc = {
    Text = "Последняя битва: дополнительно берётся не менее 3 карт за ход"
  },
  Task_21160_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21161_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21161_Name = {
    Text = "Идеальная сдача"
  },
  Task_21162_Desc = {
    Text = "Последняя битва: за один ход накладывается дополнительный щит, равный как минимум 65% от максимального здоровья"
  },
  Task_21162_Name = {
    Text = "Стальное тело"
  },
  Task_21163_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21163_Name = {
    Text = "Энергосбережение"
  },
  Task_21164_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21164_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21165_Desc = {
    Text = "Последняя битва: за один раунд сыграть не менее 4 карт"
  },
  Task_21165_Name = {
    Text = "Мой ход"
  },
  Task_21166_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21166_Name = {
    Text = "Идеальная сдача"
  },
  Task_21167_Desc = {
    Text = "Обладает четырьмя типами гравировок"
  },
  Task_21167_Name = {
    Text = "Клеймо души"
  },
  Task_21168_Desc = {
    Text = "Последняя битва наносит 120 единиц урона за ход"
  },
  Task_21168_Name = {
    Text = "Удар со всей силы"
  },
  Task_21169_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21169_Name = {
    Text = "Изящно и точно"
  },
  Task_21170_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21170_Name = {
    Text = "Изящно и точно"
  },
  Task_21171_Desc = {
    Text = "В любом бою за один ход совершить убийство хотя бы двух монстров"
  },
  Task_21171_Name = {
    Text = "Вырвать с корнем"
  },
  Task_21172_Desc = {
    Text = "Последняя битва: дополнительно берётся не менее 3 карт за ход"
  },
  Task_21172_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21173_Desc = {
    Text = "Пробудить как минимум 3 пробуждающих тела"
  },
  Task_21173_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21174_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21174_Name = {
    Text = "Изящно и точно"
  },
  Task_21176_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21176_Name = {
    Text = "Быстро и решительно"
  },
  Task_21177_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21177_Name = {
    Text = "Быстро и решительно"
  },
  Task_21178_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21178_Name = {
    Text = "Энергосбережение"
  },
  Task_21179_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21179_Name = {
    Text = "Идеальная сдача"
  },
  Task_21180_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21180_Name = {
    Text = "Идеальная сдача"
  },
  Task_21181_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21181_Name = {
    Text = "Идеальная сдача"
  },
  Task_21182_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21182_Name = {
    Text = "Энергосбережение"
  },
  Task_21183_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21183_Name = {
    Text = "Энергосбережение"
  },
  Task_21184_Desc = {
    Text = "Уровень исследований достиг 100%"
  },
  Task_21184_Name = {
    Text = "Взор на туманное царство"
  },
  Task_21185_Desc = {
    Text = "В финальной битве нанести не менее 1000 единиц урона за один ход"
  },
  Task_21185_Name = {
    Text = "Удар со всей силы"
  },
  Task_21186_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21186_Name = {
    Text = "Быстро и решительно"
  },
  Task_21187_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21187_Name = {
    Text = "Быстро и решительно"
  },
  Task_21188_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21188_Name = {
    Text = "Быстро и решительно"
  },
  Task_21189_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21189_Name = {
    Text = "Быстро и решительно"
  },
  Task_21190_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21190_Name = {
    Text = "Быстро и решительно"
  },
  Task_21191_Desc = {
    Text = "Не более одной симптом карты при прохождении"
  },
  Task_21191_Name = {
    Text = "Энергосбережение"
  },
  Task_21192_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21192_Name = {
    Text = "Быстро и решительно"
  },
  Task_21193_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21193_Name = {
    Text = "Быстро и решительно"
  },
  Task_21194_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21194_Name = {
    Text = "Быстро и решительно"
  },
  Task_21195_Desc = {
    Text = "Последняя битва: нанести не менее 7300 урона за один ход"
  },
  Task_21195_Name = {
    Text = "Удар со всей силы"
  },
  Task_21196_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21196_Name = {
    Text = "Быстро и решительно"
  },
  Task_21197_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21197_Name = {
    Text = "Изящно и точно"
  },
  Task_21198_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21198_Name = {
    Text = "Быстро и решительно"
  },
  Task_21199_Desc = {
    Text = "Последняя битва: за один раунд сыграть не менее 4 карт"
  },
  Task_21199_Name = {
    Text = "Мой ход"
  },
  Task_21200_Desc = {
    Text = "При прохождении не более 3 симптом карт"
  },
  Task_21200_Name = {
    Text = "Энергосбережение"
  },
  Task_21201_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21201_Name = {
    Text = "Идеальная сдача"
  },
  Task_21202_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21202_Name = {
    Text = "Идеальная сдача"
  },
  Task_21203_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21203_Name = {
    Text = "Идеальная сдача"
  },
  Task_21204_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_21204_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21205_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21205_Name = {
    Text = "Энергосбережение"
  },
  Task_21206_Desc = {
    Text = "Получите не менее 3 типов гравировок"
  },
  Task_21206_Name = {
    Text = "Клеймо души"
  },
  Task_21207_Desc = {
    Text = "Количество пробуждающих тел при прохождении должно быть больше или равно 2"
  },
  Task_21207_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21208_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21208_Name = {
    Text = "Изящно и точно"
  },
  Task_21209_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21209_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21210_Desc = {
    Text = "Последняя битва: за один раунд сыграть не менее 4 карт"
  },
  Task_21210_Name = {
    Text = "Мой ход"
  },
  Task_21211_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21211_Name = {
    Text = "Идеальная сдача"
  },
  Task_21212_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21212_Name = {
    Text = "Быстро и решительно"
  },
  Task_21213_Desc = {
    Text = "В финальной битве нанести не менее 2500 урона за ход"
  },
  Task_21213_Name = {
    Text = "Удар со всей силы"
  },
  Task_21214_Desc = {
    Text = "Последняя битва: дополнительно вытаскивайте не менее 5 карт за каждый ход"
  },
  Task_21214_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21215_Desc = {
    Text = "Последняя битва за один ход разыграть не менее 6 карт"
  },
  Task_21215_Name = {
    Text = "Мой ход"
  },
  Task_21216_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21216_Name = {
    Text = "Изящно и точно"
  },
  Task_21217_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21217_Name = {
    Text = "Изящно и точно"
  },
  Task_21218_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_21218_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21219_Desc = {
    Text = "Последняя битва: дополнительно берётся не менее 3 карт за ход"
  },
  Task_21219_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21220_Desc = {
    Text = "Пробудить как минимум 3 пробуждающих тела"
  },
  Task_21220_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21221_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21221_Name = {
    Text = "Изящно и точно"
  },
  Task_21222_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21222_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21223_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21223_Name = {
    Text = "Идеальная сдача"
  },
  Task_21224_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21224_Name = {
    Text = "Идеальная сдача"
  },
  Task_21225_Desc = {
    Text = "В любом бою добейтесь убийства не менее 2 монстров за один ход"
  },
  Task_21225_Name = {
    Text = "Вырвать с корнем"
  },
  Task_21226_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_21226_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21227_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21227_Name = {
    Text = "Клеймо души"
  },
  Task_21228_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21228_Name = {
    Text = "Идеальная сдача"
  },
  Task_21229_Desc = {
    Text = "Прохождение без использования точек связи для ответа жизни"
  },
  Task_21229_Name = {
    Text = "Человек без огня"
  },
  Task_21230_Desc = {
    Text = "Уровень исследований достиг 100%"
  },
  Task_21230_Name = {
    Text = "Взор на туманное царство"
  },
  Task_21231_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21231_Name = {
    Text = "Быстро и решительно"
  },
  Task_21232_Desc = {
    Text = "Прохождение с использованием точки связи для ответа жизни только один раз"
  },
  Task_21232_Name = {
    Text = "Человек без огня"
  },
  Task_21233_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21233_Name = {
    Text = "Идеальная сдача"
  },
  Task_21234_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21234_Name = {
    Text = "Идеальная сдача"
  },
  Task_21235_Desc = {
    Text = "Последняя битва: дополнительно вытягивать как минимум 4 карты за ход"
  },
  Task_21235_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21236_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21236_Name = {
    Text = "Быстро и решительно"
  },
  Task_21237_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21237_Name = {
    Text = "Быстро и решительно"
  },
  Task_21238_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21238_Name = {
    Text = "Идеальная сдача"
  },
  Task_21239_Desc = {
    Text = "В финальной битве минимум 3 раза за ход происходит вспышка безумия"
  },
  Task_21239_Name = {
    Text = "Смертельная магия"
  },
  Task_21240_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21240_Name = {
    Text = "Идеальная сдача"
  },
  Task_21241_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21241_Name = {
    Text = "Идеальная сдача"
  },
  Task_21242_Desc = {
    Text = "Завершить Уровень, сохранив не менее 80% здоровья"
  },
  Task_21242_Name = {
    Text = "Изящно и точно"
  },
  Task_21243_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21243_Name = {
    Text = "Быстро и решительно"
  },
  Task_21244_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21244_Name = {
    Text = "Быстро и решительно"
  },
  Task_21245_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21245_Name = {
    Text = "Быстро и решительно"
  },
  Task_21246_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21246_Name = {
    Text = "Быстро и решительно"
  },
  Task_21247_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21247_Name = {
    Text = "Быстро и решительно"
  },
  Task_21248_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21248_Name = {
    Text = "Быстро и решительно"
  },
  Task_21249_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21249_Name = {
    Text = "Быстро и решительно"
  },
  Task_21250_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_21250_Name = {
    Text = "Быстро и решительно"
  },
  Task_21251_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21251_Name = {
    Text = "Быстро и решительно"
  },
  Task_21252_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21252_Name = {
    Text = "Быстро и решительно"
  },
  Task_21253_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21253_Name = {
    Text = "Быстро и решительно"
  },
  Task_21254_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21254_Name = {
    Text = "Изящно и точно"
  },
  Task_21255_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21255_Name = {
    Text = "Быстро и решительно"
  },
  Task_21256_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21256_Name = {
    Text = "Быстро и решительно"
  },
  Task_21257_Desc = {
    Text = "Элита: битва, нанести не менее 6000 урона за ход"
  },
  Task_21257_Name = {
    Text = "Удар со всей силы"
  },
  Task_21258_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_21258_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21259_Desc = {
    Text = "Последняя битва: за один ход сыграть минимум 5 карт"
  },
  Task_21259_Name = {
    Text = "Мой ход"
  },
  Task_21260_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21260_Name = {
    Text = "Идеальная сдача"
  },
  Task_21261_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21261_Name = {
    Text = "Идеальная сдача"
  },
  Task_21262_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_21262_Name = {
    Text = "Клеймо души"
  },
  Task_21263_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21263_Name = {
    Text = "Идеальная сдача"
  },
  Task_21264_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_21264_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21265_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21265_Name = {
    Text = "Быстро и решительно"
  },
  Task_21266_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21266_Name = {
    Text = "Идеальная сдача"
  },
  Task_21267_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21267_Name = {
    Text = "Идеальная сдача"
  },
  Task_21268_Desc = {
    Text = "Пробудить как минимум 3 пробуждающих тела"
  },
  Task_21268_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21269_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21269_Name = {
    Text = "Идеальная сдача"
  },
  Task_21270_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21270_Name = {
    Text = "Быстро и решительно"
  },
  Task_21271_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_21271_Name = {
    Text = "Неожиданный тайник"
  },
  Task_21272_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21272_Name = {
    Text = "Быстро и решительно"
  },
  Task_21273_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21273_Name = {
    Text = "Быстро и решительно"
  },
  Task_21274_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21274_Name = {
    Text = "Идеальная сдача"
  },
  Task_21275_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_21275_Name = {
    Text = "Быстро и решительно"
  },
  Task_21276_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21276_Name = {
    Text = "Идеальная сдача"
  },
  Task_21277_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21277_Name = {
    Text = "Быстро и решительно"
  },
  Task_21278_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21278_Name = {
    Text = "Идеальная сдача"
  },
  Task_21279_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21279_Name = {
    Text = "Идеальная сдача"
  },
  Task_21280_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_21280_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21281_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_21281_Name = {
    Text = "Энергосбережение"
  },
  Task_21282_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21282_Name = {
    Text = "Идеальная сдача"
  },
  Task_21283_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21283_Name = {
    Text = "Идеальная сдача"
  },
  Task_21284_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21284_Name = {
    Text = "Идеальная сдача"
  },
  Task_21285_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21285_Name = {
    Text = "Идеальная сдача"
  },
  Task_21286_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21286_Name = {
    Text = "Идеальная сдача"
  },
  Task_21287_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21287_Name = {
    Text = "Идеальная сдача"
  },
  Task_21288_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21288_Name = {
    Text = "Идеальная сдача"
  },
  Task_21289_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21289_Name = {
    Text = "Идеальная сдача"
  },
  Task_21290_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21290_Name = {
    Text = "Идеальная сдача"
  },
  Task_21291_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21291_Name = {
    Text = "Идеальная сдача"
  },
  Task_21292_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21292_Name = {
    Text = "Идеальная сдача"
  },
  Task_21293_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_21293_Name = {
    Text = "Быстро и решительно"
  },
  Task_21294_Desc = {
    Text = "Последняя битва: щит на 60% от макс. здоровья за ход"
  },
  Task_21294_Name = {
    Text = "Стальное тело"
  },
  Task_21295_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_21295_Name = {
    Text = "Бесконечные объятия"
  },
  Task_21296_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_21296_Name = {
    Text = "Изящно и точно"
  },
  Task_21297_Desc = {
    Text = "Последняя битва: дополнительно вытягивать как минимум 4 карты за ход"
  },
  Task_21297_Name = {
    Text = "Вытянуть карту!"
  },
  Task_21298_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_21298_Name = {
    Text = "Быстро и решительно"
  },
  Task_21299_Desc = {
    Text = "Последняя битва должна завершиться за 15 ходов"
  },
  Task_21299_Name = {
    Text = "Быстро и решительно"
  },
  Task_21300_Desc = {
    Text = "Писк чирик, чирик чирик...!"
  },
  Task_21300_Name = {
    Text = "Писк чирик"
  },
  Task_21301_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_21301_Name = {
    Text = "Идеальная сдача"
  },
  Task_21401_Desc = {
    Text = "Сыграть 50 карт"
  },
  Task_21401_Name = {
    Text = "Ежедневное задание"
  },
  Task_21794_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_21795_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_21821_Desc = {
    Text = "Начальный 40 очков, после 3 ходов каждый ход отнимается 5 очков"
  },
  Task_21821_Name = {
    Text = "Количество ходов элиты <size=20><color=#747474>Начальные 40 очков, после 3 ходов каждые последующие ходы сокращаются на 5 очков</color></size>"
  },
  Task_21822_Desc = {
    Text = "Начальные 40 очков, при прохождении после 40 шагов каждый следующий шаг снижает счёт на 2 очка"
  },
  Task_21822_Name = {
    Text = "Накопленные Шаги  <size=20><color=#747474>Начальные 40 баллов, при прохождении после 40 шагов каждый дополнительный шаг снижает баллы на 2</color></size>"
  },
  Task_21823_Desc = {
    Text = "Начальный 600 очков, после 12 ходов каждый ход уменьшается на 60 очков"
  },
  Task_21823_Name = {
    Text = "Кол-во ходов финальной битвы  <size=20><color=#747474>начальный 600 очков, после 12 ходов каждый ход отнимает по 60 очков</color></size>"
  },
  Task_21824_Desc = {
    Text = "Каждая игра начинается с начальных 30 очков, после 2 ходов каждый ход отнимает 3 очка"
  },
  Task_21824_Name = {
    Text = "Количество ходов боя  <size=20><color=#747474>Изначально 30 очков, после второго хода каждым ходом минус 3 очка</color></size>"
  },
  Task_21907_Desc = {
    Text = "Накоплено 50 пробуждений"
  },
  Task_21908_Desc = {
    Text = "Суммарное пробуждение 300 раз"
  },
  Task_21914_Desc = {
    Text = "Уровень расследования достиг 40"
  },
  Task_21915_Desc = {
    Text = "Завершите Главу 1 «Расследовательская операция»"
  },
  Task_21916_Desc = {
    Text = "Уровень расследования достиг 30"
  },
  Task_21917_Desc = {
    Text = "Уровень расследования достиг 20"
  },
  Task_21918_Desc = {
    Text = "Уровень расследования достиг 50"
  },
  Task_22347_Desc = {
    Text = "Победите Юу Хаши"
  },
  Task_22347_Name = {Text = "Цель"},
  Task_22348_Desc = {
    Text = "Август, сдерживающий порывы"
  },
  Task_22348_Name = {Text = "Цель"},
  Task_22349_Desc = {
    Text = "Защищать принцессу"
  },
  Task_22349_Name = {Text = "Цель"},
  Task_22350_Desc = {
    Text = "Остановить Август"
  },
  Task_22350_Name = {Text = "Цель"},
  Task_22351_Desc = {
    Text = "Найдите Агриппа"
  },
  Task_22351_Name = {Text = "Цель"},
  Task_22352_Desc = {
    Text = "Уклоняйтесь от пыльной бури"
  },
  Task_22352_Name = {Text = "Цель"},
  Task_22353_Desc = {
    Text = "Защитить Эрика"
  },
  Task_22353_Name = {Text = "Цель"},
  Task_22354_Desc = {
    Text = "Найти Эрика"
  },
  Task_22354_Name = {Text = "Цель"},
  Task_22355_Desc = {
    Text = "Иди за Юу Хаши"
  },
  Task_22355_Name = {Text = "Цель"},
  Task_22356_Desc = {
    Text = "Сдержать Негодование раба"
  },
  Task_22356_Name = {Text = "Цель"},
  Task_22358_Desc = {
    Text = "Щит, равный 50% максимального здоровья"
  },
  Task_22358_Name = {
    Text = "защита жизни II"
  },
  Task_22359_Desc = {
    Text = "Добавить щит в размере 30% от максимального здоровья"
  },
  Task_22359_Name = {
    Text = "защита жизни I"
  },
  Task_22380_Desc = {
    Text = "Найдите 10 аналитических точек в Пятой главе основного сюжета «@1@2»"
  },
  Task_22380_Desc2 = {
    Text = "Найдите 10 аналитических точек в Пятой главе основного сюжета «Глаза бури»"
  },
  Task_22380_Name2 = {
    Text = "Тайный шёпот V"
  },
  Task_22381_Desc = {
    Text = "Выполнить 600 раз Шварцшильдово горло"
  },
  Task_22381_Name = {
    Text = "Искривлённый горизонт V"
  },
  Task_22382_Desc = {
    Text = "Выполнить «Шварцшильдово горло» 100 раз"
  },
  Task_22382_Name = {
    Text = "Искривлённый горизонт II"
  },
  Task_22383_Desc = {
    Text = "Выполнить «Шварцшильдово горло» 50 раз"
  },
  Task_22383_Name = {
    Text = "Искривлённый горизонт"
  },
  Task_22384_Desc = {
    Text = "Выполнить 400 заданий 'Свазиево горло'"
  },
  Task_22384_Name = {
    Text = "Искривлённый горизонт IV"
  },
  Task_22385_Desc = {
    Text = "Выполнить 200 повторений свазиево горла"
  },
  Task_22385_Name = {
    Text = "Искривлённый горизонт III"
  },
  Task_22387_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_22387_Desc2 = {
    Text = "Завершить расследование«Глаза бури»"
  },
  Task_22387_Name2 = {
    Text = "Потерянный треугольник"
  },
  Task_22388_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_22388_Desc2 = {
    Text = "Во время расследования события «Глаза бури» достичь резонанса 3 раза"
  },
  Task_22388_Name2 = {
    Text = "Эхо отчаяния"
  },
  Task_22389_Desc = {
    Text = "Завершить расследование события «Глаза бури» на сложности \"трудно\""
  },
  Task_22389_Name = {
    Text = "Потерянный треугольник·Сложный"
  },
  Task_22390_Desc = {
    Text = "В ходе расследования события «@1@2» возник Резонанс 7 раз"
  },
  Task_22390_Desc2 = {
    Text = "Во время расследования события «Глаза бури» достичь резонанса 7 раз"
  },
  Task_22390_Name2 = {
    Text = "Эхо отчаяния III"
  },
  Task_22391_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_22391_Desc2 = {
    Text = "Во время расследования события «Глаза бури» Резонанс 6 раз"
  },
  Task_22391_Name2 = {
    Text = "Эхо отчаяния II"
  },
  Task_22392_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс 10 раз"
  },
  Task_22392_Desc2 = {
    Text = "Во время расследования события «Глаза бури» достичь резонанса 10 раз"
  },
  Task_22392_Name2 = {
    Text = "Эхо отчаяния IV"
  },
  Task_23613_Desc = {
    Text = "Найти Давдейл"
  },
  Task_23613_Name = {Text = "Цель"},
  Task_23614_Desc = {
    Text = "Пойти в универмаг"
  },
  Task_23614_Name = {Text = "Цель"},
  Task_23615_Desc = {
    Text = "Завершить съемку"
  },
  Task_23615_Name = {Text = "Цель"},
  Task_23616_Desc = {
    Text = "Вернуться на площадку мероприятия"
  },
  Task_23616_Name = {Text = "Цель"},
  Task_23617_Desc = {
    Text = "Съемка"
  },
  Task_23617_Name = {Text = "Цель"},
  Task_23618_Desc = {
    Text = "Выезд за материалами"
  },
  Task_23618_Name = {Text = "Цель"},
  Task_23619_Desc = {
    Text = "Отбросить врага"
  },
  Task_23619_Name = {Text = "Цель"},
  Task_23620_Desc = {
    Text = "Навестить санаторий"
  },
  Task_23620_Name = {Text = "Цель"},
  Task_23646_Desc = {
    Text = "Накоплено пробуждений: 1000 раз"
  },
  Task_23708_Desc = {
    Text = "Последняя битва: дополнительно 5 карт за ход, получить 100 очков"
  },
  Task_23708_Name = {
    Text = "Повторная попытка  <size=20><color=#747474>финальная битва: +5 карт за ход</color></size>"
  },
  Task_23709_Desc = {
    Text = "Получить 5 золотых созданий, получить 100 очков"
  },
  Task_23709_Name = {
    Text = "Золотистый блеск  <size=20><color=#747474>получить 5 золотых созданий</color></size>"
  },
  Task_23710_Desc = {
    Text = "Получите 2 проклятых создания и 100 очков"
  },
  Task_23710_Name = {
    Text = "Неожиданный тайник <size=20><color=#747474>получаете 2 проклятых существа</color></size>"
  },
  Task_23711_Desc = {
    Text = "Последняя битва: за один ход разыграно 7 карт, получить 100 очков"
  },
  Task_23711_Name = {
    Text = "Мой ход  <size=20><color=#747474>В финальной битве разыграно 7 карт за один ход</color></size>"
  },
  Task_23712_Desc = {
    Text = "Активация 4 пробуждающих тел, получить 100 очков"
  },
  Task_23712_Name = {
    Text = "Момент пробуждения  <size=20><color=#747474>пробуждение четырех пробуждающих тел</color></size>"
  },
  Task_23713_Desc = {
    Text = "Последняя битва: дополнительные 3 единицы вычислительной мощности за ход, начисляется 100 очков"
  },
  Task_23713_Name = {
    Text = "Гениальный расчёт  <size=20><color=#747474>дополнительно получите 3 вычислительную мощность за ход в финальной битве</color></size>"
  },
  Task_23714_Desc = {
    Text = "Используйте «вспышку безумия» не менее 3 раз за ход в финальной битве, чтобы получить 100 очков"
  },
  Task_23714_Name = {
    Text = "Смертельная магия  <size=20><color=#747474>Использовать вспышку безумия не менее 3 раз за ход финальной битвы</color></size>"
  },
  Task_23715_Desc = {
    Text = "Получить 11 гравировок, заработать 100 очков"
  },
  Task_23715_Name = {
    Text = "Огромная Огромная сила грифа  <size=20><color=#747474>получено 11 гравировок</color></size>"
  },
  Task_23716_Desc = {
    Text = "Нанесение урона, равного 50% максимального здоровья лидера, в финальной битве за один ход, приносит 100 очков"
  },
  Task_23716_Name = {
    Text = "Прибытие скверны  <size=20><color=#747474>Нанести более 50% урона от здоровья лидера за один ход финальной битвы</color></size>"
  },
  Task_23717_Desc = {
    Text = "Получить 9 различных гравировок, заработать 100 очков"
  },
  Task_23717_Name = {
    Text = "Избранное гравировок  <size=20><color=#747474>Получите 9 различных гравировок</color></size>"
  },
  Task_23718_Desc = {
    Text = "Получите щит на 80% от максимального здоровья за один ход в финальной битве, получите 100 очков"
  },
  Task_23718_Name = {
    Text = "Стальное тело  <size=20><color=#747474>За один ход финальной битвы получить щит, равный 80% максимального здоровья</color></size>"
  },
  Task_23719_Desc = {
    Text = "Чтобы получить 100 очков, при прохождении необходимо иметь не менее 4 симптом карт"
  },
  Task_23719_Name = {
    Text = "Неизлечимая болезнь  <size=20><color=#747474>прохождение Карта симптома количество не менее 4</color></size>"
  },
  Task_23720_Desc = {
    Text = "Последняя битва: каждый ход используйте «вспышку безумия», получите 100 очков"
  },
  Task_23720_Name = {
    Text = "Ужасное выступление  <size=20><color=#747474>В финальной битве каждый ход будет использоваться вспышка безумия</color></size>"
  },
  Task_23721_Desc = {
    Text = "Получить 7 созданий и заработать 100 очков"
  },
  Task_23721_Name = {
    Text = "Полный улов  <size=20><color=#747474>получить 7 созданий</color></size>"
  },
  Task_23722_Desc = {
    Text = "Уничтожьте 4 врага за один ход боя, чтобы получить 100 очков"
  },
  Task_23722_Name = {
    Text = "Не прощается  <size=20><color=#747474>Уничтожить 4 врагов за один ход в бою</color></size>"
  },
  Task_23789_Desc = {
    Text = "Вход выполнен в течение 30 дней"
  },
  Task_23868_Desc = {
    Text = "Получить 5 побед в фазовых поединках"
  },
  Task_23868_Name = {
    Text = "Награда недели"
  },
  Task_23869_Desc = {
    Text = "Ранг в фазовом поединке достиг уровня Специалист I"
  },
  Task_23873_Desc = {
    Text = "В финальной битве нанесите Урон в размере 30% максимального здоровья лидера за один ход и получите 100 очков"
  },
  Task_23873_Name = {
    Text = "Прибытие скверны <size=20><color=#747474>За один ход финальной битвы нанести Урон, превышающий 30% максимального здоровья лидера</color></size>"
  },
  Task_23874_Desc = {
    Text = "Получить 5 золотых или Проклятая реликвия, получить 100 очков"
  },
  Task_23874_Name = {
    Text = "Хорошее и плохое <size=20><color=#747474>Получить 5 золота или проклятых существ, заработать 100 очков</color></size>"
  },
  Task_23875_Desc = {
    Text = "Получить 8 различных гравировок и 100 очков"
  },
  Task_23875_Name = {
    Text = "Избранное гравировок  <size=20><color=#747474>Получите 8 различных гравировок</color></size>"
  },
  Task_23876_Desc = {
    Text = "Получить 10 гравировок и 100 очков"
  },
  Task_23876_Name = {
    Text = "Огромная Огромная сила грифа <size=20><color=#747474>получить 10 гравировок</color></size>"
  },
  Task_23877_Desc = {
    Text = "Используйте «вспышку безумия» не менее 4 раз за ход в финальной битве, чтобы получить 100 очков"
  },
  Task_23877_Name = {
    Text = "Смертельная магия  <size=20><color=#747474>Используйте вспышку безумия не менее 4 раз в финальной битве за ход</color></size>"
  },
  Task_23878_Desc = {
    Text = "За один ход боя уничтожьте троих врагов, чтобы получить 100 очков"
  },
  Task_23878_Name = {
    Text = "Непростительно!  <size=20><color=#747474>Уничтожить 3 врага за один ход в бою</color></size>"
  },
  Task_23879_Desc = {
    Text = "Получите 8 созданий и 100 очков"
  },
  Task_23879_Name = {
    Text = "Вернуться с полной загрузкой  <size=20><color=#747474>получить 8 созданий</color></size>"
  },
  Task_23885_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23886_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23887_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23888_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23889_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23890_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23891_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23892_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23893_Desc = {
    Text = "Завершите Погружение в сознание «Потомки бледных» в обычном режиме"
  },
  Task_23893_Name = {
    Text = "Награда за прохождение"
  },
  Task_23894_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_23895_Desc = {
    Text = "Завершить оперативную запись «Призрак дождливого города» в обычном режиме"
  },
  Task_23895_Name = {
    Text = "Награда за прохождение"
  },
  Task_23896_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_24139_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_24139_Name = {
    Text = "Неожиданный тайник"
  },
  Task_24140_Desc = {
    Text = "Последняя битва за один ход разыграть не менее 6 карт"
  },
  Task_24140_Name = {
    Text = "Мой ход"
  },
  Task_24141_Desc = {
    Text = "Завершите Уровень с минимум 5 созданиями"
  },
  Task_24141_Name = {
    Text = "Неожиданный тайник"
  },
  Task_24142_Desc = {
    Text = "Последняя битва за один ход разыграть не менее 6 карт"
  },
  Task_24142_Name = {
    Text = "Мой ход"
  },
  Task_24177_Desc = {
    Text = "Покинуть машинное отделение"
  },
  Task_24177_Name = {Text = "Цель"},
  Task_24403_Desc = {
    Text = "Догнать таинственную карету"
  },
  Task_24403_Name = {Text = "Цель"},
  Task_24404_Desc = {
    Text = "Избегать взгляда «N»"
  },
  Task_24404_Name = {Text = "Цель"},
  Task_24405_Desc = {
    Text = "Найдите Приглашение на «Имя розы»"
  },
  Task_24405_Name = {Text = "Цель"},
  Task_24406_Desc = {
    Text = "Войдите в Предел, вспомните день инцидента"
  },
  Task_24406_Name = {Text = "Цель"},
  Task_24407_Desc = {
    Text = "Поймайте подозрительного мужчину"
  },
  Task_24407_Name = {Text = "Цель"},
  Task_24408_Desc = {
    Text = "Догнать служанку Гарен"
  },
  Task_24408_Name = {Text = "Цель"},
  Task_24409_Desc = {
    Text = "Противостоять атаке таинственной тени"
  },
  Task_24409_Name = {Text = "Цель"},
  Task_24410_Desc = {
    Text = "Защитить от атаки тени маски"
  },
  Task_24410_Name = {Text = "Цель"},
  Task_24411_Desc = {
    Text = "Задержать господина Ламберта"
  },
  Task_24411_Name = {Text = "Цель"},
  Task_24412_Desc = {
    Text = "Отбросить растворяющегося монстра"
  },
  Task_24412_Name = {Text = "Цель"},
  Task_24457_Desc = {
    Text = "Используйте в финальной битве за один ход не менее 3/4 раз «вспышка безумия», чтобы получить 50/100 очков."
  },
  Task_24457_Name = {
    Text = "Смертельная магия<size=20><color=#747474>использовать вспышку безумия не менее 3 раз за ход финальной битвы</color></size>"
  },
  Task_24458_Desc = {
    Text = "Вы получите 7/9/11 гравировок, чтобы получить 30/60/100 очков."
  },
  Task_24458_Name = {
    Text = "Огромная Огромная сила грифа<size=20><color=#747474>получить 7 гравировок</color></size>"
  },
  Task_24459_Desc = {
    Text = "Получите 4/5/6 золотых созданий, получите 30/60/100 очков."
  },
  Task_24459_Name = {
    Text = "Сверкающий золотом <size=20><color=#747474>получить 5 золотых творений</color></size>"
  },
  Task_24460_Desc = {
    Text = "Получите 4/5/6 золотых созданий, получите 30/60/100 очков."
  },
  Task_24460_Name = {
    Text = "Золотистый Погоня за светом<size=20><color=#747474>получить 4 золотых творения</color></size>"
  },
  Task_24461_Desc = {
    Text = "Получите 4/5/6 золото или проклятых созданий, чтобы получить 30/60/100 очков."
  },
  Task_24461_Name = {
    Text = "Хорошо или плохо<size=20><color=#747474>получить 6 золота или проклятых созданий</color></size>"
  },
  Task_24462_Desc = {
    Text = "Получите 4/5/6 золото или проклятых созданий, чтобы получить 30/60/100 очков."
  },
  Task_24462_Name = {
    Text = "Хорошо или плохо <size=20><color=#747474>получить 4 золото или проклятые создания</color></size>"
  },
  Task_24463_Desc = {
    Text = "Получите 4/5/6 золото или проклятых созданий, чтобы получить 30/60/100 очков."
  },
  Task_24463_Name = {
    Text = "Всё равно <size=20><color=#747474>получить 5 золота или проклятых созданий</color></size>"
  },
  Task_24464_Desc = {
    Text = "Вы получите 7/9/11 гравировок, чтобы получить 30/60/100 очков."
  },
  Task_24464_Name = {
    Text = "Огромная Огромная сила грифа<size=20><color=#747474>получить девять гравировок</color></size>"
  },
  Task_24465_Desc = {
    Text = "Активация 3/4 пробуждающих тел, получить 50/100 очков."
  },
  Task_24465_Name = {
    Text = "Момент пробуждения<size=20><color=#747474>пробуждение 3 пробуждающих тела</color></size>"
  },
  Task_24466_Desc = {
    Text = "Последняя битва: за один ход сыграйте 5/7/9 карт, чтобы получить 30/60/100 очков."
  },
  Task_24466_Name = {
    Text = "Мой ход<size=20><color=#747474>финальная битва: за один ход сыграно 9 карт</color></size>"
  },
  Task_24467_Desc = {
    Text = "Активация 3/4 пробуждающих тел, получить 50/100 очков."
  },
  Task_24467_Name = {
    Text = "Момент пробуждения<size=20><color=#747474>пробуждение 4 пробуждающих тела</color></size>"
  },
  Task_24468_Desc = {
    Text = "Используйте в финальной битве за один ход не менее 3/4 раз «вспышка безумия», чтобы получить 50/100 очков."
  },
  Task_24468_Name = {
    Text = "Смертельная магия<size=20><color=#747474>использовать вспышку безумия не менее 4 раз в финальной битве за один ход</color></size>"
  },
  Task_24469_Desc = {
    Text = "Последняя битва: получено дополнительно 2/3/4 вычислительной мощности за ход, получено 30/60/100 очков."
  },
  Task_24469_Name = {
    Text = "Божественный расчет<size=20><color=#747474>в финальной битве за ход дополнительно получать 2 ед. вычислительной мощности</color></size>"
  },
  Task_24470_Desc = {
    Text = "Последняя битва: получено дополнительно 2/3/4 вычислительной мощности за ход, получено 30/60/100 очков."
  },
  Task_24470_Name = {
    Text = "Гениальный расчёт<size=20><color=#747474>В финальной битве за один ход дополнительно получите 3 вычислительная мощность</color></size>"
  },
  Task_24471_Desc = {
    Text = "Чтобы получить 50/100 баллов при прохождении, необходимо иметь не менее 3/4 симптом карт."
  },
  Task_24471_Name = {
    Text = "Болезнь в запущенной стадии<size=20><color=#747474>при прохождении должно быть не менее 3 симптом карт</color></size>"
  },
  Task_24472_Desc = {
    Text = "Чтобы получить 50/100 баллов при прохождении, необходимо иметь не менее 3/4 симптом карт."
  },
  Task_24472_Name = {
    Text = "Болезнь в запущенной стадии<size=20><color=#747474>при прохождении должно быть не менее 4 симптом карт</color></size>"
  },
  Task_24473_Desc = {
    Text = "Последняя битва: получено дополнительно 2/3/4 вычислительной мощности за ход, получено 30/60/100 очков."
  },
  Task_24473_Name = {
    Text = "Гениальный расчёт<size=20><color=#747474>за один ход финальной битвы дополнительно получите 4 единицы вычислительной мощности</color></size>"
  },
  Task_24474_Desc = {
    Text = "При прохождении используйте не более 2/1 карт пробуждающего тела и получите 50/100 очков."
  },
  Task_24474_Name = {
    Text = "Игнорируется<size=20><color=#747474>при прохождении у пробуждающего тела должно быть не более 2 карт</color></size>"
  },
  Task_24475_Desc = {
    Text = "В финальной битве использовать «вспышку безумия» подряд в течение 3/4/5 ходов и получить 30/60/100 очков."
  },
  Task_24475_Name = {
    Text = "Ужасное выступление<size=20><color=#747474>в финальной битве подряд использовать вспышку безумия в течение 5 ходов</color></size>"
  },
  Task_24476_Desc = {
    Text = "При прохождении используйте не более 2/1 карт пробуждающего тела и получите 50/100 очков."
  },
  Task_24476_Name = {
    Text = "Игнорируется<size=20><color=#747474>при прохождении, если у пробуждающего тела не более 1 карты</color></size>"
  },
  Task_24477_Desc = {
    Text = "В финальной битве использовать «вспышку безумия» подряд в течение 3/4/5 ходов и получить 30/60/100 очков."
  },
  Task_24477_Name = {
    Text = "Ужасное представление<size=20><color=#747474>в финальной битве использовать вспышку безумия на протяжении четырёх ходов подряд</color></size>"
  },
  Task_24478_Desc = {
    Text = "Получить 6/7/8 созданий, получить 30/60/100 очков."
  },
  Task_24478_Name = {
    Text = "Вернулся с богатым уловом<size=20><color=#747474>получить 7 созданий</color></size>"
  },
  Task_24479_Desc = {
    Text = "Получить 6/7/8 созданий, получить 30/60/100 очков."
  },
  Task_24479_Name = {
    Text = "Полный улов<size=20><color=#747474>получить шесть созданий</color></size>"
  },
  Task_24480_Desc = {
    Text = "В финальной битве за один ход получает щит, равный 25%/50%/75% от максимального здоровья, и 30/60/100 очков."
  },
  Task_24480_Name = {
    Text = "Стальное тело<size=20><color=#747474>получить щит на 25% максимального здоровья в финальной битве за один ход</color></size>"
  },
  Task_24481_Desc = {
    Text = "В финальной битве за один ход нанесите Урон в размере 20%/30%/40% от максимального здоровья лидера и получите 30/60/100 очков."
  },
  Task_24481_Name = {
    Text = "Пришествие нечистоты<size=20><color=#747474>Последняя битва: нанести Урон, превышающий 30% максимального здоровья лидера, за один ход</color></size>"
  },
  Task_24482_Desc = {
    Text = "Получить 6/7/8 созданий, получить 30/60/100 очков."
  },
  Task_24482_Name = {
    Text = "Полный улов<size=20><color=#747474>получить 8 созданий</color></size>"
  },
  Task_24483_Desc = {
    Text = "За 5/7/9 разных гравировок получите 30/60/100 очков."
  },
  Task_24483_Name = {
    Text = "Гриф коллекция<size=20><color=#747474>получить 9 различных гравировок</color></size>"
  },
  Task_24484_Desc = {
    Text = "За 5/7/9 разных гравировок получите 30/60/100 очков."
  },
  Task_24484_Name = {
    Text = "Избранное гравировок<size=20><color=#747474>получить 5 различных гравировок</color></size>"
  },
  Task_24485_Desc = {
    Text = "За 5/7/9 разных гравировок получите 30/60/100 очков."
  },
  Task_24485_Name = {
    Text = "Гриф в избранном<size=20><color=#747474>получение 7 различных гравировок</color></size>"
  },
  Task_24486_Desc = {
    Text = "Получите 4/5/6 золотых созданий, получите 30/60/100 очков."
  },
  Task_24486_Name = {
    Text = "Золотистый Погоня за светом <size=20><color=#747474>получено 6 золотых созданий</color></size>"
  },
  Task_24487_Desc = {
    Text = "В финальной битве использовать «вспышку безумия» подряд в течение 3/4/5 ходов и получить 30/60/100 очков."
  },
  Task_24487_Name = {
    Text = "Ужасное представление<size=20><color=#747474>в финальной битве использовать «вспышку безумия» три раунда подряд</color></size>"
  },
  Task_24488_Desc = {
    Text = "Получить 2/3 проклятых созданий, получить 50/100 очков."
  },
  Task_24488_Name = {
    Text = "Неожиданный тайник<size=20><color=#747474>получить 3 проклятых создания</color></size>"
  },
  Task_24489_Desc = {
    Text = "Получить 2/3 проклятых созданий, получить 50/100 очков."
  },
  Task_24489_Name = {
    Text = "Неожиданный тайник<size=20><color=#747474>получить 2 проклятых создания</color></size>"
  },
  Task_24490_Desc = {
    Text = "В финальной битве за один ход получает щит, равный 25%/50%/75% от максимального здоровья, и 30/60/100 очков."
  },
  Task_24490_Name = {
    Text = "Стальное тело<size=20><color=#747474>в финальном бою за ход получить щит в размере 50% от максимального здоровья</color></size>"
  },
  Task_24491_Desc = {
    Text = "Последняя битва: за один ход сыграйте 5/7/9 карт, чтобы получить 30/60/100 очков."
  },
  Task_24491_Name = {
    Text = "Мой ход<size=20><color=#747474>финальная битва, за один ход разыграно 7 карт</color></size>"
  },
  Task_24492_Desc = {
    Text = "Вы получите 7/9/11 гравировок, чтобы получить 30/60/100 очков."
  },
  Task_24492_Name = {
    Text = "Огромная Огромная сила грифа<size=20><color=#747474>получить 11 гравировок</color></size>"
  },
  Task_24493_Desc = {
    Text = "Последняя битва: за один ход сыграйте 5/7/9 карт, чтобы получить 30/60/100 очков."
  },
  Task_24493_Name = {
    Text = "Мой ход<size=20><color=#747474>финальная битва, один ход разыграно 5 карт</color></size>"
  },
  Task_24494_Desc = {
    Text = "В финальной битве за один ход нанесите Урон в размере 20%/30%/40% от максимального здоровья лидера и получите 30/60/100 очков."
  },
  Task_24494_Name = {
    Text = "Нисхождение скверны<size=20><color=#747474>Последняя битва: нанести Урон, превышающий 40% максимального здоровья лидера, за один ход</color></size>"
  },
  Task_24495_Desc = {
    Text = "В финальной битве за один ход получает щит, равный 25%/50%/75% от максимального здоровья, и 30/60/100 очков."
  },
  Task_24495_Name = {
    Text = "Стальное тело<size=20><color=#747474>В финальной битве за один ход получить щит, равный 75% максимального здоровья</color></size>"
  },
  Task_24496_Desc = {
    Text = "В финальной битве за один ход нанесите Урон в размере 20%/30%/40% от максимального здоровья лидера и получите 30/60/100 очков."
  },
  Task_24496_Name = {
    Text = "Пришествие скверны<size=20><color=#747474>Последняя битва: нанести Урон, превышающий 20% максимального здоровья лидера, за один ход</color></size>"
  },
  Task_24497_Desc = {
    Text = "Уничтожьте 3/4 врагов за один ход в любом бою, чтобы заработать 50/100 очков."
  },
  Task_24497_Name = {
    Text = "Не прощается<size=20><color=#747474>В каждом бою уничтожить 4 врага за ход</color></size>"
  },
  Task_24498_Desc = {
    Text = "Последняя битва: дополнительно вытянуть 4/5/6 карт в раунде, получить 30/60/100 очков."
  },
  Task_24498_Name = {
    Text = "Продолжить вытягивать<size=20><color=#747474>в финальной битве за один ход можно дополнительно вытянуть 5 карт</color></size>"
  },
  Task_24499_Desc = {
    Text = "Последняя битва: дополнительно вытянуть 4/5/6 карт в раунде, получить 30/60/100 очков."
  },
  Task_24499_Name = {
    Text = "Вытягивайте ещё и ещё<size=20><color=#747474>в финальной битве дополнительно вытягивайте 4 карты за один ход</color></size>"
  },
  Task_24500_Desc = {
    Text = "Уничтожьте 3/4 врагов за один ход в любом бою, чтобы заработать 50/100 очков."
  },
  Task_24500_Name = {
    Text = "Непростительный<size=20><color=#747474>Упокоение 3 врагов за один ход в любом бою</color></size>"
  },
  Task_24501_Desc = {
    Text = "Последняя битва: дополнительно вытянуть 4/5/6 карт в раунде, получить 30/60/100 очков."
  },
  Task_24501_Name = {
    Text = "Продолжай тянуть<size=20><color=#747474>финальная битва один ход дополнительно вытянуть 6 карт</color></size>"
  },
  Task_24534_Desc = {
    Text = "Догнать Рамону"
  },
  Task_24534_Name = {Text = "Цель"},
  Task_25013_Desc = {
    Text = "Завершить оперативную запись «Воспевание розы» в обычном режиме"
  },
  Task_25013_Name = {
    Text = "Награда за прохождение"
  },
  Task_25014_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25015_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25016_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25017_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25018_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25019_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25020_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25021_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25022_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25023_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_25024_Desc = {
    Text = "Завершите Погружение в сознание «Один шаг» в обычном режиме"
  },
  Task_25024_Name = {
    Text = "Награда за прохождение"
  },
  Task_25164_Desc = {
    Text = "Иди за Рамоной"
  },
  Task_25164_Name = {Text = "Цель"},
  Task_25167_Desc = {
    Text = "Войти в таинственный особняк"
  },
  Task_25167_Name = {Text = "Цель"},
  Task_25168_Desc = {
    Text = "Вернуться в ложу мадам Солер"
  },
  Task_25168_Name = {Text = "Цель"},
  Task_34729_Desc = {
    Text = "Спланированная тайна сверхизмерение"
  },
  Task_34731_Desc = {
    Text = "Спланированная тайна · хаос"
  },
  Task_34734_Desc = {
    Text = "Особая операция"
  },
  Task_34737_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_34740_Desc = {
    Text = "Спланированная тайна · глубокое море"
  },
  Task_34741_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_34742_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_34743_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_34744_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_34745_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_34746_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_34748_Desc = {
    Text = "Спланированная тайна·Каро"
  },
  Task_34750_Desc = {
    Text = "Завершите все задачи в «Оперативной записи»"
  },
  Task_34942_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы в «Спланированная тайна», накопив использование ключевого приказа в общей сложности 25 раз"
  },
  Task_34943_Desc = {
    Text = "В «Сценарном мифе» получить 50 карт «эмбрион»"
  },
  Task_34944_Desc = {
    Text = "В «Спланированная тайна» накопленное количество входов в сверхразмерный ход составляет 10 раз"
  },
  Task_34945_Desc = {
    Text = "В «Спланированная тайна» накопительно использовать щупальце атаку 250 раз"
  },
  Task_34946_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы победить один раз в «Спланированная тайна»"
  },
  Task_34947_Desc = {
    Text = "Использовать пробуждающее тело сверхизмерения в «Сценарном мифе» и одержать одну победу"
  },
  Task_34948_Desc = {
    Text = "В «Спланированная тайна» накопите 100 атак щупальцами"
  },
  Task_34949_Desc = {
    Text = "В «Сценарном мифе» Часть 5 раз войдите в сверхизмерение за ход"
  },
  Task_34950_Desc = {
    Text = "Использовать пробуждающее тело Глубинная область для победы в «Спланированная тайна» 1 раз"
  },
  Task_34951_Desc = {
    Text = "В «Сценарном мифе» накопите 15 карт «Зародыш»"
  },
  Task_34952_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы в «Спланированная тайна» для накопления 10 ключевых приказов"
  },
  Task_34953_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать победу в «Спланированная тайна» один раз"
  },
  Task_35262_Desc = {
    Text = "Завершите все задачи в границах «Спланированная тайна»"
  },
  Task_35263_Desc = {
    Text = "Финальная глава"
  },
  Task_35808_Desc = {
    Text = "Накопленный расход 500 миллионов розовых золотых ваучеров"
  },
  Task_35808_Name = {
    Text = "Транжирство"
  },
  Task_36141_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_36141_Desc2 = {
    Text = "Во время расследования события «Перевёрнутые звёзды» Резонанс 6 раз"
  },
  Task_36141_Name2 = {
    Text = "Эхо жажды II"
  },
  Task_36142_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_36142_Desc2 = {
    Text = "Завершить расследование события «Перевёрнутые звёзды»"
  },
  Task_36142_Name2 = {
    Text = "Отказ от призыва"
  },
  Task_36143_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_36143_Desc2 = {
    Text = "В ходе расследования события «Перевёрнутые звёзды» произошло 3 резонанса"
  },
  Task_36143_Name2 = {
    Text = "Жаждущий отклик"
  },
  Task_36144_Desc = {
    Text = "Завершить расследование события «Искажённые звёзды» на сложности"
  },
  Task_36144_Name = {
    Text = "Отказаться от призыва·Сложный"
  },
  Task_36145_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 8 раз"
  },
  Task_36145_Desc2 = {
    Text = "В ходе расследования события «Перевёрнутые звёзды» Резонанс произошёл 8 раз"
  },
  Task_36145_Name2 = {
    Text = "Жаждущий отклик III"
  },
  Task_36155_Desc = {
    Text = "Прикрытие капитана при управлении судном"
  },
  Task_36155_Name = {Text = "Цель"},
  Task_36156_Desc = {
    Text = "Вход в машинное отделение"
  },
  Task_36156_Name = {Text = "Цель"},
  Task_36157_Desc = {
    Text = "Искать товарищей"
  },
  Task_36157_Name = {Text = "Цель"},
  Task_36158_Desc = {
    Text = "Сопротивляйтесь атакам Плавателей морей"
  },
  Task_36158_Name = {Text = "Цель"},
  Task_36159_Desc = {
    Text = "Подойти к «Святому младенцу»"
  },
  Task_36159_Name = {Text = "Цель"},
  Task_36160_Desc = {
    Text = "Сопротивление атаке"
  },
  Task_36160_Name = {Text = "Цель"},
  Task_36161_Desc = {
    Text = "Вернуться в кабину"
  },
  Task_36161_Name = {Text = "Цель"},
  Task_36162_Desc = {
    Text = "Отбросить врага"
  },
  Task_36162_Name = {Text = "Цель"},
  Task_36163_Desc = {
    Text = "Отправиться в кабину управления"
  },
  Task_36163_Name = {Text = "Цель"},
  Task_36164_Desc = {
    Text = "Перейти в машинное отделение"
  },
  Task_36164_Name = {Text = "Цель"},
  Task_36169_Desc = {
    Text = "Перейти на площадь"
  },
  Task_36169_Name = {Text = "Цель"},
  Task_36316_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_36316_Name = {
    Text = "Энергосбережение"
  },
  Task_36317_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_36317_Name = {
    Text = "Энергосбережение"
  },
  Task_36359_Desc = {
    Text = "Найдите 10 аналитических точек в Часит 6 главе основного сюжета «@1@2»"
  },
  Task_36359_Desc2 = {
    Text = "Найдите 10 аналитических точек в Часит 6 главе основного сюжета «Перевёрнутые звёзды»"
  },
  Task_36359_Name2 = {
    Text = "Тайный шёпот VI"
  },
  Task_36622_Desc = {
    Text = "Контролировать жителей с изменениями"
  },
  Task_36622_Name = {Text = "Цель"},
  Task_36623_Desc = {
    Text = "Перейти в покои Ванда"
  },
  Task_36623_Name = {Text = "Цель"},
  Task_36624_Desc = {
    Text = "Отогнать монстра растворенной лавы"
  },
  Task_36624_Name = {Text = "Цель"},
  Task_36842_Desc = {
    Text = "Завершите Погружение в сознание «всё идёт как обычно» в обычном режиме"
  },
  Task_36842_Name = {
    Text = "Награда за прохождение"
  },
  Task_36864_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_36872_Desc = {
    Text = "Каждое использование экстренного Гнозис,снижает оценку расследования на 30%"
  },
  Task_36872_Name = {
    Text = "Перенапряжение  <size=20><color=#747474>Каждое использование аварийного Гнозис снижает оценку расследования на 30%</color></size>"
  },
  Task_38749_Desc = {
    Text = "Потребление 180 Линфеин"
  },
  Task_38750_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_38751_Desc = {
    Text = "Лайкнуть однокурснику 10 раз"
  },
  Task_38752_Desc = {
    Text = "Завершите еженедельные испытания"
  },
  Task_38753_Desc = {
    Text = "Отправить на задание 3 раза"
  },
  Task_38754_Desc = {
    Text = "Завершить все тренировочные задачи"
  },
  Task_38755_Desc = {
    Text = "Победа в Глубоком погружении в иллюзию 1 раз"
  },
  Task_38814_Desc = {
    Text = "Используйте пробуждающее тело хаоса границы и победите 1 раз в «Город на озере»"
  },
  Task_38815_Desc = {
    Text = "Используйте пробуждающее тело границы хаоса, чтобы победить 5 раз в «городе на озере»"
  },
  Task_38816_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы для трех побед в «городе на озере»"
  },
  Task_38817_Desc = {
    Text = "Город на озере·Каро"
  },
  Task_38818_Desc = {
    Text = "Прохождение любого воспоминания в «Апокалипсисе»"
  },
  Task_38819_Desc = {
    Text = "Прохождение «одного отрывка памяти» любого фрагмента воспоминаний"
  },
  Task_38820_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы, чтобы одержать победу 5 раз в«городе на озере»"
  },
  Task_38821_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы и победить 3 раза в «городе на озере»"
  },
  Task_38822_Desc = {
    Text = "Использовать сверхмерное пробуждающее тело, чтобы победить 1 раз в «городе на озере»"
  },
  Task_38823_Desc = {
    Text = "Город на озере·глубокое море"
  },
  Task_38824_Desc = {
    Text = "Прохождение любого воспоминания в «Фрезия»"
  },
  Task_38825_Desc = {
    Text = "Прохождение любого воспоминания в «Колодце»"
  },
  Task_38826_Desc = {
    Text = "Погружение в сознание"
  },
  Task_38827_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для победы в «городе на озере» 3 раза"
  },
  Task_38828_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы победить 5 раз в «городе на озере»"
  },
  Task_38829_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для одержания победы в «городе на озере» 1 раз"
  },
  Task_38830_Desc = {
    Text = "Пройти любой отрывок из «Миража»"
  },
  Task_38831_Desc = {
    Text = "Город на озере, хаос"
  },
  Task_38832_Desc = {
    Text = "Прохождение любой памяти в «Настоящем»"
  },
  Task_38833_Desc = {
    Text = "Город на озере·Воспоминания"
  },
  Task_38834_Desc = {
    Text = "Прохождение любого воспоминания в «Золотой город»"
  },
  Task_38835_Desc = {
    Text = "Использовать пробуждающее тело из границы плоти и крови, чтобы одержать победу 1 раз в «городе на озере»"
  },
  Task_38836_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы победить 5 раз в «Город в озере»"
  },
  Task_38837_Desc = {
    Text = "Использовать пробуждающее тело границы из мяса и крови для победы в «городе на озере» 3 раза"
  },
  Task_38838_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_38839_Desc = {
    Text = "Город на озере · сверхизмерение"
  },
  Task_38840_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_39279_Desc = {
    Text = "Каждое использование экстренного Гнозис снижает оценку расследования на 20%. (Использовано раз: {s1})"
  },
  Task_39279_Name = {
    Text = "Иллюзия спасения<size=20><color=#747474>при каждом использовании 1 экстренного Гнозис, оценка расследования снижается на 20% </color></size>"
  },
  Task_40465_Desc = {
    Text = "При срабатывании сопротивления смерти 1/2/3 раза и более, получите 100/300/500 очков."
  },
  Task_40465_Name = {
    Text = "Не сегодня!<size=20><color=#747474>срабатывает 1 Сопротивление смерти</color></size>"
  },
  Task_40466_Desc = {
    Text = "При срабатывании сопротивления смерти 1/2/3 раза и более, получите 100/300/500 очков."
  },
  Task_40466_Name = {
    Text = "Не сегодня!<size=20><color=#747474>три и более активации сопротивления смерти</color></size>"
  },
  Task_40467_Desc = {
    Text = "При срабатывании сопротивления смерти 1/2/3 раза и более, получите 100/300/500 очков."
  },
  Task_40467_Name = {
    Text = "Не сегодня!<size=20><color=#747474>срабатывает 2 раза Сопротивление смерти</color></size>"
  },
  Task_40468_Desc = {
    Text = "Иметь 5/6/7/8 создание, получить 250/500/750/1000 очков."
  },
  Task_40468_Name = {
    Text = "Реальность собирает <size=20><color=#747474>Имеет 5 созданий</color></size>"
  },
  Task_40469_Desc = {
    Text = "Иметь 5/6/7/8 создание, получить 250/500/750/1000 очков."
  },
  Task_40469_Name = {
    Text = "Поиск Реальности<size=20><color=#747474>имеет 7 создание</color></size>"
  },
  Task_40470_Desc = {
    Text = "Иметь 5/6/7/8 создание, получить 250/500/750/1000 очков."
  },
  Task_40470_Name = {
    Text = "Реальность собирает <size=20><color=#747474>обладает 6 созданием</color></size>"
  },
  Task_40471_Desc = {
    Text = "Последняя битва 11/10/9/8 ход, победа дает 250/500/750/1000\n/1000 очков."
  },
  Task_40471_Name = {
    Text = "Быстрый бег во сне<size=20><color=#747474>победите лидера за 8 ходов</color></size>"
  },
  Task_40472_Desc = {
    Text = "Последняя битва 11/10/9/8 ход, победа дает 250/500/750/1000\n/1000 очков."
  },
  Task_40472_Name = {
    Text = "Быстрый бег во сне<size=20><color=#747474>победите лидера за 8 ходов</color></size>"
  },
  Task_40473_Desc = {
    Text = "Последняя битва 11/10/9/8 ход, победа дает 250/500/750/1000\n/1000 очков."
  },
  Task_40473_Name = {
    Text = "Быстрый сон <size=20><color=#747474>Победите лидера за 9 ход или меньше</color></size>"
  },
  Task_40474_Desc = {
    Text = "Последняя битва 11/10/9/8 ход, победа дает 250/500/750/1000\n/1000 очков."
  },
  Task_40474_Name = {
    Text = "Быстрая атака в снах<size=20><color=#747474>победите лидера за 10 ходов</color></size>"
  },
  Task_40475_Desc = {
    Text = "Последняя битва 11/10/9/8 ход, победа дает 250/500/750/1000\n/1000 очков."
  },
  Task_40475_Name = {
    Text = "Быстрый сон <size=20><color=#747474>победите лидера за 11 ходов</color></size>"
  },
  Task_40476_Desc = {
    Text = "За победу в финальной битве начислено 1000 очков."
  },
  Task_40476_Name = {
    Text = "Конечный камень грёз<size=20><color=#747474>Победа в бою с лидером</color></size>"
  },
  Task_41334_Desc = {
    Text = "Отбейте лидера {s1}"
  },
  Task_41334_Name = {Text = "Цель"},
  Task_41367_Desc = {
    Text = "Завершить 3 главу «Расследовательская операция»"
  },
  Task_41368_Desc = {
    Text = "Завершите пятую главу операции «Расследование»"
  },
  Task_41369_Desc = {
    Text = "Завершите главу 4 «Расследовательская операция»"
  },
  Task_41370_Desc = {
    Text = "Завершите вторую главу «Расследовательская операция»"
  },
  Task_41371_Desc = {
    Text = "Показатель тренировки впервые достиг 325"
  },
  Task_41372_Desc = {
    Text = "Тренировочное значение впервые достигает 350"
  },
  Task_41373_Desc = {
    Text = "Тренировочное значение достигло 225 впервые"
  },
  Task_41374_Desc = {
    Text = "Тренировочное значение достигнуто впервые 300"
  },
  Task_41375_Desc = {
    Text = "Тренировочное значение впервые достигло 100"
  },
  Task_41376_Desc = {
    Text = "Тренировочное значение впервые достигает 150"
  },
  Task_41377_Desc = {
    Text = "Тренировочное значение впервые достигает 50"
  },
  Task_41380_Desc = {
    Text = "Завершите все воспоминательные задачи"
  },
  Task_43476_Desc = {
    Text = "Страж достигает 55 уровня"
  },
  Task_43476_Name = {
    Text = "Страж Тренировка IV"
  },
  Task_43477_Desc = {
    Text = "Страж достигает 45 уровня"
  },
  Task_43477_Name = {
    Text = "Уровень III Хранителя тайн"
  },
  Task_43514_Desc = {
    Text = "Отразить атаку Гленна и других"
  },
  Task_43514_Name = {Text = "Цель"},
  Task_43561_Desc = {
    Text = "Завершить расследование Главы 6 основного сюжета «Перевёрнутые звёзды»"
  },
  Task_43562_Desc = {
    Text = "Завершить расследование основного сюжета, глава 5 «Глаза бури»"
  },
  Task_43563_Desc = {
    Text = "Завершить расследование основного сюжета Глава 3 «Остерегайтесь злых псов»"
  },
  Task_43564_Desc = {
    Text = "Завершить расследование основного сюжета Главы 6 «Перевёрнутые звёзды»на сложности"
  },
  Task_43565_Desc = {
    Text = "Завершить расследование основного сюжета Глава 4 «В безмолвии» на сложном уровне"
  },
  Task_43566_Desc = {
    Text = "Завершить расследование основного сюжета Глава 3 «Остерегайтесь злых псов» Сложный"
  },
  Task_43567_Desc = {
    Text = "Завершить расследование основного сюжета Глава 5 «Глаза бури» Сложный"
  },
  Task_43568_Desc = {
    Text = "Завершить расследование основного сюжета Глава 4 «В Тишине»"
  },
  Task_43822_Desc = {
    Text = "Обладать пробуждающим телом 80-го уровня"
  },
  Task_43822_Name = {
    Text = "«Силы Превосходства» I"
  },
  Task_43824_Desc = {
    Text = "Урон в размере 250000"
  },
  Task_43824_Name = {
    Text = "Боль, которую жизнь не может вынести IV"
  },
  Task_43825_Desc = {
    Text = "Один Удар наносит 500000 урона"
  },
  Task_43825_Name = {
    Text = "Невыносимая боль V"
  },
  Task_43826_Desc = {
    Text = "Урон достигает 50000"
  },
  Task_43826_Name = {
    Text = "Боль, которую жизнь не может вынести II"
  },
  Task_43827_Desc = {
    Text = "Один Удар наносит 100 000 урона"
  },
  Task_43827_Name = {
    Text = "Непереносимая боль жизни III"
  },
  Task_43828_Desc = {
    Text = "Обладать 3 пробуждающими телами 80-го уровня"
  },
  Task_43828_Name = {
    Text = "«Огромная Огромная сила превосходства» III"
  },
  Task_43829_Desc = {
    Text = "Иметь два пробуждающих тела 80-го уровня"
  },
  Task_43829_Name = {
    Text = "«Силы преодоления» II"
  },
  Task_43831_Desc = {
    Text = "Нанести врагу 10000 слоёв отравления"
  },
  Task_43831_Name = {
    Text = "Яд реальности I"
  },
  Task_43832_Desc = {
    Text = "Завершите Погружение в сознание «Желание рыцаря»"
  },
  Task_43832_Name = {
    Text = "«Тысяча и одна ночь»"
  },
  Task_43833_Desc = {
    Text = "Завершить Вдаль от берегов в подсознание «Пылающий групповой Роскошный Роскошный пир»"
  },
  Task_43833_Name = {
    Text = "Под лунным светом всё остаётся по-прежнему"
  },
  Task_43834_Desc = {
    Text = "Завершите Сложный «Особая операция«Воспевание розы»»"
  },
  Task_43834_Name = {
    Text = "Красная роза не будет молчать, Сложный"
  },
  Task_43835_Desc = {
    Text = "Завершить оперативную запись «Магия историй» высокая Сложный"
  },
  Task_43835_Name = {
    Text = "Простое Детство · Сложно"
  },
  Task_43836_Desc = {
    Text = "Завершить оперативную запись «Магия историй»"
  },
  Task_43836_Name = {
    Text = "Просто Детство"
  },
  Task_43837_Desc = {
    Text = "Завершить оперативную запись «Призрак дождливого города» на высокой сложности"
  },
  Task_43837_Name = {
    Text = "Ведьма эпохи · Сложный"
  },
  Task_43838_Desc = {
    Text = "Завершить оперативную запись «Призрак дождливого города»"
  },
  Task_43838_Name = {
    Text = "Ведьма эпохи"
  },
  Task_43839_Desc = {
    Text = "Завершить оперативную запись «Воспевание розы»"
  },
  Task_43839_Name = {
    Text = "Красная роза не замолчит"
  },
  Task_43840_Desc = {
    Text = "В фазовом поединке провести 2000 боёв"
  },
  Task_43840_Name = {
    Text = "Перекрытие фаз V"
  },
  Task_43843_Desc = {
    Text = "Разложение одного SSR судьбы"
  },
  Task_43843_Name = {
    Text = "Мирские блага"
  },
  Task_43844_Desc = {
    Text = "Сложенные позиции судьбы 700 раз"
  },
  Task_43844_Name = {
    Text = "Будущее квантовая запутанность I"
  },
  Task_43845_Desc = {
    Text = "Улучшение Навыка пробуждения тела 1000 раз"
  },
  Task_43845_Name = {
    Text = "«Мастерство боевых искусств» VIII"
  },
  Task_43846_Desc = {
    Text = "Улучшить Навык пробуждения тела одну тысячу сто раз"
  },
  Task_43846_Name = {
    Text = "«Владение всеми видами оружия» IX"
  },
  Task_43847_Desc = {
    Text = "Улучшить Навык пробуждения тела 1200 раз"
  },
  Task_43847_Name = {
    Text = "«Мастерство всех боевых искусств»X"
  },
  Task_43849_Desc = {
    Text = "Разложение 100 судьбы"
  },
  Task_43849_Name = {
    Text = "Ценное любопытство"
  },
  Task_43850_Desc = {
    Text = "Расщепить 200 колес судьбы"
  },
  Task_43850_Name = {
    Text = "Удовольствие от расчленения"
  },
  Task_43851_Desc = {
    Text = "Разложите 300 колес судьбы"
  },
  Task_43851_Name = {
    Text = "Вселенная в скорлупе"
  },
  Task_43863_Desc = {
    Text = "Вы сыграли 1000 раз в фазовом поединке"
  },
  Task_43863_Name = {
    Text = "Перекрытие фаз IV"
  },
  Task_43864_Desc = {
    Text = "В фазовом поединке сразитесь 500 раз"
  },
  Task_43864_Name = {
    Text = "Фазовое наложение III"
  },
  Task_43866_Desc = {
    Text = "Завершите 100 Глубоких погружений в иллюзию"
  },
  Task_43866_Name = {
    Text = "Мелкое приключение"
  },
  Task_43867_Desc = {
    Text = "Провести 250 боёв в фазовом поединке"
  },
  Task_43867_Name = {
    Text = "Перекрытие фаз II"
  },
  Task_43868_Desc = {
    Text = "Сыграйте 100 боёв в режиме фазового поединка"
  },
  Task_43868_Name = {
    Text = "Фазовая суперпозиция I"
  },
  Task_43869_Desc = {
    Text = "У 40 пробуждающих тел Связать достигла уровня 10"
  },
  Task_43869_Name = {
    Text = "Вы — мои крылья"
  },
  Task_43873_Desc = {
    Text = "Сложенные позиции судьбы 600 оборотов"
  },
  Task_43873_Name = {
    Text = "Переплетённые судьбы VI"
  },
  Task_43874_Desc = {
    Text = "Сложенные позиции судьбы 500 раз"
  },
  Task_43874_Name = {
    Text = "Переплетённые судьбы V"
  },
  Task_43875_Desc = {
    Text = "Сложенные позиции судьбы 400 повторений"
  },
  Task_43875_Name = {
    Text = "Переплетённые судьбы IV"
  },
  Task_43876_Desc = {
    Text = "Сложенные позиции судьбы выполнены 300 раз"
  },
  Task_43876_Name = {
    Text = "Переплетённые судьбы III"
  },
  Task_43877_Desc = {
    Text = "200 стеков судьбы"
  },
  Task_43877_Name = {
    Text = "Переплетённые судьбы II"
  },
  Task_43878_Desc = {
    Text = "Сложенные позиции судьбы ×100"
  },
  Task_43878_Name = {
    Text = "Переплетённые судьбы I"
  },
  Task_43880_Desc = {
    Text = "Активировать пробуждающее тело 600 раз для вызова духа"
  },
  Task_43880_Name = {
    Text = "Из неизвестного призыва"
  },
  Task_43881_Desc = {
    Text = "Включение тела пробуждения Озарение 500 раз"
  },
  Task_43881_Name = {
    Text = "Слияние духа и плоти IV"
  },
  Task_43882_Desc = {
    Text = "Включение тела пробуждения через активацию духа 400 раз"
  },
  Task_43882_Name = {
    Text = "Союз духа и плоти III"
  },
  Task_43883_Desc = {
    Text = "Завершите Погружение в сознание «Как песня высекаемая в камне» на сложности трудный Уровень"
  },
  Task_43883_Name = {
    Text = "Секрет Алефа · Сложность"
  },
  Task_43884_Desc = {
    Text = "Завершите Погружение в сознание «Кровь и Песок»в сложном режиме"
  },
  Task_43884_Name = {
    Text = "Зверь изрекает·Сложный"
  },
  Task_43885_Desc = {
    Text = "Завершить Погружение в сознание «В одном шаге»"
  },
  Task_43885_Name = {
    Text = "Схемный гонец"
  },
  Task_43886_Desc = {
    Text = "Завершить Погружение в сознание «всё идёт как обычно»"
  },
  Task_43886_Name = {
    Text = "Невидимые города"
  },
  Task_43887_Desc = {
    Text = "Завершить Погружение в сознание «Желание рыцаря» на сложной трудности"
  },
  Task_43887_Name = {
    Text = "Тысяча и одна ночь — Сложный"
  },
  Task_43888_Desc = {
    Text = "Завершите Погружение в сознание «Пылающий коллективный Роскошный Роскошный пир» Сложный"
  },
  Task_43888_Name = {
    Text = "Под лунным светом нет ничего нового, Сложный"
  },
  Task_43889_Desc = {
    Text = "Завершить Погружение в сознание «Резьба, звучащая песней»"
  },
  Task_43889_Name = {
    Text = "Секрет Алефа"
  },
  Task_43890_Desc = {
    Text = "Завершить Вдаль от берегов в сознание«Кровь и Песок»"
  },
  Task_43890_Name = {
    Text = "Так говорил зверь"
  },
  Task_43891_Desc = {
    Text = "Пройти Погружение в сознание «Искажённое ядро»"
  },
  Task_43891_Name = {
    Text = "Механическим куклам снятся сны"
  },
  Task_43892_Desc = {
    Text = "Завершить Погружение в сознание«потомки бледных»"
  },
  Task_43892_Name = {
    Text = "Мой Демиан"
  },
  Task_43893_Desc = {
    Text = "Наложить на врага 25000 слоёв отравления"
  },
  Task_43893_Name = {
    Text = "Яд реальности II"
  },
  Task_43896_Desc = {
    Text = "Завершить Погружение в сознание «Шаг от» на сложном уровне"
  },
  Task_43896_Name = {
    Text = "Схемный гонец·Сложный"
  },
  Task_43897_Desc = {
    Text = "Провести 10000 Ритуалы пробуждения"
  },
  Task_43897_Name = {
    Text = "Певец Непорочной Мудрости"
  },
  Task_43898_Desc = {
    Text = "Завершить Погружение в сознание «Искажённое ядро» на сложности \"трудно\""
  },
  Task_43898_Name = {
    Text = "Снятся ли сны механическим куклам: Сложный"
  },
  Task_43899_Desc = {
    Text = "Общий расход 100000 чёрной Печать пакиа"
  },
  Task_43899_Name = {
    Text = "Добро пожаловать в «Свет»IV"
  },
  Task_43900_Desc = {
    Text = "Общий расход 50000 чёрной Печать пакиа"
  },
  Task_43900_Name = {
    Text = "Добро пожаловать в «Свет» III"
  },
  Task_43901_Desc = {
    Text = "Итого потрачено 25000 чёрных печатей"
  },
  Task_43901_Name = {
    Text = "Добро пожаловать в «Свет»II"
  },
  Task_43902_Desc = {
    Text = "Накопленный расход 10000 чёрной Печать пакиа"
  },
  Task_43902_Name = {
    Text = "Добро пожаловать «Свет»I"
  },
  Task_43903_Desc = {
    Text = "Обладать 100 предметами уровня 12 мистерии"
  },
  Task_43903_Name = {
    Text = "Страж табу III"
  },
  Task_43904_Desc = {
    Text = "Владеть 150 предметами уровня 12 мистерий"
  },
  Task_43904_Name = {
    Text = "Страж табу IV"
  },
  Task_43905_Desc = {
    Text = "Владеть 25 мистериями 12-го уровня"
  },
  Task_43905_Name = {
    Text = "Страж табу I"
  },
  Task_43906_Desc = {
    Text = "Иметь 50 предметов уровня 12 Мистерия"
  },
  Task_43906_Name = {
    Text = "Страж запрета II"
  },
  Task_43907_Desc = {
    Text = "Провести 2500 Ритуалов пробуждения"
  },
  Task_43907_Name = {
    Text = "Интонирующий душа II"
  },
  Task_43908_Desc = {
    Text = "Провести 5000 Ритуалов пробуждения"
  },
  Task_43908_Name = {
    Text = "Чтец души III"
  },
  Task_43909_Desc = {
    Text = "Провести 500 раз Ритуал пробуждения"
  },
  Task_43909_Name = {
    Text = "Гений Страж V"
  },
  Task_43910_Desc = {
    Text = "Проведение 1000 ритуалов пробуждения"
  },
  Task_43910_Name = {
    Text = "Тот, кто воспевает души I"
  },
  Task_43911_Desc = {
    Text = "Завершить Погружение в сознание в «Потомки бледных» на сложности \"трудный\" Уровень"
  },
  Task_43911_Name = {
    Text = "Мой Демиан, Уровень сложности"
  },
  Task_43916_Desc = {
    Text = "Более трех изменений аватара за день"
  },
  Task_43916_Name = {
    Text = "Маскарадный гений"
  },
  Task_43917_Desc = {
    Text = "Разговаривать с пробуждающим телом в общежитии 100 раз"
  },
  Task_43917_Name = {
    Text = "На сегодня хватит"
  },
  Task_43918_Desc = {
    Text = "Выполните Мистический перенос 250 раз"
  },
  Task_43918_Name = {
    Text = "Чувствую что-то неладное"
  },
  Task_43919_Desc = {
    Text = "Выполнить мистический перенос 100 раз"
  },
  Task_43919_Name = {
    Text = "Пишет как бог"
  },
  Task_43921_Desc = {
    Text = "Выполнить мистический перенос 500 раз"
  },
  Task_43921_Name = {
    Text = "Сделайте еще одну версию"
  },
  Task_43923_Desc = {
    Text = "Единичный Удар наносит 10000 урона"
  },
  Task_43923_Name = {
    Text = "Страдания, которые жизнь не в силах вынести I"
  },
  Task_43928_Desc = {
    Text = "Достичь 10 уровня согласованности с 30 пробуждающими телами"
  },
  Task_43928_Name = {
    Text = "Разбор «Любви»"
  },
  Task_43930_Desc = {
    Text = "Достигнуть уровня 10 по согласованности с 16 пробуждающими телами"
  },
  Task_43930_Name = {
    Text = "Разговор сердца и души"
  },
  Task_43932_Desc = {
    Text = "Достигнут Уровень 10 согласованности с 20 пробуждающими телами"
  },
  Task_43932_Name = {
    Text = "Чтец душ"
  },
  Task_43934_Desc = {
    Text = "Разблокировать первоначальную форму Рамоны"
  },
  Task_43934_Name = {
    Text = "Рядом с девушкой"
  },
  Task_43936_Desc = {
    Text = "Согласованность с 12 пробуждающими телами достигла уровня 10"
  },
  Task_43936_Name = {
    Text = "Очнувшись души"
  },
  Task_43937_Desc = {
    Text = "Вход в течение 300 дней"
  },
  Task_43937_Name = {
    Text = "Одно упорное решение"
  },
  Task_43938_Desc = {
    Text = "Накопительный логин 365 дней"
  },
  Task_43938_Name = {
    Text = "Ночь, полная мигания звёзд"
  },
  Task_43943_Desc = {
    Text = "Вход выполнен: 120 дней"
  },
  Task_43943_Name = {
    Text = "Обычное утро"
  },
  Task_43944_Desc = {
    Text = "Вход выполненнакопленодней: 150"
  },
  Task_43944_Name = {
    Text = "Чашка пресного кофе"
  },
  Task_43945_Desc = {
    Text = "Вход за 180 дней"
  },
  Task_43945_Name = {
    Text = "Короткий простой диалог"
  },
  Task_43946_Desc = {
    Text = "Вход выполнен в течение 240 дней"
  },
  Task_43946_Name = {
    Text = "Одно горячее сердце"
  },
  Task_43948_Desc = {
    Text = "Получить 30 различных судьбы"
  },
  Task_43948_Name = {
    Text = "Властелин непостоянства"
  },
  Task_43949_Desc = {
    Text = "Получить 20 различных судьбы"
  },
  Task_43949_Name = {
    Text = "Ученик судьбы II"
  },
  Task_43950_Desc = {
    Text = "Получить 10 различных судьбы"
  },
  Task_43950_Name = {
    Text = "Ученик судьбы I"
  },
  Task_43953_Desc = {
    Text = "Получить 40 различных Колесо Судьбы"
  },
  Task_43953_Name = {
    Text = "Плетельщица судеб"
  },
  Task_43957_Desc = {
    Text = "Использовать помощь в бою 1 раз"
  },
  Task_43957_Name = {
    Text = "Выйти из дома – надеяться на друзей"
  },
  Task_43958_Desc = {
    Text = "Изменить краткое описание и сообщение"
  },
  Task_43958_Name = {
    Text = "Привет, мир!"
  },
  Task_43959_Desc = {
    Text = "Был лайкнут 1 000 раз"
  },
  Task_43959_Name = {
    Text = "Когда похвала стучится в Ворота"
  },
  Task_43961_Desc = {
    Text = "Поставить 100 лайков"
  },
  Task_43961_Name = {
    Text = "Маленький шаг вперёд"
  },
  Task_43962_Desc = {
    Text = "Лайкнуть 50 раз"
  },
  Task_43962_Name = {
    Text = "Незначительная попытка"
  },
  Task_43964_Desc = {
    Text = "Подпишитесь на 100 выпускников"
  },
  Task_43964_Name = {
    Text = "Когда звёзды сойдутся"
  },
  Task_43965_Desc = {
    Text = "Следить за одним однокурсником"
  },
  Task_43965_Name = {
    Text = "Ваше имя?"
  },
  Task_43966_Desc = {
    Text = "Вход выполнен в течение 500 дней"
  },
  Task_43966_Name = {
    Text = "Солнце Кадаса восходит, как обычно"
  },
  Task_43967_Desc = {
    Text = "Включение пробуждающего тела активирует дух 60 раз"
  },
  Task_43967_Name = {
    Text = "Встреча сердца и души V"
  },
  Task_43968_Desc = {
    Text = "Включение тела пробуждения: Озарение 100 раз"
  },
  Task_43968_Name = {
    Text = "Ожидание в Чёрная Чёрная тень"
  },
  Task_43969_Desc = {
    Text = "Включение тела пробуждения активирует дух 30 раз"
  },
  Task_43969_Name = {
    Text = "Встреча сердца и души III"
  },
  Task_43970_Desc = {
    Text = "Пробуждающее тело активировало дух 45 раз"
  },
  Task_43970_Name = {
    Text = "Встреча сердца и души IV"
  },
  Task_43972_Desc = {
    Text = "Пробуждающее тело активировано 15 раз для активации духа"
  },
  Task_43972_Name = {
    Text = "Встреча сердца и души II"
  },
  Task_43973_Desc = {
    Text = "Обладать 4 пробуждающими телами 80 уровня"
  },
  Task_43973_Name = {
    Text = "«Силы Преодоления» IV"
  },
  Task_43975_Desc = {
    Text = "Пробуждающее тело активирует дух 200 раз"
  },
  Task_43975_Name = {
    Text = "Слияние духа и плоти I"
  },
  Task_43976_Desc = {
    Text = "Включение тела пробуждения активирует дух 300 раз"
  },
  Task_43976_Name = {
    Text = "Слияние души и тела II"
  },
  Task_44231_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы 1 раз в «Пути Святого Храма»"
  },
  Task_44232_Desc = {
    Text = "Используйте пробуждающее тело сверхмерной границы, чтобы одержать 3 победы в «Пути Святого Храма»"
  },
  Task_44233_Desc = {
    Text = "Используйте пробуждающее тело сверхмерной границы, чтобы одержать 2 победы в «Пути Святого Храма»"
  },
  Task_44234_Desc = {
    Text = "Прохождение «Внутренняя Рождённый войной» на любом уровне сложности"
  },
  Task_44235_Desc = {
    Text = "Прохождение «Паранойя» на любом уровне сложности"
  },
  Task_44236_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать одну победу в «Пути Святого Храма»"
  },
  Task_44237_Desc = {
    Text = "Использовать пробуждающее тело хаоса границ, чтобы победить 3 раза в «Пути Святого Храма»"
  },
  Task_44238_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать победу в «Путь к святилищу» дважды"
  },
  Task_44239_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы, чтобы победить 1 раз в «Путь к святилищу»"
  },
  Task_44240_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для одержания 3 побед в «Пути Святилища»"
  },
  Task_44241_Desc = {
    Text = "Покупка 150 раз в «Чудесной распродаже большого Джона»"
  },
  Task_44242_Desc = {
    Text = "Покупка 200 раз в «Чудесная распродажа большого Джона»"
  },
  Task_44243_Desc = {
    Text = "Купить 100 раз в «Чудесной распродаже Большого Джона»"
  },
  Task_44244_Desc = {
    Text = "Покупка 200 раз в «Магазине миссис Грей»"
  },
  Task_44245_Desc = {
    Text = "Купить 150 раз в «магазине миссис Грей»"
  },
  Task_44246_Desc = {
    Text = "Покупка 100 раз в «Магазине Миссис Грей»"
  },
  Task_44247_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови для победы 3 раза в «Путь к святилищу»"
  },
  Task_44248_Desc = {
    Text = "Использовать пробуждающее тело в границе мяса и крови для победы 2 раза в «Пути Святилища»"
  },
  Task_44249_Desc = {
    Text = "Использовать пробуждающее тело из границы плоти и крови, чтобы победить 1 раз в «Путь к святилищу»"
  },
  Task_44250_Desc = {
    Text = "Прохождение «Раскаяние» на любом уровне сложности"
  },
  Task_44251_Desc = {
    Text = "Благотворительная ярмарка церкви"
  },
  Task_44252_Desc = {
    Text = "Покупка 100 раз в «Распродаже Смитов»"
  },
  Task_44253_Desc = {
    Text = "Покупка 200 раз в «Специальных предложениях Смита»"
  },
  Task_44254_Desc = {
    Text = "Покупка 150 раз в «Специальных предложениях Смитов»"
  },
  Task_44255_Desc = {
    Text = "Путь Святилища·глубокое море"
  },
  Task_44256_Desc = {
    Text = "Путь Святилища·сверхизмерение"
  },
  Task_44257_Desc = {
    Text = "Путь Святилища·хаос"
  },
  Task_44258_Desc = {
    Text = "Пройти «Требование» на любом уровне сложности"
  },
  Task_44259_Desc = {
    Text = "Завершите все Уровни «Пути Святилища» на любом уровне сложности"
  },
  Task_44260_Desc = {
    Text = "Прохождение «Обвинение» на любом уровне сложности"
  },
  Task_44261_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы победить в «Путь Святилища» 2 раза"
  },
  Task_44262_Desc = {
    Text = "Путь Святилища·Каро"
  },
  Task_44263_Desc = {
    Text = "Путь к святилищу·Прорастание"
  },
  Task_44264_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_44567_Desc = {
    Text = "Остановить Софию"
  },
  Task_44567_Name = {Text = "Цель"},
  Task_45665_Desc = {
    Text = "Завершите Погружение в сознание «Падение гиганта» в обычном режиме"
  },
  Task_45665_Name = {
    Text = "Награда за прохождение"
  },
  Task_45666_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_46575_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для прохождения«Непроизвольное запоминание»на любом уровне сложности"
  },
  Task_46576_Desc = {
    Text = "Прохождение «Зеркало» на любом уровне сложности"
  },
  Task_46577_Desc = {
    Text = "Использовать пробуждающее тело из границы мяса и крови для прохождения «Рептильный мозг»на любом уровне сложности"
  },
  Task_46578_Desc = {
    Text = "Кодирование памяти-Каро"
  },
  Task_46579_Desc = {
    Text = "Прохождение «Рептильный мозг» на любом уровне сложности"
  },
  Task_46580_Desc = {
    Text = "Использовать пробуждающее тело границы Каро для прохождения «Бессознательное запоминание» в любом режиме сложности"
  },
  Task_46581_Desc = {
    Text = "Кодирование памяти, глубокое море"
  },
  Task_46582_Desc = {
    Text = "Прохождение «Непроизвольное запоминание» на любом уровне сложности"
  },
  Task_46583_Desc = {
    Text = "Использовать пробуждающее тело хаотической границы для прохождения «Кривая памяти» на любом уровне сложности"
  },
  Task_46584_Desc = {
    Text = "Использовать пробуждающее тело из границы хаоса для прохождения «Зеркало»любой сложности"
  },
  Task_46585_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса для прохождения «Миндалевидное тело» на любом уровне сложности"
  },
  Task_46586_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы для прохождения «Паучий мозг» на любом уровне сложности"
  },
  Task_46587_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы для прохождения «Непроизвольное запоминание»на любой сложности"
  },
  Task_46588_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для прохождения «Зеркало» в любом уровне сложности"
  },
  Task_46589_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для прохождения «Кривая памяти» на любом уровне сложности"
  },
  Task_46590_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для прохождения «Бессознательное запоминание» на любом уровне сложности"
  },
  Task_46591_Desc = {
    Text = "Использование пробуждающего тела Глубинной области для прохождения «Рептильный мозг» на любом уровне сложности"
  },
  Task_46592_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для прохождения «Миндалевидное тело»любой сложности"
  },
  Task_46593_Desc = {
    Text = "Завершите все Уровни «Кодирование памяти» любой сложности"
  },
  Task_46594_Desc = {
    Text = "Прохождение «Кривой забывания» на любом уровне сложности"
  },
  Task_46595_Desc = {
    Text = "Кодирование памяти хаос"
  },
  Task_46596_Desc = {
    Text = "Прохождение «Миндалевидное тело» на любом уровне сложности"
  },
  Task_46597_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для прохождения «кривой забывания» на любом уровне сложности"
  },
  Task_46598_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для прохождения «Зеркало» на любом уровне сложности"
  },
  Task_46599_Desc = {
    Text = "Использовать пробуждающее тело граница Каро для прохождения «Кривая памяти» на любом уровне сложности"
  },
  Task_46600_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови для прохождения «Зеркало»на любом уровне сложности"
  },
  Task_46601_Desc = {
    Text = "Использовать пробуждающее тело в границе плоти и крови для прохождения «Миндалевидное тело»на любом уровне сложности"
  },
  Task_46602_Desc = {
    Text = "Кодирование памяти·всплеск"
  },
  Task_46603_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для прохождения «Миндалина» на любом уровне сложности"
  },
  Task_46604_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для прохождения «Рептильный мозг»на любом уровне сложности"
  },
  Task_46605_Desc = {
    Text = "Кодирование памяти · сверхизмерение"
  },
  Task_46624_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_46798_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46798_Name = {
    Text = "200 баллов"
  },
  Task_46799_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46799_Name = {
    Text = "450 баллов"
  },
  Task_46806_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46806_Name = {
    Text = "50 очков"
  },
  Task_46807_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46807_Name = {
    Text = "100 баллов"
  },
  Task_46808_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46808_Name = {
    Text = "150 очков"
  },
  Task_46809_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46809_Name = {
    Text = "1500 очков"
  },
  Task_46810_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46810_Name = {
    Text = "250 баллов"
  },
  Task_46811_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46811_Name = {
    Text = "300 очков"
  },
  Task_46812_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46812_Name = {
    Text = "350 балла"
  },
  Task_46821_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_46821_Name = {
    Text = "6побед"
  },
  Task_46822_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_46822_Name = {
    Text = "3 побед"
  },
  Task_46823_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_46823_Name = {
    Text = "1 победа"
  },
  Task_46826_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46826_Name = {
    Text = "1450 очков"
  },
  Task_46827_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46827_Name = {Text = "1400"},
  Task_46828_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46828_Name = {
    Text = "1350 очков"
  },
  Task_46829_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46829_Name = {
    Text = "1300 очков"
  },
  Task_46830_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46830_Name = {
    Text = "1250 очков"
  },
  Task_46831_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46831_Name = {
    Text = "1200 баллов"
  },
  Task_46832_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46832_Name = {
    Text = "1150 баллов"
  },
  Task_46833_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46833_Name = {
    Text = "1100 баллов"
  },
  Task_46834_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46834_Name = {Text = "1050"},
  Task_46835_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46835_Name = {
    Text = "1000 очков"
  },
  Task_46836_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46836_Name = {Text = "600"},
  Task_46837_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46837_Name = {
    Text = "650 баллов"
  },
  Task_46838_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46838_Name = {
    Text = "500 очков"
  },
  Task_46839_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46839_Name = {
    Text = "550 баллов"
  },
  Task_46840_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46840_Name = {
    Text = "800 баллов"
  },
  Task_46841_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46841_Name = {
    Text = "850 баллов"
  },
  Task_46842_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46842_Name = {
    Text = "700 очков"
  },
  Task_46843_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46843_Name = {
    Text = "750 баллов"
  },
  Task_46844_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46844_Name = {
    Text = "900 очков"
  },
  Task_46845_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46845_Name = {
    Text = "950 баллов"
  },
  Task_46846_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_46846_Name = {
    Text = "Десять побед"
  },
  Task_46847_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_46847_Name = {
    Text = "400 баллов"
  },
  Task_46850_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_46850_Name = {
    Text = "Десять побед"
  },
  Task_46852_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_46852_Name = {
    Text = "3 побед"
  },
  Task_46853_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_46853_Name = {
    Text = "6побед"
  },
  Task_46854_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_46854_Name = {
    Text = "1 победа"
  },
  Task_47794_Desc = {
    Text = "Прохождение всех интервалов границ в Без света области VII"
  },
  Task_47795_Desc = {
    Text = "Прохождение всех границ интервалов в области без света I"
  },
  Task_47796_Desc = {
    Text = "Прохождение всех границ интервалов III в Без света области"
  },
  Task_47797_Desc = {
    Text = "Пройти все интервалы границ в Без света области V"
  },
  Task_47799_Desc = {
    Text = "Прохождение всех границ интервала в Без света области IV"
  },
  Task_47800_Desc = {
    Text = "Прохождение всех интервалов границ в Без света области VI"
  },
  Task_47801_Desc = {
    Text = "Прохождение всех интервалов границ Область тьмы VIII"
  },
  Task_47802_Desc = {
    Text = "Прохождение всех интервальных границ в области без света II"
  },
  Task_48166_Desc = {
    Text = "Отразить атаку Роджерса и других"
  },
  Task_48166_Name = {Text = "Цель"},
  Task_48167_Desc = {
    Text = "Победите Чёрная Чёрная тень«24»"
  },
  Task_48167_Name = {Text = "Цель"},
  Task_48733_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_48733_Desc = {
    Text = "Из разрушенных церквей и сломанных артефактов музеи получают свои сокровища, ты получаешь свои сокровища.\nКаждый находит то, что ищет."
  },
  Task_48733_Name = {
    Text = "Задача расследования: Пантеизм"
  },
  Task_48733_UnlockCondDesc = {
    Text = "Страж доступно на уровне 40"
  },
  Task_48734_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_48734_Desc = {
    Text = "Забудь о своём восприятии, забудь о своей цели.\nЧто такое Правда, они тебе скажут."
  },
  Task_48734_Name = {
    Text = "Задача на расследование: Априорная теория"
  },
  Task_48734_UnlockCondDesc = {
    Text = "Страж доступно с 30 уровня"
  },
  Task_48735_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_48735_Desc = {
    Text = "География — это ложь вельмож.\nБудьте осторожны с этими изолиниями."
  },
  Task_48735_Name = {
    Text = "Задача расследования: топографическая съемка"
  },
  Task_48735_UnlockCondDesc = {
    Text = "Страж 20 уровня доступен"
  },
  Task_48736_CompleteCondDesc = {
    Text = "Общий Уровень диспетчеризации>={s1}"
  },
  Task_48736_Desc = {
    Text = "Получить два ненадёжных обещания и один незабываемый сон."
  },
  Task_48736_Name = {
    Text = "Задача расследования: тайник фантом"
  },
  Task_48736_UnlockCondDesc = {
    Text = "Страж 50-го уровня доступен"
  },
  Task_48775_Desc = {
    Text = "Лили достигла уровня согласованности 10"
  },
  Task_48776_Desc = {
    Text = "Орета Связать достигла уровня 10"
  },
  Task_48777_Desc = {
    Text = "Фейнт Связать достигла 10-го уровня"
  },
  Task_48778_Desc = {
    Text = "Ванда достигла согласованности 10"
  },
  Task_48779_Desc = {
    Text = "Синхронизация Дженкинса достигла 10 уровня"
  },
  Task_48780_Desc = {
    Text = "Оргр достиг уровня синхронизации 10"
  },
  Task_48781_Desc = {
    Text = "Лиз достигла 10-го уровня согласованности"
  },
  Task_48782_Desc = {
    Text = "Уровень согласованности Давдейл достигает 10-го уровня"
  },
  Task_48783_Desc = {
    Text = "Дора достигла уровня согласованности 10"
  },
  Task_48784_Desc = {
    Text = "Согласованность Хилестера достигла уровня 10"
  },
  Task_48785_Desc = {
    Text = "Ай Джис Связать достигла десятого уровня"
  },
  Task_48786_Desc = {
    Text = "Морфи достиг 10 уровня согласованности"
  },
  Task_48787_Desc = {
    Text = "Шань достиг 10-го уровня согласованности"
  },
  Task_48788_Desc = {
    Text = "Юу Хаши достиг уровня 10 по согласованности"
  },
  Task_48789_Desc = {
    Text = "Нодира достигла согласованности 10"
  },
  Task_48790_Desc = {
    Text = "«24»Связать достигла 10 уровня"
  },
  Task_48791_Desc = {
    Text = "Агриппа достиг 10-го уровня согласованности"
  },
  Task_48792_Desc = {
    Text = "Фалост Связать поднялась до 10 уровня"
  },
  Task_48793_Desc = {
    Text = "Согласованность Венкора достигла 10 уровня"
  },
  Task_48794_Desc = {
    Text = "Согласованность Сальвадора достигла десятого уровня"
  },
  Task_48795_Desc = {
    Text = "Согласованность Шило достигла уровня 10"
  },
  Task_48796_Desc = {
    Text = "Эрика достигла 10-го уровня согласованности"
  },
  Task_48797_Desc = {
    Text = "Рамона достигла 10 уровня согласованности"
  },
  Task_48798_Desc = {
    Text = "Согласованность Солер достигла 10-го уровня"
  },
  Task_48799_Desc = {
    Text = "Тайис Уровень согласования достиг 10 уровня"
  },
  Task_48800_Desc = {
    Text = "Голиаф достиг 10-го уровня согласованности"
  },
  Task_48801_Desc = {
    Text = "Согласованность Реи достигла 10-го уровня"
  },
  Task_48802_Desc = {
    Text = "Эльва достиг уровня согласованности 10"
  },
  Task_48803_Desc = {
    Text = "Кекес Связать достигает десятого уровня"
  },
  Task_48804_Desc = {
    Text = "Согласованность Тулу достигает 10-го уровня"
  },
  Task_48805_Desc = {
    Text = "Касия достигла 10 уровня согласованности"
  },
  Task_48806_Desc = {
    Text = "Гарен достиг 10-го уровня согласованности"
  },
  Task_48807_Desc = {
    Text = "Пандия достигла 10-го уровня согласованности"
  },
  Task_48808_Desc = {
    Text = "Тинкерт достигает 10 уровня согласованности"
  },
  Task_48809_Desc = {
    Text = "Нифия достигла уровня согласованности 10"
  },
  Task_48810_Desc = {
    Text = "Согласованность Ротань достигла 10 уровня"
  },
  Task_48829_Desc = {
    Text = "Вход в течение 11 дней"
  },
  Task_48830_Desc = {
    Text = "Вход в систему на протяжении 14 дней"
  },
  Task_48831_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_48832_Desc = {
    Text = "Вход за 16 дней"
  },
  Task_48833_Desc = {
    Text = "Вход в течение 12 дней"
  },
  Task_48834_Desc = {
    Text = "Вход в течение 13 дней"
  },
  Task_48835_Desc = {
    Text = "Вход в течение 10 дней"
  },
  Task_48836_Desc = {
    Text = "Вход за 5 дней"
  },
  Task_48837_Desc = {
    Text = "Всего 6 дней входа"
  },
  Task_48838_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_48839_Desc = {
    Text = "Вход за 2 дня подряд"
  },
  Task_48840_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_48841_Desc = {
    Text = "Вход выполнен в течение 8 дней"
  },
  Task_48842_Desc = {
    Text = "Вход за 9 дней"
  },
  Task_48843_Desc = {
    Text = "Вход выполнен в течение 15 дней"
  },
  Task_48844_Desc = {
    Text = "Вход за 4 дня"
  },
  Task_49241_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_49241_Name = {
    Text = "1 победа"
  },
  Task_49242_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_49242_Name = {
    Text = "3 побед"
  },
  Task_49243_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_49243_Name = {
    Text = "6побед"
  },
  Task_49244_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_49244_Name = {
    Text = "Десять побед"
  },
  Task_49245_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_49245_Name = {
    Text = "Десять побед"
  },
  Task_49246_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_49246_Name = {
    Text = "1 победа"
  },
  Task_49247_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_49247_Name = {
    Text = "6побед"
  },
  Task_49248_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_49248_Name = {
    Text = "3 побед"
  },
  Task_49262_Desc = {
    Text = "Победите в финальной битве в течение 30 ходов"
  },
  Task_49262_Name = {
    Text = "Победите в финальной битве в течение 30 ходов"
  },
  Task_49380_Desc = {
    Text = "Прохождение «Восстанавливающегося цветка» на любом уровне сложности"
  },
  Task_49381_Desc = {
    Text = "Беспорядочные сексуальные желания·Воссоздать"
  },
  Task_49382_Desc = {
    Text = "Завершить все задания «Хаотическое желание·Общий успех»"
  },
  Task_49383_Desc = {
    Text = "Хаотичные эмоции и страсти·прохождение"
  },
  Task_49384_Desc = {
    Text = "Прохождение «Многозародышевое Размножение» на любом уровне сложности"
  },
  Task_49385_Desc = {
    Text = "Прохождение «Опавший фрукт» на любом уровне сложности"
  },
  Task_49386_Desc = {
    Text = "Воспроизвести 30 раз в «Беспорядочная страсть»"
  },
  Task_49387_Desc = {
    Text = "Пройти «Нектарная железа» на любом уровне сложности"
  },
  Task_49388_Desc = {
    Text = "Воспроизвести 10 раз в «Беспорядочная страсть»"
  },
  Task_49389_Desc = {
    Text = "Прохождение «Молодой корень»на любом уровне сложности"
  },
  Task_49390_Desc = {
    Text = "Прохождение «Прорастание» на любом уровне сложности"
  },
  Task_49391_Desc = {
    Text = "Воспроизвести 20 раз в «Беспорядочная страсть»"
  },
  Task_49392_Desc = {
    Text = "Повторить 50 раз в «Беспорядочная страсть»"
  },
  Task_49393_Desc = {
    Text = "Воспроизвести 40 раз в «Беспорядочная страсть»"
  },
  Task_49394_Desc = {
    Text = "Прохождение «Чашелистник» на любом уровне сложности"
  },
  Task_49395_Desc = {
    Text = "Прохождение «Семяпочка» на любом уровне сложности"
  },
  Task_49396_Desc = {
    Text = "Прохождение «Опыление» на любом уровне сложности"
  },
  Task_49397_Desc = {
    Text = "Прохождение «Аллегро» на любом уровне сложности"
  },
  Task_49769_Desc = {
    Text = "Последняя битва: за один ход накладывается щит, составляющий не менее 50% от максимального здоровья"
  },
  Task_49769_Name = {
    Text = "Стальное тело"
  },
  Task_49770_Desc = {
    Text = "В элите за ход наносить минимум 3000 урона"
  },
  Task_49770_Name = {
    Text = "Удар со всей силы"
  },
  Task_49771_Desc = {
    Text = "В любом бою добейтесь убийства не менее 2 монстров за один ход"
  },
  Task_49771_Name = {
    Text = "Вырвать с корнем"
  },
  Task_49772_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_49772_Name = {
    Text = "Неожиданный тайник"
  },
  Task_49773_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_49773_Name = {
    Text = "Клеймо души"
  },
  Task_49774_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_49774_Name = {
    Text = "Изящно и точно"
  },
  Task_49775_Desc = {
    Text = "Последняя битва: за ход разыграйте минимум 7 карт"
  },
  Task_49775_Name = {
    Text = "Мой ход"
  },
  Task_49776_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_49776_Name = {
    Text = "Бесконечные объятия"
  },
  Task_49777_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_49777_Name = {
    Text = "Энергосбережение"
  },
  Task_49778_Desc = {
    Text = "В любом бою добейтесь убийства не менее 2 монстров за один ход"
  },
  Task_49778_Name = {
    Text = "Вырвать с корнем"
  },
  Task_49779_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_49779_Name = {
    Text = "Неожиданный тайник"
  },
  Task_49780_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_49780_Name = {
    Text = "Клеймо души"
  },
  Task_49781_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_49781_Name = {
    Text = "Изящно и точно"
  },
  Task_49782_Desc = {
    Text = "Последняя битва: за ход разыграйте минимум 7 карт"
  },
  Task_49782_Name = {
    Text = "Мой ход"
  },
  Task_49783_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_49783_Name = {
    Text = "Бесконечные объятия"
  },
  Task_49784_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_49784_Name = {
    Text = "Энергосбережение"
  },
  Task_49785_Desc = {
    Text = "Последняя битва: за один ход накладывается щит, составляющий не менее 50% от максимального здоровья"
  },
  Task_49785_Name = {
    Text = "Стальное тело"
  },
  Task_49786_Desc = {
    Text = "Элита: за ход нанести минимум 4500 урона"
  },
  Task_49786_Name = {
    Text = "Удар со всей силы"
  },
  Task_49787_Desc = {
    Text = "В элитных боях нанести не менее 7300 единиц урона за один ход"
  },
  Task_49787_Name = {
    Text = "Удар со всей силы"
  },
  Task_49788_Desc = {
    Text = "Получите не менее 6 различных типов гравировки"
  },
  Task_49788_Name = {
    Text = "Клеймо души"
  },
  Task_49789_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_49789_Name = {
    Text = "Изящно и точно"
  },
  Task_49790_Desc = {
    Text = "Прохождение с как минимум 7 созданиями"
  },
  Task_49790_Name = {
    Text = "Неожиданный тайник"
  },
  Task_49791_Desc = {
    Text = "Прохождение без использования точек связи для ответа жизни"
  },
  Task_49791_Name = {
    Text = "Человек без огня"
  },
  Task_49792_Desc = {
    Text = "Нанести не менее 9000 урона за ход в битве элиты"
  },
  Task_49792_Name = {
    Text = "Удар со всей силы"
  },
  Task_49793_Desc = {
    Text = "Получите не менее 6 различных типов гравировки"
  },
  Task_49793_Name = {
    Text = "Клеймо души"
  },
  Task_49794_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_49794_Name = {
    Text = "Изящно и точно"
  },
  Task_49795_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49795_Name = {
    Text = "Быстро и решительно"
  },
  Task_49796_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49796_Name = {
    Text = "Быстро и решительно"
  },
  Task_49797_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49797_Name = {
    Text = "Быстро и решительно"
  },
  Task_49798_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49798_Name = {
    Text = "Быстро и решительно"
  },
  Task_49799_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49799_Name = {
    Text = "Быстро и решительно"
  },
  Task_49800_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49800_Name = {
    Text = "Быстро и решительно"
  },
  Task_49801_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49801_Name = {
    Text = "Быстро и решительно"
  },
  Task_49802_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49802_Name = {
    Text = "Быстро и решительно"
  },
  Task_49803_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49803_Name = {
    Text = "Быстро и решительно"
  },
  Task_49804_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49804_Name = {
    Text = "Идеальная сдача"
  },
  Task_49805_Desc = {
    Text = "Прохождение с как минимум 7 созданиями"
  },
  Task_49805_Name = {
    Text = "Неожиданный тайник"
  },
  Task_49806_Desc = {
    Text = "Прохождение без использования точек связи для ответа жизни"
  },
  Task_49806_Name = {
    Text = "Человек без огня"
  },
  Task_49807_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49807_Name = {
    Text = "Идеальная сдача"
  },
  Task_49808_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49808_Name = {
    Text = "Идеальная сдача"
  },
  Task_49809_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49809_Name = {
    Text = "Идеальная сдача"
  },
  Task_49810_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49810_Name = {
    Text = "Идеальная сдача"
  },
  Task_49811_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49811_Name = {
    Text = "Идеальная сдача"
  },
  Task_49812_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49812_Name = {
    Text = "Идеальная сдача"
  },
  Task_49813_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49813_Name = {
    Text = "Идеальная сдача"
  },
  Task_49814_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49814_Name = {
    Text = "Идеальная сдача"
  },
  Task_49815_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49815_Name = {
    Text = "Идеальная сдача"
  },
  Task_49816_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49816_Name = {
    Text = "Идеальная сдача"
  },
  Task_49817_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_49817_Name = {
    Text = "Энергосбережение"
  },
  Task_49818_Desc = {
    Text = "Последняя битва: не менее 4 убийств монстров за ход"
  },
  Task_49818_Name = {
    Text = "Вырвать с корнем"
  },
  Task_49819_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_49819_Name = {
    Text = "Энергосбережение"
  },
  Task_49820_Desc = {
    Text = "Последняя битва: не менее 4 убийств монстров за ход"
  },
  Task_49820_Name = {
    Text = "Вырвать с корнем"
  },
  Task_49821_Desc = {
    Text = "Последняя битва должна быть выиграна не позднее 18 хода"
  },
  Task_49821_Name = {
    Text = "Быстро и решительно"
  },
  Task_49822_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49822_Name = {
    Text = "Быстро и решительно"
  },
  Task_49823_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_49823_Name = {
    Text = "Быстро и решительно"
  },
  Task_49824_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_49824_Name = {
    Text = "Идеальная сдача"
  },
  Task_49852_Desc = {
    Text = "Очистить лагерь Нубии от угроз"
  },
  Task_49852_Name = {Text = "Цель"},
  Task_49853_Desc = {
    Text = "Передвигаться вперёд в Стене бури"
  },
  Task_49853_Name = {Text = "Цель"},
  Task_49854_Desc = {
    Text = "Похищение аланского солдата для выяснения местонахождения останков"
  },
  Task_49854_Name = {Text = "Цель"},
  Task_49855_Desc = {
    Text = "Искать Генезис воды"
  },
  Task_49855_Name = {Text = "Цель"},
  Task_49856_Desc = {
    Text = "Победите Касию, заберите останки"
  },
  Task_49856_Name = {Text = "Цель"},
  Task_49857_Desc = {
    Text = "Сражаться вместе с Тайис"
  },
  Task_49857_Name = {Text = "Цель"},
  Task_49858_Desc = {
    Text = "Убежать от власти Касии"
  },
  Task_49858_Name = {Text = "Цель"},
  Task_49859_Desc = {
    Text = "Предотвратить церемонию возрождения материнского дерева"
  },
  Task_49859_Name = {Text = "Цель"},
  Task_49860_Desc = {
    Text = "Погружение в море сознания Материнское древо урожая"
  },
  Task_49860_Name = {Text = "Цель"},
  Task_49861_Desc = {
    Text = "Помогите арамеям изгнать Нубия"
  },
  Task_49861_Name = {Text = "Цель"},
  Task_49862_Desc = {
    Text = "Поиск Останки материнского древа"
  },
  Task_49862_Name = {Text = "Цель"},
  Task_49863_Desc = {
    Text = "Победить Материнское дерево"
  },
  Task_49863_Name = {Text = "Цель"},
  Task_49879_Desc = {
    Text = "Кольцевая · Рамона Связать достигла уровня 10"
  },
  Task_50033_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_50033_Desc2 = {
    Text = "В ходе расследования события «Желанная Река» произошло 6 резонансов"
  },
  Task_50033_Name2 = {
    Text = "Отклик заблуждений II"
  },
  Task_50034_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 9 раз"
  },
  Task_50034_Desc2 = {
    Text = "В ходе расследования события «Желанная река» возникло 9 резонансов"
  },
  Task_50034_Name2 = {
    Text = "Отклик заблуждений III"
  },
  Task_50035_Desc = {
    Text = "Найдите 12 аналитических точек в седьмой главе основного сюжета «@1@2»"
  },
  Task_50035_Desc2 = {
    Text = "Найдите 12 аналитических точек в седьмой главе основного сюжета «Желанная река»"
  },
  Task_50035_Name2 = {
    Text = "Тайный шёпот VII"
  },
  Task_50036_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_50036_Desc2 = {
    Text = "В ходе расследования события «Желанная река» возникло резонансное явление 3 раза"
  },
  Task_50036_Name2 = {
    Text = "Эхо бреда"
  },
  Task_50037_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_50037_Desc2 = {
    Text = "Завершить расследование события «Желанная река»"
  },
  Task_50037_Name2 = {
    Text = "Когда священное дерево сгорит дотла"
  },
  Task_50038_Desc = {
    Text = "Завершить расследование события «Река желаний» в сложном режиме"
  },
  Task_50038_Name = {
    Text = "Священное дерево охвачено пламенем · Сложный"
  },
  Task_50039_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс случился 11 раз"
  },
  Task_50039_Desc2 = {
    Text = "В ходе расследования события «Желанная река» Резонанс произошел 11 раз"
  },
  Task_50039_Name2 = {
    Text = "Отклик заблуждений IV"
  },
  Task_51106_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать победу дважды в «Сценарном мифе»"
  },
  Task_51107_Desc = {
    Text = "Завершите все задачи в «Спланированная тайна · Прохождение»"
  },
  Task_51108_Desc = {
    Text = "Прохождение «Вращение сюжета» на любом уровне сложности"
  },
  Task_51109_Desc = {
    Text = "Особая операция"
  },
  Task_51109_Name = {
    Text = "[уже устаревший]"
  },
  Task_51110_Desc = {
    Text = "Использовать пробуждающее тело Глубинная область для победы в «Спланированная тайна» 1 раз"
  },
  Task_51111_Desc = {
    Text = "Спланированная тайна · граница"
  },
  Task_51112_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать победу в «Спланированная тайна» один раз"
  },
  Task_51113_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы в «Сценарном мифе» и одержать победу дважды"
  },
  Task_51114_Desc = {
    Text = "Прохождение «Катарсис» на любом уровне сложности"
  },
  Task_51115_Desc = {
    Text = "В «Спланированная тайна» победить 2 раза, используя пробуждающее тело из хаотической границы"
  },
  Task_51116_Desc = {
    Text = "Прохождение «Комедии масок» любой сложности"
  },
  Task_51117_Desc = {
    Text = "Прохождение «Три единства» любой сложности"
  },
  Task_51118_Desc = {
    Text = "Использовать пробуждающее тело сверхизмерения в «Сценарном мифе» и одержать одну победу"
  },
  Task_51119_Desc = {
    Text = "Прохождение «Теории дугового света» на любом уровне сложности"
  },
  Task_51120_Desc = {
    Text = "Прохождение «Пирамиды драматургии» на любом уровне сложности"
  },
  Task_51121_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы победить один раз в «Спланированная тайна»"
  },
  Task_51122_Desc = {
    Text = "Прохождение «Четвертой стены театра» на любом уровне сложности"
  },
  Task_51123_Desc = {
    Text = "Прохождение «Эффект отстранения» любой сложности"
  },
  Task_51124_Desc = {
    Text = "Спланированная тайна·прохождение"
  },
  Task_51125_Desc = {
    Text = "Использовать пробуждающее тело из границы плоти и крови, чтобы победить в «Спланированная тайна» 2 раза"
  },
  Task_51126_Desc = {
    Text = "Прохождение «Момент тишины» на любом уровне сложности"
  },
  Task_51140_Desc = {
    Text = "Прохождение Особая операция«история магии»"
  },
  Task_51141_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_51141_Name = {
    Text = "[уже устаревший]"
  },
  Task_51142_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_51142_Name = {
    Text = "[уже устаревший]"
  },
  Task_51143_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_51143_Name = {
    Text = "[уже устаревший]"
  },
  Task_51144_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_51144_Name = {
    Text = "[уже устаревший]"
  },
  Task_51145_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_51145_Name = {
    Text = "[уже устаревший]"
  },
  Task_51146_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_51146_Name = {
    Text = "[уже устаревший]"
  },
  Task_52280_Desc = {
    Text = "«Алтарь Жемчужной Слезы»: предложение жертвы для получения 100 наград"
  },
  Task_52281_Desc = {
    Text = "«Алтарь Жемчужной Слезы»внесите Жертва и получите 200 наград"
  },
  Task_52282_Desc = {
    Text = "Используйте пробуждающее тело хаотической границы, чтобы победить в «Жертвоприношение бездне» дважды"
  },
  Task_52283_Desc = {
    Text = "Жертвоприношение бездне·прохождение"
  },
  Task_52284_Desc = {
    Text = "Прохождение «Свидетельство» на любом уровне сложности"
  },
  Task_52285_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для одержания победы в «Жертвоприношение бездне»"
  },
  Task_52286_Desc = {
    Text = "Использовать пробуждающее тело Глубинной границы для двух побед в «Жертвоприношение бездне»"
  },
  Task_52287_Desc = {
    Text = "Прохождение «Вера» на любом уровне сложности"
  },
  Task_52288_Desc = {
    Text = "Использовать пробуждающее тело хаотической границы для победы 1 раз в «Жертвоприношение бездне»"
  },
  Task_52289_Desc = {
    Text = "Использовать пробуждающее тело границы Каро, чтобы одержать одну победу в «Жертвоприношение бездне»"
  },
  Task_52290_Desc = {
    Text = "Жертвоприношение бездне, граница"
  },
  Task_52291_Desc = {
    Text = "Прохождение Исключительного мира видений«Осквернение»"
  },
  Task_52292_Desc = {
    Text = "«алтарь жертвы крови гориллы»Жертва получить 100 наград"
  },
  Task_52293_Desc = {
    Text = "«Алтарь жертвы крови гориллы»: Жертва для получения двухсот наград"
  },
  Task_52294_Desc = {
    Text = "«Алтарь духа мозга»получить награду 200 раз за Жертва"
  },
  Task_52295_Desc = {
    Text = "«алтарь духа мозга»за 100 наград подносили жертвы"
  },
  Task_52296_Desc = {
    Text = "Прохождение «Сомневаться» на любом уровне сложности"
  },
  Task_52297_Desc = {
    Text = "Прохождение «Тремор» на любом уровне сложности"
  },
  Task_52298_Desc = {
    Text = "Использовать пробуждающее тело границы Каро в «Жертвоприношение бездне»и победить 2 раза"
  },
  Task_52299_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы в «Жертвоприношение бездне» один раз"
  },
  Task_52300_Desc = {
    Text = "Прохождение «Прибытие» на любом уровне сложности"
  },
  Task_52301_Desc = {
    Text = "Использовать пробуждающее тело границы сверхизмерения в «Жертвоприношение бездне» для победы 2 раза"
  },
  Task_52302_Desc = {
    Text = "Отклик пучины"
  },
  Task_52303_Desc = {
    Text = "Завершите все задачи «Жертвоприношение бездне·прохождение» и «Ответ глубин»"
  },
  Task_53694_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 1000"
  },
  Task_53695_Desc = {
    Text = "Всего выполнено 20 диспетчеризаций"
  },
  Task_53696_Desc = {
    Text = "Первый день возвращения в школу для регистрации"
  },
  Task_53697_Desc = {
    Text = "Используйте пробуждающее тело границы хаоса, чтобы одержать 3 победы"
  },
  Task_53698_Desc = {
    Text = "Поставить лайк 10 раз другим участникам в алumni клубе"
  },
  Task_53699_Desc = {
    Text = "Шестой день возвращения в школу для регистрации"
  },
  Task_53700_Desc = {
    Text = "Вернуться в школу для регистрации, 5-й день"
  },
  Task_53701_Desc = {
    Text = "Четвёртый день"
  },
  Task_53702_Desc = {
    Text = "Второй день"
  },
  Task_53703_Desc = {
    Text = "Третий день"
  },
  Task_53704_Desc = {
    Text = "Первый день"
  },
  Task_53705_Desc = {
    Text = "Одержите 3 победы с помощью пробуждающего тела сверхмерной границы"
  },
  Task_53706_Desc = {
    Text = "Вернуться в школу для регистрации, четвертый день"
  },
  Task_53707_Desc = {
    Text = "Получите 3 победы, используя пробуждающее тело в границе мяса и крови"
  },
  Task_53708_Desc = {
    Text = "Получите 3 победы, используя пробуждающее тело глубокого моря"
  },
  Task_53709_Desc = {
    Text = "На Часть 2 день возвращения в школу для регистрации"
  },
  Task_53710_Desc = {
    Text = "Завершить одно из пробуждений для развития пробуждающего тела"
  },
  Task_53711_Desc = {
    Text = "Общий расход 50000 розовых золотых ваучеров"
  },
  Task_53712_Desc = {
    Text = "Потратьте в сумме 1500 нейропептидов"
  },
  Task_53713_Desc = {
    Text = "Количество «Очищенных активных ионов» достигло 500"
  },
  Task_53714_Desc = {
    Text = "Накопленный расход: 500 000 розовых золотых ваучеров"
  },
  Task_53715_Desc = {
    Text = "В любой акции пробуждения проведите суммарно 20 ритуалов пробуждения"
  },
  Task_53716_Desc = {
    Text = "Прохождение Без света области или сверхопытного существа"
  },
  Task_53717_Desc = {
    Text = "Использовать пробуждающее тело однокурсника для помощи в бою 10 раз"
  },
  Task_53718_Desc = {
    Text = "Вернуться в школу для регистрации на третий день"
  },
  Task_53719_Desc = {
    Text = "Использовать пробуждающее тело однокурсника для помощи в бою"
  },
  Task_53720_Desc = {
    Text = "Использовать золотые купоны в магазине для обмена 3 раза"
  },
  Task_53721_Desc = {
    Text = "Потратьте 180 нейропептидов"
  },
  Task_53722_Desc = {
    Text = "Отправить на задание 3 раза"
  },
  Task_53723_Desc = {
    Text = "Седьмой день возвращения в школу для регистрации"
  },
  Task_53724_Desc = {
    Text = "Количество «Базовых активных ионов» достигло 1000"
  },
  Task_53725_Desc = {
    Text = "Завершите Зонд Уровень с пробуждающим телом один раз"
  },
  Task_53726_Desc = {
    Text = "Выполнить 1 пробуждение"
  },
  Task_53982_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы и победить один раз в «Воспоминания розы»"
  },
  Task_53983_Desc = {
    Text = "Прохождение «кукольной игры» на любом уровне сложности"
  },
  Task_53984_Desc = {
    Text = "Прохождение «Взгляд» на любом уровне сложности"
  },
  Task_53985_Desc = {
    Text = "Использовать пробуждающее тело Каро границы в «Воспоминания розы» и победить 2 раза"
  },
  Task_53986_Desc = {
    Text = "Использовать пробуждающее тело границы плоти и крови для победы в «Розовых воспоминаниях» 1 раз"
  },
  Task_53987_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы для победы в «Воспоминания розы» 2 раза"
  },
  Task_53988_Desc = {
    Text = "Воспоминания о розах·граница"
  },
  Task_53989_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области и победить в «Воспоминания розы» 1 раз"
  },
  Task_53990_Desc = {
    Text = "Использовать пробуждающее тело глубокого моря для победы в «Воспоминания розы» 2 раза"
  },
  Task_53991_Desc = {
    Text = "Завершите все задачи в «Воспоминания розы · Прохождение»"
  },
  Task_53992_Desc = {
    Text = "Пройти «Незаконченный сценарий» на любом уровне сложности"
  },
  Task_53993_Desc = {
    Text = "Однажды победить в «Воспоминания розы», используя пробуждающее тело сверхмерной границы"
  },
  Task_53994_Desc = {
    Text = "Завершить прохождение «Уголок розы» на любом уровне сложности"
  },
  Task_53995_Desc = {
    Text = "Воспоминания розы · Прохождение"
  },
  Task_53996_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы в «Воспоминания розы» и одержать победу 2 раза"
  },
  Task_53997_Desc = {
    Text = "Прохождение «Длинноногий дядюшка» любой сложности"
  },
  Task_53998_Desc = {
    Text = "Прохождение «Подарок» на любом уровне сложности"
  },
  Task_53999_Desc = {
    Text = "Прохождение «Финал» на любом уровне сложности"
  },
  Task_54000_Desc = {
    Text = "Пройти «В отчаянном положении» на любом уровне сложности"
  },
  Task_54001_Desc = {
    Text = "Прохождение «Лицо» на любом уровне сложности"
  },
  Task_54542_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_54542_Name = {
    Text = "1 победа"
  },
  Task_54543_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_54543_Name = {
    Text = "6побед"
  },
  Task_54544_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_54544_Name = {
    Text = "3 побед"
  },
  Task_54545_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_54545_Name = {
    Text = "Десять побед"
  },
  Task_54546_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_54546_Name = {
    Text = "1 победа"
  },
  Task_54547_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_54547_Name = {
    Text = "Десять побед"
  },
  Task_54548_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_54548_Name = {
    Text = "Десять побед"
  },
  Task_54549_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_54549_Name = {
    Text = "6побед"
  },
  Task_54550_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_54550_Name = {
    Text = "1 победа"
  },
  Task_54551_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_54551_Name = {
    Text = "3 побед"
  },
  Task_54552_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_54552_Name = {
    Text = "6побед"
  },
  Task_54553_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_54553_Name = {
    Text = "3 побед"
  },
  Task_54554_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_54554_Name = {
    Text = "6побед"
  },
  Task_54555_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_54555_Name = {
    Text = "1 победа"
  },
  Task_54556_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_54556_Name = {
    Text = "Десять побед"
  },
  Task_54557_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_54557_Name = {
    Text = "3 побед"
  },
  Task_54585_Desc = {
    Text = "Извлечено 1000 источной жидкости"
  },
  Task_54586_Desc = {
    Text = "Собрано 3000 источной жидкости"
  },
  Task_54587_Desc = {
    Text = "Всего собрано 6000 единиц источной жидкости"
  },
  Task_54588_Desc = {
    Text = "Извлечено 10000 единиц источной жидкости"
  },
  Task_54589_Desc = {
    Text = "Всего добыто 30 000 источной жидкости"
  },
  Task_54590_Desc = {
    Text = "Добыто 60000 источной жидкости"
  },
  Task_54591_Desc = {
    Text = "Собрано 100000 источной жидкости"
  },
  Task_55092_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_55092_Name = {
    Text = "Мастерство границы VII"
  },
  Task_55093_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_55093_Name = {
    Text = "Мастерство границы VI"
  },
  Task_55094_Desc = {
    Text = "Повысьте три роли из мяса и крови до 60-го уровня"
  },
  Task_55094_Name = {
    Text = "Мастерство границы VII"
  },
  Task_55095_Desc = {
    Text = "Повысьте три роли глубокого моря до 60 уровня"
  },
  Task_55095_Name = {
    Text = "Мастерство границы VII"
  },
  Task_55096_Desc = {
    Text = "Повысьте три хаотических персонажа до 60 уровня"
  },
  Task_55096_Name = {
    Text = "Мастерство границы VII"
  },
  Task_55097_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_55097_Name = {
    Text = "Мастерство границы VIII"
  },
  Task_55098_Desc = {
    Text = "Повысьте трех персонажей сверхизмерения до 60 уровня"
  },
  Task_55098_Name = {
    Text = "Мастерство границы VII"
  },
  Task_55099_Desc = {
    Text = "Повысить одну роль сверхизмерения до 60 уровня"
  },
  Task_55099_Name = {
    Text = "Мастерство границы VI"
  },
  Task_55100_Desc = {
    Text = "Улучшите одну роль хаоса до 60 уровня"
  },
  Task_55100_Name = {
    Text = "Мастерство границы VI"
  },
  Task_55101_Desc = {
    Text = "Повысить Уровень одной роли глубокого моря до 60"
  },
  Task_55101_Name = {
    Text = "Мастерство границы VI"
  },
  Task_55102_Desc = {
    Text = "Повысить одну роль из плоти и крови до 60 уровня"
  },
  Task_55102_Name = {
    Text = "Мастерство границы VI"
  },
  Task_55103_Desc = {
    Text = "Поднимите 6 ролей сверхизмерения до 60 уровня"
  },
  Task_55103_Name = {
    Text = "Мастерство границы VIII"
  },
  Task_55104_Desc = {
    Text = "Повысьте 6 персонажей глубокого моря до 60 уровня"
  },
  Task_55104_Name = {
    Text = "Мастерство границы VIII"
  },
  Task_55105_Desc = {
    Text = "Повысить 6 ролей \"Каро\" до 60 уровня"
  },
  Task_55105_Name = {
    Text = "Мастерство границы VIII"
  },
  Task_55106_Desc = {
    Text = "Повысьте 6 хаотичных персонажей до 60 уровня"
  },
  Task_55106_Name = {
    Text = "Мастерство границы VIII"
  },
  Task_55177_Desc = {
    Text = "Выполнить все достижения «Сад воспоминаний: Пройдено»"
  },
  Task_55178_Desc = {
    Text = "Воспоминания о саде·граница"
  },
  Task_55179_Desc = {
    Text = "Оранжерея Колетт"
  },
  Task_55180_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы и одержать 2 победы в «Сад воспоминаний»"
  },
  Task_55181_Desc = {
    Text = "Прохождение «Крохотное царстов» на любой сложности"
  },
  Task_55182_Desc = {
    Text = "Использовать пробуждающее тело хаоса границ в режиме «Сад воспоминаний» и одержать победу 1 раз"
  },
  Task_55183_Desc = {
    Text = "Сад воспоминаний - прохождение"
  },
  Task_55184_Desc = {
    Text = "Прохождение «Цветущая Псалтирь»"
  },
  Task_55185_Desc = {
    Text = "Получите 100 наград за обмен стихами в «Розовом саду»"
  },
  Task_55186_Desc = {
    Text = "Получите 200 наград за обмен стихами в «Розовом саду»"
  },
  Task_55187_Desc = {
    Text = "Прохождение «Пепел» на любом уровне сложности"
  },
  Task_55188_Desc = {
    Text = "Использовать пробуждающее тело из границы мяса и крови, чтобы победить 2 раза в «Сад воспоминаний»"
  },
  Task_55189_Desc = {
    Text = "В обмене стихами в «цветник с цикламенами» получено 200 отзывов"
  },
  Task_55190_Desc = {
    Text = "В «цветнике с цикламенами» обмен стихов принес 100 отзывов"
  },
  Task_55191_Desc = {
    Text = "Использовать пробуждающее тело граница мяса и крови, чтобы одержать победу в «Сад воспоминаний» 1 раз"
  },
  Task_55192_Desc = {
    Text = "Прохождение оперативной записи «Обитель розы»"
  },
  Task_55193_Desc = {
    Text = "Прохождение «Держать за руку» в любом режиме сложности"
  },
  Task_55194_Desc = {
    Text = "Прохождение «Первая роза» на любом уровне сложности"
  },
  Task_55195_Desc = {
    Text = "Обмениваясь стихами в «Ирисовой клумбе», получено 200 отзывов"
  },
  Task_55196_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы и одержать победу в «Садовых воспоминаниях» 1 раз"
  },
  Task_55197_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы и одержать победу дважды в «Садовых воспоминаниях»"
  },
  Task_55198_Desc = {
    Text = "Применить пробуждающее тело Глубинной области и победить 2 раза в «Садовых воспоминаниях»"
  },
  Task_55199_Desc = {
    Text = "1 раз использовать пробуждающее тело Глубинной области и одержать победу в «Сад воспоминаний»"
  },
  Task_55200_Desc = {
    Text = "Получите 100 наград, обменивая стихи в «Ирисовой клумбе»"
  },
  Task_55426_Desc = {
    Text = "Уничтожить Колетт"
  },
  Task_55426_Name = {Text = "Цель"},
  Task_55852_Desc = {
    Text = "Прокачать 1 пробуждающее тело до 70 Уровень"
  },
  Task_55852_Name = {
    Text = "Задание 2"
  },
  Task_55853_Desc = {
    Text = "Завершить расследовательскую операцию · Обычный режим, глава 7"
  },
  Task_55853_Name = {
    Text = "Задание 3"
  },
  Task_55854_Desc = {
    Text = "Улучшите 4 пробуждающих тела до уровня 62"
  },
  Task_55854_Name = {
    Text = "Задание 1"
  },
  Task_55855_Desc = {
    Text = "Любое пробуждающее тело достигло 4-го уровня активации духа для уточнения личности"
  },
  Task_55855_Name = {
    Text = "Задание 4"
  },
  Task_55856_Desc = {
    Text = "Тренировочное значение Р-Эффект достигло 150"
  },
  Task_55856_Name = {
    Text = "Задание 5"
  },
  Task_55857_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_55857_Name = {
    Text = "Восьмой этап"
  },
  Task_55858_Desc = {
    Text = "Завершите все задачи на этапе и получите награду"
  },
  Task_55858_Name = {
    Text = "Седьмая стадия"
  },
  Task_55859_Desc = {
    Text = "Увеличить Уровень пробуждающего тела до 62"
  },
  Task_55859_Name = {
    Text = "Задание 2"
  },
  Task_55860_Desc = {
    Text = "Завершение расследовательской операции · Обычный режим, глава 6"
  },
  Task_55860_Name = {
    Text = "Задание 3"
  },
  Task_55861_Desc = {
    Text = "Повысить любой Навык пробуждения тела до 6 уровня"
  },
  Task_55861_Name = {
    Text = "Задание 1"
  },
  Task_55862_Desc = {
    Text = "Активировать любой талант пробуждающего тела один раз"
  },
  Task_55862_Name = {
    Text = "Задание 4"
  },
  Task_55863_Desc = {
    Text = "Значение специальной тренировки Р-Эффект достигло 50"
  },
  Task_55863_Name = {
    Text = "Задание 5"
  },
  Task_56002_Desc = {
    Text = "Завершите Погружение в сознание «Падение гиганта»на уровне сложности 'сложный'"
  },
  Task_56002_Name = {
    Text = "Непревзойдённое мужество · Сложный"
  },
  Task_56003_Desc = {
    Text = "Завершите Погружение в сознание «всё идёт как обычно»на сложности трудная"
  },
  Task_56003_Name = {
    Text = "Невидимые города · трудный"
  },
  Task_56004_Desc = {
    Text = "Завершить Погружение в сознание *Падение гиганта*"
  },
  Task_56004_Name = {
    Text = "Непревзойдённая отвага"
  },
  Task_56005_Desc = {
    Text = "Завершите оперативную запись «Тихая фрагментация» на высокой сложности"
  },
  Task_56005_Name = {
    Text = "Вернуться к истоку реки — Сложный"
  },
  Task_56006_Desc = {
    Text = "Завершите оперативную запись «Цвет крови» на сложности «Сложная»"
  },
  Task_56006_Name = {
    Text = "Вечная доброта, Сложный"
  },
  Task_56007_Desc = {
    Text = "Завершить оперативную запись «Тихая фрагментация»"
  },
  Task_56007_Name = {
    Text = "К истоку потока"
  },
  Task_56008_Desc = {
    Text = "Завершить оперативную запись «Цвет крови»"
  },
  Task_56008_Name = {
    Text = "Вечная доброта"
  },
  Task_56009_Desc = {
    Text = "Завершить Мир чуждых снов«Осквернение»"
  },
  Task_56009_Name = {
    Text = "Искажение фанатичности"
  },
  Task_56103_Desc = {
    Text = "Накопить у врага 50000 слоёв отравления"
  },
  Task_56103_Name = {
    Text = "Ядовитая Реальность III"
  },
  Task_56104_Desc = {
    Text = "Нанести врагу 100 000 слоёв отравления"
  },
  Task_56104_Name = {
    Text = "Яд реальности IV"
  },
  Task_56106_Desc = {
    Text = "Иметь 6 пробуждающих тел 80-го уровня"
  },
  Task_56106_Name = {
    Text = "«Силы Трансцендентности» V"
  },
  Task_56107_Desc = {
    Text = "Закончите «За гранью небес·Часть 1» в сонном пейзаже"
  },
  Task_56107_Name = {
    Text = "Падение"
  },
  Task_56108_Desc = {
    Text = "Завершите 200 Глубоких погружений в иллюзию"
  },
  Task_56108_Name = {
    Text = "Приключение мечты"
  },
  Task_56109_Desc = {
    Text = "Завершите 300 Глубоких погружений в иллюзию"
  },
  Task_56109_Name = {
    Text = "Странник снов"
  },
  Task_56110_Desc = {
    Text = "Завершите 500 Глубоких погружений в иллюзию"
  },
  Task_56110_Name = {
    Text = "Мастер мечтаний"
  },
  Task_56111_Desc = {
    Text = "Владеть 8 пробуждающими телами 80-го уровня"
  },
  Task_56111_Name = {
    Text = "«Огромная Огромная сила Трансцендентности» VI"
  },
  Task_56112_Desc = {
    Text = "Иметь 10 пробуждающих тел 80-го уровня"
  },
  Task_56112_Name = {
    Text = "«Силы Преодоления»VII"
  },
  Task_56113_Desc = {
    Text = "Согласованность с 8 пробуждающими телами достигла уровня 10"
  },
  Task_56113_Name = {
    Text = "Сердца в унисон"
  },
  Task_56115_Desc = {
    Text = "Синтезировать материалы 11111 раза"
  },
  Task_56115_Name = {
    Text = "Вращающийся котёл Мисаг"
  },
  Task_56116_Desc = {
    Text = "В наличии 200 предметов уровня 12 мистерии"
  },
  Task_56116_Name = {
    Text = "Страж табу IV"
  },
  Task_56117_Desc = {
    Text = "Согласованность с 4 пробуждающими телами достигла Уровень 10"
  },
  Task_56117_Name = {
    Text = "Слаженные напарники IX"
  },
  Task_56118_Desc = {
    Text = "Улучшение навыка пробуждающего тела 400 раз"
  },
  Task_56118_Name = {
    Text = "«Мастерство боевых искусств» II"
  },
  Task_56120_Desc = {
    Text = "Обладать 30 пробуждающими телами 80 уровня"
  },
  Task_56120_Name = {
    Text = "Объявление войны против пустоты III"
  },
  Task_56121_Desc = {
    Text = "Обладать 25 пробуждающими телами 80 уровня"
  },
  Task_56121_Name = {
    Text = "Объявление войны небытию II"
  },
  Task_56122_Desc = {
    Text = "Владеть 20 пробуждающими телами 80-го уровня"
  },
  Task_56122_Name = {
    Text = "Против ничто: объявление войны I"
  },
  Task_56123_Desc = {
    Text = "Владеет 15 пробуждающими телами уровня 80"
  },
  Task_56123_Name = {
    Text = "«Огромная Огромная сила Трансценденции»VIII"
  },
  Task_56126_Desc = {
    Text = "Владеть 40 пробуждающими телами 80-го уровня"
  },
  Task_56126_Name = {
    Text = "Объявление войны в ничто V"
  },
  Task_56127_Desc = {
    Text = "Иметь 35 пробуждающих тел 80 уровня"
  },
  Task_56127_Name = {
    Text = "Объявление войны небытию IV"
  },
  Task_56128_Desc = {
    Text = "Итого потрачено 250000 чёрной Печать пакиа"
  },
  Task_56128_Name = {
    Text = "Добро пожаловать в «Свет» V"
  },
  Task_56129_Desc = {
    Text = "Общий расход 1 000 000 чёрной Печать пакиа"
  },
  Task_56129_Name = {
    Text = "Добро пожаловать в «Свет» VII"
  },
  Task_56130_Desc = {
    Text = "Общий расход 500000 чёрной Печать пакиа"
  },
  Task_56130_Name = {
    Text = "Добро пожаловать в «Свет»VI"
  },
  Task_56131_Desc = {
    Text = "Улучшение Навык пробуждения тела 800 раз"
  },
  Task_56131_Name = {
    Text = "«Мастерство всех боевых искусств» VI"
  },
  Task_56132_Desc = {
    Text = "Улучшение Навык пробуждения тела 700 раз"
  },
  Task_56132_Name = {
    Text = "«Мастерство всех боевых искусств» V"
  },
  Task_56133_Desc = {
    Text = "Улучшение Навыка пробуждения тела 600 повторений"
  },
  Task_56133_Name = {
    Text = "«Мастерство боевых искусств» IV"
  },
  Task_56134_Desc = {
    Text = "Улучшение Навык пробуждения тела 500 раз"
  },
  Task_56134_Name = {
    Text = "«Мастерство боевых искусств» III"
  },
  Task_56135_Desc = {
    Text = "Завершите мистический перенос 5000 раз"
  },
  Task_56135_Name = {
    Text = "Пёстрый чёрный"
  },
  Task_56136_Desc = {
    Text = "Завершить мистический перенос 2500 раз"
  },
  Task_56136_Name = {
    Text = "Изменчивый нрав"
  },
  Task_56137_Desc = {
    Text = "Завершить мистерию транскрипции 1 000 раз"
  },
  Task_56137_Name = {
    Text = "Использовать первоначальный черновик!"
  },
  Task_56138_Desc = {
    Text = "Улучшение Навыка пробуждения тела 900 раз"
  },
  Task_56138_Name = {
    Text = "«Всеобъемлющее мастерство оружия» VII"
  },
  Task_56140_Desc = {
    Text = "Завершить Мистический перенос 10000 раз"
  },
  Task_56140_Name = {
    Text = "ДемонСторона А"
  },
  Task_56156_Desc = {
    Text = "Сложенные позиции судьбы (800 раз)"
  },
  Task_56156_Name = {
    Text = "Будущее квантовой запутанности II"
  },
  Task_56157_Desc = {
    Text = "Сложение позиций судьбы 900 раз"
  },
  Task_56157_Name = {
    Text = "Будущее квантовой запутанности III"
  },
  Task_56161_Desc = {
    Text = "Орла достигнут уровня согласованности 10"
  },
  Task_56162_Desc = {
    Text = "Мириам: Связать 10 уровня"
  },
  Task_56177_Desc = {
    Text = "Получить 80 различных судьбы"
  },
  Task_56177_Name = {
    Text = "Плетельщица судеб"
  },
  Task_56178_Desc = {
    Text = "Собрать 70 различных судеб"
  },
  Task_56178_Name = {
    Text = "Властелин непостоянства"
  },
  Task_56179_Desc = {
    Text = "Улучшить Навык пробуждения тела 300 раз"
  },
  Task_56179_Name = {
    Text = "«Мастерство всех боевых искусств» I"
  },
  Task_56180_Desc = {
    Text = "Сложенные позиции судьбы 1100 раз"
  },
  Task_56180_Name = {
    Text = "Будущее квантовой запутанности V"
  },
  Task_56181_Desc = {
    Text = "Сложенные позиции судьбы 1200 повторений"
  },
  Task_56181_Name = {
    Text = "Будущее квантовой запутанности VI"
  },
  Task_56182_Desc = {
    Text = "Лайкнуть 1000 раз"
  },
  Task_56182_Name = {
    Text = "Социальный бандит"
  },
  Task_56184_Desc = {
    Text = "Лайкнуть 250 раз"
  },
  Task_56184_Name = {
    Text = "Большой шаг наружу"
  },
  Task_56185_Desc = {
    Text = "Лайкнуть 500 раз"
  },
  Task_56185_Name = {
    Text = "Большой шаг к миру"
  },
  Task_56186_Desc = {
    Text = "Разложите 2000 единиц судьбы"
  },
  Task_56186_Name = {
    Text = "Мастер судьбы"
  },
  Task_56187_Desc = {
    Text = "Разложение 1000 колёс судьбы"
  },
  Task_56187_Name = {
    Text = "Взять судьбу за горло"
  },
  Task_56188_Desc = {
    Text = "Получить 60 различных судьбы"
  },
  Task_56188_Name = {
    Text = "Ученик судьбы II"
  },
  Task_56189_Desc = {
    Text = "Получить 50 различных судьбы"
  },
  Task_56189_Name = {
    Text = "Ученик судьбы I"
  },
  Task_56191_Desc = {
    Text = "Судьба Наложение 1000 раз"
  },
  Task_56191_Name = {
    Text = "Будущее квантовой запутанности IV"
  },
  Task_56192_Desc = {
    Text = "Разложение 500 судьбы"
  },
  Task_56192_Name = {
    Text = "Война против судьбы"
  },
  Task_56349_Desc = {
    Text = "Отбросить лидера «Ай Джис»"
  },
  Task_56349_Name = {Text = "Цель"},
  Task_56350_Desc = {
    Text = "Прогнать лидера«Давдейл»"
  },
  Task_56350_Name = {Text = "Цель"},
  Task_56351_Desc = {
    Text = "Отразить лидера«Рея»"
  },
  Task_56351_Name = {Text = "Цель"},
  Task_56352_Desc = {
    Text = "Отбросить лидера «К Орле»"
  },
  Task_56352_Name = {Text = "Цель"},
  Task_56353_Desc = {
    Text = "Отбросить лидера«24»"
  },
  Task_56353_Name = {Text = "Цель"},
  Task_56412_Desc = {
    Text = "Прохождение «Его пришествие» на любом уровне сложности"
  },
  Task_56413_Desc = {
    Text = "Прохождение «Палача» на любом уровне сложности"
  },
  Task_56414_Desc = {
    Text = "Тёмная матка·прохождение"
  },
  Task_56415_Desc = {
    Text = "Прохождение «Покров» на любом уровне сложности"
  },
  Task_56416_Desc = {
    Text = "Тёмная матка·граница"
  },
  Task_56417_Desc = {
    Text = "Прохождение «затаиться» на любом уровне сложности"
  },
  Task_56420_Desc = {
    Text = "Прохождение «Заклание ягнят» на любом уровне сложности"
  },
  Task_56421_Desc = {
    Text = "Прохождение «пространственно-временной пропасти» любой сложности"
  },
  Task_56422_Desc = {
    Text = "Прохождение «Жёлтая звезда» на любом уровне сложности"
  },
  Task_57121_Desc = {
    Text = "Завершить прохождение «Заклание ягнят» на уровне безумия"
  },
  Task_57122_Desc = {
    Text = "Прохождение «Палач» на уровне сложности Безумие"
  },
  Task_57123_Desc = {
    Text = "Использовать пробуждающее тело из Глубинной области и победить в «Тёмная матка» 2 раза"
  },
  Task_57124_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы в «Тёмной матке» 2 раза"
  },
  Task_57125_Desc = {
    Text = "Прохождение «Его пришествие» на уровне сложности безумие"
  },
  Task_57126_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы победить один раз в «Тёмная матка»"
  },
  Task_57127_Desc = {
    Text = "Прохождение «пространственно-временной пропасти» на уровне сложности безумие"
  },
  Task_57128_Desc = {
    Text = "Прохождение «Жёлтая звезда» на сложности безумия"
  },
  Task_57129_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы для победы в «Тёмная матка» 1 раз"
  },
  Task_57130_Desc = {
    Text = "Прохождение «затаиться» на уровне безумия"
  },
  Task_57131_Desc = {
    Text = "Используйте пробуждающее тело хаоса границы и победите дважды в «Тёмная матка»"
  },
  Task_57132_Desc = {
    Text = "Использовать пробуждающее тело граница мяса и крови, чтобы одержать победу в «Тёмная матка» 1 раз"
  },
  Task_57133_Desc = {
    Text = "Завершите все задачи в «Тёмная матка·прохождение» и «Тёмная матка·граница»"
  },
  Task_57134_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы победить в «Тёмная матка» 2 раза"
  },
  Task_57135_Desc = {
    Text = "Прохождение «Саван» на уровне безумия"
  },
  Task_57136_Desc = {
    Text = "Однократно победить в «Тёмной матке», используя пробуждающее тело сверхмерной границы"
  },
  Task_57137_Desc = {
    Text = "Тёмная матка·безумие"
  },
  Task_57369_Desc = {
    Text = "Прохождение «Несущий ветку» на любом уровне сложности"
  },
  Task_57370_Desc = {
    Text = "Легенда лунной ночи·безумие"
  },
  Task_57371_Desc = {
    Text = "Прохождение «Заблуждение тайной комнаты» на любом уровне сложности"
  },
  Task_57372_Desc = {
    Text = "Легенда лунной ночи·прохождение"
  },
  Task_57373_Desc = {
    Text = "Прохождение «Ветка в клюве» на уровне сложности «безумие»"
  },
  Task_57374_Desc = {
    Text = "Прохождение «Безголового трупа» на любом уровне сложности"
  },
  Task_57375_Desc = {
    Text = "Используйте пробуждающее тело из хаотической границы и одержите победу в «Легенде о лунной ночи» дважды"
  },
  Task_57376_Desc = {
    Text = "Использовать пробуждающее тело из границы мяса и крови, чтобы победить в «Легенде о лунной ночи» 2 раза"
  },
  Task_57377_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы одержать победу в «Легенде о лунной ночи» за один раз"
  },
  Task_57378_Desc = {
    Text = "Прохождение «Незваный Гость» в режиме Безумие"
  },
  Task_57379_Desc = {
    Text = "Прохождение «Безголовый труп» на уровне безумие"
  },
  Task_57380_Desc = {
    Text = "Завершите все задачи в «Легенда лунной ночи·прохождение»"
  },
  Task_57381_Desc = {
    Text = "Прохождение «Заблуждение тайной комнаты» на уровне безумие"
  },
  Task_57382_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для одержания победы 1 раз в «Легенде о лунной ночи»"
  },
  Task_57383_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы, чтобы победить дважды в «Легенде о лунной ночи»"
  },
  Task_57384_Desc = {
    Text = "Использовать пробуждающее тело из глубокого моря, чтобы одержать победу в «Легенде о лунной ночи» один раз"
  },
  Task_57385_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать победу дважды в «Легенде о лунной ночи»"
  },
  Task_57386_Desc = {
    Text = "Прохождение «Удачливая Орден разбухшей благодати» на любом уровне сложности"
  },
  Task_57387_Desc = {
    Text = "Прохождение «Алиби» на уровне Безумие"
  },
  Task_57388_Desc = {
    Text = "Прохождение «Друг детектива» на любом уровне сложности"
  },
  Task_57389_Desc = {
    Text = "Завершите прохождение «Нежданный Гость» на любой сложности"
  },
  Task_57390_Desc = {
    Text = "Использовать пробуждающее тело хаоса границ, чтобы одержать победу в «Легенде о лунной ночи» один раз"
  },
  Task_57391_Desc = {
    Text = "Легенда лунной ночи·Область"
  },
  Task_57392_Desc = {
    Text = "Прохождение «Друг детектива» на уровне сложности Безумие"
  },
  Task_57393_Desc = {
    Text = "Прохождение «Алиби» на любом уровне сложности"
  },
  Task_57394_Desc = {
    Text = "Прохождение «Удачливая Орден разбухшей благодати» на уровне безумие"
  },
  Task_57404_Desc = {
    Text = "Прохождение «Послесловие» любой сложности"
  },
  Task_57405_Desc = {
    Text = "Прохождение «Перевёрнутая уловка» на любом уровне сложности"
  },
  Task_57406_Desc = {
    Text = "Завершение «Послесловие» на сложности «безумие»"
  },
  Task_57407_Desc = {
    Text = "Прохождение «Трик переворота» в режиме Безумие"
  },
  Task_57409_Desc = {
    Text = "Прохождение Особая операция «Удачная охота!»"
  },
  Task_57570_Desc = {
    Text = "Прохождение «Перевёрнутая уловка» на любом уровне сложности"
  },
  Task_57571_Desc = {
    Text = "Прохождение «Друг детектива» на любом уровне сложности"
  },
  Task_57572_Desc = {
    Text = "Прохождение «Безголового трупа» на любом уровне сложности"
  },
  Task_57573_Desc = {
    Text = "Прохождение «Заклание ягнят» на любом уровне сложности"
  },
  Task_57574_Desc = {
    Text = "Прохождение «Алиби» на любом уровне сложности"
  },
  Task_57575_Desc = {
    Text = "Прохождение «Жёлтая звезда» на любом уровне сложности"
  },
  Task_57576_Desc = {
    Text = "Прохождение «Его пришествие» на любом уровне сложности"
  },
  Task_57577_Desc = {
    Text = "Прохождение «Палача» на любом уровне сложности"
  },
  Task_57578_Desc = {
    Text = "Прохождение «Послесловие» любой сложности"
  },
  Task_57579_Desc = {
    Text = "Прохождение «Покров» на любом уровне сложности"
  },
  Task_57580_Desc = {
    Text = "Завершите прохождение «Нежданный Гость» на любой сложности"
  },
  Task_57581_Desc = {
    Text = "Прохождение «затаиться» на любом уровне сложности"
  },
  Task_57582_Desc = {
    Text = "Прохождение «пространственно-временной пропасти» любой сложности"
  },
  Task_57583_Desc = {
    Text = "Прохождение «Несущий ветку» на любом уровне сложности"
  },
  Task_57584_Desc = {
    Text = "Прохождение «Удачливая Орден разбухшей благодати» на любом уровне сложности"
  },
  Task_57585_Desc = {
    Text = "Прохождение «Заблуждение тайной комнаты» на любом уровне сложности"
  },
  Task_58104_Desc = {
    Text = "Прохождение «Раскаяние» на любом уровне сложности"
  },
  Task_58107_Desc = {
    Text = "Прохождение «Обвинение» на любом уровне сложности"
  },
  Task_58109_Desc = {
    Text = "Прохождение «Паранойя» на уровне сложности «Безумие»"
  },
  Task_58110_Desc = {
    Text = "Прохождение «Внутренняя Рождённый войной» на любом уровне сложности"
  },
  Task_58111_Desc = {
    Text = "Прохождение «Внутренняя Рождённый войной» на любом уровне сложности"
  },
  Task_58112_Desc = {
    Text = "Прохождение «Раскаяние» на любом уровне сложности"
  },
  Task_58113_Desc = {
    Text = "Прохождение «Паранойя» на любом уровне сложности"
  },
  Task_58114_Desc = {
    Text = "Завершить прохождение «Раскаяние» на уровне сложности «Безумие»"
  },
  Task_58115_Desc = {
    Text = "Пройти «Требование» на любом уровне сложности"
  },
  Task_58118_Desc = {
    Text = "Прохождение «Обвинение» на уровне безумия"
  },
  Task_58119_Desc = {
    Text = "Прохождение «требовать» на уровне сложности «безумие»"
  },
  Task_58120_Desc = {
    Text = "Завершите все Уровни «Пути Святилища» на любом уровне сложности"
  },
  Task_58122_Desc = {
    Text = "Прохождение «Обвинение» на любом уровне сложности"
  },
  Task_58123_Desc = {
    Text = "Благотворительная ярмарка церкви"
  },
  Task_58124_Desc = {
    Text = "Прохождение «Паранойя» на любом уровне сложности"
  },
  Task_58126_Desc = {
    Text = "Пройти «Требование» на любом уровне сложности"
  },
  Task_58128_Desc = {
    Text = "Путь Святилища·безумие"
  },
  Task_58130_Desc = {
    Text = "Путь к святилищу·Прорастание"
  },
  Task_58131_Desc = {
    Text = "Прохождение «Спорить» на уровне сложности «Безумие»"
  },
  Task_58132_Desc = {
    Text = "Купить 100 раз в «Чудесной распродаже Большого Джона»"
  },
  Task_58133_Desc = {
    Text = "Покупка 200 раз в «Чудесная распродажа большого Джона»"
  },
  Task_58134_Desc = {
    Text = "Покупка 100 раз в «Магазине Миссис Грей»"
  },
  Task_58135_Desc = {
    Text = "Покупка 200 раз в «Магазине миссис Грей»"
  },
  Task_58136_Desc = {
    Text = "Покупка 200 раз в «Специальных предложениях Смита»"
  },
  Task_58137_Desc = {
    Text = "Покупка 100 раз в «Распродаже Смитов»"
  },
  Task_58138_Desc = {
    Text = "Завершить расследование события «{s1}»"
  },
  Task_58500_Desc = {
    Text = "Рокочущий звук·прохождение"
  },
  Task_58501_Desc = {
    Text = "Пройти «Состав оркестра» на уровне сложности «Безумие»"
  },
  Task_58502_Desc = {
    Text = "Прохождение «Пролог» любой сложности"
  },
  Task_58503_Desc = {
    Text = "Прохождение «Менуэт» на любом уровне сложности"
  },
  Task_58504_Desc = {
    Text = "Прохождение «Остаточный звук»на любом уровне сложности"
  },
  Task_58505_Desc = {
    Text = "Прохождение «Финал» на любом уровне сложности"
  },
  Task_58506_Desc = {
    Text = "Прохождение «Адажио» на любом уровне сложности"
  },
  Task_58507_Desc = {
    Text = "Прохождение «Быстрый стих» на уровне сложности «Безумие»"
  },
  Task_58508_Desc = {
    Text = "Прохождение «Менуэт» на уровне безумия"
  },
  Task_58509_Desc = {
    Text = "Прохождение «Остаточный звук»на любом уровне сложности"
  },
  Task_58510_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы для победы в «Гулкий звук» один раз"
  },
  Task_58511_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы победить дважды в «Гулкий звук»"
  },
  Task_58512_Desc = {
    Text = "Завершить «Путеводную мечту» любой сложности"
  },
  Task_58513_Desc = {
    Text = "Громовой звук·граница"
  },
  Task_58514_Desc = {
    Text = "Прохождение «Эхо» на безумной сложности"
  },
  Task_58515_Desc = {
    Text = "Прохождение «Менуэт» на любом уровне сложности"
  },
  Task_58516_Desc = {
    Text = "Гулкий звук·безумие"
  },
  Task_58517_Desc = {
    Text = "Пройти «Аллегро» на любом уровне сложности"
  },
  Task_58518_Desc = {
    Text = "Прохождение «Пролог» в режиме «Безумие»"
  },
  Task_58519_Desc = {
    Text = "Прохождение «Оркестровка» на любом уровне сложности"
  },
  Task_58520_Desc = {
    Text = "Прохождение «Адажио» на уровне безумия"
  },
  Task_58521_Desc = {
    Text = "Прохождение «Адажио» на любом уровне сложности"
  },
  Task_58522_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать победу в «Гулкий звук» дважды"
  },
  Task_58523_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы победить в «Гулкий звук» один раз"
  },
  Task_58524_Desc = {
    Text = "Прохождение «Занавес» на любом уровне сложности"
  },
  Task_58525_Desc = {
    Text = "Прохождение «Финал» на уровне сложности Безумие"
  },
  Task_58526_Desc = {
    Text = "Прохождение «Путеводной мечты» на уровне сложности «Безумие»"
  },
  Task_58527_Desc = {
    Text = "Используйте пробуждающее тело сверхмерной границы, чтобы победить дважды в «Гулкий звук»"
  },
  Task_58528_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы и победить в «Гулкий звук» 1 раз"
  },
  Task_58529_Desc = {
    Text = "Пройти «Аллегро» на любом уровне сложности"
  },
  Task_58530_Desc = {
    Text = "Завершите все задачи в «Гулкий звук·прохождение»"
  },
  Task_58531_Desc = {
    Text = "Прохождение «Пролог» любой сложности"
  },
  Task_58532_Desc = {
    Text = "Прохождение «Занавес» на любом уровне сложности"
  },
  Task_58533_Desc = {
    Text = "Прохождение «Оркестровка» на любом уровне сложности"
  },
  Task_58534_Desc = {
    Text = "Завершить «Путеводную мечту» любой сложности"
  },
  Task_58535_Desc = {
    Text = "Прохождение «Финал» на любом уровне сложности"
  },
  Task_58536_Desc = {
    Text = "Прохождение «Занавес» на уровне сложности «Безумие»"
  },
  Task_58537_Desc = {
    Text = "Используйте пробуждающее тело из сферы плоти и крови, чтобы одержать победу в «Гулком звуке» один раз"
  },
  Task_58538_Desc = {
    Text = "Использовать пробуждающее тело из границы Каро в «Гулкий звук», чтобы одержать победу дважды"
  },
  Task_58989_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58989_Name = {
    Text = "Быстро и решительно"
  },
  Task_58990_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58990_Name = {
    Text = "Быстро и решительно"
  },
  Task_58991_Desc = {
    Text = "Последняя битва: дополнительно вытаскивайте не менее 5 карт за каждый ход"
  },
  Task_58991_Name = {
    Text = "Вытянуть карту!"
  },
  Task_58992_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_58992_Name = {
    Text = "Энергосбережение"
  },
  Task_58993_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_58993_Name = {
    Text = "Клеймо души"
  },
  Task_58994_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58994_Name = {
    Text = "Быстро и решительно"
  },
  Task_58995_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58995_Name = {
    Text = "Быстро и решительно"
  },
  Task_58996_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58996_Name = {
    Text = "Быстро и решительно"
  },
  Task_58997_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58997_Name = {
    Text = "Быстро и решительно"
  },
  Task_58998_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58998_Name = {
    Text = "Быстро и решительно"
  },
  Task_58999_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_58999_Name = {
    Text = "Быстро и решительно"
  },
  Task_59000_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_59000_Name = {
    Text = "Быстро и решительно"
  },
  Task_59001_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59001_Name = {
    Text = "Идеальная сдача"
  },
  Task_59002_Desc = {
    Text = "При прохождении не более 3 симптом карт"
  },
  Task_59002_Name = {
    Text = "Энергосбережение"
  },
  Task_59003_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_59003_Name = {
    Text = "Энергосбережение"
  },
  Task_59004_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59004_Name = {
    Text = "Идеальная сдача"
  },
  Task_59005_Desc = {
    Text = "Пройти с 8 или более созданиями"
  },
  Task_59005_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59006_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59006_Name = {
    Text = "Идеальная сдача"
  },
  Task_59007_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_59007_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59008_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59008_Name = {
    Text = "Идеальная сдача"
  },
  Task_59009_Desc = {
    Text = "Последняя битва за один ход разыграть не менее 6 карт"
  },
  Task_59009_Name = {
    Text = "Мой ход"
  },
  Task_59010_Desc = {
    Text = "Последняя битва: за один ход накладывается дополнительный щит, равный как минимум 65% от максимального здоровья"
  },
  Task_59010_Name = {
    Text = "Стальное тело"
  },
  Task_59011_Desc = {
    Text = "Последняя битва за один ход разыграть не менее 6 карт"
  },
  Task_59011_Name = {
    Text = "Мой ход"
  },
  Task_59012_Desc = {
    Text = "Последняя битва: за один ход накладывается дополнительный щит, равный как минимум 65% от максимального здоровья"
  },
  Task_59012_Name = {
    Text = "Стальное тело"
  },
  Task_59013_Desc = {
    Text = "Последняя битва: дополнительно вытаскивайте не менее 5 карт за каждый ход"
  },
  Task_59013_Name = {
    Text = "Вытянуть карту!"
  },
  Task_59014_Desc = {
    Text = "Нанесение минимум 20000 урона за ход в финальной битве"
  },
  Task_59014_Name = {
    Text = "Удар со всей силы"
  },
  Task_59015_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_59015_Name = {
    Text = "Изящно и точно"
  },
  Task_59016_Desc = {
    Text = "Получите как минимум 4 различных типа гравировки"
  },
  Task_59016_Name = {
    Text = "Клеймо души"
  },
  Task_59017_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_59017_Name = {
    Text = "Изящно и точно"
  },
  Task_59018_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_59018_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59019_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_59019_Name = {
    Text = "Бесконечные объятия"
  },
  Task_59020_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_59020_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59021_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_59021_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59022_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_59022_Name = {
    Text = "Энергосбережение"
  },
  Task_59023_Desc = {
    Text = "Последняя битва: дополнительно вытягивать как минимум 4 карты за ход"
  },
  Task_59023_Name = {
    Text = "Вытянуть карту!"
  },
  Task_59024_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59024_Name = {
    Text = "Идеальная сдача"
  },
  Task_59025_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59025_Name = {
    Text = "Идеальная сдача"
  },
  Task_59026_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59026_Name = {
    Text = "Идеальная сдача"
  },
  Task_59027_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59027_Name = {
    Text = "Идеальная сдача"
  },
  Task_59028_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59028_Name = {
    Text = "Идеальная сдача"
  },
  Task_59029_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59029_Name = {
    Text = "Идеальная сдача"
  },
  Task_59030_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59030_Name = {
    Text = "Идеальная сдача"
  },
  Task_59031_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59031_Name = {
    Text = "Идеальная сдача"
  },
  Task_59032_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_59032_Name = {
    Text = "Идеальная сдача"
  },
  Task_59033_Desc = {
    Text = "При прохождении пробуждаются все пробуждающие тела"
  },
  Task_59033_Name = {
    Text = "Бесконечные объятия"
  },
  Task_59034_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_59034_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59035_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_59035_Name = {
    Text = "Быстро и решительно"
  },
  Task_59036_Desc = {
    Text = "Прохождение с хотя бы одним проклятым созданием"
  },
  Task_59036_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59037_Desc = {
    Text = "Последняя битва должна быть выиграна не позднее 18 хода"
  },
  Task_59037_Name = {
    Text = "Быстро и решительно"
  },
  Task_59038_Desc = {
    Text = "Последняя битва должна быть выиграна не более чем за 12 ходов"
  },
  Task_59038_Name = {
    Text = "Быстро и решительно"
  },
  Task_59039_Desc = {
    Text = "Последняя битва: щит на 60% от макс. здоровья за ход"
  },
  Task_59039_Name = {
    Text = "Стальное тело"
  },
  Task_59040_Desc = {
    Text = "Последняя битва: за один ход сыграть минимум 5 карт"
  },
  Task_59040_Name = {
    Text = "Мой ход"
  },
  Task_59041_Desc = {
    Text = "Последняя битва: щит на 60% от макс. здоровья за ход"
  },
  Task_59041_Name = {
    Text = "Стальное тело"
  },
  Task_59042_Desc = {
    Text = "При прохождении не более 3 симптом карт"
  },
  Task_59042_Name = {
    Text = "Энергосбережение"
  },
  Task_59043_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_59043_Name = {
    Text = "Изящно и точно"
  },
  Task_59044_Desc = {
    Text = "Последняя битва должна быть выиграна не позднее 18 хода"
  },
  Task_59044_Name = {
    Text = "Быстро и решительно"
  },
  Task_59045_Desc = {
    Text = "Последняя битва: дополнительно вытягивать как минимум 4 карты за ход"
  },
  Task_59045_Name = {
    Text = "Вытянуть карту!"
  },
  Task_59046_Desc = {
    Text = "Пройти с 8 или более созданиями"
  },
  Task_59046_Name = {
    Text = "Неожиданный тайник"
  },
  Task_59047_Desc = {
    Text = "Последняя битва: за один ход сыграть минимум 5 карт"
  },
  Task_59047_Name = {
    Text = "Мой ход"
  },
  Task_59048_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_59048_Name = {
    Text = "Изящно и точно"
  },
  Task_59438_Desc = {
    Text = "Согласованность Лекк достигла 10 уровня"
  },
  Task_60163_Desc = {
    Text = "Пройдено"
  },
  Task_60163_Name = {
    Text = "Пройдено"
  },
  Task_60163_UnlockCondDesc = {
    Text = "Пройдено 8-9 для разблокировки"
  },
  Task_60164_Desc = {
    Text = "Пройдено"
  },
  Task_60164_Name = {
    Text = "Пройдено"
  },
  Task_60164_UnlockCondDesc = {
    Text = "Разблокируется после прохождения уровня 8-11"
  },
  Task_60165_Desc = {
    Text = "Пройдено"
  },
  Task_60165_Name = {
    Text = "Пройдено"
  },
  Task_60165_UnlockCondDesc = {
    Text = "Разблокируется после прохождения этапа 8-10"
  },
  Task_60443_Desc = {
    Text = "Завершить расследование основного сюжета Глава 4 «В Тишине»"
  },
  Task_60444_Desc = {
    Text = "Тренировочное значение впервые достигает 150"
  },
  Task_60445_Desc = {
    Text = "Показатель тренировки впервые достиг 325"
  },
  Task_60446_Desc = {
    Text = "Тренировочное значение впервые достигает 50"
  },
  Task_60447_Desc = {
    Text = "Тренировочное значение впервые достигло 100"
  },
  Task_60448_Desc = {
    Text = "Завершить расследование основного сюжета Глава 4 «В безмолвии» на сложном уровне"
  },
  Task_60449_Desc = {
    Text = "Тренировочное значение достигнуто впервые 300"
  },
  Task_60450_Desc = {
    Text = "Завершить вторую главу основного сюжета «От имени восковой фигуры»"
  },
  Task_60451_Desc = {
    Text = "Завершить расследование основного сюжета Глава 5 «Глаза бури» Сложный"
  },
  Task_60452_Desc = {
    Text = "Тренировочное значение достигло 225 впервые"
  },
  Task_60453_Desc = {
    Text = "Завершите расследование главы 1 основного сюжета «Тайны восточного округа»"
  },
  Task_60454_Desc = {
    Text = "Завершить расследование основного сюжета Главы 6 «Перевёрнутые звёзды»на сложности"
  },
  Task_60455_Desc = {
    Text = "Завершить расследование основного сюжета Глава 2 «От имени восковых фигур» высокая Сложный"
  },
  Task_60456_Desc = {
    Text = "Завершить расследование основного сюжета, глава 5 «Глаза бури»"
  },
  Task_60457_Desc = {
    Text = "Завершить расследование основного сюжета Глава 3 «Остерегайтесь злых псов» Сложный"
  },
  Task_60458_Desc = {
    Text = "Завершить расследование основного сюжета Глава 1 «Тайны восточного округа» сложный Уровень"
  },
  Task_60459_Desc = {
    Text = "Завершить расследование основного сюжета Глава 3 «Остерегайтесь злых псов»"
  },
  Task_60460_Desc = {
    Text = "Завершить расследование Главы 6 основного сюжета «Перевёрнутые звёзды»"
  },
  Task_60461_Desc = {
    Text = "Тренировочное значение впервые достигает 350"
  },
  Task_60601_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60602_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60603_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60604_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60606_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60607_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60608_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60609_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60610_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60611_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60612_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60613_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60614_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60615_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60616_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60617_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60618_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60619_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60620_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60622_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60623_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60624_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60625_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60626_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60627_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60628_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60629_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60630_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60631_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60633_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60634_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60635_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60636_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60637_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60638_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60639_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60640_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60641_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60642_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60643_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60644_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60645_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60646_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60647_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60648_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60649_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60650_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60651_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60653_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60654_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60655_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60656_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60657_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60658_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60659_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60660_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60661_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60663_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60664_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60665_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60666_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60667_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60668_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60669_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60670_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60671_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60672_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60673_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60674_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60675_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60676_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60677_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60678_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60680_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60681_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60682_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60683_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60684_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60685_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60686_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60687_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60688_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60689_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60690_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60691_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60692_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60694_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60696_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60697_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60699_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60742_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60743_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60747_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60748_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60749_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60750_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60751_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60752_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60754_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60755_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60757_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60758_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60759_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60760_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60761_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60763_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60765_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60766_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60768_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60769_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60770_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60772_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60773_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60774_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60777_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60778_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60779_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60780_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60781_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60782_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60783_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60784_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60785_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60787_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60788_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60789_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60790_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60793_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60795_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60796_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60797_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60798_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60799_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60800_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60801_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60803_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60804_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60805_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_60829_Desc = {
    Text = "Уровень согласованности Хамлина достиг 10"
  },
  Task_61103_Desc = {
    Text = "Получить Генезис дора"
  },
  Task_61103_Name = {
    Text = "Получить Генезис дора"
  },
  Task_61104_Desc = {
    Text = "Получить Генезис Шило"
  },
  Task_61104_Name = {
    Text = "Получить Генезис Шило"
  },
  Task_61105_Desc = {
    Text = "Получить Лили"
  },
  Task_61105_Name = {
    Text = "Получить Лили"
  },
  Task_61106_Desc = {
    Text = "Получить Орла"
  },
  Task_61106_Name = {
    Text = "Получить Орла"
  },
  Task_61107_Desc = {
    Text = "Получить Мириам"
  },
  Task_61107_Name = {
    Text = "Получить Мириам"
  },
  Task_61108_Desc = {
    Text = "Получить Лека"
  },
  Task_61108_Name = {
    Text = "Получить Лека"
  },
  Task_61109_Desc = {
    Text = "Получить Солер"
  },
  Task_61109_Name = {
    Text = "Получить Солер"
  },
  Task_61110_Desc = {
    Text = "Получить Сальвадор"
  },
  Task_61110_Name = {
    Text = "Получить Сальвадор"
  },
  Task_61111_Desc = {
    Text = "Получить Ванду"
  },
  Task_61111_Name = {
    Text = "Получить Ванду"
  },
  Task_61112_Desc = {
    Text = "Получить Тулу"
  },
  Task_61112_Name = {
    Text = "Получить Тулу"
  },
  Task_61113_Desc = {
    Text = "Получить «24»"
  },
  Task_61113_Name = {
    Text = "Получить «24»"
  },
  Task_61114_Desc = {
    Text = "Получить Таю"
  },
  Task_61114_Name = {
    Text = "Получить Таю"
  },
  Task_61115_Desc = {
    Text = "Получить Тайис"
  },
  Task_61115_Name = {
    Text = "Получить Тайис"
  },
  Task_61116_Desc = {
    Text = "Получить Хамлин"
  },
  Task_61116_Name = {
    Text = "Получить Хамлин"
  },
  Task_61117_Desc = {
    Text = "Получить Давдейл"
  },
  Task_61117_Name = {
    Text = "Получить Давдейл"
  },
  Task_61118_Desc = {
    Text = "Получить Морфиуса"
  },
  Task_61118_Name = {
    Text = "Получить Морфиуса"
  },
  Task_61157_Desc = {
    Text = "Завершите расследование основного сюжета главы 8 «Финальная симфония» уровня сложности \"Сложный\""
  },
  Task_61158_Desc = {
    Text = "Завершить расследование основного сюжета главы 7 «Река желаний»"
  },
  Task_61159_Desc = {
    Text = "Завершить расследование основного сюжета главы 7 «Желанная река» на сложном уровне"
  },
  Task_61160_Desc = {
    Text = "Завершите расследование основного сюжета главы 8 «Финальная симфония» уровня сложности \"Сложный\""
  },
  Task_61161_Desc = {
    Text = "Завершите расследование основного сюжета главы 8 «Конец симфония»"
  },
  Task_61162_Desc = {
    Text = "Завершить расследование основного сюжета главы 7 «Желанная река» на сложном уровне"
  },
  Task_61163_Desc = {
    Text = "Завершить расследование основного сюжета главы 7 «Река желаний»"
  },
  Task_61164_Desc = {
    Text = "Завершите расследование основного сюжета главы 8 «Конец симфония»"
  },
  Task_61186_Desc = {
    Text = "Завершите «Один отрывок памяти» на любом уровне сложности"
  },
  Task_61187_Desc = {
    Text = "Прохождение «Золотой город» на любом уровне сложности"
  },
  Task_61188_Desc = {
    Text = "Используйте пробуждающее тело хаоса границы и победите 1 раз в «Город на озере»"
  },
  Task_61189_Desc = {
    Text = "Завершите все задачи в «Городе на озере: Пройдено»"
  },
  Task_61190_Desc = {
    Text = "Прохождение «Апокалипсиса» на любом уровне сложности"
  },
  Task_61191_Desc = {
    Text = "Прохождение \"Реальность\" на уровне сложности \"безумие\""
  },
  Task_61192_Desc = {
    Text = "Прохождение «Золотой город» на уровне сложности безумие"
  },
  Task_61193_Desc = {
    Text = "Прохождение «Мíраж» на любом уровне сложности"
  },
  Task_61194_Desc = {
    Text = "Город на озере·завершение"
  },
  Task_61195_Desc = {
    Text = "Прохождение «Настоящий» на любом уровне сложности"
  },
  Task_61196_Desc = {
    Text = "Завершить прохождение «Фрезия»на любом уровне сложности"
  },
  Task_61197_Desc = {
    Text = "Прохождение «Мíраж» на любом уровне сложности"
  },
  Task_61198_Desc = {
    Text = "Использовать сверхмерное пробуждающее тело, чтобы победить 1 раз в «городе на озере»"
  },
  Task_61199_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для одержания победы в «городе на озере» 1 раз"
  },
  Task_61200_Desc = {
    Text = "Прохождение «Мираж» на уровне сложности «Безумие»"
  },
  Task_61201_Desc = {
    Text = "Город на озере·граница"
  },
  Task_61202_Desc = {
    Text = "Прохождение «Золотой город» на любом уровне сложности"
  },
  Task_61203_Desc = {
    Text = "Прохождение «Апокалипсиса» на любом уровне сложности"
  },
  Task_61204_Desc = {
    Text = "Прохождение «Колодец» на любом уровне сложности"
  },
  Task_61205_Desc = {
    Text = "Завершите «Один отрывок памяти» на любом уровне сложности"
  },
  Task_61206_Desc = {
    Text = "Использовать пробуждающее тело из границы плоти и крови, чтобы одержать победу 1 раз в «городе на озере»"
  },
  Task_61207_Desc = {
    Text = "Прохождение «Фрезия» на уровне сложности «Безумие»"
  },
  Task_61208_Desc = {
    Text = "Прохождение «Откровение» на уровне сложности «Безумие»"
  },
  Task_61209_Desc = {
    Text = "Прохождение «Колодец» на любом уровне сложности"
  },
  Task_61210_Desc = {
    Text = "Завершить прохождение «Фрезия»на любом уровне сложности"
  },
  Task_61211_Desc = {
    Text = "Город на озере·безумие"
  },
  Task_61212_Desc = {
    Text = "Прохождение «Настоящий» на любом уровне сложности"
  },
  Task_61213_Desc = {
    Text = "Прохождение «Фрагмент памяти» на безумной сложности"
  },
  Task_61214_Desc = {
    Text = "Прохождение «Колодца» в режиме Безумие"
  },
  Task_61215_Desc = {
    Text = "Прохождение сознательного плавания «Пылающий групповой Роскошный Роскошный пир»"
  },
  Task_61375_Desc = {
    Text = "Вход в течение 12 дней"
  },
  Task_61376_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_61377_Desc = {
    Text = "Вход за 9 дней"
  },
  Task_61378_Desc = {
    Text = "Вход в течение 11 дней"
  },
  Task_61379_Desc = {
    Text = "Вход в течение 10 дней"
  },
  Task_61380_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_61381_Desc = {
    Text = "Вход за 4 дня"
  },
  Task_61382_Desc = {
    Text = "Вход выполнен в течение 15 дней"
  },
  Task_61383_Desc = {
    Text = "Вход в систему на протяжении 14 дней"
  },
  Task_61384_Desc = {
    Text = "Вход за 5 дней"
  },
  Task_61385_Desc = {
    Text = "Вход выполнен в течение 8 дней"
  },
  Task_61386_Desc = {
    Text = "Вход за 2 дня подряд"
  },
  Task_61387_Desc = {
    Text = "Вход в течение 13 дней"
  },
  Task_61388_Desc = {
    Text = "Всего 6 дней входа"
  },
  Task_61389_Desc = {
    Text = "Вход за 16 дней"
  },
  Task_61390_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_61394_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61395_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61396_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61397_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61398_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61399_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61400_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61401_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61402_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61403_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61404_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61405_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61407_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61408_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61409_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61410_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61411_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61412_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61413_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61414_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61415_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61416_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61417_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61418_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61419_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61420_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61421_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61422_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61425_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61426_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61427_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61428_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61430_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61431_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61432_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61433_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61434_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61435_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61436_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61438_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61439_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61440_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61441_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61442_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61443_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61444_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61445_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61446_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61447_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61448_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61449_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61450_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61451_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61452_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61453_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61455_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61456_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61457_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61458_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61459_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61460_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61461_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61462_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61463_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61464_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61465_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61466_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61468_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61469_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61470_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61471_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61472_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61473_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61474_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61475_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61476_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61477_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61478_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61479_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61481_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61519_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61520_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61521_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61522_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61523_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61524_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61525_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61526_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61527_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61528_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61616_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61617_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61620_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61621_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61622_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61623_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61626_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61627_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61628_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61629_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61631_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61633_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61634_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61636_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61637_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61639_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61640_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61642_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61643_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61644_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61645_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61648_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61649_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61650_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61652_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61653_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61654_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61655_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61657_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61659_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61660_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61661_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61662_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61665_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61666_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61668_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61669_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61671_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61672_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61673_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61675_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61676_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61678_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61679_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61681_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61682_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61684_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61685_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61687_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61688_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61690_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61691_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61693_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61694_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61696_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61697_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61699_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61700_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61701_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61702_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61704_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61705_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61706_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61707_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61709_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61710_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61712_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61713_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61716_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61717_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61719_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61720_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61722_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61723_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61725_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61726_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61727_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61729_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61731_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61733_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61734_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61735_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61736_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61739_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61740_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61743_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61744_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61748_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61749_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61750_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61751_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61753_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61754_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61756_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61757_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61758_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61759_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61762_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61763_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61765_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61766_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61767_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61769_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61770_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61771_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61772_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61774_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61777_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61778_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61781_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61782_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61783_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61784_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61785_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61788_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61789_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61791_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61792_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61794_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61795_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61796_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61797_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61798_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61801_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61802_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61804_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61805_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61807_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61808_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61810_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61811_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61814_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61815_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61816_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61817_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61819_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61820_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61821_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61824_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_61825_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_62002_Desc = {
    Text = "Прохождение «Увидеть гору» на уровне безумия"
  },
  Task_62003_Desc = {
    Text = "Прохождение «Разгромить почву» на любом уровне сложности"
  },
  Task_62004_Desc = {
    Text = "Дикий дух·граница"
  },
  Task_62005_Desc = {
    Text = "Прохождение «Холодная ночь» любой сложности"
  },
  Task_62006_Desc = {
    Text = "В «Тун Ши де Яньсин» обменяйте бутоны и получите 200 наград"
  },
  Task_62007_Desc = {
    Text = "В «Поглощающем амбициях» обменяйте бутон на 100 единиц обратной связи"
  },
  Task_62008_Desc = {
    Text = "Прохождение «Холодная ночь» на уровне сложности «безумие»"
  },
  Task_62009_Desc = {
    Text = "Прохождение «Холодная ночь» любой сложности"
  },
  Task_62010_Desc = {
    Text = "Прохождение «Увидеть гору» любой сложности"
  },
  Task_62011_Desc = {
    Text = "Прохождение «Борьба зверей»на любом уровне сложности"
  },
  Task_62012_Desc = {
    Text = "Прохождение «Увидеть гору» любой сложности"
  },
  Task_62013_Desc = {
    Text = "Используйте пробуждающее тело сверхмерной границы, чтобы одержать победу в «Диком амбициозном духе» один раз"
  },
  Task_62014_Desc = {
    Text = "Горная пасть"
  },
  Task_62015_Desc = {
    Text = "Прохождение «Разгромить почву» на уровне сложности безумие"
  },
  Task_62016_Desc = {
    Text = "Звериная амбиция·безумие"
  },
  Task_62017_Desc = {
    Text = "Прохождение «Вернуться» на уровне сложности «Безумие»"
  },
  Task_62018_Desc = {
    Text = "Звериная амбиция·прохождение"
  },
  Task_62019_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать одну победу в «Звериная амбиция»"
  },
  Task_62020_Desc = {
    Text = "В «Возрождение надежды» обменять бутоны и получить 100 отзывов"
  },
  Task_62021_Desc = {
    Text = "В обмене бутонов в «Боевом духе мщения» получить 200 награды"
  },
  Task_62022_Desc = {
    Text = "Обменяйте бутоны в «Воле мщения», чтобы получить 100 наград"
  },
  Task_62023_Desc = {
    Text = "Выполнить все задания«Сердце Зверя·Прохождение»"
  },
  Task_62024_Desc = {
    Text = "Использовать пробуждающее тело хаотической границы в «Звериная амбиция» и одержать победу 1 раз"
  },
  Task_62025_Desc = {
    Text = "В обмене цветочных почек в «Возрождение надежды» получено 200 наград"
  },
  Task_62026_Desc = {
    Text = "Прохождение «возвращение» на любом уровне сложности"
  },
  Task_62027_Desc = {
    Text = "Использовать пробуждающее тело в кровавой границе, чтобы победить 1 раз в «Дикий дух»"
  },
  Task_62028_Desc = {
    Text = "Прохождение «Борьба зверей»на любом уровне сложности"
  },
  Task_62029_Desc = {
    Text = "Прохождение «Битва со зверем» на уровне сложности «безумие»"
  },
  Task_62030_Desc = {
    Text = "Прохождение «возвращение» на любом уровне сложности"
  },
  Task_62031_Desc = {
    Text = "Прохождение «Разгромить почву» на любом уровне сложности"
  },
  Task_62092_Desc = {
    Text = "Прохождение оперативной записи «Элворт: вернувшийся человек»"
  },
  Task_62207_Desc = {
    Text = "Кровавая цепь · Шило достигла 10-го уровня согласованности"
  },
  Task_62209_Desc = {
    Text = "Покинуть снежную гору"
  },
  Task_62209_Name = {Text = "Цель"},
  Task_62231_Desc = {
    Text = "Получить Лекк при активации духа 6"
  },
  Task_62231_Name = {
    Text = "Получить Лекк при активации духа 6"
  },
  Task_62231_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Лекк: Озарение, подарочный пакет 2"
  },
  Task_62232_Desc = {
    Text = "Получить Дженкинс при активации духа 2"
  },
  Task_62232_Name = {
    Text = "Получить Дженкинс при активации духа 2"
  },
  Task_62232_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Дженкинса. Подарочный набор для активации духа 1"
  },
  Task_62233_Desc = {
    Text = "Получить Дженкинса при активации духа 6"
  },
  Task_62233_Name = {
    Text = "Получить Дженкинса при активации духа 6"
  },
  Task_62233_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Дженкинса. Набор для активации духа 2 акции"
  },
  Task_62234_Desc = {
    Text = "Получение Хамлина при активации духа 2"
  },
  Task_62234_Name = {
    Text = "Получение Хамлина при активации духа 2"
  },
  Task_62234_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Хамлина Озарение подарочный набор 1 акция"
  },
  Task_62235_Desc = {
    Text = "Получить Ванда при активации духа 2"
  },
  Task_62235_Name = {
    Text = "Получить Ванда при активации духа 2"
  },
  Task_62235_UnlockCondDesc = {
    Text = "Акция: Подарок 1 за активацию духа пробуждающего тела Ванда"
  },
  Task_62236_Desc = {
    Text = "Получить Нифию с шестым уровнем активации духа"
  },
  Task_62236_Name = {
    Text = "Получить Нифию с шестым уровнем активации духа"
  },
  Task_62236_UnlockCondDesc = {
    Text = "Акция @ Пробуждающее тело Нифия. Подарочный пакет для активации духа 2 акции"
  },
  Task_62237_Desc = {
    Text = "Получение Орла активирует дух 2"
  },
  Task_62237_Name = {
    Text = "Получение Орла активирует дух 2"
  },
  Task_62237_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Орла Озарение 1"
  },
  Task_62238_Desc = {
    Text = "Получить Ванду при активации духа 6"
  },
  Task_62238_Name = {
    Text = "Получить Ванду при активации духа 6"
  },
  Task_62238_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Ванда: Подарок активации духа 2"
  },
  Task_62239_Desc = {
    Text = "Получить Касию при активации духа 2"
  },
  Task_62239_Name = {
    Text = "Получить Касию при активации духа 2"
  },
  Task_62239_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Касия Озарение подарочный набор 1"
  },
  Task_62240_Desc = {
    Text = "Активировать дух 2 при получении Фалоста"
  },
  Task_62240_Name = {
    Text = "Активировать дух 2 при получении Фалоста"
  },
  Task_62240_UnlockCondDesc = {
    Text = "Акция@тело пробуждения Фалост Озарение подарочный пакет 1"
  },
  Task_62241_Desc = {
    Text = "Получить 6 активаций духа при получении Хамлина"
  },
  Task_62241_Name = {
    Text = "Получить 6 активаций духа при получении Хамлина"
  },
  Task_62241_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Хамлин Озарение подарочный пакет 2"
  },
  Task_62242_Desc = {
    Text = "При получении Тинкерта активируется 6 духов"
  },
  Task_62242_Name = {
    Text = "При получении Тинкерта активируется 6 духов"
  },
  Task_62242_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Тинкерт: Озарение, подарочный набор 2"
  },
  Task_62243_Desc = {
    Text = "Получение Голиафа активирует 6 духов"
  },
  Task_62243_Name = {
    Text = "Получение Голиафа активирует 6 духов"
  },
  Task_62243_UnlockCondDesc = {
    Text = "Акция@пробуждение Голиафа: Озарение, Подарок 2 акция"
  },
  Task_62244_Desc = {
    Text = "Получить Тинкерт активирует Озарение 2"
  },
  Task_62244_Name = {
    Text = "Получить Тинкерт активирует Озарение 2"
  },
  Task_62244_UnlockCondDesc = {
    Text = "Акция: набор пробуждения Тинкерта (Озарение)"
  },
  Task_62245_Desc = {
    Text = "Получить Рея при активации 6 духа"
  },
  Task_62245_Name = {
    Text = "Получить Рея при активации 6 духа"
  },
  Task_62245_UnlockCondDesc = {
    Text = "Акция @ Пробуждающее тело Рея: Набор для активации духа 2"
  },
  Task_62246_Desc = {
    Text = "Получить Тулу при активации духа Уровень 6"
  },
  Task_62246_Name = {
    Text = "Получить Тулу при активации духа Уровень 6"
  },
  Task_62246_UnlockCondDesc = {
    Text = "Акция @пробуждение Тулу Озарение Подарок 2"
  },
  Task_62247_Desc = {
    Text = "Получить Юу Хаши при активации духа уровня 2"
  },
  Task_62247_Name = {
    Text = "Получить Юу Хаши при активации духа уровня 2"
  },
  Task_62247_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Юу Хаши Озарение 1 акция"
  },
  Task_62248_Desc = {
    Text = "Получить Тулу при активации духа, Уровень 2"
  },
  Task_62248_Name = {
    Text = "Получить Тулу при активации духа, Уровень 2"
  },
  Task_62248_UnlockCondDesc = {
    Text = "Акция: пробуждающее тело Тулу, Озарение, Подарочный Набор 1"
  },
  Task_62249_Desc = {
    Text = "Получить Лили при активации духа 6"
  },
  Task_62249_Name = {
    Text = "Получить Лили при активации духа 6"
  },
  Task_62249_UnlockCondDesc = {
    Text = "Акция: Пробуждающее тело Лили - Подарок активации духа 2"
  },
  Task_62250_Desc = {
    Text = "Фейнт получается при активации духа 2"
  },
  Task_62250_Name = {
    Text = "Фейнт получается при активации духа 2"
  },
  Task_62250_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Фейнт Озарение 1"
  },
  Task_62251_Desc = {
    Text = "Получение Давдейл активирует дух (Уровень 6)"
  },
  Task_62251_Name = {
    Text = "Получение Давдейл активирует дух (Уровень 6)"
  },
  Task_62251_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Давдейл набор активации духа 2"
  },
  Task_62252_Desc = {
    Text = "Получение Агриппы активирует дух уровня 6"
  },
  Task_62252_Name = {
    Text = "Получение Агриппы активирует дух уровня 6"
  },
  Task_62252_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Агриппа Озарение подарочный набор 2"
  },
  Task_62253_Desc = {
    Text = "Получить Пандию при активации духа 2"
  },
  Task_62253_Name = {
    Text = "Получить Пандию при активации духа 2"
  },
  Task_62253_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Пандия: Озарение, подарочный набор 1"
  },
  Task_62254_Desc = {
    Text = "Получить Давдейл и активировать дух 2 раза"
  },
  Task_62254_Name = {
    Text = "Получить Давдейл и активировать дух 2 раза"
  },
  Task_62254_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Давдейл Озарение подарочный набор 1 акция"
  },
  Task_62255_Desc = {
    Text = "При получении Солер активируется дух уровня 2"
  },
  Task_62255_Name = {
    Text = "При получении Солер активируется дух уровня 2"
  },
  Task_62255_UnlockCondDesc = {
    Text = "Акция @пробуждение Солер Озарение подарочный набор 1 акция"
  },
  Task_62256_Desc = {
    Text = "Получить Пандию при активации духа 6"
  },
  Task_62256_Name = {
    Text = "Получить Пандию при активации духа 6"
  },
  Task_62256_UnlockCondDesc = {
    Text = "Акция: Пакет для активации духа пробуждающего тела Пандии 2"
  },
  Task_62257_Desc = {
    Text = "Получить «24» при активации духовной силы 6"
  },
  Task_62257_Name = {
    Text = "Получить «24» при активации духовной силы 6"
  },
  Task_62257_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело«24»Озарение подарочный набор 2 акция"
  },
  Task_62258_Desc = {
    Text = "Получить Лиз с активацией духовной силы уровня 2"
  },
  Task_62258_Name = {
    Text = "Получить Лиз с активацией духовной силы уровня 2"
  },
  Task_62258_UnlockCondDesc = {
    Text = "Акция @ Пакет для активации духа пробуждающего тела Лиз 1"
  },
  Task_62259_Desc = {
    Text = "Получить «24» при активации духа 2"
  },
  Task_62259_Name = {
    Text = "Получить «24» при активации духа 2"
  },
  Task_62259_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело «24» Озарение набор 1"
  },
  Task_62260_Desc = {
    Text = "Получить Лиз при активации шестого уровня духа"
  },
  Task_62260_Name = {
    Text = "Получить Лиз при активации шестого уровня духа"
  },
  Task_62260_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Лиз: Подарочный пакет для активации духа 2"
  },
  Task_62261_Desc = {
    Text = "Получить Широ при активации духа на уровне 2"
  },
  Task_62261_Name = {
    Text = "Получить Широ при активации духа на уровне 2"
  },
  Task_62261_UnlockCondDesc = {
    Text = "Акция @ Пробуждающее тело Шило: Озарение, Подарок 1"
  },
  Task_62262_Desc = {
    Text = "Получение Сальвадора активирует дух уровня 2"
  },
  Task_62262_Name = {
    Text = "Получение Сальвадора активирует дух уровня 2"
  },
  Task_62262_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Сальвадор Подарок для активации духа 1"
  },
  Task_62263_Desc = {
    Text = "Получить Шило при активации духа на 6"
  },
  Task_62263_Name = {
    Text = "Получить Шило при активации духа на 6"
  },
  Task_62263_UnlockCondDesc = {
    Text = "Акция - Пробуждающее тело Шило: Набор для активации духа 2 мероприятие"
  },
  Task_62264_Desc = {
    Text = "Получение Сальвадора активирует дух уровня 6"
  },
  Task_62264_Name = {
    Text = "Получение Сальвадора активирует дух уровня 6"
  },
  Task_62264_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Сальвадор Озарение подарочный пакет 2 акция"
  },
  Task_62265_Desc = {
    Text = "Получить Нифия при активации духа (Уровень 2)"
  },
  Task_62265_Name = {
    Text = "Получить Нифия при активации духа (Уровень 2)"
  },
  Task_62265_UnlockCondDesc = {
    Text = "Акция @ пробуждающее тело Нифия: Озарение, подарочный пакет 1"
  },
  Task_62266_Desc = {
    Text = "Получить Морфи при активации духа 2"
  },
  Task_62266_Name = {
    Text = "Получить Морфи при активации духа 2"
  },
  Task_62266_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Морфи Озарение подарочный набор 1"
  },
  Task_62267_Desc = {
    Text = "Получить Лекк при активации духа 2"
  },
  Task_62267_Name = {
    Text = "Получить Лекк при активации духа 2"
  },
  Task_62267_UnlockCondDesc = {
    Text = "Акция @ Пробуждающее тело Лекк: Набор для активации духа 1"
  },
  Task_62268_Desc = {
    Text = "Получить Таю при активации духа 6"
  },
  Task_62268_Name = {
    Text = "Получить Таю при активации духа 6"
  },
  Task_62268_UnlockCondDesc = {
    Text = "Активность с пробуждающим телом Тави: Набор для активации духа 2 акция"
  },
  Task_62269_Desc = {
    Text = "Получение Фалост при активации духа уровня 6"
  },
  Task_62269_Name = {
    Text = "Получение Фалост при активации духа уровня 6"
  },
  Task_62269_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Фалост Озарение подарочный набор 2 акция"
  },
  Task_62270_Desc = {
    Text = "Получить 2 очка активации духа при получении Таю"
  },
  Task_62270_Name = {
    Text = "Получить 2 очка активации духа при получении Таю"
  },
  Task_62270_UnlockCondDesc = {
    Text = "Акция @Подарочный пакет 1: Пробуждающее тело Тави, Озарение"
  },
  Task_62271_Desc = {
    Text = "Получить Фейнт активирует 6-й Уровень активации духа"
  },
  Task_62271_Name = {
    Text = "Получить Фейнт активирует 6-й Уровень активации духа"
  },
  Task_62271_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Фейнт Озарение Подарок 2"
  },
  Task_62272_Desc = {
    Text = "Получить активацию духа (6 очков) при получении Солер"
  },
  Task_62272_Name = {
    Text = "Получить активацию духа (6 очков) при получении Солер"
  },
  Task_62272_UnlockCondDesc = {
    Text = "Акция: Пробуждающее тело Солер — Набор пробуждения духа 2"
  },
  Task_62273_Desc = {
    Text = "Получить персонажа Шань при активации духа 2"
  },
  Task_62273_Name = {
    Text = "Получить персонажа Шань при активации духа 2"
  },
  Task_62273_UnlockCondDesc = {
    Text = "Акция: Пробуждающее тело Шань, Озарение 1"
  },
  Task_62274_Desc = {
    Text = "Получить Голиаф активирует духовный Уровень 2"
  },
  Task_62274_Name = {
    Text = "Получить Голиаф активирует духовный Уровень 2"
  },
  Task_62274_UnlockCondDesc = {
    Text = "Акция \"Пробуждающее тело Голиафа. Набор для активации духа 1\""
  },
  Task_62275_Desc = {
    Text = "При получении Мириам Озарение 2"
  },
  Task_62275_Name = {
    Text = "При получении Мириам Озарение 2"
  },
  Task_62275_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Мириам 1 пакет с дарами Озарение"
  },
  Task_62276_Desc = {
    Text = "При активации духа 6 получить Венкор"
  },
  Task_62276_Name = {
    Text = "При активации духа 6 получить Венкор"
  },
  Task_62276_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Венкор Озарение Подарок 2 акция"
  },
  Task_62277_Desc = {
    Text = "При получении Кекеса активируется дух 2"
  },
  Task_62277_Name = {
    Text = "При получении Кекеса активируется дух 2"
  },
  Task_62277_UnlockCondDesc = {
    Text = "Акция @ Пакет активации духа пробуждающего тела Кекеса 1 акция"
  },
  Task_62278_Desc = {
    Text = "При получении Мириам активируется 6 уровней духа"
  },
  Task_62278_Name = {
    Text = "При получении Мириам активируется 6 уровней духа"
  },
  Task_62278_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Мириам Озарение подарочный пакет 2 акция"
  },
  Task_62279_Desc = {
    Text = "Получить Венкор при активации духа 2"
  },
  Task_62279_Name = {
    Text = "Получить Венкор при активации духа 2"
  },
  Task_62279_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Венкор Озарение Подарок 1 акция"
  },
  Task_62280_Desc = {
    Text = "Получить Кекес с активацией духа 6"
  },
  Task_62280_Name = {
    Text = "Получить Кекес с активацией духа 6"
  },
  Task_62280_UnlockCondDesc = {
    Text = "Акция @ Подарочный набор 'Очнувшись Кекес'"
  },
  Task_62281_Desc = {
    Text = "Получение Нодира активирует духовный Уровень 2"
  },
  Task_62281_Name = {
    Text = "Получение Нодира активирует духовный Уровень 2"
  },
  Task_62281_UnlockCondDesc = {
    Text = "Акция @ пробуждающее тело Нодира Озарение подарочный пакет 1"
  },
  Task_62282_Desc = {
    Text = "Получить Рею при активации духа 2"
  },
  Task_62282_Name = {
    Text = "Получить Рею при активации духа 2"
  },
  Task_62282_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Рея Озарение Подарок 1 акция"
  },
  Task_62283_Desc = {
    Text = "Получить Хилестера активирует 2 очка активации духа"
  },
  Task_62283_Name = {
    Text = "Получить Хилестера активирует 2 очка активации духа"
  },
  Task_62283_UnlockCondDesc = {
    Text = "Акция: Очнувшись тела Хилестера, Озарение, подарочный набор 1"
  },
  Task_62284_Desc = {
    Text = "Получить Гарен при активации духа 2"
  },
  Task_62284_Name = {
    Text = "Получить Гарен при активации духа 2"
  },
  Task_62284_UnlockCondDesc = {
    Text = "Активность @ Пакет пробуждающего тела Гарен Озарение 1 акция"
  },
  Task_62285_Desc = {
    Text = "Получить Шань при активации духа на уровне 6"
  },
  Task_62285_Name = {
    Text = "Получить Шань при активации духа на уровне 6"
  },
  Task_62285_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Шань Озарение Подарок 2"
  },
  Task_62286_Desc = {
    Text = "При получении Хилестера активируется 6 духовных сил"
  },
  Task_62286_Name = {
    Text = "При получении Хилестера активируется 6 духовных сил"
  },
  Task_62286_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Хилестер, набор для активации духа 2"
  },
  Task_62287_Desc = {
    Text = "При получении Кален активируется дух 6"
  },
  Task_62287_Name = {
    Text = "При получении Кален активируется дух 6"
  },
  Task_62287_UnlockCondDesc = {
    Text = "Акция @ Пробуждающее тело Гарен. Набор для активации духа 2 акция"
  },
  Task_62288_Desc = {
    Text = "Получение Нодира активирует 6-й Уровень духа"
  },
  Task_62288_Name = {
    Text = "Получение Нодира активирует 6-й Уровень духа"
  },
  Task_62288_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Нодира Активация духа 2 акция"
  },
  Task_62289_Desc = {
    Text = "Получить 6 очков активации духа при получении Морфиуса"
  },
  Task_62289_Name = {
    Text = "Получить 6 очков активации духа при получении Морфиуса"
  },
  Task_62289_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Морфи: Озарение, подарочный набор 2"
  },
  Task_62290_Desc = {
    Text = "Получить 6 активации духа при получении Орлы"
  },
  Task_62290_Name = {
    Text = "Получить 6 активации духа при получении Орлы"
  },
  Task_62290_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Орла Озарение 2"
  },
  Task_62291_Desc = {
    Text = "Получение Тайис при активации второго уровня духа"
  },
  Task_62291_Name = {
    Text = "Получение Тайис при активации второго уровня духа"
  },
  Task_62291_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Тайис Озарение подарочный набор 1"
  },
  Task_62292_Desc = {
    Text = "Получить Эльву и активировать 6 единиц духа"
  },
  Task_62292_Name = {
    Text = "Получить Эльву и активировать 6 единиц духа"
  },
  Task_62292_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Эльва Озарение подарочный набор 2"
  },
  Task_62293_Desc = {
    Text = "Получение Агриппы даёт 2 единицы активации духа"
  },
  Task_62293_Name = {
    Text = "Получение Агриппы даёт 2 единицы активации духа"
  },
  Task_62293_UnlockCondDesc = {
    Text = "Акция @пробуждение Агриппа Озарение Подарок 1 акция"
  },
  Task_62294_Desc = {
    Text = "Получить Лили при активации духа 2"
  },
  Task_62294_Name = {
    Text = "Получить Лили при активации духа 2"
  },
  Task_62294_UnlockCondDesc = {
    Text = "Акция-пробуждающее тело Лили Озарение Подарок 1 акция"
  },
  Task_62295_Desc = {
    Text = "Получить Тайис при активации духа на уровне 6"
  },
  Task_62295_Name = {
    Text = "Получить Тайис при активации духа на уровне 6"
  },
  Task_62295_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Тайис Озарение Подарок 2"
  },
  Task_62296_Desc = {
    Text = "При получении Эльвы активируется дух 2"
  },
  Task_62296_Name = {
    Text = "При получении Эльвы активируется дух 2"
  },
  Task_62296_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Эльвы. Подарочный пакет 1 активации духа"
  },
  Task_62297_Desc = {
    Text = "При активации духа 6 получить Юу Хаши"
  },
  Task_62297_Name = {
    Text = "При активации духа 6 получить Юу Хаши"
  },
  Task_62297_UnlockCondDesc = {
    Text = "Акция: пробуждающее тело Юу Хаши Озарение подарочный набор 2"
  },
  Task_62298_Desc = {
    Text = "Получение источника Хило вызывает вторую активацию духа"
  },
  Task_62298_Name = {
    Text = "Получение источника Хило вызывает вторую активацию духа"
  },
  Task_62298_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Генезис Хило Озарение подарочный пакет 1"
  },
  Task_62299_Desc = {
    Text = "Получить Генезис Шило с активацией духа уровня 6"
  },
  Task_62299_Name = {
    Text = "Получить Генезис Шило с активацией духа уровня 6"
  },
  Task_62299_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Генезис Хило Озарение 2 акции"
  },
  Task_62300_Desc = {
    Text = "Получить Касия с активацией духа 6"
  },
  Task_62300_Name = {
    Text = "Получить Касия с активацией духа 6"
  },
  Task_62300_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Касии: набор для активации духа 2"
  },
  Task_62320_Desc = {
    Text = "Завершите Оперативную запись «Возвращенец из Элворт» на сложности"
  },
  Task_62320_Name = {
    Text = "Жизнь, проросшая сквозь горы · Сложный"
  },
  Task_62321_Desc = {
    Text = "Завершить расследование события «Финальная симфония»на высокой сложности"
  },
  Task_62321_Name = {
    Text = "Бой, ради памяти·Сложность"
  },
  Task_62322_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_62322_Desc2 = {
    Text = "Завершить расследование «Финальная симфония»"
  },
  Task_62322_Name2 = {
    Text = "Бой, во имя памяти"
  },
  Task_62323_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_62323_Desc2 = {
    Text = "В ходе расследования события «Финальная симфония» вступить в Резонанс 3 раза"
  },
  Task_62323_Name2 = {
    Text = "Эхо стойкости"
  },
  Task_62324_Desc = {
    Text = "Завершить оперативную запись «Удачная охота!»"
  },
  Task_62324_Name = {
    Text = "Насмешка судьбы"
  },
  Task_62325_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 9 раз"
  },
  Task_62325_Desc2 = {
    Text = "В ходе расследования события « Финальная симфония » достичь резонанса 9 раз"
  },
  Task_62325_Name2 = {
    Text = "Эхо стойкости III"
  },
  Task_62326_Desc = {
    Text = "Найдите 10 ключевых точек восьмой главы основного сюжета «@1@2»"
  },
  Task_62326_Desc2 = {
    Text = "Найдите 10 аналитических точек в главе 8 основного сюжета «Финальная симфония»"
  },
  Task_62326_Name2 = {
    Text = "Тайный шёпот VIII"
  },
  Task_62327_Desc = {
    Text = "Завершить оперативную запись «Возвращенец из Элвортса»"
  },
  Task_62327_Name = {
    Text = "Жизнь, пробивающая горы"
  },
  Task_62328_Desc = {
    Text = "Завершите оперативную запись «Удачная охота!» на сложности Сложный"
  },
  Task_62328_Name = {
    Text = "Ирония судьбы · Сложный"
  },
  Task_62329_Desc = {
    Text = "Завершить оперативную запись «Обитель розы»"
  },
  Task_62329_Name = {
    Text = "Аромат цветов и стихов, что остался"
  },
  Task_62330_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_62330_Desc2 = {
    Text = "В ходе расследования «Финальной симфонии» достичь резонанса 6 раз"
  },
  Task_62330_Name2 = {
    Text = "Эхо стойкости II"
  },
  Task_62331_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошел 13 раз"
  },
  Task_62331_Desc2 = {
    Text = "В ходе расследования события «Финальная симфония» Резонанс произошёл 13 раз"
  },
  Task_62331_Name2 = {
    Text = "Эхо стойкости IV"
  },
  Task_62332_Desc = {
    Text = "Завершить оперативную запись «Розовое пристанище» на сложности"
  },
  Task_62332_Name = {
    Text = "Цветок и стихи Оставшийся аромат·Сложный"
  },
  Task_62346_Desc = {
    Text = "Победить «Полное забвение Забытой истины» без помощи Рамоны."
  },
  Task_62346_Name = {
    Text = "Одинокое высшее величие"
  },
  Task_62371_Desc = {
    Text = "Победите «Забытое Начало» при поддержке Рамоны."
  },
  Task_62371_Name = {
    Text = "Возьми меня за руку, Страж"
  },
  Task_65510_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65511_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65512_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65513_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65514_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65515_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65516_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65517_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65518_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65519_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_65722_Desc = {
    Text = "Использовать пробуждающее тело граница Каро, чтобы победить в «Кодировка памяти» 1 раз"
  },
  Task_65723_Desc = {
    Text = "Прохождение «Зеркало» на любом уровне сложности"
  },
  Task_65724_Desc = {
    Text = "Использовать тело пробуждения сверхмерной границы, чтобы одержать одну победу в «кодировании памяти»"
  },
  Task_65725_Desc = {
    Text = "Кодирование памяти - прохождение"
  },
  Task_65726_Desc = {
    Text = "Кодирование памяти, граница"
  },
  Task_65727_Desc = {
    Text = "Пройти «Миндалевидное тело» в режиме «безумие»"
  },
  Task_65728_Desc = {
    Text = "Прохождение «Кривой забывания» на уровне сложности Безумие"
  },
  Task_65729_Desc = {
    Text = "Использовать пробуждающее тело хаотической границы, чтобы победить в «кодировании памяти» 1 раз"
  },
  Task_65730_Desc = {
    Text = "Прохождение «Миндалевидное тело» на любом уровне сложности"
  },
  Task_65731_Desc = {
    Text = "Прохождение «Миндалевидное тело» на любом уровне сложности"
  },
  Task_65732_Desc = {
    Text = "Прохождение «Зеркало» на любом уровне сложности"
  },
  Task_65733_Desc = {
    Text = "Прохождение «Кривой забывания» на любом уровне сложности"
  },
  Task_65734_Desc = {
    Text = "Прохождение «Рептильный мозг» на любом уровне сложности"
  },
  Task_65735_Desc = {
    Text = "Завершите все задачи в «Кодирование памяти·Прохождение»"
  },
  Task_65736_Desc = {
    Text = "Прохождение «Кривой забывания» на любом уровне сложности"
  },
  Task_65737_Desc = {
    Text = "Прохождение «Непроизвольное запоминание» на любом уровне сложности"
  },
  Task_65738_Desc = {
    Text = "Прохождение «Зеркало» на уровне сложности «Безумие»"
  },
  Task_65739_Desc = {
    Text = "Кодирование памяти·безумие"
  },
  Task_65740_Desc = {
    Text = "Прохождение «Непроизвольное запоминание» на любом уровне сложности"
  },
  Task_65741_Desc = {
    Text = "Прохождение оперативной записи «Тихая фрагментация»"
  },
  Task_65742_Desc = {
    Text = "Прохождение «Непроизвольное запоминание» на уровне сложности Безумие"
  },
  Task_65743_Desc = {
    Text = "Прохождение «Рептильный мозг» на любом уровне сложности"
  },
  Task_65744_Desc = {
    Text = "Прохождение «Паучьего мозга»на уровне сложности«Безумие»"
  },
  Task_65745_Desc = {
    Text = "Использовать пробуждающее тело глубокого моря, чтобы выиграть один раз в «кодировании памяти»"
  },
  Task_66015_Desc = {
    Text = "Тави вышла на Уровень согласованности 10"
  },
  Task_66213_Desc = {
    Text = "Нисхождение божественного царства — безумие"
  },
  Task_66214_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы в «Нисхождение божественного царства» для победы 1 раз"
  },
  Task_66215_Desc = {
    Text = "Прохождение «Свидетельство» на любом уровне сложности"
  },
  Task_66216_Desc = {
    Text = "Прохождение «Тремор» в режиме безумной сложности"
  },
  Task_66217_Desc = {
    Text = "Прохождение «Прибытие» на любом уровне сложности"
  },
  Task_66218_Desc = {
    Text = "Прохождение «Твёрдая Твёрдая вера» на уровне безумия"
  },
  Task_66219_Desc = {
    Text = "Использовать пробуждающее тело из хаоса границы, чтобы одержать одну победу в «Нисхождение божественного царства»"
  },
  Task_66220_Desc = {
    Text = "Прохождение «Вера» на любом уровне сложности"
  },
  Task_66221_Desc = {
    Text = "Прохождение «Свидетельство» на любом уровне сложности"
  },
  Task_66224_Desc = {
    Text = "Прохождение «Сомневаться» на любом уровне сложности"
  },
  Task_66227_Desc = {
    Text = "Прохождение Исключительного мира видений«Осквернение»"
  },
  Task_66228_Desc = {
    Text = "Завершить все задания «Пришествие Царства бога»"
  },
  Task_66229_Desc = {
    Text = "Прохождение «Свидетельствовать» на уровне сложности «Безумие»"
  },
  Task_66230_Desc = {
    Text = "Воспользоваться пробуждающим телом Глубинной области и одержать победу в «Рождении Божественной Страны» один раз"
  },
  Task_66231_Desc = {
    Text = "Прохождение «Нисхождение» на уровне сложности безумие"
  },
  Task_66232_Desc = {
    Text = "Нисхождение божественного царства · граница"
  },
  Task_66233_Desc = {
    Text = "Прохождение «Тремор» на любом уровне сложности"
  },
  Task_66235_Desc = {
    Text = "Прохождение «Сомнение» на уровне сложности «безумие»"
  },
  Task_66236_Desc = {
    Text = "Использовать пробуждающее тело в области плоти и крови, чтобы одержать победу в «Рождении Божественной Страны» 1 раз"
  },
  Task_66237_Desc = {
    Text = "Прохождение «Прибытие» на любом уровне сложности"
  },
  Task_66238_Desc = {
    Text = "Прохождение «Тремор» на любом уровне сложности"
  },
  Task_66240_Desc = {
    Text = "Нисхождение божественного царства·завершение"
  },
  Task_66241_Desc = {
    Text = "Прохождение «Вера» на любом уровне сложности"
  },
  Task_66242_Desc = {
    Text = "Прохождение «Сомневаться» на любом уровне сложности"
  },
  Task_66243_Desc = {
    Text = "Отклик пучины"
  },
  Task_66335_Desc = {
    Text = "Убежать от погони рассмотрения дела"
  },
  Task_66335_Name = {Text = "Цель"},
  Task_66336_Desc = {
    Text = "Остановить человекоподобную собаку от передачи сообщения"
  },
  Task_66336_Name = {Text = "Цель"},
  Task_66337_Desc = {
    Text = "Преодолеть ограничения рассмотрения дела"
  },
  Task_66337_Name = {Text = "Цель"},
  Task_66338_Desc = {
    Text = "Победить Тайис"
  },
  Task_66338_Name = {Text = "Цель"},
  Task_66339_Desc = {
    Text = "Победить N"
  },
  Task_66339_Name = {Text = "Цель"},
  Task_66340_Desc = {
    Text = "Предотвратить вторжение на Комитет"
  },
  Task_66340_Name = {Text = "Цель"},
  Task_66341_Desc = {
    Text = "Уничтожить Звезда-близнец-идолы"
  },
  Task_66341_Name = {Text = "Цель"},
  Task_66342_Desc = {
    Text = "Противостоять Хамлину"
  },
  Task_66342_Name = {Text = "Цель"},
  Task_66343_Desc = {
    Text = "Найти Тауи"
  },
  Task_66343_Name = {Text = "Цель"},
  Task_66344_Desc = {
    Text = "Препятствовать Юлиетт"
  },
  Task_66344_Name = {Text = "Цель"},
  Task_66422_Name = {
    Text = "Победить BOSS1 N раз"
  },
  Task_66423_Name = {
    Text = "Победить «БОСС2» N раз"
  },
  Task_66424_Name = {
    Text = "Победите БОСС 3N раз"
  },
  Task_66425_Name = {
    Text = "Победить босса 4N раза"
  },
  Task_66426_Name = {
    Text = "Победить BOSS 5N раз"
  },
  Task_66428_Name = {
    Text = "Убийство всех боссов"
  },
  Task_66580_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_66580_Name = {
    Text = "Идеальная сдача"
  },
  Task_66581_Desc = {
    Text = "Пройти с 8 или более созданиями"
  },
  Task_66581_Name = {
    Text = "Неожиданный тайник"
  },
  Task_66582_Desc = {
    Text = "Последняя битва должна быть выиграна за 25 ходов или меньше"
  },
  Task_66582_Name = {
    Text = "Быстро и решительно"
  },
  Task_66583_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_66583_Name = {
    Text = "Изящно и точно"
  },
  Task_66584_Desc = {
    Text = "Пройти с 8 или более созданиями"
  },
  Task_66584_Name = {
    Text = "Неожиданный тайник"
  },
  Task_66585_Desc = {
    Text = "Нанести не менее 200000 урона в финальной битве за ход"
  },
  Task_66585_Name = {
    Text = "Удар со всей силы"
  },
  Task_66724_Desc = {
    Text = "Прохождение «Отправление в путь» на уровне сложности безумие"
  },
  Task_66725_Desc = {
    Text = "Прохождение «Ворота миров» на уровне сложности безумие"
  },
  Task_66726_Desc = {
    Text = "Прохождение «Ворота знания и действия» на уровне безумия"
  },
  Task_66727_Desc = {
    Text = "Прохождение «Ворота предела» на любом уровне сложности"
  },
  Task_66728_Desc = {
    Text = "Прохождение «Ворота Истины и лжи» на уровне сложности безумие"
  },
  Task_66729_Desc = {
    Text = "Прохождение «Ворота единения» на любом уровне сложности"
  },
  Task_66730_Desc = {
    Text = "Прохождение «Отправление в путь» на любом уровне сложности"
  },
  Task_66731_Desc = {
    Text = "Прохождение «Ворота Истины и лжи» на любом уровне сложности"
  },
  Task_66732_Desc = {
    Text = "Прохождение «Внутри врат» на уровне безумия"
  },
  Task_66733_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для победы в «итоговый тест» 1 раз"
  },
  Task_66734_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы 2 раза в «итоговом тесте»"
  },
  Task_66735_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы одержать победу 2 раза в «итоговый тест»"
  },
  Task_66736_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы в «финальном испытании» 1 раз"
  },
  Task_66737_Desc = {
    Text = "Прохождение «Ворота Истины и лжи» на любом уровне сложности"
  },
  Task_66738_Desc = {
    Text = "Прохождение «Ворота знания и действия» на любом уровне сложности"
  },
  Task_66739_Desc = {
    Text = "Итоговый тест·безумие"
  },
  Task_66740_Desc = {
    Text = "Прохождение «Ворота знания и действия» на любом уровне сложности"
  },
  Task_66741_Desc = {
    Text = "Прохождение «Ворота миров» на любом уровне сложности"
  },
  Task_66742_Desc = {
    Text = "Прохождение «Ворота предела» на любом уровне сложности"
  },
  Task_66743_Desc = {
    Text = "Прохождение «Внутри двери» на любом уровне сложности"
  },
  Task_66744_Desc = {
    Text = "Итоговый тест прохождение"
  },
  Task_66745_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы победить в «итоговый тест» 2 раза"
  },
  Task_66746_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови, чтобы победить 1 раз в «итоговом тесте»"
  },
  Task_66747_Desc = {
    Text = "Прохождение «Ворота разума» на уровне сложности «безумие»"
  },
  Task_66748_Desc = {
    Text = "Прохождение «Врат Единства»на уровне безумия"
  },
  Task_66749_Desc = {
    Text = "Прохождение «Отправление в путь» на любом уровне сложности"
  },
  Task_66750_Desc = {
    Text = "Использовать пробуждающее тело хаоса границ в «итоговый тест»и одержать победу дважды"
  },
  Task_66751_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать победу один раз в «итоговом тесте»"
  },
  Task_66752_Desc = {
    Text = "Прохождение «Внутри двери» на любом уровне сложности"
  },
  Task_66753_Desc = {
    Text = "Прохождение «Ворота сущности» на любом уровне сложности"
  },
  Task_66754_Desc = {
    Text = "Прохождение «Ворота сущности» на уровне безумие"
  },
  Task_66755_Desc = {
    Text = "Прохождение «Ворота предела» на уровне сложности «безумие»"
  },
  Task_66756_Desc = {
    Text = "Итоговое тестирование·граница"
  },
  Task_66757_Desc = {
    Text = "Завершите все задачи в «Итоговый тест·Прохождение»"
  },
  Task_66758_Desc = {
    Text = "Прохождение «Ворота разума» на любом уровне сложности"
  },
  Task_66759_Desc = {
    Text = "Прохождение «Ворота сущности» на любом уровне сложности"
  },
  Task_66760_Desc = {
    Text = "Прохождение «Ворота миров» на любом уровне сложности"
  },
  Task_66761_Desc = {
    Text = "Прохождение «Ворота разума» на любом уровне сложности"
  },
  Task_66762_Desc = {
    Text = "Прохождение «Ворота единения» на любом уровне сложности"
  },
  Task_67066_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67067_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67068_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67069_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67070_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67071_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67072_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67073_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67075_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67076_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_67113_Desc = {
    Text = "Найти 2 аналитические точки финальной главы основного сюжета «@1@2»"
  },
  Task_67113_Desc2 = {
    Text = "Найдите 2 аналитические точки финальной главы основного сюжета «Конец долгого сна»"
  },
  Task_67113_Name2 = {
    Text = "Тайный шёпот IX"
  },
  Task_67114_Desc = {
    Text = "Завершить расследование события «Конец долгого сна» на сложной сложности"
  },
  Task_67114_Name = {
    Text = "Охранять до последнего вздоха·Сложный"
  },
  Task_67115_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_67115_Desc2 = {
    Text = "Завершить расследование события «Конец долгого сна»"
  },
  Task_67115_Name2 = {
    Text = "Страж, пока смерть не разлучит"
  },
  Task_67116_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_67116_Desc2 = {
    Text = "В ходе расследования события «Конец долгого сна» происходит Резонанс 3 раза"
  },
  Task_67116_Name2 = {
    Text = "Бесконечный отголосок"
  },
  Task_67125_Name = {
    Text = "Победите босса 6 раз (N)"
  },
  Task_67126_Name = {
    Text = "Победить босса 7N раз"
  },
  Task_67408_Desc = {
    Text = "Блокировать Тохувабо, закрыть Ворота"
  },
  Task_67408_Name = {Text = "Цель"},
  Task_67409_Desc = {
    Text = "Найти предателя среди последователей Мисаг"
  },
  Task_67409_Name = {Text = "Цель"},
  Task_67410_Desc = {
    Text = "Преграда товариществу"
  },
  Task_67410_Name = {Text = "Цель"},
  Task_67411_Desc = {
    Text = "Прощайтесь с пробуждающим телом"
  },
  Task_67411_Name = {Text = "Цель"},
  Task_67827_Desc = {
    Text = "Подчинись... подчинись этой вечной правде хаоса.."
  },
  Task_67827_Name = {
    Text = "Подчинись... подчинись этой вечной правде хаоса.."
  },
  Task_67828_Desc = {
    Text = "Его безумие, не поддающееся сопротивлению."
  },
  Task_67828_Name = {
    Text = "Его безумие, не поддающееся сопротивлению."
  },
  Task_67829_Desc = {
    Text = "Его величие нельзя смотреть прямо."
  },
  Task_67829_Name = {
    Text = "Его величие нельзя смотреть прямо."
  },
  Task_67919_Desc = {
    Text = "Уничтожьте все клонированные версии «Сонанира · сумасшествие взор», чтобы разблокировать"
  },
  Task_67919_Name = {
    Text = "Убийство BOSS6"
  },
  Task_67920_Desc = {
    Text = "Уничтожьте все клоны в «Музей восковых фигур·Вид ужаса» для разблокировки"
  },
  Task_67920_Name = {
    Text = "Убийство босс2"
  },
  Task_67921_Desc = {
    Text = "Уничтожьте все клоны «Санатория·Зрелища Тайны», чтобы разблокировать"
  },
  Task_67921_Name = {
    Text = "Убийство БОСС4"
  },
  Task_67922_Desc = {
    Text = "Уничтожьте всех двойников «Брилперта·Еретического Взгляда» для разблокировать"
  },
  Task_67922_Name = {
    Text = "Убить БОСС5"
  },
  Task_67923_Desc = {
    Text = "Уничтожьте все клоны «дома для бедных·плачущее зрение», чтобы разблокировать"
  },
  Task_67923_Name = {
    Text = "Убийство БОСС1"
  },
  Task_67924_Desc = {
    Text = "Уничтожьте все клоны «Ремуахе · Вид Пришествия», чтобы разблокировать"
  },
  Task_67924_Name = {
    Text = "Убийство БОСС7"
  },
  Task_67925_Desc = {
    Text = "Уничтожьте все клоны «Лай · Пронзающий Взор», чтобы разблокировать"
  },
  Task_67925_Name = {
    Text = "Убийство босс3"
  },
  Task_67926_Name = {
    Text = "5 Первоначальных зрений вместе со всеми клонами уничтожены"
  },
  Task_67927_Name = {
    Text = "2 Первоначальных зрения и все их клоны уничтожены"
  },
  Task_67928_Name = {
    Text = "4 Первоначальных зрения: все их клоны уничтожены"
  },
  Task_67929_Name = {
    Text = "Все 6 клонов Первоначального зрения были убиты"
  },
  Task_67930_Name = {
    Text = "1 Взор первоначала и все его клоны были убиты"
  },
  Task_67931_Name = {
    Text = "Все клоны 7 Первоначальных зрений уничтожены"
  },
  Task_67932_Name = {
    Text = "Убиты все 3 клона Первоначального зрения"
  },
  Task_68342_Desc = {
    Text = "За пределами звёзд III"
  },
  Task_68343_Desc = {
    Text = "Превзойти звёзды V"
  },
  Task_68344_Desc = {
    Text = "Восхождение за пределы звёзд VII"
  },
  Task_68345_Desc = {
    Text = "Вознесение за пределы звёзд II"
  },
  Task_68346_Desc = {
    Text = "Высший предел звёзд IV"
  },
  Task_68347_Desc = {
    Text = "Восхождение за пределы звёзд I"
  },
  Task_68348_Desc = {
    Text = "Превзойти звёзды VI"
  },
  Task_68365_Desc = {
    Text = "Превзойти звёзды·бесплатно"
  },
  Task_68377_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68378_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68379_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68380_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68382_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68383_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68384_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68385_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68386_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68387_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68388_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68389_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68390_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68391_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68392_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68393_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68394_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68395_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68396_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68397_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_68418_Name = {
    Text = "Акция с мировым боссом подошла к концу"
  },
  Task_68492_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы победить 1 раз в «Глубоком взоре»"
  },
  Task_68493_Desc = {
    Text = "Прохождение «Глаза Бога» в режиме безумия"
  },
  Task_68494_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы, чтобы одержать одну победу в «Глубокое море взор»"
  },
  Task_68495_Desc = {
    Text = "Прохождение «Красивая фантазия» на любом уровне сложности"
  },
  Task_68496_Desc = {
    Text = "Прохождение «Прекрасной фантазии» на уровне сложности безумие"
  },
  Task_68497_Desc = {
    Text = "Прохождение «Человеческая природа разрушена» на любом уровне сложности"
  },
  Task_68498_Desc = {
    Text = "Прохождение «Крушение человечности» на уровне сложности безумие"
  },
  Task_68499_Desc = {
    Text = "Использовать пробуждающее тело из мяса и крови границы, чтобы победить в «Глубокое море взор» один раз"
  },
  Task_68500_Desc = {
    Text = "Прохождение «Глаза Бога» на любом уровне сложности"
  },
  Task_68501_Desc = {
    Text = "Прохождение «Человеческая природа разрушена» на любом уровне сложности"
  },
  Task_68502_Desc = {
    Text = "Прохождение «Ностальгия» на любом уровне сложности"
  },
  Task_68503_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать победу в «Глубоком море взора» за один раз"
  },
  Task_68504_Desc = {
    Text = "Взгляд глубин · безумие"
  },
  Task_68505_Desc = {
    Text = "Прохождение «Красивая фантазия» на любом уровне сложности"
  },
  Task_68506_Desc = {
    Text = "Прохождение «Царство упадка» на любом уровне сложности"
  },
  Task_68507_Desc = {
    Text = "Взгляд в глубины моря·прохождение"
  },
  Task_68508_Desc = {
    Text = "Прохождение «Ностальгия» на любом уровне сложности"
  },
  Task_68509_Desc = {
    Text = "Прохождение «Ностальгия» на уровне сложности «безумие»"
  },
  Task_68510_Desc = {
    Text = "Прохождение «Царство упадка» на любом уровне сложности"
  },
  Task_68511_Desc = {
    Text = "Прохождение «Царство упадка»на безумной сложности"
  },
  Task_68512_Desc = {
    Text = "Глубокое море: Взгляд Границы"
  },
  Task_68513_Desc = {
    Text = "Выполните все задания «Взгляд глубин: Пройдено»"
  },
  Task_68514_Desc = {
    Text = "Прохождение «Глаза Бога» на любом уровне сложности"
  },
  Task_68860_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_68860_Name = {
    Text = "1 победа"
  },
  Task_68861_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_68861_Name = {
    Text = "6побед"
  },
  Task_68862_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_68862_Name = {
    Text = "3 побед"
  },
  Task_68863_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_68863_Name = {
    Text = "Десять побед"
  },
  Task_68864_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_68864_Name = {
    Text = "3 побед"
  },
  Task_68865_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_68865_Name = {
    Text = "6побед"
  },
  Task_68866_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_68866_Name = {
    Text = "1 победа"
  },
  Task_68867_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_68867_Name = {
    Text = "Десять побед"
  },
  Task_69819_Desc = {
    Text = "Победить в финальной битве в течение 35 ходов"
  },
  Task_69819_Name = {
    Text = "Победить в финальной битве в течение 35 ходов"
  },
  Task_70112_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области, чтобы победить в «Беспорядочные сексуальные желания» один раз"
  },
  Task_70113_Desc = {
    Text = "Прохождение «Аллегро» в режиме безумия"
  },
  Task_70114_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для победы в «беспорядочных сексуальных желаниях» дважды"
  },
  Task_70115_Desc = {
    Text = "Прохождение «Молодой корень»на любом уровне сложности"
  },
  Task_70116_Desc = {
    Text = "Прохождение «Опыление» на любом уровне сложности"
  },
  Task_70117_Desc = {
    Text = "Прохождение «Молодой корень» в режиме безумия"
  },
  Task_70118_Desc = {
    Text = "Прохождение «Прорастание» на любом уровне сложности"
  },
  Task_70119_Desc = {
    Text = "Применить сверхмерное пробуждающее тело, чтобы одержать победу в «Хаотичные желания»"
  },
  Task_70120_Desc = {
    Text = "Использовать пробуждающее тело из сверхмерной границы, чтобы победить 2 раза в «Беспорядочная страсть»"
  },
  Task_70121_Desc = {
    Text = "Беспорядочные эмоциональные желания·безумие"
  },
  Task_70122_Desc = {
    Text = "Прохождение «Падающее яблоко»в режиме безумия"
  },
  Task_70123_Desc = {
    Text = "Беспорядочные сексуальные желания·граница"
  },
  Task_70124_Desc = {
    Text = "Прохождение «Опыление» в режиме безумия"
  },
  Task_70125_Desc = {
    Text = "Прохождение «Чашелистника» на уровне сложности «Безумие»"
  },
  Task_70126_Desc = {
    Text = "Прохождение «Восстанавливающегося цветка» на любом уровне сложности"
  },
  Task_70127_Desc = {
    Text = "Завершить прохождение «Восстанавливающийся цветок» в режиме Безумие"
  },
  Task_70128_Desc = {
    Text = "Прохождение «Прорастание» на уровне безумия"
  },
  Task_70129_Desc = {
    Text = "Пройти «Нектарная железа» на любом уровне сложности"
  },
  Task_70130_Desc = {
    Text = "Прохождение «Аллегро» на любом уровне сложности"
  },
  Task_70131_Desc = {
    Text = "Прохождение «Семяпочка» на любом уровне сложности"
  },
  Task_70132_Desc = {
    Text = "Прохождение «Опавший фрукт» на любом уровне сложности"
  },
  Task_70133_Desc = {
    Text = "Прохождение «Семяпочка» на уровне сложности безумие"
  },
  Task_70134_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы в «Беспорядочная страсть» 2 раза"
  },
  Task_70135_Desc = {
    Text = "Прохождение «Чашелистник» на любом уровне сложности"
  },
  Task_70136_Desc = {
    Text = "Использовать пробуждающее тело хаоса границы, чтобы одержать победу один раз в «беспорядочных сексуальных желаниях»"
  },
  Task_70137_Desc = {
    Text = "Использовать пробуждающее тело в границе Каро, чтобы победить 2 раза в «Беспорядочная страсть»"
  },
  Task_70138_Desc = {
    Text = "Прохождение «Полиэмбриония» на уровне сложности «безумие»"
  },
  Task_70139_Desc = {
    Text = "Использовать пробуждающее тело границы Каро, чтобы победить в «Беспорядочная страсть» 1 раз"
  },
  Task_70140_Desc = {
    Text = "Прохождение «Многозародышевое Размножение» на любом уровне сложности"
  },
  Task_70141_Desc = {
    Text = "Прохождение «Нектарная железа»на уровне безумия"
  },
  Task_70307_Desc = {
    Text = "Победить в финальной битве в течение 40 ходов"
  },
  Task_70307_Name = {
    Text = "Победить в финальной битве в течение 40 ходов"
  },
  Task_70446_Name = {
    Text = "Снова прохождение 8-8"
  },
  Task_70447_Name = {
    Text = "Повторное прохождение 8-4"
  },
  Task_70448_Name = {
    Text = "Прохождение побочного задания Лекка на обычной сложности 12"
  },
  Task_70449_Name = {
    Text = "Повторное прохождение побочного задания Эрики на обычном уровне сложности 3"
  },
  Task_70450_Name = {
    Text = "Прохождение 3-14"
  },
  Task_70451_Name = {
    Text = "Повторно пройти побочную миссию Шань Уровень 4"
  },
  Task_70452_Name = {
    Text = "Повторное прохождение уровня Орла на обычной сложности 9"
  },
  Task_70453_Name = {
    Text = "Повторное прохождение побочного задания Оргр Сложный 4"
  },
  Task_70454_Name = {
    Text = "Повторное прохождение уровня 2-16"
  },
  Task_70455_Name = {
    Text = "Повторное прохождение 2-15"
  },
  Task_70456_Name = {
    Text = "Повторное прохождение побочного задания башни Орета на сложности 'обычный' Уровень 3"
  },
  Task_70457_Name = {
    Text = "Переиграть побочное задание «24» на обычной сложности 10 раз"
  },
  Task_70458_Name = {
    Text = "Переходите Уровень «Даффодил», обычный 10"
  },
  Task_70459_Name = {
    Text = "Повторное прохождение побочного квеста Агриппа на обычной сложности 5"
  },
  Task_70460_Name = {
    Text = "Повторное прохождение 6-8"
  },
  Task_70461_Name = {
    Text = "Прохождение заново 8-14"
  },
  Task_70462_Name = {
    Text = "Прохождение побочного задания Солер, Уровень 13 (обычный)"
  },
  Task_70463_Name = {
    Text = "Повторное прохождение побочной миссии Мириам на обычной сложности 15"
  },
  Task_70464_Name = {
    Text = "Прохождение 8-7"
  },
  Task_70465_Name = {
    Text = "Повторное прохождение 7-2"
  },
  Task_70466_Name = {
    Text = "Повторное прохождение 7-3"
  },
  Task_70467_Name = {
    Text = "Повторное прохождение 7-1"
  },
  Task_70468_Name = {
    Text = "Повторное прохождение побочного задания Лили на обычной сложности 7"
  },
  Task_70469_Name = {
    Text = "Повторное прохождение побочной миссии \"Источник Рамоны\" на уровне сложности 4 (обычный)"
  },
  Task_70470_Name = {
    Text = "Прохождение 1-8 заново"
  },
  Task_70471_Name = {
    Text = "Пройти побочное задание Генезис Хило на уровне 9 (обычный режим)"
  },
  Task_70472_Name = {
    Text = "Повторное прохождение 4-16"
  },
  Task_70473_Name = {
    Text = "Повторное прохождение 1-14"
  },
  Task_70474_Name = {
    Text = "Пройти заново 4-13"
  },
  Task_70475_Name = {
    Text = "Повторное прохождение 1-15"
  },
  Task_70476_Name = {
    Text = "Перепройти прохождение 9-13"
  },
  Task_70477_Name = {
    Text = "Повторное прохождение 3-2"
  },
  Task_70478_Name = {
    Text = "Повторное прохождение 3-3"
  },
  Task_70479_Name = {
    Text = "Прохождение побочной миссии Юу Хаши на уровне сложности ‘Обычный’ 4"
  },
  Task_70480_Name = {
    Text = "Повторное прохождение 6-15"
  },
  Task_70481_Name = {
    Text = "Повторное прохождение Голиаф: побочка на обычной сложности 3"
  },
  Task_70482_Name = {
    Text = "Повторно пройти Уровень 5-12"
  },
  Task_70483_Name = {
    Text = "Прохождение 6-10"
  },
  Task_70484_Name = {
    Text = "Прохождение заново побочного уровня Сальвадора в обычном режиме 9"
  },
  Task_70485_Name = {
    Text = "Пройти побочную миссию Ванды на обычной сложности 4"
  },
  Task_70941_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70941_Name = {
    Text = "Быстро и решительно"
  },
  Task_70942_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_70942_Name = {
    Text = "Изящно и точно"
  },
  Task_70943_Desc = {
    Text = "Последняя битва: дополнительно вытаскивайте не менее 5 карт за каждый ход"
  },
  Task_70943_Name = {
    Text = "Вытянуть карту!"
  },
  Task_70944_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_70944_Name = {
    Text = "Энергосбережение"
  },
  Task_70945_Desc = {
    Text = "Получить минимум 1 гравировку"
  },
  Task_70945_Name = {
    Text = "Клеймо души"
  },
  Task_70946_Desc = {
    Text = "Прохождение с уровнем жизни не менее 50%"
  },
  Task_70946_Name = {
    Text = "Изящно и точно"
  },
  Task_70947_Desc = {
    Text = "Прохождение с хотя бы одним золотым созданием при себе"
  },
  Task_70947_Name = {
    Text = "Неожиданный тайник"
  },
  Task_70948_Desc = {
    Text = "При прохождении не должно быть более 2 симптом карт"
  },
  Task_70948_Name = {
    Text = "Энергосбережение"
  },
  Task_70949_Desc = {
    Text = "Пройдите Уровень, имея при себе как минимум два создания"
  },
  Task_70949_Name = {
    Text = "Неожиданный тайник"
  },
  Task_70950_Desc = {
    Text = "Прохождение с хотя бы одним золотым созданием при себе"
  },
  Task_70950_Name = {
    Text = "Неожиданный тайник"
  },
  Task_70951_Desc = {
    Text = "Последняя битва: за один ход сыграть минимум 5 карт"
  },
  Task_70951_Name = {
    Text = "Мой ход"
  },
  Task_70952_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70952_Name = {
    Text = "Быстро и решительно"
  },
  Task_70953_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70953_Name = {
    Text = "Быстро и решительно"
  },
  Task_70954_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70954_Name = {
    Text = "Быстро и решительно"
  },
  Task_70955_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70955_Name = {
    Text = "Быстро и решительно"
  },
  Task_70956_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70956_Name = {
    Text = "Быстро и решительно"
  },
  Task_70957_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70957_Name = {
    Text = "Быстро и решительно"
  },
  Task_70958_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70958_Name = {
    Text = "Быстро и решительно"
  },
  Task_70959_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70959_Name = {
    Text = "Быстро и решительно"
  },
  Task_70960_Desc = {
    Text = "Последняя битва должна быть выиграна за 10 ходов или менее"
  },
  Task_70960_Name = {
    Text = "Быстро и решительно"
  },
  Task_71343_Desc = {
    Text = "Прохождение «безумной катастрофы» на уровне сложности «безумие»"
  },
  Task_71344_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать одну победу в «Ворота небытия»"
  },
  Task_71345_Desc = {
    Text = "Использовать пробуждающее тело хаотической границы, чтобы победить 2 раза в «Вратах Пустоты»"
  },
  Task_71346_Desc = {
    Text = "Прохождение «Сверкающего исчезновения» на любом уровне сложности"
  },
  Task_71347_Desc = {
    Text = "Прохождение «Безумной катастрофы» на любом уровне сложности"
  },
  Task_71348_Desc = {
    Text = "Прохождение «Пророчество хаоса» на любом уровне сложности"
  },
  Task_71349_Desc = {
    Text = "Ворота ничто·граница"
  },
  Task_71350_Desc = {
    Text = "Прохождение «Дом кукол» на любом уровне сложности"
  },
  Task_71351_Desc = {
    Text = "Прохождение«Звезда»на уровне сложности«безумие»"
  },
  Task_71352_Desc = {
    Text = "Прохождение «Безумной катастрофы» на любом уровне сложности"
  },
  Task_71353_Desc = {
    Text = "Прохождение «Сверкающего исчезновения» на любом уровне сложности"
  },
  Task_71354_Desc = {
    Text = "Прохождение «Карнавальный бал» на любом уровне сложности"
  },
  Task_71355_Desc = {
    Text = "Ворота ничто·безумие"
  },
  Task_71356_Desc = {
    Text = "Прохождение «Куклы на нитях» на любом уровне сложности"
  },
  Task_71357_Desc = {
    Text = "Прохождение «Настоящий яд» на любом уровне сложности"
  },
  Task_71358_Desc = {
    Text = "Прохождение режима «Нить марионетки» на уровне безумия"
  },
  Task_71359_Desc = {
    Text = "Использовать пробуждающее тело из границы Каро, чтобы победить в Вратах Пустоты 2 раза"
  },
  Task_71360_Desc = {
    Text = "Прохождение «Пророчество хаоса» на любом уровне сложности"
  },
  Task_71361_Desc = {
    Text = "Прохождение «Приглашения» на сложности безумие"
  },
  Task_71362_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для победы в «Вратах Пустоты» 2 раза"
  },
  Task_71363_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы и одержать победу один раз в «Вратах Пустоты»"
  },
  Task_71364_Desc = {
    Text = "Ворота ничто·прохождение"
  },
  Task_71365_Desc = {
    Text = "Пройдите все достижения в «Вратах Пустоты·Прохождение»"
  },
  Task_71366_Desc = {
    Text = "Прохождение «сверкающего исчезновения» на безумной сложности"
  },
  Task_71367_Desc = {
    Text = "Прохождение «Настоящий яд» на уровне сложности Безумие"
  },
  Task_71368_Desc = {
    Text = "Прохождение «Куклы на нитях» на любом уровне сложности"
  },
  Task_71369_Desc = {
    Text = "Использовать пробуждающее тело границы мяса и крови для победы в «Ворота небытия» 1 раз"
  },
  Task_71370_Desc = {
    Text = "Прохождение «Дом кукол» на уровне сложности «безумие»"
  },
  Task_71373_Desc = {
    Text = "Прохождение «Звезда» на любом уровне сложности"
  },
  Task_71374_Desc = {
    Text = "Использовать пробуждающее тело глубокого моря, чтобы победить в «Ворота небытия» 2 раза"
  },
  Task_71375_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области и победить в «Ворота небытия» 1 раз"
  },
  Task_71376_Desc = {
    Text = "Прохождение «Карнавальный бал» на любом уровне сложности"
  },
  Task_71377_Desc = {
    Text = "Прохождение «Дом кукол» на любом уровне сложности"
  },
  Task_71378_Desc = {
    Text = "Прохождение «Звезда» на любом уровне сложности"
  },
  Task_71379_Desc = {
    Text = "Прохождение «Приглашения» на любом уровне сложности"
  },
  Task_71380_Desc = {
    Text = "Прохождение «Пророчество хаоса» на уровне сложности \"безумие\""
  },
  Task_71381_Desc = {
    Text = "Прохождение «Карнавальный бал»на уровне сложности «Безумие»"
  },
  Task_71382_Desc = {
    Text = "Прохождение «Настоящий яд» на любом уровне сложности"
  },
  Task_71385_Desc = {
    Text = "Прохождение «Приглашения» на любом уровне сложности"
  },
  Task_71757_Desc = {
    Text = "Прохождение «Комедии масок» на уровне сложности \"безумие\""
  },
  Task_71758_Desc = {
    Text = "Прохождение «Вращение сюжета» на любом уровне сложности"
  },
  Task_71759_Desc = {
    Text = "Прохождение «Момент тишины» на уровне сложности «Безумие»"
  },
  Task_71760_Desc = {
    Text = "Прохождение «Момент тишины» на любом уровне сложности"
  },
  Task_71761_Desc = {
    Text = "Прохождение «КАТАРСИС» на уровне сложности безумие"
  },
  Task_71762_Desc = {
    Text = "Прохождение «Теории дугового света» на любом уровне сложности"
  },
  Task_71763_Desc = {
    Text = "Прохождение «сюжетного поворота» на уровне сложности «безумие»"
  },
  Task_71764_Desc = {
    Text = "Прохождение «Эффект отстранения» на уровне Безумия"
  },
  Task_71765_Desc = {
    Text = "Прохождение «Три единства» на уровне безумия"
  },
  Task_71766_Desc = {
    Text = "Прохождение «Три единства» любой сложности"
  },
  Task_71767_Desc = {
    Text = "Прохождение «Катарсис» на любом уровне сложности"
  },
  Task_71768_Desc = {
    Text = "Прохождение «Комедии масок» любой сложности"
  },
  Task_71769_Desc = {
    Text = "Прохождение «Четвертой стены драмы» на уровне Безумие"
  },
  Task_71770_Desc = {
    Text = "Прохождение «Четвертой стены театра» на любом уровне сложности"
  },
  Task_71771_Desc = {
    Text = "Прохождение «Эффект отстранения» любой сложности"
  },
  Task_71772_Desc = {
    Text = "Прохождение «Теория дуги» на безумие сложности"
  },
  Task_71773_Desc = {
    Text = "Прохождение «Пирамиды драматургии» на уровне сложности безумие"
  },
  Task_71774_Desc = {
    Text = "Прохождение «Пирамиды драматургии» на любом уровне сложности"
  },
  Task_71775_Desc = {
    Text = "Спланированная тайна·безумие"
  },
  Task_71795_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71795_Name = {
    Text = "2800 баллов"
  },
  Task_71796_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71796_Name = {
    Text = "2700 очков"
  },
  Task_71797_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71797_Name = {
    Text = "2900 очков"
  },
  Task_71798_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71798_Name = {
    Text = "2600 очков"
  },
  Task_71799_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71799_Name = {
    Text = "2300 баллов"
  },
  Task_71800_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71800_Name = {
    Text = "2400 очков"
  },
  Task_71801_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71801_Name = {
    Text = "2500 очков"
  },
  Task_71802_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71802_Name = {
    Text = "1900 минут"
  },
  Task_71803_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71803_Name = {
    Text = "2000 балл"
  },
  Task_71804_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71804_Name = {
    Text = "2100 очков"
  },
  Task_71805_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71805_Name = {
    Text = "2200 баллов"
  },
  Task_71806_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71806_Name = {
    Text = "3000 баллов"
  },
  Task_71807_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71807_Name = {
    Text = "1600 очков"
  },
  Task_71808_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71808_Name = {
    Text = "1700 очков"
  },
  Task_71809_Desc = {
    Text = "Очки партий достигли максимума"
  },
  Task_71809_Name = {
    Text = "1800 очков"
  },
  Task_71819_Desc = {
    Text = "Прохождение «Финал» на любом уровне сложности"
  },
  Task_71820_Desc = {
    Text = "Прохождение «Лицо» на любом уровне сложности"
  },
  Task_71821_Desc = {
    Text = "Прохождение «Длинноногий дядюшка» любой сложности"
  },
  Task_71822_Desc = {
    Text = "Прохождение «Взгляд» на любом уровне сложности"
  },
  Task_71823_Desc = {
    Text = "Прохождение «кукольной игры» на любом уровне сложности"
  },
  Task_71824_Desc = {
    Text = "Пройти «Незаконченный сценарий» на любом уровне сложности"
  },
  Task_71825_Desc = {
    Text = "Завершить прохождение «Уголок розы» на любом уровне сложности"
  },
  Task_71826_Desc = {
    Text = "Пройти «В отчаянном положении» на любом уровне сложности"
  },
  Task_71827_Desc = {
    Text = "Прохождение «Подарок» на любом уровне сложности"
  },
  Task_71867_Desc = {
    Text = "Иметь 5/6/7/8 создание, получить 250/500/750/1000 очков."
  },
  Task_71867_Name = {
    Text = "Реальное собирание<size=20><color=#747474>имеет 8 создание</color></size>"
  },
  Task_71868_Desc = {
    Text = "Каждый раз, когда используется Мышечная память, оценка расследования снижается на 20%."
  },
  Task_71868_Name = {
    Text = "Сомнамбула<size=20><color=#747474>каждое использование мышечной памяти снижает оценку расследования на 20% </color></size>"
  },
  Task_71934_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71935_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71936_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71937_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71939_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71940_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71941_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71942_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71943_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71944_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71945_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71946_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71947_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71948_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71949_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71950_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71952_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71953_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71954_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71955_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71977_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71978_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71980_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_71981_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_72038_Name = {
    Text = "Повторное прохождение побочной миссии Тулу, Уровень сложности 4 (обычный)"
  },
  Task_72039_Desc = {
    Text = "Прохождение «взгляда» на уровне сложности безумие"
  },
  Task_72040_Desc = {
    Text = "Прохождение «Рыба в котле» на уровне безумия"
  },
  Task_72041_Desc = {
    Text = "Прохождение «Игра марионеток» на уровне сложности безумие"
  },
  Task_72042_Desc = {
    Text = "Прохождение «Подарок» на сложности безумие"
  },
  Task_72043_Desc = {
    Text = "Прохождение Особая операция«Воспоминания розы»"
  },
  Task_72044_Desc = {
    Text = "Прохождение «Длинноногий дядюшка» на безумной сложности"
  },
  Task_72045_Desc = {
    Text = "Прохождение «Незаконченный сценарий» на уровне Безумие"
  },
  Task_72046_Desc = {
    Text = "Прохождение «Уголок розы» на уровне сложности Безумие"
  },
  Task_72047_Desc = {
    Text = "Прохождение «Лица» на уровне сложности безумие"
  },
  Task_72048_Desc = {
    Text = "Прохождение «Финал» на уровне сложности Безумие"
  },
  Task_72049_Desc = {
    Text = "Воспоминания о розах·безумие"
  },
  Task_72245_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72245_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72386_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72386_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72387_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72387_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72389_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72389_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72390_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72390_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72391_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72391_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72392_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72392_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72393_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72393_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72394_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72394_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72395_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72395_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72396_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72396_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72416_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72416_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72420_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72420_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72540_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72540_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72541_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72541_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72542_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72542_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72545_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72545_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72546_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72546_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72547_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72547_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72548_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72548_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72549_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72549_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72632_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72632_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72652_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72652_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72677_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72677_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72678_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72678_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72679_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72679_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72681_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72681_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72682_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72682_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72683_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72683_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72684_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72684_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72685_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72685_UnlockCondDesc = {
    Text = "После завершения «Обратного хода: Гость из иного мира» разблокировать, перейти к «Обратному ходу»?"
  },
  Task_72700_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72700_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72701_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72701_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72703_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72703_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72704_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72704_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72705_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72705_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72706_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72706_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72707_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72707_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72709_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72709_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72773_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72773_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72790_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72790_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72798_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72798_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72799_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72799_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72800_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72800_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72801_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72801_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72802_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72802_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72803_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72803_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72805_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72805_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72806_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72806_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72807_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_72807_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_72957_Desc = {
    Text = "Использовать «пересечь боль» для получения 3 побед"
  },
  Task_72958_Desc = {
    Text = "Использовать «Ненормальное поглощение» получить 1 победу"
  },
  Task_72959_Desc = {
    Text = "Используйте «ядро расплавилось», чтобы получить 3 победы"
  },
  Task_72961_Desc = {
    Text = "Использовать «Магию 35 мм», чтобы получить 1 победу"
  },
  Task_72963_Desc = {
    Text = "Использовать «Закон королевы» для получения 3 побед"
  },
  Task_72965_Desc = {
    Text = "Использовать «Глаза миллионов очарованных существ» для получения 1 победа"
  },
  Task_72968_Desc = {
    Text = "Использовать «всплеск», чтобы одержать 1 победу"
  },
  Task_72973_Desc = {
    Text = "Используйте «Лили», чтобы одержать 1 победу"
  },
  Task_72975_Desc = {
    Text = "Используя«Ревущую кровь и песок», получите 3 победы"
  },
  Task_72976_Desc = {
    Text = "Получите 3 победы, используя «Самый ценный экспонат»"
  },
  Task_72977_Desc = {
    Text = "Использовать «Сокрытый Колесо» и получить 3 победы"
  },
  Task_72978_Desc = {
    Text = "Получите 3 победы, используя «Информация — это жизнь»"
  },
  Task_72980_Desc = {
    Text = "Одержать победу с помощью «Лиз»"
  },
  Task_72982_Desc = {
    Text = "Использовать «Превзойти смерть», чтобы получить 3 победы"
  },
  Task_72983_Desc = {
    Text = "Использовать «Озёрная ретроспектива» получить 1 победу"
  },
  Task_72986_Desc = {
    Text = "Используйте «Гигантский клинок», чтобы одержать 1 победу"
  },
  Task_72989_Desc = {
    Text = "Использовать «Оргр», чтобы получить 3 победы"
  },
  Task_72990_Desc = {
    Text = "Использовать «поглощение колыбели», чтобы получить 1 победу"
  },
  Task_72992_Desc = {
    Text = "Используя «критическую точку», получите 1 победу"
  },
  Task_72993_Desc = {
    Text = "Использовать «Дорогому другу», чтобы получить 1 победу"
  },
  Task_72994_Desc = {
    Text = "Одна победа с помощью «Кратковременной вечности»"
  },
  Task_72995_Desc = {
    Text = "Использовать «смерть девушки-коралла» и получить 1 победу"
  },
  Task_72997_Desc = {
    Text = "Используйте «Орета», чтобы одержать 3 победы"
  },
  Task_72999_Desc = {
    Text = "Использовать «Победа розы» для получения 3 побед"
  },
  Task_73001_Desc = {
    Text = "Примените «любовь» для достижения 1 победы"
  },
  Task_73003_Desc = {
    Text = "Использовать «взгляд Иссару» для получения 3 побед"
  },
  Task_73004_Desc = {
    Text = "Победить один раз, используя «лордскую трость»"
  },
  Task_73006_Desc = {
    Text = "Используйте«время удачи»,чтобы одержать 3 победы"
  },
  Task_73007_Desc = {
    Text = "Получите 3 победы, используя «Агриппа»"
  },
  Task_73009_Desc = {
    Text = "Используйте «Когда растает снежная гора», чтобы получить 1 победу"
  },
  Task_73011_Desc = {
    Text = "Используйте «Стена сердца», чтобы одержать одну победу"
  },
  Task_73012_Desc = {
    Text = "Использовать «Мириам» для получения 3 побед"
  },
  Task_73014_Desc = {
    Text = "Использовать «Хамлин», чтобы получить 1 победу"
  },
  Task_73015_Desc = {
    Text = "Победить 3 раза с помощью «Морской мечты»"
  },
  Task_73016_Desc = {
    Text = "Используйте «Бред», чтобы одержать одну победу"
  },
  Task_73018_Desc = {
    Text = "Используйте «Весёлое магическое шоу», чтобы одержать 1 победу"
  },
  Task_73019_Desc = {
    Text = "Используйте «Созревание», чтобы получить 1 победу"
  },
  Task_73021_Desc = {
    Text = "Использовать «Чистое серебро Новичка», чтобы получить 1 победу"
  },
  Task_73022_Desc = {
    Text = "Использовать «дора»и одержать 1 победу"
  },
  Task_73025_Desc = {
    Text = "Используйте «шепот», чтобы одержать 1 победу"
  },
  Task_73026_Desc = {
    Text = "Получите 1 победу, используя «активность»"
  },
  Task_73028_Desc = {
    Text = "С помощью «Давдейл» одержите 1 победу"
  },
  Task_73030_Desc = {
    Text = "Использовать «Венкор» для получения 3 побед"
  },
  Task_73033_Desc = {
    Text = "Получите 1 победу, используя «погрузиться в темно-красный»"
  },
  Task_73037_Desc = {
    Text = "Используйте «день освобождения от оков», чтобы одержать 3 победы"
  },
  Task_73039_Desc = {
    Text = "Использовать «Зимняя ночь воспоминаний» для получения 1 победы"
  },
  Task_73041_Desc = {
    Text = "Используйте «Тайное Ювенильный» для получения 1 победы"
  },
  Task_73044_Desc = {
    Text = "Использовать «Лекк», чтобы получить 3 победы"
  },
  Task_73045_Desc = {
    Text = "Получите 1 победу, используя «Расплавление · дора»"
  },
  Task_73047_Desc = {
    Text = "Использовать «Фейнт» и получить 1 победу"
  },
  Task_73048_Desc = {
    Text = "Используйте персонажа «Тайис», чтобы одержать 3 победы"
  },
  Task_73050_Desc = {
    Text = "Используйте «Ай Джис», чтобы одержать 3 победы"
  },
  Task_73051_Desc = {
    Text = "Получите 1 победу, используя «Орета»"
  },
  Task_73052_Desc = {
    Text = "Используйте «Шань», чтобы одержать одну победу"
  },
  Task_73053_Desc = {
    Text = "Использовать «Морфи» для получения 1 победы"
  },
  Task_73054_Desc = {
    Text = "Использовать «Тави», чтобы получить 3 победы"
  },
  Task_73055_Desc = {
    Text = "Использовать «Дора», чтобы получить 3 победы"
  },
  Task_73056_Desc = {
    Text = "Используйте «Сальвадор», чтобы получить 1 победу"
  },
  Task_73057_Desc = {
    Text = "Используйте «Уникальное семя», чтобы получить 3 победы"
  },
  Task_73059_Desc = {
    Text = "Используйте «Решимость серебряного палтуса», чтобы одержать 3 победы"
  },
  Task_73061_Desc = {
    Text = "Используйте «разрезание и ущерб», чтобы получить 3 победы"
  },
  Task_73063_Desc = {
    Text = "Используйте «Благостное питание», чтобы получить 1 победу"
  },
  Task_73064_Desc = {
    Text = "Использовать «наказание», чтобы одержать 3 победы"
  },
  Task_73066_Desc = {
    Text = "Использовать «Рулетка Судьбы» для получения 3 побед"
  },
  Task_73067_Desc = {
    Text = "Используйте «Пандия», чтобы одержать 1 победу"
  },
  Task_73068_Desc = {
    Text = "Использовать «всё она» для получения 1 победы"
  },
  Task_73070_Desc = {
    Text = "Используйте «Деспотизм гиганта», чтобы получить 3 победы"
  },
  Task_73073_Desc = {
    Text = "С помощью «Рамоны»одержите 3 победы"
  },
  Task_73074_Desc = {
    Text = "Используйте «Заключительные строки стихотворения», чтобы получить одну победу"
  },
  Task_73075_Desc = {
    Text = "Использовать «Потомки бледных», чтобы одержать три победы"
  },
  Task_73077_Desc = {
    Text = "Использовать «Ванда» для достижения 1 победы"
  },
  Task_73081_Desc = {
    Text = "Использовать «благоговейную мощь», чтобы получить одну победу"
  },
  Task_73082_Desc = {
    Text = "Используйте «спираль памяти», чтобы одержать 1 победу"
  },
  Task_73083_Desc = {
    Text = "Воспользоваться «Часы Обратного Счисления» и одержать 3 победы"
  },
  Task_73085_Desc = {
    Text = "Использовать «Орла» для получения 1 победы"
  },
  Task_73086_Desc = {
    Text = "Используйте «Момент встречи», чтобы одержать 1 победу"
  },
  Task_73087_Desc = {
    Text = "Использовать «бесшумный Роскошный Роскошный пир» для одержания 3 побед"
  },
  Task_73088_Desc = {
    Text = "Используйте «В дождливую погоду», чтобы одержать 1 победу"
  },
  Task_73089_Desc = {
    Text = "Использовать «Ротань», чтобы получить 1 победу"
  },
  Task_73090_Desc = {
    Text = "Использовать «Пир из плоти и крови» для получения 1 победы"
  },
  Task_73095_Desc = {
    Text = "Использовать «Гарен» и получить 1 победу"
  },
  Task_73097_Desc = {
    Text = "Использовать «плутания в море страстей» для получения 1 победа"
  },
  Task_73098_Desc = {
    Text = "Получить 1 победу с помощью «Касия»"
  },
  Task_73099_Desc = {
    Text = "Используйте «Памятный кадр лета», чтобы одержать одну победу"
  },
  Task_73100_Desc = {
    Text = "Используйте Солер, чтобы одержать 3 победы"
  },
  Task_73102_Desc = {
    Text = "Использовать «Гимн Божественного Короля», чтобы одержать 1 победу"
  },
  Task_73105_Desc = {
    Text = "Получите 3 победы, применяя «Неравный обмен»"
  },
  Task_73107_Desc = {
    Text = "Использовать «Рыцарское сердце», чтобы получить 1 победу"
  },
  Task_73109_Desc = {
    Text = "Использовать «Горькое проклятие», чтобы получить 3 победы"
  },
  Task_73110_Desc = {
    Text = "Получите 3 победы, используя «Сальвадор»"
  },
  Task_73111_Desc = {
    Text = "Использовать «Зверя Небесной Звезды», чтобы получить 3 победы"
  },
  Task_73117_Desc = {
    Text = "Использовать «Объятия, пожирающие кость» чтобы получить 1 победу"
  },
  Task_73118_Desc = {
    Text = "Использовать «Сокровище Ореты» для получения одной победы"
  },
  Task_73120_Desc = {
    Text = "Использовать «таотие юаньчжень»,чтобы одержать 1 победу"
  },
  Task_73122_Desc = {
    Text = "Используйте «Кольцевая · Рамона» для достижения трёх побед"
  },
  Task_73123_Desc = {
    Text = "Используйте «Последнюю клятву», чтобы получить 1 победу"
  },
  Task_73124_Desc = {
    Text = "Используйте «изгнание», чтобы получить 3 победы"
  },
  Task_73126_Desc = {
    Text = "Используйте «Покровительство», чтобы одержать одну победу"
  },
  Task_73128_Desc = {
    Text = "Использовать «Алчность», чтобы получить 3 победы"
  },
  Task_73129_Desc = {
    Text = "Используя «Кекес»,получите 1 победу"
  },
  Task_73130_Desc = {
    Text = "Использовать «Ворота Истины» и получить 3 победы"
  },
  Task_73131_Desc = {
    Text = "Используйте «имя розы», чтобы одержать победу"
  },
  Task_73134_Desc = {
    Text = "Получите 3 победы, используя «Эрика»"
  },
  Task_73136_Desc = {
    Text = "Использовать «Анатомию смерти», чтобы получить 3 победы"
  },
  Task_73138_Desc = {
    Text = "Используйте Тинкерт, чтобы получить 3 победы"
  },
  Task_73139_Desc = {
    Text = "Используйте «Кратковременную вечность», чтобы получить 3 победы"
  },
  Task_73140_Desc = {
    Text = "Использовать «Обязанности» для получения 3 побед"
  },
  Task_73141_Desc = {
    Text = "Использовать «Просветление», чтобы получить 1 победу"
  },
  Task_73144_Desc = {
    Text = "Использовать «гигантский клинок» и получить 3 победы"
  },
  Task_73147_Desc = {
    Text = "Используйте «Непрерывное исполнение», чтобы получить 3 победы"
  },
  Task_73148_Desc = {
    Text = "Используйте «Спячка под ледником», чтобы получить 3 победы"
  },
  Task_73150_Desc = {
    Text = "Используйте «Лили», чтобы одержать 3 победы"
  },
  Task_73151_Desc = {
    Text = "Использовать «Победа розы»для 1 победы"
  },
  Task_73152_Desc = {
    Text = "Использовать «Истина за серым туманом»для получения 3 побед"
  },
  Task_73153_Desc = {
    Text = "Используя «Тулу», получите 1 победу"
  },
  Task_73154_Desc = {
    Text = "Использовать «Надежду», чтобы получить 1 победу"
  },
  Task_73156_Desc = {
    Text = "Используйте «Рея» для получения 3 побед"
  },
  Task_73157_Desc = {
    Text = "Использование «Любовь»для трех побед"
  },
  Task_73161_Desc = {
    Text = "С помощью Нифии одержите 3 победы"
  },
  Task_73162_Desc = {
    Text = "Использовать«безумие», чтобы получить 3 победы"
  },
  Task_73165_Desc = {
    Text = "Получить 1 победу, используя «Не существующая земля»"
  },
  Task_73166_Desc = {
    Text = "Используйте «Фалост», чтобы одержать 3 победы"
  },
  Task_73167_Desc = {
    Text = "Использовать «Шило», чтобы получить 1 победу"
  },
  Task_73170_Desc = {
    Text = "Получите 3 победы, используя «Тулу»"
  },
  Task_73172_Desc = {
    Text = "Использовать «Впитывать», чтобы получить 3 победы"
  },
  Task_73173_Desc = {
    Text = "Используйте «Ведущий парус», чтобы одержать 1 победу"
  },
  Task_73174_Desc = {
    Text = "Используйте «момент встречи», чтобы одержать 3 победы"
  },
  Task_73176_Desc = {
    Text = "Использовать «Хилестер» и получить 1 победу"
  },
  Task_73177_Desc = {
    Text = "Использовать «Шань» для получения 3 побед"
  },
  Task_73178_Desc = {
    Text = "Использовать «проникновение», чтобы одержать 1 победу"
  },
  Task_73180_Desc = {
    Text = "Использовать «Вечный Реквием» для достижения три победы"
  },
  Task_73181_Desc = {
    Text = "Получить 3 победы, используя «невозможные вычисления»"
  },
  Task_73182_Desc = {
    Text = "Используйте «Агриппа», чтобы получить 1 победу"
  },
  Task_73183_Desc = {
    Text = "Использовать «Песнь в оковах» для получения 3 побед"
  },
  Task_73185_Desc = {
    Text = "Используйте «Полярная ночь и рассвет», чтобы одержать 3 победы"
  },
  Task_73186_Desc = {
    Text = "Используйте «концентрацию духа», чтобы получить 1 победу"
  },
  Task_73189_Desc = {
    Text = "Использовать «Куклу, павшую в ничто» и получить 3 победы"
  },
  Task_73192_Desc = {
    Text = "Использовать «скрываясь в ночи» для получения 1 победу"
  },
  Task_73193_Desc = {
    Text = "Используя «синдром амнезии», получить одну победу"
  },
  Task_73197_Desc = {
    Text = "Используйте «Забытая рука», чтобы получить 3 победы"
  },
  Task_73200_Desc = {
    Text = "Использовать «Пояс приключений» и получить 1 победа"
  },
  Task_73204_Desc = {
    Text = "Достигните трёх побед с помощью «Кровавая цепь · Широ»"
  },
  Task_73206_Desc = {
    Text = "Использовать «Колыбель Поглощения», чтобы одержать 3 победы"
  },
  Task_73208_Desc = {
    Text = "Получите 3 победы, используя «Расплавление·дора»"
  },
  Task_73209_Desc = {
    Text = "Использовать «смерть девушки-коралла» для получения 3 побед"
  },
  Task_73210_Desc = {
    Text = "Использовать «Оргр» и получить 1 победу"
  },
  Task_73212_Desc = {
    Text = "Использовать «Благословление милосердия» для получения 3 побед"
  },
  Task_73213_Desc = {
    Text = "Использовать «Критическую точку»для получения 3 побед"
  },
  Task_73214_Desc = {
    Text = "Использовать «Дорогому другу»для получения 3 побед"
  },
  Task_73216_Desc = {
    Text = "Получите 3 победы, используя «погрузиться в темно-красный»"
  },
  Task_73217_Desc = {
    Text = "Использовать «Разрезание и Урон», чтобы получить 1 победу"
  },
  Task_73218_Desc = {
    Text = "Использовать «Истина за серым туманом», чтобы получить 1 победу"
  },
  Task_73219_Desc = {
    Text = "Использовать «голос в голове» для получения 3 побед"
  },
  Task_73220_Desc = {
    Text = "Использовать «лордскую трость» для получения 3 побед"
  },
  Task_73222_Desc = {
    Text = "Используйте «Забытая рука», чтобы получить 1 победу"
  },
  Task_73223_Desc = {
    Text = "Получите 3 победы, используя «Дженкинс»"
  },
  Task_73224_Desc = {
    Text = "Получите 1 победу, используя «Мириам»"
  },
  Task_73225_Desc = {
    Text = "Использовать «Время удачи» для получения 1 победы"
  },
  Task_73227_Desc = {
    Text = "Использовать «Потерянная дорога», чтобы получить 1 победу"
  },
  Task_73228_Desc = {
    Text = "Использовать «Эльва» для получения 1 победы"
  },
  Task_73229_Desc = {
    Text = "Использовать «Божественная Каменная Каменная плита» для получения 1 победы"
  },
  Task_73232_Desc = {
    Text = "Использовать «Всплеск», чтобы получить 3 победы"
  },
  Task_73233_Desc = {
    Text = "При использовании «Юу Хаши» получите 3 победы"
  },
  Task_73235_Desc = {
    Text = "Использовать «Магию 35 мм» для получения 3 побед"
  },
  Task_73236_Desc = {
    Text = "Использовать «Подарок гниения» для получения одной победы"
  },
  Task_73237_Desc = {
    Text = "Используйте «Жадность», чтобы получить 1 победу"
  },
  Task_73241_Desc = {
    Text = "Использовать «Несуществующая земля» для получения 3 побед"
  },
  Task_73243_Desc = {
    Text = "Использовать «Лиз» для получения 3 побед"
  },
  Task_73246_Desc = {
    Text = "Использовать «Сокрытый колесный механизм» для получения 1 победы"
  },
  Task_73249_Desc = {
    Text = "Получите 1 победу, используя «голос в голове»"
  },
  Task_73250_Desc = {
    Text = "Используйте «24», чтобы получить 1 победу"
  },
  Task_73253_Desc = {
    Text = "Использовать «стойкая воля» и одержать 3 победы"
  },
  Task_73254_Desc = {
    Text = "Использовать«Ненормальное поглощение»одержать 3 победы"
  },
  Task_73257_Desc = {
    Text = "Использовать «Тайис», чтобы одержать одну победу"
  },
  Task_73259_Desc = {
    Text = "Использовать «Фейнт», чтобы получить 3 победы"
  },
  Task_73260_Desc = {
    Text = "Используйте «Тави», чтобы одержать 1 победу"
  },
  Task_73262_Desc = {
    Text = "Одержать победу с помощью «Ай Джис»"
  },
  Task_73266_Desc = {
    Text = "Использовать «Решимость серебряной трески» и получить 1 победу"
  },
  Task_73267_Desc = {
    Text = "Получите 3 победы, используя «Ротань»"
  },
  Task_73268_Desc = {
    Text = "Использовать «Единственное семя» и одержать 1 победу"
  },
  Task_73269_Desc = {
    Text = "Использовать «Наказание», чтобы получить 1 победу"
  },
  Task_73270_Desc = {
    Text = "Используйте «Рыбий плавник боли», чтобы получить 1 победу"
  },
  Task_73271_Desc = {
    Text = "Используйте «Памятный кадр лета», чтобы одержать 3 победы"
  },
  Task_73278_Desc = {
    Text = "Получите 1 победу, используя «Деспотизм гиганта»"
  },
  Task_73279_Desc = {
    Text = "Использовать «Эрику» для получения 1 победы"
  },
  Task_73280_Desc = {
    Text = "Использовать «Изгнание» для получения 1 победы"
  },
  Task_73281_Desc = {
    Text = "Использовать «Морская мечта», чтобы получить 1 победу"
  },
  Task_73282_Desc = {
    Text = "Использовать «Пока снега не растают» для того, чтобы одержать 3 победы"
  },
  Task_73284_Desc = {
    Text = "Использовать «Колесо Судьбы» для получения 1 победы"
  },
  Task_73285_Desc = {
    Text = "Использовать «Ворота Истины» для 1 победы"
  },
  Task_73286_Desc = {
    Text = "Примените «Рамона», чтобы одержать 1 победу"
  },
  Task_73287_Desc = {
    Text = "Получите 3 победы, используя «Пандия»"
  },
  Task_73288_Desc = {
    Text = "Использовать «имя розы» получить 3 победы"
  },
  Task_73289_Desc = {
    Text = "Использовать «всё она» для получения 3 побед"
  },
  Task_73290_Desc = {
    Text = "Получите 3 победы с помощью Ванды"
  },
  Task_73292_Desc = {
    Text = "Используйте «Финальную фразу стихотворения», чтобы получить 3 победы"
  },
  Task_73293_Desc = {
    Text = "Используйте «потомки бледных» для получения 1 победы"
  },
  Task_73294_Desc = {
    Text = "С помощью «Тинкерт»получите 1 победу"
  },
  Task_73296_Desc = {
    Text = "Использовать «ядро расплавилось» для получения 1 победы"
  },
  Task_73297_Desc = {
    Text = "Использовать «чудо снизошло» для одержания 1 победы"
  },
  Task_73298_Desc = {
    Text = "Использовать «Рычание крови и песка», чтобы получить 1 победу"
  },
  Task_73299_Desc = {
    Text = "Получите 1 победу, используя «Дженкинс»"
  },
  Task_73302_Desc = {
    Text = "Использовать «шепот», чтобы одержать 3 победы"
  },
  Task_73303_Desc = {
    Text = "Использовать «Дисциплина королевы» для получения 1 победы"
  },
  Task_73305_Desc = {
    Text = "Используйте «созревание», чтобы одержать 3 победы"
  },
  Task_73306_Desc = {
    Text = "Использовать «пересечь боль», чтобы получить 1 победу"
  },
  Task_73309_Desc = {
    Text = "Использовать «Бесшумный Роскошный Роскошный пир», чтобы получить 1 победу"
  },
  Task_73311_Desc = {
    Text = "Использовать «Потерянную дорогу» для получения 3 побед"
  },
  Task_73312_Desc = {
    Text = "Используйте «Голиаф», чтобы получить 3 победы"
  },
  Task_73313_Desc = {
    Text = "Используйте «таотие юаньчжень», чтобы получить 3 победы"
  },
  Task_73314_Desc = {
    Text = "Используя «Венкор», получите 1 победу"
  },
  Task_73315_Desc = {
    Text = "Использовать «Глаза миллионов очарованных существ» и одержать 3 победы"
  },
  Task_73316_Desc = {
    Text = "Используйте«Давдейл», чтобы одержать 3 победы"
  },
  Task_73317_Desc = {
    Text = "Получите 1 победу, используя «Информация — это жизнь»"
  },
  Task_73318_Desc = {
    Text = "Используйте «Лекк», чтобы одержать одну победу"
  },
  Task_73321_Desc = {
    Text = "Получите 3 победы, используя «Орла»"
  },
  Task_73322_Desc = {
    Text = "Использовать «Самый драгоценный экспонат» для получения 1 победы"
  },
  Task_73323_Desc = {
    Text = "Использовать «Нодира» для получения 3 побед"
  },
  Task_73324_Desc = {
    Text = "Использовать «озёрная ретроспектива» одержать 3 победы"
  },
  Task_73325_Desc = {
    Text = "Используя «Превзойти смерть», получите 1 победу"
  },
  Task_73326_Desc = {
    Text = "Использовать «Зимнюю ночь воспоминаний» и получить 3 победы"
  },
  Task_73327_Desc = {
    Text = "Использовать «Рюкзак приключений» для получения 3 побед"
  },
  Task_73328_Desc = {
    Text = "Используя «Голиаф», одержите 1 победу"
  },
  Task_73330_Desc = {
    Text = "Использовать «Горькое проклятие» и получить 1 победу"
  },
  Task_73333_Desc = {
    Text = "Использовать «невозможные вычисления» для получения 1 победы"
  },
  Task_73334_Desc = {
    Text = "Использовать «Зверя Небесной Звезды», чтобы получить 1 победу"
  },
  Task_73335_Desc = {
    Text = "Использовать «чудо снизошло», чтобы получить 3 победы"
  },
  Task_73338_Desc = {
    Text = "Получите 1 победу, используя «Куклу, Падающую в Ничто»"
  },
  Task_73341_Desc = {
    Text = "Использовать «Морфи», чтобы одержать 3 победы"
  },
  Task_73343_Desc = {
    Text = "Используйте «Полярная ночь и рассвет», чтобы одержать одну победу"
  },
  Task_73345_Desc = {
    Text = "Использовать «Взгляд Иссары» и получить одну победу"
  },
  Task_73346_Desc = {
    Text = "Использовать «концентрацию духа» и одержать 3 победы"
  },
  Task_73349_Desc = {
    Text = "Использовать «Объятия, разъедающие кость» для получения 3 побед"
  },
  Task_73352_Desc = {
    Text = "Используйте «скрываясь в ночи» и получите 3 победы"
  },
  Task_73353_Desc = {
    Text = "Использовать «покровительство», чтобы получить 3 победы"
  },
  Task_73354_Desc = {
    Text = "Использовать «Нодира» и одержать 1 победу"
  },
  Task_73355_Desc = {
    Text = "Получите 1 победу, используя «Кольцевая · Рамона»"
  },
  Task_73356_Desc = {
    Text = "Использовать «Орета сокровище» получить 3 победы"
  },
  Task_73357_Desc = {
    Text = "Используйте «Последнюю клятву», чтобы получить 3 победы"
  },
  Task_73359_Desc = {
    Text = "Использовать «Кекес», чтобы получить 3 победы"
  },
  Task_73360_Desc = {
    Text = "Используйте «Анатомию смерти», чтобы получить 1 победу"
  },
  Task_73362_Desc = {
    Text = "Использовать «Весёлое магическое шоу», чтобы получить 3 победы"
  },
  Task_73363_Desc = {
    Text = "Использовать «Нифия», чтобы получить одну победу"
  },
  Task_73366_Desc = {
    Text = "Используйте «Часы Обратного Счисления» и получите одну победу"
  },
  Task_73369_Desc = {
    Text = "Получите 3 победы, используя «Бред»"
  },
  Task_73370_Desc = {
    Text = "Используя «Хамлин», одержите 3 победы"
  },
  Task_73372_Desc = {
    Text = "Использовать «Серебряное чистое сердце» для получения 3 побед"
  },
  Task_73374_Desc = {
    Text = "Использовать «Гарен» для получения 3 побед"
  },
  Task_73377_Desc = {
    Text = "Используйте «Неравный обмен» для одной победы"
  },
  Task_73379_Desc = {
    Text = "Использовать «Солер» для получения 1 победы"
  },
  Task_73380_Desc = {
    Text = "Получите 3 победы с помощью Касии"
  },
  Task_73382_Desc = {
    Text = "Используйте «день освобождения от оков», чтобы получить 1 победу"
  },
  Task_73387_Desc = {
    Text = "Используйте «Тайное Ювенильный», чтобы получить 3 победы"
  },
  Task_73388_Desc = {
    Text = "Получите 3 победы, используя «Стена сердца»"
  },
  Task_73390_Desc = {
    Text = "Использовать «Рыбий плавник боли» для получения 3 побед"
  },
  Task_73392_Desc = {
    Text = "Использовать «Юу Хаши» для одержания 1 победы"
  },
  Task_73394_Desc = {
    Text = "Использовать «благоговейную мощь», чтобы получить 3 победы"
  },
  Task_73395_Desc = {
    Text = "Использовать «Кровавая цепь · Шило» для получения 1 победы"
  },
  Task_73396_Desc = {
    Text = "Использовать «Божественная Каменная Каменная плита», чтобы получить 3 победы"
  },
  Task_73400_Desc = {
    Text = "Используйте «Вечный Реквием», чтобы одержать 1 победу"
  },
  Task_73404_Desc = {
    Text = "Используя «человек в зеркале», одержите 1 победу"
  },
  Task_73405_Desc = {
    Text = "Используйте «В дождливую погоду», чтобы получить 3 победы"
  },
  Task_73407_Desc = {
    Text = "Используйте «Подарок гниения», чтобы одержать 3 победы"
  },
  Task_73409_Desc = {
    Text = "Получите 3 победы с помощью «Хилестер»"
  },
  Task_73410_Desc = {
    Text = "Использовать «проникновение», чтобы получить 3 победы"
  },
  Task_73413_Desc = {
    Text = "Используйте «Песнь в оковах», чтобы одержать 1 победу"
  },
  Task_73417_Desc = {
    Text = "Использовать «синдром амнезии» для одержания 3 побед"
  },
  Task_73418_Desc = {
    Text = "Получите 3 победы, используя «человек в зеркале»"
  },
  Task_73422_Desc = {
    Text = "Использовать «24» для получения 3 побед"
  },
  Task_73425_Desc = {
    Text = "Использовать «стойкая воля» для одержания 1 победы"
  },
  Task_73426_Desc = {
    Text = "Получите 3 победы, используя «Эльва»"
  },
  Task_73427_Desc = {
    Text = "Используйте «безумие», чтобы получить 1 победу"
  },
  Task_73430_Desc = {
    Text = "Используйте «Активность», чтобы получить 3 победы"
  },
  Task_73431_Desc = {
    Text = "Получите 1 победу, используя «Непрекращающееся исполнение»"
  },
  Task_73432_Desc = {
    Text = "Использовать «Обязанности» для получения 1 победы"
  },
  Task_73433_Desc = {
    Text = "Используйте «просветление», чтобы одержать 3 победы"
  },
  Task_73435_Desc = {
    Text = "Получите 3 победы, используя «Спираль памяти»"
  },
  Task_73437_Desc = {
    Text = "Использовать «надежда» для того, чтобы получить 3 победы"
  },
  Task_73440_Desc = {
    Text = "Используйте «Сон подо льдами», чтобы одержать одну победу"
  },
  Task_73442_Desc = {
    Text = "Использовать «Пир из плоти и крови» и получить 3 победы"
  },
  Task_73444_Desc = {
    Text = "Используйте «плутания в море страстей», чтобы получить 3 победы"
  },
  Task_73445_Desc = {
    Text = "Использовать «Рея», чтобы одержать одну победу"
  },
  Task_73451_Desc = {
    Text = "Используйте «Шило», чтобы одержать 3 победы"
  },
  Task_73453_Desc = {
    Text = "Использовать «Ведущий парус», чтобы одержать три победы"
  },
  Task_73456_Desc = {
    Text = "Применить «Фалост» для получения одной победы"
  },
  Task_73457_Desc = {
    Text = "Использовать «Рыцарское сердце» для получения 3 побед"
  },
  Task_73459_Desc = {
    Text = "Использовать «Гимн Бога-короля» и получить 3 победы"
  },
  Task_73462_Desc = {
    Text = "Используйте «втягивать» для достижения 1 победы"
  },
  Task_73584_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_73584_Name = {
    Text = "Десять побед"
  },
  Task_73585_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_73585_Name = {
    Text = "1 победа"
  },
  Task_73586_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_73586_Name = {
    Text = "6побед"
  },
  Task_73587_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_73587_Name = {
    Text = "3 побед"
  },
  Task_73588_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73588_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73589_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73589_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73590_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73590_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73591_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73591_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73592_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73592_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73593_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73593_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73594_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73594_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73595_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73595_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73596_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73596_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73597_Desc = {
    Text = "Магический жёлудь получен"
  },
  Task_73597_UnlockCondDesc = {
    Text = "После завершения «Обратный ход: Момент, меняющий всё» будет разблокировано. Хотите перейти к «Обратный ход»?"
  },
  Task_73672_Desc = {
    Text = "Получение источника Дора активирует дух на уровне 2"
  },
  Task_73672_Name = {
    Text = "Получение источника Дора активирует дух на уровне 2"
  },
  Task_73672_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Генезис Дора - Озарение 1 акция"
  },
  Task_73673_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_73674_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_73676_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_73677_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_73679_Desc = {
    Text = "Активировать дух 6 при получении источника дора"
  },
  Task_73679_Name = {
    Text = "Активировать дух 6 при получении источника дора"
  },
  Task_73679_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Генезис Дор Озарение Подарок 2"
  },
  Task_73686_Desc = {
    Text = "Расплавление · Дора достигла 10 уровня согласованности"
  },
  Task_73880_Desc = {
    Text = "Следовать за Дора после расплавления и подтвердить «Ответ»"
  },
  Task_73880_Name = {Text = "Цель"},
  Task_73881_Desc = {
    Text = "Подавить отчужденную Сару"
  },
  Task_73881_Name = {Text = "Цель"},
  Task_73882_Desc = {
    Text = "Победить B-68 Расплавление Дора"
  },
  Task_73882_Name = {Text = "Цель"},
  Task_73883_Desc = {
    Text = "Исследование мира размерности"
  },
  Task_73883_Name = {Text = "Цель"},
  Task_73884_Desc = {
    Text = "Успокоить Дженкинс"
  },
  Task_73884_Name = {Text = "Цель"},
  Task_73885_Desc = {
    Text = "Связать-Расплавление·дора"
  },
  Task_73885_Name = {Text = "Цель"},
  Task_73886_Desc = {
    Text = "Охранять колокольню"
  },
  Task_73886_Name = {Text = "Цель"},
  Task_73887_Desc = {
    Text = "Очистить коридор дома для бедных от аномальных существ"
  },
  Task_73887_Name = {Text = "Цель"},
  Task_73888_Desc = {
    Text = "Вырвать Сальвадора из когтей Юлиетт"
  },
  Task_73888_Name = {Text = "Цель"},
  Task_73889_Desc = {
    Text = "Откройте путь к великому святилищу спасать мир"
  },
  Task_73889_Name = {Text = "Цель"},
  Task_74202_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74203_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74204_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74205_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74206_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74207_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74208_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74210_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74211_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74212_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_74222_Desc = {
    Text = "Завершить Погружение в сознание «День коронации»"
  },
  Task_74222_Name = {
    Text = "Вечная Независимый"
  },
  Task_74223_Desc = {
    Text = "Завершить расследование события «Вернуться в город туманов» на сложности ‘трудно’"
  },
  Task_74223_Name = {
    Text = "Сопротивляйся серой ночи · Сложный"
  },
  Task_74224_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс 10 раз"
  },
  Task_74224_Desc2 = {
    Text = "Во время расследования события «Вернуться в город туманов» достичь резонанса 10 раз"
  },
  Task_74224_Name2 = {
    Text = "Эхо пустоты IV"
  },
  Task_74225_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_74225_Desc2 = {
    Text = "Завершить расследование события «Вернуться в город туманов»"
  },
  Task_74225_Name2 = {
    Text = "Не теряйся в туманной серой ночи"
  },
  Task_74226_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_74226_Desc2 = {
    Text = "В ходе расследования события «Вернуться в город туманов» возникло 3 эмоциональных отклика"
  },
  Task_74226_Name2 = {
    Text = "Эхо пустоты"
  },
  Task_74227_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_74227_Desc2 = {
    Text = "В ходе расследования события «Вернуться в город туманов» Резонанс произошёл 6 раз"
  },
  Task_74227_Name2 = {
    Text = "Эхо пустоты II"
  },
  Task_74228_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 8 раз"
  },
  Task_74228_Desc2 = {
    Text = "В ходе расследования события «Вернуться в город туманов» Резонанс произошел 8 раз"
  },
  Task_74228_Name2 = {
    Text = "Эхо пустоты III"
  },
  Task_74235_Desc = {
    Text = "Найти Лиз"
  },
  Task_74235_Name = {Text = "Цель"},
  Task_74295_Desc = {
    Text = "Завершить Погружение в сознание «пылающий Пепел»"
  },
  Task_74295_Name = {
    Text = "Танец изумрудного пламени"
  },
  Task_74296_Desc = {
    Text = "Завершите Погружение в сознание «Прах страсти»в сложном режиме"
  },
  Task_74296_Name = {
    Text = "Танец изумрудного пламени, Сложный"
  },
  Task_74332_Name = {
    Text = "Акция \"Обратный ход\" подошла к концу"
  },
  Task_74333_Desc = {
    Text = "Прохождение Часть 2 главы обратного хода сюжета"
  },
  Task_74333_UnlockCondDesc = {
    Text = "Разблокируется после получения «раунда с необычной наградой: очки достигают 1200»"
  },
  Task_74334_Desc = {
    Text = "Прохождение пролога сюжетной миссии \"Обратный ход\""
  },
  Task_74335_Desc = {
    Text = "Прохождение сюжета третьей главы в режиме обратного хода"
  },
  Task_74335_UnlockCondDesc = {
    Text = "Получите «Раунд с необычной наградой: 2400 очков» для разблокировки"
  },
  Task_74342_Desc = {
    Text = "Использовать роль защиты, чтобы разыграть 25 карт"
  },
  Task_74343_Desc = {
    Text = "Сыграйте 25 карт, используя персонажа класса Злая Звезда"
  },
  Task_74344_Desc = {
    Text = "Использовать персонажа с благословением для разыгрывания 25 карт"
  },
  Task_74345_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 25 карт"
  },
  Task_74346_Desc = {
    Text = "Использовать персонажа борьбы для разыгрывания 25 карт"
  },
  Task_74375_Desc = {
    Text = "Использовать роль, связанную с борьбой, для выкладывания 1750 карт"
  },
  Task_74376_Desc = {
    Text = "Использовать благословляющего персонажа для разыгрывания 400 карт"
  },
  Task_74377_Desc = {
    Text = "Использовать роль интеллекта, чтобы сыграть 1225 карт"
  },
  Task_74378_Desc = {
    Text = "Сыграть 1125 карт с помощью персонажа класса 'злая звезда'"
  },
  Task_74379_Desc = {
    Text = "Использовать персонажей класса злой звездой, чтобы разыграть 775 карт"
  },
  Task_74380_Desc = {
    Text = "Сыграть 1775 карт с помощью роли благословения"
  },
  Task_74381_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 775 карт"
  },
  Task_74382_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 700 карт"
  },
  Task_74383_Desc = {
    Text = "Использовать 1875 карт защитного класса"
  },
  Task_74384_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 825 карт"
  },
  Task_74385_Desc = {
    Text = "Применять карты борьбы, чтобы сыграть 1800 карт"
  },
  Task_74386_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1200 карт"
  },
  Task_74387_Desc = {
    Text = "Использовать персонажей с благословением для выкладывания 775 карт"
  },
  Task_74388_Desc = {
    Text = "Использовать роли с интеллектом, чтобы разыграть 525 карт"
  },
  Task_74389_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1600 карт"
  },
  Task_74390_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 675 карт"
  },
  Task_74391_Desc = {
    Text = "Сыграть ролью борьбы 1 975 карт"
  },
  Task_74392_Desc = {
    Text = "Использовать роль защиты, чтобы сыграть 1525 карт"
  },
  Task_74393_Desc = {
    Text = "Использовать роль класса злой звездой, чтобы сыграть 1325 карт"
  },
  Task_74394_Desc = {
    Text = "Использовать роль класса \"злой звездой\" для разыгрывания 1550 карт"
  },
  Task_74395_Desc = {
    Text = "Применить персонажа с благословением, чтобы сыграть 1125 карт"
  },
  Task_74396_Desc = {
    Text = "Используйте персонажей типа \"злой звезды\", чтобы разыграть 125 карт"
  },
  Task_74397_Desc = {
    Text = "Использовать роль класса злой звездой для разыгрывания 1600 карт"
  },
  Task_74398_Desc = {
    Text = "Использовать персонажа с благословением, чтобы сыграть 650 карт"
  },
  Task_74399_Desc = {
    Text = "Использовать персонажа типа Злой Звезды, чтобы разыграть 325 карт"
  },
  Task_74400_Desc = {
    Text = "Использовать персонаж благословения для выкладывания 1325 карт"
  },
  Task_74401_Desc = {
    Text = "Использовать благословляющую роль, чтобы сыграть 150 карт"
  },
  Task_74402_Desc = {
    Text = "Использовать персонажа типа Злой Звезды для разыгрывания 50 карт"
  },
  Task_74403_Desc = {
    Text = "Использовать благословлённую роль для разыгрывания 2000 карт"
  },
  Task_74404_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 850 карт"
  },
  Task_74405_Desc = {
    Text = "Сыграть 1150 карт с помощью роли благословения"
  },
  Task_74406_Desc = {
    Text = "Использовать персонажа типа 'злая звезда' для разыгрывания 150 карт"
  },
  Task_74407_Desc = {
    Text = "Использовать 550 карт с ролью класса защита"
  },
  Task_74408_Desc = {
    Text = "Использовать роли класса злой звездой для выкладывания 800 карт"
  },
  Task_74409_Desc = {
    Text = "Сыграть 100 карт, используя роль борьбы"
  },
  Task_74410_Desc = {
    Text = "Использовать роль защиты, чтобы сыграть 1600 карт"
  },
  Task_74411_Desc = {
    Text = "Разыграть 1300 карт с помощью персонажей, обладающих интеллектом"
  },
  Task_74412_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 1850 карт"
  },
  Task_74413_Desc = {
    Text = "Использовать роль с атрибутом интеллекта для сыграть 1525 карт"
  },
  Task_74414_Desc = {
    Text = "Использовать персонажа с защитной ролью, чтобы сыграть 1 425 карт"
  },
  Task_74415_Desc = {
    Text = "Использовать 1275 карт с классом защиты"
  },
  Task_74416_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 925 карт"
  },
  Task_74417_Desc = {
    Text = "Использовать роль защиты, чтобы сыграть 800 карт"
  },
  Task_74418_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1625 карт"
  },
  Task_74419_Desc = {
    Text = "Использовать роль с интеллектом для выкладки 1775 карт"
  },
  Task_74420_Desc = {
    Text = "Использовать благословляющую роль, чтобы сыграть 1100 карт"
  },
  Task_74421_Desc = {
    Text = "Используйте персонажей класса «Злая звезда», чтобы разыграть 100 карт"
  },
  Task_74422_Desc = {
    Text = "Использовать персонажей с интеллектом, чтобы разыграть 1750 карт"
  },
  Task_74423_Desc = {
    Text = "Использовать интеллектуальные роли для разыгрывания 1125 карт"
  },
  Task_74424_Desc = {
    Text = "Задействовать роль с интеллектом, сыграв 750 карт"
  },
  Task_74425_Desc = {
    Text = "Использовать ролью злой звезды для разыгрывания 1725 карт"
  },
  Task_74426_Desc = {
    Text = "Используя роль борьбы, разыграйте 1150 карт"
  },
  Task_74427_Desc = {
    Text = "Использовать роль с интеллектом для разыгрывания 175 карт"
  },
  Task_74428_Desc = {
    Text = "Используйте роль Злой звезды, чтобы разыграть 1625 карт"
  },
  Task_74429_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 425 карт"
  },
  Task_74430_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 1700 карт"
  },
  Task_74431_Desc = {
    Text = "Использовать персонажа класса борьбы, чтобы разыграть 1325 карт"
  },
  Task_74432_Desc = {
    Text = "Использовать благословлённую роль, чтобы сыграть 1225 карт"
  },
  Task_74433_Desc = {
    Text = "Использовать персонажа класса \"Злая звезда\" для разыгрывания 225 карт"
  },
  Task_74434_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 1875 карт"
  },
  Task_74435_Desc = {
    Text = "Сыграть 725 карт с помощью персонажа с интеллектом"
  },
  Task_74436_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 325 карт"
  },
  Task_74437_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1350 карт"
  },
  Task_74438_Desc = {
    Text = "Использовать роль класса Защитник, чтобы сыграть 1725 карт"
  },
  Task_74439_Desc = {
    Text = "Применить персонажа борьбы для разыгрывания 1375 карт"
  },
  Task_74440_Desc = {
    Text = "Использовать 925 карт защиты с ролью защитника"
  },
  Task_74441_Desc = {
    Text = "Использовать персонажа класса Злой Звезды для разыгрывания 1950 карт"
  },
  Task_74442_Desc = {
    Text = "Использовать роль класса борьбы, чтобы разыграть 450 карт"
  },
  Task_74443_Desc = {
    Text = "Использовать 175 карт с классом защиты"
  },
  Task_74444_Desc = {
    Text = "Использовать 1100 карт защитной роли"
  },
  Task_74445_Desc = {
    Text = "Использовать карты защиты для разыгрывания 450 карт"
  },
  Task_74446_Desc = {
    Text = "С помощью роли борьбы разыграть 1225 карт"
  },
  Task_74447_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1475 карт"
  },
  Task_74448_Desc = {
    Text = "Использовать роль защиты, чтобы разыграть 1250 карт"
  },
  Task_74449_Desc = {
    Text = "Использовать роль с атрибутом интеллекта, чтобы сыграть 100 карт"
  },
  Task_74450_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 975 карт"
  },
  Task_74451_Desc = {
    Text = "Использовать роли благословений, чтобы разыграть 800 карт"
  },
  Task_74452_Desc = {
    Text = "Сыграть 1875 карт, используя персонажей типа 'злой звезды'"
  },
  Task_74453_Desc = {
    Text = "Сыграть 900 карт используя роль борьбы"
  },
  Task_74454_Desc = {
    Text = "Использовать 1950 карт с защитой роли"
  },
  Task_74455_Desc = {
    Text = "Использовать роль класса защиты, чтобы сыграть 1000 карт"
  },
  Task_74456_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 1925 карт"
  },
  Task_74457_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 1825 карт"
  },
  Task_74458_Desc = {
    Text = "Использовать роль класса Рождённый войной, чтобы разыграть 1725 карт"
  },
  Task_74459_Desc = {
    Text = "Используйте персонажа класса «злая звезда», чтобы разыграть 1500 карт"
  },
  Task_74460_Desc = {
    Text = "Сыграть 1375 карт, используя роль класса Злой Звезды"
  },
  Task_74461_Desc = {
    Text = "С использованием роли класса защиты разыграть 350 карт"
  },
  Task_74462_Desc = {
    Text = "Использовать персонажа типа Злой Звезды, чтобы разыграть 1975 карт"
  },
  Task_74463_Desc = {
    Text = "Использовать роль класса защитник, чтобы разыграть 625 карт"
  },
  Task_74464_Desc = {
    Text = "Использовать защитную роль для разыгрывания 500 карт"
  },
  Task_74465_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 1200 карт"
  },
  Task_74466_Desc = {
    Text = "Использовать роли с интеллектом для выкладывания 775 карт"
  },
  Task_74467_Desc = {
    Text = "Использовать роль интеллекта, чтобы сыграть 975 карт"
  },
  Task_74468_Desc = {
    Text = "Использовать роль интеллекта, чтобы сыграть 1550 карт"
  },
  Task_74469_Desc = {
    Text = "Использовать роль с интеллектом и разыграть 2000 карт"
  },
  Task_74470_Desc = {
    Text = "Использовать роль класса злой звездой для разыгрывания 1050 карт"
  },
  Task_74471_Desc = {
    Text = "Использовать 1700 карт с ролью защиты"
  },
  Task_74472_Desc = {
    Text = "Использовать персонажей типа 'Рождённый войной' для разыгрывания 1500 карт"
  },
  Task_74473_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 75 карт"
  },
  Task_74474_Desc = {
    Text = "Использовать роль с благословением для разыгрывания 550 карт"
  },
  Task_74475_Desc = {
    Text = "Использовать роль с интеллектом для игры 150 карт"
  },
  Task_74476_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1575 карт"
  },
  Task_74477_Desc = {
    Text = "Используйте роль с интеллектом, чтобы разыграть 425 карт"
  },
  Task_74478_Desc = {
    Text = "Использовать роль защиты, чтобы разыграть 950 карт"
  },
  Task_74479_Desc = {
    Text = "Разыграть 700 карт защитного типа"
  },
  Task_74480_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1175 карт"
  },
  Task_74481_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 700 карт"
  },
  Task_74482_Desc = {
    Text = "Использовать роль с благословением для игры 1275 карт"
  },
  Task_74483_Desc = {
    Text = "Использовать интеллектуальную роль для выкладки 625 карт"
  },
  Task_74484_Desc = {
    Text = "Использовать персонажа 'Злой звезды' для разыгрывания 275 карт"
  },
  Task_74485_Desc = {
    Text = "Использовать персонажа класса защиты, чтобы разыграть 1575 карт"
  },
  Task_74486_Desc = {
    Text = "Использовать 1400 карт с ролью защиты"
  },
  Task_74487_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1675 карт"
  },
  Task_74488_Desc = {
    Text = "Используйте персонажей с интеллектом для разыгрывания 1075 карт"
  },
  Task_74489_Desc = {
    Text = "Использовать роль класса защиты, сыграть 325 карт"
  },
  Task_74490_Desc = {
    Text = "Использовать роль благословения для разыгрывания 1025 карт"
  },
  Task_74491_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1025 карт"
  },
  Task_74492_Desc = {
    Text = "Использовать персонажей интеллекта, чтобы разыграть 1050 карт"
  },
  Task_74493_Desc = {
    Text = "Использовать роль класса защиты, чтобы сыграть 600 карт"
  },
  Task_74494_Desc = {
    Text = "Применить роль интеллекта, чтобы разыграть 1900 карт"
  },
  Task_74495_Desc = {
    Text = "Использовать 125 карт с защитой, разыгранных ролью Защитник"
  },
  Task_74496_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 200 карт"
  },
  Task_74497_Desc = {
    Text = "Использовать роль с благословением и сыграть 1575 карт"
  },
  Task_74498_Desc = {
    Text = "Использовать роль «Злой звезды», чтобы разыграть 575 карт"
  },
  Task_74499_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 800 карт"
  },
  Task_74500_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1275 карт"
  },
  Task_74501_Desc = {
    Text = "Применить 1625 карт с классом защиты"
  },
  Task_74502_Desc = {
    Text = "Использовать роль с благословением для разыгрывания 1900 карт"
  },
  Task_74503_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1100 карт"
  },
  Task_74504_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 150 карт"
  },
  Task_74505_Desc = {
    Text = "Сыграть 50 карт, используя роль с благословением"
  },
  Task_74506_Desc = {
    Text = "Использовать роль класса борьбы для сыграть 1025 карт"
  },
  Task_74507_Desc = {
    Text = "Использовать роль, связанную с борьбой, чтобы сыграть 1900 карт"
  },
  Task_74508_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 675 карт"
  },
  Task_74509_Desc = {
    Text = "Использовать 1925 карт с персонажем класса Защитник"
  },
  Task_74510_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1850 карт"
  },
  Task_74511_Desc = {
    Text = "Использовать роли класса 'злой звезды', чтобы разыграть 1250 карт"
  },
  Task_74512_Desc = {
    Text = "Использовать роль класса борьбы, чтобы разыграть 1950 карт"
  },
  Task_74513_Desc = {
    Text = "Использовать роль борьбы для разыгрывания 550 карт"
  },
  Task_74514_Desc = {
    Text = "Использовать роль класса Рождённый войной и сыграть 250 карт"
  },
  Task_74515_Desc = {
    Text = "Использовать персонажа Злой Звезды, чтобы разыграть 1525 карт"
  },
  Task_74516_Desc = {
    Text = "Используйте роль класса Защитник, чтобы сыграть 75 карт"
  },
  Task_74517_Desc = {
    Text = "Использовать интеллектуальные роли для выкладывания 1150 карт"
  },
  Task_74518_Desc = {
    Text = "Использовать роль Злой Звезды и сыграть 825 карт"
  },
  Task_74519_Desc = {
    Text = "Использовать защитную роль, чтобы разыграть 50 карт"
  },
  Task_74520_Desc = {
    Text = "Использовать персонажа класса 'злая звезда' для разыгрывания 1200 карт"
  },
  Task_74521_Desc = {
    Text = "Использовать роль, связанную с борьбой, чтобы сыграть 1600 карт"
  },
  Task_74522_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1125 карт"
  },
  Task_74523_Desc = {
    Text = "Использовать персонажей типа Злой Звезды, чтобы разыграть 1425 карт"
  },
  Task_74524_Desc = {
    Text = "Использовать роль класса Рождённый войной, чтобы сыграть 225 карт"
  },
  Task_74525_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 375 карт"
  },
  Task_74526_Desc = {
    Text = "Использовать роль класса защиты, чтобы разыграть 1475 карт"
  },
  Task_74527_Desc = {
    Text = "Сыграть 100 карт с классом защиты"
  },
  Task_74528_Desc = {
    Text = "Применить роль класса борьбы для разыгрывания 375 карт"
  },
  Task_74529_Desc = {
    Text = "Использовать защитную роль, чтобы сыграть 1850 карт"
  },
  Task_74530_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 350 карт"
  },
  Task_74531_Desc = {
    Text = "Использовать персонаж с благословением, чтобы сыграть 1675 карт"
  },
  Task_74532_Desc = {
    Text = "Использовать роль класса Злой Звезды для разыгрывания в общей сложности 675 карт"
  },
  Task_74533_Desc = {
    Text = "Сыграть 1650 карт, используя роль с интеллектом"
  },
  Task_74534_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 75 карт"
  },
  Task_74535_Desc = {
    Text = "Использовать роль класса борьбы, чтобы сыграть 50 карт"
  },
  Task_74536_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 875 карт"
  },
  Task_74537_Desc = {
    Text = "Использовать роль защитного типа, чтобы сыграть 1650 карт"
  },
  Task_74538_Desc = {
    Text = "Сыграть ролью с благословением, чтобы сыграть 250 карт"
  },
  Task_74539_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 100 карт"
  },
  Task_74540_Desc = {
    Text = "Использовать роли с благословениями для разыгрывания 1075 карт"
  },
  Task_74541_Desc = {
    Text = "Использовать персонажа типа Злой Звезды, чтобы разыграть 1750 карт"
  },
  Task_74542_Desc = {
    Text = "Использовать персонажей класса борьбы и разыграть 750 карт"
  },
  Task_74543_Desc = {
    Text = "Использовать роль с атрибутом интеллекта для разыгрывания 550 карт"
  },
  Task_74544_Desc = {
    Text = "Использовать роль борьбы для разыгрывания 1450 карт"
  },
  Task_74545_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 725 карт"
  },
  Task_74546_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 600 карт"
  },
  Task_74547_Desc = {
    Text = "Использовать благословлённую роль для разыгрывания 700 карт"
  },
  Task_74548_Desc = {
    Text = "Использовать роль защиты, чтобы разыграть 1550 карт"
  },
  Task_74549_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 850 карт"
  },
  Task_74550_Desc = {
    Text = "Использовать роли класса злой звездой для разыгрывания 1450 карт"
  },
  Task_74551_Desc = {
    Text = "Задействовать роли, связанные с борьбой, чтобы разыграть 1625 карт"
  },
  Task_74552_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 200 карт"
  },
  Task_74553_Desc = {
    Text = "Использовать роли с благословением для разыгрывания 1525 карт"
  },
  Task_74554_Desc = {
    Text = "Использовать персонажа типа 'злой звезды' для разыгрывания 525 карт"
  },
  Task_74555_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 325 карт"
  },
  Task_74556_Desc = {
    Text = "Использовать роль борьбы для разыгрывания 1525 карт"
  },
  Task_74557_Desc = {
    Text = "Использовать персонажа типа \"злая звезда\" для разыгрывания 375 карт"
  },
  Task_74558_Desc = {
    Text = "Использовать роли с благословением для сыграть 1375 карт"
  },
  Task_74559_Desc = {
    Text = "Использовать благословлённую роль для раздачи 300 карт"
  },
  Task_74560_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 225 карт"
  },
  Task_74561_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1850 карт"
  },
  Task_74562_Desc = {
    Text = "Использовать роль класса защиты, чтобы сыграть 475 карт"
  },
  Task_74563_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 600 карт"
  },
  Task_74564_Desc = {
    Text = "Использовать роль защиты для разыгрывания 1375 карт"
  },
  Task_74565_Desc = {
    Text = "Использовать роль класса защиты, чтобы разыграть 1450 карт"
  },
  Task_74566_Desc = {
    Text = "Применить 300 карт защитной роли"
  },
  Task_74567_Desc = {
    Text = "Использовать роль с атрибутом интеллекта для разыгрывания 950 карт"
  },
  Task_74568_Desc = {
    Text = "Использовать роль класса защитника для разыгрывания 1200 карт"
  },
  Task_74569_Desc = {
    Text = "Использовать персонажа злой звезды и разыграть 1025 карт"
  },
  Task_74570_Desc = {
    Text = "Использовать персонажа с благословением для выкладки 950 карт"
  },
  Task_74571_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1350 карт"
  },
  Task_74572_Desc = {
    Text = "Использовать роль класса защиты, чтобы сыграть 525 карт"
  },
  Task_74573_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 125 карт"
  },
  Task_74574_Desc = {
    Text = "Сыграть ролью с благословением, чтобы разыграть 475 карт"
  },
  Task_74575_Desc = {
    Text = "Сыграть 350 карт, используя роль с интеллектом"
  },
  Task_74576_Desc = {
    Text = "Использовать роли с духовным интеллектом, чтобы разыграть 1175 карт"
  },
  Task_74577_Desc = {
    Text = "Применить роль с интеллектом для разыгрывания 1250 карт"
  },
  Task_74578_Desc = {
    Text = "Использовать роль класса защита, чтобы разыграть 775 карт"
  },
  Task_74579_Desc = {
    Text = "Используйте роль класса защитник, чтобы сыграть 400 карт"
  },
  Task_74580_Desc = {
    Text = "Использовать роль, связанную с борьбой, чтобы сыграть 825 карт"
  },
  Task_74581_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 650 карт"
  },
  Task_74582_Desc = {
    Text = "Использовать роли Злой Звезды для разыгрывания 1575 карт"
  },
  Task_74583_Desc = {
    Text = "Сыграть ролью с благословением, чтобы разыграть 350 карт"
  },
  Task_74584_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1400 карт"
  },
  Task_74585_Desc = {
    Text = "Использовать 275 карт защиты"
  },
  Task_74586_Desc = {
    Text = "Использовать благословляющую роль для разыгрывания 1500 карт"
  },
  Task_74587_Desc = {
    Text = "Использовать персонажа типа Злой Звезды, чтобы разыграть 500 карт"
  },
  Task_74588_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1075 карт"
  },
  Task_74589_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 625 карт"
  },
  Task_74590_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 575 карт"
  },
  Task_74591_Desc = {
    Text = "С помощью роли класса злой звездой разыграть 850 карт"
  },
  Task_74592_Desc = {
    Text = "Использовать 650 карт класса защиты"
  },
  Task_74593_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 575 карт"
  },
  Task_74594_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 375 карт"
  },
  Task_74595_Desc = {
    Text = "Использовать 225 карт защиты роли"
  },
  Task_74596_Desc = {
    Text = "Использовать персонажей интеллекта для выкладывания 1875 карт"
  },
  Task_74597_Desc = {
    Text = "Использовать роль защиты, чтобы сыграть 1075 карт"
  },
  Task_74598_Desc = {
    Text = "Использовать роль класса борьбы для того, чтобы сыграть 1825 карт"
  },
  Task_74599_Desc = {
    Text = "Использовать персонажей типа 'злой звезды', чтобы разыграть 1700 карт"
  },
  Task_74600_Desc = {
    Text = "Использовать роль защиты, чтобы разыграть 150 карт"
  },
  Task_74601_Desc = {
    Text = "Использовать 1750 карт с классом защиты"
  },
  Task_74602_Desc = {
    Text = "Использовать роль защиты для разыгрывания 1975 карт"
  },
  Task_74603_Desc = {
    Text = "Использовать персонажей класса \"злой звезды\", чтобы сыграть 750 карт"
  },
  Task_74604_Desc = {
    Text = "Сыграть 1750 карт с благословлением"
  },
  Task_74605_Desc = {
    Text = "Использовать роль злой звездой для того, чтобы сыграть 1150 карт"
  },
  Task_74606_Desc = {
    Text = "Используя персонажей типа 'злая звезда', разыграть 1475 карт"
  },
  Task_74607_Desc = {
    Text = "Использовать 875 карт с ролью защиты"
  },
  Task_74608_Desc = {
    Text = "Использовать персонажа типа Злая Звезда для разыгрывания 725 карт"
  },
  Task_74609_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 1725 карт"
  },
  Task_74610_Desc = {
    Text = "Воспользоваться персонажем класса «злой звездой» и разыграть 1800 карт"
  },
  Task_74611_Desc = {
    Text = "Использовать благословлённую роль, чтобы сыграть 1050 карт"
  },
  Task_74612_Desc = {
    Text = "Использовать персонаж с благословением, чтобы сыграть 1925 карт"
  },
  Task_74613_Desc = {
    Text = "Сыграть 925 карт с помощью роли Злой Звезды"
  },
  Task_74614_Desc = {
    Text = "Использовать роль интеллекта, чтобы сыграть 250 карт"
  },
  Task_74615_Desc = {
    Text = "Разыграть 900 карт с помощью роли интеллекта"
  },
  Task_74616_Desc = {
    Text = "Используйте персонажей типа \"злая звезда\", чтобы разыграть 350 карт"
  },
  Task_74617_Desc = {
    Text = "Использовать персонажа с благословением для выкладывания 1350 карт"
  },
  Task_74618_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 125 карт"
  },
  Task_74619_Desc = {
    Text = "Сыграть 1775 карт с помощью персонажа типа ‘злая звезда’"
  },
  Task_74620_Desc = {
    Text = "Использовать персонажа класса \"злая звезда\" для разыгрывания 1925 карт"
  },
  Task_74621_Desc = {
    Text = "Использовать роль злой звездой для разыгрывания 1900 карт"
  },
  Task_74622_Desc = {
    Text = "Использовать роли с интеллектом для выкладки 875 карт"
  },
  Task_74623_Desc = {
    Text = "Разыграть 250 карт с персонажем защиты"
  },
  Task_74624_Desc = {
    Text = "Использовать роль класса Защитник, чтобы сыграть 900 карт"
  },
  Task_74625_Desc = {
    Text = "Применять роль защитника для игры 675 карт"
  },
  Task_74626_Desc = {
    Text = "Использовать защитную роль, чтобы сыграть 1350 карт"
  },
  Task_74627_Desc = {
    Text = "Сыграть 1450 карт, используя роль с интеллектом"
  },
  Task_74628_Desc = {
    Text = "Использовать персонажа с благословением, чтобы сыграть 875 карт"
  },
  Task_74629_Desc = {
    Text = "Использовать роль борьбы для разыгрывания 1550 карт"
  },
  Task_74630_Desc = {
    Text = "Использовать роль с атрибутом интеллекта, чтобы разыграть 1000 карт"
  },
  Task_74631_Desc = {
    Text = "Использовать персонажей класса \"злая звезда\", чтобы разыграть 2000 карт"
  },
  Task_74632_Desc = {
    Text = "Использовать роль интеллекта, чтобы сыграть 675 карт"
  },
  Task_74633_Desc = {
    Text = "Использовать 1025 карт с классом защиты"
  },
  Task_74634_Desc = {
    Text = "Использовать персонажа типа \"Злая Звезда\", чтобы разыграть 1300 карт"
  },
  Task_74635_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1800 карт"
  },
  Task_74636_Desc = {
    Text = "Использовать 1825 карт с ролью защиты"
  },
  Task_74637_Desc = {
    Text = "Использовать роль класса борьбы, чтобы сыграть 1700 карт"
  },
  Task_74638_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1000 карт"
  },
  Task_74639_Desc = {
    Text = "Применять роль благословения, чтобы разыграть 275 карт"
  },
  Task_74640_Desc = {
    Text = "Использовать персонажа с интеллектом, чтобы разыграть 1100 карт"
  },
  Task_74641_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 1800 карт"
  },
  Task_74642_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1475 карт"
  },
  Task_74643_Desc = {
    Text = "Использовать персонажа типа \"злая звезда\", чтобы разыграть 1225 карт"
  },
  Task_74644_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 975 карт"
  },
  Task_74645_Desc = {
    Text = "Использовать роль класса борьбы, чтобы сыграть 400 карт"
  },
  Task_74646_Desc = {
    Text = "Использовать роль с интеллектом для разыгрывания 800 карт"
  },
  Task_74647_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 1925 карт"
  },
  Task_74648_Desc = {
    Text = "Сыграть 1375 карт с помощью роли интеллекта"
  },
  Task_74649_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 400 карт"
  },
  Task_74650_Desc = {
    Text = "Использовать благословлённую роль для игры 1000 карт"
  },
  Task_74651_Desc = {
    Text = "Использовать персонажей типа 'злая звезда' для разыгрывания 700 карт"
  },
  Task_74652_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 1700 карт"
  },
  Task_74653_Desc = {
    Text = "Использовать роль класса «злой звездой» для выкладки 1075 карт"
  },
  Task_74654_Desc = {
    Text = "Сыграть 1050 карт, используя роль борьбы"
  },
  Task_74655_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 175 карт"
  },
  Task_74656_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 300 карт"
  },
  Task_74657_Desc = {
    Text = "Сыграть 1000 карт с помощью персонажа типа 'злой звезды'"
  },
  Task_74658_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 825 карт"
  },
  Task_74659_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 600 карт"
  },
  Task_74660_Desc = {
    Text = "Использовать роль класса Защитник, чтобы разыграть 725 карт"
  },
  Task_74661_Desc = {
    Text = "Использовать 750 карт класса защита"
  },
  Task_74662_Desc = {
    Text = "Использовать персонажей класса злой звездой, чтобы разыграть 1675 карт"
  },
  Task_74663_Desc = {
    Text = "Использовать персонажей с высоким интеллектом, чтобы разыграть 1500 карт"
  },
  Task_74664_Desc = {
    Text = "Использовать 375 карт в роли Защитника"
  },
  Task_74665_Desc = {
    Text = "Использовать роль защиты, чтобы сыграть 1150 карт"
  },
  Task_74666_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 275 карт"
  },
  Task_74667_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 900 карт"
  },
  Task_74668_Desc = {
    Text = "Задействовать роль с интеллектом, чтобы разыграть 475 карт"
  },
  Task_74669_Desc = {
    Text = "Использовать персонажа 'Злой звезды' для разыгрывания 75 карт"
  },
  Task_74670_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 175 карт"
  },
  Task_74671_Desc = {
    Text = "Использовать 1775 карт с защитной ролью"
  },
  Task_74672_Desc = {
    Text = "Использовать роли класса Интеллект для выкладывания 575 карт"
  },
  Task_74673_Desc = {
    Text = "Примените роль в борьбе и разыграйте 500 карт"
  },
  Task_74674_Desc = {
    Text = "Используйте роли класса интеллект для использования 1725 карт"
  },
  Task_74675_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 950 карт"
  },
  Task_74676_Desc = {
    Text = "Использовать роль интеллекта, чтобы разыграть 1950 карт"
  },
  Task_74677_Desc = {
    Text = "Использовать роль класса Защитник, чтобы сыграть 1500 карт"
  },
  Task_74678_Desc = {
    Text = "Использовать роль благословения, чтобы сыграть 1975 карт"
  },
  Task_74679_Desc = {
    Text = "Использовать роль Злой Звезды, чтобы разыграть 975 карт"
  },
  Task_74680_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 1325 карт"
  },
  Task_74681_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 1775 карт"
  },
  Task_74682_Desc = {
    Text = "Использовать роль с интеллектом, чтобы разыграть 125 карт"
  },
  Task_74683_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 1550 карт"
  },
  Task_74684_Desc = {
    Text = "Использовать роль в борьбе, чтобы разыграть 2000 карт"
  },
  Task_74685_Desc = {
    Text = "Использовать роль злой звездой для разыгрывания 1275 карт"
  },
  Task_74686_Desc = {
    Text = "Использовать роль с благословением для разыгрывания 525 карт"
  },
  Task_74687_Desc = {
    Text = "Использовать персонажа типа \"злая звезда\" для разыгрывания 550 карт"
  },
  Task_74688_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 650 карт"
  },
  Task_74689_Desc = {
    Text = "Использовать роли класса Злой звезды для раздачи 875 карт"
  },
  Task_74690_Desc = {
    Text = "Использовать роли с благословением, чтобы сыграть 1875 карт"
  },
  Task_74691_Desc = {
    Text = "Использовать роль защиты, чтобы разыграть 1300 карт"
  },
  Task_74692_Desc = {
    Text = "Использовать персонажей типа 'злая звезда' для разыгрывания 1100 карт"
  },
  Task_74693_Desc = {
    Text = "Использовать защитного персонажа для игры 2000 карт"
  },
  Task_74694_Desc = {
    Text = "Использовать персонажей класса \"Злая Звезда\" для разыгрывания 1850 карт"
  },
  Task_74695_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 75 карт"
  },
  Task_74696_Desc = {
    Text = "Использовать роль борьбы для разыгрывания 625 карт"
  },
  Task_74697_Desc = {
    Text = "Использовать роль типа борьбы, чтобы сыграть 1425 карт"
  },
  Task_74698_Desc = {
    Text = "Использовать роль защитника для выкладывания 1800 карт"
  },
  Task_74699_Desc = {
    Text = "С помощью роли с интеллектом разыграть 225 карт"
  },
  Task_74700_Desc = {
    Text = "Сыграть ролью с благословением, чтобы сыграть 725 карт"
  },
  Task_74701_Desc = {
    Text = "Использовать роль класса защиты, чтобы разыграть 1175 карт"
  },
  Task_74702_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 450 карт"
  },
  Task_74703_Desc = {
    Text = "Использовать 575 карт с классом защиты"
  },
  Task_74704_Desc = {
    Text = "Использовать роль с благословением для разыгрывания 1625 карт"
  },
  Task_74705_Desc = {
    Text = "Использовать персонажа 'злой звезды', чтобы разыграть 625 карт"
  },
  Task_74706_Desc = {
    Text = "Использовать персонажа злой звезды, чтобы разыграть 1350 карт"
  },
  Task_74707_Desc = {
    Text = "Сыграть 1650 карт, используя роль с благословением"
  },
  Task_74708_Desc = {
    Text = "Используйте персонажей типа \"Злая Звезда\", чтобы разыграть 650 карт"
  },
  Task_74709_Desc = {
    Text = "Использовать защиту для разыгрывания 200 карт"
  },
  Task_74710_Desc = {
    Text = "Использовать 1125 карт с защитой роли"
  },
  Task_74711_Desc = {
    Text = "Использовать персонажа с интеллектом, чтобы сыграть 50 карт"
  },
  Task_74712_Desc = {
    Text = "Использовать персонажа типа \"Злая Звезда\" для разыгрывания 450 карт"
  },
  Task_74713_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 1250 карт"
  },
  Task_74714_Desc = {
    Text = "Использовать персонажа типа \"злой звезды\" для разыгрывания 250 карт"
  },
  Task_74715_Desc = {
    Text = "Использовать персонажей с благословением для выкладывания 1450 карт"
  },
  Task_74716_Desc = {
    Text = "Использовать роли с интеллектом для разыгрывания 1675 карт"
  },
  Task_74717_Desc = {
    Text = "Использовать персонажа класса злой звезды, чтобы сыграть 900 карт"
  },
  Task_74718_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 500 карт"
  },
  Task_74719_Desc = {
    Text = "Использовать роль защиты, чтобы сыграть 1325 карт"
  },
  Task_74720_Desc = {
    Text = "Использовать персонажей класса Злой Звезды для разыгрывания 425 карт"
  },
  Task_74721_Desc = {
    Text = "Использовать роль с благословением для сыгранных 1425 карт"
  },
  Task_74722_Desc = {
    Text = "Использовать роль, связанную с борьбой, чтобы разыграть 1300 карт"
  },
  Task_74723_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 925 карт"
  },
  Task_74724_Desc = {
    Text = "Использовать персонажей с благословением для выкладывания 1825 карт"
  },
  Task_74725_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 1175 карт"
  },
  Task_74726_Desc = {
    Text = "Использовать персонажа класса \"злая звезда\" для разыгрывания 175 карт"
  },
  Task_74727_Desc = {
    Text = "Сыграть 750 карт благословлённой ролью"
  },
  Task_74728_Desc = {
    Text = "Использовать 850 карт с ролью защитника"
  },
  Task_74729_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1650 карт"
  },
  Task_74730_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 1275 карт"
  },
  Task_74731_Desc = {
    Text = "Разыграть 1175 карт с помощью ролей класса «злая звезда»"
  },
  Task_74732_Desc = {
    Text = "Использовать персонажей с интеллектом, чтобы разыграть 1975 карт"
  },
  Task_74733_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 275 карт"
  },
  Task_74734_Desc = {
    Text = "Использовать персонажа с интеллектом, чтобы сыграть 1425 карт"
  },
  Task_74735_Desc = {
    Text = "Использовать роль защиты, чтобы сыграть 1900 карт"
  },
  Task_74736_Desc = {
    Text = "Использовать персонажа с благословением, чтобы разыграть 1600 карт"
  },
  Task_74737_Desc = {
    Text = "Использовать персонажа типа злой звезды, чтобы разыграть 600 карт"
  },
  Task_74738_Desc = {
    Text = "Использовать 1050 карт с ролью защиты"
  },
  Task_74739_Desc = {
    Text = "Использовать роль злой звезды, чтобы сыграть 1400 карт"
  },
  Task_74740_Desc = {
    Text = "Использовать роль с благословением, чтобы разыграть 200 карт"
  },
  Task_74741_Desc = {
    Text = "Использовать благословлённую роль, чтобы разыграть 500 карт"
  },
  Task_74742_Desc = {
    Text = "Использовать роль класса защита, чтобы сыграть 1225 карт"
  },
  Task_74743_Desc = {
    Text = "Использовать роль класса борьбы, чтобы сыграть 525 карт"
  },
  Task_74744_Desc = {
    Text = "Использовать роль злой звездой для разыгрывания 400 карт"
  },
  Task_74745_Desc = {
    Text = "Использовать роль благословения для разыгрывания 1400 карт"
  },
  Task_74746_Desc = {
    Text = "Сыграть 425 карт, используя роль защиты"
  },
  Task_74747_Desc = {
    Text = "Использовать роль класса борьбы, сыграть 475 карт"
  },
  Task_74748_Desc = {
    Text = "Использовать персонажей типа \"злая звезда\" для разыгрывания 475 карт"
  },
  Task_74749_Desc = {
    Text = "Использовать роль с благословением для сыгры 1475 карт"
  },
  Task_74750_Desc = {
    Text = "Использовать роль борьбы, чтобы сыграть 300 карт"
  },
  Task_74751_Desc = {
    Text = "Использовать роли с интеллектом для выкладывания 1575 карт"
  },
  Task_74752_Desc = {
    Text = "Использовать персонажа класса защиты для сыграть 1675 карт"
  },
  Task_74753_Desc = {
    Text = "Разыграть 975 карт с ролью защиты"
  },
  Task_74754_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 1250 карт"
  },
  Task_74755_Desc = {
    Text = "Использовать роль с интеллектом, чтобы сыграть 850 карт"
  },
  Task_74756_Desc = {
    Text = "Сыграть ролью с благословением, чтобы сыграть 1200 карт"
  },
  Task_74757_Desc = {
    Text = "Использовать персонажей типа Злой Звезды для разыгрывания 1650 карт"
  },
  Task_74758_Desc = {
    Text = "Используйте персонажей класса 'злая звезда' для разыгрывания 200 карт"
  },
  Task_74759_Desc = {
    Text = "Использовать роль с благословением, чтобы сыграть 1950 карт"
  },
  Task_74760_Desc = {
    Text = "Использовать персонажа типа \"злой звезды\" для разыгрывания 950 карт"
  },
  Task_74761_Desc = {
    Text = "Использовать персонажей с благословением для разыгрывания 450 карт"
  },
  Task_74762_Desc = {
    Text = "Использовать роль с интеллектом для разыгрывания 1400 карт"
  },
  Task_74763_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 325 карт"
  },
  Task_74764_Desc = {
    Text = "Использовать роль борьбы, чтобы разыграть 925 карт"
  },
  Task_74765_Desc = {
    Text = "Использовать персонажа класса Злая Звезда для разыгрывания 1825 карт"
  },
  Task_74766_Desc = {
    Text = "Использовать персонажа Злой Звезды, чтобы выпустить 300 карт"
  },
  Task_74767_Desc = {
    Text = "Использовать роль с благословением, чтобы раздать 1300 карт"
  },
  Task_74768_Desc = {
    Text = "Использовать роль класса борьбы, чтобы разыграть 425 карт"
  },
  Task_74769_Desc = {
    Text = "Использовать 825 карт с ролью защиты"
  },
  Task_75738_Desc = {
    Text = "Прохождение «Безголового трупа» на любом уровне сложности"
  },
  Task_75739_Desc = {
    Text = "Прохождение «Вернуться в Серое Море» на любом уровне сложности"
  },
  Task_75740_Desc = {
    Text = "Прохождение «Болотного злодея» на любом уровне сложности"
  },
  Task_75741_Desc = {
    Text = "Прохождение «Охота дождливой ночью» на любом уровне сложности"
  },
  Task_75742_Desc = {
    Text = "Прохождение «Он и Она» на любом уровне сложности"
  },
  Task_76237_Desc = {
    Text = "Прохождение главы 1 «Звёздное Царство», Уровни 1-5, Сложный \"Сложный\""
  },
  Task_76238_Desc = {
    Text = "Прохождение Финальной главы«Конец долгого сна»"
  },
  Task_76239_Desc = {
    Text = "Прохождение главы 1 (1-6) Звёздной главы"
  },
  Task_76240_Desc = {
    Text = "Прохождение финальной главы 9-3 на сложности"
  },
  Task_76241_Desc = {
    Text = "Прохождение финальной главы «Конец долгого сна» на сложности"
  },
  Task_76242_Desc = {
    Text = "Прохождение Финальной главы«Конец долгого сна»"
  },
  Task_76243_Desc = {
    Text = "Прохождение главы 1 «Вернуться в город туманов» сложности «Звёздное Царство»"
  },
  Task_76244_Desc = {
    Text = "Прохождение главы 1 «Вернуться в город туманов» сложности «Звёздное Царство»"
  },
  Task_76245_Desc = {
    Text = "Завершение финальной главы 9-4"
  },
  Task_76246_Desc = {
    Text = "Прохождение главы 1 (1-6) Звёздной главы"
  },
  Task_76247_Desc = {
    Text = "Прохождение главы 1 Звёздной главы «Вернуться в город туманов»"
  },
  Task_76248_Desc = {
    Text = "Прохождение главы 1 «Звёздное Царство», Уровни 1-5, Сложный \"Сложный\""
  },
  Task_76249_Desc = {
    Text = "Прохождение финальной главы «Конец долгого сна» на сложности"
  },
  Task_76250_Desc = {
    Text = "Прохождение финальной главы 9-3 на сложности"
  },
  Task_76251_Desc = {
    Text = "Завершение финальной главы 9-4"
  },
  Task_76252_Desc = {
    Text = "Прохождение главы 1 Звёздной главы «Вернуться в город туманов»"
  },
  Task_76339_Desc = {
    Text = "Прохождение «Вернуться в Серое Море» на любом уровне сложности"
  },
  Task_76340_Desc = {
    Text = "Магазинчик ведьмы·безумие"
  },
  Task_76341_Desc = {
    Text = "Прохождение «Охота в дождливую ночь» на уровне сложности безумие"
  },
  Task_76342_Desc = {
    Text = "Прохождение «Болотный демон» на уровне сложности «безумие»"
  },
  Task_76343_Desc = {
    Text = "Прохождение «Он и Она» на любом уровне сложности"
  },
  Task_76344_Desc = {
    Text = "Шкатулка ковенанта ведьмы"
  },
  Task_76345_Desc = {
    Text = "В обмен на «красивое сокровище» можно получить 300 предметов"
  },
  Task_76346_Desc = {
    Text = "Получите 150 предметов в обмене «Великолепное тайное сокровище»"
  },
  Task_76347_Desc = {
    Text = "Прохождение «Безголовый труп» на уровне безумие"
  },
  Task_76348_Desc = {
    Text = "Прохождение «Охота дождливой ночью» на любом уровне сложности"
  },
  Task_76349_Desc = {
    Text = "Прохождение «Оно и она» на уровне сложности «безумие»"
  },
  Task_76350_Desc = {
    Text = "Прохождение «В серое море» на уровне сложности безумие"
  },
  Task_76351_Desc = {
    Text = "В обмен на «Ценные редкости» получить 150 предмет"
  },
  Task_76352_Desc = {
    Text = "Прохождение оперативной записи «Призрак дождливого города»"
  },
  Task_76353_Desc = {
    Text = "Завершите все задачи в «Магазинчик ведьмы·прохождение»"
  },
  Task_76354_Desc = {
    Text = "Получить 300 предметов в обмен в «Ценных редкостях»"
  },
  Task_76355_Desc = {
    Text = "Прохождение «Болотного злодея» на любом уровне сложности"
  },
  Task_76356_Desc = {
    Text = "В «разрешающее средство» обменять и получить 300 предметов"
  },
  Task_76357_Desc = {
    Text = "В «разрешающее средство» обменять и получить 150 предмета"
  },
  Task_76358_Desc = {
    Text = "Магазинчик ведьмы прохождение"
  },
  Task_76359_Desc = {
    Text = "Прохождение «Безголового трупа» на любом уровне сложности"
  },
  Task_77674_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_77674_Name = {
    Text = "Десять побед"
  },
  Task_77675_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_77675_Name = {
    Text = "1 победа"
  },
  Task_77676_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_77676_Name = {
    Text = "3 побед"
  },
  Task_77677_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_77677_Name = {
    Text = "6побед"
  },
  Task_78106_Desc = {
    Text = "Используя «Кольцевая · Рамона», получите 6 побед"
  },
  Task_78107_Desc = {
    Text = "Используйте «Взгляд Иссары», чтобы получить 6 побед"
  },
  Task_78108_Desc = {
    Text = "Используя «Стойкую волю», одержите 6 побед"
  },
  Task_78109_Desc = {
    Text = "Использовать «Эрика» для получения 10 побед"
  },
  Task_78112_Desc = {
    Text = "Использовать «Лили» для получения 6 побед"
  },
  Task_78113_Desc = {
    Text = "Использовать «Памятный кадр лета» и одержать 6 побед"
  },
  Task_78114_Desc = {
    Text = "Использовать «всё она» для получения 6 побед"
  },
  Task_78115_Desc = {
    Text = "Использовать«Кровавая цепь · Шило»и получить 10 побед"
  },
  Task_78116_Desc = {
    Text = "Вы можете использовать «Лекк», чтобы одержать 10 побед"
  },
  Task_78117_Desc = {
    Text = "Используйте «Рамона», чтобы получить 10 побед"
  },
  Task_78118_Desc = {
    Text = "Используйте«Нифия», чтобы одержать 6 побед"
  },
  Task_78119_Desc = {
    Text = "Использовать «имя розы» и получить 6 побед"
  },
  Task_78120_Desc = {
    Text = "Получите 6 побед с помощью «Агриппа»"
  },
  Task_78122_Desc = {
    Text = "Применить «Мириам» для достижения 6 побед"
  },
  Task_78123_Desc = {
    Text = "Использовать «Лиз» и получить 6 побед"
  },
  Task_78124_Desc = {
    Text = "Используйте «Изгнание», чтобы получить 6 побед"
  },
  Task_78125_Desc = {
    Text = "Использовать «любовь», чтобы получить 6 побед"
  },
  Task_78126_Desc = {
    Text = "Используйте «человек в зеркале», чтобы одержать 6 побед"
  },
  Task_78127_Desc = {
    Text = "Используйте «День освобождения от оков», чтобы получить 6 побед"
  },
  Task_78128_Desc = {
    Text = "Использовать «Потерянную дорогу», чтобы получить 6 побед"
  },
  Task_78129_Desc = {
    Text = "Используйте «Тинкерт», чтобы одержать 6 побед"
  },
  Task_78130_Desc = {
    Text = "Использовать «Момент встречи», чтобы получить 6 побед"
  },
  Task_78131_Desc = {
    Text = "Получите 6 побед, используя «Пандия»"
  },
  Task_78132_Desc = {
    Text = "Получите 10 побед, используя «Сальвадор»"
  },
  Task_78133_Desc = {
    Text = "Используйте «Морскую мечту», чтобы одержать 6 побед"
  },
  Task_78134_Desc = {
    Text = "Использовать «Ворота Истины» получить 6 побед"
  },
  Task_78135_Desc = {
    Text = "Используйте «Безумие», чтобы одержать 6 побед"
  },
  Task_78137_Desc = {
    Text = "Используйте «Рыбий плавник боли», чтобы одержать 6 побед"
  },
  Task_78138_Desc = {
    Text = "Используйте «Шило», чтобы одержать 10 побед"
  },
  Task_78139_Desc = {
    Text = "Пробуждённый"
  },
  Task_78140_Desc = {
    Text = "Использовать «24», чтобы получить 6 побед"
  },
  Task_78141_Desc = {
    Text = "С помощью «Касии»одержать 6 побед"
  },
  Task_78142_Desc = {
    Text = "Воспользоваться персонажем «Тави» и одержать 6 побед"
  },
  Task_78143_Desc = {
    Text = "Использовать «Голиаф», чтобы получить 6 побед"
  },
  Task_78144_Desc = {
    Text = "Получите 10 побед, используя «24»"
  },
  Task_78145_Desc = {
    Text = "Получить 6 побед, используя «Божественную плиту»"
  },
  Task_78146_Desc = {
    Text = "Использовать «Вечную Реквием» и получить 6 побед"
  },
  Task_78147_Desc = {
    Text = "Использовать «Наказание» и одержать 6 побед"
  },
  Task_78148_Desc = {
    Text = "Использовать «чудо снизошло», чтобы получить 6 побед"
  },
  Task_78149_Desc = {
    Text = "Используйте «Строчку из поэмы», чтобы получить 6 побед"
  },
  Task_78150_Desc = {
    Text = "Используя «Куклу, павшую в ничто», одержите 6 побед"
  },
  Task_78151_Desc = {
    Text = "Используйте «Бесшумный Роскошный Роскошный пир», чтобы одержать 6 побед"
  },
  Task_78152_Desc = {
    Text = "Используйте «благоговейную мощь», чтобы получить 6 побед"
  },
  Task_78153_Desc = {
    Text = "Используйте «Тулу», чтобы одержать 10 побед"
  },
  Task_78154_Desc = {
    Text = "Использовать «Решимость серебряного палтуса» для получения 6 побед"
  },
  Task_78155_Desc = {
    Text = "Используйте «Жадность», чтобы получить 6 побед"
  },
  Task_78159_Desc = {
    Text = "Использовать «Просветление», чтобы получить 6 побед"
  },
  Task_78160_Desc = {
    Text = "Используйте «Истинное лицо серого тумана», чтобы одержать 6 побед"
  },
  Task_78161_Desc = {
    Text = "Использовать «Пир из плоти и крови» для получения 6 побед"
  },
  Task_78162_Desc = {
    Text = "Используйте «Венкор», чтобы одержать 6 побед"
  },
  Task_78163_Desc = {
    Text = "Использовать «Глаза миллионов очарованных существ» и получить 6 побед"
  },
  Task_78164_Desc = {
    Text = "Используйте «Шепот», чтобы получить 6 побед"
  },
  Task_78166_Desc = {
    Text = "Использовать «Дора» получить 6 побед"
  },
  Task_78168_Desc = {
    Text = "Использовать «Агриппа» для получения 10 побед"
  },
  Task_78169_Desc = {
    Text = "Используя«Ротань»,получить 10 побед"
  },
  Task_78170_Desc = {
    Text = "Получите 10 побед с помощью «Голиаф»"
  },
  Task_78171_Desc = {
    Text = "Используйте «Погрузиться в темно-красный», чтобы одержать 6 побед"
  },
  Task_78172_Desc = {
    Text = "Использовать «Пандия», чтобы получить 10 побед"
  },
  Task_78173_Desc = {
    Text = "Использовать «Таотие юаньчжень» для получения 6 побед"
  },
  Task_78174_Desc = {
    Text = "Получите 6 побед, используя «Колесо Судьбы»"
  },
  Task_78175_Desc = {
    Text = "Получите 6 побед, используя «Разрезание и Урон»"
  },
  Task_78176_Desc = {
    Text = "Получить 6 побед, используя «Гимн Бога-короля»"
  },
  Task_78177_Desc = {
    Text = "Используйте «Расплавление·Дора», чтобы одержать 10 побед"
  },
  Task_78178_Desc = {
    Text = "Использовать «Рея» для получения 6 побед"
  },
  Task_78179_Desc = {
    Text = "Колесо Судьбы"
  },
  Task_78180_Desc = {
    Text = "Использовать «Шило», чтобы получить 6 побед"
  },
  Task_78181_Desc = {
    Text = "Использовать «Зимняя ночь воспоминаний» для получения 6 побед"
  },
  Task_78182_Desc = {
    Text = "Используйте «Грубость гиганта», чтобы получить 6 побед"
  },
  Task_78183_Desc = {
    Text = "Используйте «Давдейл», чтобы получить 10 побед"
  },
  Task_78184_Desc = {
    Text = "Использовать «Ведущий парус» для получения 6 побед"
  },
  Task_78185_Desc = {
    Text = "Получить 6 побед, используя «Лекк»"
  },
  Task_78186_Desc = {
    Text = "Использовать «Фейнт» для достижения 6 побед"
  },
  Task_78187_Desc = {
    Text = "Используйте «Забытую руку», чтобы получить 6 побед"
  },
  Task_78188_Desc = {
    Text = "Использовать «Тайис» для получения 6 побед"
  },
  Task_78189_Desc = {
    Text = "Используйте «Нифия», чтобы получить 10 побед"
  },
  Task_78190_Desc = {
    Text = "Используйте «Ванда», чтобы одержать 6 побед"
  },
  Task_78192_Desc = {
    Text = "Используйте «Нодира», чтобы одержать 6 побед"
  },
  Task_78193_Desc = {
    Text = "Получить 6 побед с помощью «Ай Джис»"
  },
  Task_78194_Desc = {
    Text = "Использовать «Невозможные вычисления» и получить 6 побед"
  },
  Task_78196_Desc = {
    Text = "Для получения 6 побед используйте«Заповедь королевы»"
  },
  Task_78197_Desc = {
    Text = "Используя «Орета»,получить 6 побед"
  },
  Task_78198_Desc = {
    Text = "Использовать «Кольцевая · Рамона» для получения 10 побед"
  },
  Task_78199_Desc = {
    Text = "Использовать «Скрываясь в ночи» для получения 6 побед"
  },
  Task_78200_Desc = {
    Text = "Использовать «Кровавая цепь · Шило» для одержания 6 побед"
  },
  Task_78201_Desc = {
    Text = "Использовать «Пересечь боль» для получения 6 побед"
  },
  Task_78202_Desc = {
    Text = "Использовать «Гигантский клинок» для получения 6 побед"
  },
  Task_78203_Desc = {
    Text = "Получите 10 побед, используя «Эльва»"
  },
  Task_78204_Desc = {
    Text = "Используя «Критическую точку», получите 6 побед"
  },
  Task_78205_Desc = {
    Text = "Используйте «смерть девушки-коралла» для получения 6 побед"
  },
  Task_78206_Desc = {
    Text = "Используя «Единственное семя», получите 6 побед"
  },
  Task_78208_Desc = {
    Text = "Использовать «Колыбельную Поглощения» для получения 6 побед"
  },
  Task_78209_Desc = {
    Text = "Используйте «Дорогому другу», чтобы получить 6 побед"
  },
  Task_78210_Desc = {
    Text = "Использовать «концентрация духа» получить 6 побед"
  },
  Task_78212_Desc = {
    Text = "Используйте «Синдром амнезии», чтобы одержать 6 побед"
  },
  Task_78213_Desc = {
    Text = "Получите 6 побед, используя «Давдейл»"
  },
  Task_78214_Desc = {
    Text = "Использовать «ждать, пока снежная гора растает» и получить 6 побед"
  },
  Task_78216_Desc = {
    Text = "Использовать «Надежда», чтобы получить 6 побед"
  },
  Task_78217_Desc = {
    Text = "Используйте «Полярная ночь и рассвет», чтобы одержать 6 побед"
  },
  Task_78218_Desc = {
    Text = "Получите 10 побед, используя «Морфи»"
  },
  Task_78219_Desc = {
    Text = "Получите 6 побед, используя «Неравный обмен»"
  },
  Task_78220_Desc = {
    Text = "Использовать «Орета сокровище» для получения 6 побед"
  },
  Task_78221_Desc = {
    Text = "Использовать «Ай Джис», чтобы одержать 10 побед"
  },
  Task_78223_Desc = {
    Text = "Использовать «лордскую трость», чтобы получить 6 побед"
  },
  Task_78224_Desc = {
    Text = "Используйте «плутания в море страстей»,чтобы одержать 6 побед"
  },
  Task_78225_Desc = {
    Text = "Получите 6 побед, используя «Юу Хаши»"
  },
  Task_78226_Desc = {
    Text = "Одержать 10 побед с помощью «Мириам»"
  },
  Task_78227_Desc = {
    Text = "Используйте «Рамона» для достижения 6 побед"
  },
  Task_78228_Desc = {
    Text = "Используйте «Рыцарское сердце», чтобы одержать 6 побед"
  },
  Task_78229_Desc = {
    Text = "Используя «Расплавление·дора», получите 6 побед"
  },
  Task_78230_Desc = {
    Text = "Выиграйте 6 раз, используя «Самое ценное сокровище»"
  },
  Task_78231_Desc = {
    Text = "Использовать «Пояс приключений» и получить 6 побед"
  },
  Task_78232_Desc = {
    Text = "Используйте «Покровительство», чтобы одержать 6 побед"
  },
  Task_78233_Desc = {
    Text = "Используйте «Эльва», чтобы одержать 6 побед"
  },
  Task_78234_Desc = {
    Text = "Используя «Последнюю клятву», одержите 6 побед"
  },
  Task_78235_Desc = {
    Text = "Использовать «Орла», чтобы получить 6 побед"
  },
  Task_78236_Desc = {
    Text = "Используйте «В дождливую бурю», чтобы получить 6 побед"
  },
  Task_78237_Desc = {
    Text = "Использовать «дора» для получения 10 побед"
  },
  Task_78238_Desc = {
    Text = "Используйте «Превзойти смерть», чтобы получить 6 побед"
  },
  Task_78239_Desc = {
    Text = "Использовать «Зверь Небесной Звезды» для получения 6 побед"
  },
  Task_78240_Desc = {
    Text = "Используйте «Ревущую кровь и песок», чтобы одержать 6 побед"
  },
  Task_78241_Desc = {
    Text = "Использовать «Озёрная ретроспектива» для получения 6 побед"
  },
  Task_78242_Desc = {
    Text = "Использовать «Дженкинс» для одержания 10 побед"
  },
  Task_78243_Desc = {
    Text = "Призыв"
  },
  Task_78244_Desc = {
    Text = "Использовать «Потомки бледных» для получения 6 побед"
  },
  Task_78245_Desc = {
    Text = "Использовать «Кекес», чтобы одержать 6 побед"
  },
  Task_78246_Desc = {
    Text = "Использовать «Хамлин», чтобы получить 6 побед"
  },
  Task_78247_Desc = {
    Text = "Получите 10 побед, используя «Орла»"
  },
  Task_78248_Desc = {
    Text = "Использовать «Ядро расплавилось», чтобы получить 6 побед"
  },
  Task_78249_Desc = {
    Text = "Получите 6 побед, используя «Бред»"
  },
  Task_78250_Desc = {
    Text = "Используйте «Тайное Ювенильный», чтобы получить 6 побед"
  },
  Task_78251_Desc = {
    Text = "Используйте «Орета», чтобы одержать 10 побед"
  },
  Task_78252_Desc = {
    Text = "Использовать «Морфи» и одержать 6 побед"
  },
  Task_78253_Desc = {
    Text = "Используйте «Чистое серебро: Начальная искра», чтобы получить 6 побед"
  },
  Task_78254_Desc = {
    Text = "Использовать «Тулу», чтобы получить 6 побед"
  },
  Task_78255_Desc = {
    Text = "Использовать «Шань» получить 6 побед"
  },
  Task_78256_Desc = {
    Text = "Получите 6 побед, используя «Дженкинс»"
  },
  Task_78257_Desc = {
    Text = "Получите 10 побед, используя «Венкор»"
  },
  Task_78258_Desc = {
    Text = "Используйте «Ванда» для 10 побед"
  },
  Task_78261_Desc = {
    Text = "Использовать «Часы Обратного Счисления» для получения 6 побед"
  },
  Task_78262_Desc = {
    Text = "Получите 6 побед, используя «Победа розы»"
  },
  Task_78263_Desc = {
    Text = "Получите 10 побед, используя «Оргр»"
  },
  Task_78264_Desc = {
    Text = "Использовать «Фалост» для получения 6 побед"
  },
  Task_78265_Desc = {
    Text = "Получите 10 побед с помощью «Фейнт»"
  },
  Task_78266_Desc = {
    Text = "Используйте «Хамлин», чтобы получить 10 побед"
  },
  Task_78267_Desc = {
    Text = "Используйте «Благодать кормления», чтобы получить 6 побед"
  },
  Task_78269_Desc = {
    Text = "Используя «Анатомию смерти», получите 6 побед"
  },
  Task_78270_Desc = {
    Text = "Использовать «Созревание» для получения 6 побед"
  },
  Task_78272_Desc = {
    Text = "Использовать «Информация — это жизнь» для получения 6 побед"
  },
  Task_78273_Desc = {
    Text = "Используйте «Объятия, пожирающие кости», чтобы получить 6 побед"
  },
  Task_78274_Desc = {
    Text = "С помощью «Шань» получить 10 побед"
  },
  Task_78275_Desc = {
    Text = "Получите 6 побед, используя «Спячка под ледником»"
  },
  Task_78276_Desc = {
    Text = "Использовать «Эрика» для получения 6 побед"
  },
  Task_78277_Desc = {
    Text = "Используйте «Тайный Колесник», чтобы одержать 6 побед"
  },
  Task_78278_Desc = {
    Text = "Использовать «Магию 35 мм» для получения 6 побед"
  },
  Task_78279_Desc = {
    Text = "Использовать «голос в голове» одержать 6 побед"
  },
  Task_78280_Desc = {
    Text = "Использовать «Время удачи» и получить 6 побед"
  },
  Task_78281_Desc = {
    Text = "Применяя «Гарен», одержите 10 побед"
  },
  Task_78282_Desc = {
    Text = "Получите 10 побед, используя «Тави»"
  },
  Task_78283_Desc = {
    Text = "Использовать «Юу Хаши» для получения 10 побед"
  },
  Task_78284_Desc = {
    Text = "Используя «Лиз», получите 10 побед"
  },
  Task_78286_Desc = {
    Text = "Использовать «Стена сердца», чтобы получить 6 побед"
  },
  Task_78287_Desc = {
    Text = "Использовать «Касию», чтобы получить 10 побед"
  },
  Task_78288_Desc = {
    Text = "Используйте «Ненормальное поглощение», чтобы одержать 6 побед"
  },
  Task_78289_Desc = {
    Text = "Получите 6 побед, используя «Бесконечное исполнение»"
  },
  Task_78290_Desc = {
    Text = "Использовать «Горькое проклятие» и одержать 6 побед"
  },
  Task_78291_Desc = {
    Text = "Использовать«Хилестер»и одержать 10 побед"
  },
  Task_78292_Desc = {
    Text = "Используйте «Землю, которой не существует», чтобы получить 6 побед"
  },
  Task_78294_Desc = {
    Text = "Использовать«Тинкерт»и получить 10 побед"
  },
  Task_78295_Desc = {
    Text = "Используйте «Фалост», чтобы одержать 10 побед"
  },
  Task_78296_Desc = {
    Text = "Одержать 10 побед с помощью «Лили»"
  },
  Task_78297_Desc = {
    Text = "Использовать «Кратковременную вечность», чтобы получить 6 побед"
  },
  Task_78298_Desc = {
    Text = "Использовать «Активность» для получения 6 побед"
  },
  Task_78299_Desc = {
    Text = "Воспользуйтесь «Нодира», чтобы одержать 10 побед"
  },
  Task_78301_Desc = {
    Text = "Использовать «Сальвадор», чтобы получить 6 побед"
  },
  Task_78303_Desc = {
    Text = "Используйте «сосать», чтобы одержать 6 побед"
  },
  Task_78304_Desc = {
    Text = "Использовать «Кекес» для получения 10 побед"
  },
  Task_78305_Desc = {
    Text = "Используя «Оргр», получите 6 побед"
  },
  Task_78306_Desc = {
    Text = "Использовать «Обязанности», чтобы одержать 6 побед"
  },
  Task_78307_Desc = {
    Text = "С помощью Солера добейтесь 10 побед"
  },
  Task_78308_Desc = {
    Text = "Используя «Весёлое магическое шоу», получите 6 побед"
  },
  Task_78309_Desc = {
    Text = "Использовать «проникновение», чтобы получить 6 побед"
  },
  Task_78310_Desc = {
    Text = "Используя «Хилестер», одержите 6 побед"
  },
  Task_78313_Desc = {
    Text = "Использовать «всплеск», чтобы получить 6 побед"
  },
  Task_78314_Desc = {
    Text = "Получите 10 побед с помощью «Рея»"
  },
  Task_78315_Desc = {
    Text = "Использовать «Песнь в оковах» для получения 6 побед"
  },
  Task_78316_Desc = {
    Text = "Используя «Солер», получите 6 побед"
  },
  Task_78317_Desc = {
    Text = "Используйте «Гарен», чтобы получить 6 побед"
  },
  Task_78318_Desc = {
    Text = "Выложить карту"
  },
  Task_78319_Desc = {
    Text = "Используйте «Ротань», чтобы одержать 6 побед"
  },
  Task_78320_Desc = {
    Text = "Использовать «Подарок гниения» для получения 6 побед"
  },
  Task_78321_Desc = {
    Text = "Используйте «Тайис» для одержания 10 побед"
  },
  Task_78322_Desc = {
    Text = "Получите 6 побед, используя «спираль памяти»"
  },
  Task_78326_Desc = {
    Text = "Катхигу-Ра достигла уровня согласованности 10"
  },
  Task_78327_Desc = {
    Text = "Уровень согласованности Афгормона достиг 10 уровня"
  },
  Task_78328_Desc = {
    Text = "Поллукс достиг 10-го уровня согласованности"
  },
  Task_78329_Desc = {
    Text = "Согласованность с грифом достигла уровня 10"
  },
  Task_78332_Desc = {
    Text = "Ран-Тегот достиг 10-го уровня согласованности"
  },
  Task_78333_Desc = {
    Text = "Калабу Связать достигнуто 10 уровня"
  },
  Task_78334_Desc = {
    Text = "Синхронизация Копершанта достигла 10 уровня"
  },
  Task_78336_Desc = {
    Text = "Уровень согласованности Арахны достиг 10"
  },
  Task_78338_Desc = {
    Text = "Чёрный фараон достиг согласованности 10"
  },
  Task_78339_Desc = {
    Text = "Уровень согласованности Шатака достиг 10"
  },
  Task_78340_Desc = {
    Text = "Пикман достиг уровня согласованности 10"
  },
  Task_78341_Desc = {
    Text = "Согласованность Клементин достигла уровня 10"
  },
  Task_78342_Desc = {
    Text = "Кастор достиг уровня согласованности 10"
  },
  Task_78366_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78367_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78368_Desc = {
    Text = "При получении шатака активируется дух уровня 6"
  },
  Task_78368_Name = {
    Text = "При получении шатака активируется дух уровня 6"
  },
  Task_78368_UnlockCondDesc = {
    Text = "Акция @ Пробуждающее тело Шантак для активации духа Подарочный пакет 2 Акция"
  },
  Task_78369_Desc = {
    Text = "Получить Катигулу при активации 6 духа"
  },
  Task_78369_Name = {
    Text = "Получить Катигулу при активации 6 духа"
  },
  Task_78369_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Катхигу-Ра Озарение 2 акция"
  },
  Task_78370_Desc = {
    Text = "Получить Шантак при активации духа 2"
  },
  Task_78370_Name = {
    Text = "Получить Шантак при активации духа 2"
  },
  Task_78370_UnlockCondDesc = {
    Text = "Акция @ Пробуждающее тело Шантак для активации духа Подарочный пакет 2 Акция"
  },
  Task_78371_Desc = {
    Text = "Получить Катигулу при активации духа 2"
  },
  Task_78371_Name = {
    Text = "Получить Катигулу при активации духа 2"
  },
  Task_78371_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Катхигу-Ра Озарение 2 акция"
  },
  Task_78372_Desc = {
    Text = "Получить Поллукс при активации духа 2"
  },
  Task_78372_Name = {
    Text = "Получить Поллукс при активации духа 2"
  },
  Task_78372_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Поллукс Озарение подарочный набор 2"
  },
  Task_78373_Desc = {
    Text = "Активировать дух 6 при получении Поллукса"
  },
  Task_78373_Name = {
    Text = "Активировать дух 6 при получении Поллукса"
  },
  Task_78373_UnlockCondDesc = {
    Text = "Акция @пробуждающее тело Поллукс Озарение подарочный набор 2"
  },
  Task_78375_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78379_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78380_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78382_Desc = {
    Text = "Получение Арахны при активации духа 6"
  },
  Task_78382_Name = {
    Text = "Получение Арахны при активации духа 6"
  },
  Task_78382_UnlockCondDesc = {
    Text = "Акция@ПробуждённыйАрахнаактивация духа пакет 2 акции"
  },
  Task_78383_Desc = {
    Text = "Получение Арахны при активации духа 2"
  },
  Task_78383_Name = {
    Text = "Получение Арахны при активации духа 2"
  },
  Task_78383_UnlockCondDesc = {
    Text = "Акция@ПробуждённыйАрахнаактивация духа пакет 2 акции"
  },
  Task_78384_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78385_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78390_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78391_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78394_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78395_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78396_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78397_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78400_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78401_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78402_Desc = {
    Text = "Получить Пикмана при активации духа уровня 6"
  },
  Task_78402_Name = {
    Text = "Получить Пикмана при активации духа уровня 6"
  },
  Task_78402_UnlockCondDesc = {
    Text = "Акция: Пробуждающее тело Пикмана (подарки для активации духа)"
  },
  Task_78403_Desc = {
    Text = "Получение Пикмана Озарение 2"
  },
  Task_78403_Name = {
    Text = "Получение Пикмана Озарение 2"
  },
  Task_78403_UnlockCondDesc = {
    Text = "Акция: Пробуждающее тело Пикмана (подарки для активации духа)"
  },
  Task_78404_Desc = {
    Text = "При активации духа 2 получить Кастор"
  },
  Task_78404_Name = {
    Text = "При активации духа 2 получить Кастор"
  },
  Task_78404_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Кастор Озарение подарочный набор 2"
  },
  Task_78405_Desc = {
    Text = "Получить Кастора активирует дух на 6"
  },
  Task_78405_Name = {
    Text = "Получить Кастора активирует дух на 6"
  },
  Task_78405_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Кастор Озарение подарочный набор 2"
  },
  Task_78409_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78415_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78416_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78418_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78419_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78421_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78423_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78424_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78426_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78429_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78430_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78431_Desc = {
    Text = "Получить Калабу при активации духа уровня 2"
  },
  Task_78431_Name = {
    Text = "Получить Калабу при активации духа уровня 2"
  },
  Task_78431_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Калабу. Подарочный пакет для активации духа 2"
  },
  Task_78432_Desc = {
    Text = "Получить Калабу при активации духа уровня 6"
  },
  Task_78432_Name = {
    Text = "Получить Калабу при активации духа уровня 6"
  },
  Task_78432_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело Калабу. Подарочный пакет для активации духа 2"
  },
  Task_78435_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78436_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78437_Desc = {
    Text = "Получить Афоргомон при активации 2 уровня духа"
  },
  Task_78437_Name = {
    Text = "Получить Афоргомон при активации 2 уровня духа"
  },
  Task_78437_UnlockCondDesc = {
    Text = "Акция Пробуждающее тело Афоргомон Озарение подарочный набор 2"
  },
  Task_78438_Desc = {
    Text = "Получив Клементин, активируется дух на уровне 2"
  },
  Task_78438_Name = {
    Text = "Получив Клементин, активируется дух на уровне 2"
  },
  Task_78438_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Клементин: Озарение, Подарок 2"
  },
  Task_78440_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78441_Desc = {
    Text = "Получить Клементин при активации духа 6"
  },
  Task_78441_Name = {
    Text = "Получить Клементин при активации духа 6"
  },
  Task_78441_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело Клементин: Озарение, Подарок 2"
  },
  Task_78446_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78447_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78449_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78450_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78451_Desc = {
    Text = "Получить чёрного фараона при активации духа 2"
  },
  Task_78451_Name = {
    Text = "Получить чёрного фараона при активации духа 2"
  },
  Task_78451_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело чёрного фараона Озарение подарочный набор 2"
  },
  Task_78453_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78458_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78459_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78460_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78466_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78468_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78470_Desc = {
    Text = "Получить чёрного фараона и активировать духовную силу 6"
  },
  Task_78470_Name = {
    Text = "Получить чёрного фараона и активировать духовную силу 6"
  },
  Task_78470_UnlockCondDesc = {
    Text = "Акция@пробуждающее тело чёрного фараона Озарение подарочный набор 2"
  },
  Task_78476_Desc = {
    Text = "При получении Ран-Тегот активировать дух 6"
  },
  Task_78476_Name = {
    Text = "При получении Ран-Тегот активировать дух 6"
  },
  Task_78476_UnlockCondDesc = {
    Text = "Активность @пробуждающее тело Ран-Тегот Озарение подарочный пакет 2"
  },
  Task_78477_Desc = {
    Text = "Получить Ран-Тегот активирует дух 2"
  },
  Task_78477_Name = {
    Text = "Получить Ран-Тегот активирует дух 2"
  },
  Task_78477_UnlockCondDesc = {
    Text = "Активность @пробуждающее тело Ран-Тегот Озарение подарочный пакет 2"
  },
  Task_78481_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78483_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78484_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78485_Desc = {
    Text = "При активации духа 2 получить Стервятник"
  },
  Task_78485_Name = {
    Text = "При активации духа 2 получить Стервятник"
  },
  Task_78485_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело грифа Озарение подарочный пакет 2 акция"
  },
  Task_78486_Desc = {
    Text = "Получить Стервятник при активации духа уровня 6"
  },
  Task_78486_Name = {
    Text = "Получить Стервятник при активации духа уровня 6"
  },
  Task_78486_UnlockCondDesc = {
    Text = "Акция @Пробуждающее тело грифа Озарение подарочный пакет 2 акция"
  },
  Task_78487_Desc = {
    Text = "Получить Афоргомон при пробуждении уровня 6"
  },
  Task_78487_Name = {
    Text = "Получить Афоргомон при пробуждении уровня 6"
  },
  Task_78487_UnlockCondDesc = {
    Text = "Акция Пробуждающее тело Афоргомон Озарение подарочный набор 2"
  },
  Task_78488_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78489_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78492_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78493_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78495_Desc = {
    Text = "Получение Копершанта активирует 6-й Уровень активации духа"
  },
  Task_78495_Name = {
    Text = "Получение Копершанта активирует 6-й Уровень активации духа"
  },
  Task_78495_UnlockCondDesc = {
    Text = "Акция@пробуждающий_Копершант_активация_духа_набор2_акция"
  },
  Task_78496_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78497_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78499_Desc = {
    Text = "При получении Копершант Озарение 2"
  },
  Task_78499_Name = {
    Text = "При получении Копершант Озарение 2"
  },
  Task_78499_UnlockCondDesc = {
    Text = "Акция@пробуждающий_Копершант_активация_духа_набор2_акция"
  },
  Task_78573_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78574_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78576_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78577_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78599_Desc = {
    Text = "Победить в финальной битве за 13 ход"
  },
  Task_78599_Name = {
    Text = "Победить в финальной битве за 13 ход"
  },
  Task_78600_Desc = {
    Text = "Выиграть финальную битву за 14 ходов"
  },
  Task_78600_Name = {
    Text = "Выиграть финальную битву за 14 ходов"
  },
  Task_78718_Desc = {
    Text = "Использовать пробуждающее тело границы плоти и крови, чтобы победить 2 раза в «кодировании памяти»"
  },
  Task_78719_Desc = {
    Text = "Использовать пробуждающее тело хаотической границы и одержать 2 победы в «кодировании памяти»"
  },
  Task_78720_Desc = {
    Text = "Использовать пробуждающее тело глубокое море в «кодировании памяти» 2 раза"
  },
  Task_78721_Desc = {
    Text = "Использовать пробуждающее тело сверхмерной границы для двукратной победы в «кодировании памяти»"
  },
  Task_78723_Desc = {
    Text = "Шепот насекомых в темноте II"
  },
  Task_78724_Desc = {
    Text = "Шепот насекомых в темноте I"
  },
  Task_78725_Desc = {
    Text = "Шепот насекомых в темноте VII"
  },
  Task_78726_Desc = {
    Text = "Шепот насекомых в темноте V"
  },
  Task_78727_Desc = {
    Text = "Шепот насекомых в темноте, бесплатно"
  },
  Task_78728_Desc = {
    Text = "Шепот насекомых в темноте VI"
  },
  Task_78729_Desc = {
    Text = "Шепот насекомых в темноте III"
  },
  Task_78730_Desc = {
    Text = "Шепот насекомых в темноте IV"
  },
  Task_78740_Desc = {
    Text = "Получить Генезис Спящего Владыки при активации духа уровня 6"
  },
  Task_78740_Name = {
    Text = "Получить Генезис Спящего Владыки при активации духа уровня 6"
  },
  Task_78740_UnlockCondDesc = {
    Text = "Акция@пробуждение источника Спящего Владыки Озарение Подарок 2 акция"
  },
  Task_78741_Desc = {
    Text = "Источник Дремлющий повелитель достигает десятого уровня согласованности"
  },
  Task_78742_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78743_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78745_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78746_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78748_Desc = {
    Text = "Получить Генезис Спящего Владыки при активации второго духа"
  },
  Task_78748_Name = {
    Text = "Получить Генезис Спящего Владыки при активации второго духа"
  },
  Task_78748_UnlockCondDesc = {
    Text = "Акция@пробуждение источника Спящего Владыки Озарение Подарок 2 акция"
  },
  Task_78763_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78764_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78766_Desc = {
    Text = "Получить Источник Дамы глубин при активации духа 2"
  },
  Task_78766_Name = {
    Text = "Получить Источник Дамы глубин при активации духа 2"
  },
  Task_78766_UnlockCondDesc = {
    Text = "Акция @пробуждение духа пробуждающего тела Генезис Леди глубин 2"
  },
  Task_78767_Desc = {
    Text = "Получить Генезис Дамы глубокого моря при активации духа 6"
  },
  Task_78767_Name = {
    Text = "Получить Генезис Дамы глубокого моря при активации духа 6"
  },
  Task_78767_UnlockCondDesc = {
    Text = "Акция @пробуждение духа пробуждающего тела Генезис Леди глубин 2"
  },
  Task_78768_Desc = {
    Text = "Источник Леди глубин достигает 10-го уровня согласованности"
  },
  Task_78769_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_78770_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_79259_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79259_Name = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79283_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79283_Name = {
    Text = "Идеальная сдача"
  },
  Task_79284_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79284_Name = {
    Text = "Идеальная сдача"
  },
  Task_79285_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79285_Name = {
    Text = "Идеальная сдача"
  },
  Task_79286_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79286_Name = {
    Text = "Идеальная сдача"
  },
  Task_79287_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79287_Name = {
    Text = "Идеальная сдача"
  },
  Task_79288_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79288_Name = {
    Text = "Идеальная сдача"
  },
  Task_79289_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79289_Name = {
    Text = "Идеальная сдача"
  },
  Task_79290_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79290_Name = {
    Text = "Идеальная сдача"
  },
  Task_79291_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79291_Name = {
    Text = "Идеальная сдача"
  },
  Task_79292_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_79292_Name = {
    Text = "Идеальная сдача"
  },
  Task_79304_Desc = {
    Text = "Получить одну победу, используя «Чистая первая встреча»"
  },
  Task_79305_Desc = {
    Text = "Использовать «Закат солнца» для получения 1 победы"
  },
  Task_79306_Desc = {
    Text = "Одержать одну победу, используя «Чуму Пустоты»"
  },
  Task_79307_Desc = {
    Text = "Получите 6 побед, используя «вращение, вращение»"
  },
  Task_79308_Desc = {
    Text = "Использовать «Мудрость Шушу» для получения 1 победы"
  },
  Task_79309_Desc = {
    Text = "Использовать «Чистая первая встреча» и получить 3 победы"
  },
  Task_79310_Desc = {
    Text = "Получите 6 побед, используя «Жгучий Прощальный поцелуй»"
  },
  Task_79311_Desc = {
    Text = "Использовать «Закат солнца», чтобы получить 3 победы"
  },
  Task_79312_Desc = {
    Text = "Использовать «Пастушью трость» и получить 3 победы"
  },
  Task_79313_Desc = {
    Text = "Использовать «бессмертная церемония погребения» для получения 1 победы"
  },
  Task_79314_Desc = {
    Text = "Использовать «Мудрость мышек» для получения 3 побед"
  },
  Task_79315_Desc = {
    Text = "Использовать «Очнувшись гор» чтобы одержать 3 победы"
  },
  Task_79316_Desc = {
    Text = "Использовать «маленькое желание» для получения 3 побед"
  },
  Task_79317_Desc = {
    Text = "Использовать «душа рождается» чтобы одержать 1 победу"
  },
  Task_79318_Desc = {
    Text = "Получите 6 побед, используя «Призыв Моря»"
  },
  Task_79319_Desc = {
    Text = "Использовать «Гнилостный Роскошный Роскошный пир» и получить 6 побед"
  },
  Task_79320_Desc = {
    Text = "Используйте «Покров звёзд» для достижения 3 побед"
  },
  Task_79321_Desc = {
    Text = "Использовать «Гнилостный Роскошный Роскошный пир» и получить 3 победы"
  },
  Task_79322_Desc = {
    Text = "Используйте «Ответ двери», чтобы одержать одну победу"
  },
  Task_79323_Desc = {
    Text = "Получите 6 побед, используя «Пастушью трость»"
  },
  Task_79324_Desc = {
    Text = "Получить 1 победу с помощью «Призыв Моря»"
  },
  Task_79325_Desc = {
    Text = "Использовать «глубокое море призыв» и получить 3 победы"
  },
  Task_79326_Desc = {
    Text = "Использовать «Чуму Пустоты» для получения 3 побед"
  },
  Task_79327_Desc = {
    Text = "Использовать «Весенняя поэма» чтобы получить 6 побед"
  },
  Task_79328_Desc = {
    Text = "Использовать «Выстрел» для получения 1 победы"
  },
  Task_79329_Desc = {
    Text = "Используйте «Бессмертную церемонию погребения», чтобы получить 3 победы"
  },
  Task_79330_Desc = {
    Text = "Использовать «Ворота таверны», чтобы получить 1 победу"
  },
  Task_79331_Desc = {
    Text = "Использовать «Вечная одержимость» для получения 3 побед"
  },
  Task_79332_Desc = {
    Text = "Используйте «маленькое желание», чтобы получить 1 победу"
  },
  Task_79333_Desc = {
    Text = "Используйте «Ответ двери» для получения 6 побед"
  },
  Task_79334_Desc = {
    Text = "Используя «Каменный трон», одержите 6 побед"
  },
  Task_79335_Desc = {
    Text = "Использовать «Благословление звёзд» для получения 1 победа"
  },
  Task_79336_Desc = {
    Text = "Использовать «Очнувшись гор», чтобы получить 6 побед"
  },
  Task_79337_Desc = {
    Text = "Использовать «Закат Солнца», чтобы получить 6 побед"
  },
  Task_79338_Desc = {
    Text = "Использовать «Весна Якутск» и получить 6 побед"
  },
  Task_79339_Desc = {
    Text = "Использовать «Мудрость мыши» и получить 6 побед"
  },
  Task_79340_Desc = {
    Text = "Используя «Чревоугодие», получите 6 побед"
  },
  Task_79341_Desc = {
    Text = "Используя «бессмертная церемония погребения», получите 6 побед"
  },
  Task_79342_Desc = {
    Text = "Использовать «Морской праздник», чтобы получить 6 побед"
  },
  Task_79343_Desc = {
    Text = "Получить 1 победу с помощью «Инъекции защиты»"
  },
  Task_79344_Desc = {
    Text = "Использовать «Инъекция защиты» для 3 побед"
  },
  Task_79345_Desc = {
    Text = "Используйте «Дверь таверны», чтобы одержать 3 победы"
  },
  Task_79346_Desc = {
    Text = "Получите 3 победы, используя «Цветок и стихи прошлого»"
  },
  Task_79347_Desc = {
    Text = "Получите 1 победу, используя «вращение, вращение»"
  },
  Task_79348_Desc = {
    Text = "Использовать «Шляпу ведьмы с широкими полями» для получения 6 побед"
  },
  Task_79349_Desc = {
    Text = "Использовать «Пересечение врат отката» для получения 3 побед"
  },
  Task_79350_Desc = {
    Text = "Используйте «Четвёртая часть», чтобы получить 6 побед"
  },
  Task_79351_Desc = {
    Text = "Использовать «Каменный трон» для получения 1 победы"
  },
  Task_79352_Desc = {
    Text = "Использовать «Четвёртая часть» для получения одной победы"
  },
  Task_79353_Desc = {
    Text = "Используйте «Дверь таверны», чтобы получить 6 побед"
  },
  Task_79354_Desc = {
    Text = "Используйте «Чуму Пустоты», чтобы получить 6 побед"
  },
  Task_79355_Desc = {
    Text = "Использовать «выстрел» для получения 6 побед"
  },
  Task_79356_Desc = {
    Text = "Использовать «Шляпа ведьмы» для получения 1 победу"
  },
  Task_79357_Desc = {
    Text = "Получите 3 победы, используя «вращение, вращение»"
  },
  Task_79358_Desc = {
    Text = "Использовать «Гнилостный Роскошный Роскошный пир», чтобы одержать 1 победу"
  },
  Task_79359_Desc = {
    Text = "Использовать «Каменный трон» для получения трёх побед"
  },
  Task_79360_Desc = {
    Text = "Выиграйте 3 раза, используя «Жгучий Прощальный поцелуй»"
  },
  Task_79361_Desc = {
    Text = "Получите 3 победы, используя «душа рождается»"
  },
  Task_79362_Desc = {
    Text = "Использовать «Вечная одержимость» для получения 1 победы"
  },
  Task_79363_Desc = {
    Text = "Использовать «Пересечение врата отката» для получения 1 победы"
  },
  Task_79364_Desc = {
    Text = "Использовать «Жгучий Прощальный поцелуй» получить одну победу"
  },
  Task_79365_Desc = {
    Text = "Использовать «Цветок и стихи прошлого» и получить 6 побед"
  },
  Task_79366_Desc = {
    Text = "Использовать «Защиту звёзд» для получения 6 побед"
  },
  Task_79367_Desc = {
    Text = "Использовать «Весенняя поэма» для получения 1 победу"
  },
  Task_79368_Desc = {
    Text = "Использовать «Очнувшись гор» для получения одной победы"
  },
  Task_79369_Desc = {
    Text = "Использовать «Акутэвесна» и одержать 3 победы"
  },
  Task_79370_Desc = {
    Text = "Использовать «Инъекция защиты» и получить 6 побед"
  },
  Task_79371_Desc = {
    Text = "Использовать «Шляпу ведьмы» для получения 3 побед"
  },
  Task_79372_Desc = {
    Text = "Использовать «Морской праздник», чтобы получить 3 победы"
  },
  Task_79373_Desc = {
    Text = "Получите 6 побед, используя «Ворота отката через пространство»"
  },
  Task_79374_Desc = {
    Text = "Использовать «Чистая первая встреча» для получения 6 побед"
  },
  Task_79375_Desc = {
    Text = "Получите 6 побед при использовании «маленькое желание»"
  },
  Task_79376_Desc = {
    Text = "Используйте «Чревоугодие», чтобы одержать 3 победы"
  },
  Task_79377_Desc = {
    Text = "Используйте «Морской праздник», чтобы одержать одну победу"
  },
  Task_79378_Desc = {
    Text = "Используйте «Четвёртая часть», чтобы одержать 3 победы"
  },
  Task_79379_Desc = {
    Text = "Использовать «Чревоугодие», чтобы получить 1 победу"
  },
  Task_79380_Desc = {
    Text = "Используйте «Ответ двери» для получения 3 побед"
  },
  Task_79381_Desc = {
    Text = "Используйте «Цветок и стихи», чтобы одержать одну победу"
  },
  Task_79382_Desc = {
    Text = "Использовать «Пастушьей палки» для получения 1 победа"
  },
  Task_79383_Desc = {
    Text = "Используйте «выстрел», чтобы одержать 3 победы"
  },
  Task_79384_Desc = {
    Text = "Использовать «душа рождается», чтобы получить 6 побед"
  },
  Task_79385_Desc = {
    Text = "Использовать «Весна Якутск» для получения одной победы"
  },
  Task_79386_Desc = {
    Text = "Использовать «Вечная одержимость», чтобы получить 6 побед"
  },
  Task_79387_Desc = {
    Text = "Использовать «Весенняя поэма» для получения 3 побед"
  },
  Task_79483_Desc = {
    Text = "Исцеление Страхом · Область"
  },
  Task_79484_Desc = {
    Text = "Используйте пробуждающее тело Глубинной области, чтобы победить в «Страхе исцеления» дважды"
  },
  Task_79485_Desc = {
    Text = "Использовать пробуждающее тело Глубинной области для победы в «Исцеление страха» 1 раз"
  },
  Task_79486_Desc = {
    Text = "Прохождение «Клиника памяти» на любом уровне сложности"
  },
  Task_79487_Desc = {
    Text = "Используйте пробуждающее тело сверхмерной границы, чтобы победить 2 раза в «Лечении страха»"
  },
  Task_79488_Desc = {
    Text = "Используйте пробуждающее тело сверхмерной границы, чтобы одержать победу в «Исцелении Страха»"
  },
  Task_79489_Desc = {
    Text = "Прохождение «Новорождённый» на сложности «Безумие»"
  },
  Task_79490_Desc = {
    Text = "Лечение страхов · прохождение"
  },
  Task_79491_Desc = {
    Text = "Прохождение «Погребальный мотылёк» любой сложности"
  },
  Task_79492_Desc = {
    Text = "Использовать пробуждающее тело границы плоти и крови, чтобы победить 1 раз в «Исцеление через Страх»"
  },
  Task_79493_Desc = {
    Text = "Использовать пробуждающее тело границы плоти и крови, чтобы победить в «Страхе исцеления» 2 раза"
  },
  Task_79494_Desc = {
    Text = "Прохождение «Новорождённый» любой сложности"
  },
  Task_79495_Desc = {
    Text = "Прохождение «Сгоревшего мира» на безумного сложности"
  },
  Task_79496_Desc = {
    Text = "Прохождение «Вторжение в сон» на уровне безумие сложности"
  },
  Task_79497_Desc = {
    Text = "Прохождение «Клиника памяти» на любом уровне сложности"
  },
  Task_79498_Desc = {
    Text = "Прохождение «Погребальный мотылёк» любой сложности"
  },
  Task_79499_Desc = {
    Text = "Прохождение «Горящий мир» на любом уровне сложности"
  },
  Task_79500_Desc = {
    Text = "Страхолечение · Безумие"
  },
  Task_79501_Desc = {
    Text = "Прохождение «Горящий мир» на любом уровне сложности"
  },
  Task_79502_Desc = {
    Text = "Пройти «Время вторжения в сны» на любом уровне сложности"
  },
  Task_79503_Desc = {
    Text = "Использовать пробуждающее тело границы хаоса, чтобы одержать победу в «Исцелении страха» один раз"
  },
  Task_79504_Desc = {
    Text = "Использовать пробуждающее тело из границы хаоса, чтобы одержать 2 победы в игре «Страх исцеления»"
  },
  Task_79505_Desc = {
    Text = "Прохождение «Новорождённый» любой сложности"
  },
  Task_79506_Desc = {
    Text = "Прохождение «Погребальный мотылёк» в режиме Безумия"
  },
  Task_79507_Desc = {
    Text = "Завершите все задачи в «Лечении страха · Прохождение»"
  },
  Task_79508_Desc = {
    Text = "Пройти «Время вторжения в сны» на любом уровне сложности"
  },
  Task_79509_Desc = {
    Text = "Прохождение «Клиника памяти» на уровне сложности «Безумие»"
  },
  Task_79747_Desc = {
    Text = "Получите Клементин"
  },
  Task_79747_Name = {
    Text = "Получите Клементин"
  },
  Task_80218_Desc = {
    Text = "Победи «жителей деревни», стоящих на пути"
  },
  Task_80218_Name = {Text = "Цель"},
  Task_80219_Desc = {
    Text = "Остановите «Ритуал Жизни»"
  },
  Task_80219_Name = {Text = "Цель"},
  Task_80220_Desc = {
    Text = "Разрушьте проекции Вселенной @2"
  },
  Task_80220_Name = {Text = "Цель"},
  Task_80221_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80221_Name = {
    Text = "Идеальная сдача"
  },
  Task_80222_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80222_Name = {
    Text = "Идеальная сдача"
  },
  Task_80223_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80223_Name = {
    Text = "Идеальная сдача"
  },
  Task_80224_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80224_Name = {
    Text = "Идеальная сдача"
  },
  Task_80225_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80225_Name = {
    Text = "Идеальная сдача"
  },
  Task_80226_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80226_Name = {
    Text = "Идеальная сдача"
  },
  Task_80227_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80227_Name = {
    Text = "Идеальная сдача"
  },
  Task_80228_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80228_Name = {
    Text = "Идеальная сдача"
  },
  Task_80229_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80229_Name = {
    Text = "Идеальная сдача"
  },
  Task_80230_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80230_Name = {
    Text = "Идеальная сдача"
  },
  Task_80231_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80231_Name = {
    Text = "Идеальная сдача"
  },
  Task_80232_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_80232_Name = {
    Text = "Идеальная сдача"
  },
  Task_80233_Desc = {
    Text = "Подтвердите«Рамона»"
  },
  Task_80233_Name = {Text = "Цель"},
  Task_80234_Desc = {
    Text = "Избегай задержания патрулем"
  },
  Task_80234_Name = {Text = "Цель"},
  Task_80235_Desc = {
    Text = "Избавьтесь от«Клементины»"
  },
  Task_80235_Name = {Text = "Цель"},
  Task_80236_Desc = {
    Text = "Направляйся в клинику Клементины"
  },
  Task_80236_Name = {Text = "Цель"},
  Task_80237_Desc = {Text = "Домой"},
  Task_80237_Name = {Text = "Цель"},
  Task_80238_Desc = {
    Text = "Остановите «Захват» Герберта"
  },
  Task_80238_Name = {Text = "Цель"},
  Task_80239_Desc = {
    Text = "Избавиться от преследования доктора"
  },
  Task_80239_Name = {Text = "Цель"},
  Task_80240_Desc = {
    Text = "В глубь воспоминаний Альбино"
  },
  Task_80240_Name = {Text = "Цель"},
  Task_80241_Desc = {
    Text = "Упражнения противбезумных пациентов"
  },
  Task_80241_Name = {Text = "Цель"},
  Task_80286_Desc = {
    Text = "Пройди главу 2-9 «Звезды»"
  },
  Task_80287_Desc = {
    Text = "Пройди главу 2-6 «Звезды» на сложности \"Трудный\""
  },
  Task_80288_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_80288_Desc2 = {
    Text = "Завершите событие расследования «Метаморфоза»"
  },
  Task_80288_Name2 = {
    Text = "Слушай гул космоса"
  },
  Task_80289_Desc = {
    Text = "Завершите событие расследования «Метаморфоза» на уровне сложности «Трудный»"
  },
  Task_80289_Name = {
    Text = "Слушай гул космоса·трудный"
  },
  Task_80290_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80291_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80292_Desc = {
    Text = "Пройди главу «Преображение» 2 «Звезды»"
  },
  Task_80293_Desc = {
    Text = "Пройди главу «Преображение» 2 «Звезды» на сложности \"Трудный\""
  },
  Task_80294_Desc = {
    Text = "Пройди главу 2-6 «Звезды» на сложности \"Трудный\""
  },
  Task_80295_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 9 раз"
  },
  Task_80295_Desc2 = {
    Text = "Резонанс 9 раз в событии исследования «Перерождение»"
  },
  Task_80295_Name2 = {
    Text = "Эхо трансформацииIII"
  },
  Task_80296_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_80296_Desc2 = {
    Text = "В расследовании события «Трансформация» резонируйте 6 раз"
  },
  Task_80296_Name2 = {
    Text = "Эхо трансформацииII"
  },
  Task_80297_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 3 раза"
  },
  Task_80297_Desc2 = {
    Text = "В расследовании события «Трансформация» резонируйте 3 раза"
  },
  Task_80297_Name2 = {
    Text = "Эхо метаморфозы"
  },
  Task_80298_Desc = {
    Text = "Пройди главу 2-9 «Звезды»"
  },
  Task_80299_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс случился 11 раз"
  },
  Task_80299_Desc2 = {
    Text = "Резонанс 11 раз в событии исследования «Перерождение»"
  },
  Task_80299_Name2 = {
    Text = "Эхо трансформацииIV"
  },
  Task_80300_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80301_Desc = {
    Text = "Пройди главу «Преображение» 2 «Звезды»"
  },
  Task_80302_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80303_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80304_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80305_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80306_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80307_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80309_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_80310_Desc = {
    Text = "Пройди главу «Преображение» 2 «Звезды» на сложности \"Трудный\""
  },
  Task_80419_Name = {
    Text = "Заново пройти звёздный эпизод 2_18"
  },
  Task_80433_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_80433_Name = {
    Text = "Десять побед"
  },
  Task_80434_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_80434_Name = {
    Text = "6побед"
  },
  Task_80435_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_80435_Name = {
    Text = "3 побед"
  },
  Task_80436_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_80436_Name = {
    Text = "1 победа"
  },
  Task_80993_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_80994_Desc = {
    Text = "Завершите любые 3 задания"
  },
  Task_80994_Name = {
    Text = "Сегодня уборка завершена!"
  },
  Task_80995_Desc = {
    Text = "Награды мероприятия"
  },
  Task_80996_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_80997_Desc = {
    Text = "Изматывание 100000 золотых роз"
  },
  Task_80997_Name = {
    Text = "Сортировка рюкзака"
  },
  Task_80998_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_80999_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_81000_Desc = {
    Text = "Всего 6 дней входа"
  },
  Task_81001_Desc = {
    Text = "Совершите любое расследование раз"
  },
  Task_81001_Name = {
    Text = "Призыв о пыли"
  },
  Task_81002_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_81003_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_81004_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_81005_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_81006_Desc = {
    Text = "Задания мероприятия"
  },
  Task_81007_Desc = {
    Text = "Завершите 1 фазовую ловушку"
  },
  Task_81007_Name = {
    Text = "Дезинфекция измерений"
  },
  Task_81008_Desc = {
    Text = "Вход за 5 дней"
  },
  Task_81009_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_81010_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_81011_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_81012_Desc = {
    Text = "Вход за 4 дня"
  },
  Task_81013_Desc = {
    Text = "Вход за 2 дня подряд"
  },
  Task_81014_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_81015_Desc = {
    Text = "Инструменты для уборки достигнуты"
  },
  Task_81016_Desc = {
    Text = "Потратить 180 меноминов в рюкзаке разрушения"
  },
  Task_81016_Name = {
    Text = "Растворительная очистка"
  },
  Task_81017_Desc = {
    Text = "7 дней Вход"
  },
  Task_81018_Desc = {
    Text = "Пройдите через Фантазийное Вдаль от берегов 1 раз"
  },
  Task_81018_Name = {
    Text = "Вентиляция сна"
  },
  Task_81083_Desc = {
    Text = "Экспедиция В глубины моря: безумие"
  },
  Task_81084_Desc = {
    Text = "Пройти «Последний Реквием» на любом уровне сложности"
  },
  Task_81085_Desc = {
    Text = "Используйте пробудившийся в царстве глубокого моря и выиграйте в «Глубоких морских странствиях» 2 раза"
  },
  Task_81086_Desc = {
    Text = "Пройти «Старый Компас» на любом уровне сложности"
  },
  Task_81087_Desc = {
    Text = "Используйте пробудившийся в царстве глубокого моря и выиграйте в «Глубоких морских странствиях» 1 раз"
  },
  Task_81088_Desc = {
    Text = "Пройти «Последний Реквием» на любом уровне сложности"
  },
  Task_81089_Desc = {
    Text = "Пройти «Справочник Навигатора» на уровне безумия"
  },
  Task_81090_Desc = {
    Text = "Пройти «Свет Капитана» на уровне безумия"
  },
  Task_81091_Desc = {
    Text = "Используйте пробудившийся в ультра царстве и выиграйте в «Глубоких морских странствиях» 2 раза"
  },
  Task_81092_Desc = {
    Text = "Пройти «Старый Секстант» на уровне безумия"
  },
  Task_81093_Desc = {
    Text = "Пройти «Сознательный Скиталец» в «Последнем Вождь»"
  },
  Task_81094_Desc = {
    Text = "Пройти «Старый Компас» на уровне безумия"
  },
  Task_81095_Desc = {
    Text = "Пройти «Свет Капитана» на любом уровне сложности"
  },
  Task_81096_Desc = {
    Text = "Пройти «Старый Компас» на любом уровне сложности"
  },
  Task_81097_Desc = {
    Text = "Завершите все достижения события «Глубокое морское заблуждение·Прохождение»."
  },
  Task_81098_Desc = {
    Text = "Пройти «Свет Капитана» на любом уровне сложности"
  },
  Task_81099_Desc = {
    Text = "Пройти «Звездные Треки» на уровне безумия"
  },
  Task_81100_Desc = {
    Text = "Пройти «Звездные Треки» на любом уровне сложности"
  },
  Task_81101_Desc = {
    Text = "Пройти «Флаг Маневра» на любом уровне сложности"
  },
  Task_81102_Desc = {
    Text = "Пройти «Флаг Маневра» на любом уровне сложности"
  },
  Task_81103_Desc = {
    Text = "Пройти «Старый Секстант» на любом уровне сложности"
  },
  Task_81104_Desc = {
    Text = "Пройти «Старую Морскую Карту» на любом уровне сложности"
  },
  Task_81105_Desc = {
    Text = "Пройти «Флаг Маневра» на уровне безумия"
  },
  Task_81106_Desc = {
    Text = "Пройти «Справочник Навигатора» на любом уровне сложности"
  },
  Task_81107_Desc = {
    Text = "Пройти «Справочник Навигатора» на любом уровне сложности"
  },
  Task_81108_Desc = {
    Text = "Пройти «Пятнистый Звездный Диск» на любом уровне сложности"
  },
  Task_81109_Desc = {
    Text = "Используйте пробудившийся в царстве крови и плоти и выиграйте в «Глубоких морских странствиях» 1 раз"
  },
  Task_81110_Desc = {
    Text = "Используйте пробудившийся в ультра царстве и выиграйте в «Глубоких морских странствиях» 1 раз"
  },
  Task_81111_Desc = {
    Text = "Пройти «Последний Реквием» на уровне безумия"
  },
  Task_81112_Desc = {
    Text = "Экспедиция В глубины моря·Прохождение"
  },
  Task_81113_Desc = {
    Text = "Пройти «Звездные Треки» на любом уровне сложности"
  },
  Task_81114_Desc = {
    Text = "Пройти «Старую Морскую Карту» на любом уровне сложности"
  },
  Task_81115_Desc = {
    Text = "Пройти «Старую Морскую Карту» на уровне безумия"
  },
  Task_81116_Desc = {
    Text = "Пройти «Пятнистый Звездный Диск» на уровне безумия"
  },
  Task_81117_Desc = {
    Text = "Пройти «Старый Секстант» на любом уровне сложности"
  },
  Task_81118_Desc = {
    Text = "Пройти «Пятнистый Звездный Диск» на любом уровне сложности"
  },
  Task_81119_Desc = {
    Text = "Экспедиция В глубины моря·Царство"
  },
  Task_81120_Desc = {
    Text = "Используйте пробудившийся в царстве хаоса и выиграйте в «Глубоких морских странствиях» 2 раза"
  },
  Task_81121_Desc = {
    Text = "Используйте пробудившийся в царстве крови и плоти и выиграйте в «Глубоких морских странствиях» 2 раза"
  },
  Task_81122_Desc = {
    Text = "Используйте пробудившийся в царстве хаоса и выиграйте в «Глубоких морских странствиях» 1 раз"
  },
  Task_81481_Desc = {
    Text = "Победите «Космическую@2 проекцию» без помощи Рамона-цикл."
  },
  Task_81481_Name = {
    Text = "Слушание гудения вселенной·скрыто"
  },
  Task_81772_Name = {
    Text = "Победить BOSS1 N раз"
  },
  Task_81773_Name = {
    Text = "Победить босса 7N раз"
  },
  Task_81774_Name = {
    Text = "Убийство всех боссов"
  },
  Task_81775_Name = {
    Text = "Победите БОСС 3N раз"
  },
  Task_81776_Name = {
    Text = "Победить «БОСС2» N раз"
  },
  Task_81777_Name = {
    Text = "Победите босса 6 раз (N)"
  },
  Task_81778_Name = {
    Text = "Победить босса 4N раза"
  },
  Task_81779_Name = {
    Text = "Победить BOSS 5N раз"
  },
  Task_84111_Name = {
    Text = "Пройдите Уровень побочных заданий Коперсанта на обычном уровне 4"
  },
  Task_84143_Desc = {
    Text = "Вход выполнен 2 дня подряд"
  },
  Task_84144_Desc = {
    Text = "Накоплено 3 дня посещения"
  },
  Task_84145_Desc = {
    Text = "Вход выполнен 2 дня подряд"
  },
  Task_84146_Desc = {
    Text = "Накоплено 5 дней посещения"
  },
  Task_84147_Desc = {
    Text = "Накоплено 8 дней посещения"
  },
  Task_84148_Desc = {
    Text = "Вход выполнен 2 дня подряд"
  },
  Task_84149_Desc = {
    Text = "Накоплено 5 дней посещения"
  },
  Task_84150_Desc = {
    Text = "Накоплено 10 дней посещения"
  },
  Task_84151_Desc = {
    Text = "Накоплено 5 дней посещения"
  },
  Task_84152_Desc = {
    Text = "Накоплено 10 дней посещения"
  },
  Task_84153_Desc = {
    Text = "Накоплено 4 дня посещения"
  },
  Task_84154_Desc = {
    Text = "Накоплено 9 дней посещения"
  },
  Task_84155_Desc = {
    Text = "Накоплено 3 дня посещения"
  },
  Task_84156_Desc = {
    Text = "Накоплено 6 дней посещения"
  },
  Task_84157_Desc = {
    Text = "Вход выполнен 2 дня подряд"
  },
  Task_84158_Desc = {
    Text = "Накоплено 4 дня посещения"
  },
  Task_84159_Desc = {
    Text = "Накоплено 3 дня посещения"
  },
  Task_84160_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_84161_Desc = {
    Text = "Вход в течение 7 дней"
  },
  Task_84162_Desc = {
    Text = "Накоплено 5 дней посещения"
  },
  Task_84163_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_84164_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_84165_Desc = {
    Text = "Накоплено 8 дней посещения"
  },
  Task_84166_Desc = {
    Text = "Вход в течение 7 дней"
  },
  Task_84167_Desc = {
    Text = "Накоплено 4 дня посещения"
  },
  Task_84168_Desc = {
    Text = "Накоплено 6 дней посещения"
  },
  Task_84169_Desc = {
    Text = "Накоплено 4 дня посещения"
  },
  Task_84170_Desc = {
    Text = "Накоплено 9 дней посещения"
  },
  Task_84171_Desc = {
    Text = "Накоплено 1 день посещения"
  },
  Task_84172_Desc = {
    Text = "Накоплено 3 дня посещения"
  },
  Task_84323_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_84323_Name = {
    Text = "3 побед"
  },
  Task_84324_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_84324_Name = {
    Text = "6побед"
  },
  Task_84325_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_84325_Name = {
    Text = "1 победа"
  },
  Task_84326_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_84326_Name = {
    Text = "Десять побед"
  },
  Task_84349_Desc = {
    Text = "Завершите сознательный скиталец «Последний штурман»."
  },
  Task_84349_Name = {
    Text = "Указание звёзд и бездны"
  },
  Task_88945_Desc = {
    Text = "Преодолейте «Порвать клетку» любой сложности"
  },
  Task_88946_Desc = {
    Text = "Прохождение Сонного пейзажа «За гранью небес: часть 1»"
  },
  Task_88947_Desc = {
    Text = "Победите 2 раза в «Прыжке в голубое небо» с Пробудившим из Царства Хаоса"
  },
  Task_88948_Desc = {
    Text = "Преодолейте «Одинокое путешествие» любой сложности"
  },
  Task_88949_Desc = {
    Text = "Победите 1 раз в «Прыжке в голубое небо» с Пробудившим из Царства глубокого моря"
  },
  Task_88950_Desc = {
    Text = "Победите 1 раз в «Прыжке в голубое небо» с Пробудившим из Царства Хаоса"
  },
  Task_88951_Desc = {
    Text = "Преодолейте «Передатчика» любой сложности"
  },
  Task_88952_Desc = {
    Text = "Преодолейте «Порвать клетку» на уровне безумия"
  },
  Task_88953_Desc = {
    Text = "Преодолейте «Порвать клетку» любой сложности"
  },
  Task_88954_Desc = {
    Text = "Победите 1 раз в «Прыжке в голубое небо» с Пробудившим из Ультра царства"
  },
  Task_88955_Desc = {
    Text = "Преодолейте «Свободу и смерть» на уровне безумия"
  },
  Task_88956_Desc = {
    Text = "Преодолейте «Одинокое путешествие» любой сложности"
  },
  Task_88957_Desc = {
    Text = "Прыжок в голубое небо: безумие"
  },
  Task_88958_Desc = {
    Text = "Преодолейте «Свободу и смерть» любой сложности"
  },
  Task_88959_Desc = {
    Text = "Преодолейте «Свободу и смерть» любой сложности"
  },
  Task_88960_Desc = {
    Text = "Преодолейте «Бесконечные пески» любой сложности"
  },
  Task_88961_Desc = {
    Text = "Завершение всех достижений «Прыжок через голубое небо»"
  },
  Task_88962_Desc = {
    Text = "Преодолейте «Передатчика» любой сложности"
  },
  Task_88963_Desc = {
    Text = "Преодолейте «Бесконечные пески» на уровне безумия"
  },
  Task_88964_Desc = {
    Text = "Преодолейте «Дурня» на уровне безумия"
  },
  Task_88965_Desc = {
    Text = "Преодолейте «Сон о вчерашнем» на уровне безумия"
  },
  Task_88966_Desc = {
    Text = "Преодолейте «Одинокое путешествие» на уровне безумия"
  },
  Task_88967_Desc = {
    Text = "Победите 2 раза в «Прыжке в голубое небо» с Пробудившим из Царства Caro"
  },
  Task_88968_Desc = {
    Text = "Преодолейте «Сон о вчерашнем» любой сложности"
  },
  Task_88969_Desc = {
    Text = "Прыжок в голубое небо·Царство"
  },
  Task_88970_Desc = {
    Text = "Победите 2 раза в «Прыжке в голубое небо» с Пробудившим из Царства глубокого моря"
  },
  Task_88971_Desc = {
    Text = "Прыжок в голубое небо·Пройдено"
  },
  Task_88972_Desc = {
    Text = "Преодолейте «Бесконечные пески» любой сложности"
  },
  Task_88973_Desc = {
    Text = "Победите 1 раз в «Прыжке в голубое небо» с Пробудившим из Царства Caro"
  },
  Task_88974_Desc = {
    Text = "Преодолейте «Дурня» любой сложности"
  },
  Task_88975_Desc = {
    Text = "Преодолейте «Передатчика» на уровне безумия"
  },
  Task_88976_Desc = {
    Text = "Победите 2 раза в «Прыжке в голубое небо» с Пробудившим из Ультра царства"
  },
  Task_88977_Desc = {
    Text = "Преодолейте «Сон о вчерашнем» любой сложности"
  },
  Task_88978_Desc = {
    Text = "Преодолейте «Дурня» любой сложности"
  },
  Task_89577_Desc = {
    Text = "Вход в течение 12 дней"
  },
  Task_89578_Desc = {
    Text = "Вход выполнен в течение 15 дней"
  },
  Task_89579_Desc = {
    Text = "Вход за 2 дня подряд"
  },
  Task_89580_Desc = {
    Text = "Вход в течение 10 дней"
  },
  Task_89581_Desc = {
    Text = "Вход в течение 11 дней"
  },
  Task_89582_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_89583_Desc = {
    Text = "Всего 6 дней входа"
  },
  Task_89584_Desc = {
    Text = "Вход за 16 дней"
  },
  Task_89585_Desc = {
    Text = "Вход за 4 дня"
  },
  Task_89586_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_89587_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_89588_Desc = {
    Text = "Вход в систему на протяжении 14 дней"
  },
  Task_89589_Desc = {
    Text = "Вход выполнен в течение 8 дней"
  },
  Task_89590_Desc = {
    Text = "Вход за 5 дней"
  },
  Task_89591_Desc = {
    Text = "Вход в течение 13 дней"
  },
  Task_89592_Desc = {
    Text = "Вход за 9 дней"
  },
  Task_89844_Desc = {
    Text = "Первое слияние команд для пробуждения({s1}/1)"
  },
  Task_89844_Name = {
    Text = "Завершите задание, чтобы получить кутюр-талон"
  },
  Task_89845_Desc = {
    Text = "7 день входа ({s1}/7)"
  },
  Task_89845_Name = {
    Text = "Завершите задание, чтобы получить кутюр-талон"
  },
  Task_89846_Desc = {
    Text = "Отогнать волну вторжения ({s1}/30)"
  },
  Task_89846_Name = {
    Text = "Завершите задание, чтобы получить кутюр-талон"
  },
  Task_90036_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_90036_Name = {
    Text = "6побед"
  },
  Task_90037_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_90037_Name = {
    Text = "3 побед"
  },
  Task_90038_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_90038_Name = {
    Text = "Десять побед"
  },
  Task_90039_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_90039_Name = {
    Text = "1 победа"
  },
  Task_90495_Desc = {
    Text = "Пройти боевое обучение · Хаотический разум"
  },
  Task_90495_Name = {
    Text = "Помысел Хаоса"
  },
  Task_90866_Desc = {
    Text = "Движение Глубоких Морей I"
  },
  Task_90867_Desc = {
    Text = "Всеобщее воплощение желаний I"
  },
  Task_90868_Desc = {
    Text = "Свиток иного мира·бесплатно"
  },
  Task_90869_Desc = {
    Text = "Траурная песня черепной полостиVII"
  },
  Task_90870_Desc = {
    Text = "Временный текстIV"
  },
  Task_90871_Desc = {
    Text = "Сопряженная судьбаIII"
  },
  Task_90872_Desc = {
    Text = "Траурная песня черепной полостиI"
  },
  Task_90873_Desc = {
    Text = "Всеобщее воплощение желаний V"
  },
  Task_90874_Desc = {
    Text = "Движение Глубоких Морей VI"
  },
  Task_90875_Desc = {
    Text = "Свиток иного мира I"
  },
  Task_90876_Desc = {
    Text = "Движение Глубоких Морей·Бесплатно"
  },
  Task_90877_Desc = {
    Text = "Траурная песня черепной полости·Бесплатно"
  },
  Task_90878_Desc = {
    Text = "Траурная песня черепной полостиVI"
  },
  Task_90879_Desc = {
    Text = "Всеобщее воплощение желаний IV"
  },
  Task_90880_Desc = {
    Text = "Всеобщее воплощение желаний · Бесплатно"
  },
  Task_90881_Desc = {
    Text = "Траурная песня черепной полостиIII"
  },
  Task_90882_Desc = {
    Text = "Сопряжённая Колесо Судьбы II"
  },
  Task_90883_Desc = {
    Text = "Временный текстV"
  },
  Task_90884_Desc = {
    Text = "Траурная песня черепной полостиV"
  },
  Task_90885_Desc = {
    Text = "Временный текстVI"
  },
  Task_90886_Desc = {
    Text = "Временный текстVII"
  },
  Task_90887_Desc = {
    Text = "Сопряжённая Колесо Судьбы VI"
  },
  Task_90888_Desc = {
    Text = "Сопряженная судьбаIV"
  },
  Task_90889_Desc = {
    Text = "Траурная песня черепной полостиIV"
  },
  Task_90890_Desc = {
    Text = "Сопряжённая Колесо Судьбы V"
  },
  Task_90891_Desc = {
    Text = "Сопряжённая Колесо Судьбы I"
  },
  Task_90892_Desc = {
    Text = "Всеобщее воплощение желаний III"
  },
  Task_90893_Desc = {
    Text = "Движение Глубоких Морей II"
  },
  Task_90894_Desc = {
    Text = "Временный текстIII"
  },
  Task_90895_Desc = {
    Text = "Сопряженная судьбаVII"
  },
  Task_90896_Desc = {
    Text = "Траурная песня черепной полостиII"
  },
  Task_90897_Desc = {
    Text = "Движение Глубоких Морей VII"
  },
  Task_90898_Desc = {
    Text = "Движение Глубоких Морей V"
  },
  Task_90899_Desc = {
    Text = "Движение Глубоких Морей IV"
  },
  Task_90900_Desc = {
    Text = "Всеобщее воплощение желаний VI"
  },
  Task_90901_Desc = {
    Text = "Сопряжённая Колесо Судьбы·Бесплатно"
  },
  Task_90902_Desc = {
    Text = "Всеобщее воплощение желаний II"
  },
  Task_90903_Desc = {
    Text = "Движение Глубоких Морей III"
  },
  Task_90904_Desc = {
    Text = "Всеобщее воплощение желаний VII"
  },
  Task_90905_Desc = {
    Text = "Свиток иного мира II"
  },
  Task_91028_Desc = {
    Text = "Пройдите «Корону воина» на уровне сложности Безумие"
  },
  Task_91029_Desc = {
    Text = "Используйте пробудивший хаос в «Священной охоте» для одной победы"
  },
  Task_91030_Desc = {
    Text = "Используйте пробудивший Caro в «Священной охоте» для одной победы"
  },
  Task_91031_Desc = {
    Text = "Используйте пробудивший ультра в «Священной охоте» для одной победы"
  },
  Task_91032_Desc = {
    Text = "Используйте пробудивший Caro в «Священной охоте» для двух побед"
  },
  Task_91033_Desc = {
    Text = "Святая дева дева охота · Преодоление"
  },
  Task_91034_Desc = {
    Text = "Пройдите «Лютого охотника» на любом уровне сложности"
  },
  Task_91035_Desc = {
    Text = "Святая дева дева охота · Безумие"
  },
  Task_91036_Desc = {
    Text = "Пройдите «Коготь похода» на любом уровне сложности"
  },
  Task_91037_Desc = {
    Text = "Пройдите «Совместную мудрость» на любом уровне сложности"
  },
  Task_91038_Desc = {
    Text = "Используйте пробудивший глубокое море в «Священной охоте» для двух побед"
  },
  Task_91039_Desc = {
    Text = "Используйте пробудивший ультра в «Священной охоте» для двух побед"
  },
  Task_91040_Desc = {
    Text = "Пройдите Сонный пейзаж «Запись из кухни»"
  },
  Task_91041_Desc = {
    Text = "Пройдите «Корону воина» на любом уровне сложности"
  },
  Task_91042_Desc = {
    Text = "Пройдите «Корону воина» на любом уровне сложности"
  },
  Task_91043_Desc = {
    Text = "Используйте пробудивший глубокое море в «Священной охоте» для одной победы"
  },
  Task_91044_Desc = {
    Text = "Пройдите «Торжество славы» на любом уровне сложности"
  },
  Task_91045_Desc = {
    Text = "Пройдите «Лютого охотника» на любом уровне сложности"
  },
  Task_91046_Desc = {
    Text = "Пройдите «Совместную мудрость» на уровне сложности Безумие"
  },
  Task_91047_Desc = {
    Text = "Пройдите «Коготь похода» на любом уровне сложности"
  },
  Task_91048_Desc = {
    Text = "Пройдите «Совместную мудрость» на любом уровне сложности"
  },
  Task_91049_Desc = {
    Text = "Пройдите «Торжество славы» на любом уровне сложности"
  },
  Task_91050_Desc = {
    Text = "Выполните все достижения в «Священном охоте·Прохождение»"
  },
  Task_91051_Desc = {
    Text = "Пройдите «Коготь похода» на уровне сложности Безумие"
  },
  Task_91052_Desc = {
    Text = "Пройдите «Торжество славы» на уровне сложности Безумие"
  },
  Task_91053_Desc = {
    Text = "Святая дева дева охота · Царство"
  },
  Task_91054_Desc = {
    Text = "Пройдите «Лютого охотника» на уровне сложности Безумие"
  },
  Task_91055_Desc = {
    Text = "Используйте пробудивший хаос в «Священной охоте» для двух побед"
  },
  Task_91129_Desc = {
    Text = "Уровень достиг 20"
  },
  Task_91131_Desc = {
    Text = "Уровень достиг 5"
  },
  Task_91149_Desc = {
    Text = "Уровень достиг 15"
  },
  Task_91154_Desc = {
    Text = "Уровень достиг 10"
  },
  Task_91332_Desc = {
    Text = "Победить Дуллсайна"
  },
  Task_91332_Name = {Text = "Цель"},
  Task_91333_Desc = {
    Text = "Сразить захватчиков"
  },
  Task_91333_Name = {Text = "Цель"},
  Task_91334_Desc = {
    Text = "Победить «Куклу гниения», защищая город захоронений"
  },
  Task_91334_Name = {Text = "Цель"},
  Task_91335_Desc = {
    Text = "Победить мореплавателя"
  },
  Task_91335_Name = {Text = "Цель"},
  Task_91336_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91336_Name = {
    Text = "Идеальная сдача"
  },
  Task_91337_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91337_Name = {
    Text = "Идеальная сдача"
  },
  Task_91338_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91338_Name = {
    Text = "Идеальная сдача"
  },
  Task_91339_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91339_Name = {
    Text = "Идеальная сдача"
  },
  Task_91340_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91340_Name = {
    Text = "Идеальная сдача"
  },
  Task_91341_Desc = {
    Text = "Разрушая «картины» Пикмана"
  },
  Task_91341_Name = {Text = "Цель"},
  Task_91342_Desc = {
    Text = "Победить врагов и войти в замок короля-пожирателя"
  },
  Task_91342_Name = {Text = "Цель"},
  Task_91343_Desc = {
    Text = "Убежать от преследования некромантов"
  },
  Task_91343_Name = {Text = "Цель"},
  Task_91344_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91344_Name = {
    Text = "Идеальная сдача"
  },
  Task_91345_Desc = {
    Text = "Победить растворенное тело"
  },
  Task_91345_Name = {Text = "Цель"},
  Task_91346_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91346_Name = {
    Text = "Идеальная сдача"
  },
  Task_91347_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91347_Name = {
    Text = "Идеальная сдача"
  },
  Task_91348_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91348_Name = {
    Text = "Идеальная сдача"
  },
  Task_91349_Desc = {
    Text = "Отразить Голиафа и разрушить магический круг"
  },
  Task_91349_Name = {Text = "Цель"},
  Task_91350_Desc = {
    Text = "Не активировать Гнозис для прохождения"
  },
  Task_91350_Name = {
    Text = "Идеальная сдача"
  },
  Task_91351_Desc = {
    Text = "Победить дворецкого Франа"
  },
  Task_91351_Name = {Text = "Цель"},
  Task_91357_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91358_Desc = {
    Text = "Прохождение 3 главы звёздной части 3-5"
  },
  Task_91359_Desc = {
    Text = "Завершить событие расследования «@1»«@2»"
  },
  Task_91359_Desc2 = {
    Text = "Завершить расследование «Удовольствие»"
  },
  Task_91359_Name2 = {
    Text = "Совместная трапеза из костей и души"
  },
  Task_91360_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91361_Desc = {
    Text = "Прохождение 3 главы звёздной части 3-5 на уровне трудности"
  },
  Task_91362_Desc = {
    Text = "Прохождение 3 главы звёздной части «Удовлетворение» на уровне трудности"
  },
  Task_91363_Desc = {
    Text = "Завершить исследовательское событие \"Удовлетворение\" на уровне сложности \"Трудный\""
  },
  Task_91363_Name = {
    Text = "Пиршество костей и духа·Трудный"
  },
  Task_91364_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91365_Desc = {
    Text = "Прохождение 3 главы звёздной части «Удовлетворение»"
  },
  Task_91366_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91367_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91368_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91370_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91371_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91372_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91373_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_91379_Desc = {
    Text = "Прохождение 3 главы звёздной части 2-5 на уровне трудности"
  },
  Task_91380_Desc = {
    Text = "Прохождение 3 главы звёздной части 2-5"
  },
  Task_91381_Desc = {
    Text = "Прохождение 3 главы звёздной части «Удовлетворение» на уровне трудности"
  },
  Task_91382_Desc = {
    Text = "Прохождение 3 главы звёздной части «Удовлетворение»"
  },
  Task_91436_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_91436_Name = {
    Text = "1 победа"
  },
  Task_91437_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_91437_Name = {
    Text = "3 побед"
  },
  Task_91438_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_91438_Name = {
    Text = "6побед"
  },
  Task_91439_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_91439_Name = {
    Text = "Десять побед"
  },
  Task_91720_Desc = {
    Text = "7 день входа ({s1}/7)"
  },
  Task_91720_Name = {
    Text = "Завершите задание, чтобы получить кутюр-талон"
  },
  Task_91721_Desc = {
    Text = "Пройдите все Уровни сложности Безумие ({s1}/5)"
  },
  Task_91721_Name = {
    Text = "Завершите задание, чтобы получить кутюр-талон"
  },
  Task_91786_Desc = {
    Text = "Победить 2 раз в «Рождении царства бога» с пробудившимся телом в царстве крови и плоти"
  },
  Task_91787_Desc = {
    Text = "Победить 2 раз в «Рождении царства бога» с пробудившимся телом в хаосной области"
  },
  Task_91788_Desc = {
    Text = "Победить 2 раз в «Рождении царства бога» с пробудившимся телом в стране глубокого моря"
  },
  Task_91789_Desc = {
    Text = "Победить 2 раз в «Рождении царства бога» с пробудившимся телом в ультрацарстве"
  },
  Task_94489_Desc = {
    Text = "Повышает 6 персонажей из Хаоса до 80 уровня"
  },
  Task_94489_Name = {
    Text = "Мастера Царства IX"
  },
  Task_94490_Desc = {
    Text = "Повышает 6 персонажей из Аекир до 70 уровня"
  },
  Task_94490_Name = {
    Text = "Мастера Царства VIII"
  },
  Task_94491_Desc = {
    Text = "Повышает 6 персонажей из Ультра до 70 уровня"
  },
  Task_94491_Name = {
    Text = "Мастера Царства VIII"
  },
  Task_94492_Desc = {
    Text = "Повышает 6 персонажей из Caro до 80 уровня"
  },
  Task_94492_Name = {
    Text = "Мастера Царства IX"
  },
  Task_94493_Desc = {
    Text = "Повышает 6 персонажей из Аекир до 80 уровня"
  },
  Task_94493_Name = {
    Text = "Мастера Царства IX"
  },
  Task_94494_Desc = {
    Text = "Повышает 6 персонажей из Caro до 70 уровня"
  },
  Task_94494_Name = {
    Text = "Мастера Царства VIII"
  },
  Task_94495_Desc = {
    Text = "Повышает 6 персонажей из Хаоса до 70 уровня"
  },
  Task_94495_Name = {
    Text = "Мастера Царства VIII"
  },
  Task_94496_Desc = {
    Text = "Повышает 6 персонажей из Ультра до 80 уровня"
  },
  Task_94496_Name = {
    Text = "Мастера Царства IX"
  },
  Task_94497_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_94497_Name = {
    Text = "Мастера Царства IX"
  },
  Task_94498_Desc = {
    Text = "Завершив все задачи в этой главе, можно получить"
  },
  Task_94498_Name = {
    Text = "Мастера Царства VIII"
  },
  Task_94613_Desc = {
    Text = "Пройти боевое обучение · Сверхмерное пространство"
  },
  Task_94613_Name = {
    Text = "Сверхмерное пространство"
  },
  Task_94614_Desc = {
    Text = "Пройти боевое обучение · Плотяной рост"
  },
  Task_94614_Name = {
    Text = "Порождение Плоти"
  },
  Task_94615_Desc = {
    Text = "Пройти боевое обучение · Касание глубин"
  },
  Task_94615_Name = {
    Text = "Касание Глубин"
  },
  Task_94699_Desc = {
    Text = "Элегия черепного сосуда·Эксклюзивное ограниченное время"
  },
  Task_94861_Desc = {
    Text = "Изматывание 1800 меномин"
  },
  Task_94863_Desc = {
    Text = "Суммарное количество пробуждений: 100"
  },
  Task_94865_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_94867_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_94871_Desc = {
    Text = "Пройдите один Уровень испытания Кэти Гулера"
  },
  Task_94874_Desc = {
    Text = "Закончите 2 недели еженедельных испытаний"
  },
  Task_94876_Desc = {
    Text = "Изматывание 1800 меномин"
  },
  Task_94877_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_94882_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_94885_Desc = {
    Text = "Закончите 2 недели еженедельных испытаний"
  },
  Task_94886_Desc = {
    Text = "Пройдите один Уровень испытания Кэти Гулера"
  },
  Task_94888_Desc = {
    Text = "Использовать помощь в бою 3 раза"
  },
  Task_94891_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_94895_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_94898_Desc = {
    Text = "Суммарное количество пробуждений: 100"
  },
  Task_94901_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_95192_Desc = {
    Text = "Пройти«Солнце на поверхности»на уровне сложности безумия"
  },
  Task_95193_Desc = {
    Text = "Победить 2 раз в «Охоте на Пепел» с пробудившимся телом в царстве крови и плоти"
  },
  Task_95194_Desc = {
    Text = "Пройти«Безмолвный мир»на любом уровне сложности"
  },
  Task_95195_Desc = {
    Text = "Победить 1 раз в «Охоте на Пепел» с пробудившимся телом в хаосной области"
  },
  Task_95196_Desc = {
    Text = "Пройдите Уровень сознательного блуждания «Невыносимый полдень»."
  },
  Task_95197_Desc = {
    Text = "Пройти«Цель контракта»на любом уровне сложности"
  },
  Task_95198_Desc = {
    Text = "Пройти«Безмолвный мир»на уровне сложности безумия"
  },
  Task_95199_Desc = {
    Text = "Пройти«Цель контракта»на любом уровне сложности"
  },
  Task_95200_Desc = {
    Text = "Пройти«Солнце на поверхности»на любом уровне сложности"
  },
  Task_95201_Desc = {
    Text = "Пройти«Пылающий приговор»на любом уровне сложности"
  },
  Task_95202_Desc = {
    Text = "Победить 1 раз в «Охоте на Пепел» с пробудившимся телом в стране глубокого моря"
  },
  Task_95203_Desc = {
    Text = "Пройти«Древний Обет»на любом уровне сложности"
  },
  Task_95204_Desc = {
    Text = "Пройти«Пылающий приговор»на любом уровне сложности"
  },
  Task_95205_Desc = {
    Text = "Победить 1 раз в «Охоте на Пепел» с пробудившимся телом в ультрацарстве"
  },
  Task_95206_Desc = {
    Text = "Победить 2 раз в «Охоте на Пепел» с пробудившимся телом в хаосной области"
  },
  Task_95207_Desc = {
    Text = "Прохождение «Свет покорителей» на любом уровне"
  },
  Task_95208_Desc = {
    Text = "Пройти«Солнце на поверхности»на любом уровне сложности"
  },
  Task_95209_Desc = {
    Text = "Победить 1 раз в «Охоте на Пепел» с пробудившимся телом в царстве крови и плоти"
  },
  Task_95210_Desc = {
    Text = "Победить 2 раз в «Охоте на Пепел» с пробудившимся телом в ультрацарстве"
  },
  Task_95211_Desc = {
    Text = "Пройти«Пылающий приговор»на уровне сложности безумия"
  },
  Task_95212_Desc = {
    Text = "Охота Пепла: безумие"
  },
  Task_95213_Desc = {
    Text = "Победить 2 раз в «Охоте на Пепел» с пробудившимся телом в стране глубокого моря"
  },
  Task_95214_Desc = {
    Text = "Пройти«Цель контракта»на уровне сложности безумия"
  },
  Task_95215_Desc = {
    Text = "Пройти«Безмолвный мир»на любом уровне сложности"
  },
  Task_95216_Desc = {
    Text = "Прохождение «Свет покорителей» на любом уровне"
  },
  Task_95217_Desc = {
    Text = "Охота Пепла·Царство"
  },
  Task_95218_Desc = {
    Text = "Пройти«Песня ада»на любом уровне сложности"
  },
  Task_95219_Desc = {
    Text = "Пройти«Древний Обет»на любом уровне сложности"
  },
  Task_95220_Desc = {
    Text = "Пройти«Древний Обет»на уровне сложности безумия"
  },
  Task_95221_Desc = {
    Text = "Прохождение «Свет покорителей» на уровне безумия"
  },
  Task_95222_Desc = {
    Text = "Пройти«Песня ада»на любом уровне сложности"
  },
  Task_95223_Desc = {
    Text = "Завершить все достижения «Погоня за тлеющими углями»"
  },
  Task_95224_Desc = {
    Text = "Пройти«Песня ада»на уровне сложности безумия"
  },
  Task_95225_Desc = {
    Text = "Охота Пепла·Прохождение"
  },
  Task_95470_Desc = {
    Text = "Победить N"
  },
  Task_95470_Name = {Text = "Цель"},
  Task_95520_Desc = {
    Text = "Суммарно извлечено 16000 серебряного первенца"
  },
  Task_95521_Desc = {
    Text = "Суммарно извлечено 25000 серебряного первенца"
  },
  Task_95522_Desc = {
    Text = "Суммарно извлечено 13000 серебряного первенца"
  },
  Task_95523_Desc = {
    Text = "Суммарно извлечено 8000 серебряного первенца"
  },
  Task_95524_Desc = {
    Text = "Суммарно извлечено 2000 серебряного первенца"
  },
  Task_95525_Desc = {
    Text = "Суммарно извлечено 20000 серебряного первенца"
  },
  Task_95526_Desc = {
    Text = "Суммарно извлечено 4000 серебряного первенца"
  },
  Task_95527_Desc = {
    Text = "Суммарно извлечено 5000 серебряного первенца"
  },
  Task_95532_Desc = {
    Text = "Сады воспоминаний: безумие"
  },
  Task_95533_Desc = {
    Text = "Пройти«Пепел»на уровне сложности безумия"
  },
  Task_95534_Desc = {
    Text = "Пройти«Маленькое королевство»на уровне сложности безумия"
  },
  Task_95535_Desc = {
    Text = "Прохождение «Первая роза» на уровне безумия"
  },
  Task_95536_Desc = {
    Text = "Пройти«Руку под руку»на уровне сложности безумия"
  },
  Task_95537_Desc = {
    Text = "Пройти«Цветущие стихи»на уровне сложности безумия"
  },
  Task_95543_Desc = {
    Text = "Прохождение «Первая роза» на любом уровне сложности"
  },
  Task_95544_Desc = {
    Text = "Прохождение «Держать за руку» в любом режиме сложности"
  },
  Task_95545_Desc = {
    Text = "Прохождение «Цветущая Псалтирь»"
  },
  Task_95546_Desc = {
    Text = "Прохождение «Пепел» на любом уровне сложности"
  },
  Task_95547_Desc = {
    Text = "Прохождение «Крохотное царстов» на любой сложности"
  },
  Task_95830_Desc = {
    Text = "Пиршество поглощения душ·Царство"
  },
  Task_95831_Desc = {
    Text = "Пройти«Пылающие души»на уровне сложности безумия"
  },
  Task_95832_Desc = {
    Text = "Прохождение «Гниль и отдушка» на любом уровне"
  },
  Task_95833_Desc = {
    Text = "Прохождение «Гниль и отдушка» на уровне безумия"
  },
  Task_95834_Desc = {
    Text = "Пройти«Открытие гроба»на любом уровне сложности"
  },
  Task_95835_Desc = {
    Text = "Победить 2 раз в «Пиршествии душ» с пробудившимся телом в царстве крови и плоти"
  },
  Task_95836_Desc = {
    Text = "Разблокировано при получении Дулесайна для Просвещения 2"
  },
  Task_95836_Name = {
    Text = "Разблокировано при получении Дулесайна для Просвещения 2"
  },
  Task_95836_UnlockCondDesc = {
    Text = "Акция@Пробудивший Дуллосейн Просвещающий Подарок 2 акции"
  },
  Task_95837_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_95838_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_95839_Desc = {
    Text = "Пройти«Открытие гроба»на любом уровне сложности"
  },
  Task_95840_Desc = {
    Text = "Победить 1 раз в «Пиршестве душ» с пробудившимся телом в хаосной области"
  },
  Task_95841_Desc = {
    Text = "Победить 1 раз в «Пиршестве душ» с пробудившимся телом в царстве крови и плоти"
  },
  Task_95842_Desc = {
    Text = "Прохождение «Костная плоть» на уровне безумия"
  },
  Task_95843_Desc = {
    Text = "Пройти«Торжество святых мест»на уровне сложности безумия"
  },
  Task_95844_Desc = {
    Text = "Пройти«Пылающие души»на любом уровне сложности"
  },
  Task_95845_Desc = {
    Text = "Пройти«Пылающие души»на любом уровне сложности"
  },
  Task_95846_Desc = {
    Text = "У Дуллесеина Уровень аффинитета достиг 10"
  },
  Task_95847_Desc = {
    Text = "Пиршество поглощения душ·Прохождение"
  },
  Task_95848_Desc = {
    Text = "Завершить все задания «Пиршество пожирателя духов»"
  },
  Task_95849_Desc = {
    Text = "Пройти«Открытие гроба»на уровне сложности безумия"
  },
  Task_95850_Desc = {
    Text = "Разблокировано при получении Дулесайна для Просвещения 6"
  },
  Task_95850_Name = {
    Text = "Разблокировано при получении Дулесайна для Просвещения 6"
  },
  Task_95850_UnlockCondDesc = {
    Text = "Акция@Пробудивший Дуллосейн Просвещающий Подарок 2 акции"
  },
  Task_95853_Desc = {
    Text = "Прохождение «Костная плоть» на любом уровне"
  },
  Task_95854_Desc = {
    Text = "Пиршество поглощения душ: безумие"
  },
  Task_95855_Desc = {
    Text = "Пройти«Торжество святых мест»на любом уровне сложности"
  },
  Task_95856_Desc = {
    Text = "Победить 1 раз в «Пиршестве душ» с пробудившимся телом в стране глубокого моря"
  },
  Task_95857_Desc = {
    Text = "Прохождение «Гниль и отдушка» на любом уровне"
  },
  Task_95858_Desc = {
    Text = "Победить 1 раз в «Пиршестве душ» с пробудившимся телом в ультрацарстве"
  },
  Task_95860_Desc = {
    Text = "Победить 2 раз в «Пиршестве душ» с пробудившимся телом в ультрацарстве"
  },
  Task_95861_Desc = {
    Text = "Прохождение «Костная плоть» на любом уровне"
  },
  Task_95862_Desc = {
    Text = "Победить 2 раз в «Пиршестве душ» с пробудившимся телом в стране глубокого моря"
  },
  Task_95863_Desc = {
    Text = "Пройти«Торжество святых мест»на любом уровне сложности"
  },
  Task_95864_Desc = {
    Text = "Победить 2 раз в «Пиршестве душ» с пробудившимся телом в хаосной области"
  },
  Task_95865_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_95866_UnlockCondDesc = {
    Text = "Пожалуйста, сначала получите предыдущий набор"
  },
  Task_96333_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_96333_Name = {
    Text = "Десять побед"
  },
  Task_96334_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_96334_Name = {
    Text = "3 побед"
  },
  Task_96335_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_96335_Name = {
    Text = "6побед"
  },
  Task_96336_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_96336_Name = {
    Text = "1 победа"
  },
  Task_96618_Desc = {
    Text = "Использовать золотые купоны в магазине для обмена 3 раза"
  },
  Task_96619_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_96620_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_96621_Desc = {
    Text = "Пройдено 1 раз «24» Хаос Зонд Уровень"
  },
  Task_96622_Desc = {
    Text = "Закончите все еженедельные испытания за 2 недели"
  },
  Task_96623_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_96624_Desc = {
    Text = "Вход выполнен в течение 15 дней"
  },
  Task_96625_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_96626_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_96627_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_96628_Desc = {
    Text = "Изматывание 1800 меномин"
  },
  Task_96629_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_96630_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_96631_Desc = {
    Text = "Использовать золотые купоны в магазине для обмена 3 раза"
  },
  Task_96632_Desc = {
    Text = "Изматывание 1800 меномин"
  },
  Task_96633_Desc = {
    Text = "Пройдено 1 раз «24» Хаос Зонд Уровень"
  },
  Task_96840_Desc = {
    Text = "Иллюстрация иного мира · Преодоление"
  },
  Task_96841_Desc = {
    Text = "Пройдите «Изменение в аду» на любом уровне сложности"
  },
  Task_96842_Desc = {
    Text = "Прохождение «Безумная пляска золотого быка» на любом уровне"
  },
  Task_96843_Desc = {
    Text = "Прохождение «Линия души Мальстрём» на любом уровне"
  },
  Task_96844_Desc = {
    Text = "Прохождение «Праздник остановки» на уровне Безумия"
  },
  Task_96845_Desc = {
    Text = "Прохождение «Безумная пляска золотого быка» на уровне Безумия"
  },
  Task_96846_Desc = {
    Text = "Используя ультра царство, пробудившее тело, выиграй 2 раза в «Имерсивная Карта»"
  },
  Task_96847_Desc = {
    Text = "Прохождение «Вдохновение Погружение» на любом уровне"
  },
  Task_96848_Desc = {
    Text = "Прохождение «Распространение крови» на уровне Безумия"
  },
  Task_96849_Desc = {
    Text = "Прохождение «Распространение крови» на любом уровне"
  },
  Task_96850_Desc = {
    Text = "Прохождение «Безумная пляска золотого быка» на любом уровне"
  },
  Task_96851_Desc = {
    Text = "Прохождение «Распространение крови» на любом уровне"
  },
  Task_96852_Desc = {
    Text = "Используя царство хаоса, пробудившее тело, выиграй 2 раза в «Имерсивная Карта»"
  },
  Task_96853_Desc = {
    Text = "Завершить все достижения в «Искаженный свиток·Паспорт»"
  },
  Task_96854_Desc = {
    Text = "Прохождение «Линия души Мальстрём» на любом уровне"
  },
  Task_96855_Desc = {
    Text = "Прохождение «Праздник остановки» на любом уровне"
  },
  Task_96856_Desc = {
    Text = "Иллюстрация иного мира · Царство"
  },
  Task_96857_Desc = {
    Text = "Используя царство глубокого моря, пробудившее тело, выиграй 2 раза в «Имерсивная Карта»"
  },
  Task_96858_Desc = {
    Text = "Прохождение «Линия души Мальстрём» на уровне Безумия"
  },
  Task_96859_Desc = {
    Text = "Используя царство крови и мяса, пробудившее тело, выиграй 1 раз в «Имерсивная Карта»"
  },
  Task_96860_Desc = {
    Text = "Пройдите «Изменение в аду» на любом уровне сложности"
  },
  Task_96861_Desc = {
    Text = "Используя царство хаоса, пробудившее тело, выиграй 1 раз в «Имерсивная Карта»"
  },
  Task_96862_Desc = {
    Text = "Прохождение Скиталец «Извращенный мир»"
  },
  Task_96863_Desc = {
    Text = "Прохождение «Кошмарная насыпь» на любом уровне"
  },
  Task_96864_Desc = {
    Text = "Используя царство глубокого моря, пробудившее тело, выиграй 1 раз в «Имерсивная Карта»"
  },
  Task_96865_Desc = {
    Text = "Прохождение «Вдохновение Погружение» на уровне Безумия"
  },
  Task_96866_Desc = {
    Text = "Прохождение «Кошмарная насыпь» на любом уровне"
  },
  Task_96867_Desc = {
    Text = "Иллюстрация иного мира · Безумие"
  },
  Task_96868_Desc = {
    Text = "Прохождение «Праздник остановки» на любом уровне"
  },
  Task_96869_Desc = {
    Text = "Прохождение «Вдохновение Погружение» на любом уровне"
  },
  Task_96870_Desc = {
    Text = "Используя царство крови и мяса, пробудившее тело, выиграй 2 раза в «Имерсивная Карта»"
  },
  Task_96871_Desc = {
    Text = "Прохождение «Адская перемена» на уровне Безумия"
  },
  Task_96872_Desc = {
    Text = "Прохождение «Кошмарная насыпь» на уровне Безумия"
  },
  Task_96873_Desc = {
    Text = "Используя ультра царство, пробудившее тело, выиграй 1 раз в «Имерсивная Карта»"
  },
  Task_97192_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_97193_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_97194_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_97195_Desc = {
    Text = "Пройти один раз демонстрационную миссию Дульсейна"
  },
  Task_97196_Desc = {
    Text = "Закончите 2 недели еженедельных испытаний"
  },
  Task_97197_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_97198_Desc = {
    Text = "Изматывание 1800 меномин"
  },
  Task_97199_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_97200_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_97201_Desc = {
    Text = "Изматывание 1800 меномин"
  },
  Task_97202_Desc = {
    Text = "Завершите 3 ежедневные квесты"
  },
  Task_97203_Desc = {
    Text = "Пройти один раз демонстрационную миссию Дульсейна"
  },
  Task_97243_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_97244_Desc = {
    Text = "Закончите 2 недели еженедельных испытаний"
  },
  Task_97245_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_97246_Desc = {
    Text = "Завершите 3 ежедневные квесты"
  },
  Task_97309_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 6 раз"
  },
  Task_97309_Desc2 = {
    Text = "В событии расследования «Янтари» резонируйте 6 раз"
  },
  Task_97309_Name2 = {
    Text = "Эхо чревоугодия III"
  },
  Task_97310_Desc = {
    Text = "В ходе расследования события «@1@2» Резонанс произошёл 9 раз"
  },
  Task_97310_Desc2 = {
    Text = "В резонансном событии «Праздник» участвовал 9 раз"
  },
  Task_97310_Name2 = {
    Text = "Эхо чревоугодия IV"
  },
  Task_97311_Desc = {
    Text = "В расследовании события«@1@2»резонируйте 2 раза"
  },
  Task_97311_Desc2 = {
    Text = "В резонансном событии «Праздник» участвовал 2 раза"
  },
  Task_97311_Name2 = {
    Text = "Эхо чревоугодия"
  },
  Task_97312_Desc = {
    Text = "В расследовании события«@1@2»резонируйте 4 раза"
  },
  Task_97312_Desc2 = {
    Text = "В резонансном событии «Праздник» участвовал 4 раза"
  },
  Task_97312_Name2 = {
    Text = "Эхо чревоугодия II"
  },
  Task_97322_Desc = {
    Text = "Разбейте«Король Гнилого Прилива»точно защищая покрывало Элуневской Мечты."
  },
  Task_97322_Name = {
    Text = "Обет, Наблюдение·Скрыто"
  },
  Task_97673_Desc = {
    Text = "Преодолейте «Пятый день» на сложности безумия"
  },
  Task_97674_Desc = {
    Text = "Преодолейте «Первый день» на сложности безумия"
  },
  Task_97675_Desc = {
    Text = "Пройдите любой Уровень «Второго дня»"
  },
  Task_97676_Desc = {
    Text = "Сотворение семи дней·проходите"
  },
  Task_97677_Desc = {
    Text = "Пройдите любой Уровень «Седьмого дня»"
  },
  Task_97678_Desc = {
    Text = "Побеждай 1 раз пробуждённым в царстве хаос в «Создание за 7 дней»"
  },
  Task_97679_Desc = {
    Text = "Завершите все достижения «Создание семи дней·Прохождение»."
  },
  Task_97680_Desc = {
    Text = "Преодолейте «Второй день» на сложности безумия"
  },
  Task_97681_Desc = {
    Text = "Преодолейте «Седьмой день» на сложности безумия"
  },
  Task_97682_Desc = {
    Text = "Пройдите любой Уровень «Седьмого дня»"
  },
  Task_97683_Desc = {
    Text = "Пройдите любой Уровень «Шестого дня»"
  },
  Task_97684_Desc = {
    Text = "Пройдите любой Уровень «Первого дня»"
  },
  Task_97685_Desc = {
    Text = "Преодолейте «Третий день» на сложности безумия"
  },
  Task_97686_Desc = {
    Text = "Побеждай 1 раз пробуждённым в ультра царстве в «Создание за 7 дней»"
  },
  Task_97687_Desc = {
    Text = "Побеждай 1 раз пробуждённым в царстве каро в «Создание за 7 дней»"
  },
  Task_97688_Desc = {
    Text = "Преодолейте «Четвертый день» на сложности безумия"
  },
  Task_97689_Desc = {
    Text = "Пройдите любой Уровень «Первого дня»"
  },
  Task_97690_Desc = {
    Text = "Побеждай 2 раза пробуждённым в ультра царстве в «Создание за 7 дней»"
  },
  Task_97691_Desc = {
    Text = "Пройдите любой Уровень «Четвертого дня»"
  },
  Task_97692_Desc = {
    Text = "Побеждай 1 раз пробуждённым в царстве глубокого моря в «Создание за 7 дней»"
  },
  Task_97693_Desc = {
    Text = "Пройдите любой Уровень «Третьего дня»"
  },
  Task_97694_Desc = {
    Text = "Побеждай 2 раза пробуждённым в царстве хаос в «Создание за 7 дней»"
  },
  Task_97695_Desc = {
    Text = "Пройдите любой Уровень «Шестого дня»"
  },
  Task_97696_Desc = {
    Text = "Побеждай 2 раза пробуждённым в царстве каро в «Создание за 7 дней»"
  },
  Task_97697_Desc = {
    Text = "Преодолейте «Шестой день» на сложности безумия"
  },
  Task_97698_Desc = {
    Text = "Сотворение семи дней: безумие"
  },
  Task_97699_Desc = {
    Text = "Пройдите любой Уровень «Четвертого дня»"
  },
  Task_97700_Desc = {
    Text = "Сотворение семи дней·царство"
  },
  Task_97701_Desc = {
    Text = "Побеждай 2 раза пробуждённым в царстве глубокого моря в «Создание за 7 дней»"
  },
  Task_97702_Desc = {
    Text = "Пройдите любой Уровень «Второго дня»"
  },
  Task_97703_Desc = {
    Text = "Пройдите любой Уровень «Третьего дня»"
  },
  Task_97704_Desc = {
    Text = "Пройдите любой Уровень «Пятого дня»"
  },
  Task_97705_Desc = {
    Text = "Пройдите любой Уровень «Пятого дня»"
  },
  Task_97855_Desc = {
    Text = "Используй пробужденное тело в Царстве каро, чтобы одержать победу 1 раз в «Новое под солнцем»"
  },
  Task_97856_Desc = {
    Text = "Всего 6 дней входа"
  },
  Task_97857_Desc = {
    Text = "Вход за 4 дня"
  },
  Task_97858_Desc = {
    Text = "Пройди «Поэтичный сад» на уровне сложности безумия"
  },
  Task_97859_Desc = {
    Text = "Пройди «Сонный пейзаж» «Прощай, никому не известный край»"
  },
  Task_97860_Desc = {
    Text = "Накопительный Вход за 3 дня"
  },
  Task_97861_Desc = {
    Text = "Завершить все достижения «Новая жизнь под солнцем·Прохождение»"
  },
  Task_97862_Desc = {
    Text = "Используй пробужденное тело в Царстве хаоса, чтобы одержать победу 2 раза в «Новое под солнцем»"
  },
  Task_97863_Desc = {
    Text = "Используй пробужденное тело в Царстве глубокого моря, чтобы одержать победу 1 раз в «Новое под солнцем»"
  },
  Task_97864_Desc = {
    Text = "Пройди «В воспоминаниях» на уровне сложности безумия"
  },
  Task_97865_Desc = {
    Text = "Новые дела на солнечном свете·Прохождение"
  },
  Task_97866_Desc = {
    Text = "Новые дела на солнечном свете·Царство"
  },
  Task_97867_Desc = {
    Text = "Пройди «Идеальную сказку» на уровне сложности безумия"
  },
  Task_97868_Desc = {
    Text = "Пройди «Поэтичный сад» на любом уровне сложности"
  },
  Task_97869_Desc = {
    Text = "Используй пробужденное тело в Ультра царстве, чтобы одержать победу 1 раз в «Новое под солнцем»"
  },
  Task_97870_Desc = {
    Text = "Пройди «Механический сон» на любом уровне сложности"
  },
  Task_97871_Desc = {
    Text = "Пройди «Лицевая чернота» на уровне сложности безумия"
  },
  Task_97872_Desc = {
    Text = "Пройди «Лицевая чернота» на любом уровне сложности"
  },
  Task_97873_Desc = {
    Text = "Пройди «Идеальную сказку» на любом уровне сложности"
  },
  Task_97874_Desc = {
    Text = "Используй пробужденное тело в Царстве каро, чтобы одержать победу 2 раза в «Новое под солнцем»"
  },
  Task_97875_Desc = {
    Text = "Вход за 5 дней"
  },
  Task_97876_Desc = {
    Text = "Пройди «В воспоминаниях» на любом уровне сложности"
  },
  Task_97877_Desc = {
    Text = "Накопительный Вход 7 дней"
  },
  Task_97878_Desc = {
    Text = "Пройди «Механический сон» на уровне сложности безумия"
  },
  Task_97879_Desc = {
    Text = "Пройди «Лицевая чернота» на любом уровне сложности"
  },
  Task_97880_Desc = {
    Text = "Вход за 2 дня подряд"
  },
  Task_97881_Desc = {
    Text = "Пройди «Идеальную сказку» на любом уровне сложности"
  },
  Task_97882_Desc = {
    Text = "Пройди «Механический сон» на любом уровне сложности"
  },
  Task_97883_Desc = {
    Text = "Используй пробужденное тело в Царстве хаоса, чтобы одержать победу 1 раз в «Новое под солнцем»"
  },
  Task_97884_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_97885_Desc = {
    Text = "Новые дела на солнечном свете: безумие"
  },
  Task_97886_Desc = {
    Text = "7 дней Вход"
  },
  Task_97887_Desc = {
    Text = "Используй пробужденное тело в Ультра царстве, чтобы одержать победу 2 раза в «Новое под солнцем»"
  },
  Task_97888_Desc = {
    Text = "Пройди «В воспоминаниях» на любом уровне сложности"
  },
  Task_97889_Desc = {
    Text = "Используй пробужденное тело в Царстве глубокого моря, чтобы одержать победу 2 раза в «Новое под солнцем»"
  },
  Task_97890_Desc = {
    Text = "Пройди «Поэтичный сад» на любом уровне сложности"
  },
  Task_97952_Desc = {
    Text = "Пройди «Сонный пейзаж» «Прощай, никому не известный край»"
  },
  Task_97953_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_97954_Desc = {
    Text = "Пройди «Сонный пейзаж» «Прощай, никому не известный край»"
  },
  Task_97955_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_97956_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_97957_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_97958_Desc = {
    Text = "Завершить 4 ежедневных квеста"
  },
  Task_97959_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_97960_Desc = {
    Text = "Израсходовать 1500 очков менофина"
  },
  Task_97961_Desc = {
    Text = "Накоплено 100000 банкнот с розой"
  },
  Task_97962_Desc = {
    Text = "Изматывание 20 меномин"
  },
  Task_97963_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_97964_Desc = {
    Text = "Тренировочная сессия в запретной зоне Региональный d-Эффект достигнута 100"
  },
  Task_97965_Desc = {
    Text = "Накоплено 100000 банкнот с розой"
  },
  Task_97966_Desc = {
    Text = "Прохождение трансцендентного существования 1 раз"
  },
  Task_97967_Desc = {
    Text = "Вход в течение 1 дня"
  },
  Task_98151_Desc = {
    Text = "Движение Глубоких Морей·Ограниченная специальная акция"
  },
  Task_98347_Desc = {
    Text = "В этом сезоне наберите 10 побед"
  },
  Task_98347_Name = {
    Text = "Десять побед"
  },
  Task_98348_Desc = {
    Text = "В этом сезоне достигните 3 побед"
  },
  Task_98348_Name = {
    Text = "3 побед"
  },
  Task_98349_Desc = {
    Text = "В этом сезоне одержать 6 побед"
  },
  Task_98349_Name = {
    Text = "6побед"
  },
  Task_98350_Desc = {
    Text = "В этом сезоне одержите 1 победу"
  },
  Task_98350_Name = {
    Text = "1 победа"
  },
  Task_98505_Desc = {
    Text = "Завершите путешествие сознания «Непобедимое полнолуние»"
  },
  Task_98505_Name = {
    Text = "День разрушения радости"
  },
  Task_98700_Desc = {
    Text = "Вход выполнен в течение 15 дней"
  },
  Task_98701_Desc = {
    Text = "Закончите все еженедельные испытания за 2 недели"
  }
})
return Text_Task
