__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Activity = readonly({
  Activity_100432_ActivityName = {
    Text = "Гипнотический Паразит"
  },
  Activity_100432_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Гипнотический Паразит» Страж может использовать системный предустановленный Отряд с Клементиной для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_100433_ActivityName = {
    Text = "Милосердный епископ"
  },
  Activity_100433_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Милосердный епископ» Страж может использовать системный предустановленный Отряд с Сальвадором и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_116469_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_116470_ActivityName = {
    Text = "Вечный полярный день"
  },
  Activity_116470_ActivityPlot = {
    Text = "Они разминулись на краю судьбы. Вновь качнувшийся маятник часов опоздал слишком надолго. Лишь полное раскаяния сердце поклялось озарить светом всю скверну, таящуюся во тьме."
  },
  Activity_116470_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Обряд благословения»."
  },
  Activity_116470_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать событийную валюту «Дар аудиенции», «Дар покаяния» и «Дар верности» через ограниченный по времени режим «Слитая горькая кровь» и «Награды за достижения». «Дар аудиенции», «Дар покаяния» и «Дар верности» можно потратить в «Обряде благословения» на покупку товаров, включая ограниченное событийное SR-кольцо судьбы «Лик Святого Сына», Ядро люмена, Ядро чистоты и др.\n2. Во время события «Грёзы иномирья: За краем небес · Часть 2» временно разблокируется бесплатно. Выполнив событийные достижения, вы также получите ограниченный событийный аватар «Именем серебряного ключа: Поллукс»!\n\n<Title:Время проведения>\n1. 20 октября 9:00 – 3 ноября 9:00 (GMT+8) — доступны все режимы события.\n2. 3 ноября 9:00 – 10 ноября 9:00 (GMT+8) — доступны только «Обряд благословения» и награды за достижения.\n\n<Title:Слитая горькая кровь>\n1. «Слитая горькая кровь» включает 7 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребует «Нейропептид» × 120. При успешном прохождении вы получите событийную валюту.\n3. После прохождения этапа разблокируется функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n4. Вы можете воспользоваться помощью союзников из клуба выпускников для более лёгкого прохождения.\n\n<Title: Водоворот воспоминаний>\n· После начала события каждый час автоматически начисляется 60 «Даров аудиенции», максимальное накопление — 25 часов.\n\n<Title: Обряд благословения>\n1. «Обряд благословения» включает три магазина, время открытия:\n· «Омовение плоти»: открывается 20 октября в 9:00.\n· «Покаяние души»: открывается 21 октября в 9:00.\n· «Извлечение грехов»: открывается 22 октября в 9:00.\n2. Каждый обмен потребует 750 «Даров аудиенции» / «Даров покаяния» / «Даров верности», и вы случайным образом получите Часть 5 предметов из мастерской.\n3. Награды каждой мастерской делятся на «Особые предметы» и «Обычные предметы». При сбросе остаток особых предметов восстанавливается до максимума. Подробные правила:\n(1) Первые 2 сброса: когда «Особые предметы» закончатся, Страж может выбрать сброс — при этом остаток «Особых предметов» и «Обычных предметов» восстановится до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения обмена.\n(2) Начиная с 3-го сброса: сброс возможен только после того, как закончатся «Обычные предметы». Стопка сброса восстановит остаток «Обычных предметов» до максимума, «Особые предметы» больше не сбрасываются.\n\n<Title:Бонусы события>\n1. Если у Хранителя тайн есть определённые пробуждённые или кольца судьбы (не требуется ставить в Отряд), «Дары аудиенции», «Дары покаяния» и «Дары верности» из наград этапов «Слитой горькой крови» получат дополнительный бонус к выпадению. Подробности:\n· Пробуждённый «Поллукс»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n· SSR-кольцо судьбы «Искажённая рыцарская поэма»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n· SR-кольцо судьбы «Лик Святого Сына»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2. «Бонусы события» от разных пробуждённых и колец судьбы суммируются.\n3. Обратите внимание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонусов события».\n\n<Title:Грёзы иномирья>\n1. Во время события «Грёзы иномирья: За краем небес · Часть 2» можно разблокировать бесплатно.\n2. После окончания события прогресс расследования «Грёзы иномирья: За краем небес · Часть 2» сохранится. Завершив незаконченные во время события расследования, вы также получите те же награды, что и во время события. Если «Грёзы иномирья: За краем небес · Часть 2» не были разблокированы во время события, после его окончания их всё ещё можно разблокировать за «Точку реальности» ×7.\n3. Вне зависимости от того, проходите ли вы во время события или нет, после прохождения «Грёзы иномирья: За краем небес · Часть 2» вы получите «Ключ-приказ: Кровоточащее святое сердце»."
  },
  Activity_116470_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_116765_ActivityName = {
    Text = "Отправление в путь Гравировки"
  },
  Activity_116765_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Запечатлённом начале пути».\n2, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n3, Покупка «Продвинутой хроники» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку до 3 ноября 9:00.\n4, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_116765_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_116818_ActivityName = {
    Text = "Битва с Первозданным"
  },
  Activity_116818_ActivityPlot = {
    Text = "«Звёзды» — это Его глаза, которые взирают, а точнее, надзирают за всем сущим вместо Него.\nТы думал, что ускользнул от Его взора, но Правда в том — ты всё ещё в Его сне.\n«Попался —»\nВ миг, когда тебя настигли, звёзды издали удовлетворённый вздох."
  },
  Activity_116818_ActivityStageEndContent = {
    Text = "Мероприятие завершено"
  },
  Activity_116818_ActivityTips = {
    Text = "<Title: Битва с Первозданным>\n·«Битва с Первозданным» включает 7 неповторяемых этапов с прямым вызовом Первозданному Взору. В первые два дня открывается 1 этап, на третий день — 3 этапа, затем по 1 этапу каждый день.\n·За каждую победу над соответствующим Звёздным Первозданным Взором вы получите соответствующую награду.\n·Каждый вид Звёздного Первозданного Взора имеет множество копий. Каждый раз, когда любой Страж одерживает победу над определённым видом Звёздного Первозданного Взора, «Оставшееся количество» этого типа уменьшается на 1. Когда данный тип Звёздного Первозданного Взора будет уничтожен, соответствующий этап закроется и станет недоступен для повторного прохождения.\n·Каждый этап предоставляет различные артефакты, дающие мощные бонусы.\n·На всех этапах необходимо выбрать помощника. За всё время активности каждый взаимно подписанный Страж может оказать вам помощь только один раз. Благодаря использованию помощника фактическая награда за синхронизацию увеличивается на 50% сверх базовой.\n·Каждый день каждое Пробуждённое существо, Колесо судьбы и Ключ-приказ могут участвовать в бою только 1 раз.\n·На время активности спецзапись «Ария звёзд» разблокируется бесплатно и без предварительных условий! После завершения игровой активности «Битва с Первозданным» для открытия спецзаписи «Ария звёзд» потребуется сначала пройти «Расследование – Глава звёзд – Глава 4».\n\n<Title: Компенсация уровня>\n·В «Битве с Первозданным» действует механизм компенсации уровня, чтобы все Хранители тайн могли сражаться плечом к плечу!\nПравила компенсации уровня:\n  ·Пробуждённые существа в отряде расследования с уровнем ниже 60 будут повышены до 60 уровня на время испытания.\n  ·Пробуждённые существа в отряде расследования с уровнем навыков ниже 5 будут повышены до 5 уровня навыков на время испытания.\n  ·Пробуждённые существа в отряде расследования с уровнем «Предвестия безумия» ниже 6 будут повышены до 6 уровня на время испытания.\n  ·Пробуждённые существа в отряде расследования с уровнем «Духопластической совместимости» ниже 5 будут повышены до 5 уровня на время испытания.\n  ·Если Уровень Хранителя тайн ниже 60, на время испытания он будет повышен до 60 уровня.\n\n<Title:Спецзапись>\n·На время активности «Спецзапись: Ария звёзд» разблокируется бесплатно и без предварительных условий!\n·После завершения активности прогресс расследования «Спецзаписи: Ария звёзд» сохранится. Завершив незаконченные расследования, вы сможете получить те же награды, что и во время активности. Если «Спецзапись: Ария звёзд» не была разблокирована во время активности, после её завершения потребуется сначала пройти «Расследование – Глава звёзд – Глава 4» и потратить «Начало реальности» ×7 для открытия спецзаписи «Ария звёзд».\n·Независимо от того, проходите ли вы её во время активности или нет, после прохождения «Спецзаписи: Ария звёзд» вы получите «Ключ-приказ: Желание воссоединения»."
  },
  Activity_116818_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_117836_ActivityName = {
    Text = "Красная Леди"
  },
  Activity_117836_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Красная Леди» Страж может использовать системный предустановленный Отряд с Сорель и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_117837_ActivityName = {
    Text = "Леди глубин"
  },
  Activity_117837_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Леди глубин» Страж может использовать системный предустановленный Отряд с Мёрфи и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_117838_ActivityName = {
    Text = "Дитя божье·Чёрное Перо"
  },
  Activity_117838_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дитя божье·Чёрное Перо» Страж может использовать системный предустановленный Отряд с Кастором для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_117839_ActivityName = {
    Text = "Ключ от врат"
  },
  Activity_117839_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Ключ от врат» Страж может использовать системный предустановленный Отряд, включающий Тави, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_119662_ActivityName = {
    Text = "Цветок из ила"
  },
  Activity_119662_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Цветок из ила» Страж может использовать системный предустановленный Отряд с Лили и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_119663_ActivityName = {
    Text = "Дыхание изобилия"
  },
  Activity_119663_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дыхание изобилия» Страж может использовать системный предустановленный Отряд, включающий Тайис, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_119693_ActivityName = {
    Text = "Именем Серебряного ключа"
  },
  Activity_119693_ActivityPlot = {
    Text = "После выполнения задания можно выбрать и пробудить 1 из следующих лимитированных пробуждённых!"
  },
  Activity_119693_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события каждый Страж, совершивший суммарно 200 использований Жетонов ключа, может выбрать и пробудить 1 из 8 лимитированных SSR-пробуждённых, включая Расплавленную·Доль, Клементину, Крепюсант, Кастора, Дюлесейна, Кэтигулу, Пикмана и Поллукса.\n·Если Страж выберет уже пробуждённого персонажа: при получении того же SSR-пробуждённого со 2-го по 16-й раз каждый раз он будет конвертирован в 1 осколок соответствующего пробуждённого и «Осадок Истока» × 50; начиная с 17-го раза лимитированный SSR-пробуждённый будет конвертирован в «Очищенный осколок духовного ядра» × 2, «Осколок духовного ядра» × 6 и «Осадок Истока» × 250."
  },
  Activity_119693_BannerText = {
    Text = "Лимитированный пробуждённый — получите бесплатно"
  },
  Activity_119694_ActivityName = {
    Text = "Путеводная Утренняя звезда"
  },
  Activity_119694_ActivityTips = {
    Text = "<Title:Правила события>\n·После выполнения указанных заданий хроники Страж может получить награды в разделе «Путеводная Утренняя звезда».\n·После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n·Покупка «Продвинутой хроники» ограничена по времени — после истечения срока приобретение станет невозможным. Просим Хранителей тайн принять решение о покупке до 26 января, 9:00 (GMT+8).\n·Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Просим Хранителей тайн подходить к покупкам рационально."
  },
  Activity_119694_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_119857_ActivityName = {
    Text = "Дремлющий повелитель"
  },
  Activity_119857_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Дремлющий повелитель» Страж может использовать системный предустановленный Отряд с Тулу и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_120495_ActivityName = {
    Text = "Дары воспоминаний · Звёздное Царство IV"
  },
  Activity_120495_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_120496_ActivityName = {
    Text = "Хроники Перерождения"
  },
  Activity_120496_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Перерождения».\n2, «Хроники Перерождения» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_120954_ActivityName = {
    Text = "Ария звёзд"
  },
  Activity_122195_ActivityName = {
    Text = "Сжигание в туманном краю"
  },
  Activity_122195_ActivityPlot = {
    Text = "Свет зари нейтрализует страдания верующих, звёзды становятся судном, которое доставляет братьев и сестёр в высоко подвешенное царство. \n Заблудшие ягнята поют и танцуют у врат, звёздные свечи украшают вечный божественный двор. \n Но туман за вратами давно уже пришёл по зову, этот туман обманывает и дразнит, лишь для того, чтобы удовлетворить свои искажённые увлечения. \n Этот туман запер «завтрак», прервав путь к освобождению. \n Она здесь, чтобы Свидетельство о ещё одном конце мира."
  },
  Activity_122195_ActivityStageEndContent = {
    Text = "Мероприятие завершено, в текущий момент доступно только участие в «Дом Моши»"
  },
  Activity_122195_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия хранители могут собирать игровую валюту «Взгляд тумана», «Сон тумана», «Источник тумана» через временные игровые режимы «Заблудший» и «Награда за достижения». «Взгляд тумана», «Сон тумана», «Источник тумана» можно использовать для покупки товаров в «Домике Мушетт», включая ограниченное SR судьбу «Светоч разума», Светоносное ядро, Чистое ядро и т.д.\n2. Во время мероприятия временно бесплатная разблокировка «Многомерного соединения: обряд серебра и крови», завершив достижения мероприятия, можно получить ограниченное изображение «Во имя Серебряного Ключа: Мушетт»!\n\n<Title:Время мероприятия>\n1. С 29 декабря 9:00 до 12 января 9:00 (GMT+8) доступны все игровые режимы.\n2. С 12 января 9:00 до 19 января 9:00 (GMT+8) доступны только «Домик Мушетт» и Награда за достижения.\n\n<Title:Заблудший>\n1. «Заблудший» включает 7 уровней, каждый день автоматически открывается 1 Уровень.\n2. Каждое испытание потребляет «Менофин» × 120, успешное прохождение даст игровую валюту.\n3. После прохождения уровня разблокируется функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n4. Можно использовать помощь альма-матер, чтобы легче пройти Уровень.\n\n<Title:Домик Мушетт>\nВ «Домике Мушетт» три магазина, время открытия следующее:\n· «Склад материалов»: открывается 29 декабря в 9:00.\n· «Комната вхождения в сон»: открывается 30 декабря в 9:00.\n· «Комната культивации»: открывается 31 декабря в 9:00.\nВ магазине можно выбрать товары и сразу их купить.\n\n<Title:Увеличение активности>\n1. Хранители, обладающие определённым пробуждённым или судьбой (не требуется для участия), могут получить дополнительные дропы «Взгляд тумана», «Сон тумана», «Источник тумана» в наградах за задания «Заблудший», конкретные бонусы следующие:\n· Пробуждённый «Мушетт»: активация 0/1/2/3 и выше, увеличение на 20%/30%/40%/50%.\n· SSR Колесо Судьбы «Буйство Судного дня»: стекинг 0/1/2/3 и выше, увеличение на 20%/30%/40%/50%.\n· SR Колесо Судьбы «Светоч разума»: стекинг 0/1/2/3 и выше, увеличение на 20%/30%/40%/50%.\n2. Разные пробуждённые или судьбы «увеличение активности» суммируются.\n3. Особое внимание, награды за первое преодоление уровня безумия не будут подвержены влиянию «увеличения активности».\n\n<Title:Многомерное соединение>\n1. Во время мероприятия «Многомерное соединение: обряд серебра и крови» можно разблокировать бесплатно.\n2. После окончания мероприятия прогресс расследования «Многомерного соединения: обряд серебра и крови» будет сохранён, завершив незавершённые события расследования во время мероприятия, можно получить такие же награды, как во время мероприятия. Если во время мероприятия «Многомерное соединение: обряд серебра и крови» не было разблокировано, после окончания мероприятия всё равно можно потратить «Точка начала реальности» × 3 для разблокировки.\n3. Независимо от того, проходили ли во время мероприятия, после прохождения «Многомерного соединения: обряд серебра и крови» можно получить «Призыв: из туманных земель»."
  },
  Activity_122195_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_122196_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_122520_ActivityName = {
    Text = "Призрак дождливого города·Реконструкция"
  },
  Activity_122520_ActivityPlot = {
    Text = "В том туманном и влажном дожде тебя ждала предначертанная встреча.\nТы помнишь её имя, знаком с её внешностью, её спокойный и изящный голос всегда приносит тебе покой.\nПросто ты забыл, что желания людей исполняют только боги и демоны.\nПопробуй догадаться, к кому она принадлежит?"
  },
  Activity_122520_ActivityStageEndContent = {
    Text = "Акция завершена, текущий можно участвовать только в «Сокровищнице Ведьмы»"
  },
  Activity_122520_ActivityTips = {
    Text = "<Title: Описание события>\n1. Во время события Хранители тайн могут собирать игровую валюту через временные игровые режимы «Магазинчик ведьмы» и «Награда за достижения». Собранная игровая валюта может быть обменена в «Сокровищнице ведьмы» на игровые награды, включая эксклюзивное SR-Колесо Судьбы «Шляпа ведьмы с широкими полями», Философский камень, Чистое ядро, Светоносное ядро и другие.\n2. Во время события «Особая операция: Призрак дождливого города» будет доступен бесплатно, а за выполнение достижений можно получить эксклюзивный аватар «Во имя Серебряного Ключа: Даффодил»!.\n\n<Title: Время проведения события>\n1. 12 января 9:00 - 26 января 9:00 (GMT+8) — все содержимое события будет доступно.\n2. 26 января 9:00 - 2 февраля 9:00 (GMT+8) — будут доступны только «Шкатулка ковенанта ведьмы» и «Награда за достижения», остальное содержимое уже завершено и недоступно для участия.\n\n<Title: Магазинчик ведьмы>\n1. «Магазинчик ведьмы» включает 5 уровней, один из которых открывается автоматически каждые 2 дня.\n2. Каждое испытание потребляет «Менофин» × 120, успешное прохождение даст игровую валюту.\n3. После прохождения уровня открывается функция «Воссоздать» для данного уровня. Обратите внимание: при использовании функции «Воссоздать» Связать не зарабатывается.\n4. Вы можете использовать помощь союзников из клуба для более легкого прохождения уровня.\n\n<Title: Бонус события>\n1. Если Страж обладает определённым Пробуждённым или Колесо Судьбы (их не обязательно использовать в бою), вознаграждения за задания уровня «Магазинчик ведьмы» будут включать дополнительное выпадение «Череп бледного зверя», «Череп теневой твари» и «Череп монстра алого цвета» (включая функцию Воссоздать). Конкретные бонусы следующие:\n· Пробуждённый «Даффодил»: Озарение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR Колесо Судьбы «Ценнейший экспонат»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR Колесо Судьбы «Шляпа ведьмы с широкими полями»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Для разных Пробуждённых или Колесо Судьбы бонус событий суммируется.\n3. Особое примечание: награды за первое прохождение на уровне безумия не подвержены влиянию бонуса событий.\n\n<Title: Шкатулка ковенанта ведьмы>\n1. В «Сокровищнице ведьмы» есть три раздела, сроки их открытия следующие:\n· «Превосходное средство от печали»: 12 января 9:00 - 2 февраля 9:00.\n· «Великолепное тайное сокровище»: 14 января 9:00 - 2 февраля 9:00.\n· «Ценные раритеты»: 16 января 9:00 - 2 февраля 9:00.\n2. Каждая сделка потребляет 750 «Череп бледного зверя» / «Череп теневой твари» / «Череп монстра алого цвета», и вы случайным образом получите Часть 5 предметов из хранилища.\n3. Предметы награды в каждом хранилище делятся на «Специальные предметы» и «Обычные предметы». Стопка сброса может восстановить количество остающихся наград до максимального лимита. Подробные правила:\n(1) За первые два сброса: когда «Специальные предметы» достигнут нуля, Страж сможет выбрать сброс, который восстановит количество «Специальных предметов» и «Обычных предметов» до максимума; также можно продолжить обмен, пока количество «Обычных предметов» не достигнет нуля, после чего сброс становится необходимым для продолжения обмена.\n(2) Начиная с третьего сброса: можно будет проводить сброс только после того, как количество «Обычных предметов» достигнет нуля. Стопка сброса восстановит количество «Обычных предметов» до максимума, при этом «Специальные предметы» больше не будут сбрасываться.\n\n<Title: Особая операция>\n1. Во время события «Особая операция: Призрак дождливого города» будет доступен бесплатно.\n2. После окончания события прогресс исследования в «Особая операция: Призрак дождливого города» будет сохранён. Если «Особая операция: Призрак дождливого города» не была разблокирована в период проведения события, вы все равно сможете разблокировать её после события с помощью 7 «Точка начала реальности».\n3. Независимо от того, участвуете ли вы в событии, после прохождения «Особая операция: Призрак дождливого города» вы сможете получить «Призыв: Истина за серым туманом»."
  },
  Activity_122520_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_122521_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_122803_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_122803_ActivityPlot = {
    Text = "После покупки «Моша» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_122804_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_122804_ActivityPlot = {
    Text = "После покупки для «Моши» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_122827_ActivityName = {
    Text = "Благосклонность взращивания"
  },
  Activity_122827_ActivityTips = {
    Text = "<Title:Описание>\n·Во время события, после выполнения указанных целей, Страж может получить соответствующие награды в событии «Благосклонность взращивания»."
  },
  Activity_122827_BannerText = {
    Text = "Получите иллюзорный наряд бесплатно!"
  },
  Activity_123150_ActivityName = {
    Text = "Охотница за черепами"
  },
  Activity_123150_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Охотница за черепами» Страж может использовать системный предустановленный Отряд с Дафделью и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_123151_ActivityName = {
    Text = "Повелитель погребённых останков"
  },
  Activity_123151_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Повелитель погребённых останков» Страж может использовать системный предустановленный Отряд с Дюлесеном для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_123152_ActivityName = {
    Text = "Апостол моря"
  },
  Activity_123152_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Апостол моря» Страж может использовать системный предустановленный Отряд, включающий Мириам, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_123322_ActivityName = {
    Text = "Хроника серебряного инея"
  },
  Activity_123322_ActivityTips = {
    Text = "<Title:Правила события>\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Хронике серебряного инея».\n2, «Хроника серебряного инея» завершится 12 января в 9:00(GMT+8).\n3, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_123322_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_123323_ActivityName = {
    Text = "Пляска золотого овна"
  },
  Activity_123323_ActivityTips = {
    Text = "<Title:Правила события>\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Пляске золотого овна».\n2, «Пляска золотого овна» завершится 26 января в 9:00(GMT+8).\n3, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_123323_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_124049_ActivityName = {
    Text = "Гнилой разум"
  },
  Activity_124049_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Гнилой разум» Страж может использовать системный предустановленный Отряд, включающий «Расплав · Дорл», для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_124050_ActivityName = {
    Text = "Апостол моря"
  },
  Activity_124050_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Апостол моря» Страж может использовать системный предустановленный Отряд, включающий Мириам, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_124051_ActivityName = {
    Text = "Жертвоприношение бездне·Ремастер"
  },
  Activity_124051_ActivityPlot = {
    Text = "В отражении глубокого моря сновидение короля рассеивается, и царство божеств уже в гниении.\nОна приходит из былых грез, вступая в руины обрушенного будущего.\nОна вопрошает абисс, но абисс хранит молчание.\nОна приносит Жертвенный ритуал абиссу, и ответь ей — только её."
  },
  Activity_124051_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас можно участвовать только в «Отклике глубин»"
  },
  Activity_124051_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия через ограниченные по времени игровые режимы «Нисхождение божественного царства», «Указ короля» и «Награда за достижения». Валюта мероприятия может быть использована для жертвоприношений в «Отклике пучины», чтобы получить предметы награды, включая ограниченный SR навык «Призыв Моря», Философский камень, Чистое ядро, Светоносное ядро и т.д.\n2. Во время мероприятия «Мир чуждых снов: Осквернение» будет открыто бесплатно, и за выполнение достижений мероприятия можно получить ограниченный аватар «Во имя Серебряного Ключа: Мириам»!\n\n<Title:Время мероприятия>\n1. С 9 марта 9:00 до 23 марта 9:00 (GMT+8) все материалы мероприятия доступны для участия.\n2. С 23 марта 9:00 до 30 марта 9:00 (GMT+8) останутся только «Отклик пучины» и «Награда за достижения», другие материалы завершены и недоступны для участия.\n\n<Title: Нисхождение божественного царства>\n1. «Нисхождение божественного царства» включает 5 уровней, каждый из которых открывается автоматически каждые 2 дня.\n2. Каждый раз, когда вы проходите испытание, будет потрачено «Менофин» × 120, и при успешном прохождении вы получите валюту мероприятия.\n3. После прохождения уровня будет разблокирована функция «Воспроизведение» для этого уровня. Обратите внимание: при использовании функции «Воспроизведение» нельзя получить Связать.\n4. Вы можете использовать помощь выпускников и «Резонанс: ритуал морей», чтобы пройти Уровни легче.\n\n<Title:Бонус жертвы>\n1. Хранители тайн, обладающие определённым пробуждённым или навыком (не обязательно на поле), могут получить дополнительные бонусы на награды «Слёзы жреца», «Кровь жреца» и «Мозг жреца» в заданиях уровня «Нисхождение божественного царства» (включая воспроизведение), подробные бонусы следующие:\n· Пробуждённый «Мириам»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR навык «Могущество благочестия»: степень 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR навык «Призыв Моря»: степень 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые или навыки «Бонус жертвы» рассчитываются в накопительном порядке.\n3. Особое: вознаграждение за первое прохождение на уровне безумия не будет затронуто «Бонусом Жертвы».\n\n<Title:Резонанс: ритуал морей>\n1. Страж может получить «сердце благочестия», завершив достижения мероприятия.\n2. Потратив «сердце благочестия», активируйте «Резонанс: ритуал морей», чтобы получить следующие бонусы:\n(1) Увеличивает силу Хранителя в игровом режиме «Нисхождение божественного царства», делая испытания более легкими.\n(2) Увеличивает валюту мероприятия, получаемую после завершения испытания «Нисхождение божественного царства».\n(3) Активирует игровой режим «Указ короля».\n\n<Title:Указ короля>\n· После активации резонанса «Испытание жертвоприношением» вы будете автоматически получать 60 «Слёз жреца» каждый час, максимум накапливается 25 часов.\n\n<Title:Отклик пучины>\n1. В «Отклике пучины» есть три алтаря, время открытия следующее:\n· «Алтарь сверкающих слёз»: с 9 марта 9:00 до 30 марта 9:00.\n· «Алтарь из кровавой плоти»: с 11 марта 9:00 до 30 марта 9:00.\n· «Алтарь душ»: с 13 марта 9:00 до 30 марта 9:00.\n2. Каждое Жертвенный ритуал будет стоить «Слёзы жреца»/«Кровь жреца»/«Мозг жреца» × 750, случайно получая Часть 5 предметов из алтаря.\n3. Награды алтаря делятся на «Специальные предметы» и «Обычные предметы», при сбросе вы можете сбросить остаточное количество определённых предметов до максимума, правила следующие:\n(1) Первые 3 сброса: когда «Специальные предметы» исчерпаны, Страж может выбрать сброс, после чего остаточное количество «Специальных предметов» и «Обычных предметов» будет сброшено до максимума; также можно выбрать продолжить Жертвенный ритуал, когда «Обычные предметы» исчерпаны, необходимо сбросить, чтобы продолжить Жертвенный ритуал.\n(2) С 4 сброса: когда «Обычные предметы» исчерпаны, можно сбросить, сброс приведёт к сбросу остаточного количества «Обычных предметов» до максимума, «Специальные предметы» больше не сбрасываются.\n\n<Title:Мир чуждых снов>\n1. Во время мероприятия «Мир чуждых снов: Осквернение» будет открыто бесплатно.\n2. После окончания мероприятия прогресс исследования «Мир чуждых снов: Осквернение» будет сохранён, если вы не разблокировали «Мир чуждых снов: Осквернение» во время мероприятия, после его окончания вы всё равно сможете разблокировать, потратив «Точка начала реальности» × 7.\n3. Независимо от того, было ли это во время мероприятия, после прохождения «Мир чуждых снов: Осквернение» вы можете получить «Призыв: Жертва моря».\n\n<Title:Воспроизведение компенсация>\n1. Хранители тайн, которые ранее разблокировали «Мир чуждых снов: Осквернение», получат компенсацию «Слёзы жреца» × 700 в период повторного разблокирования в этом мероприятии.\n2. Хранители тайн, которые ранее получили ограниченный аватар «Во имя Серебряного Ключа: Мириам», при повторном получении автоматически преобразуются в «Приглашение бесформенного» × 1.\n3. Хранители тайн, которые ранее получили материалы для активации резонанса «сердце благочестия», каждый раз, когда они получают лишнее «сердце благочестия», автоматически преобразуются в «Купон розового золота» × 5000.\n"
  },
  Activity_124051_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_124052_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_124053_ActivityName = {
    Text = "Королева шипов"
  },
  Activity_124053_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Королева шипов» Страж может использовать системный предустановленный Отряд с Вандой и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_124800_ActivityName = {
    Text = "Мой ход"
  },
  Activity_124801_ActivityName = {
    Text = "Фазовый разворот"
  },
  Activity_124801_ActivityPlot = {
    Text = "«Я хочу, чтобы все люди играли в Всевозможную карту!»\nГость из другого пространства-времени из-за случайности попал в пространство фазового поединка и изменил его до неузнаваемости.\nЧтобы обратить пространство вспять, Хранители тайн из разных времён выберут сильнейшего и бросят вызов этому гостю."
  },
  Activity_124801_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может выполнить достижения из «Вознаграждения за достижения» участвуя в «Фазовом поединке» и получить «Магические дубовые орехи».\n2. «Магические дубовые орехи» можно обменять на богатые награды в «Чудесах раунда», включая ограниченный аватар мероприятия «Мой ход: Космическая Карта», 10 ограниченных эмоций, а также «Разбитые остатки сна», «Искра грёз» и другие.\n3. В течение мероприятия «Многомерное соединение: Мой ход» будет открыто бесплатно!\n4. Хранители тайн, прошедшие «Многомерное соединение: Мой ход: Гость из иного мира» во время мероприятия, получат временную замену фона битвы в «Фазовом поединке» на «Мой ход: Пространство сознания».\n\n<Title: Вознаграждение за достижения>\n1. «Вознаграждение за достижения» включает «Испытание ритуалов», «Испытание почестей», «Испытание пределов», Хранители тайн могут получить «Магические дубовые орехи», выполняя цели достижений.\n2. В достижении «Испытание ритуалов»\n· За каждое поражение 3 противников Пробуждённых можно получить «Магические дубовые орехи»× 10, максимум 50 раз.\n· За каждое использование 6 раз Вознесения можно получить «Магические дубовые орехи»× 10, максимум 50 раз.\n· За каждое разыгрывание 20 карт можно получить «Магические дубовые орехи»× 10, максимум 50 раз.\n3. Временно разблокированные «Пробуждённые», «Судьба», «Призыв» будут нормально учитываться в «Вознаграждении за достижения». Дружеские матчи и битвы по кодам не будут учитываться в «Вознаграждении за достижения».\n\n<Title: Чудеса раунда>\n1. Хранители тайн могут накапливать «Магические дубовые орехи» для получения соответствующих наград, накопив «Магические дубовые орехи»× 3600, можно получить все основные награды, накопив «Магические дубовые орехи»× 6000, можно получить все награды!\n2. После прохождения «Мой ход: Гость из иного мира» открываются награды за накопление 100-900 «Магических дубовых орехов», после прохождения «Мой ход: Перекованный космос» открываются награды за накопление 1000-6000 «Магических дубовых орехов».\n\n<Title: Многомерное соединение>\n1. Во время мероприятия «Многомерное соединение: Мой ход» будет открыто бесплатно.\n2. После завершения мероприятия прогресс расследования «Многомерного соединения: Мой ход» будет сохранен, если «Многомерное соединение: Мой ход» не было разблокировано во время мероприятия, после завершения мероприятия можно будет потратить «Точка начала реальности»×3 для разблокировки.\n3. Независимо от того, было ли это во время мероприятия, после прохождения «Многомерного соединения: Мой ход» можно получить «Призыв: Дверь таверны».\n\n<Title: Время мероприятия>\nДанное мероприятие открыто только с 9:00 16 марта по 9:00 30 марта (GMT+8), после 9:00 30 марта (GMT+8) мероприятие завершится, пожалуйста, Хранители тайн, не забудьте получить награды в «Чудесах раунда»"
  },
  Activity_124801_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_124801_UnlockConditionExplanation = {
    Text = "После завершения \"Исследование\"3-2·обычный разблокируется"
  },
  Activity_124834_ActivityName = {
    Text = "Встреча в тумане"
  },
  Activity_124834_ActivityPlot = {
    Text = "Канун забвения × Туманная последовательность\nСпециальное коллаборационное Приглашение\n\n«Мося, следственная группа… ой нет, теперь я уже не авангард следственной группы. Тогда позвольте представиться заново — меня зовут Мося, я просто милая девушка～»"
  },
  Activity_124834_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Встреча в тумане», после завершения первой главы расследования «Тайны восточного округа», вы можете бесплатно получить новое лимитированное SSR-пробуждение «Мося»!\n·При получении того же SSR-пробуждения со 2-го по 16-й раз каждый раз оно будет конвертировано в 1 осколок соответствующего пробуждения и «Осадок истока» × 50; начиная с 17-го раза лимитированное SSR-пробуждение будет конвертировано в «Осколок очищенного духовного ядра» × 2, «Осколок духовного ядра» × 6 и «Осадок истока» × 250."
  },
  Activity_124834_BannerText = {
    Text = "Лимитированный пробуждённый — получите бесплатно"
  },
  Activity_124981_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_124982_ActivityName = {
    Text = "Расщеплённый·Хаос"
  },
  Activity_124982_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Хаос» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_124983_ActivityName = {
    Text = "Расщеплённый·Плоть"
  },
  Activity_124983_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Пациент с расщеплением·Каро» Хранитель может использовать системный предустановленный отряд, включающий «24», для неограниченного прохождения указанных уровней.\n·Во время прохождения уровней события нельзя изменять состав пробуждённых в отряде.\n<Title:Награды события>\n·После первого прохождения уровня испытания можно получить пробные награды в интерфейсе события."
  },
  Activity_124984_ActivityName = {
    Text = "Безымянные стихи"
  },
  Activity_124984_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Безымянные стихи» Страж может использовать системный предустановленный Отряд, включающий Орлу, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_124985_ActivityName = {
    Text = "Расщеплённый·Глубины"
  },
  Activity_124985_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Глубины» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_124986_ActivityName = {
    Text = "Расщеплённый пациент · Сверхмерность"
  },
  Activity_124986_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Расщеплённый пациент · Сверхмерность» Страж может использовать системный предустановленный Отряд, включающий «24», для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_124987_ActivityName = {
    Text = "Множественное исцеление·Воспроизведение"
  },
  Activity_124987_ActivityPlot = {
    Text = "Истерия, также известная как истерика, истерия. \n В ваше время она была синонимом смерти. \n\n К счастью, ученые и следователи Мисаг были так же сумасшественны: они были полны решимости преодолеть эту проблему."
  },
  Activity_124987_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент доступен только «Анализ личности»"
  },
  Activity_124987_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Пазл памяти» через ограниченные игровые режимы «Кодирование памяти», «Периферийное хранилище» и «Вознаграждение за достижения». «Пазл памяти» можно использовать для покупки товаров в «Анализе личности», включая ограниченную SR судьбу «Определённость серебряного трески», ядро Люмена, чистое ядро и т.д.\n2. Во время мероприятия «Особая операция: Тихая фрагментация» будет временно доступна для бесплатной разблокировки, а за выполнение достижений мероприятия можно будет получить ограниченное изображение «Во имя Серебряного Ключа: »24«»!\n\n<Title:Время мероприятия>\n1. С 23 февраля 9:00 до 9 марта 9:00(GMT+8) можно участвовать во всех игровых режимах.\n2. С 9 марта 9:00 до 16 марта 9:00(GMT+8) можно участвовать только в «Анализе личности» и вознаграждении за достижения.\n\n<Title:Кодирование памяти>\n1. «Кодирование памяти» включает 5 уровней, каждый из которых открывается автоматически каждые 2 дня.\n2. Каждое испытание требует 120 × «Менофин», успешное испытание принесет валюту мероприятия.\n3. После прохождения уровня будет разблокирована функция «Воспроизвести» для этого уровня. Обратите внимание: используя функцию «Воспроизвести», нельзя получить Связать.\n4. Можно использовать поддержку ассоциации и «Резонанс: синдром разделения», чтобы облегчить прохождение.\n\n<Title:Рациональное Усиление>\n1. Хранители, обладающие определённым пробуждённым телом или судьбой(не обязательно на поле боя), могут получать дополнительные бонусы к «Пазлу памяти» в наградах за задания уровней «Кодирования памяти». Конкретные бонусы следующие:\n· Пробуждённый «24»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SSR Колесо Судьбы «Обратное пожирание аномалии»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SR Колесо Судьбы «Определённость серебряного трески»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n2. Различные пробуждённые тела или судьбы «Рационального усиления» суммируются.\n3. Особенно, награда за первое прохождение на уровне безумия не будет зависеть от «Рационального усиления».\n\n<Title:Резонанс: синдром разделения>\n1. Страж может получить «Расколотое сердце», выполняя достижения мероприятия.\n2. Потратив «Расколотое сердце», активировав «Резонанс: синдром разделения», можно получить следующие бонусы:\n(1) Укрепление Хранителя в игровых режимах «Кодирование памяти» и «Особая операция: Тихая фрагментация», что облегчит испытания.\n(2) Увеличение наград за завершение испытаний «Кодирования памяти».\n(3) Активация игрового режима «Периферийное хранилище».\n\n<Title:Периферийное хранилище>\n1. После активации резонанса «Диагноз: раздвоение личности» каждый час автоматически получать 60 × «Пазл памяти α», максимум 25 часов.\n2. После активации резонанса «Когнитивная гармонизация» каждый час автоматически получать 30 × «Пазл памяти β», максимум 25 часов.\n\n<Title:Особая операция>\n1. Во время мероприятия «Особая операция: Тихая фрагментация» доступна для бесплатной разблокировки.\n2. После завершения мероприятия прогресс расследования «Оперативной записи: Тихая фрагментация» будет сохранён, и выполнение не завершённых событий расследования во время мероприятия также принесёт такие же награды. Если «Особая операция: Тихая фрагментация» не была разблокирована во время мероприятия, после его завершения можно будет потратить 7 × «Точка начала реальности» для разблокировки.\n3. Независимо от того, проходили ли вы мероприятие или нет, после прохождения «Оперативной записи: Тихая фрагментация» можно будет получить «Ключ: Все её лики».\n\n<Title:Компенсация за воссоздание>\n1. Хранители, которые ранее разблокировали «Оперативную запись: Тихая фрагментация», получат компенсацию в виде 700 × «Пазл памяти α» при повторной разблокировке в этот раз.\n2. Хранители, которые ранее получили ограниченное изображение «Во имя Серебряного Ключа: »24«», при повторном получении автоматически преобразуют его в 1 × «Приглашение бесформенного».\n3. Хранители, которые ранее получили материал для активации резонанса «Расколотое сердце», при получении 1 дополнительного «Расколотого сердца» автоматически преобразуют его в 5000 × «Купон розового золота».\n"
  },
  Activity_124987_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_124988_ActivityName = {
    Text = "Ловец душ"
  },
  Activity_124988_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Ловец душ» Страж может использовать системный предустановленный Отряд, включающий Кровавую цепь · Шило, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_125364_ActivityName = {
    Text = "Шёпот Хуанпу"
  },
  Activity_125364_ActivityPlot = {
    Text = "Власть, страсть, бумажное опьянение, на жертвеннике, где лежат мертвые тела в глубоком доме, древнее существо медленно открывает глаза. \n Ах, но это не страшная история, Он «любит» тебя, Он будет вечно «защищать» тебя... Он хочет отдать тебе всё «лучшее»."
  },
  Activity_125364_ActivityStageEndContent = {
    Text = "Акция завершена, текущий доступен только «Опустошённое подношение»"
  },
  Activity_125364_ActivityTips = {
    Text = "<Title:Описание мероприятия>\nВо время мероприятия Страж может собирать валюту мероприятия «Грушевый леденец» через временные игровые режимы «Обсидиановая матриарх» и «Достижения вознаграждение». «Грушевый леденец» может быть обменяна на награды в «Поклонении заброшенному дому», включая эксклюзивный SR судьбы «Манящая магнолия», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и т.д.\n\n<Title:Обсидиановая матриарх>\n1. «Обсидиановая матриарх» включает 9 уровней с материалами, которые можно пройти в бою без исследования, открывающимся по одному каждый день.\n2. Каждый раз, когда вы проходите испытание, будет потрачено «Менофин» × 120, успешное прохождение принесет материалы для развития и валюту мероприятия.\n3. После прохождения уровня будет разблокирована функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n4. Можно использовать помощь одноклассников, чтобы пройти Уровень легче.\n\n<Title:Активные бонусы>\n1. Хранители тайн, обладающие определенными пробуждёнными или судьбами (не обязательно в команде), могут получить дополнительные дропы «Грушевый леденец» из наград за задания в уровнях «Обсидиановая матриарх» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Сюй»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR Колесо Судьбы «Напрасные сожаления»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR Колесо Судьбы «Манящая магнолия»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые или судьбы «активные бонусы» суммируются.\n3. Особое внимание: награды за первое прохождение на уровне безумия не будут затронуты вышеупомянутыми бонусами.\n\n<Title:Опустошённое подношение>\n1. Каждое «Подношение» будет стоить 750 «Грушевой пастилы» и принесет случайные Часть 5 предметов из «Поклонения заброшенному дому».\n2. Награды за предметы «Поклонения заброшенному дому» делятся на «Специальные предметы» и «Обычные предметы». При сбросе можно восстановить оставшееся количество специальных предметов до предела, конкретные правила следующие:\n(1) Первые 5 сбросов: когда «Специальные предметы» исчерпаны, Страж может выбрать сброс. После сброса количество оставшихся «Специальных предметов» и «Обычных предметов» будет восстановлено до предела; также можно выбрать продолжение обмена, когда «Обычные предметы» также исчерпаны, необходимо сбросить, чтобы продолжить обмен.\n(2) Сбросы с 6-го раза и далее: сброс возможен только после исчерпания «Обычных предметов», сброс восстановит количество оставшихся «Обычных предметов» до предела, «Специальные предметы» больше не восстанавливаются.\n\n<Title:Сознательное плавание>\n1. Во время мероприятия «Шёпот из-за веера» можно разблокировать бесплатно.\n2. После окончания мероприятия прогресс расследования «Ночных разговоров под веером» будет сохранен. Завершив расследования, не завершенные в течение мероприятия, вы также сможете получить соответствующие награды расследования. Если «Шёпот из-за веера» не были разблокированы во время мероприятия, после его окончания вы все равно сможете потратить «Точка начала реальности» × 3 на разблокировку.\n3. Независимо от того, было ли это во время мероприятия, после прохождения «Сознательное плавание: Шёпот из-за веера» вы получите «Призыв: Эхо поместья».\n\n<Title:Время мероприятия>\n1. С 26 января 9:00 до 9 февраля 9:00 (GMT+8) все содержимое, указанное в описании мероприятия, доступно для участия.\n2. С 9 февраля 9:00 по 16 февраля 9:00 (GMT+8) остаются только «Опустошённое подношение» и «Достижения вознаграждение», остальное завершено и недоступно для участия.\n3. После 16 февраля 9:00 (GMT+8) оставшиеся не обменянные «Грушевые пастилы» будут возвращены по курсу 40 «Купон розового золота» за каждую, пожалуйста, обратите внимание, Страж, проверьте почту."
  },
  Activity_125364_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_125366_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_125366_ActivityPlot = {
    Text = "После покупки «Сюй» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_125367_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_125368_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_125368_ActivityPlot = {
    Text = "После покупки для «Сюй» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_126275_ActivityName = {
    Text = "Ткач в собственных путах"
  },
  Activity_126275_ActivityPlot = {
    Text = "Прялка тихо вращается, не останавливаясь с незапамятных времён. Танцуй вдоль нитей, великий ткач. Судьба — это сцена, с которой тебе не сойти.\nСудья. Спаситель. Носитель. Узник…\nВ тот миг, когда ты ступил на эту сцену, твоя роль была предрешена."
  },
  Activity_126275_ActivityStageEndContent = {
    Text = "Событие завершено, в настоящее время доступна только «Сувенирная лавка театра»"
  },
  Activity_126275_ActivityTips = {
    Text = "<Title:Описание мероприятия>\nВ период мероприятия Страж может собирать валюту мероприятия «Билет на бархатное место» через ограниченные режимы игры «Сцена кукол» и «Вознаграждение за достижения». «Билет на бархатное место» можно обменять на награды в «Театральном подарочном магазине», включая эксклюзивную SR судьбу «Веретено судьбы», Ядро Пустоты, Чистое ядро, Осколок философского камня, Кристалл мимикрии и другие.\n\n<Title:Сцена кукол>\n1. «Сцена кукол» включает 5 уровней, в которых можно сражаться без исследования, открывающихся каждые 2 дня. \n2. Каждое испытание будет стоить «Менофин» × 120, успешное прохождение принесёт материалы для развития и валюту мероприятия. \n3. После прохождения уровня будет разблокирована функция «воспроизведения» для этого уровня. Обратите внимание: при использовании функции «воспроизведения» нельзя получить Связать. \n4. Можно использовать помощь выпускников, чтобы пройти Уровень легче. \n\n<Title:Активные бонусы>\n1. Страж, обладающий определённым Пробуждённым или судьбой (не обязательно в команде), может получить дополнительное выпадение «Билета на бархатное место» в наградах задания на уровне «Сцена кукол» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Арахна»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR Колесо Судьбы «Вечное ткачество»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR Колесо Судьбы «Веретено судьбы»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные Пробуждённые или судьбы «активные бонусы» суммируются. \n3. Особо, награда за первое прохождение на уровне безумия не будет подвержена вышеупомянутым бонусам. \n\n<Title: Театральный подарочный магазин>\n1. Каждый «обмен подарков» будет стоить 750 «Билетов на бархатное место», случайно получая Часть 5 предметов из «Театрального подарочного магазина». \n2. Награды предметов «Театрального подарочного магазина» делятся на «Специальные предметы» и «Обычные предметы», при сбросе можно сбросить оставшееся количество специальных предметов до максимума, конкретные правила следующие:\n(1) Первые 5 сбросов: когда «Специальные предметы» исчерпаны, Страж может выбрать сброс, после чего оставшиеся количества «Специальных предметов» и «Обычных предметов» будут сброшены до максимума; также можно выбрать продолжить обмен, когда «Обычные предметы» также исчерпаны, необходимо провести сброс, чтобы продолжить обмен. \n(2) После 6 сбросов: можно провести сброс только после исчерпания «Обычных предметов», сброс восстановит оставшееся количество «Обычных предметов» до максимума, «Специальные предметы» больше не сбрасываются. \n\n<Title:Время мероприятия>\n1. С 20 апреля 9:00 до 18 мая 9:00 (GMT+8), все материалы, упомянутые в описании мероприятия, доступны для участия. \n2. С 18 мая 9:00 до 25 мая 9:00 (GMT+8), остаются только «Театральный подарочный магазин» и «Вознаграждение за достижения», другие материалы завершены и недоступны для участия. \n3. После 25 мая 9:00 (GMT+8), оставшиеся не обмененные «Билеты на бархатное место» будут возвращены по курсу 40 «Банкнот с розой» за каждый обмен, пожалуйста, Страж, проверьте почту."
  },
  Activity_126275_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_126365_ActivityName = {
    Text = "Хроники Нити судьбы"
  },
  Activity_126365_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Нити судьбы».\n2, «Хроники Нити судьбы» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_126366_ActivityName = {
    Text = "Дары воспоминаний · Звёздное Царство V"
  },
  Activity_126366_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_126492_ActivityName = {
    Text = "Рассказы древней страны"
  },
  Activity_126492_ActivityTips = {
    Text = "<Title: Рассказы древней страны>\n·В этом ограниченном путешествии содержится 8 наборов, первый из которых можно получить бесплатно, наборы со 2-го по 8-й необходимо приобрести «Древнюю страну» для получения. \n·После покупки «Древней страны» вы можете сразу получить награду за 2-й набор; последующие наборы можно будет получить только после ожидания определенного времени. \n·При покупке «Древней страны» до 26 января 9:00 вы также получите дополнительную награду: эксклюзивный аватар «Истинная форма за веером», «Приглашение бесформенного» ×10! После 26 января 9:00 покупка не даст возможности получить ограниченные специальные награды. \n·После покупки продолжительность данного ограниченного путешествия станет постоянной, и после получения всех наборов, мероприятие закроется на следующий день. \n·Покупка «Древней страны» ограничена по времени, после истечения срока она не будет доступна для покупки. Пожалуйста, Страж, примите решение о покупке до 23 февраля 9:00."
  },
  Activity_126492_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_127173_ActivityName = {
    Text = "Художник"
  },
  Activity_127173_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Художник» Страж может использовать системный предустановленный Отряд с Пикманом для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_129488_ActivityName = {
    Text = "Мчащийся экспресс наслаждений"
  },
  Activity_129488_ActivityPlot = {
    Text = "В поезде из купе доносится раздражённый рёв.\n«Сальвадор, третьему вагону нужна поддержка!»\n«Ванда, отправь подконтрольных врагов в хвост поезда, они догоняют!»\n«Лейк! Хватит флиртовать! Иди сюда и разберись с теми типами за моим окном!»\nПока ты в роскошном купе разрываешься на части, ты совершенно не замечаешь, как маленькая фигурка тихонько проскальзывает в твой карман.\n«Хи-хи, вот так-то интереснее.»\n«Неплохие кадры получились～ А теперь — на сцену выходит маленькая помощница »N«～»"
  },
  Activity_129488_ActivityTips = {
    Text = "<Title:Описание активности>\n1. Во время активности Страж может получать богатые ограниченные награды через «Маршрут экспресса». После завершения активности награды в «Маршруте экспресса» станут недоступны для получения — просим всех Хранителей тайн забирать ограниченные награды вовремя.\n2. Во время активности при участии в «Отправлении поезда» действует компенсация уровня по следующим правилам:\n  ·Пробуждённые существа в отряде расследования с уровнем ниже 60 будут повышены до 60 уровня на время испытания.\n  ·Пробуждённые существа в отряде расследования с уровнем навыков ниже 5 будут повышены до 5 уровня навыков на время испытания.\n  ·Пробуждённые существа в отряде расследования с уровнем «Предвестия безумия» ниже 6 будут повышены до 6 уровня на время испытания.\n  ·Пробуждённые существа в отряде расследования с уровнем «Духопластической совместимости» ниже 5 будут повышены до 5 уровня на время испытания.\n  ·Если Уровень Хранителя тайн ниже 60, на время испытания он будет повышен до 60 уровня.\n\n<Title:Спецзапись>\n1. На время активности «Спецзапись: Поезд на Праздник молитв» будет открыта бесплатно.\n2. После завершения активности прогресс расследования «Спецзаписи: Поезд на Праздник молитв» сохранится. Если «Спецзапись: Поезд на Праздник молитв» не была разблокирована во время активности, после её завершения её по-прежнему можно разблокировать за «Начало реальности» ×7.\n3. Независимо от того, проходите ли вы её во время активности или нет, после прохождения «Спецзаписи: Поезд на Праздник молитв» вы получите «Ключ-приказ: Новогодний фейерверк».\n\n<Title:Мчащийся экспресс наслаждений>\n1. «Мчащийся экспресс наслаждений» — это режим последовательных испытаний по правилам «Главы звёзд». Страж будет последовательно сражаться с финальными боссами из различных расследований в условиях разнообразных случайных событий!\n2. Максимальный лимит артефактов в игровом режиме может быть увеличен до 36.\n3. В ходе испытания можно одновременно иметь и усиливать 3 мощных эффекта «Резонанса» из расследований.\n4. Каждое использование экстренного духовного тела уменьшает количество «Очков VIP», получаемых за текущее испытание, на 20%.\n5. Поддерживается Выход с сохранением прогресса, однако состояние отряда не будет синхронизироваться с внешними изменениями развития. Прогресс сохраняется не более 7 дней с момента последнего испытания. Если за это время испытание не будет продолжено, оно считается отменённым и прогресс не сохраняется.\n\n<Title:Список VIP>\n1. Во время активности записи в «Списке VIP» сохраняются. После завершения активности записи сбрасываются в соответствии с циклом школьных активностей.\n2. «Список VIP» фиксирует Хранителей тайн с выдающимися результатами. Страж, прошедший испытание хотя бы 1 раз за период школьной активности и успешно получивший «Очки VIP», попадает в «Список VIP».\n3. Рейтинг «Списка VIP» определяется по наибольшему количеству «Очков VIP», полученных за одно испытание, и наименьшему количеству затраченных «Ходов». Можно проходить испытание повторно для повышения рейтинга.\n\n<Title:Время активности>\n1. 9 февраля 9:00 – 9 марта 9:00 (GMT+8) — доступен весь контент активности.\n2. После 9 марта 9:00 (GMT+8) активность будет перенесена в «Коридор воспоминаний», а награды в «Маршруте экспресса» станут недоступны для получения."
  },
  Activity_129488_BannerText = {
    Text = "Новый особый игровой режим открыт!"
  },
  Activity_129508_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_129509_ActivityName = {
    Text = "Новогодние проблески света"
  },
  Activity_129509_ActivityTips = {
    Text = "Правила события:\n1. После ежедневного входа Страж может получить награду за текущий день в событии «Новогодние проблески света».\n2. Награды разблокируются последовательно в зависимости от накопленных дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_129509_BannerText = {
    Text = "Входите и получайте серебряные ядра и множество наград"
  },
  Activity_129705_ActivityName = {
    Text = "Повелитель взрывного пламени"
  },
  Activity_129705_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Повелитель взрывного пламени» Страж может использовать системный предустановленный Отряд с Кэтигулой для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_129706_ActivityName = {
    Text = "Милосердный епископ"
  },
  Activity_129706_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Милосердный епископ» Страж может использовать системный предустановленный Отряд с Сальвадором и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_130174_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_130175_ActivityName = {
    Text = "Перевёрнутое перерождение"
  },
  Activity_130175_ActivityPlot = {
    Text = "Мир слишком одинок, мир слишком пустынен — Прислушайся же, станьте свидетелями.\nИстерзанная плоть в долгом безмолвии ждёт, ждёт, когда одуванчик расцветёт в пустыне.\nА затем она будет наполнена сияющей любовью и вновь обретёт новую жизнь."
  },
  Activity_130175_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Сад одуванчиков»."
  },
  Activity_130175_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события Хранители могут собирать валюту события «Бледная чешуйчатая пыль», «Красная чешуйчатая пыль» и «Сияющая чешуйчатая пыль» через временный геймплей «Записи из тёмной комнаты» и «Награда за достижения», а также обменивать их в «Саду одуванчиков» на товары, включая лимитированное SR Колесо Судьбы «Сказка во грязи», Светоносное ядро, Чистое ядро и другое.\n2, В период события «Многомерное соединение: Забытое семя любви» временно разблокировано бесплатно, а выполнение достижений события позволит получить лимитированный аватар события «Во имя Серебряного Ключа: Сая»!\n\n<Title:Время события>\n1, С 30 мая 9:00 по 24 августа 9:00(GMT+8) — доступен весь геймплей события.\n2, С 24 августа 9:00 по 31 августа 9:00(GMT+8) — доступны только «Сад одуванчиков» и Награда за достижения.\n\n<Title:Записи из тёмной комнаты>\n1, «Записи из тёмной комнаты» содержат 7 уровней, каждый день автоматически открывается 1 Уровень.\n2, Каждая попытка будет стоить «Менофин» × 120, а успешное прохождение принесёт валюту события.\n3, После прохождения уровня разблокируется функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» Связать не начисляется.\n4, Вы можете использовать Помощь в бою от однокурсников, чтобы легче пройти Уровни.\n\n<Title: Сад одуванчиков>\n1, В «Саду одуванчиков» есть три магазина, время открытия которых следующее:\n·«Сад разведения»: открывается 30 мая в 9:00.\n·«Сад роста»: открывается 31 мая в 9:00.\n·«Сад цветения»: открывается 1 июня в 9:00.\n2, Каждый обмен потребует «Бледная чешуйчатая пыль»/«Красная чешуйчатая пыль»/«Сияющая чешуйчатая пыль» × 750 и случайным образом принесёт Часть 5 наград из «Сада одуванчиков».\n3, Награды каждого «Сада одуванчиков» делятся на «Специальные предметы» и «Обычные предметы». При сбросе можно восстановить оставшееся количество специальных предметов до максимума. Конкретные правила:\n(1)Первые 2 сброса: когда «Специальные предметы» заканчиваются, Хранитель может выбрать сброс — после него количество «Специальных предметов» и «Обычных предметов» восстанавливается до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения обмена.\n(2)Начиная с 3-го сброса: сброс возможен только после того, как закончатся «Обычные предметы»; при сбросе количество «Обычных предметов» восстанавливается до максимума, «Специальные предметы» больше не сбрасываются.\n\n<Title:Бонус события>\n1, Если у Хранителя есть определённые Пробуждённые или Колёса Судьбы(не обязательно в отряде), выпадение трёх видов валюты события в наградах за задания уровней «Записей из тёмной комнаты» получит дополнительный бонус:\n·Пробуждённый «Сая»: Озарение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR Колесо Судьбы «Морфогенез благоухания»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR Колесо Судьбы «Сказка во грязи»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2, Несколько «Бонусов события» суммируются.\n3, Обратите внимание: награды за первое прохождение на уровне безумия не подпадают под действие «Бонуса события».\n\n<Title:Многомерное соединение>\n1, В период события «Многомерное соединение: Забытое семя любви» можно разблокировать бесплатно.\n2, После окончания события прогресс исследования сохраняется; события исследования, не завершённые в период события, можно завершить после его окончания и всё равно получить соответствующие награды. Если во время события разблокировка не была выполнена, после его окончания можно потратить «Точка начала реальности» × 3 для разблокировки.\n3, Независимо от того, происходит ли это в период события, прохождение «Многомерного соединения: Забытое семя любви» позволяет получить «Призыв: Новому миру»."
  },
  Activity_130175_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_130176_ActivityName = {
    Text = "Бутон расцветающей любви"
  },
  Activity_130176_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Бутон расцветающей любви» Страж может неограниченное количество раз проходить указанные этапы, используя системный предустановленный Отряд с Саей.\n·При прохождении этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробную награду на странице события."
  },
  Activity_130376_ActivityName = {
    Text = "временный текст"
  },
  Activity_130376_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Временный текст» Хранители могут использовать системный предустановленный отряд с Вечерней Звездой·Тинктер и неограниченное количество раз проходить указанные уровни.\n·Во время прохождения уровней события нельзя изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения задания уровня можно получить пробные награды в интерфейсе события."
  },
  Activity_130403_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_130403_ActivityPlot = {
    Text = "После покупки «Истинный Огир» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_130404_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_130404_ActivityPlot = {
    Text = "После покупки «Цатоггуа» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_130406_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_130406_ActivityPlot = {
    Text = "После покупки для «Цатоггуа» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_130407_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_130407_ActivityPlot = {
    Text = "После покупки для «Истинного Огира» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_130408_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_130408_ActivityPlot = {
    Text = "После покупки для «Сайи» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_130409_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_130409_ActivityPlot = {
    Text = "После покупки «Сая» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_130921_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_130922_ActivityName = {
    Text = "Мальстрём"
  },
  Activity_130922_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Водоворот» Страж может использовать системный предустановленный Отряд с Моск для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_130923_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_130923_ActivityPlot = {
    Text = "После покупки «Моск» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_130924_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_130924_ActivityPlot = {
    Text = "После покупки для «Моск» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_130925_ActivityName = {
    Text = "Призыв Мальстрёма"
  },
  Activity_130925_ActivityPlot = {
    Text = "В глубинах моря Мальстрём поглощает всё. \nДемоны под Мерскусом открывают свои огромные пасти, равноправно приглашая всех приближающихся существ. \nОн вращается день за днём, снова и снова воет, зовя того, кто суждено прийти. \nПриходи, приходите, «водоросли» опутают тебя, «рифы» будут рядом с тобой, в бездне тьмы ты обречён танцевать с бедствием. \nА бедствие ответит на твою последнюю просьбу. \nДобро пожаловать домой, сужденный, не имеющий выбора."
  },
  Activity_130925_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас доступно только «Шкатулка ковенанта Моск»"
  },
  Activity_130925_ActivityTips = {
    Text = "<Title:Описание активности>\n1. В течение мероприятия Страж может собирать валюту мероприятия «Турбинелла №1», «Улитка номер два», «Улитка номер три» через ограниченные события «Моск и море» и «Награды за достижения». «Турбинелла №1», «Улитка номер два» и «Улитка номер три» могут быть использованы для покупки товаров в «Сокровищнице Мосса», включая ограниченное SR колесо судьбы «Узилище безумия», Светоносное ядро, Чистое ядро и др. \n2. В течение мероприятия «Сознательное плавание: Погружение» будет доступно для бесплатной разблокировки, а завершив достижения мероприятия, можно получить ограниченный аватар «Во имя Серебряного Ключа: Моск»! \n\n<Title:Время активности>\n1. 9 марта 9:00 - 6 апреля 9:00 (GMT+8), все игровые события доступны для участия. \n2. 6 апреля 9:00 - 13 апреля 9:00 (GMT+8), доступно только участие в «Сокровищнице Мосса» и Наградах за достижения. \n\n<Title:Моск и море>\n1. «Моск и море» включает 7 уровней, каждый день открывается по одному. \n2. Каждое испытание будет стоить «Менофи́н» × 120, успешное прохождение принесёт валюту мероприятия. \n3. После завершения уровня разблокируется функция «Воспроизвести» для данного уровня. Обратите внимание: при использовании функции «Воспроизвести» нельзя получить Связать. \n4. Можно использовать помощь из альма-матер, чтобы пройти Уровни легче. \n\n<Title:Шкатулка ковенанта Моск>\n1. В «Сокровищнице Мосса» всего три магазина, время открытия следующее: \n· «Сундук №1»: открывается 9 марта в 9:00. \n· «Сундук номер два»: открывается 10 марта в 9:00. \n· «Сундук №3»: открывается 11 марта в 9:00. \n2. Каждая обмена будет стоить «Турбинелла №1»/«Улитка номер два»/«Улитка номер три» × 750, случайно получая Часть 5 предметов из «Сокровищницы Мосса». \n3. Награды за предметы в каждом магазине «Сокровищницы Мосса» делятся на «Специальные предметы» и «Обычные предметы», при сбросе можно восстановить оставшееся количество специальных предметов до максимума, конкретные правила следующие: \n(1) Первые 2 сброса: когда специальных предметов не осталось, Страж может выбрать сброс, после сброса количество специальных и обычных предметов будет восстановлено до максимума; также можно выбрать продолжение обмена, когда обычных предметов тоже не осталось, требуется сброс для продолжения обмена. \n(2) Начиная с 3 сброса: сброс возможен только после того, как обычных предметов не осталось, сброс восстановит количество обычных предметов до максимума, специальные предметы больше не сбрасываются. \n\n<Title:Бонусы активности>\n1. Страж, обладающий определённым пробуждённым или колесом судьбы (не обязательно в команде), может увеличить количество «Турбинелла №1», «Улитка номер два», «Улитка номер три» в наградах за задания уровней «Сокровищницы Мосса», конкретные бонусы следующие: \n· Пробуждённый «Моск»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SSR колесо судьбы «Далёкий Эдем»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SR колесо судьбы «Узилище безумия»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n2. Разные пробуждённые или колеса судьбы «Бонусы активности» суммируются. \n3. Особо, награда за первое прохождение на уровне безумия не будет затронута «Бонусами активности». \n\n<Title:Сознательное плавание>\n1. В течение мероприятия «Сознательное плавание: Погружение» будет доступно для бесплатной разблокировки. \n2. После окончания мероприятия прогресс исследования «Сознательное плавание: Погружение» будет сохранён, завершив незавершённые исследовательские события, можно получить такие же награды, как и в течение мероприятия. Если «Сознательное плавание: Погружение» не было разблокировано в течение мероприятия, после его окончания можно будет потратить «Точка начала реальности» × 3 для разблокировки. \n3. Независимо от того, проходило ли мероприятие, после успешного прохождения «Сознательное плавание: Погружение» можно получить «Призыв: Невинность утопленника»."
  },
  Activity_130925_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_131090_ActivityName = {
    Text = "Пылающий банкет · Реплика"
  },
  Activity_131090_ActivityPlot = {
    Text = "Исару, Город в озере, считается родиной Ванды.\nНа этот раз ты пересечешь врата сновидения и окажешься у древних башен, полных язычков колоколов.."
  },
  Activity_131090_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас доступно только «Шкатулка диковин Ванды»"
  },
  Activity_131090_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. В период мероприятия Хранители тайн могут собирать валюту мероприятия «Оригинальная тибия», «Циркулярный аммонит», «Спиральные руины» через временные игровые режимы «Пламенное пиршество» и «Достижения вознаграждение». Валюта мероприятия может быть использована для покупки товаров в «Сокровищнице диковинок Ванды», включая ограниченное SR колесо судьбы «Взгляд Исарау», Светоносное ядро, Чистое ядро и другие. \n2. В период мероприятия «Сознательное плавание: Пламенное пиршество» будет доступно для бесплатного разблокирования, а выполнение достижений мероприятия также позволит получить ограниченный аватар мероприятия «Во имя Серебряного Ключа: Ванда»!\n\n<Title:Время проведения мероприятия>\n1. С 9:00 23 марта по 9:00 20 апреля (GMT+8) доступны все игровые режимы. \n2. С 9:00 20 апреля по 9:00 27 апреля (GMT+8) доступны только «Шкатулка ковенанта диковинок Ванды» и Награда за достижения. \n\n<Title:Город на озере>\n1. В «Городе на озере» есть 7 уровней, каждый день открывается 1 Уровень. \n2. Каждое испытание потребует «Менофин» × 120, успешное прохождение испытания принесет валюту мероприятия. \n3. После прохождения уровня разблокируется функция «Воспроизвести» для этого уровня. Обратите внимание: при использовании функции «Воспроизвести» нельзя получать Связать. \n4. Можно использовать помощь выпускников и «Резонанс: Секретный приказ» для более легкого прохождения уровней. \n\n<Title:Увеличение бонусов>\n1. Хранители тайн, обладающие определенным пробужденным телом или колесом судьбы (необязательно в команде), могут получать дополнительные бонусы к валюте мероприятия, получаемой за выполнение задач уровней «Город на озере». Конкретные бонусы следующие: \n· Пробужденное тело «Ванда»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SSR колесо судьбы «Заповеди королевы»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SR колесо судьбы «Взгляд Исарау»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n2. Разные пробужденные тела или колеса судьбы «Увеличение бонусов» суммируются. \n3. Особо, награды за первое успешное прохождение уровня безумия не будут затронуты «Увеличением бонусов». \n\n<Title:Резонанс: Секретный приказ>\n1. Хранители тайн могут получать «Сердце наслаждения» за выполнение достижений мероприятия. \n2. Потратив «Сердце наслаждения», активируйте «Резонанс: Секретный приказ», чтобы стать сильнее в «Городе на озере» и облегчить испытания; также можно получить дополнительную валюту мероприятия при прохождении уровней. \n\n<Title:Сознательное плавание>\n1. В период мероприятия «Пламенное пиршество» будет доступен для бесплатного разблокирования. \n2. По окончании мероприятия прогресс исследований «Пылающего группового праздника» будет сохранен, и выполнение незавершенных исследовательских событий во время мероприятия также даст те же награды. Если «Пламенное пиршество» не был разблокирован в период мероприятия, его можно разблокировать после его окончания, потратив «Точка начала реальности» × 3. \n3. Независимо от того, проходили ли вы «Пламенное пиршество» во время мероприятия, после его завершения вы получите «Призыв: Пиршество разложения». \n\n<Title:Компенсация за повторное открытие>\n1. Хранители тайн, которые ранее разблокировали «Сознательное плавание: Пламенное пиршество», получат компенсацию «Оригинальная тибия» × 300 во время повторного открытия в этом мероприятии. \n2. Хранители тайн, которые ранее получили ограниченный аватар мероприятия «Во имя Серебряного Ключа: Ванда», при повторном получении автоматически преобразуются в «Приглашение бесформенного» × 1. \n3. Хранители тайн, которые ранее получили материалы для активации резонанса «Сердце наслаждения», каждый раз получая 1 лишний «Сердце наслаждения», автоматически преобразуются в «Купон розового золота» × 5000. \n"
  },
  Activity_131090_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_131091_ActivityName = {
    Text = "Пламенное пиршество"
  },
  Activity_131370_ActivityName = {
    Text = "Счастливый победитель"
  },
  Activity_131370_ActivityTips = {
    Text = "<Title:Правила события>\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Счастливом победителе».\n2, «Счастливый победитель» завершится 6 апреля в 9:00.\n3, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_131370_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_131849_ActivityName = {
    Text = "Вечная память"
  },
  Activity_131849_ActivityTips = {
    Text = "<Title: Вечная память>\n·Данные лимитированные Хроники содержат 8 наборов. Первый набор можно получить бесплатно, наборы 2–8 доступны только после покупки «Вечной памяти».\n·После покупки «Вечной памяти» можно сразу получить награду 2-го набора; последующие наборы станут доступны через определённое время.\n·При покупке «Вечной памяти» до 30 мая 9:00 вы дополнительно получите: эксклюзивный аватар «Весёлая охота» и «Приглашение Незримого» ×10! После 30 мая 9:00 лимитированные эксклюзивные награды больше не будут доступны.\n·Покупка «Вечной памяти» ограничена по времени — после истечения срока покупка станет невозможной. Просим Хранителей тайн приобрести до 29 июня 9:00."
  },
  Activity_131849_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_132331_ActivityName = {
    Text = "Красная Леди"
  },
  Activity_132331_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Красная Дама» Страж может использовать системный предустановленный Отряд с «Сорель» для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_132332_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_132333_ActivityName = {
    Text = "воскрешение бога-короля"
  },
  Activity_132333_ActivityPlot = {
    Text = "В бесконечном желании он пробудился на мгновение от своего долгого сна и взглянул на этот скучный мир правдивым взглядом.\nВечная жизнь, а этот взгляд так короток"
  },
  Activity_132333_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «Океане осознания»"
  },
  Activity_132333_ActivityTips = {
    Text = "<Title:Обзор мероприятия>\n1. В период мероприятия Хранители тайн могут собирать валюту мероприятия «Утомленные мысли», «Печаль и тревога», «Радостные мысли» через ограниченные игровые режимы «Взгляд глубин» и «Награды за достижения». Валюта мероприятия может быть использована для покупки товаров в «Океане осознания», включая ограниченный SR колесо судьбы «Каменный трон», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и т.д. \n2. В период мероприятия выполнение достижений также принесет ограниченный аватар мероприятия «Во имя Серебряного Ключа: Тулу», ограниченное SR колесо судьбы «Каменный трон», Серебро и большое количество валюты мероприятия!\n\n<Title:Время мероприятия>\n1. С 6 апреля 9:00 по 4 мая 9:00 (GMT+8) доступны все игровые режимы мероприятия.\n2. С 4 мая 9:00 по 11 мая 9:00 (GMT+8) доступны только «Пучина осознания» и Награды за достижения.\n\n<Title:Взгляд глубин>\n1. «Взгляд глубин» состоит из 5 уровней, каждый из которых открывается автоматически через каждые 2 дня.\n2. Каждый раз, когда вы проходите вызов, будет потрачено «Менофин» × 120, успешное прохождение принесет валюту мероприятия.\n3. После прохождения уровня будет разблокирована функция «Воспроизвести» для этого уровня. Обратите внимание: при использовании функции «Воспроизвести» нельзя получить Связать.\n4. Вы можете использовать помощь Альма для более легкого прохождения уровня.\n\n<Title:Увеличение мыслей>\n1. Хранители тайн, обладающие определенным пробужденным или колесом судьбы (не обязательно в команде), могут получить дополнительное выпадение валюты мероприятия в наградах за задания уровней «Взора глубокого моря», конкретные бонусы следующие:\n· Пробужденный «Тулу»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SSR колесо судьбы «Ода Царю-Богу»: стекирование 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SR колесо судьбы «Каменный трон»: стекирование 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n2. Разные пробужденные или колеса судьбы «Увеличение мыслей» рассчитываются в виде накопления. \n3. Особое внимание: награда за первую успешную Сложный безумия не будет затронута «Увеличением мыслей».\n\n<Title:Пучина осознания>\n1. «Пучина осознания» будет открыт только с 6 апреля 9:00 по 11 мая 9:00 (GMT+8).\n2. После 11 мая 9:00 (GMT+8) оставшаяся не обмененная «Утомленные мысли», «Печаль и тревога», «Радостные мысли» будут возвращены по коэффициенту 40 «Купон розового золота» за каждый обмен. Обратите внимание, Хранители тайн, проверьте свою почту.\n\n<Title:Сознательное плавание>\n1. В период мероприятия «Сознательное плавание: День коронации» можно разблокировать бесплатно.\n2. После окончания мероприятия прогресс расследования для «Сознательного плавания: День коронации» будет сохранен, завершив незавершенные расследования в период мероприятия, вы также сможете получить те же награды за расследования. Если в период мероприятия «Сознательное плавание: День коронации» не было разблокировано, то после окончания мероприятия можно будет потратить «Точка начала реальности» ×3 для разблокировки.\n3. Независимо от того, было ли это в период мероприятия, после прохождения «Сознательного плавания: День коронации» вы получите «Призыв: Благословление звёзд».\n\n<Title:Компенсация за восстановление>\n1. Хранители тайн, которые ранее разблокировали «Сознательное плавание: День коронации», получат компенсацию в виде «Утомленные мысли» ×300 при повторной разблокировке в этот раз.\n2. Хранители тайн, которые ранее получили ограниченный аватар мероприятия «Во имя Серебряного Ключа: Тулу», при повторном получении автоматически преобразуются в «Приглашение бесформенного» ×1."
  },
  Activity_132333_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_132334_ActivityName = {
    Text = "Дремлющий повелитель"
  },
  Activity_132334_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дремлющий повелитель» Страж может использовать системный предустановленный Отряд с «Тулу» для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_132688_ActivityName = {
    Text = "Перенос связи"
  },
  Activity_132688_ActivityTips = {
    Text = "<Title:Описание события>\n 1, После выполнения указанных заданий события Хранитель может получить «Светоносное ядро», лимитированные аватары события «Уинкл·Большой терминал», «Эрика·Портативный терминал» и «Коллекционная марка: Хранитель», а также лимитированные награды события, включая новое фантомное одеяние 1 звезды «Наутила·Спиральный отголосок», «Илот·Миг освобождения» и другие!\n 2, Данное событие открыто постоянно. После выполнения всех заданий события и получения всех наград событие завершится и перестанет отображаться на следующий день после 9:00(GMT+8).\n 3, Если ранее задания «Войти с ПК» или «Войти с мобильного устройства» уже были выполнены в разделе наград за вход, они не будут засчитаны повторно как выполненные здесь."
  },
  Activity_132908_ActivityName = {
    Text = "временный текст"
  },
  Activity_132908_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Временном тексте».\n2, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n3, Покупка «Продвинутой хроники» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку до 20 мая 9:00.\n6, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_132908_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_132934_ActivityName = {
    Text = "Пышные похороны гельземиума"
  },
  Activity_132934_ActivityTips = {
    Text = "<Title:Описание>\n·Во время события, после выполнения указанных целей, Страж может получить соответствующие награды в событии «Пышные похороны гельземиума»."
  },
  Activity_132934_BannerText = {
    Text = "Получите иллюзорный наряд бесплатно!"
  },
  Activity_133271_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_133272_ActivityName = {
    Text = "Великое завоевание · Переиздание"
  },
  Activity_133272_ActivityPlot = {
    Text = "Великая эпоха, быть может, однажды канет в небытие, но воля великих воинов не угаснет никогда.\nНадгробия не способны их похоронить, цепи не способны их укротить.\nКогда открывается новый путь и аромат восхитительного жаркого манит с вершины дороги завоеваний, воины бросаются в атаку, чтобы заполучить славный трофей.\nВоспоём же эту неугасимую доблесть, воспоём эту священную империю!\nРим! Рим!"
  },
  Activity_133272_ActivityStageEndContent = {
    Text = "Событие завершено, в настоящее время доступно только «Подношение даров»"
  },
  Activity_133272_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события Хранители тайн могут собирать валюту события «Вкуснейшее жаркое Лео» через ограниченный по времени режим «Священная охота». «Вкуснейшее жаркое Лео» можно использовать в «Подношение даров» для покупки товаров, включая Ядро люмена, Ядро чистоты и др.\n2, В период события «Мир грёз: Покорение кухни» доступен для бесплатной разблокировки.\n\n<Title:Время события>\n1, 4 мая 9:00 – 18 мая 9:00(GMT+8) — доступны все режимы события.\n2, 18 мая 9:00 – 25 мая 9:00(GMT+8) — доступны только «Подношение даров» и награды за достижения.\n\n<Title:Священная охота>\n1, «Священная охота» содержит 5 этапов, каждые 2 дня автоматически открывается 1 этап.\n2, Каждая попытка потребует «Нейропептид» × 120. При успешном прохождении вы получите валюту события.\n3, После прохождения этапа разблокируется функция «Воспроизведение» для данного этапа. Обратите внимание: при использовании функции «Воспроизведение» Уровень синхронизации не начисляется.\n4, Можно использовать поддержку из Ассоциации выпускников, чтобы легче пройти этапы.\n\n<Title: Подношение даров>\nВ магазине «Подношение даров» можно использовать валюту события «Вкуснейшее жаркое Лео» для прямой покупки товаров.\n\n<Title:Мир грёз>\n1, В период события «Мир грёз: Покорение кухни» доступен для бесплатной разблокировки.\n2, После окончания события прогресс расследования «Мир грёз: Покорение кухни» сохранится. Завершив незаконченные во время события расследования, вы также получите те же награды. Если «Мир грёз: Покорение кухни» не был разблокирован во время события, после его окончания его можно разблокировать за «Точка реальности» ×7.\n3, Независимо от того, проходите ли вы во время события или нет, после прохождения «Мир грёз: Покорение кухни» вы получите «Ключ–мандат: Решимость охотника»."
  },
  Activity_133272_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_133301_ActivityName = {
    Text = "Чайный аромат Фонтена"
  },
  Activity_133301_ActivityTips = {
    Text = "<Title:Правила события>\n1. После выполнения указанных заданий хранители тайн могут получить награды в «Фонтенском чаепитии».\n2. «Фонтенское чаепитие» завершится 18 мая в 9:00.\n3. После разблокировки «Расширенного боевого пропуска» за выполнение заданий можно получить дополнительные награды.\n4. Обратите внимание: «Расширенный боевой пропуск», разблокированный в рамках данного события, действует только в течение этого события. Просим хранителей тайн подходить к тратам обдуманно."
  },
  Activity_133301_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_134393_ActivityName = {
    Text = "К звёздам"
  },
  Activity_134393_ActivityPlot = {
    Text = "Ежедневный Вход позволяет получить памятную лимитированную SSR Астролябию «К звёздам». Всего можно получить 16 штук!"
  },
  Activity_134393_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получать памятную лимитированную SSR Астролябию «К звёздам» в разделе «К звёздам». Всего можно получить 16 раз.\n·Награды разблокируются последовательно в зависимости от накопленных дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_134393_BannerText = {
    Text = "Лимитированное SSR-колесо судьбы бесплатно"
  },
  Activity_138582_ActivityName = {
    Text = "Чаепитие под сакурой"
  },
  Activity_138582_ActivityTips = {
    Text = "<Title:Правила события>\n1, Выполнив указанные задания хроник, Хранители тайн могут получить награды в «Чаепитии в вишнёвом саду».\n2, «Чаепитие в вишнёвом саду» завершится 15 июня в 09:00.\n3, После разблокировки «Премиум-хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Премиум-хроники», разблокированные в данном событии, действуют только в рамках этого события. Хранителям тайн рекомендуется подходить к покупкам рационально."
  },
  Activity_138582_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_139116_ActivityName = {
    Text = "Встреча, подобная сну"
  },
  Activity_139116_ActivityTips = {
    Text = "<Title:Правила события>\n·После выполнения указанных заданий Хроник Страж может получить награды в разделе «Встреча, подобная сну».\n·После разблокировки «Продвинутых Хроник» за выполнение заданий можно получить дополнительные награды.\n·Покупка «Продвинутых Хроник» ограничена по времени — после истечения срока покупка станет невозможной. Просим Хранителей тайн приобрести их до 29 июня 9:00 (GMT+8).\n·Обратите внимание: «Продвинутые Хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупке рационально."
  },
  Activity_139116_BannerText = {
    Text = "Получите новое лимитированное пробуждённое существо бесплатно!"
  },
  Activity_139117_ActivityName = {
    Text = "Дары грёз"
  },
  Activity_139117_ActivityTips = {
    Text = "<Title:Описание>\n·Во время события Хранители тайн могут получить соответствующие награды в «Дарах грёз», выполнив указанные цели."
  },
  Activity_139117_BannerText = {
    Text = "Получите Остаточные грёзы звёзд бесплатно!"
  },
  Activity_139591_ActivityName = {
    Text = "«Благодарность» кота"
  },
  Activity_139591_ActivityPlot = {
    Text = "«Срочное уведомление! Всем учащимся и преподавателям немедленно прекратить текущую работу и помочь в поимке сбежавших подопытных.»\n«Повторяю, всем учащимся и преподавателям немедленно прекратить текущую работу и помочь в поимке сбежавших… Чёрт! Эти коты уже здесь!»\nКогда вы услышали панический голос из громкоговорителя, весь кампус уже был затоплен чёрным мехом, и все в суматохе ловили этих маленьких негодников, сбежавших из лаборатории.\nПохоже, в отместку за праздник Моления о годе, эти чёрные коты медленно и организованно стекаются к вашему общежитию.\nВпрочем… учитывая огромное количество золотых купонов и серебряных ядер, которые они несут с собой, сложно сказать — они пришли мстить или «отблагодарить».\nВнимание, не переусердствуйте с ловлей."
  },
  Activity_139591_ActivityStageEndContent = {
    Text = "Мероприятие завершено"
  },
  Activity_139591_ActivityTips = {
    Text = "<Title: «Благодарность» кота>\n·«Благодарность» кота содержит 7 невоспроизводимых этапов с прямым вызовом. Каждый день открывается 1 этап.\n·После победы над соответствующим «Мерным чёрным котом» в каждом испытании накапливается прогресс задания, и в «Журнале поимки чёрных котов» можно получить соответствующие награды.\n·Каждый «Мерный чёрный кот» имеет множество копий. Во время события можно участвовать в испытаниях неограниченное количество раз, поддерживается автобой.\n·На каждом этапе предоставляются различные артефакты, дающие мощные бонусы.\n·На всех этапах необходимо выбирать помощника. За всё событие каждый взаимно подписанный Страж может оказать вам помощь только один раз.\n\n<Title: Компенсация уровня>\n·В «Благодарности» кота действует механизм компенсации уровня, чтобы все Хранители тайн могли сражаться плечом к плечу!\nПравила компенсации уровня:\n  ·В отряде расследования Пробуждённые с уровнем ниже 60 будут повышены до 60 уровня на время испытания.\n  ·В отряде расследования Пробуждённые с уровнем навыков ниже 5 будут повышены до 5 уровня навыков на время испытания.\n  ·В отряде расследования Пробуждённые с уровнем «Предвестия безумия» ниже 6 будут повышены до 6 уровня на время испытания.\n  ·В отряде расследования Пробуждённые с уровнем «Духопластической совместимости» ниже 5 будут повышены до 5 уровня на время испытания.\n  ·Если Уровень Хранителя тайн ниже 60, на время испытания он будет повышен до 60.\n\n<Title:Журнал поимки чёрных котов>\n·Во время события, после победы над соответствующим «Мерным чёрным котом», Страж может накапливать прогресс задания и получать награды в «Журнале поимки чёрных котов». Журнал делится на «Личный журнал поимки» и «Журнал поимки Кампуса». «Личный журнал поимки» — это индивидуальные задания Хранителя тайн. «Журнал поимки Кампуса» — задания для всех Хранителей тайн Кампуса.\n\n<Title:Рейтинг поимки>\n·Во время события Страж может просматривать «Рейтинг по количеству поимок» и «Рейтинг по количеству помощи» в разделе «Рейтинг поимки».\n\n<Title:Время события>\n· До 15 июня 9:00 (GMT+8) Хранители тайн могут войти на страницу события и принять участие. После этого времени новые Хранители тайн не смогут присоединиться к испытанию. Если событие ещё не завершено, уже участвующие Хранители тайн могут продолжать испытания.\n·Если «Общее количество поимок» будет достигнуто до 15 июня 9:00 (GMT+8), событие завершится 29 июня 9:00 (GMT+8). Если «Общее количество поимок» не будет достигнуто до 15 июня 9:00 (GMT+8), событие завершится через 14 дней после достижения «Общего количества поимок»."
  },
  Activity_139591_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_139922_ActivityName = {
    Text = "Гипнотический Паразит"
  },
  Activity_139922_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Гипнотический Паразит» Страж может использовать системный предустановленный Отряд с Клементиной для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_139923_ActivityName = {
    Text = "бесформенная симфония"
  },
  Activity_139923_ActivityPlot = {
    Text = "Симфония — это искусство плетения, где траектории различных инструментов сплетаются в замысловатую партитуру.\nВ его паутине каждая нота займёт своё место.\nВнимайте — непревзойдённая симфония вот–вот начнётся."
  },
  Activity_139923_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Цитадель сна»."
  },
  Activity_139923_ActivityTips = {
    Text = "<Title:Описание события>\n1, Во время события Хранители тайн могут собирать валюту события «Пылкая мелодия» через ограниченный по времени режим «Гул звука» и «Награды за достижения». «Пылкую мелодию» можно обменять на щедрые награды в «Дворце покоя», включая лимитированное SR-колесо судьбы «Нескончаемое исполнение», «Безупречное ядро», «Ядро сияния», «Осколки камня мудрости», «Мимикрирующий кристалл» и другое.\n2, Во время события выполнение заданий «Наград за достижения» позволит получить лимитированный аватар события «Именем серебряного ключа: Хамелин», лимитированное SR-колесо судьбы «Нескончаемое исполнение», серебряные ядра и большое количество валюты события «Пылкая мелодия».\n\n<Title:Время события>\n1, 15 июня 9:00 – 13 июля 9:00(GMT+8), доступен весь контент события.\n2, 13 июля 9:00 – 20 июля 9:00(GMT+8), доступны только «Дворец покоя» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Гул звука>\n1, «Гул звука» содержит 9 этапов, каждый день автоматически открывается 1 этап.\n2, Каждая попытка потребляет «Нейропептид» × 120. Прохождение различных этапов помимо различных материалов также приносит валюту события «Пылкая мелодия».\n3, Этапы данного события являются материальными этапами с прямым боем, после прохождения доступно воспроизведение! Каждое «Воспроизведение» потребляет «Нейропептид» × 120.\n4, Обратите внимание: при использовании функции «Воспроизведение» синхронизация не начисляется.\n\n<Title: Бонус мелодии>\n1, Если у Хранителя тайн есть определённые пробуждённые существа или колёса судьбы(не требуется ставить в Отряд), этапы «Гула звука» получают дополнительный бонус к выпадению «Пылкой мелодии»(включая воспроизведение). Подробности бонусов:\n·Пробуждённое существо «Хамелин»: пробуждение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SSR-колесо судьбы «Вечный реквием»: наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SR-колесо судьбы «Нескончаемое исполнение»: наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2, «Бонусы мелодии» от разных пробуждённых существ или колёс судьбы суммируются.\n3, Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса мелодии».\n\n<Title: Дворец покоя>\n1, «Дворец покоя» доступен только с 15 июня 9:00 по 13 июля 9:00(GMT+8).\n2, После 20 июля 9:00(GMT+8) оставшиеся необменянные «Пылкие мелодии» будут возвращены по курсу «Золотой купон розы» × 40 за каждую единицу. Хранителям тайн следует проверить почту."
  },
  Activity_139923_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_139924_ActivityName = {
    Text = "Вечный музыкант"
  },
  Activity_139924_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Вечный музыкант» Страж может использовать системный предустановленный Отряд, включающий Хамелина, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_139925_ActivityName = {
    Text = "Леди глубин"
  },
  Activity_139925_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Леди глубин» Страж может использовать системный предустановленный Отряд с Мёрфи и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_140080_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_140081_ActivityName = {
    Text = "Повелитель взрывного пламени"
  },
  Activity_140081_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Повелитель взрывного пламени» Страж может использовать системный предустановленный Отряд с Кэтигулой для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_140082_ActivityName = {
    Text = "Нисхождение множества светил: повтор"
  },
  Activity_140082_ActivityPlot = {
    Text = "Они возносят песнь вечной памяти, встречая вечно пылающего Владыку.\nОн низойдёт с мириадами лучей с вершины небес, вещая о немеркнущей славе.\nКогда Он снизошёл, янтарный Погоня за светом окутал мир.\nЭто были похороны, дарованные Им миру."
  },
  Activity_140082_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступно только «Тайное убежище»."
  },
  Activity_140082_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события Хранители могут собирать валюту события «Печать богатства», «Смертельный «Печать»», «Война «Печать»» через временный геймплей «Погоня за тлеющими углями», «Тихий пир» и «Награда за достижения». «Печать богатства», «Смертельный «Печать»», «Война «Печать»» можно использовать в «Тайная база» для покупки товаров, включая лимитированное SR Колесо Судьбы «Приближающееся солнце», Светоносное ядро, Чистое ядро и другое.\n2, В период события «Вечное пламя ненастья» временно доступно бесплатно. Выполнив достижения события, можно также получить лимитированный аватар события «Во имя Серебряного Ключа: Катхигу-Ра»!\n\n<Title:Время события>\n1, С 7 сентября 9:00 до 5 октября 9:00(GMT+8) доступен весь геймплей события.\n2, С 5 октября 9:00 до 12 октября 9:00(GMT+8) доступны только «Тайная база» и Награда за достижения.\n\n<Title:Погоня за тлеющими углями>\n1, «Погоня за тлеющими углями» включает 7 уровней, каждый день автоматически открывается 1 уровень.\n2, Каждая попытка потребует «Менофин» × 120; при успешном прохождении вы получите валюту события.\n3, После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связь.\n4, Вы можете использовать Помощь в бою от ассоциации выпускников, чтобы легче пройти уровни.\n\n<Title: Тайная база>\n«Тайная база» включает три магазина, время открытия которых следующее:\n·«Сокровищница коллекции»: открывается 7 сентября в 9:00.\n·«Комната поручений»: открывается 8 сентября в 9:00.\n·«Военный лагерь»: открывается 9 сентября в 9:00.\nВ магазине можно выбрать товары и сразу их купить.\n\n<Title:Бонус события>\n1, Если Хранитель владеет определёнными Пробуждёнными или Колёсами Судьбы(не обязательно в отряде), награды за задания уровней «Погоня за тлеющими углями» — «Печать богатства», «Смертельный «Печать»», «Война «Печать»» — получат дополнительный бонус к выпадению. Подробности бонуса:\n·Пробуждённый «Катхигу-Ра»: Озарение 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n·SSR Колесо Судьбы «Янтарная смерть»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n·SR Колесо Судьбы «Приближающееся солнце»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n2, «Бонус события» от разных Пробуждённых или Колёс Судьбы суммируется.\n3, Особо отметим: награды за первое прохождение на уровне Безумия не подпадают под действие «Бонуса события».\n\n<Title: Тихий пир>\n1, Каждый час автоматически получается 60 «Печать богатства», максимальный запас — 25 часов.\n\n<Title:Погружение в сознание>\n1, В период события «Вечное пламя ненастья» можно разблокировать бесплатно.\n2, После окончания события прогресс исследования «Вечное пламя ненастья» сохранится; завершив незавершённые во время события события исследования, можно получить те же награды за исследование, что и в период события. Если «Вечное пламя ненастья» не было разблокировано в период события, после его окончания его всё равно можно разблокировать, потратив «Точка начала реальности» × 3.\n3, Независимо от того, идёт ли событие, после прохождения «Погружение в сознание: Вечное пламя ненастья» можно получить «Зов: Незаходящее Солнце»."
  },
  Activity_140082_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_140188_ActivityName = {
    Text = "Истоки любви"
  },
  Activity_140188_ActivityTips = {
    Text = "<Title:Описание>\n·Во время события, после накопления указанного количества извлечённой жидкости в «Извлечении жидкости», Резонатор может получить соответствующие награды в «Потоке любви».\n·Обратите внимание: жидкость, полученная в качестве подарка в «Извлечении жидкости», не учитывается в общем количестве извлечённой жидкости для события."
  },
  Activity_140188_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_140462_ActivityName = {
    Text = "Увертюра тишины"
  },
  Activity_140462_ActivityTips = {
    Text = "<Title:Описание>\n·Во время события Резонатор может получить соответствующие награды в «Прелюдии тишины», выполнив указанные цели."
  },
  Activity_140462_BannerText = {
    Text = "Получите иллюзорный наряд бесплатно!"
  },
  Activity_140760_ActivityName = {
    Text = "Дитя божье·Белая Ночь"
  },
  Activity_140760_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дитя божье·Белая Ночь» Страж может использовать системный предустановленный Отряд с Поллуксом для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_140761_ActivityName = {
    Text = "Холодный Погоня за светом"
  },
  Activity_140761_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Холодный Погоня за светом» Страж может использовать системный предустановленный Отряд с Крепюсант для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_140762_ActivityName = {
    Text = "Чудовище в тумане"
  },
  Activity_140762_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Чудовище в тумане» Страж может использовать системный предустановленный Отряд с Моша для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_140763_ActivityName = {
    Text = "Безымянные стихи"
  },
  Activity_140763_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Безымянные стихи» Страж может использовать системный предустановленный Отряд, включающий Орлу, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_140764_ActivityName = {
    Text = "Повелитель погребённых останков"
  },
  Activity_140764_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Повелитель погребённых останков» Страж может использовать системный предустановленный Отряд с Дюлесеном для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_141306_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_141306_ActivityPlot = {
    Text = "После покупки «Понтос» активирует <BlueQuality:Озарение 3>"
  },
  Activity_141307_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_141307_ActivityPlot = {
    Text = "После покупки «Понтос» активирует\n<BlueQuality:Углубление личности +4, разблокировать Сверхлимитный взрыв>"
  },
  Activity_141308_ActivityName = {
    Text = "Исток бездны"
  },
  Activity_141308_ActivityTips = {
    Text = "<Title:Правила события>\n·В период события «Исток бездны» Хранители могут использовать системный предустановленный отряд с Понтосом и неограниченное количество раз проходить указанные уровни.\n·Во время прохождения уровней события нельзя изменять состав Пробуждённых в отряде.\n<Title:Награды события>\n·После первого успешного прохождения уровня можно получить пробную награду в интерфейсе события."
  },
  Activity_141460_ActivityName = {
    Text = "Дитя божье·Чёрное Перо"
  },
  Activity_141460_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дитя божье·Чёрное Перо» Страж может использовать системный предустановленный Отряд с Кастором для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_141462_ActivityName = {
    Text = "Дремлющий повелитель"
  },
  Activity_141462_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Дремлющий повелитель» Страж может использовать системный предустановленный Отряд с Тулу и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_141464_ActivityName = {
    Text = "Сокровенная дева тысячи вееров"
  },
  Activity_141464_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Сокровенная дева тысячи вееров» Страж может использовать системный предустановленный Отряд с Сюй для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_141466_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_141467_ActivityName = {
    Text = "Узник зеркал: повтор"
  },
  Activity_141467_ActivityPlot = {
    Text = "Птица, о птица, почему на твоих лапах — разорванные оковы?\nПтица, о птица, почему ты одиноко кричишь в вышине?\nВырвавшись из терний, сбежав из клетки, ты расправила крылья и пролетела над бескрайними песками, но твой печальный крик так и не умолк. Кто же тот верный спутник, которого ты ищешь? Где же тот истинный дом, который ты ищешь?"
  },
  Activity_141467_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Жажда познания»"
  },
  Activity_141467_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события Хранители могут собирать валюту события «Книга общих знаний», «Книга математики», «Книга литературы» через временный геймплей «Полёт над лазурным небом», «Патрулирование сновидений» и «Награда за достижения». «Книга общих знаний», «Книга математики», «Книга литературы» можно использовать в «Жажда знаний» для покупки товаров, включая лимитированное SR Колесо Судьбы «Одинокое перо», Светоносное ядро, Чистое ядро и другое.\n2, В период события «Мир чуждых снов: За гранью небес: часть 1» временно доступен бесплатно. Выполнив достижения события, можно также получить лимитированный аватар события «Во имя Серебряного Ключа: Кастор»!\n\n<Title:Время события>\n1, С 5 октября 9:00 до 2 ноября 9:00(GMT+8) доступен весь геймплей события.\n2, С 2 ноября 9:00 до 9 ноября 9:00(GMT+8) доступны только «Жажда знаний» и Награда за достижения.\n\n<Title:Полёт над лазурным небом>\n1, «Полёт над лазурным небом» включает 7 уровней, каждый день автоматически открывается 1 уровень.\n2, Каждая попытка потребует «Менофин» × 120; при успешном прохождении вы получите валюту события.\n3, После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связь.\n4, Вы можете использовать Помощь в бою от ассоциации выпускников, чтобы легче пройти уровни.\n\n<Title: Жажда знаний>\n«Жажда знаний» включает три магазина, время открытия которых следующее:\n·«Общеобразовательный факультатив»: открывается 5 октября в 9:00.\n·«Научный факультатив»: открывается 6 октября в 9:00.\n·«Литературный факультатив»: открывается 7 октября в 9:00.\nВ магазине можно выбрать товары и сразу их купить.\n\n<Title:Бонус события>\n1, Если Хранитель владеет определёнными Пробуждёнными или Колёсами Судьбы(не обязательно в отряде), награды за задания уровней «Полёт над лазурным небом» — «Книга общих знаний», «Книга математики», «Книга литературы» — получат дополнительный бонус к выпадению. Подробности бонуса:\n·Пробуждённый «Кастор»: Озарение 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n·SSR Колесо Судьбы «Невыносимая свобода»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n·SR Колесо Судьбы «Одинокое перо»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n2, «Бонус события» от разных Пробуждённых или Колёс Судьбы суммируется.\n3, Особо отметим: награды за первое прохождение на уровне Безумия не подпадают под действие «Бонуса события».\n\n<Title: Патрулирование сновидений>\n1, Каждый час автоматически получается 60 «Книга общих знаний», максимальный запас — 25 часов.\n\n<Title:Мир чуждых снов>\n1, В период события «Мир чуждых снов: За гранью небес: часть 1» можно разблокировать бесплатно.\n2, После окончания события прогресс исследования «Мир чуждых снов: За гранью небес: часть 1» сохранится; завершив незавершённые во время события события исследования, можно получить те же награды за исследование, что и в период события. Если «Мир чуждых снов: За гранью небес: часть 1» не был разблокирован в период события, после его окончания его всё равно можно разблокировать, потратив «Точка начала реальности» × 7.\n3, Независимо от того, идёт ли событие, после прохождения «Мир чуждых снов: За гранью небес: часть 1» можно получить «Зов: Наперекор судьбе»."
  },
  Activity_141467_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_141509_ActivityName = {
    Text = "Путевые заметки"
  },
  Activity_141509_ActivityTips = {
    Text = "<Title:Правила события>\n1, Выполнив указанные задания архивов, Хранители могут получить награды в «Путевых заметках».\n2, «Путевые заметки» завершатся 27 июля в 09:00.\n3, После разблокировки «Премиальных архивов» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Премиальные архивы», разблокированные в рамках данного события, действуют только в этом событии. Просим Хранителей подходить к тратам взвешенно."
  },
  Activity_141509_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_141533_ActivityName = {
    Text = "Вечный Эпоянс"
  },
  Activity_141533_ActivityPlot = {
    Text = "Давайте смеяться в полный голос, давайте праздновать всю ночь напролёт.\nПусть наши когти пронзят глотки врагов, а серые будни ржавеют на дне бездны.\nНас больше никогда не настигнут старость, посредственность и одиночество.\nЭто Эпоянс — здесь мы вечно счастливы, мы вечно вместе.\nМы никогда не расстанемся."
  },
  Activity_141533_ActivityStageEndContent = {
    Text = "Событие завершено, сейчас доступно только «Бескрайние угодья»"
  },
  Activity_141533_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события Хранители могут собирать валюту события «Свежая »добыча«», «Крупная »добыча«», «Древняя »добыча«» через временный геймплей «Охота с высот» и «Награда за достижения», а также обменивать их в «Бескрайних угодьях» на товары, включая лимитированное SR Колесо Судьбы «Блуждающий компас», Светоносное ядро, Чистое ядро и другое.\n2, В период события «Погружение в сознание: Вечный Эпоянс» временно разблокировано бесплатно. Выполнив достижения события, можно также получить лимитированный аватар события «Во имя Серебряного Ключа: Понтос»!\n\n<Title:Время события>\n1, 29 июня 9:00 — 27 июля 9:00(GMT+8), доступен весь геймплей события.\n2, 27 июля 9:00 — 3 августа 9:00(GMT+8), доступны только «Бескрайние угодья» и Награда за достижения.\n\n<Title:Охота с высот>\n1, «Охота с высот» содержит 7 уровней, каждый день автоматически открывается 1 уровень.\n2, Каждая попытка потребует «Менофин» × 120. При успешном прохождении вы получите валюту события.\n3, После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связь.\n4, Вы можете использовать Помощь в бою от Альянса, чтобы облегчить прохождение.\n\n<Title: Бескрайние угодья>\n«Бескрайние угодья» содержат три магазина, время открытия:\n·«Железная стрела»: открывается 29 июня в 9:00.\n·«Огнестрельное оружие»: открывается 30 июня в 9:00.\n·«Магия»: открывается 1 июля в 9:00.\nВ магазинах можно выбирать товары и приобретать их напрямую.\n\n<Title:Бонус события>\n1, Если Хранитель владеет определёнными Пробуждёнными или Колёсами Судьбы(не обязательно в отряде), выпадение трёх видов валюты события в наградах за задания уровней «Охота с высот» получит дополнительный бонус:\n·Пробуждённый «Понтос»: Озарение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR Колесо Судьбы «Живая клетка»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR Колесо Судьбы «Блуждающий компас»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2, «Бонус события» от разных Пробуждённых или Колёс Судьбы суммируется.\n3, Особо отметим: награды за первое прохождение Уровня безумия не подпадают под действие «Бонуса события».\n\n<Title:Погружение в сознание>\n1, В период события «Погружение в сознание: Вечный Эпоянс» можно разблокировать бесплатно.\n2, После окончания события прогресс исследования сохранится. Завершив незаконченные в период события исследовательские задания после его окончания, можно получить соответствующие награды. Если в период события не было разблокировано, после его окончания всё равно можно разблокировать, потратив «Точка начала реальности» × 3.\n3, Независимо от того, в период события или после него, после прохождения «Погружения в сознание: Вечный Эпоянс» можно получить «Зов: Пустой человек»."
  },
  Activity_141533_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_141534_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_141535_ActivityName = {
    Text = "Вечное лето под чёрным солнцем: повтор"
  },
  Activity_141535_ActivityPlot = {
    Text = "Лето, побережье, яркое солнце и множество знакомых лиц.\nПод сиянием чёрного солнца забудьте обо всём и погрузитесь в этот безумный сон-карнавал, исполняющий все мечты."
  },
  Activity_141535_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события «Мир чуждых снов: До скорого, Нетландия» временно разблокирован бесплатно!\n2, В период события за 7 дней суммарного входа в «Летнем карнавале» можно получить «Светоносное ядро» × 10, а на 7-й день дополнительно получить лимитированный боевой аватар «Волейбол\"Генерал\"».\n\n<Title:Время события>\n1, 6 июля 9:00 — 20 июля 9:00(GMT+8), доступны все активности события.\n\n<Title:Мир чуждых снов>\n1, В период события «Мир чуждых снов: До скорого, Нетландия» можно разблокировать бесплатно.\n2, После окончания события прогресс исследования «Мира чуждых снов: До скорого, Нетландия» сохранится. Завершив незаконченные в период события исследовательские задания после его окончания, можно получить те же награды за исследование, что и в период события. Если «Мир чуждых снов: До скорого, Нетландия» не был разблокирован в период события, после его окончания его всё равно можно разблокировать, потратив «Точка начала реальности» × 7.\n3, Независимо от того, в период события или после него, после прохождения «Мира чуждых снов: До скорого, Нетландия» можно получить «Зов: Памятный кадр лета»."
  },
  Activity_141535_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_141536_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_142866_ActivityName = {
    Text = "Праматерь морского потомства"
  },
  Activity_142866_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Праматерь морского потомства» Страж может использовать системный предустановленный Отряд с Безумной·Мёрфи для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_142867_ActivityName = {
    Text = "Охотница за черепами"
  },
  Activity_142867_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Охотница за черепами» Страж может использовать системный предустановленный Отряд с Дафделью и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_143933_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_144359_ActivityName = {
    Text = "Взгляд, охватывающий всё"
  },
  Activity_144359_ActivityTips = {
    Text = "<Title:Правила события>\n1、После выполнения указанных заданий архивов Хранители могут получить награды в «Взгляд, охватывающий всё».\n2、«Взгляд, охватывающий всё» завершится 24 августа в 9:00.\n3、После разблокировки «Премиальных архивов» за выполнение заданий можно получить дополнительные награды.\n4、Обратите внимание: «Премиальные архивы», разблокированные в данном событии, действуют только в рамках данного события. Просим Хранителей принимать взвешенные решения о покупке."
  },
  Activity_144359_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_145382_ActivityName = {
    Text = "Падение Кита"
  },
  Activity_145382_ActivityTips = {
    Text = "<Title:Правила активности>\n·В период проведения активности «Падение Кита» Хранители могут использовать системный предустановленный отряд с Лотан: Китовластица и неограниченное количество раз проходить указанные уровни.\n·Во время прохождения уровней активности нельзя изменять состав Пробуждённых в отряде.\n<Title:Награды активности>\n·После первого выполнения задания уровня можно получить пробную награду в интерфейсе активности."
  },
  Activity_145383_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_145383_ActivityPlot = {
    Text = "После покупки «Лотан: Китовластица» сможет активировать <BlueQuality:Озарение 3>"
  },
  Activity_145384_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_145384_ActivityPlot = {
    Text = "После покупки «Лотан: Китовластица» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировать Сверхлимитный взрыв>"
  },
  Activity_145458_ActivityName = {
    Text = "Игра Левиафана"
  },
  Activity_145458_ActivityPlot = {
    Text = "Алчный герой жаждет бессмертного трона, отчаявшаяся матушка — воскрешения дитя, безумный чародей — запретного знания — они пали пред Ним на колени, умоляя словами, что Он слышал тысячи лет.\nОн даровал им всё, а затем наблюдал, как они теряют всё. Он видел четыре тысячи жестоких схваток, но так и не насытился.\nНа этот раз врата Арены распахнуты для тебя. Приди же и поведай Ему, чего ты жаждешь.\nПоведай Ему, чем ты отличаешься от тех четырёх тысяч погибших душ."
  },
  Activity_145458_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Свиток иного мира»."
  },
  Activity_145458_ActivityTips = {
    Text = "<Title:Описание активности>\nВо время активности Хранители могут собирать валюту активности «Кровавая Жертва» через временный режим «Кровожадное соперничество» и «Награда за достижения». «Кровавую Жертву» можно обменять на награды в «Жертвенном Алтаре Арены», включая SR Колесо Судьбы «Неутолимый голод», ограниченное временем активности, Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и другое.\n\n<Title:Кровожадное соперничество>\n1、«Кровожадное соперничество» включает 5 уровней, каждые 2 дня автоматически открывается 1 новый.\n2、Каждая попытка потребует «Менофин» × 120; при успешном прохождении вы получите валюту активности «Кровавая Жертва».\n3、После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связь.\n4、Вы можете использовать Поддержку Ассоциации выпускников, чтобы легче пройти уровни.\n\n<Title:Бонус активности>\n1、Если Хранитель владеет определёнными Пробуждёнными или Колёсами Судьбы (не обязательно в отряде), это позволяет получить дополнительный бонус к выпадению «Кровавой Жертвы» в наградах за задания уровня «Кровожадного соперничества» (включая Воссоздать). Подробности бонусов:\n·Пробуждённый «Лотан: Китовластица»: Озарение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SSR Колесо Судьбы «Падение небес»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SR Колесо Судьбы «Неутолимый голод»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2、«Бонус активности» от разных Пробуждённых или Колёс Судьбы суммируется. \n3、Особо отметим: награды за первое прохождение на уровне Безумия не подпадают под вышеуказанные бонусы.\n\n<Title:Погружение в сознание>\n1、Во время активности «Погружение в сознание: Пока не грянет китопад» можно разблокировать бесплатно.\n2、После окончания активности прогресс исследования «Погружение в сознание: Пока не грянет китопад» сохранится; завершив незаконченные во время активности события исследования, можно получить те же награды за исследование, что и в период активности. Если «Погружение в сознание: Пока не грянет китопад» не было разблокировано во время активности, после её окончания его всё равно можно разблокировать, потратив «Точка начала реальности» × 3.\n3、Независимо от того, идёт ли активность, после прохождения «Погружение в сознание: Пока не грянет китопад» можно получить «Зов: Пожирающий китов шторм».\n\n<Title:Время активности>\n1、27 июля 9:00 – 24 августа 9:00 (GMT+8): доступно всё содержимое, описанное в описании активности.\n2、24 августа 9:00 – 31 августа 9:00 (GMT+8): сохраняются только «Жертвенный Алтарь Арены» и «Награда за достижения»; остальное содержимое завершено и недоступно.\n3、После 31 августа 9:00 (GMT+8) оставшиеся неиспользованные «Кровавые Жертвы» будут конвертированы из расчёта «Купон розового золота» × 40 за каждую. Просим Хранителей проверить почту."
  },
  Activity_145458_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_145459_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_145465_ActivityName = {
    Text = "Если б жизнь была как прежде: повтор"
  },
  Activity_145465_ActivityPlot = {
    Text = "Ты когда-то мечтал, каковы бы были жизни всех, если бы бедствие не пришло.\nТвоя Огромная Огромная сила спасать мир не имела применения, и каждый день ты мучился от обычной жизни в школе, стараясь заработать несчастные кредиты. На спортивной площадке больше не было фигур, готовящихся к боевым тренировкам, а вместо этого стояли ряды палаток для клубных мероприятий с криками о привлечении и веселье; когда звонок на выходной раздавался, голодные студенты тут же заполняли столовую... \nКогда ты постучал в двери людей, за которых переживаешь, какие улыбки ты увидишь?"
  },
  Activity_145465_ActivityStageEndContent = {
    Text = "【Если б жизнь была как прежде】 событие завершено, в данный момент посетить \"Здание студенческого совета\" можно только"
  },
  Activity_145465_ActivityTips = {
    Text = "<Title:Описание события>\n1、В период события Хранители могут собирать валюту события «Прибрежная ракушка» через временный геймплей «Новое под солнцем». «Прибрежная ракушка» может быть использована для покупки товаров в «Здании студенческого совета», включая Светоносное ядро, Чистое ядро, Осколок философского камня и другое.\n2、В период события «Мир чуждых снов: Прощай, Нетландия» временно разблокирован бесплатно!\n\n<Title:Время события>\n1、3 августа 9:00 — 17 августа 9:00 (GMT+8), доступен весь геймплей события.\n2、17 августа 9:00 — 24 августа 9:00 (GMT+8), доступны только «Здание студенческого совета» и Награда за достижения.\n\n<Title:Новое под солнцем>\n1、«Новое под солнцем» содержит 5 уровней, каждые 2 дня автоматически открывается 1 новый.\n2、Каждая попытка потребует «Менофин» × 120; при успешном прохождении вы получите валюту события.\n3、После прохождения уровня разблокируется функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» Связь не начисляется.\n4、Вы можете использовать поддержку Ассоциации выпускников, чтобы легче пройти уровни.\n\n<Title: Здание студенческого совета>\n«Здание студенческого совета» содержит один магазин, открывающийся 3 августа в 9:00.\nВ магазине можно выбрать товары и сразу их купить.\n\n<Title:Мир чуждых снов>\n1、В период события «Мир чуждых снов: Прощай, Нетландия» можно разблокировать бесплатно.\n2、После окончания события прогресс исследования «Мир чуждых снов: Прощай, Нетландия» сохранится; завершив незаконченные в период события события исследования, вы также сможете получить награды за исследование, аналогичные наградам периода события. Если «Мир чуждых снов: Прощай, Нетландия» не был разблокирован в период события, после его окончания его всё равно можно разблокировать, потратив «Точка начала реальности» × 7.\n3、Независимо от того, в период события или нет, после прохождения «Мир чуждых снов: Прощай, Нетландия» можно получить «Зов: Мгновение фантазии»."
  },
  Activity_145465_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_145466_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_145717_ActivityName = {
    Text = "Новолуние и Глубокий Снег"
  },
  Activity_145717_ActivityPlot = {
    Text = "Семь молитв, три клятвы — стоит лишь с искренней верой в чистую белую фею взойти туда, где небо встречается со снегом, и она исполнит все, все твои желания.\nУ каждого своя цель, за каждой целью скрывается своя ложь.\nРаскопай их, обнажи их — прежде чем покориться безупречной видимости.\nНе позволяй ей утянуть тебя в эту бездну снега."
  },
  Activity_145717_ActivityStageEndContent = {
    Text = "Событие завершено, в настоящее время доступен только «Феерический Ритуал»"
  },
  Activity_145717_ActivityTips = {
    Text = "<Title:Описание события>\n1、В период события Хранители могут собирать валюту события «Красное Яблоко», «Золотое Яблоко», «Сахарное Яблоко» через временный геймплей «Сокровище Умапати» и «Награды за достижения», а также обменивать товары в «Феерическом Ритуале», включая лимитированное SR Колесо Судьбы «Прекрасная истина», Светоносное ядро, Чистое ядро и другое.\n2、В период события выполнение достижений события также позволит получить лимитированный аватар события «Во имя Серебряного Ключа: Карабу»!\n\n<Title:Время события>\n1、24 августа 9:00 – 21 сентября 9:00 (GMT+8), доступен весь Геймплей события.\n2、21 сентября 9:00 – 28 сентября 9:00 (GMT+8), доступны только «Феерический Ритуал» и награды за достижения.\n\n<Title:Сокровище Умапати>\n1、«Сокровище Умапати» содержит 7 уровней, каждый день автоматически открывается 1 уровень.\n2、Каждая попытка будет стоить «Менофин» × 120, при успешном прохождении вы получите валюту события.\n3、После прохождения уровня открывается функция «Воссоздать» для данного уровня. Обратите внимание: при использовании функции «Воссоздать» Связь получить невозможно.\n4、Вы можете использовать Поддержку Ассоциации выпускников, чтобы легче пройти уровни.\n\n<Title: Феерический Ритуал>\n1、«Феерический Ритуал» включает три магазина, время открытия указано ниже:\n·«Милость Лёгкого Снега»: открывается 24 августа в 9:00.\n·«Милость Инея»: открывается 25 августа в 9:00.\n·«Милость Чистой Белизны»: открывается 26 августа в 9:00.\n2、Каждое «Принятие Благословения» потребует «Красное Яблоко»/«Золотое Яблоко»/«Сахарное Яблоко» × 750 и случайным образом предоставит пять наград из «Феерического Ритуала».\n3、Награды каждого «Феерического Ритуала» делятся на «Специальные предметы» и «Обычные предметы». При сбросе можно восстановить оставшееся количество специальных предметов до максимума. Конкретные правила:\n（1）Первые 2 сброса: когда «Специальные предметы» заканчиваются, Хранитель может выбрать сброс — после него количество «Специальных предметов» и «Обычных предметов» восстановится до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения обмена.\n（2）Начиная с 3-го сброса: сброс возможен только после того, как закончатся «Обычные предметы»; сброс восстановит количество «Обычных предметов» до максимума, «Специальные предметы» больше не сбрасываются.\n\n<Title:Бонус события>\n1、Если Хранитель владеет определёнными Пробуждёнными или Колёсами Судьбы (не обязательно в отряде), то выпадение трёх видов валюты события из наград за задания уровней «Сокровища Умапати» получит дополнительный бонус:\n·Пробуждённый «Карабу»: Озарение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR Колесо Судьбы «Ложь сладкого плода»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR Колесо Судьбы «Прекрасная истина»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2、Несколько «Бонусов события» суммируются. \n3、Обратите внимание: награды за первое прохождение на Уровне безумия не подпадают под действие «Бонуса события»."
  },
  Activity_145717_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_146540_ActivityName = {
    Text = "Эхо паломничества · Звёздное Царство VI"
  },
  Activity_146540_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_146541_ActivityName = {
    Text = "Путешествие на крайний север"
  },
  Activity_146541_ActivityTips = {
    Text = "Правила события:\n1、После выполнения указанных заданий архивов Хранители могут получить награды в «Путешествии на крайний север».\n2、«Путешествие на крайний север» открыто постоянно.\n3、После разблокировки «Премиальных архивов» за выполнение заданий можно получить дополнительные награды.\n4、Обратите внимание: «Премиальные архивы», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей подходить к покупкам взвешенно и разумно."
  },
  Activity_146799_ActivityName = {
    Text = "временный текст"
  },
  Activity_146799_ActivityPlot = {
    Text = "временный текст"
  },
  Activity_146799_ActivityStageEndContent = {
    Text = "временный текст"
  },
  Activity_146799_ActivityTips = {
    Text = "временный текст"
  },
  Activity_146799_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_147423_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_147423_ActivityPlot = {
    Text = "После покупки «Вечерняя Звезда·Тинктер» активирует <BlueQuality:Озарение 3>"
  },
  Activity_147424_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_147424_ActivityPlot = {
    Text = "После покупки «Вечерняя Звезда·Тинктер» активирует\n<BlueQuality:Углубление личности +4, разблокировать Сверхвознесение>"
  },
  Activity_147425_ActivityName = {
    Text = "временный текст"
  },
  Activity_147425_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Временный текст» Хранители могут использовать системный предустановленный отряд с Вечерней Звездой·Тинктер и неограниченное количество раз проходить указанные уровни.\n·Во время прохождения уровней события нельзя изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения задания уровня можно получить пробные награды в интерфейсе события."
  },
  Activity_147426_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_148119_ActivityName = {
    Text = "Внеучебное время"
  },
  Activity_148119_ActivityTips = {
    Text = "<Title:Правила события>\n1、После выполнения указанных заданий архивов Хранители могут получить награды во «Внеурочном времени».\n2、«Внеурочное время» завершится 21 сентября в 9:00.\n3、После разблокировки «Премиальных архивов» за выполнение заданий можно получить дополнительные награды.\n4、Обратите внимание: «Премиальные архивы», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей подходить к покупкам взвешенно и разумно."
  },
  Activity_148119_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_148889_ActivityName = {
    Text = "Генезис Огр"
  },
  Activity_148889_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Истинный Огир» Страж может использовать системный предустановленный Отряд с Истинным Огиром для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_15788_ActivityName = {
    Text = "Эстетика алхимии"
  },
  Activity_15788_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Эстетика алхимии» после прохождения «Поиска золотых билетов» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_15791_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_15791_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» после прохождения «Очистки препаратов» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_15793_ActivityName = {
    Text = "Призрак дождливого города"
  },
  Activity_15793_ActivityPlot = {
    Text = "Каждую дождливую ночь сопровождают разочарование и одиночество.\nКто-то теряет любовь, кто-то — достоинство.\nА кто-то теряет собственную голову."
  },
  Activity_15793_ActivityTips = {
    Text = "<Title:Условия участия>\n·Доступно после прохождения «Расследования» 2–9 · Обычный режим.\n<Title:Расследования>\n·Во время события каждый день открывается новое расследование в «Тенях дождливого города». Страж может разблокировать и начать расследование без затрат ресурсов. За выполнение расследований можно получить Безупречное ядро, Знаки расследования, опыт Хранителя тайн и другие награды.\n·После завершения события прогресс расследований «Теней дождливого города» сохранится. Страж сможет в Спецзаписях потратить Жемчужины разложения для разблокировки незавершённых расследований и получить те же награды, что и во время события.<Title:Ограниченные награды>\n·Во время события доступны ограниченные награды. После прохождения «Теней дождливого города» в обычном режиме и выполнения расследований Страж может получить Безупречное ядро, Философский камень и Серебряные ядра! Ограниченные награды доступны только во время события, после его завершения их нельзя будет получить."
  },
  Activity_15793_UnlockConditionExplanation = {
    Text = "После завершения миссии «Расследовательская операция»2-9·Обычный будет разблокировано"
  },
  Activity_15797_ActivityName = {
    Text = "Дремлющий повелитель"
  },
  Activity_15797_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Дремлющий повелитель» Страж может использовать системный предустановленный Отряд с Тулу и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_15805_ActivityName = {
    Text = "Туманное путешествие"
  },
  Activity_15805_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Туманного города».\n2, «Хроники Туманного города» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_15809_ActivityName = {
    Text = "Росток звезды (истекло)"
  },
  Activity_15809_ActivityTips = {
    Text = "Правила события:\nПосле выполнения указанных заданий Страж может получить награды в разделе «Росток звезды»."
  },
  Activity_15818_ActivityName = {
    Text = "Ваятель (истекло)"
  },
  Activity_15818_ActivityTips = {
    Text = "Правила события:\nПосле выполнения указанных заданий Страж может получить награды в разделе «Ваятель»."
  },
  Activity_15821_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_15821_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_15825_ActivityName = {
    Text = "Безымянные стихи (истекло)"
  },
  Activity_15825_ActivityTips = {
    Text = "Правила события:\nПосле выполнения указанных заданий Страж может получить награды в разделе «Безымянные стихи»."
  },
  Activity_15828_ActivityName = {
    Text = "Церемония зачисления"
  },
  Activity_15828_ActivityTips = {
    Text = "Правила события:\n1, Когда Уровень расследования Хранителя тайн достигает 5/15/25/35/45/55, можно получить награды в разделе «Церемония зачисления».\n2, Опыт Хранителя тайн можно получить, проходя этапы расследований и промежуточные учения."
  },
  Activity_20344_ActivityName = {
    Text = "Первая встреча во тьме"
  },
  Activity_20344_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий путевых записей Страж может получить награды в «Первый взгляд во тьму».\n2, «Первый взгляд во тьму» доступен на постоянной основе."
  },
  Activity_20683_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_20683_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Мерного остаточного образа» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20684_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_20684_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Горловины Шварцшильда» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20685_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_20685_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Органического остаточного образа» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20686_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_20686_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Руин Понапе» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20687_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_20687_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Скопления хаоса» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20688_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_20688_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Обители червей» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20689_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_20689_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Остаточного образа бездны» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20690_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_20690_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Мутного остаточного образа» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_20691_ActivityName = {
    Text = "Охотница за черепами"
  },
  Activity_20691_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Охотница за черепами» Страж может использовать системный предустановленный Отряд с Дафделью и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_21502_ActivityName = {
    Text = "Апостол моря"
  },
  Activity_21502_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Апостол моря» Страж может использовать системный предустановленный Отряд, включающий Мириам, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_21781_ActivityName = {
    Text = "Выбор обучения"
  },
  Activity_21781_ActivityPlot = {
    Text = "Выполняйте задания, чтобы выбрать определённое пробуждённое существо из «Исследования пределов» или определённое колесо судьбы из «Облика круговорота»!"
  },
  Activity_21781_ActivityTips = {
    Text = "Правила события:\n1, За 50 накопленных пробуждений, 3 дня входа и 7 дней входа можно получить награду «Прото-парк». «Прото-парк» можно использовать в разделе «Ресурсы: расходные материалы» — при использовании можно выбрать 1 определённое пробуждённое существо из «Исследования пределов» для пробуждения.\n2, За 300 накопленных пробуждений, 1000 накопленных пробуждений и 30 дней входа можно получить награду «Книга круговорота». «Книгу круговорота» можно использовать в разделе «Ресурсы: расходные материалы» — при использовании можно выбрать 1 определённое колесо судьбы из «Облика круговорота»."
  },
  Activity_22367_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_22367_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23671_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_23671_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_23671_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_23693_ActivityName = {
    Text = "Бледный потомок"
  },
  Activity_23693_ActivityPlot = {
    Text = "Говорят, что под Лондиниумом есть единственная Ворота.\nОна ведёт к обители Бледного Владыки…"
  },
  Activity_23693_ActivityTips = {
    Text = "<Title:Условия участия>\n·Доступно после прохождения погружения в сознание «Желание рыцаря» в обычном режиме. \n<Title:Расследования>\n·Во время события каждый день открывается новое расследование в «Бледном потомке». Страж может разблокировать и начать расследование без затрат ресурсов. За выполнение расследований можно получить Безупречное ядро, Знаки расследования, опыт Хранителя тайн и другие награды.\n·После завершения события прогресс расследований «Бледного потомка» сохранится. Страж сможет в погружении в сознание потратить Жемчужины разложения для разблокировки незавершённых расследований и получить те же награды, что и во время события.<Title:Ограниченные награды>\n·Во время события доступны ограниченные награды. После прохождения «Бледного потомка» в обычном режиме и выполнения расследований Страж может получить Чёрные застёжки и Серебряные ядра! Ограниченные награды доступны только во время события, после его завершения их нельзя будет получить."
  },
  Activity_23693_UnlockConditionExplanation = {
    Text = "Разблокируется после прохождения погружения в сознание «Желание рыцаря»"
  },
  Activity_23723_ActivityName = {
    Text = "Надвигающийся шторм"
  },
  Activity_23723_ActivityTips = {
    Text = "Правила события:\n1. На время события глава 5 расследования временно закрыта. Ключ «Вечная одержимость» временно выдаётся за прохождение главы 4 расследования.\n2. После завершения события глава 5 расследования снова откроется, и ключ «Вечная одержимость» снова будет требовать прохождения главы 5.\n3. Кроме того, все ранее полученные награды за достижения главы 5, награды за этапы, награды за исследование и прохождение будут сохранены. При повторном открытии(запланировано на 27 декабря) весь выполненный прогресс будет по возможности перенесён, повторное выполнение не потребуется."
  },
  Activity_23870_ActivityName = {
    Text = "Фазовое моделирование"
  },
  Activity_23870_ActivityTips = {
    Text = "Правила события:\n1, В период события выполняйте задания события, чтобы получить награды.\n2, После завершения события невостребованные награды станут недоступны для получения. Страж, не забудьте вовремя забрать награды～"
  },
  Activity_23936_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23936_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23937_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23937_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» при исследовании или воспроизведении в «Скоплении хаоса» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_23938_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_23938_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_23938_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_23939_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_23939_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_23939_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_23940_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23940_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» после прохождения «Очистки препаратов» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_23941_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23941_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» при исследовании или воспроизведении в «Горловине Шварцшильда» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_23942_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23942_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Обители червей» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_23943_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23943_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23944_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23944_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23945_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23945_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Мутного остаточного образа» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_23946_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23946_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23947_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23947_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23948_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23948_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23949_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23949_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23950_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23950_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23951_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23951_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23953_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_23953_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_23953_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_23954_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23954_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23955_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23955_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_23956_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23956_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23957_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23957_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23958_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23958_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23959_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23959_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23960_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23960_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23961_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23961_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23962_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23962_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23963_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23963_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23964_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23964_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23965_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23965_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23966_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23966_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23967_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_23967_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_23967_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_23968_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23968_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23969_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23969_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23970_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23970_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23971_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23971_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23972_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23972_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23973_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23973_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_23974_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23974_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23975_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23975_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Органического остаточного образа» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_23976_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23976_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23977_ActivityName = {
    Text = "Эстетика алхимии"
  },
  Activity_23977_ActivityTips = {
    Text = "Правила события:\n1, В период события «Алхимическая эстетика» Страж при исследовании или воспроизведении в «Розыске золотых купонов» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23978_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23978_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23979_ActivityName = {
    Text = "Эстетика алхимии"
  },
  Activity_23979_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Эстетика алхимии» после прохождения «Поиска золотых билетов» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_23980_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23980_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Скопления хаоса» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_23981_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23981_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23982_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23982_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23983_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23983_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Мерного остаточного образа» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_23984_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23984_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23985_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23985_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23986_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23986_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23987_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_23987_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23988_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23988_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23989_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23989_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23990_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23990_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23991_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23991_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23992_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23992_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23993_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23993_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_23994_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23994_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23995_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23995_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23996_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_23996_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_23996_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_23997_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23997_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_23998_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_23998_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_23999_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_23999_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24000_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24000_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24001_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24001_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24002_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24002_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24003_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24003_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24004_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24004_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24005_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24005_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24006_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24006_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24007_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24007_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Руин Понапе» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_24009_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24009_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24010_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24010_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24011_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24011_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24012_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24012_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24013_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24013_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24014_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24014_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24015_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24015_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24016_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24016_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24017_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24017_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24018_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24018_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24019_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24019_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» после прохождения «Остаточного образа бездны» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_24020_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24020_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24021_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24021_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24022_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24022_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24023_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24023_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» после прохождения «Горловины Шварцшильда» часть наград материалами будет удвоена — до 3 раз в день.\n2. Неиспользованные попытки удвоения наград за текущий день сбрасываются на следующий день в 9:00(GMT+8). Не забудьте использовать их вовремя～"
  },
  Activity_24025_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24025_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24026_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24026_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» при исследовании или воспроизведении в «Обители червей» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_24027_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24027_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24028_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24028_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24029_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24029_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Горловине Шварцшильда» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24030_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24030_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24031_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24031_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24032_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24032_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Остаточном образе бездны» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24033_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24033_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24034_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24034_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24035_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24035_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24036_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_24036_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_24036_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_24037_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24037_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_24038_ActivityName = {
    Text = "Глубинное Вдаль от берегов и партия"
  },
  Activity_24038_ActivityPlot = {
    Text = "Во время события опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков."
  },
  Activity_24038_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Глубинное Вдаль от берегов и партия» опыт Хранителя тайн, получаемый через «Погружение в грёзы» и «Фазовую партию», будет удвоен, а ежедневный лимит повышен до 480 очков. Если одновременно разблокирована основная исследовательская тема, опыт Хранителя тайн, получаемый этим путём, будет удвоен повторно, при этом ежедневный лимит останется 480 очков.\n2. Неиспользованный за день удвоенный опыт Хранителя тайн будет сброшен на следующий день в 9:00 (GMT+8). Хранители тайн, не забывайте использовать его вовремя～"
  },
  Activity_24039_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24039_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Обители червей» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24040_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24040_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24041_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24041_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды в виде препаратов гнозиса, без ограничения по количеству раз в день."
  },
  Activity_24042_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24042_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24043_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24043_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24044_ActivityName = {
    Text = "Эстетика алхимии"
  },
  Activity_24044_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Алхимическая эстетика» при исследовании или воспроизведении в «Поиске купонов» Страж получит дополнительно 50% награды в виде золотых купонов Розы, без ограничения по количеству раз в день."
  },
  Activity_24045_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24045_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24046_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24046_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24047_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24047_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Усиленная тренировка» при исследовании или воспроизведении в «Руинах Понапе» Страж получит дополнительно 50% награды в виде материалов (за исключением опыта Хранителя тайн и золотых купонов Розы), без ограничения по количеству раз в день."
  },
  Activity_24049_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24049_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Органическом остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24050_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24050_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Руинах Понапе» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24051_ActivityName = {
    Text = "Усиленная тренировка"
  },
  Activity_24051_ActivityTips = {
    Text = "Правила события:\n1, В период события «Усиленная тренировка» Страж при исследовании или воспроизведении в «Скоплении Хаоса» получит дополнительно 50% награды(кроме опыта Хранителя тайн), без ограничения количества раз в день."
  },
  Activity_24052_ActivityName = {
    Text = "Всплеск гнозиса"
  },
  Activity_24052_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Всплеск гнозиса» при исследовании или воспроизведении в «Закалке препаратов» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24053_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24053_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24054_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24054_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мутном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24055_ActivityName = {
    Text = "Возвышенная интерпретация"
  },
  Activity_24055_ActivityTips = {
    Text = "Правила события:\n1. Во время события «Возвышенная интерпретация» при исследовании или воспроизведении в «Мерном остаточном образе» Страж получит дополнительно 50% награды (за исключением опыта Хранителя тайн), без ограничения по количеству раз в день."
  },
  Activity_24194_ActivityName = {
    Text = "Красная Леди"
  },
  Activity_24194_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Красная Леди» Страж может использовать системный предустановленный Отряд с Сорель и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_24195_ActivityName = {
    Text = "Цветок из ила"
  },
  Activity_24195_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Цветок из ила» Страж может использовать системный предустановленный Отряд с Лили и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_24992_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_24992_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_25011_ActivityName = {
    Text = "На расстоянии шага"
  },
  Activity_25011_ActivityPlot = {
    Text = "Ты делаешь шаг вперёд и попадаешь в иное пространство-время."
  },
  Activity_25011_ActivityTips = {
    Text = "<Title:Условия участия>\n·Доступно после прохождения погружения в сознание «Желание рыцаря» в обычном режиме. \n<Title:Расследования>\n·Во время события каждый день открывается новое расследование в «На расстоянии шага». Страж может разблокировать и начать расследование без затрат ресурсов. За выполнение расследований можно получить Безупречное ядро, Знаки расследования, опыт Хранителя тайн и другие награды.\n·После завершения события прогресс расследований «На расстоянии шага» сохранится. Страж сможет в погружении в сознание потратить Жемчужины разложения для разблокировки незавершённых расследований и получить те же награды, что и во время события.<Title:Ограниченные награды>\n·Во время события доступны ограниченные награды. После прохождения «На расстоянии шага» в обычном режиме и выполнения расследований Страж может получить Счастливые конфеты и Серебряные ядра! Ограниченные награды доступны только во время события, после его завершения их нельзя будет получить."
  },
  Activity_25011_UnlockConditionExplanation = {
    Text = "Разблокируется после прохождения погружения в сознание «Желание рыцаря»"
  },
  Activity_25012_ActivityName = {
    Text = "Воспевание розы"
  },
  Activity_25012_ActivityPlot = {
    Text = "Дамы и господа.\nНежная ночь уже окутала нас, приготовьте благородное Прекрасное Прекрасное вино.\nЭто длинная история, позвольте нам рассказать её неторопливо.."
  },
  Activity_25012_ActivityTips = {
    Text = "<Title:Условия участия>\n·После завершения «Расследовательской операции» 2-9 на обычном уровне можно участвовать.\n<Title:События расследования>\n·Во время акции каждый день будет открываться новое расследование из «Воспевания розы», Страж может разблокировать расследование без расхода ресурсов. После завершения расследования можно получить Чистое ядро, Значок следователя и опыт Хранителя тайн как награду за расследование.\n·После завершения акции расследование в «Воспевании розы» прогрессирует, Страж сможет разблокировать не разблокированные расследования, потратив жемчужины эрозии в Оперативной записи. Завершив незаконченные расследования после окончания акции, также можно получить такую же награду за расследование, как и во время проведения акции.<Title:Ограниченное предложение награды>\n·Во время акции будут доступны ограниченные награды. Хранители тайн, прошедшие обычный режим «Воспевания розы» и завершившие расследование событий в «Воспевании розы», смогут получить Чистое ядро, Философский камень и Серебро как награду! Ограниченные награды доступны только во время проведения акции, после её завершения их нельзя будет выполнить или получить."
  },
  Activity_25012_UnlockConditionExplanation = {
    Text = "После завершения миссии «Расследовательская операция»2-9·Обычный будет разблокировано"
  },
  Activity_34754_ActivityName = {
    Text = "Магия историй"
  },
  Activity_34754_ActivityTips = {
    Text = "<Title:Условия участия>\n·После завершения миссии «Расследовательская операция» 2-9 на обычном уровне можно участвовать.\n<Title:Расследования>\n·В течение акции каждый день будет представлено новое расследование из «Магии истории», которое можно разблокировать и завершить без расхода ресурсов. После завершения расследования можно получить Чистое ядро, Значок следователя и Опыт Хранителя, а также другие награды за расследование.\n·После окончания акции прогресс расследования в «Магии истории» сохранится, и хранитель тайн сможет разблокировать незавершенные расследования, потратив жемчужины эрозии. Завершив незавершенные расследования, также можно получить те же награды за расследование, что и во время акции.\n<Title:Ограниченное предложение награды>\n·В рамках акции предлагаются временные бонусы. Страж, завершивший обычный режим «Магии истории» и расследования, может получить Чистое ядро, Философский камень и Серебро в качестве наград! Ограниченные награды доступны только во время акции, после ее окончания завершить и получить их будет невозможно."
  },
  Activity_34755_ActivityName = {
    Text = "Магия историй"
  },
  Activity_34755_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n·Во время мероприятия временно доступен режим «Спланированная тайна», а «Особая операция: Магия историй» открыта для бесплатного разблокирования!\n\n<Title:Спланированная тайна>\n·«Спланированная тайна» включает 9 уровней сложности, рекомендуемый Уровень от 30 до 70, после прохождения уровней более низкой сложности открываются Уровни более высокой сложности.\n·Каждое испытание требует 60 единиц Линфеина, после каждого прохождения можно получить валюту мероприятия «Путешествующее вдохновение». Чем выше Сложный уровня, тем больше «Путешествующего вдохновения» можно получить!\n·«Путешествующее вдохновение» можно обменять на множество материалов для развития Пробуждённых в «магазине сценариев магии», а также на ограниченный SR колесо судьбы «35-миллиметровая магия», которое может быть повторно выпущено или добавлено в постоянное пробуждение в будущем.\n·При каждом испытании, кроме лидера, враги, события и карты могут изменяться, а также больше артефактов может появиться на уровне!\n·В «Сценарном мифе» можно использовать помощь ассоциации выпускников. \n\n<Title:Резонанс и достижения>\n·Расходуя «сердце исполнения», активируйте «Резонанс: Код режиссера», чтобы сделать Хранителя тайн сильнее в «Сценарном мифе», облегчая прохождение.\n·Хранители могут получать «сердце исполнения», достигая достижений мероприятия, кроме того, за достижения мероприятия можно получить ограниченный аватар «Во имя Серебряного Ключа: Лили»!\n\n<Title:Особая операция>\n·Во время мероприятия каждый день будет запускаться новое исследовательское событие из «Магии истории», Хранителям не нужно тратить ресурсы для разблокировки и проведения расследования, после завершения расследовательского события можно получить Чистое ядро, Значок следователя и опыт Хранителя тайн и другие награды.\n·После завершения мероприятия прогресс расследования «Магии истории» будет сохранен, Хранители могут использовать жемчужину эрозии в оперативной записи для разблокировки незаблокированных расследований, после завершения незавершенных расследований во время мероприятия также можно получить такие же награды, как и во время мероприятия.\n·В течение мероприятия будут предложены временные награды за достижения, Хранители, проходя обычный режим «Магии истории» и завершая расследовательские события «Магии истории», могут получить награду в виде сердечника из серебра в достижениях мероприятия! Награды за достижения доступны только в течение мероприятия, после завершения мероприятия их нельзя будет получить и завершить.\n"
  },
  Activity_34764_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34765_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34766_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34767_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34768_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34769_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34770_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34771_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34772_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34773_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34774_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34775_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34776_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34777_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34778_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34779_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34780_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34781_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34782_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34783_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34784_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34785_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34786_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34787_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34788_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34789_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34790_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34791_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34792_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34793_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34794_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34795_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34796_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34797_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34798_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34799_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34800_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34801_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34802_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34803_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34804_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34805_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34806_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34807_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34808_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34809_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34810_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34811_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34812_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34813_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34814_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34815_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34816_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34817_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34818_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34819_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34820_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34821_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34822_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34823_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34824_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34825_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34826_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34827_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_34828_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_35844_ActivityName = {
    Text = "Леди глубин"
  },
  Activity_35844_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Леди глубин» Страж может использовать системный предустановленный Отряд с Мёрфи и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_35983_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_35983_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_36841_ActivityName = {
    Text = "Всё как обычно"
  },
  Activity_36841_ActivityPlot = {
    Text = "Это простой и счастливый день Ауретты — такой же, как каждый её день."
  },
  Activity_36841_ActivityTips = {
    Text = "<Title:Условия участия>\n·Доступно после прохождения погружения в сознание «Желание рыцаря» в обычном режиме. \n<Title:Расследования>\n·Во время события Страж может разблокировать и начать расследование без затрат ресурсов. За выполнение расследований можно получить Безупречное ядро, Знаки расследования, опыт Хранителя тайн и другие награды.\n·После завершения события прогресс расследований «Всё как обычно» сохранится. Страж сможет в погружении в сознание потратить Жемчужины разложения для разблокировки незавершённых расследований и получить те же награды, что и во время события.<Title:Ограниченные награды>\n·Во время события доступны ограниченные награды. После прохождения «Всё как обычно» в обычном режиме и выполнения расследований Страж может получить Чёрные застёжки и Серебряные ядра! Ограниченные награды доступны только во время события, после его завершения их нельзя будет получить."
  },
  Activity_36841_UnlockConditionExplanation = {
    Text = "Разблокируется после прохождения погружения в сознание «Желание рыцаря»"
  },
  Activity_36885_ActivityName = {
    Text = "Пламенное пиршество"
  },
  Activity_36886_ActivityName = {
    Text = "Королева шипов"
  },
  Activity_36886_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Королева шипов» Страж может использовать системный предустановленный Отряд с Вандой и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_38716_ActivityName = {
    Text = "Перезапуск расследования"
  },
  Activity_38716_ActivityTips = {
    Text = "<Title:Описание активности>\n·Страж может получить награду «Припасы перезапуска» непосредственно в разделе «Награда за возвращение».\n·Выполняя указанные тренировочные задания, можно получить награды в активности «Перезапуск расследования».\n·За выполнение всех тренировочных заданий можно получить дополнительную награду."
  },
  Activity_38717_ActivityName = {
    Text = "Вернуться в школу"
  },
  Activity_38717_ActivityTips = {
    Text = "<Title:Описание активности>\n·Страж может ежедневно после входа в игру получать награду за ежедневную отметку в «Возвращении в школу».\n·Награды разблокируются последовательно в зависимости от общего количества дней входа. Ежедневная награда за отметку обновляется в 9:00 (GMT+8)."
  },
  Activity_38805_ActivityName = {
    Text = "Пламенное пиршество"
  },
  Activity_38805_ActivityPlot = {
    Text = "Исару, Город в озере, считается родиной Ванды.\nНа этот раз ты пересечешь врата сновидения и окажешься у древних башен, полных язычков колоколов.."
  },
  Activity_38805_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n·На время мероприятия режим «Пламенное пиршество» будет доступен, а «Погружение в сознание: Пламенное пиршество» будет временно разблокировано бесплатно!\n\n<Title:Город на озере>\n·В «Городе на озере» 7 уровней, каждый из которых открывается каждые 2 дня! Враги и события на каждом уровне могут случайным образом изменяться.\n·Обратите внимание, что виды, количество и соотношение материалов, получаемых на каждом уровне, могут изменяться. Чем раньше открывается Уровень, тем более простые материалы, а чем позже, тем более разнообразные, но общее количество будет больше. Выбирайте стратегию в зависимости от своих нужд!\n·Каждый Уровень включает 7 уровней сложности, рекомендованный диапазон уровней от 15 до 65, все Уровни сложности по умолчанию разблокированы.\n·Каждое испытание требует расхода Менофина ×120, чем выше Сложный, тем больше награды, выбирайте подходящий Уровень сложности для испытания.\n·Материалы, полученные в награду за Уровень, можно обменять в магазине «Шкатулка диковин Ванды» на большое количество материалов для развития Пробуждённых, а также на ограниченное по времени аватар «Во имя Серебряного Ключа: Ванда».\n·Можно использовать поддержку выпускников и «Резонанс: секретное приказание», чтобы помочь вам легче пройти Уровень.\n\n<Title:Резонанс и достижения>\n·Потратив «сердце наслаждения», активируйте «Резонанс: секретное приказание», чтобы сделать Хранителя тайн сильнее в «Городе на озере», что облегчит испытания; также это позволит Хранителю тайн получить дополнительные валюты мероприятия при прохождении.\n·Страж может получить «сердце наслаждения», достигая достижений мероприятия, а также обменивать его в магазине «Шкатулка диковин Ванды».\n\n<Title:Сознательное плавание>\n·На время мероприятия «Пламенное пиршество» будет доступен бесплатно. Каждый день будет представлено новое исследовательское событие в «Пылающем групповом празднике», завершив которое, можно получить Чистое ядро, Значок следователя и опыт Хранителя тайн и другие награды.\n·После окончания мероприятия прогресс расследования «Пылающего группового праздника» будет сохранен, и за выполнение незавершенных исследовательских событий можно будет получить такие же награды, как и во время мероприятия. Если «Пламенное пиршество» не был разблокирован во время мероприятия, после его окончания можно будет потратить Реальное Начало ×3 для разблокировки.\n·На время мероприятия будут представлены временные награды за достижения, Страж, завершивший исследовательские события «Пылающего группового праздника», сможет получить награду за серебряный сердечник в мероприятии! Награды за достижения будут доступны только во время мероприятия, после его окончания их нельзя будет завершить и получить.\n"
  },
  Activity_41378_ActivityName = {
    Text = "Спецподготовка к бедствию"
  },
  Activity_41378_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий Страж может получить награды в разделе «Подготовка к бедствию».\n2, «Подготовка к бедствию» доступна на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_43569_ActivityName = {
    Text = "дальнее путешествие"
  },
  Activity_43569_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Открытого моря».\n2, «Хроники Открытого моря» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_43570_ActivityName = {
    Text = "Записки о городе снегов"
  },
  Activity_43570_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Снежного городка».\n2, «Хроники Снежного городка» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_43572_ActivityName = {
    Text = "Эстетика алхимии"
  },
  Activity_43572_ActivityTips = {
    Text = "Правила события:\n1, В период события «Алхимическая эстетика» Страж при исследовании или воспроизведении в «Розыске золотых купонов» получит дополнительно 100% награды(кроме опыта Хранителя тайн), до 6 раз в день."
  },
  Activity_43573_ActivityName = {
    Text = "Эстетика алхимии"
  },
  Activity_43573_ActivityTips = {
    Text = "Правила события:\n1, В период события «Алхимическая эстетика» Страж при исследовании или воспроизведении в «Розыске золотых купонов» получит дополнительно 50% золотых купонов Розы."
  },
  Activity_43574_ActivityName = {
    Text = "Эстетика алхимии"
  },
  Activity_43574_ActivityTips = {
    Text = "Правила события:\n1, В период события «Алхимическая эстетика» Страж при исследовании или воспроизведении в «Розыске золотых купонов» получит дополнительно 50% золотых купонов Розы."
  },
  Activity_44273_ActivityName = {
    Text = "Пастырь душ"
  },
  Activity_44273_ActivityPlot = {
    Text = "Он страдал за вас, неся ваши бедствия.\nБлагодаря его плоти и крови вы получили исцеление;\nЗа его жизнь вы получили прощение."
  },
  Activity_44273_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия хранители могут собирать валюту мероприятия «билет на благотворительную распродажу» через ограниченные игровые режимы «Путь к святилищу», «Добро граждан» и «Вознаграждение за достижения». «Билет на благотворительную распродажу» можно обменять на случайные товары в «Благотворительная ярмарка церкви», включая ограниченное SR судьбу «Человек в зеркале», Чистое ядро, Светоносное ядро и другие. \n2. Завершив «Особая операция: цвет крови», можно получить новый Призыв «Пришествие чуда». Во время мероприятия «Особая операция: цвет крови» будет временно разблокирована бесплатно, а за выполнение достижений мероприятия можно также получить ограниченное изображение «Во имя Серебряного Ключа: Сальвадор»!\n\n<Title:Путь к святилищу>\n1. «Путь к святилищу» включает 5 уровней, хранители могут разблокировать их поочередно, завершив 2/4/6/7/9 Уровни «Оперативной записи: цвет крови».\n2. Каждый Уровень имеет 7 уровней сложности, рекомендуемый Уровень от 15 до 65, все Уровни сложности изначально разблокированы. Противники и события на каждом уровне могут случайным образом меняться. \n3. Можно использовать помощь «Ассоциации выпускников» и «Резонанс: Развилка душ», чтобы помочь вам легче пройти Уровни. \n4. Каждое испытание требует 120 Менофина, чем выше Сложный, тем больше «билетов на благотворительную распродажу» можно получить за прохождение, кроме того, хранители могут выбрать двойное испытание, потратив 240 Менофина, чтобы получить двойное количество «билетов на благотворительную распродажу» и опыта хранителя. \n\n<Title:Сияние>\n1. Под воздействием «Сияния души», Пробуждённый «Сальвадор», SSR Колесо Судьбы «Скрижаль писаний» и SR Колесо Судьбы «Человек в зеркале» могут предоставить дополнительный бонус к получаемым «билетам на благотворительную распродажу» за выполнение задач на уровнях «Путь к святилищу», конкретные бонусы следующие: \n(1) Способ 1: Страж имеет определённого Пробуждённого или судьбу (не обязательно в команде) \n· Пробуждённый «Сальвадор»: Активация 0/1/2/3 и выше, бонус 30%/40%/50%/60%.\n· SSR Колесо Судьбы «Скрижаль писаний»: Стекинг 0/1/2/3 и выше, бонус 30%/40%/50%/60%.\n· SR Колесо Судьбы «Человек в зеркале»: Стекинг 0/1/2/3 и выше, бонус 15%/20%/25%/30%.\n(2) Способ 2: Использование определённого Пробуждённого или судьбы в помощи \n· Пробуждённый «Сальвадор»: бонус 10%.\n· SSR Колесо Судьбы «Скрижаль писаний»: бонус 10%.\n· SR Колесо Судьбы «Человек в зеркале»: бонус 5%.\n2. Для одного и того же Пробуждённого или судьбы, «Сияние» будет действовать в соответствии с тем способом, который даёт больший бонус, не складывается. \n3. Разные Пробуждённые или судьбы складываются по правилам, описанным выше, хранитель может получить максимум 150% «Сияния»!\n\n<Title:Резонанс: Развилка душ>\n1. Хранители могут получать «Сердце покаяния» за выполнение достижений мероприятия. \n2. Потратив «Сердце покаяния», активируйте «Резонанс: Развилка душ», чтобы получить следующие бонусы: \n(1) Увеличить силу хранителей в игровых режимах «Путь к святилищу» и «Особая операция: цвет крови», делая испытания легче. \n(2) Повысить Связать после завершения испытания «Путь к святилищу». \n(3) Активировать игровой режим «Добро граждан».\n\n<Title:Добро граждан>\n1. После активации резонанса «Лёгкий способ» каждый час автоматически получать 60 «билетов на благотворительную распродажу», максимум можно накопить за 25 часов. \n2. После активации резонанса «Бесконечное искупление» каждый час дополнительно автоматически получать 1800 банкнот с розой. \n\n<Title:Благотворительная ярмарка церкви>\n1. Хранители могут использовать «билеты на благотворительную распродажу» для случайного обмена товаров в «Благотворительная ярмарка церкви», ограниченное SR Колесо Судьбы «Человек в зеркале», Светоносное ядро и Чистое ядро и другие товары ждут вас~\n2. В Благотворительная ярмарка церкви всего три магазина, время открытия следующее: \n· Магазин «Флорин миссис Грей»: открыто изначально. \n· Магазин «Чудесная распродажа Большого Джона»: открывается на 4-й день мероприятия. \n· Магазин «Спецпредложение Смита»: открывается на 7-й день мероприятия. \n3. Товары в разных магазинах различаются, хранители могут выбрать товары для обмена в зависимости от своих потребностей. \n4. В каждом магазине есть специальные и обычные товары, каждое обмен требует 600 «билетов на благотворительную распродажу», случайно получая Часть 5 товаров из магазина. \n5. Когда все специальные товары в магазине будут обменены, хранитель может Требование пополнение товаров в магазине или продолжить обмен. Когда все товары в магазине будут обменены, хранитель должен выбрать пополнение товаров, чтобы продолжить обмен. \n6. В первые 2 раза пополнения товаров в каждом магазине, все товары магазина будут пополнены до максимума, начиная с 3-го пополнения специальные товары больше не будут пополняться, только обычные товары будут пополняться. После пополнения товаров, остаточное количество ранее не обменянных товаров не будет сохранено, хранитель должен тщательно обдумать перед выбором пополнения товаров~\n\n<Title:Особая операция>\n1. Во время мероприятия «Особая операция: цвет крови» будет разблокирована бесплатно. Каждые 2 дня будут добавляться новые расследования «цвета крови», завершив расследования можно получить Призыв «Пришествие чуда», Чистое ядро, Значок следователя и опыт хранителя. \n2. После завершения мероприятия прогресс расследования «цвета крови» будет сохранён, завершив расследования, которые не были выполнены во время мероприятия, можно будет получить те же награды, что и во время мероприятия. Если «цвет крови» не был разблокирован во время мероприятия, после завершения мероприятия можно будет потратить «Точка начала реальности» ×7 для разблокировки. \n3. В течение мероприятия будут добавлены ограниченные достижения, хранители, завершившие все расследования «цвета крови», смогут получить изображение «Во имя Серебряного Ключа: Сальвадор» в достижениях мероприятия! Награды за достижения будут открыты только во время мероприятия, после завершения мероприятия их нельзя будет завершить и получить. \n\n"
  },
  Activity_44626_ActivityName = {
    Text = "Пастырь душ"
  },
  Activity_44705_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_44705_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_44706_ActivityName = {
    Text = "Милосердный епископ"
  },
  Activity_44706_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Милосердный епископ» Страж может использовать системный предустановленный Отряд с Сальвадором и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_44716_ActivityName = {
    Text = "Дремлющий повелитель"
  },
  Activity_44716_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Дремлющий повелитель» Страж может использовать системный предустановленный Отряд с Тулу и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_45664_ActivityName = {
    Text = "Падение великана"
  },
  Activity_45664_ActivityPlot = {
    Text = "Бескрайний Океан, палящее солнце, изгнанный филистимский герой и его единственный спутник.\nЭто история о «поиске»."
  },
  Activity_45664_ActivityTips = {
    Text = "<Title:Условия участия>\n·Доступно после прохождения обычного режима погружения в сознание «Желание рыцаря». \n<Title:Расследования>\n·Во время события Хранители тайн могут разблокировать и проводить расследования без затрат ресурсов. За выполнение расследований можно получить награды: Безупречные ядра, Значки расследования и опыт Хранителя тайн.\n·После завершения события статус разблокировки и прогресс расследований «Падение великана» сохранятся. За завершение незаконченных расследований можно будет получить те же награды, что и во время события. Если расследование не было разблокировано во время события, после его окончания разблокировка будет стоить Начальные точки реальности ×3.<Title:Ограниченные по времени награды>\n·Во время события доступны ограниченные по времени награды. После прохождения обычного режима «Падение великана» и выполнения расследований «Падение великана» можно получить Кристаллы измерений и Серебряные ядра! Ограниченные по времени награды доступны только во время события — после его окончания их нельзя будет выполнить и получить."
  },
  Activity_45664_UnlockConditionExplanation = {
    Text = "Разблокируется после прохождения погружения в сознание «Желание рыцаря»"
  },
  Activity_46167_ActivityName = {
    Text = "Расщеплённый·Хаос"
  },
  Activity_46167_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Хаос» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_46168_ActivityName = {
    Text = "Охотница за черепами"
  },
  Activity_46168_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Охотница за черепами» Страж может использовать системный предустановленный Отряд с Дафделью и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_46609_ActivityName = {
    Text = "Всестороннее исцеление"
  },
  Activity_46609_ActivityPlot = {
    Text = "Истерия, также известная как истерика, истерия. \n В ваше время она была синонимом смерти. \n\n К счастью, ученые и следователи Мисаг были так же сумасшественны: они были полны решимости преодолеть эту проблему."
  },
  Activity_46609_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент доступен только «Анализ личности»"
  },
  Activity_46609_ActivityTips = {
    Text = "<Title:Описание события>\n1. На время события Хранители тайн могут собирать событийную валюту «Фрагмент памяти» через ограниченные по времени режимы «Кодирование памяти», «Периферийное хранилище» и «Награды за достижения». «Фрагменты памяти» можно потратить в «Анализе личности» на товары, включая ограниченное событийное SR Кольцо судьбы «Решимость серебряной трески», Ядро сияния, Ядро чистоты, Философский камень и щедрые материалы развития.\n2. За прохождение «Спецзаписи: Тихий раскол» можно получить новый ключ-мандат «Вся она». На время события «Спецзапись: Тихий раскол» разблокируется бесплатно. Выполнив событийные достижения, вы также получите ограниченный событийный аватар «Именем Серебряного ключа: «24»»!\n\n<Title:Время события>\n1. 27 апреля 9:00 – 18 мая 9:00 (GMT+8) — доступны все игровые режимы события, «Спецзапись: Тихий раскол» разблокируется бесплатно на ограниченный срок.\n2. 18 мая 9:00 – 25 мая 9:00 (GMT+8) — доступны только «Анализ личности» и «Награды за достижения». Для разблокировки «Спецзаписи: Тихий раскол» потребуется «Точка реальности» ×7.\n\n<Title:Кодирование памяти>\n1. «Кодирование памяти» включает 5 уровней. Хранители тайн разблокируют их поочерёдно, проходя Уровни 2/4/6/8/10 «Спецзаписи: Тихий раскол».\n2. Каждый Уровень имеет 7 степеней сложности, рекомендуемый Уровень 15~65, все степени сложности разблокированы по умолчанию. Враги и события на каждом уровне могут случайным образом меняться.\n3. Вы можете использовать помощь Ассоциации выпускников и «Резонанс: Диссоциативный синдром», чтобы облегчить прохождение.\n4. Каждая попытка расходует 120 ед. нейропептида. Чем выше Сложный, тем больше «Фрагментов памяти» вы получите за прохождение. Кроме того, Страж может выбрать двойное испытание, потратив 240 ед. нейропептида и получив двойное количество «Фрагментов памяти» и опыта Хранителя тайн.\n\n<Title:Бонус рассудка>\n1. Если у Хранителя тайн есть определённые Пробуждённые или Кольца судьбы (не требуется ставить в Отряд), награда «Фрагмент памяти» за задания уровней «Кодирование памяти» получает дополнительный бонус к выпадению. Подробности бонусов:\n·Пробуждённая «24»: пробуждение 0/1/2/3 и выше — бонус 15%/20%/25%/30%.\n·Пробуждённая «Дафнадель»: пробуждение 0/1/2/3 и выше — бонус 15%/20%/25%/30%.\n·SSR Кольцо судьбы «Пожирание уродством»: наложение 0/1/2/3 и выше — бонус 15%/20%/25%/30%.\n·SSR Кольцо судьбы «Самое ценное в коллекции»: наложение 0/1/2/3 и выше — бонус 15%/20%/25%/30%.\n·SR Кольцо судьбы «Решимость серебряной трески»: наложение 0/1/2/3 и выше — бонус 15%/20%/25%/30%.\n2. «Бонусы рассудка» от разных Пробуждённых и Колец судьбы суммируются.\n\n<Title:Резонанс: Диссоциативный синдром>\n1. Хранители тайн могут получить «Сердце раскола», выполняя событийные достижения.\n2. Потратив «Сердце раскола» для активации «Резонанса: Диссоциативный синдром», вы получите следующие бонусы:\n(1) Страж станет сильнее в игровых режимах «Кодирование памяти» и «Спецзапись: Тихий раскол», что облегчит прохождение испытаний.\n(2) Увеличатся награды за прохождение испытаний «Кодирование памяти».\n(3) Активируется игровой режим «Периферийное хранилище».\n\n<Title: Периферийное хранилище>\n·После активации резонанса «Диагноз: раздвоение личности» вы автоматически получаете 60 «Фрагментов памяти α» в час, максимальное накопление — 25 часов.\n\n<Title:Спецзапись>\n1. На время события «Спецзапись: Тихий раскол» разблокируется бесплатно. Каждые 2 дня появляются новые расследования «Тихого раскола». После завершения расследований вы получите ключ-мандат «Вся она», Ядро чистоты, значки расследования, опыт Хранителя тайн и другие награды за расследование.\n2. После завершения события прогресс «Спецзаписи: Тихий раскол» сохраняется. За завершение расследований, не пройденных во время события, вы получите те же награды, что и во время события. Если «Спецзапись: Тихий раскол» не была разблокирована во время события, после его завершения её по-прежнему можно разблокировать, потратив «Точку реальности» ×7.\n3. Во время события будут доступны ограниченные по времени награды за достижения. После завершения всех расследований «Спецзаписи: Тихий раскол» Страж сможет получить аватар «Именем Серебряного ключа: «24»» в событийных достижениях! Награды за достижения доступны только во время события; после его завершения их нельзя будет выполнить и получить.\n\n\n"
  },
  Activity_46609_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_47534_ActivityName = {
    Text = "Тихая фрагментация"
  },
  Activity_48136_ActivityName = {
    Text = "Расщеплённый·Глубины"
  },
  Activity_48136_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Глубины» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48137_ActivityName = {
    Text = "Расщеплённый·Плоть"
  },
  Activity_48137_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Пациент с расщеплением·Каро» Хранитель может использовать системный предустановленный отряд, включающий «24», для неограниченного прохождения указанных уровней.\n·Во время прохождения уровней события нельзя изменять состав пробуждённых в отряде.\n<Title:Награды события>\n·После первого прохождения уровня испытания можно получить пробные награды в интерфейсе события."
  },
  Activity_48138_ActivityName = {
    Text = "Расщеплённый пациент · Сверхмерность"
  },
  Activity_48138_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Расщеплённый пациент · Сверхмерность» Страж может использовать системный предустановленный Отряд, включающий «24», для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48719_ActivityName = {
    Text = "Плотские желания"
  },
  Activity_48719_ActivityPlot = {
    Text = "Сновидения раскрывают подсознательные желания, те, кто блуждает в сновидениях, в конечном итоге будут поглощены океаном страстей и превратятся в апостолов плотских утех, если только.."
  },
  Activity_48719_ActivityStageEndContent = {
    Text = "Акция завершена, текущий можно участвовать только в «желание порождает грех»"
  },
  Activity_48719_ActivityTips = {
    Text = "<Title:Описание события>\n1. На время события Хранители тайн могут собирать событийную валюту «Ядро изобилия» через ограниченный по времени режим «Хаотичная похоть» и «Награды за достижения». «Ядро изобилия» можно обменять на награды в «Порождении порока», включая Ядро сияния, Ядро чистоты и щедрые материалы развития.\n2. На время события Хранителям тайн достаточно пройти «Операцию расследования» 2–9 (обычная), чтобы участвовать в «Безумии размножения», при этом не требуется достижение определённого уровня синхронизации Пробуждённых для разблокировки «Событий безумия размножения». Кроме того, требуемое количество «Точек реальности» снижено всего до 1!\n3. Прибытие таинственной силы, похоже, помогает вам установить более глубокую связь с Пробуждёнными — на время события вся получаемая синхронизация удваивается!\n\n<Title:Время события>\n1. 18 мая 9:00 – 3 июня 9:00 (GMT+8) — доступен весь контент, описанный в обзоре события.\n2. 3 июня 9:00 – 10 июня 9:00 (GMT+8) — доступны только «Порождение порока» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title:Хаотичная похоть>\n1. «Хаотичная похоть» включает 10 ресурсных уровней с прямым боем без исследования, по 1 открывается каждый день.\n2. На этих ресурсных уровнях все Пробуждённые автоматически пробуждаются, и вы получаете предустановленные артефакты. Кроме того, через 6 ходов вы получите 1 помощь от Тайис.\n3. Каждая попытка расходует 60 ед. нейропептида. После прохождения ресурсных уровней в этом событии становится доступно повторное прохождение.\n4. Вы можете использовать помощь Ассоциации выпускников, чтобы облегчить прохождение.\n\n<Title:Бонус алчности>\n1. Если у Хранителя тайн есть определённые Пробуждённые или Кольца судьбы (не требуется ставить в Отряд), награда «Ядро изобилия» за задания уровней «Хаотичная похоть» получает дополнительный бонус к выпадению (включая повторные прохождения). Подробности бонусов:\n·Пробуждённая «Тайис»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR Кольцо судьбы «Милосердное вскармливание»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR Кольцо судьбы «Обжигающий прощальный поцелуй»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы алчности» от разных Пробуждённых и Колец судьбы суммируются.\n\n<Title:Безумие размножения>\n1. После прохождения «Операции расследования» 7–3 (обычная) открывается совершенно новый специальный контент расследования — «Безумие размножения»!\n2. С приходом события «Волны страсти» Пробуждённые попали под влияние таинственной силы и впали в состояние «Безумия размножения»… Будьте осторожны, Хранители тайн!\n3. Когда Уровень синхронизации Пробуждённого достигает 10, можно разблокировать «Событие безумия размножения» этого Пробуждённого. Для разблокировки требуется «Точка реальности» ×7. После завершения вы получите «Ядро чистоты» ×1!\n4. Во время события «Волны страсти» (до 3 июня 9:00) условия участия смягчены до прохождения «Операции расследования» 2–9 (обычная), Пробуждённым не требуется определённый Уровень синхронизации для разблокировки «Событий безумия размножения», а требуемое количество «Точек реальности» снижено всего до 1!\n\n<Title: Удвоение синхронизации>\n1. Прибытие таинственной силы, похоже, помогает вам установить более глубокую связь с Пробуждёнными — на время события вся получаемая синхронизация удваивается!\n2. С другими бонусами синхронизации расчёт производится путём умножения, например, при использовании бонуса синхронизации от помощника.\n<Title:Награды за достижения>\n1. За выполнение всех заданий можно получить награды: серебряные ядра ×800, большое количество «Ядер изобилия», ограниченное событийное SR Кольцо судьбы «Обжигающий прощальный поцелуй» ×16, ограниченный событийный аватар «Именем Серебряного ключа: Тайис».\n2. Включает 16 заданий: пройти каждый Уровень «Хаотичной похоти» 1 раз, совершить 10/20/30/40/50 повторных прохождений в «Хаотичной похоти», выполнить все событийные достижения.\n\n\n\n"
  },
  Activity_48719_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_48825_ActivityName = {
    Text = "Благодарность школьного кота"
  },
  Activity_48825_ActivityPlot = {
    Text = "Страж может выбрать и пробудить 1 из следующих лимитированных пробуждённых!"
  },
  Activity_48825_ActivityTips = {
    Text = "<Title:Описание>\nЕсли бы не ваша преданная забота, Мисагр, возможно, навсегда остался бы погребён в бесконечной ночи. Теперь мы сдержали обещание, прошли через все трудности и встретили полугодовой юбилей. По этому случаю школьный кот преподнесёт вам особый Подарок в благодарность за вашу неизменную поддержку.\n\n<Title:Правила события>\n·Во время события каждый Страж может выбрать и пробудить 1 из 8 лимитированных SSR-пробуждённых, включая Тулу, Дафдель, Сорель, Лили, Мёрфи, Ванду, Сальвадо и «24».\n·Если Страж выберет уже пробуждённого персонажа, он будет конвертирован в 1 осколок соответствующего пробуждённого × 1 и Осадок Истока × 50; если Уровень пробуждения духа соответствующего персонажа уже максимальный, он будет конвертирован в «Осколок духовного ядра» × 1 и «Осадок Истока» × 150."
  },
  Activity_48825_BannerText = {
    Text = "Лимитированный пробуждённый — получите бесплатно"
  },
  Activity_48826_ActivityName = {
    Text = "Полярная ночь и рассвет"
  },
  Activity_48826_ActivityPlot = {
    Text = "Входите ежедневно, чтобы получить памятное лимитированное SSR Колесо Судьбы «Полярная ночь и рассвет» — всего можно получить 16 штук!"
  },
  Activity_48826_ActivityTips = {
    Text = "<Title:Описание>\nЭто стихотворение, посвящённое игрокам, — об идеалах, о вере, о времени, проведённом вместе. Пусть искреннее сердце никогда не перестанет биться, пусть Серебряный ключ указывает путь.\n\n<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получать памятное лимитированное SSR Колесо Судьбы «Полярная ночь и рассвет» в разделе «Полярная ночь и рассвет», всего 16 раз.\n·Награды разблокируются последовательно в зависимости от общего количества дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_48826_BannerText = {
    Text = "Лимитированное SSR-колесо судьбы бесплатно"
  },
  Activity_48827_ActivityName = {
    Text = "Серебряные ядра в шляпе"
  },
  Activity_48827_ActivityPlot = {
    Text = "По неполным подсчётам, за последние полгода студенты хлопали по шляпе школьного кота тысячи раз, и множество мелких, неприметных серебряных ядер упало на землю, но никто не обращал на них внимания. Уборщики школы были весьма обеспокоены этим, поэтому школа собрала все эти серебряные ядра, тщательно их промыла и поместила в бюро находок. Просим владельцев своевременно явиться за ними."
  },
  Activity_48827_ActivityTips = {
    Text = "<Title:Описание>\nПо неполным подсчётам, за последние полгода студенты хлопали по шляпе школьного кота тысячи раз, и множество мелких, неприметных серебряных ядер упало на землю, но никто не обращал на них внимания. Уборщики школы были весьма обеспокоены этим, поэтому школа собрала все эти серебряные ядра, тщательно их промыла и поместила в бюро находок. Просим владельцев самостоятельно явиться за ними.\n\n<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получать «Серебряные ядра» × 1000 в разделе «Серебряные ядра в шляпе», максимум 5 раз.\n·Награды разблокируются последовательно в зависимости от общего количества дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_48827_BannerText = {
    Text = "Входите и получайте множество серебряных ядер"
  },
  Activity_48849_ActivityName = {
    Text = "Апостол моря"
  },
  Activity_48849_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Апостол моря» Страж может использовать системный предустановленный Отряд, включающий Мириам, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48850_ActivityName = {
    Text = "Дыхание изобилия"
  },
  Activity_48850_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дыхание изобилия» Страж может использовать системный предустановленный Отряд, включающий Тайис, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48851_ActivityName = {
    Text = "Леди глубин"
  },
  Activity_48851_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Леди глубин» Страж может использовать системный предустановленный Отряд с Мёрфи и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48852_ActivityName = {
    Text = "Королева шипов"
  },
  Activity_48852_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Королева шипов» Страж может использовать системный предустановленный Отряд с Вандой и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48853_ActivityName = {
    Text = "Безымянные стихи"
  },
  Activity_48853_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Безымянные стихи» Страж может использовать системный предустановленный Отряд, включающий Орлу, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48854_ActivityName = {
    Text = "Удачливый детектив"
  },
  Activity_48854_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Удачливый детектив» Страж может использовать системный предустановленный Отряд, включающий Лейка, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48855_ActivityName = {
    Text = "Цветок из ила"
  },
  Activity_48855_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Цветок из ила» Страж может использовать системный предустановленный Отряд с Лили и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_48856_ActivityName = {
    Text = "Красная Леди"
  },
  Activity_48856_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Красная Леди» Страж может использовать системный предустановленный Отряд с Сорель и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_49249_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_49249_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_49405_ActivityName = {
    Text = "Событие акции на разблокировку признания в любви"
  },
  Activity_49406_ActivityName = {
    Text = "Акция: удвоенная Связать"
  },
  Activity_51127_ActivityName = {
    Text = "История магия·Погоня за светом Копия"
  },
  Activity_51127_ActivityPlot = {
    Text = "Задачи, которые поручает Дора, никогда не бывают простыми.\nДаже если она несколько раз напоминает всем «играть счастливо», как может Страж не испытывать Страх, впервые выводя группу пробуждающих тел наружу?\nНо помните, нужно «играть счастливо»."
  },
  Activity_51127_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «магазине сценариев магии»"
  },
  Activity_51127_ActivityTips = {
    Text = "<Title:Описание события>\n1, Повтор игрового события «Магия историй» доступен на ограниченное время. Страж может снова получить лимитированную Астролябию события «Магия 35 мм» и лимитированный аватар события «Именем серебряного ключа: Лили» через «Магазин волшебных сценариев» и «Награды за достижения»!\n2, Во время события «Специальная запись: Магия историй» будет бесплатно разблокирована на ограниченное время.\n\n<Title:Время события>\n1, 3 июня 9:00 – 17 июня 9:00(GMT+8) — доступно всё содержимое из описания события.\n2, 17 июня 9:00 – 24 июня 9:00(GMT+8) — доступны только «Магазин волшебных сценариев» и «Награды за достижения», остальное содержимое завершено и недоступно.\n\n<Title:Загадки сценария>\n1, «Загадки сценария» содержат 9 этапов с материалами, каждый день автоматически открывается 1 этап. После открытия необходимо пройти предшествующий этап Специальной записи для доступа к испытанию.\n2, Каждое испытание потребляет 60 единиц Нейропептида. При успешном прохождении вы получите валюту события «Блуждающее вдохновение» и материалы развития. После прохождения этапов в этом событии сразу доступно воспроизведение.\n3, Можно использовать помощь Ассоциации выпускников и «Резонанс: Код режиссёра» для более лёгкого прохождения.\n\n<Title:Бонус вдохновения>\n1, Наличие у Хранителя тайн определённых Пробуждённых или Астролябий(не обязательно в отряде) даёт дополнительный бонус к выпадению «Блуждающего вдохновения» в наградах этапов «Загадок сценария»(включая воспроизведение). Подробные бонусы:\n·Пробуждённая «Лили»: Очнувшись духа 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR Астролябия «Преодолевая боль»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR Астролябия «Магия 35 мм»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2, «Бонусы вдохновения» от разных Пробуждённых или Астролябий суммируются.\n\n<Title:Резонанс: Код режиссёра>\n1, Страж может получить «Сердце перевоплощения» за выполнение достижений события.\n2, Потратив «Сердце перевоплощения» для активации «Резонанса: Код режиссёра», Страж станет сильнее в игровых режимах «Загадки сценария» и «Специальная запись: Магия историй», а также увеличит количество получаемого «Блуждающего вдохновения» и награды за синхронизацию после прохождения «Загадок сценария».\n\n<Title:Награды за достижения>\n1, За выполнение заданий достижений можно получить лимитированный аватар события «Именем серебряного ключа: Лили», валюту события «Блуждающее вдохновение» и серебряные ядра.\n2, Содержит 25 заданий: пройти каждый этап «Загадок сценария» 1 раз, пройти «Загадки сценария» 1/2 раза отрядом каждого Домена, пройти каждое расследование «Специальной записи: Магия историй» 1 раз, выполнить все достижения события.\n\n<Title:Специальная запись>\n1, Во время события «Специальная запись: Магия историй» доступна для бесплатной разблокировки.\n2, В «Специальной записи: Магия историй» Страж будет использовать специальный Отряд с предустановленной сюжетной «Лили» для прохождения испытаний.\n\n<Title:Компенсация за повтор>\n1, Хранители тайн, ранее уже разблокировавшие «Специальную запись: Магия историй», при повторной разблокировке в рамках данного повторного события получат компенсацию в размере «Блуждающее вдохновение» ×1000.\nХранители тайн, ранее уже получившие лимитированный аватар события «Именем серебряного ключа: Лили», при повторном получении автоматически получат «Блуждающее вдохновение» ×3000.\nХранители тайн, ранее уже получившие материал активации резонанса «Сердце перевоплощения», за каждое лишнее «Сердце перевоплощения» автоматически получат «Золотой купон розы» ×5000.\n"
  },
  Activity_51127_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_51611_ActivityName = {
    Text = "Магия историй"
  },
  Activity_51611_ActivityTips = {
    Text = "<Title:Условия участия>\n·После завершения миссии «Расследовательская операция» 2-9 на обычном уровне можно участвовать.\n<Title:Расследования>\n·В течение акции каждый день будет представлено новое расследование из «Магии истории», которое можно разблокировать и завершить без расхода ресурсов. После завершения расследования можно получить Чистое ядро, Значок следователя и Опыт Хранителя, а также другие награды за расследование.\n·После окончания акции прогресс расследования в «Магии истории» сохранится, и хранитель тайн сможет разблокировать незавершенные расследования, потратив жемчужины эрозии. Завершив незавершенные расследования, также можно получить те же награды за расследование, что и во время акции.\n<Title:Ограниченное предложение награды>\n·В рамках акции предлагаются временные бонусы. Страж, завершивший обычный режим «Магии истории» и расследования, может получить Чистое ядро, Философский камень и Серебро в качестве наград! Ограниченные награды доступны только во время акции, после ее окончания завершить и получить их будет невозможно."
  },
  Activity_51888_ActivityName = {
    Text = "Осквернение"
  },
  Activity_51905_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_51905_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_52040_ActivityName = {
    Text = "Жертвоприношение бездне"
  },
  Activity_52040_ActivityPlot = {
    Text = "В отражении глубокого моря сновидение короля рассеивается, и царство божеств уже в гниении.\nОна приходит из былых грез, вступая в руины обрушенного будущего.\nОна вопрошает абисс, но абисс хранит молчание.\nОна приносит Жертвенный ритуал абиссу, и ответь ей — только её."
  },
  Activity_52040_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас можно участвовать только в «Отклике глубин»"
  },
  Activity_52040_ActivityTips = {
    Text = "<Title:Описание активности>\n1. В период акции Страж может собирать валюту акции через ограниченные по времени игровые режимы «Нисхождение божественного царства», «Указ короля» и «Награды за достижения». Валюта акции может быть использована для приношений в «Отклике пучины» для получения предметов награды, включая ограниченное SR колесо судьбы «Призыв Моря», Философский камень, Чистое ядро, Светоносное ядро и другие.\n2. В период акции «Мир чуждых снов: Осквернение» будет бесплатно доступен.\n\n<Title:Время активности>\n1. С 9:00 17 июня по 9:00 1 июля (GMT+8) все содержимое акции доступно для участия.\n2. С 9:00 1 июля по 9:00 8 июля (GMT+8) останутся только «Отклик пучины» и «Награды за достижения», остальное содержимое завершено и недоступно для участия.\n\n<Title: Нисхождение божественного царства>\n1. «Нисхождение божественного царства» состоит из 5 уровней, которые автоматически открываются каждые 2 дня.\n2. Каждое испытание будет стоить «Менофин» × 120, успешное прохождение принесет валюту акции «Слеза жреца», «Кровь жреца» и «Мозг жреца». При двойном испытании потребуется потратить 240 Менофина, награды за задания уровней также будут удвоены, но награда за Связать останется неизменной.\n3. После достижения 100% завершенности «Наград за достижения» будет разблокирована функция «воспроизведения» для пройденных уровней. Каждое «воспроизведение» будет стоить «Менофин» × 120. Обратите внимание: при использовании функции «воспроизведения» нельзя получить Связать.\n4. Вы можете использовать помощь альма-матер и «Резонанс: ритуал морской бездны», чтобы легче пройти Уровни.\n\n<Title:Бонус жертвы>\n1. Страж, обладающий определенным пробуждённым или колесом судьбы (не обязательно в команде), может получить дополнительный бонус к наградам за задания уровня «Нисхождение божественного царства» в виде «слёз жреца», «Крови жертвенника» и «мозга жертвоприношения» (включая воспроизведения), конкретные бонусы следующие:\n· Пробуждённый «Мириам»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Могущество благочестия»: стеки 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «Призыв Моря»: стеки 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые или колеса судьбы «Бонус жертвы» суммируются.\n\n<Title:Резонанс: ритуал морской бездны>\n1. Страж может получать «сердце благочестия», выполняя достижения акции. \n2. Потраченный «сердце благочестия» активирует «Резонанс: ритуал морской бездны», что дает следующие бонусы:\n(1) Укрепляет Хранителя в игровом режиме «Нисхождение божественного царства», делая испытания легче.\n(2) Увеличивает валюту акции, получаемую после завершения испытаний «Нисхождение божественного царства».\n(3) Активирует игровой режим «Указ короля».\n\n<Title: Указ короля>\n· После активации резонанса «Испытание жертвоприношения» каждые час автоматически получает 60 «слёз жреца», максимум можно накопить 25 часов.\n\n<Title: Отклик пучины>\n1. «Отклик пучины» имеет три алтаря, время открытия следующее:\n· «Алтарь сверкающих слёз»: открытие 9:00 17 июня.\n· «Алтарь из кровавой плоти»: открытие 9:00 19 июня.\n· «Алтарь душ»: открытие 9:00 21 июня.\n2. Каждое приношение жертвоприношения будет стоить 500 «слёз жреца»/«Крови жертвенника»/«мозга жертвоприношения», случайно получая Часть 5 предметов награды из алтаря.\n3. Награды предметов каждого алтаря делятся на «благословение Божественной страны» и «приз за посредственность», при сбросе можно сбросить остаточное количество определенных предметов награды до предела, конкретные правила:\n(1) Первые 2 сброса: когда у «благословения Божественной страны» не останется остаточного количества, Страж может выбрать сброс, после сброса остаточное количество «благословения Божественной страны» и «приза за посредственность» будет сброшено до предела; также можно выбрать продолжить приношение, когда у «приза за посредственность» также не останется остаточного количества, необходимо сбросить, чтобы продолжить приношение. \n(2) С 3-го сброса: когда у «приза за посредственность» не останется остаточного количества, можно сбросить, сброс приведет к сбросу остаточного количества «приза за посредственность» до предела, «благословение Божественной страны» больше не сбрасывается.\n\n<Title: Мир чуждых снов>\n1. «Мир чуждых снов» – это новый тип расследования, который, в отличие от обычной интерпретации сюжета, будет больше сосредоточен на текстовом выражении, а объем текстового контента будет больше.\n2. В «Исключительном мире видений: Осквернение» вы будете напрямую считывать воспоминания Мириам через связь с её духом, чтобы стать свидетелем: когда Мириам была ещё ребёнком, она Шаг за шагом переживала страдания Лимурии, в смятении в вере, в борьбе с верой, в конце концов, она стала спасительницей и разрушительницей...\n3. В период акции «Мир чуждых снов: Осквернение» будет бесплатно доступен. Каждые 2 дня будет выпускаться новое событие, после прохождения «Исключительного мира видений: Осквернение» вы можете получить серебряный сердечник, ограниченное SR колесо судьбы «Призыв Моря» и другие награды в награде за достижения, которые будут открыты только в период акции, после окончания акции завершить и получить их будет невозможно.\n4. После окончания акции прогресс расследования «Исключительного мира видений: Осквернение» будет сохранён, если «Мир чуждых снов: Осквернение» не был разблокирован в период акции, после окончания акции всё равно можно будет потратить «Точка начала реальности» × 7 для разблокировки.\n5. Независимо от того, было ли это в период акции, после прохождения «Исключительного мира видений: Осквернение» вы можете получить «воспоминание: Жертва моря».\n\n\n\n"
  },
  Activity_52040_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_53727_ActivityName = {
    Text = "День возвращения"
  },
  Activity_53727_ActivityTips = {
    Text = "<Title:Описание активности>\n·Задания «Дня возвращения» разделены на 4 группы, которые разблокируются на 1–й, 2–й, 3–й и 4–й день активности соответственно.\n·Страж может получить «Приглашение на возвращение», выполняя задания «Дня возвращения».\n·«Приглашения на возвращение» можно обменять на щедрые награды в «Магазине возвращения»."
  },
  Activity_53728_ActivityName = {
    Text = "Помощь в новом пути"
  },
  Activity_53728_ActivityTips = {
    Text = "<Title:Описание активности>\n·Во время активности «Помощь в новом пути» после прохождения Хранителем тайн «Закалки препаратов», «Мутного остаточного образа», «Глубинного остаточного образа», «Органического остаточного образа», «Мерного остаточного образа», «Хаотического скопления», «Руин Понапе», «Обители червей» и «Горловины Шварцшильда» награды в виде «Розовых золотых купонов» и материалов будут удвоены — до 6 раз в день.\n·Неиспользованные за день попытки удвоения награды сгорают на следующий день в 9:00 (GMT+8). Не забывайте использовать их вовремя~"
  },
  Activity_53729_ActivityName = {
    Text = "Вернуться в школу"
  },
  Activity_53729_ActivityTips = {
    Text = "<Title:Описание активности>\n·Страж может ежедневно после входа в игру получать награду за ежедневную отметку в «Возвращении в школу».\n·Награды разблокируются последовательно в зависимости от общего количества дней входа. Ежедневная награда за отметку обновляется в 9:00 (GMT+8)."
  },
  Activity_53829_ActivityName = {
    Text = "Послание розы"
  },
  Activity_53829_ActivityPlot = {
    Text = "Великолепные золотые бриллианты, ослепительный жемчужный блеск...\nБесчисленные роскошные украшения принесли ей призрачную фантазию императрицы.\nСейчас она решила сохранить эту иллюзию навсегда."
  },
  Activity_53829_ActivityStageEndContent = {
    Text = "Акция Завершено, в текущий момент можно принять участие только в «Золото-красном праздновании»"
  },
  Activity_53829_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Хранители тайн могут собирать валюту мероприятия «Веер из перьев духовной птицы» через временные события «Воспоминания розы» и «Достижения вознаграждение». «Веер из перьев духовной птицы» можно обменять на щедрые награды в «Золото-красном праздновании», включая ограниченное SR колесо судьбы «Миллион воздыхающих взглядов», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и т.д.\n2. Во время мероприятия выполнение заданий «Достижения вознаграждение» даст возможность получить ограниченный аватар «Во имя Серебряного Ключа: Сорель», ограниченное SR колесо судьбы «Миллион воздыхающих взглядов», Серебро и большое количество валюты мероприятия «Веер из перьев духовной птицы».\n3. В течение мероприятия «Особая операция: Воспевание розы» будет открыта бесплатно.\n\n<Title:Время мероприятия>\n1. С 1 июля 9:00 до 15 июля 9:00 (GMT+8) все мероприятия доступны для участия.\n2. С 15 июля 9:00 до 22 июля 9:00 (GMT+8) останутся только «Золотисто-красное торжество» и «Достижения вознаграждение», другие мероприятия завершены и недоступны для участия.\n\n<Title:Воспоминания розы>\n1. «Воспоминания розы» включает 9 уровней, каждый день автоматически открывается 1 Уровень.\n2. Каждое испытание будет стоить «Менофин» × 120, при прохождении разных уровней, кроме различных материалов, также будет получена валюта мероприятия «Веер из перьев духовной птицы».\n3. Уровни мероприятия являются уровнями с прямыми сражениями, после прохождения можно «Воссоздать»! Каждое «воспроизведение» стоит «Менофин» × 120.\n4. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n\n<Title:Увеличение от веера>\n1. Хранители тайн, обладающие определённым пробуждённым или колесом судьбы (необязательно в команде), могут получить дополнительное вознаграждение в виде «Веер из перьев духовной птицы» из заданий уровней «Воспоминания розы» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Сорель»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Во имя розы»: стекирование 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «Миллион воздыхающих взглядов»: стекирование 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые или колеса судьбы «Увеличение от веера» суммируются.\n\n<Title:Особая операция>\n1. В течение мероприятия Хранители тайн, которые ранее разблокировали «Оперативную запись: Воспевание розы», повторная разблокировка получит компенсацию в виде «Веер из перьев духовной птицы» × 600.\n2. В «Оперативной записи: Воспевание розы» Хранители тайн будут использовать специальный Отряд с предустановленным сюжетом «Сорель» для испытаний."
  },
  Activity_53829_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_54375_ActivityName = {
    Text = "Воспевание розы"
  },
  Activity_54375_ActivityPlot = {
    Text = "Дамы и господа.\nНежная ночь уже окутала нас, приготовьте благородное Прекрасное Прекрасное вино.\nЭто длинная история, позвольте нам рассказать её неторопливо.."
  },
  Activity_54375_ActivityTips = {
    Text = "<Title:Условия участия>\n·После завершения «Расследовательской операции» 2-9 на обычном уровне можно участвовать.\n<Title:События расследования>\n·Во время акции каждый день будет открываться новое расследование из «Воспевания розы», Страж может разблокировать расследование без расхода ресурсов. После завершения расследования можно получить Чистое ядро, Значок следователя и опыт Хранителя тайн как награду за расследование.\n·После завершения акции расследование в «Воспевании розы» прогрессирует, Страж сможет разблокировать не разблокированные расследования, потратив жемчужины эрозии в Оперативной записи. Завершив незаконченные расследования после окончания акции, также можно получить такую же награду за расследование, как и во время проведения акции.<Title:Ограниченное предложение награды>\n·Во время акции будут доступны ограниченные награды. Хранители тайн, прошедшие обычный режим «Воспевания розы» и завершившие расследование событий в «Воспевании розы», смогут получить Чистое ядро, Философский камень и Серебро как награду! Ограниченные награды доступны только во время проведения акции, после её завершения их нельзя будет выполнить или получить."
  },
  Activity_54402_ActivityName = {
    Text = "Расщеплённый·Хаос"
  },
  Activity_54402_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Хаос» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54403_ActivityName = {
    Text = "Ключ от врат"
  },
  Activity_54403_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Ключ от врат» Страж может использовать системный предустановленный Отряд, включающий Тави, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54404_ActivityName = {
    Text = "Милосердный епископ"
  },
  Activity_54404_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Милосердный епископ» Страж может использовать системный предустановленный Отряд с Сальвадором и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54405_ActivityName = {
    Text = "Расщеплённый пациент · Сверхмерность"
  },
  Activity_54405_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Расщеплённый пациент · Сверхмерность» Страж может использовать системный предустановленный Отряд, включающий «24», для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54406_ActivityName = {
    Text = "Апостол моря"
  },
  Activity_54406_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Апостол моря» Страж может использовать системный предустановленный Отряд, включающий Мириам, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54407_ActivityName = {
    Text = "Вечный музыкант"
  },
  Activity_54407_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Вечный музыкант» Страж может использовать системный предустановленный Отряд, включающий Хамелина, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54408_ActivityName = {
    Text = "Ловец душ"
  },
  Activity_54408_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Ловец душ» Страж может использовать системный предустановленный Отряд, включающий Кровавую цепь · Шило, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54409_ActivityName = {
    Text = "Расщеплённый·Глубины"
  },
  Activity_54409_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Глубины» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54410_ActivityName = {
    Text = "Расщеплённый·Плоть"
  },
  Activity_54410_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Пациент с расщеплением·Каро» Хранитель может использовать системный предустановленный отряд, включающий «24», для неограниченного прохождения указанных уровней.\n·Во время прохождения уровней события нельзя изменять состав пробуждённых в отряде.\n<Title:Награды события>\n·После первого прохождения уровня испытания можно получить пробные награды в интерфейсе события."
  },
  Activity_54411_ActivityName = {
    Text = "Гнилой разум"
  },
  Activity_54411_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Гнилой разум» Страж может использовать системный предустановленный Отряд, включающий «Расплав · Дорл», для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_54521_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_54521_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_54522_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_54522_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_54523_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_54523_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_54524_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_54524_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_54525_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_54525_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_54526_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_54526_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_54527_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_54527_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_54596_ActivityName = {
    Text = "Дар познания"
  },
  Activity_54596_ActivityTips = {
    Text = "<Title:Описание события>\n1, После выполнения указанных заданий события Хранители тайн могут получить «Прото-рай», «Книгу круговорота», «Прототип-визор», «Циклическую матрицу», «Ядро отката души», «Ядро отката судьбы», а также ограниченных пробуждённых и колёса судьбы из «Главы забвения» и «Главы звёзд», и другие щедрые награды, включая эксклюзивную рамку аватара «Серебристый ордер» и ускорение опыта Хранителя тайн!\n2, Это событие доступно на постоянной основе. После выполнения всех заданий и получения всех наград событие завершится и перестанет отображаться на следующий день после 9:00(GMT+8).\n\n<Title:Высшее благословение>\n1, Выполнение указанных заданий события даёт Эффект «Высшее благословение», ускоряющий получение опыта Хранителя тайн, максимум до 100%. При наличии нескольких эффектов «Высшее благословение» одновременно применяется наивысший бонус ускорения.\n2, При разблокировке или получении более высокого уровня «Высшего благословения» вы немедленно получите дополнительный опыт Хранителя тайн в соответствии с коэффициентом ускорения и текущим общим количеством опыта, доступного для ускорения.\n3, После разблокировки «Высшего благословения» каждый раз при получении опыта Хранителя тайн вы будете получать дополнительный опыт в соответствии с коэффициентом ускорения.\n4, Обратите внимание: дополнительный опыт Хранителя тайн от «Высшего благословения» не учитывается в общем количестве опыта, доступного для ускорения.\n5, Текущее общее количество опыта Хранителя тайн, доступного для ускорения: {s1}.\n6, Всего получено дополнительного опыта Хранителя тайн благодаря ускорению: {s2}({s3}%)."
  },
  Activity_55110_ActivityName = {
    Text = "Перед тем как весна увянет"
  },
  Activity_55110_ActivityPlot = {
    Text = "Смех девушек раздаётся, разносясь по саду, где ещё не разгорелся Искра.\nЗадержись ради этого прекрасного прошлого, мой Близкий Близкий друг.\nПослушай, как ещё не увядшая весна тихо рассказывает истории минувших дней."
  },
  Activity_55110_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Оранжерея Колетт»."
  },
  Activity_55110_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать три вида «стихов» через временные события «Сад воспоминаний», «Поцелуй Музы» и «вознаграждение за достижения». «Стихи» можно обменять в «Комнате цветов Колетт» на предметы вознаграждения, включая ограниченный SR колесо судьбы «Поэтичные минувшие дни», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и т.д.\n2. Во время мероприятия «Особая операция: Обитель розы» будет открыта бесплатно.\n\n<Title:Время мероприятия>\n1. С 15 июля 9:00 до 29 июля 9:00 (GMT+8) все мероприятия будут доступны для участия.\n2. С 29 июля 9:00 до 5 августа 9:00 (GMT+8) будут доступны только «Оранжерея Колетт» и «вознаграждение за достижения», остальные события завершены и недоступны для участия.\n\n<Title: Сад воспоминаний>\n1. «Сад воспоминаний» включает 5 уровней, каждый из которых открывается автоматически через 2 дня.\n2. Каждый раз, когда вы проходите испытание, будет затрачено «Менофин» × 120. При успешном прохождении вы получите валюту мероприятия «Меланхоличная поэзия», «Поэма сожаления» и «Весёлые стихи».\n3. После прохождения уровня будет разблокирована функция «воспроизведение» для этого уровня. Обратите внимание: при использовании функции «воспроизведение» нельзя получить Связать.\n4. Вы можете использовать помощь ассоциации и «Резонанс: Элегия сада», чтобы облегчить ваше прохождение.\n5. На Часть 2 день после разблокировки уровня будет разблокирован Уровень безумия для этого уровня. Завершение первого прохождения уровня безумия принесет щедрые награды в валюте мероприятия.\n6. Обратите внимание: испытания уровня безумия не требуют затрат Менофина, их нельзя воспроизводить, и после первого прохождения повторные попытки не принесут валюту мероприятия.\n\n<Title:Стихотворные бонусы>\n1. Хранители тайн, обладающие определёнными пробуждёнными телами или колесом судьбы (не обязательно в команде), могут получить дополнительный дроп «мрачной поэзии», «Поэмы сожаления» и «Весёлых стихов» в наградах за задания в «Садовых воспоминаниях» (включая воспроизведение). Конкретные бонусы следующие:\n· Пробуждённый «Орля»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Последняя строфа»: Связать 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «Поэтичные минувшие дни»: Связать 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Бонусы «стихов» от различных пробуждённых тел или колеса судьбы суммируются.\n3. Особое: награды за первое прохождение уровня безумия не подлежат влиянию «стихотворных бонусов».\n\n<Title:Резонанс: Элегия сада>\n1. Хранители тайн могут получить «сердце пепла», выполняя достижения мероприятия.\n2. Потратив «сердце пепла», активируйте «Резонанс: Элегия сада», чтобы получить следующие бонусы:\n(1) Укрепить Хранителей в игровом процессе «Сад воспоминаний», сделать испытания легче.\n(2) Увеличить валюту мероприятия, получаемую после завершения испытания «Сад воспоминаний».\n(3) Активировать игровой процесс «Поцелуй Музы».\n\n<Title:Поцелуй Музы>\n· После активации резонанса «Расцвет всего сущего» каждый час автоматически получать 60 «мрачной поэзии», максимум накапливается 25 часов.\n· После активации резонанса «Стихи на цветы» «Поцелуй Музы» может дополнительно получать 60 «Поэмы сожаления» каждый час.\n\n<Title:Оранжерея Колетт>\n1. В «Комнате цветов Колетт» три цветника, время открытия следующее:\n· «Цветник ирисов»: открывается 15 июля в 9:00.\n· «Цветник колокольчиков»: открывается 17 июля в 9:00.\n· «Цветник роз»: открывается 19 июля в 9:00.\n2. Каждая обмена будет стоить 1000 «мрачной поэзии»/«Поэмы сожаления»/«Весёлых стихов», случайно получая Часть 5 предметов в цветнике.\n3. Награды предметов каждого цветника делятся на «специальные предметы» и «обычные предметы», при сбросе можно сбросить количество оставшихся специальных предметов до предела, конкретные правила:\n(1) Первые 2 сброса: когда «специальные предметы» не имеют оставшихся, Страж может выбрать сброс, после сброса количество «специальных предметов» и «обычных предметов» будет сброшено до предела; можно также выбрать продолжить обмен, когда «обычные предметы» тоже не имеют оставшихся, необходимо сбросить, чтобы продолжить обмен.\n(2) С 3-го сброса: сброс может быть выполнен только тогда, когда «обычные предметы» не имеют оставшихся, сброс приведет к сбросу количества оставшихся «обычных предметов» до предела, «специальные предметы» больше не сбрасываются.\n4. После 5 августа в 9:00 (GMT+8) оставшиеся не обменянные «стихи» будут возвращены по курсу 200 за «банкноту с розой × 5000», пожалуйста, Страж обратите внимание на проверку почты.\n\n<Title:Особая операция>\n1. Во время мероприятия «Особая операция: Обитель розы» будет открыта бесплатно. Каждые 2 дня будут запускаться новые события, после прохождения «Оперативной записи: Обитель розы» можно получить «Серебро», ограниченное SR колесо судьбы «Поэтичные минувшие дни» и другие награды в достижениях. Награды за достижения будут открыты только во время мероприятия, после завершения мероприятия они не могут быть выполнены и получены.\n2. После завершения мероприятия прогресс расследования «Оперативной записи: Обитель розы» будет сохранен. Если «Особая операция: Обитель розы» не была разблокирована во время мероприятия, после завершения мероприятия все еще можно потратить «Точка начала реальности» × 7 для разблокировки.\n3. Независимо от того, было ли это во время мероприятия, после прохождения «Оперативной записи: Обитель розы» можно получить «Призыв: Весеннее предложение»."
  },
  Activity_55110_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_55457_ActivityName = {
    Text = "Тихая фрагментация"
  },
  Activity_56427_ActivityName = {
    Text = "Пастух душ·Ремейк"
  },
  Activity_56427_ActivityPlot = {
    Text = "Он страдал за вас, неся ваши бедствия.\nБлагодаря его плоти и крови вы получили исцеление;\nЗа его жизнь вы получили прощение."
  },
  Activity_56427_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент доступно только участие в «Торговле на площади святилища»"
  },
  Activity_56427_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать валюту события «Благотворительные купоны» через ограниченные по времени режимы «Путь Святилища», «Доброта горожан» и «Награды за достижения». «Благотворительные купоны» можно обменять на случайные товары в «Благотворительной ярмарке Святилища», включая ограниченное событием SR–колесо судьбы «Отражение в зеркале», Чистые ядра, Ядра сияния и др.\n2. Во время события «Спецзапись: Цвет крови» будет открыта бесплатно. Выполнение достижений события также позволит получить ограниченный событием аватар «Именем Серебряного ключа: Сальвадор»!\n\n<Title:Время события>\n1. 26 августа 9:00 – 9 сентября 9:00 (GMT+8) — доступен весь контент события.\n2. 9 сентября 9:00 – 16 сентября 9:00 (GMT+8) — доступны только «Благотворительная ярмарка Святилища» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title:Путь Святилища>\n1. «Путь Святилища» содержит 5 этапов, каждые 2 дня автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. При успешном прохождении вы получите валюту события «Благотворительные купоны».\n3. После прохождения этапа разблокируется функция «Воспроизведение» для данного этапа. Обратите внимание: при использовании функции «Воспроизведение» синхронизация не начисляется.\n4. Вы можете использовать поддержку Ассоциации выпускников и «Резонанс: Развилка души», чтобы облегчить прохождение.\n\n<Title:Бонус сияния>\n1. Под воздействием «Сияния души» наличие у Хранителя тайн определённых пробуждённых или колёс судьбы (не требуется ставить в Отряд) позволяет получить дополнительный бонус к выпадению «Благотворительных купонов» из наград этапов «Пути Святилища» (включая воспроизведение). Подробности бонусов:\n·Пробуждённый «Сальвадор»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR–колесо судьбы «Скрижаль Божественного слова»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR–колесо судьбы «Отражение в зеркале»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2. «Бонусы сияния» от разных пробуждённых и колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса сияния».\n\n<Title:Резонанс: Развилка души>\n1. Хранители тайн могут получить «Сердце покаяния», выполняя достижения события.\n2. Потратив «Сердце покаяния» для активации «Резонанса: Развилка души», можно получить следующие бонусы:\n(1) Усиление Хранителя тайн в режимах «Путь Святилища» и «Спецзапись: Цвет крови» для более лёгкого прохождения.\n(2) Повышение синхронизации, получаемой после прохождения испытаний «Пути Святилища».\n(3) Активация режима «Доброта горожан».\n\n<Title:Доброта горожан>\n1. После активации резонанса «Лёгкий путь» каждый час автоматически начисляется 60 «Благотворительных купонов», накопление до 25 часов.\n2. После активации резонанса «Искупление, искупление» каждый час дополнительно автоматически начисляется 1800 Розовых золотых купонов.\n\n<Title: Благотворительная ярмарка Святилища>\n1. «Благотворительная ярмарка Святилища» включает три лавки, время открытия:\n·«Флорин миссис Грей»: открывается 26 августа в 9:00.\n·«Чудесная ярмарка Большого Джона»: открывается 29 августа в 9:00.\n·«Распродажа Смита»: открывается 1 сентября в 9:00.\n2. Каждый обмен потребляет 1000 «Благотворительных купонов» и даёт случайные 5 предметов из лавки.\n3. Награды каждой лавки делятся на «Особые предметы» и «Обычные предметы». При сбросе остаток особых предметов восстанавливается до максимума. Подробные правила:\n(1) Первые 2 сброса: когда «Особые предметы» полностью разобраны, Страж может выбрать сброс — при этом остаток и «Особых предметов», и «Обычных предметов» восстанавливается до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, потребуется сброс для продолжения.\n(2) Начиная с 3–го сброса: сброс возможен только после того, как «Обычные предметы» полностью разобраны. Стопка сброса восстанавливает остаток только «Обычных предметов», «Особые предметы» больше не сбрасываются.\n4. После 16 сентября 9:00 (GMT+8) оставшиеся необменянные «Благотворительные купоны» будут возвращены по курсу 200 шт. = «Розовый золотой купон × 5000». Пожалуйста, проверяйте почту.\n\n<Title: Спецзапись>\n1. Во время события «Спецзапись: Цвет крови» будет открыта бесплатно.\n2. После завершения события прогресс расследования «Спецзаписи: Цвет крови» сохранится. Если во время события «Спецзапись: Цвет крови» не была разблокирована, после завершения события её по–прежнему можно разблокировать за «Точку реальности» × 7.\n3. Независимо от того, было ли это во время события, после прохождения «Спецзаписи: Цвет крови» можно получить «Указ ключа: Сошествие чуда».\n\n<Title:Компенсация за повторное проведение>\n1. Хранители тайн, ранее уже разблокировавшие «Спецзапись: Цвет крови», при повторной разблокировке во время данного повторного события получат компенсацию в размере «Благотворительных купонов» × 700.\n2. Хранители тайн, ранее уже получившие ограниченный событием аватар «Именем Серебряного ключа: Сальвадор», при повторном получении автоматически получат «Благотворительные купоны» × 2000.\n3. Хранители тайн, ранее уже получившие материал активации резонанса «Сердце покаяния», за каждое лишнее «Сердце покаяния» автоматически получат «Розовый золотой купон» × 5000.\n"
  },
  Activity_56427_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56428_ActivityName = {
    Text = "Жертвоприношение бездне·Ремастер"
  },
  Activity_56428_ActivityPlot = {
    Text = "В отражении глубокого моря сновидение короля рассеивается, и царство божеств уже в гниении.\nОна приходит из былых грез, вступая в руины обрушенного будущего.\nОна вопрошает абисс, но абисс хранит молчание.\nОна приносит Жертвенный ритуал абиссу, и ответь ей — только её."
  },
  Activity_56428_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас можно участвовать только в «Отклике глубин»"
  },
  Activity_56428_ActivityTips = {
    Text = "<Title:Обзор Активности>\n1. В течение активности, Страж может собирать игровую валюту через ограниченные режимы игры «Нисхождение божественного царства», «Указ короля» и «Награда за достижения». Собранная игровая валюта может быть использована в «Отклик пучины» для предложения, чтобы получить награды, включая эксклюзивное SR Колесо Судьбы «Призыв Моря», Философский камень, Чистое ядро, Светоносное ядро и другие.\n2. В течение активности «Мир чуждых снов: Осквернение» будет открыт бесплатно. Завершение активных достижений также предоставит эксклюзивное аватарное изображение «Во имя Серебряного Ключа: Мириам»!.\n\n<Title:Время Активности>\n1. С 4 ноября 9:00 до 18 ноября 9:00 (GMT+8), все активные события доступны для участия.\n2. С 18 ноября 9:00 до 25 ноября 9:00 (GMT+8), останутся только «Отклик пучины» и «Награда за достижения», остальные события завершены и недоступны для участия.\n\n<Title: Нисхождение божественного царства>\n1. «Нисхождение божественного царства» включает в себя 5 уровней, по одному открываемому автоматически каждые 2 дня.\n2. Каждый вызов будет стоить 120 Менофин, успешное прохождение принесет игровую валюту.\n3. После прохождения уровня открывается функция «Воссоздать» для данного уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n4. Вы можете использовать помощь Ассоциации Выпускников и «Резонанс: Ритуал морских бездн», чтобы вам было легче пройти Уровень.\n\n<Title: Бонус жертвы>\n1. Хранители тайны, обладающие определённым Пробуждённым или судьбой (не обязательно размещать их), могут повысить дополнительные дропы «Слеза жреца», «Кровь жреца» и «Мозг жреца» в миссиях уровней «Нисхождение божественного царства» (включая воспроизведение). Гарантии дополнительных дропов:\n·Пробуждённый «Мириам»: Озарение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SSR Колесо Судьбы «Могущество благочестия»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SR Колесо Судьбы «Призыв Моря»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Бонусы от разных Пробуждённых и судьбы суммируются.\n3. Особые награды за первое прохождение уровня в режиме безумия не будут подвержены влиянию бонуса Жертвы.\n\n<Title: Резонанс: Ритуал морских бездн>\n1. Страж может получить сердце благочестия, достигая активных достижений.\n2. Расходуйте сердце благочестия для активации «Резонанс: Ритуал морских бездн», чтобы получить следующие бонусы:\n(1) Сделать Хранителя тайн сильнее в активных режимах «Нисхождение божественного царства», облегчая вызовы.\n(2) Увеличить сумму игровой валюты, полученной за завершение вызовов в «Нисхождение божественного царства».\n(3) Активировать режим игры «Указ короля».\n\n<Title: Указ короля>\n·Активируя Резонанс «Испытание жертвоприношением», каждые часы автоматически получая 60 «Слеза жреца», максимум накопление — 25 часов.\n\n<Title: Отклик пучины>\n1. «Отклик пучины» включает три алтаря, время их открытия:\n·«Алтарь сверкающих слёз»: С 4 ноября 9:00 до 25 ноября 9:00.\n·«Алтарь из кровавой плоти»: С 6 ноября 9:00 до 25 ноября 9:00.\n·«Алтарь душ»: С 8 ноября 9:00 до 25 ноября 9:00.\n2. Каждое предложение жертвенного предложения будет стоить 1000 «Слеза жреца»/«Кровь жреца»/«Мозг жреца», предложив, вы случайным образом получите Часть 5 наград из алтаря.\n3. Награды каждого алтаря разделены на два типа, «Специальные предметы» и «Обычные предметы». Перезагрузка может вернуть оставшееся количество наград к пределу. Сущность правил:\n(1) Первые два перенастройки: Если нет остатков «Специальные предметы», Страж может выбрать перенастройку, она вернёт оставшееся количество «Специальные предметы» и «Обычные предметы» к пределу; можно продолжить предлагать жертвенные предложения, если остатки «Обычные предметы» тоже закончены, то перенастройка обязательна для продолжения.\n(2) С третьей перенастройкой: Если остатки «Обычные предметы» исчерпаны, перенастройка обязателена. Она вернёт остатки «Обычные предметы» к пределу, но «Специальные предметы» больше не будут перенастроены.\n\n<Title: Мир чуждых снов>\n1. В течение активности «Мир чуждых снов: Осквернение» будет открыт бесплатно.\n2. После окончания акции прогресс исследования «Мир чуждых снов: Осквернение» сохранился. Если вы не разблокировали «Мир чуждых снов: Осквернение» в течение акции, вы можете разблокировать его после её окончания, расходуя 7 реалное Начало.\n3. Независимо от времени, завершение «Мир чуждых снов: Осквернение» принесет Призыв: Жертва моря.\n\n<Title:Воспроизведение компенсации>\n1. Хранители тайн, уже разблокировавшие «Мир чуждых снов: Осквернение» ранее, получат компенсацию в виде 700 «Слеза жреца» за повторную разблокировку во время данной акции.\n2. Хранители тайн, ранее получившие эксклюзивное аватарное изображение «Во имя Серебряного Ключа: Мириам», при повторном получении автоматически превратят его в 2000 «Слеза жреца».\n3. Хранители тайн, ранее получившие материалы активации резонанса сердце благочестия, при получении лишнего сердца благочестия, автоматически превратят его в 5000 Купон розового золота.\n"
  },
  Activity_56428_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56429_ActivityName = {
    Text = "Разница в полшага"
  },
  Activity_56429_ActivityPlot = {
    Text = "Она всегда шла впереди остальных.\nШаг за шагом, её следы направляли путь людей.\nНо люди так легко забывают, что между гением и безумцем — лишь полшага."
  },
  Activity_56429_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступны только «Наставление учителя»"
  },
  Activity_56429_ActivityTips = {
    Text = "<Title:Описание мероприятия>\nВо время мероприятия Страж может собирать валюту мероприятия «Части кукол» через временные режимы «Ворота небытия» и «Вознаграждение за достижения». «Части кукол» можно обменять на награды в «Наставлениях учителя», включая ограниченный SR колесо судьбы «Пастушья трость», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и т.д.\n\n<Title:Ворота небытия>\n1. «Ворота небытия» содержат 9 уровней материалов, которые можно пройти непосредственно в бою без исследования, по одному уровню открывается каждый день.\n2. Каждый раз, когда вы проходите испытание, будет потрачено «Менофин» × 120, успешное прохождение принесет материалы для развития и валюту мероприятия.\n3. После завершения уровня разблокируется функция «Воспроизвести» для этого уровня. Обратите внимание: при использовании функции «Воспроизвести» нельзя получить Связать.\n4. Вы можете использовать помощь выпускников, чтобы облегчить прохождение уровней.\n\n<Title:Бонус к Частям кукол>\n1. Страж, обладающий определённым Пробуждённым или колесом судьбы (необязательно в команде), может получить дополнительный бонус к «Частям кукол» в наградах за задания уровня «Ворота небытия» (включая воспроизведение). Конкретные бонусы следующие:\n· Пробуждённый «Расплавление · дора»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Марионетка забвения»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «Пастушья трость»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Бонусы «Частей кукол» от различных Пробуждённых или колёс судьбы рассчитываются суммированием.\n3. Особо, награды за первое прохождение уровня на уровне безумия не будут затрагиваться указанными бонусами.\n\n<Title:Наставление учителя>\n1. Каждый раз при «обмене деталей» будет потрачено 750 «Частей кукол», случайно получая Часть 5 предметов из «Наставлений учителя».\n2. Награды за предметы в «Наставлениях учителя» делятся на «Специальные предметы» и «Обычные предметы», при сбросе можно вернуть количество оставшихся специальных предметов до максимума, конкретные правила следующие:\n(1) Первые 5 сбросов: когда «Специальные предметы» больше не остаются, Страж может выбрать сброс, после которого количество оставшихся «Специальных предметов» и «Обычных предметов» будет возвращено до максимума; также можно выбрать продолжить обмен, когда «Обычные предметы» также исчерпаны, нужно сбросить, чтобы продолжить обмен.\n(2) Сбросы с 6 и более: сброс возможен только после того, как «Обычные предметы» исчерпаны, сброс вернет количество оставшихся «Обычных предметов» до максимума, «Специальные предметы» больше не будут сбрасываться.\n\n<Title:Время проведения мероприятия>\n1. С 9:00 17 февраля по 9:00 3 марта (GMT+8), все элементы, указанные в описании мероприятия, доступны для участия.\n2. С 9:00 3 марта по 9:00 10 марта (GMT+8) остаются только «Наставление учителя» и «Вознаграждение за достижения», остальные элементы завершены и недоступны для участия.\n3. После 9:00 10 марта (GMT+8) оставшиеся не обменянные «Части кукол» будут возвращены по коэффициенту «Купон розового золота» × 40 за каждую, пожалуйста, Страж обратите внимание на получение почтовых уведомлений."
  },
  Activity_56429_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56430_ActivityName = {
    Text = "бесформенная симфония"
  },
  Activity_56430_ActivityPlot = {
    Text = "Симфония — это искусство плетения, где траектории различных инструментов сплетаются в замысловатую партитуру.\nВ его паутине каждая нота займёт своё место.\nВнимайте — непревзойдённая симфония вот–вот начнётся."
  },
  Activity_56430_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Цитадель сна»."
  },
  Activity_56430_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать событийную валюту «Возвышенная мелодия» через ограниченный по времени режим «Гром звуков» и «Награды за достижения». «Возвышенную мелодию» можно обменять в «Дворце сна» на щедрые награды, включая ограниченное событийное SR–Колесо судьбы «Нескончаемое исполнение», «Ядро безупречности», «Ядро сияния», «Осколки камня мудрости», «Кристалл мимикрии» и др.\n2. Во время события, выполняя задания «Наград за достижения», можно получить ограниченный событийный аватар «Именем Серебряного ключа: Хамелин», ограниченное событийное SR–Колесо судьбы «Нескончаемое исполнение», Серебряное ядро и большое количество событийной валюты «Возвышенная мелодия».\n\n<Title:Время события>\n1. 9 сентября 9:00 – 23 сентября 9:00 (GMT+8) — доступен весь контент события.\n2. 23 сентября 9:00 – 30 сентября 9:00 (GMT+8) — доступны только «Цитадель сна» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Гром звуков>\n1. «Гром звуков» включает 9 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. Прохождение различных этапов приносит разные материалы, а также событийную валюту «Возвышенная мелодия».\n3. Этапы данного события являются ресурсными этапами с прямым боем. После прохождения доступен повтор! Каждый «Повтор» потребляет «Нейропептид» × 120.\n4. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n\n<Title: Бонус мелодий>\n1. Если Страж обладает определёнными Пробуждёнными или Колёсами судьбы (не требуется ставить в Отряд), «Возвышенная мелодия» из наград этапов «Грома звуков» получает дополнительный бонус к выпадению (включая повтор). Бонусы следующие:\n·Пробуждённый «Хамелин»: Очнувшись 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–Колесо судьбы «Вечный реквием»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–Колесо судьбы «Нескончаемое исполнение»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы мелодий» от разных Пробуждённых и Колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на сложности «Безумие» не подвержена «Бонусу мелодий».\n\n<Title: Цитадель сна>\n1. «Цитадель сна» доступен только с 9 сентября 9:00 по 30 сентября 9:00 (GMT+8).\n2. После 30 сентября 9:00 (GMT+8) оставшиеся необменянные «Возвышенные мелодии» будут возвращены по курсу «Золотой купон розы» × 40 за каждую единицу обмена. Хранители тайн, пожалуйста, проверяйте почту."
  },
  Activity_56430_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56431_ActivityName = {
    Text = "Звёзды в прямом положении"
  },
  Activity_56431_ActivityPlot = {
    Text = "Звёзды сошлись приближается, и шевеление плода в груди как барабан.\nКошмар тёмных ночей, который мучил её долгие годы, завершается сопровождаемый слезами бесчисленных последователей в момент финала.\nИз Его @1 Мрак @2, Великое Нисхождение @3 в мир."
  },
  Activity_56431_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «Инкубация священного плода»"
  },
  Activity_56431_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать три вида «Эмбрионов» через ограниченный по времени режим «Тёмное чрево» и «Награды за достижения». «Эмбрионы» можно обменять на награды в «Инкубации Святого зародыша», включая ограниченное событием SR–колесо судьбы «Сон подо льдом», «Чистые ядра», «Ядра сияния», «Осколки камня мудрости», «Мимикрирующие кристаллы» и др.\n2. Во время события выполнение заданий «Наград за достижения» позволит получить ограниченный событием аватар «Именем Серебряного ключа: Голиаф», ограниченное событием SR–колесо судьбы «Сон подо льдом» и большое количество «Эмбрионов».\n\n<Title:Время события>\n1. 29 июля 9:00 – 12 августа 9:00 (GMT+8) — доступен весь контент события.\n2. 12 августа 9:00 – 19 августа 9:00 (GMT+8) — доступны только «Инкубация Святого зародыша» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Тёмное чрево>\n1. «Тёмное чрево» содержит 7 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. При успешном прохождении вы получите валюту события: «Зародыш неведения», «Зародыш бесстрастия» и «Зародыш ненасытности».\n3. После прохождения этапа разблокируется функция «Воспроизведение» для данного этапа. Обратите внимание: при использовании функции «Воспроизведение» синхронизация не начисляется.\n4. Вы можете использовать поддержку Ассоциации выпускников, чтобы облегчить прохождение.\n5. После прохождения этапа на любой сложности разблокируется Уровень сложности «Безумие» для данного этапа. Первое прохождение на сложности «Безумие» приносит щедрые награды в валюте события.\n6. Обратите внимание: испытание на сложности «Безумие» не потребляет Нейропептид, не может быть воспроизведено, и повторное прохождение после первого не приносит валюту события.\n\n<Title: Бонус эмбрионов>\n1. Наличие у Хранителя тайн определённых пробуждённых или колёс судьбы (не требуется ставить в Отряд) позволяет получить дополнительный бонус к выпадению «Эмбрионов неведения», «Эмбрионов бесстрастия» и «Эмбрионов ненасытности» из наград этапов «Тёмного чрева» (включая воспроизведение). Подробности бонусов:\n·Пробуждённый «Мёрфи»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–колесо судьбы «Тайное Ювенильный»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–колесо судьбы «Сон подо льдом»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы эмбрионов» от разных пробуждённых и колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса эмбрионов».\n\n<Title: Инкубация Святого зародыша>\n1. «Инкубация Святого зародыша» доступна только в период с 29 июля 9:00 по 19 августа 9:00 (GMT+8).\n2. После 19 августа 9:00 (GMT+8) оставшиеся необменянные «Эмбрионы» будут возвращены по курсу 1 шт. = «Розовый золотой купон» × 40. Пожалуйста, проверяйте почту."
  },
  Activity_56431_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56432_ActivityName = {
    Text = "Когда тает снежная гора"
  },
  Activity_56432_ActivityPlot = {
    Text = "Льды Эльворса не тают круглый год, как и её Досаждение.\nКогда руки будущего и прошлого сомкнутся, воительница поднимет клинок и бросится в атаку мести против судьбы.\nКогда она устремится навстречу чёрным волнам, ты — её знамя."
  },
  Activity_56432_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Пасть горы»."
  },
  Activity_56432_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать три вида «Бутонов» через ограниченный по времени режим «Звериное сердце» и «Награды за достижения». «Бутоны» можно обменивать в «Пасти горы» на награды, включая ограниченное событийное SR–Колесо судьбы «Когда снега растают», «Ядро безупречности», «Ядро сияния», «Осколки камня мудрости», «Кристалл мимикрии» и др.\n2. Во время события «Спецоперация: Вернуться в Эльворс» будет открыта бесплатно.\n\n<Title:Время события>\n1. 7 октября 9:00 – 21 октября 9:00 (GMT+8) — доступен весь контент события.\n2. 21 октября 9:00 – 28 октября 9:00 (GMT+8) — доступны только «Пасть горы» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Звериное сердце>\n1. «Звериное сердце» включает 5 этапов, каждые 2 дня автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. Успешное прохождение приносит событийную валюту: «Морозный бутон», «Серебристый бутон» и «Солнечный бутон».\n3. После прохождения этапа разблокируется функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n4. Можно использовать помощь Ассоциации выпускников и «Резонанс: Пожирание гор» для более лёгкого прохождения.\n5. На следующий день после разблокировки этапа открывается Уровень сложности «Безумие». Первое прохождение на сложности «Безумие» приносит щедрые награды в событийной валюте.\n6. Обратите внимание: прохождение на сложности «Безумие» не потребляет нейропептид, повтор недоступен, а повторное прохождение после первого не приносит событийную валюту.\n\n<Title: Бонус бутонов>\n1. Если Страж обладает определёнными Пробуждёнными или Колёсами судьбы (не требуется ставить в Отряд), «Морозные бутоны», «Серебристые бутоны» и «Солнечные бутоны» из наград этапов «Звериного сердца» получают дополнительный бонус к выпадению (включая повтор). Бонусы следующие:\n·Пробуждённый «Кровавая цепь·Шило»: Очнувшись 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–Колесо судьбы «Погружение в багрянец»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–Колесо судьбы «Когда снега растают»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы бутонов» от разных Пробуждённых и Колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на сложности «Безумие» не подвержена «Бонусу бутонов».\n\n<Title:Резонанс: Пожирание гор>\n1. Хранители тайн могут получить «Сердце пожирания», выполняя достижения события.\n2. Потратив «Сердце пожирания» и активировав «Резонанс: Пожирание гор», Страж станет сильнее в режиме «Звериное сердце», что облегчит прохождение.\n\n<Title: Пасть горы>\n1. «Пасть горы» содержит три обменных магазина, время открытия:\n·«Алчность пожирания»: открывается 7 октября в 9:00.\n·«Жажда мести»: открывается 9 октября в 9:00.\n·«Надежда на возрождение»: открывается 11 октября в 9:00.\n2. Каждый обмен потребляет 1000 «Морозных бутонов» / «Серебристых бутонов» / «Солнечных бутонов» и случайным образом выдаёт Часть 5 предметов из обменного магазина.\n3. Награды каждого обменного магазина делятся на «Особые предметы» и «Обычные предметы». При сбросе остаток особых предметов восстанавливается до максимума. Правила сброса:\n(1) Первые 2 сброса: когда «Особые предметы» закончатся, Страж может выполнить сброс, после чего остаток «Особых предметов» и «Обычных предметов» восстановится до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения.\n(2) Начиная с 3–го сброса: сброс возможен только после того, как закончатся «Обычные предметы». Стопка сброса восстановит остаток «Обычных предметов» до максимума, «Особые предметы» больше не сбрасываются.\n4. После 28 октября 9:00 (GMT+8) оставшиеся необменянные «Бутоны» будут возвращены по курсу «Золотой купон розы» × 40 за каждый обмен. Хранители тайн, пожалуйста, проверяйте почту.\n\n<Title: Спецоперация>\n1. Во время события «Спецоперация: Вернуться в Эльворс» будет открыта бесплатно. Каждые 2 дня появляются новые события. После прохождения «Спецоперации: Вернуться в Эльворс» можно получить в наградах за достижения Серебряное ядро, ограниченное событийное SR–Колесо судьбы «Когда снега растают» и другие награды. Награды за достижения доступны только во время события; после его окончания их нельзя будет выполнить и получить.\n2. После окончания события прогресс расследования «Спецоперации: Вернуться в Эльворс» сохранится. Если «Спецоперация: Вернуться в Эльворс» не была разблокирована во время события, после его окончания её всё ещё можно разблокировать за «Точку реальности» ×7.\n3. Независимо от того, проходите ли вы во время события или нет, после прохождения «Спецоперации: Вернуться в Эльворс» можно получить «Ключ–приказ: Очнувшись гор»."
  },
  Activity_56432_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56433_ActivityName = {
    Text = "Справочник великого детектива"
  },
  Activity_56433_ActivityPlot = {
    Text = "Обычное руководство.\nЗаписи многолетнего опыта работы известного детектива.\nВ надежде вдохновить молодых людей, стремящихся стать детективами."
  },
  Activity_56433_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас доступно только участие в «Клубе Удачи»"
  },
  Activity_56433_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать валюту события «Победные фишки» через ограниченный по времени режим «Легенда лунной ночи» и «Награды за достижения». «Победные фишки» можно обменять на щедрые награды в «Клубе удачи», включая ограниченное событием SR–колесо судьбы «Рулетка Судьбы», «Чистые ядра», «Ядра сияния», «Осколки камня мудрости», «Мимикрирующие кристаллы» и др.\n2. Во время события выполнение заданий «Наград за достижения» позволит получить ограниченный событием аватар «Именем Серебряного ключа: Лейк», ограниченное событием SR–колесо судьбы «Рулетка Судьбы», Серебряные ядра и большое количество валюты события «Победные фишки».\n3. Во время события «Спецзапись: Удачной охоты!» будет открыта бесплатно.\n\n<Title:Время события>\n1. 12 августа 9:00 – 26 августа 9:00 (GMT+8) — доступен весь контент события.\n2. 26 августа 9:00 – 2 сентября 9:00 (GMT+8) — доступны только «Клуб удачи» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Легенда лунной ночи>\n1. «Легенда лунной ночи» содержит 9 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. Прохождение различных этапов помимо разных материалов также приносит валюту события «Победные фишки».\n3. Этапы данного события являются материальными этапами с прямым боем. После прохождения доступно воспроизведение! Каждое «Воспроизведение» потребляет «Нейропептид» × 120.\n4. Обратите внимание: при использовании функции «Воспроизведение» синхронизация не начисляется.\n\n<Title: Бонус фишек>\n1. Наличие у Хранителя тайн определённых пробуждённых или колёс судьбы (не требуется ставить в Отряд) позволяет получить дополнительный бонус к выпадению «Победных фишек» из наград этапов «Легенды лунной ночи» (включая воспроизведение). Подробности бонусов:\n·Пробуждённый «Лейк»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–колесо судьбы «Время удачи»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–колесо судьбы «Рулетка Судьбы»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы фишек» от разных пробуждённых и колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса фишек».\n\n<Title: Клуб удачи>\n1. «Клуб удачи» доступен только в период с 12 августа 9:00 по 2 сентября 9:00 (GMT+8).\n2. После 2 сентября 9:00 (GMT+8) оставшиеся необменянные «Победные фишки» будут возвращены по курсу 1 шт. = «Розовый золотой купон» × 40. Пожалуйста, проверяйте почту.\n\n<Title:Спецзапись>\n1. В «Спецзаписи: Удачной охоты!» Страж будет использовать специальный Отряд с предустановленным сюжетным персонажем «Лейк».\n2. Прохождение «Спецзаписи: Удачной охоты!» позволит получить новый указ ключа «Указ ключа: Раздался выстрел»."
  },
  Activity_56433_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56434_ActivityName = {
    Text = "Ворота всех явлений"
  },
  Activity_56434_ActivityPlot = {
    Text = "Никто не знает, сколько лет она молча стояла перед дверью.\nОна никогда не стремилась погружаться в какой-либо конкретный мир, её дух не должен был зависеть от пространственно-временного континуума, ничто не могло нарушить спокойствие Врат предела.\nДо тех пор, пока её взгляд не встретился с твоим."
  },
  Activity_56434_ActivityStageEndContent = {
    Text = "Акция завершена, текущий можно участвовать только в «эхо»"
  },
  Activity_56434_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Конечный указатель» через ограниченные по времени игровые режимы «Итоговый тест» и «Вознаграждение за достижения». «Конечный указатель» можно обменять на щедрые награды в «Эхо», включая ограниченный SR колесо судьбы «Ворота Истины», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и др. \n2. Во время мероприятия выполнение заданий «Вознаграждения за достижения» позволяет получить ограниченный аватар «Во имя Серебряного Ключа: Тави», ограниченное SR колесо судьбы «Ворота Истины», Серебро и большое количество валюты мероприятия «Конечный указатель».\n\n<Title:Время мероприятия>\n1. С 9:00 18 ноября до 9:00 2 декабря (GMT+8) все мероприятия доступны для участия. \n2. С 9:00 2 декабря до 9:00 9 декабря (GMT+8) доступны только «Эхо» и «Вознаграждения за достижения», остальные мероприятия завершены и недоступны. \n\n<Title: Итоговый тест>\n1. «Итоговый тест» включает 9 уровней, каждый день открывается 1 Уровень. \n2. Каждое испытание будет стоить «Менофин» × 120, при прохождении разных уровней, помимо получения различных материалов, также будет начислена валюта мероприятия «Конечный указатель». \n3. Уровни мероприятия являются уровнями прямого боя, их можно воспроизводить после прохождения! Каждое «воспроизведение» будет стоить «Менофин» × 120. \n4. Обратите внимание: при использовании функции «воспроизведения» нельзя получить Связать. \n\n<Title:Бонус к Конечному указателю>\n1. Страж, обладающий определённым пробуждённым или колесом судьбы (необязательно в команде), может получить дополнительный бонус к «Конечному указателю» в наградах за задания уровня «Итоговый тест» (включая воспроизведение), конкретные бонусы следующие: \n· Пробуждённый «Тави»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50% \n· SSR колесо судьбы «Колесо уединённого мира»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50% \n· SR колесо судьбы «Ворота Истины»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50% \n2. Бонусы «Конечного указателя» от разных пробуждённых или колёс судьбы суммируются. \n3. Особо, награды за первый проход на уровне безумия не будут подвержены влиянию «бонуса Конечного указателя». \n\n<Title:Эхо>\n1. «Эхо» будет открыто только с 9:00 18 ноября до 9:00 9 декабря (GMT+8). \n2. После 9:00 9 декабря (GMT+8) оставшиеся не обменянные «Конечные указатели» будут возвращены по коэффициенту «Купон розового золота» × 40, пожалуйста, Страж обратите внимание на проверку почты."
  },
  Activity_56434_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56435_ActivityName = {
    Text = "Множественное исцеление·Воспроизведение"
  },
  Activity_56435_ActivityPlot = {
    Text = "Истерия, также известная как истерика, истерия. \n В ваше время она была синонимом смерти. \n\n К счастью, ученые и следователи Мисаг были так же сумасшественны: они были полны решимости преодолеть эту проблему."
  },
  Activity_56435_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент доступен только «Анализ личности»"
  },
  Activity_56435_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Пазл памяти» через временные игровые режимы «Кодирование памяти», «Периферийное хранилище» и «Вознаграждение за достижения». «Пазл памяти» можно использовать для покупки товаров в «Анализе личности», включая ограниченную SR судьбу «Определённость серебряного трески», ядро Люмена, чистое ядро и т.д.\n2. В течение мероприятия «Особая операция: Тихая фрагментация» будет временно бесплатно разблокирована, и завершив достижения мероприятия, можно получить ограниченное изображение «Во имя Серебряного Ключа:»24«»!\n\n<Title:Время мероприятия>\n1. С 21 октября 9:00 до 4 ноября 9:00(GMT+8) доступны все игровые режимы.\n2. С 4 ноября 9:00 до 11 ноября 9:00(GMT+8) доступны только «Анализ личности» и вознаграждение за достижения.\n\n<Title:Кодирование памяти>\n1. «Кодирование памяти» включает 5 уровней, каждый из которых открывается автоматически через 2 дня.\n2. Каждое испытание будет потреблять «Менофин» × 120, успешное прохождение испытания принесёт валюту мероприятия.\n3. После прохождения уровня разблокируется функция «Воспроизведения» для этого уровня. Обратите внимание: при использовании функции «Воспроизведения» нельзя получить Связать.\n4. Можно использовать помощь выпускников и «Резонанс: синдром расщепления», чтобы облегчить прохождение.\n\n<Title:Рациональное Усиление>\n1. Страж, обладающий определённым пробуждённым телом или судьбой(без требования на поле боя), может получить дополнительный дроп «Пазла памяти» в наградах за задания уровней «Кодирования памяти», конкретные бонусы следующие:\n· Пробуждённый «24»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SSR Колесо Судьбы «Обратное пожирание аномалии»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SR Колесо Судьбы «Определённость серебряного трески»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n2. Разные пробуждённые тела или судьбы «Рациональное Усиление» суммируются. \n3. Особенно, вознаграждение за первое прохождение на уровне безумия не будет подвержено влиянию «Рационального усиления».\n\n<Title:Резонанс: синдром расщепления>\n1. Страж может получить «Расколотое сердце», выполняя достижения мероприятия. \n2. Потратив «Расколотое сердце», активируйте «Резонанс: синдром расщепления», чтобы получить следующие бонусы:\n(1) Укрепляет Хранителя тайн в игровых режимах «Кодирование памяти» и «Особая операция: Тихая фрагментация», делая испытания легче.\n(2) Увеличивает награды, полученные после завершения испытания «Кодирования памяти».\n(3) Активирует игровой режим «Периферийное хранилище».\n\n<Title:Периферийное хранилище>\n1. После активации резонанса «Диагноз: раздвоение личности» автоматически получайте 60 «Пазла памяти α» каждый час, максимум на 25 часов.\n2. После активации резонанса «Когнитивная гармонизация» автоматически получайте 30 «Пазла памяти β» каждый час, максимум на 25 часов.\n\n<Title:Особая операция>\n1. Во время мероприятия «Особая операция: Тихая фрагментация» будет доступна бесплатная разблокировка.\n2. После завершения мероприятия прогресс расследования «Оперативной записи: Тихая фрагментация» будет сохранён, завершив незавершённые расследования в период мероприятия, вы также можете получить такие же награды, как и в период мероприятия. Если вы не разблокировали «Оперативную запись: Тихая фрагментация» в период мероприятия, после его завершения вы всё равно можете потратить «Точка начала реальности» × 7 для разблокировки.\n3. Независимо от того, проходили ли вы мероприятие или нет, после завершения «Оперативной записи: Тихая фрагментация» вы можете получить «Ключ: Все её лики».\n\n<Title:Компенсация за воспроизведение>\n1. Хранители тайн, которые ранее разблокировали «Оперативную запись: Тихая фрагментация», при повторной разблокировке в ходе этого мероприятия получат компенсацию в виде «Пазла памяти α» × 700.\n2. Хранители тайн, которые ранее получили ограниченное изображение «Во имя Серебряного Ключа:»24«», при повторном получении автоматически преобразуются в «Пазл памяти α» × 2000.\n3. Хранители тайн, которые ранее получили материалы для активации резонанса «Расколотое сердце», за каждое избыточное «Расколотое сердце» автоматически преобразуются в «Банкноту с розой» × 5000.\n"
  },
  Activity_56435_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56436_ActivityName = {
    Text = "Пылающий банкет · Реплика"
  },
  Activity_56436_ActivityPlot = {
    Text = "Исару, Город в озере, считается родиной Ванды.\nНа этот раз ты пересечешь врата сновидения и окажешься у древних башен, полных язычков колоколов.."
  },
  Activity_56436_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас доступно только «Шкатулка диковин Ванды»"
  },
  Activity_56436_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать событийную валюту «Первозданная берцовая кость», «Круглолистный аммонит» и «Спиральные руины» через ограниченный по времени режим «Пылающий Роскошный Роскошный пир» и «Награды за достижения». Событийную валюту можно потратить в «Шкатулке сокровищ Ванды» на товары, включая ограниченное событийное SR–Колесо судьбы «Взор Исаралу», Ядро сияния, Ядро безупречности и др.\n2. Во время события «Погружение в сознание: Пылающий Роскошный Роскошный пир» разблокируется бесплатно. Выполнение достижений события также принесёт ограниченный событийный аватар «Именем Серебряного ключа: Ванда»!\n\n<Title:Время события>\n1. 23 сентября 9:00 – 7 октября 9:00 (GMT+8) — доступны все режимы события.\n2. 7 октября 9:00 – 14 октября 9:00 (GMT+8) — доступны только «Шкатулка сокровищ Ванды» и награды за достижения.\n\n<Title:Город в озере>\n1. «Город в озере» содержит 7 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. Успешное прохождение приносит событийную валюту.\n3. После прохождения этапа разблокируется функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n4. Можно использовать помощь Ассоциации выпускников и «Резонанс: Тайный приказ» для более лёгкого прохождения.\n\n<Title:Бонус сокровищ>\n1. Если Страж обладает определёнными Пробуждёнными или Колёсами судьбы (не требуется ставить в Отряд), событийная валюта из наград этапов «Города в озере» получает дополнительный бонус к выпадению. Бонусы следующие:\n·Пробуждённый «Ванда»: Очнувшись 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR–Колесо судьбы «Заповедь королевы»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR–Колесо судьбы «Взор Исаралу»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2. «Бонусы сокровищ» от разных Пробуждённых и Колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на сложности «Безумие» не подвержена «Бонусу сокровищ».\n\n<Title:Резонанс: Тайный приказ>\n1. Хранители тайн могут получить «Сердце наслаждения», выполняя достижения события.\n2. Потратив «Сердце наслаждения» и активировав «Резонанс: Тайный приказ», Страж станет сильнее в «Городе в озере», что облегчит прохождение; также можно получить дополнительную событийную валюту при прохождении.\n\n<Title:Погружение в сознание>\n1. Во время события «Пылающий Роскошный Роскошный пир» можно разблокировать бесплатно.\n2. После окончания события прогресс расследования «Пылающего пира» сохранится. Завершение незаконченных во время события расследований также принесёт те же награды, что и во время события. Если «Пылающий Роскошный Роскошный пир» не был разблокирован во время события, после его окончания его всё ещё можно разблокировать за «Точку реальности» ×3.\n3. Независимо от того, проходите ли вы во время события или нет, после прохождения «Пылающего пира» можно получить «Ключ–приказ: Гниющий Роскошный Роскошный пир».\n\n<Title:Компенсация за повторное проведение>\n1. Хранители тайн, ранее уже разблокировавшие «Погружение в сознание: Пылающий Роскошный Роскошный пир», при повторной разблокировке во время данного повторного события получат компенсацию в размере «Первозданная берцовая кость» ×300.\n2. Хранители тайн, ранее уже получившие ограниченный событийный аватар «Именем Серебряного ключа: Ванда», при повторном получении автоматически получат «Первозданная берцовая кость» ×2000.\n3. Хранители тайн, ранее уже получившие материал активации резонанса «Сердце наслаждения», за каждое лишнее «Сердце наслаждения» автоматически получат «Золотой купон розы» ×5000."
  },
  Activity_56436_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_56477_ActivityName = {
    Text = "Осквернение"
  },
  Activity_56478_ActivityName = {
    Text = "Удачная охота!"
  },
  Activity_56479_ActivityName = {
    Text = "Пастырь душ"
  },
  Activity_56480_ActivityName = {
    Text = "Пламенное пиршество"
  },
  Activity_56481_ActivityName = {
    Text = "Возвращенец в Элворт"
  },
  Activity_56482_ActivityName = {
    Text = "Тихая фрагментация"
  },
  Activity_59841_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59841_ActivityPlot = {
    Text = "После покупки «Дафдель» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59842_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59842_ActivityPlot = {
    Text = "После покупки «Ванда» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59843_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59843_ActivityPlot = {
    Text = "После покупки «Тулу» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59844_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59844_ActivityPlot = {
    Text = "После покупки «Тайис» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59845_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59845_ActivityPlot = {
    Text = "После покупки «Мириам» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59846_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59846_ActivityPlot = {
    Text = "После покупки «Хамелин» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59847_ActivityName = {
    Text = "Дар воспоминаний VIII"
  },
  Activity_59847_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59848_ActivityName = {
    Text = "Дар воспоминаний III"
  },
  Activity_59848_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59849_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59849_ActivityPlot = {
    Text = "После покупки «Кровавая цепь · Шило» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59850_ActivityName = {
    Text = "Дар воспоминаний I"
  },
  Activity_59850_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59851_ActivityName = {
    Text = "Дар воспоминаний·Пролог"
  },
  Activity_59851_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59852_ActivityName = {
    Text = "Дар воспоминаний VII"
  },
  Activity_59852_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59853_ActivityName = {
    Text = "Дар воспоминаний VI"
  },
  Activity_59853_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59854_ActivityName = {
    Text = "Дар воспоминаний V"
  },
  Activity_59854_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59855_ActivityName = {
    Text = "Дар воспоминаний IV"
  },
  Activity_59855_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59856_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59856_ActivityPlot = {
    Text = "После покупки «Мёрфи» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59857_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59857_ActivityPlot = {
    Text = "После покупки «Лейк» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59858_ActivityName = {
    Text = "Дар воспоминаний II"
  },
  Activity_59858_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_59859_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59859_ActivityPlot = {
    Text = "После покупки «Сорель» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59860_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59860_ActivityPlot = {
    Text = "После покупки «Орла» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59861_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59861_ActivityPlot = {
    Text = "После покупки «Сальвадор» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59862_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59862_ActivityPlot = {
    Text = "После покупки «Тави» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59863_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59863_ActivityPlot = {
    Text = "После покупки «Лили» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59864_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59864_ActivityPlot = {
    Text = "После покупки «24» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_59865_ActivityName = {
    Text = "Выгодный набор для роста (устаревший)"
  },
  Activity_59865_ActivityPlot = {
    Text = "После покупки «Первоисток · Доль» сможет вырасти до\n<BlueQuality:Ур. 50>, <BlueQuality:все навыки Ур. 4>"
  },
  Activity_61156_ActivityName = {
    Text = "Архивы финала"
  },
  Activity_61156_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Конца».\n2, «Хроники Конца» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_61369_ActivityName = {
    Text = "Нарастающая мелодия"
  },
  Activity_61369_ActivityPlot = {
    Text = "Страж может выбрать и пробудить одно из следующих лимитированных Колёс Судьбы!"
  },
  Activity_61369_ActivityTips = {
    Text = "<Title:Описание>\nЧёрный Омут полон непредсказуемых перемен, колёса судьбы вращаются вновь и вновь. Под звуки мелодии Гамельна бесконечные ритмы сливаются воедино, складываясь в колёса судьбы пройденного тобой пути. Пусть их поддержка сопровождает тебя до финальной ферматы.\n\n<Title:Правила события>\n·Во время события достаточно войти в игру один день, чтобы пробудить на выбор одно из 12 лимитированных колёс судьбы: «Гимн Божественного Короля», «Самое ценное сокровище», «Именем розы», «Преодолевая боль», «Тайное Ювенильный», «Заповедь Королевы», «Скрижаль божественного слова», «Пожирание уродливым телом», «Огромная Огромная сила благочестия», «Окончание стихотворной строки», «Милосердное вскармливание», «Время удачи»."
  },
  Activity_61369_BannerText = {
    Text = "Лимитированное Колесо Судьбы — получите бесплатно"
  },
  Activity_61370_ActivityName = {
    Text = "Серебряное сердце"
  },
  Activity_61370_ActivityPlot = {
    Text = "Входите ежедневно, чтобы получить памятное лимитированное SSR-колесо судьбы «Чистое серебряное сердце» — всего можно получить 16 штук!"
  },
  Activity_61370_ActivityTips = {
    Text = "<Title:Описание>\nКак бы ни рушился мир, пока каждый хранит изначальное, чистое серебряное сердце, история будет вновь и вновь повторяться, и новая жизнь возродится на опустошённой земле.\n\n<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получить памятное лимитированное SSR-колесо судьбы «Чистое серебряное сердце» в разделе «Чистое серебряное сердце», всего до 16 раз.\n·Награды разблокируются последовательно в зависимости от накопленных дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_61370_BannerText = {
    Text = "Лимитированное SSR-колесо судьбы бесплатно"
  },
  Activity_61371_ActivityName = {
    Text = "Желание шести крыльев"
  },
  Activity_61371_ActivityPlot = {
    Text = "В бурлящем хаосе Чёрного Омута серебряные ядра из бесконечных измерений просачиваются сквозь пространственные разломы и рассыпаются по берегам Омута. Тави бережно собирает их и складывает в уголке Чёрного Омута. Пусть эти серебряные ядра не способны остановить распространение Коррозии, но хранящиеся в них чувства и помыслы сияют вечным светом."
  },
  Activity_61371_ActivityTips = {
    Text = "<Title:Описание>\nВ бурлящем хаосе Чёрного Омута серебряные ядра из бесконечных измерений просачиваются сквозь пространственные разломы и рассыпаются по берегам Омута. Тави бережно собирает их и складывает в уголке Чёрного Омута. Пусть эти серебряные ядра не способны остановить распространение Коррозии, но хранящиеся в них чувства и помыслы сияют вечным светом.\n\n<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получить «Серебряные ядра» × 1000, всего до 6 раз.\n·Во время события, при накопленном входе 7 дней, Страж может напрямую получить лимитированное пробуждение текущего периода — «Тави»!\n·Награды разблокируются последовательно в зависимости от накопленных дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_61371_BannerText = {
    Text = "Входите и получайте множество серебряных ядер"
  },
  Activity_61482_ActivityName = {
    Text = "Памятный дар повышения V"
  },
  Activity_61482_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61483_ActivityName = {
    Text = "Памятный дар повышения IV"
  },
  Activity_61483_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61484_ActivityName = {
    Text = "Памятный дар повышения VII"
  },
  Activity_61484_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61485_ActivityName = {
    Text = "Памятный дар повышения VI"
  },
  Activity_61485_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61486_ActivityName = {
    Text = "Памятный дар повышения I"
  },
  Activity_61486_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61487_ActivityName = {
    Text = "Памятный дар повышения III"
  },
  Activity_61487_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61488_ActivityName = {
    Text = "Памятный дар повышения II"
  },
  Activity_61488_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61489_ActivityName = {
    Text = "Памятный дар повышения VIII"
  },
  Activity_61489_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_61517_ActivityName = {
    Text = "Набор снабжения для расследований"
  },
  Activity_61517_ActivityPlot = {
    Text = "Припасы для расследований от канцелярии Мессагера. Извлечены Алистером из плавающих обломков Чёрного Омута."
  },
  Activity_61546_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61546_ActivityPlot = {
    Text = "После покупки «Тулу» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61547_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61547_ActivityPlot = {
    Text = "После покупки «Орла» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61548_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61548_ActivityPlot = {
    Text = "После покупки «Фалос» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61549_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61549_ActivityPlot = {
    Text = "После покупки для «Эльвы» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61550_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61550_ActivityPlot = {
    Text = "После покупки «Дженкин» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61551_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61551_ActivityPlot = {
    Text = "После покупки для «Пандии» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61552_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61552_ActivityPlot = {
    Text = "После покупки «Селеста» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61553_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61553_ActivityPlot = {
    Text = "После покупки «24» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61554_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61554_ActivityPlot = {
    Text = "После покупки «Фейнт» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61555_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61555_ActivityPlot = {
    Text = "После покупки «Тинкт» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61556_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61556_ActivityPlot = {
    Text = "После покупки «Кассия» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61557_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61557_ActivityPlot = {
    Text = "После покупки «Сальвадор» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61558_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61558_ActivityPlot = {
    Text = "После покупки «Сальвадор» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61559_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61559_ActivityPlot = {
    Text = "После покупки «Тайис» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61560_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61560_ActivityPlot = {
    Text = "После покупки «Лили» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61561_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61561_ActivityPlot = {
    Text = "После покупки «Голия» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61562_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61562_ActivityPlot = {
    Text = "После покупки «Лили» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61563_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61563_ActivityPlot = {
    Text = "После покупки «Шань» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61564_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61564_ActivityPlot = {
    Text = "После покупки «Дафодел» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61565_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61565_ActivityPlot = {
    Text = "После покупки для «Нотиры» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61566_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61566_ActivityPlot = {
    Text = "После покупки «Карен» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61567_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61567_ActivityPlot = {
    Text = "После покупки «Эльва» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61568_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61568_ActivityPlot = {
    Text = "После покупки «Рея» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61569_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61569_ActivityPlot = {
    Text = "После покупки «Тулу» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61570_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61570_ActivityPlot = {
    Text = "После покупки «Кекес» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61571_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61571_ActivityPlot = {
    Text = "После покупки «Винкель» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61572_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61572_ActivityPlot = {
    Text = "После покупки «Ванда» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61573_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61573_ActivityPlot = {
    Text = "После покупки для «Голии» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61574_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61574_ActivityPlot = {
    Text = "После покупки «Лейк» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61575_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61575_ActivityPlot = {
    Text = "После покупки «Нифия» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61576_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61576_ActivityPlot = {
    Text = "После покупки для «Кейкеса» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61577_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61577_ActivityPlot = {
    Text = "После покупки «Мириам» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61578_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61578_ActivityPlot = {
    Text = "После покупки «Лейк» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61579_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61579_ActivityPlot = {
    Text = "После покупки для «Шань» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61580_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61580_ActivityPlot = {
    Text = "После покупки «Тинктер» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61581_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61581_ActivityPlot = {
    Text = "После покупки «Рейя» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61582_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61582_ActivityPlot = {
    Text = "После покупки «Лиз» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61583_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61583_ActivityPlot = {
    Text = "После покупки для «Шило» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61584_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61584_ActivityPlot = {
    Text = "После покупки «Кассия» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61585_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61585_ActivityPlot = {
    Text = "После покупки для «Фалоса» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61586_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61586_ActivityPlot = {
    Text = "После покупки для «Агриппы» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61587_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61587_ActivityPlot = {
    Text = "После покупки «Нотира» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61588_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61588_ActivityPlot = {
    Text = "После покупки «Дафодел» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61589_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61589_ActivityPlot = {
    Text = "После покупки «Хамлин» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61590_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61590_ActivityPlot = {
    Text = "После покупки «Лиз» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61591_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61591_ActivityPlot = {
    Text = "После покупки «Мириам» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61592_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61592_ActivityPlot = {
    Text = "После покупки «Ванда» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61593_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61593_ActivityPlot = {
    Text = "После покупки для «Галена» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61594_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61594_ActivityPlot = {
    Text = "После покупки «Юухаси» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61595_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61595_ActivityPlot = {
    Text = "После покупки «Тайис» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61596_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61596_ActivityPlot = {
    Text = "После покупки для «Юухаши» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61597_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61597_ActivityPlot = {
    Text = "После покупки «Хамлин» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61598_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61598_ActivityPlot = {
    Text = "После покупки «Мёрфи» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61599_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61599_ActivityPlot = {
    Text = "После покупки «Сорель» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61600_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61600_ActivityPlot = {
    Text = "После покупки «Сорель» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61601_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61601_ActivityPlot = {
    Text = "После покупки «Шило» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61602_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61602_ActivityPlot = {
    Text = "После покупки «Орла» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61603_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61603_ActivityPlot = {
    Text = "После покупки «Тави» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61604_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61604_ActivityPlot = {
    Text = "После покупки «24» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61605_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61605_ActivityPlot = {
    Text = "После покупки «Агриппа» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61606_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61606_ActivityPlot = {
    Text = "После покупки «Пандия» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61607_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61607_ActivityPlot = {
    Text = "После покупки «Кровавая Цепь · Хило» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61608_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61608_ActivityPlot = {
    Text = "После покупки «Дженкин» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61609_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61609_ActivityPlot = {
    Text = "После покупки для «Нимфии» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_61610_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61610_ActivityPlot = {
    Text = "После покупки «Винкёр» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61611_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61611_ActivityPlot = {
    Text = "После покупки «Фейнт» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61612_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61612_ActivityPlot = {
    Text = "После покупки «Мёрфи» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61613_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61613_ActivityPlot = {
    Text = "После покупки «Тави» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_61614_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_61614_ActivityPlot = {
    Text = "После покупки «Кровавая цепь · Шило» сможет активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_61615_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_61615_ActivityPlot = {
    Text = "После покупки для «Селесты» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка предельного взрыва>"
  },
  Activity_65387_ActivityName = {
    Text = "Извинения школьного кота"
  },
  Activity_65387_ActivityPlot = {
    Text = "В последнее время из-за уязвимостей в защитных мерах школы случаи вторжения Коррозии в виде <Del:«временных текстов и красных точек»> на территорию кампуса участились, причиняя множество неудобств учащимся. Поэтому администрация специально организовала несколько пунктов снабжения для раздачи припасов в качестве компенсации. (Учитывая ответственность за ошибки в управлении объектами, доставку всех припасов полностью взял на себя школьный кот.)"
  },
  Activity_65387_ActivityTips = {
    Text = "<Title:Описание>\nВ последнее время из-за уязвимостей в защитных мерах школы случаи вторжения Коррозии в виде <Del:«временных текстов и красных точек»> на территорию кампуса участились, причиняя множество неудобств учащимся. Поэтому администрация специально организовала несколько пунктов снабжения для раздачи припасов в качестве компенсации. (Учитывая ответственность за ошибки в управлении объектами, доставку всех припасов полностью взял на себя школьный кот.)\n\n<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получить «Серебряные ядра» × 500 в разделе «Извинения школьного кота», всего до 5 раз.\n·Награды разблокируются последовательно в зависимости от накопленных дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_65387_BannerText = {
    Text = "Входите и получайте серебряные ядра"
  },
  Activity_65502_ActivityName = {
    Text = "Нарастающая мелодия · Дуэт"
  },
  Activity_65502_ActivityPlot = {
    Text = "Страж может выбрать и пробудить одно из следующих лимитированных Колёс Судьбы!"
  },
  Activity_65502_ActivityTips = {
    Text = "<Title:Описание>\nЧёрный Омут полон непредсказуемых перемен, колёса судьбы вращаются вновь и вновь. Под звуки мелодии Гамельна бесконечные ритмы сливаются воедино, складываясь в колёса судьбы пройденного тобой пути. Пусть их поддержка сопровождает тебя до финальной ферматы.\n\n<Title:Правила события>\n·Во время события достаточно войти в игру один день, чтобы пробудить на выбор одно из 12 лимитированных колёс судьбы: «Гимн Божественного Короля», «Самое ценное сокровище», «Именем розы», «Преодолевая боль», «Тайное Ювенильный», «Заповедь Королевы», «Скрижаль божественного слова», «Пожирание уродливым телом», «Огромная Огромная сила благочестия», «Окончание стихотворной строки», «Милосердное вскармливание», «Время удачи»."
  },
  Activity_65502_BannerText = {
    Text = "Лимитированное Колесо Судьбы — получите бесплатно"
  },
  Activity_65521_ActivityName = {
    Text = "Набор снабжения для расследований"
  },
  Activity_65521_ActivityPlot = {
    Text = "Припасы для расследований от канцелярии Мессагера. Извлечены Алистером из плавающих обломков Чёрного Омута."
  },
  Activity_65949_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65949_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65950_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65950_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65951_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65951_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65952_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65952_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65953_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65953_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65954_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65954_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65955_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65955_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65956_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65956_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65957_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65957_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65958_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65958_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65959_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65959_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65960_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65960_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65961_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65961_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65962_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65962_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65963_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65963_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65964_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65964_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65965_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65965_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65966_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65966_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65967_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65967_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65968_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65968_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65969_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65969_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65970_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65970_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65971_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65971_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65972_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65972_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65973_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65973_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65974_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65974_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65975_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65975_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65976_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65976_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65977_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65977_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65978_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65978_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65979_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65979_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65980_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65980_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65981_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65981_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65982_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65982_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65983_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65983_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65984_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65984_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65985_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65985_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65986_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65986_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65987_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65987_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65988_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65988_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65989_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65989_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65990_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65990_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65991_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65991_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65992_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65992_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65993_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65993_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65994_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65994_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65995_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65995_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65996_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65996_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65997_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65997_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65998_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65998_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_65999_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_65999_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66000_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66000_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66001_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66001_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66002_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66002_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66003_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66003_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66004_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66004_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66005_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66005_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66006_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66006_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66007_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66007_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66008_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66008_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66009_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66009_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66010_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66010_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66011_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66011_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66012_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66012_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66013_ActivityName = {
    Text = "Академический Подарок"
  },
  Activity_66013_ActivityTips = {
    Text = "Правила события:\n1, После ежедневного входа в игру Страж может получить награду за Вход в разделе «Школьные дары».\n2, Награды разблокируются последовательно в зависимости от общего числа дней входа Хранителя тайн. Ежедневная награда за Вход обновляется в 9:00(GMT+8)."
  },
  Activity_66375_ActivityName = {
    Text = "Решающая битва: Изначальная Чёрная Чёрная Чёрная Чёрная тень"
  },
  Activity_66375_ActivityPlot = {
    Text = "Взгляд божества пронёсся через множество размерностей, и те, кто встретил его взгляд, были множеством серебряных фигур. \nОни малы, хрупки. Они сражаются, чтобы запомниться, до самой смерти."
  },
  Activity_66375_ActivityStageEndContent = {
    Text = "Мероприятие достигнуто, можно перейти к продолжению расследования."
  },
  Activity_66375_ActivityTips = {
    Text = "<Title: Против рока>\n· «Против рока» включает 7 уровней, которые невозможно Воссоздать, и позволяют напрямую бросить вызов Первоначальному зрению. В первый день акции откроются первые 3 уровня, затем каждые 3 дня будет открываться по одному уровню.\n· После победы над соответствующим Первоначальным зрением в каждом бою вы сможете получить соответствующую награду.\n· У каждого Первоначального зрения есть большое количество двойников. Каждый раз, когда любой Страж побеждает какой-либо тип Первоначального зрения, число оставшихся мировых копий этого типа в «Остатках мира» уменьшается на 1. Когда все двойники данного типа Первоначального зрения будут уничтожены, соответствующий Уровень закроется и его нельзя будет снова использовать для вызова.\n· Все Уровни находятся под влиянием «Р-прилив · Конец», но каждый Уровень предоставляет различные создания из «Чистого серебряного ядра», которые обеспечат вам мощные бонусы. Кроме того, каждый Уровень также предоставляет создание «Всевидящего глаза», которое даст Тави 120 единиц безумия в начале боя, а также повысит на 50% весь наносимый ею Урон, щиты и эффекты восстановления жизни.\n· Во всех уровнях необходимо выбрать помощника в бою. В течение всей акции каждый Страж с взаимным вниманием может предоставить вам помощь только один раз. Из-за использования помощи фактическое вознаграждение за Связать увеличится на 50% сверх базового вознаграждения.\n· Хранителю тайн нужно хотя бы завершить расследовательскую операцию 2-9, чтобы принять участие в этом событии.\n\n<Title: Расследовательская операция: Финальная глава>\n· Основное тело каждого типа Первоначального зрения всё ещë нужно победить самостоятельно в расследовательских операциях 9-5 до 9-11. Эти специальные Уровни не имеют достижений, звёзд, поддержки от создания «Всевидящего глаза», также нельзя использовать помощь союзника, и они более сложные.\n· После окончания акции «Против рока» можно будет разблокировать последующие Уровни «Расследовательской операции: Финальная глава». После совместного уничтожения всех двойников различных типов Первоначального зрения с другими Хранителями тайн можно заранее разблокировать соответствующие Уровни в расследовательских операциях 9-5 до 9-11."
  },
  Activity_66375_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_66908_ActivityName = {
    Text = "Дыхание изобилия"
  },
  Activity_66908_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дыхание изобилия» Страж может использовать системный предустановленный Отряд, включающий Тайис, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_67077_ActivityName = {
    Text = "Дар воспоминаний IX"
  },
  Activity_67077_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_67718_ActivityName = {
    Text = "До того, как весна увянет·реверс"
  },
  Activity_67718_ActivityPlot = {
    Text = "Смех девушек раздаётся, разносясь по саду, где ещё не разгорелся Искра.\nЗадержись ради этого прекрасного прошлого, мой Близкий Близкий друг.\nПослушай, как ещё не увядшая весна тихо рассказывает истории минувших дней."
  },
  Activity_67718_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Оранжерея Колетт»."
  },
  Activity_67718_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события Хранители могут собирать три вида «Поэзии» через временный геймплей «Сад воспоминаний», «Поцелуй Музы» и «Награда за достижения». «Поэзию» можно обменивать в «Оранжерея Колетт» на предметные награды, включая лимитированное SR Колесо Судьбы «Поэтичные минувшие дни», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и другое.\n2, В период события «Особая операция: Обитель розы» будет открыта бесплатно.\n\n<Title:Время события>\n1, С 10 августа 9:00 до 7 сентября 9:00(GMT+8) доступен весь контент события.\n2, С 7 сентября 9:00 до 14 сентября 9:00(GMT+8) сохраняются только «Оранжерея Колетт» и «Награда за достижения», остальной контент завершён и недоступен.\n\n<Title: Сад воспоминаний>\n1, «Сад воспоминаний» включает 5 уровней, каждые 2 дня автоматически открывается 1 уровень.\n2, Каждая попытка потребует «Менофин» × 120; при успешном прохождении вы получите валюту события «Меланхоличная поэзия», «Поэма сожаления» и «Весёлые стихи».\n3, После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связь.\n4, Вы можете использовать Помощь в бою от ассоциации выпускников и «Резонанс: Элегия сада», чтобы легче пройти уровни.\n5, На следующий день после открытия уровня открывается уровень Безумия для этого уровня. За первое прохождение на уровне Безумия можно получить щедрые награды в виде валюты события.\n6, Обратите внимание: попытки на уровне Безумия не расходуют Менофин, не могут быть воссозданы, а повторные прохождения после первого не приносят валюту события.\n\n<Title: Бонус поэзии>\n1, Если Хранитель владеет определёнными Пробуждёнными или Колёсами Судьбы(не обязательно в отряде), награды за задания уровней «Сад воспоминаний» — «Меланхоличная поэзия», «Поэма сожаления» и «Весёлые стихи» — получат дополнительный бонус к выпадению(включая Воссоздать). Подробности бонуса:\n·Пробуждённый «Орля»: Озарение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SSR Колесо Судьбы «Последняя строфа»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n·SR Колесо Судьбы «Поэтичные минувшие дни»: Наложение 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2, «Бонус поэзии» от разных Пробуждённых или Колёс Судьбы суммируется.\n3, Особо отметим: награды за первое прохождение на уровне Безумия не подпадают под действие «Бонуса поэзии».\n\n<Title:Резонанс: Элегия сада>\n1, Хранители могут получить «сердце пепла», выполняя достижения события.\n2, Потратив «сердце пепла», активируйте «Резонанс: Элегия сада», чтобы получить следующие бонусы:\n(1)Хранитель становится сильнее в геймплее события «Сад воспоминаний», что облегчает прохождение.\n(2)Увеличивается количество валюты события, получаемой после прохождения испытаний «Сад воспоминаний».\n(3)Активируется геймплей события «Поцелуй Музы».\n\n<Title: Поцелуй Музы>\n·После активации Резонанса «Расцвет всего сущего» каждый час автоматически получается «Меланхоличная поэзия» × 60, максимальный запас — 25 часов.\n·После активации Резонанса «Стихи на цветы» «Поцелуй Музы» каждый час дополнительно получает «Поэма сожаления» × 60.\n\n<Title: Оранжерея Колетт>\n1, «Оранжерея Колетт» включает три цветника, время открытия которых следующее:\n·«Цветник ирисов»: открывается 10 августа в 9:00.\n·«Цветник колокольчиков»: открывается 12 августа в 9:00.\n·«Цветник роз»: открывается 14 августа в 9:00.\n2, Каждый обмен потребует «Меланхоличная поэзия»/«Поэма сожаления»/«Весёлые стихи» × 750 и случайным образом принесёт пять предметных наград из цветника.\n3, Предметные награды каждого цветника делятся на «Специальные предметы» и «Обычные предметы». При сбросе можно восстановить количество специальных предметов до максимума. Конкретные правила следующие:\n(1)Первые 2 сброса: когда «Специальные предметы» заканчиваются, Хранитель может выбрать сброс — после него количество «Специальных предметов» и «Обычных предметов» восстанавливается до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения обмена.\n(2)Начиная с 3-го сброса: сброс возможен только после того, как «Обычные предметы» закончатся; при сбросе количество «Обычных предметов» восстанавливается до максимума, «Специальные предметы» больше не сбрасываются.\n4, После 14 сентября 9:00(GMT+8) оставшаяся необменянная «Поэзия» будет возвращена по курсу «Купон розового золота» × 40 за единицу. Просьба Хранителям проверить почту.\n\n<Title: Особая операция>\n1, В период события «Особая операция: Обитель розы» будет открыта бесплатно. Каждые 2 дня будут появляться новые события; после прохождения «Особая операция: Обитель розы» можно получить в Награде за достижения Серебро, лимитированное SR Колесо Судьбы «Поэтичные минувшие дни» и другие награды. Награда за достижения доступна только в период события и не может быть получена после его окончания.\n2, После окончания события прогресс исследования «Особая операция: Обитель розы» сохранится. Если «Особая операция: Обитель розы» не была разблокирована в период события, после его окончания её всё равно можно разблокировать, потратив «Точка начала реальности» × 7.\n3, Независимо от того, идёт ли событие, после прохождения «Особая операция: Обитель розы» можно получить «Зов: Весенняя строфа»."
  },
  Activity_67718_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67719_ActivityName = {
    Text = "Событие акции на разблокировку признания в любви"
  },
  Activity_67721_ActivityName = {
    Text = "До того, как весна увянет·реверс"
  },
  Activity_67721_ActivityPlot = {
    Text = "Смех девушек раздаётся, разносясь по саду, где ещё не разгорелся Искра.\nЗадержись ради этого прекрасного прошлого, мой Близкий Близкий друг.\nПослушай, как ещё не увядшая весна тихо рассказывает истории минувших дней."
  },
  Activity_67721_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Оранжерея Колетт»."
  },
  Activity_67721_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать три вида «Стихов» через ограниченные по времени режимы «Былое сада», «Поцелуй Музы» и «Награды за достижения». «Стихи» можно обменять в «Оранжерее Колетт» на награды, включая ограниченное событием SR–Колесо Судьбы «Поэтичные минувшие дни», «Ядро безупречности», «Ядро сияния», «Осколки камня мудрости», «Кристалл мимикрии» и др.\n2. Во время события «Спецзапись: Обитель розы» будет открыта бесплатно.\n\n<Title:Время события>\n1. 25 августа 9:00 – 8 сентября 9:00 (GMT+8) — доступен весь контент события.\n2. 8 сентября 9:00 – 15 сентября 9:00 (GMT+8) — доступны только «Оранжерея Колетт» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Былое сада>\n1. «Былое сада» включает 5 этапов, каждые 2 дня автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. При успешном прохождении вы получите валюту события: «Печальные стихи», «Стихи сожаления» и «Стихи ликования».\n3. После прохождения этапа открывается функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» рейтинг синхронизации не начисляется.\n4. Вы можете использовать поддержку Ассоциации выпускников и «Резонанс: Элегия сада», чтобы облегчить прохождение.\n\n<Title: Бонус к стихам>\n1. Если у Хранителя тайн есть определённые Пробуждённые или Колёса Судьбы (не требуется ставить в Отряд), награды за задания этапов «Былое сада» — «Печальные стихи», «Стихи сожаления» и «Стихи ликования» — получат дополнительный бонус к выпадению (включая повтор). Подробности бонусов:\n·Пробуждённая «Орла»: Инициация 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–Колесо Судьбы «Окончание стихотворения»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–Колесо Судьбы «Поэтичные минувшие дни»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонус к стихам» от разных Пробуждённых и Колёс Судьбы суммируется.\n3. Обратите внимание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса к стихам».\n\n<Title:Резонанс: Элегия сада>\n1. Хранители тайн могут получить «Сердце пепла», выполняя достижения события. \n2. Потратив «Сердце пепла» для активации «Резонанс: Элегия сада», вы получите следующие бонусы:\n(1) Страж станет сильнее в режиме «Былое сада», что облегчит прохождение.\n(2) Увеличится количество валюты события, получаемой за прохождение «Былое сада».\n(3) Активируется режим «Поцелуй Музы».\n\n<Title: Поцелуй Музы>\n·После активации резонанса «Рост всего сущего» вы автоматически получаете 60 «Печальных стихов» в час, накопление до 25 часов.\n·После активации резонанса «Стихи в обмен на цветы» «Поцелуй Музы» дополнительно приносит 60 «Стихов сожаления» в час.\n\n<Title: Оранжерея Колетт>\n1. «Оранжерея Колетт» содержит три клумбы, время открытия:\n·«Клумба ирисов»: открывается 25 августа в 9:00.\n·«Клумба колокольчиков»: открывается 27 августа в 9:00.\n·«Клумба шиповника»: открывается 29 августа в 9:00.\n2. Каждый обмен потребляет 750 «Печальных стихов» / «Стихов сожаления» / «Стихов ликования», и вы случайным образом получите Часть 5 предметов из клумбы.\n3. Награды каждой клумбы делятся на «Особые предметы» и «Обычные предметы». При сбросе можно восстановить оставшееся количество особых предметов до максимума. Подробные правила:\n(1) Первые 2 сброса: когда «Особые предметы» закончатся, Страж может выбрать сброс — при этом оставшееся количество «Особых предметов» и «Обычных предметов» восстановится до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения обмена.\n(2) Начиная с 3–го сброса: сброс возможен только после того, как закончатся «Обычные предметы». Стопка сброса восстановит оставшееся количество «Обычных предметов» до максимума, «Особые предметы» больше не сбрасываются.\n4. После 15 сентября 9:00 (GMT+8) оставшиеся необмененные «Стихи» будут возвращены по курсу «Золотой купон розы» × 40 за каждый обмен. Пожалуйста, проверьте почту.\n\n<Title: Спецзапись>\n1. Во время события «Спецзапись: Обитель розы» будет открыта бесплатно. Каждые 2 дня появляются новые события. После прохождения «Спецзапись: Обитель розы» можно получить в наградах за достижения Серебряное ядро, ограниченное событием SR–Колесо Судьбы «Поэтичные минувшие дни» и другие награды. Награды за достижения доступны только во время события; после его окончания их нельзя будет выполнить и получить.\n2. После окончания события прогресс расследования «Спецзапись: Обитель розы» сохранится. Если «Спецзапись: Обитель розы» не была разблокирована во время события, после его окончания её по–прежнему можно разблокировать за «Точка реальности» × 7.\n3. Независимо от того, проходите ли вы во время события или нет, после прохождения «Спецзапись: Обитель розы» вы получите «Ключ–мандат: Весенняя ода»."
  },
  Activity_67721_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67723_ActivityName = {
    Text = "Событие акции на разблокировку признания в любви"
  },
  Activity_67725_ActivityName = {
    Text = "Акция: удвоенная Связать"
  },
  Activity_67726_ActivityName = {
    Text = "Пастух душ·Ремейк"
  },
  Activity_67726_ActivityPlot = {
    Text = "Он страдал за вас, неся ваши бедствия.\nБлагодаря его плоти и крови вы получили исцеление;\nЗа его жизнь вы получили прощение."
  },
  Activity_67726_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент доступно только участие в «Торговле на площади святилища»"
  },
  Activity_67726_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «билет на благотворительную распродажу» через временные игровые режимы «Путь к святилищу», «Добро граждан» и «вознаграждение за достижения». «Билет на благотворительную распродажу» можно обменять в «Благотворительная ярмарка церкви» на случайные товары, включая ограниченный SR ключ судьбы «человек в зеркале», Чистое ядро, Светоносное ядро и другие.\n2. В течение мероприятия «Особая операция: цвет крови» будет доступна бесплатно. Завершив достижения мероприятия, также можно получить ограниченный аватар «Во имя Серебряного Ключа: Сальвадор»!\n\n<Title:Время мероприятия>\n1. С 24 марта 9:00 до 7 апреля 9:00 (GMT+8) все мероприятия будут доступны для участия.\n2. С 7 апреля 9:00 до 14 апреля 9:00 (GMT+8) будут доступны только «Благотворительная ярмарка церкви» и «вознаграждение за достижения», остальные мероприятия завершены и недоступны для участия.\n\n<Title:Путь к святилищу>\n1. «Путь к святилищу» состоит из 5 уровней, каждый Уровень открывается автоматически каждые 2 дня.\n2. Каждое испытание будет стоить «Менофин» × 120, успешное прохождение испытания принесет валюту мероприятия «билет на благотворительную распродажу».\n3. После прохождения уровня будет разблокирована функция «воспроизведения» для этого уровня. Обратите внимание: при использовании функции «воспроизведения» нельзя получить Связать.\n4. Можно использовать помощь альма-матер и «Резонанс: развилка душ» для более легкого прохождения.\n\n<Title:Сияние>\n1. Под воздействием «сияния души» Страж, имея определённый пробуждённый или ключ судьбы (не обязательно в команде), может получить дополнительный дроп «билетов на благотворительную распродажу» из вознаграждений за задания уровня «Путь к святилищу» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Сальвадор»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SSR ключ судьбы «Скрижаль писаний»: стекировка 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n· SR ключ судьбы «человек в зеркале»: стекировка 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n2. Разные пробуждённые или ключи судьбы «сияние» суммируются.\n3. Специально, вознаграждение за первое успешное прохождение на уровне безумия не будет зависеть от «сияния».\n\n<Title:Резонанс: развилка душ>\n1. Страж может получить «Сердце покаяния», завершая достижения мероприятия.\n2. Потратив «Сердце покаяния», активируйте «Резонанс: развилка душ», можно получить следующие бонусы:\n(1) Укрепить Хранителя в игровых режимах «Путь к святилищу» и «Особая операция: цвет крови», сделать испытания легче.\n(2) Увеличить Связать, получаемую после завершения испытания «Путь к святилищу».\n(3) Активировать игровой режим «Добро граждан».\n\n<Title:Добро граждан>\n1. После активации резонанса «Лёгкий способ» каждый час автоматически получать 60 «билетов на благотворительную распродажу», максимум накопление 25 часов.\n2. После активации резонанса «Бесконечное искупление» каждый час дополнительно автоматически получать 1800 банкнот с розой.\n\n<Title:Благотворительная ярмарка церкви>\n1. В «Благотворительная ярмарка церкви» есть три магазина, время открытия следующее:\n· «Флорин миссис Грей»: открывается 24 марта в 9:00.\n· «Чудесная распродажа Большого Джона»: открывается 27 марта в 9:00.\n· «Спецпредложение Смита»: открывается 30 марта в 9:00.\n2. Каждая обмена будет стоить 750 «билетов на благотворительную распродажу», случайно получая Часть 5 товарных наград из магазина.\n3. Награды из магазинов делятся на «специальные предметы» и «обычные предметы», при сбросе можно сбросить количество оставшихся специальных предметов до максимума, конкретные правила следующие:\n(1) Первые 2 сброса: когда «специальные предметы» исчерпаны, Страж может выбрать сброс, после сброса количество оставшихся «специальных предметов» и «обычных предметов» будет сброшено до максимума; также можно продолжать обмен, когда «обычные предметы» также исчерпаны, необходимо сбросить, чтобы продолжить обмен.\n(2) С третьего сброса: когда «обычные предметы» исчерпаны, можно сбрасывать, сброс приведет к сбросу оставшегося количества «обычных предметов» до максимума, «специальные предметы» больше не сбрасываются.\n4. После 14 апреля 9:00 (GMT+8) оставшиеся не обмененные «билеты на благотворительную распродажу» будут возвращены по коэффициенту 40 к каждой обмене «банкноты с розой», пожалуйста, обратите внимание, Хранители проверьте почту.\n\n<Title:Особая операция>\n1. В течение мероприятия «Особая операция: цвет крови» будет доступна бесплатно.\n2. После окончания мероприятия прогресс расследования «Особая операция: цвет крови» будет сохранён, если в течение мероприятия не разблокирована «Особая операция: цвет крови», после окончания мероприятия всё равно можно потратить «Точка начала реальности» × 7 для разблокировки.\n3. Независимо от того, в течение мероприятия или нет, после прохождения «Особая операция: цвет крови» можно получить «Призыв: Пришествие чуда».\n\n<Title:Возмещение за воспроизведение>\n1. Хранители, которые ранее разблокировали «Особая операция: цвет крови», при повторной разблокировке в этот раз получат «билеты на благотворительную распродажу» × 700 в качестве компенсации.\n2. Хранители, которые ранее получили ограниченный аватар «Во имя Серебряного Ключа: Сальвадор», при повторном получении будут автоматически преобразованы в «Приглашение бесформенного» × 1.\n3. Хранители, которые ранее получили материалы для активации резонанса «Сердце покаяния», каждый раз, когда получают 1 лишний «Сердце покаяния», будут автоматически преобразованы в «банкноты с розой» × 5000.\n"
  },
  Activity_67726_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67727_ActivityName = {
    Text = "Волнение в море страстей·Перезапуск"
  },
  Activity_67727_ActivityPlot = {
    Text = "Сновидения раскрывают подсознательные желания, те, кто блуждает в сновидениях, в конечном итоге будут поглощены океаном страстей и превратятся в апостолов плотских утех, если только.."
  },
  Activity_67727_ActivityStageEndContent = {
    Text = "Акция завершена, текущий можно участвовать только в «желание порождает грех»"
  },
  Activity_67727_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Семя изобилия» через ограниченные режимы «Беспорядочная страсть» и «Награда за достижения». «Семя изобилия» можно обменять на награды в «Разрастание греховных желаний», включая ограниченный SR судьбы «Пылающий Прощальный поцелуй», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и т.д.\n2. Во время мероприятия условия участия в «Безумие размножения» упрощены до прохождения «Исследование» 2-9·обычный, и не требуется удовлетворять условия согласованности пробуждённого для разблокировки «события репродуктивного безумия», кроме того, количество требуемого «Точка начала реальности» также уменьшено до всего лишь 1!\n3. Кажется, что Приход загадочной силы помогает вам установить более глубокие отношения с пробуждённым, Связать, полученная всеми способами во время мероприятия, удваивается!\n\n<Title:Беспорядочная страсть>\n1. «Беспорядочная страсть» включает 10 уровней материалов, которые можно пройти без исследования, открывая по 1 в день.\n2. На этих уровнях материалов вы сразу пробуждаете всех пробуждённых и получаете предустановленные реликвии, кроме того, через 6 раундов получите помощь от Таис.\n3. Каждое испытание будет стоить «Менофин» × 120, успешное прохождение принесёт материалы для прокачки и валюту мероприятия.\n4. После прохождения уровня разблокируется функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n5. Можно использовать помощь выпускников для облегчения прохождения.\n\n<Title:Бонус алчности>\n1. Страж, обладающий определённым пробуждённым или судьбой (не требуется в команде), может получить дополнительное выпадение «Семя изобилия» в наградах за задания уровня «Беспорядочная страсть» (включая воспроизведение), конкретные бонусы следующие:\n· пробуждённый «Таис»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR Колесо Судьбы «Материнская забота»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR Колесо Судьбы «Пылающий Прощальный поцелуй»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые или судьбы «Бонус алчности» суммируются. \n3. Особо, награды за первое прохождение на уровне безумия не будут затронуты вышеуказанными бонусами.\n\n<Title:Разрастание греховных желаний>\n1. Каждое «Обмен семенным ядром» будет стоить 1000 «Семя изобилия», случайно получая 5 предметов награды из «Разрастание греховных желаний».\n3. Награды предметов из «Разрастание греховных желаний» делятся на «Специальные предметы» и «Обычные предметы», при сбросе можно восстановить количество оставшихся специальных предметов до максимума, конкретные правила:\n(1) Первые 4 сброса: когда «Специальные предметы» исчерпаны, Страж может выбрать сброс, после сброса количество оставшихся «Специальных предметов» и «Обычных предметов» будет восстановлено до максимума; также можно выбрать продолжить обмен, когда «Обычные предметы» исчерпаны, необходимо сбросить, чтобы продолжать обмен.\n(2) Сбросы с 5 и далее: сброс можно произвести только после исчерпания «Обычных предметов», сброс восстановит количество оставшихся «Обычных предметов» до максимума, «Специальные предметы» больше не сбрасываются.\n\n<Title:Время мероприятия>\n1. С 16 декабря 9:00 до 30 декабря 9:00 (GMT+8), все материалы, указанные в описании мероприятия, будут доступны для участия.\n2. С 30 декабря 9:00 до 6 января 9:00 (GMT+8), останутся только «Разрастание греховных желаний» и «Награда за достижения», остальные материалы завершены и недоступны для участия.\n3. После 6 января 9:00 (GMT+8) оставшиеся не обмененные «Семя изобилия» будут возвращены по каждому обмену на «Купон розового золота» × 40, Страж, пожалуйста, обратите внимание на проверку почты."
  },
  Activity_67727_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67728_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67729_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67731_ActivityName = {
    Text = "Пылающий банкет · Реплика"
  },
  Activity_67731_ActivityPlot = {
    Text = "Исару, Город в озере, считается родиной Ванды.\nНа этот раз ты пересечешь врата сновидения и окажешься у древних башен, полных язычков колоколов.."
  },
  Activity_67731_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас доступно только «Шкатулка диковин Ванды»"
  },
  Activity_67731_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать событийную валюту «Первозданная берцовая кость», «Круглолистный аммонит» и «Спиральные руины» через ограниченный по времени режим «Пылающий Роскошный Роскошный пир» и «Награды за достижения». Событийную валюту можно потратить в «Шкатулке сокровищ Ванды» на товары, включая ограниченное событийное SR–Колесо судьбы «Взор Исаралу», Ядро сияния, Ядро безупречности и др.\n2. Во время события «Погружение в сознание: Пылающий Роскошный Роскошный пир» разблокируется бесплатно. Выполнение достижений события также принесёт ограниченный событийный аватар «Именем Серебряного ключа: Ванда»!\n\n<Title:Время события>\n1. 23 сентября 9:00 – 7 октября 9:00 (GMT+8) — доступны все режимы события.\n2. 7 октября 9:00 – 14 октября 9:00 (GMT+8) — доступны только «Шкатулка сокровищ Ванды» и награды за достижения.\n\n<Title:Город в озере>\n1. «Город в озере» содержит 7 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. Успешное прохождение приносит событийную валюту.\n3. После прохождения этапа разблокируется функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n4. Можно использовать помощь Ассоциации выпускников и «Резонанс: Тайный приказ» для более лёгкого прохождения.\n\n<Title:Бонус сокровищ>\n1. Если Страж обладает определёнными Пробуждёнными или Колёсами судьбы (не требуется ставить в Отряд), событийная валюта из наград этапов «Города в озере» получает дополнительный бонус к выпадению. Бонусы следующие:\n·Пробуждённый «Ванда»: Очнувшись 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR–Колесо судьбы «Заповедь королевы»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR–Колесо судьбы «Взор Исаралу»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2. «Бонусы сокровищ» от разных Пробуждённых и Колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на сложности «Безумие» не подвержена «Бонусу сокровищ».\n\n<Title:Резонанс: Тайный приказ>\n1. Хранители тайн могут получить «Сердце наслаждения», выполняя достижения события.\n2. Потратив «Сердце наслаждения» и активировав «Резонанс: Тайный приказ», Страж станет сильнее в «Городе в озере», что облегчит прохождение; также можно получить дополнительную событийную валюту при прохождении.\n\n<Title:Погружение в сознание>\n1. Во время события «Пылающий Роскошный Роскошный пир» можно разблокировать бесплатно.\n2. После окончания события прогресс расследования «Пылающего пира» сохранится. Завершение незаконченных во время события расследований также принесёт те же награды, что и во время события. Если «Пылающий Роскошный Роскошный пир» не был разблокирован во время события, после его окончания его всё ещё можно разблокировать за «Точку реальности» ×3.\n3. Независимо от того, проходите ли вы во время события или нет, после прохождения «Пылающего пира» можно получить «Ключ–приказ: Гниющий Роскошный Роскошный пир».\n\n<Title:Компенсация за повторное проведение>\n1. Хранители тайн, ранее уже разблокировавшие «Погружение в сознание: Пылающий Роскошный Роскошный пир», при повторной разблокировке во время данного повторного события получат компенсацию в размере «Первозданная берцовая кость» ×300.\n2. Хранители тайн, ранее уже получившие ограниченный событийный аватар «Именем Серебряного ключа: Ванда», при повторном получении автоматически получат «Первозданная берцовая кость» ×2000.\n3. Хранители тайн, ранее уже получившие материал активации резонанса «Сердце наслаждения», за каждое лишнее «Сердце наслаждения» автоматически получат «Золотой купон розы» ×5000."
  },
  Activity_67731_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67732_ActivityName = {
    Text = "Руководство знаменитого детектива · реплика"
  },
  Activity_67732_ActivityPlot = {
    Text = "Обычное руководство.\nЗаписи многолетнего опыта работы известного детектива.\nВ надежде вдохновить молодых людей, стремящихся стать детективами."
  },
  Activity_67732_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас доступно только участие в «Клубе Удачи»"
  },
  Activity_67732_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать валюту события «Победные фишки» через ограниченный по времени режим «Легенда лунной ночи» и «Награды за достижения». «Победные фишки» можно обменять на щедрые награды в «Клубе удачи», включая ограниченное событием SR–колесо судьбы «Рулетка Судьбы», «Чистые ядра», «Ядра сияния», «Осколки камня мудрости», «Мимикрирующие кристаллы» и др.\n2. Во время события выполнение заданий «Наград за достижения» позволит получить ограниченный событием аватар «Именем Серебряного ключа: Лейк», ограниченное событием SR–колесо судьбы «Рулетка Судьбы», Серебряные ядра и большое количество валюты события «Победные фишки».\n3. Во время события «Спецзапись: Удачной охоты!» будет открыта бесплатно.\n\n<Title:Время события>\n1. 12 августа 9:00 – 26 августа 9:00 (GMT+8) — доступен весь контент события.\n2. 26 августа 9:00 – 2 сентября 9:00 (GMT+8) — доступны только «Клуб удачи» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Легенда лунной ночи>\n1. «Легенда лунной ночи» содержит 9 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. Прохождение различных этапов помимо разных материалов также приносит валюту события «Победные фишки».\n3. Этапы данного события являются материальными этапами с прямым боем. После прохождения доступно воспроизведение! Каждое «Воспроизведение» потребляет «Нейропептид» × 120.\n4. Обратите внимание: при использовании функции «Воспроизведение» синхронизация не начисляется.\n\n<Title: Бонус фишек>\n1. Наличие у Хранителя тайн определённых пробуждённых или колёс судьбы (не требуется ставить в Отряд) позволяет получить дополнительный бонус к выпадению «Победных фишек» из наград этапов «Легенды лунной ночи» (включая воспроизведение). Подробности бонусов:\n·Пробуждённый «Лейк»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–колесо судьбы «Время удачи»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–колесо судьбы «Рулетка Судьбы»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы фишек» от разных пробуждённых и колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса фишек».\n\n<Title: Клуб удачи>\n1. «Клуб удачи» доступен только в период с 12 августа 9:00 по 2 сентября 9:00 (GMT+8).\n2. После 2 сентября 9:00 (GMT+8) оставшиеся необменянные «Победные фишки» будут возвращены по курсу 1 шт. = «Розовый золотой купон» × 40. Пожалуйста, проверяйте почту.\n\n<Title:Спецзапись>\n1. В «Спецзаписи: Удачной охоты!» Страж будет использовать специальный Отряд с предустановленным сюжетным персонажем «Лейк».\n2. Прохождение «Спецзаписи: Удачной охоты!» позволит получить новый указ ключа «Указ ключа: Раздался выстрел»."
  },
  Activity_67732_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67733_ActivityName = {
    Text = "Жертвоприношение бездне·Ремастер"
  },
  Activity_67733_ActivityPlot = {
    Text = "В отражении глубокого моря сновидение короля рассеивается, и царство божеств уже в гниении.\nОна приходит из былых грез, вступая в руины обрушенного будущего.\nОна вопрошает абисс, но абисс хранит молчание.\nОна приносит Жертвенный ритуал абиссу, и ответь ей — только её."
  },
  Activity_67733_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас можно участвовать только в «Отклике глубин»"
  },
  Activity_67733_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать валюту события через ограниченные по времени режимы «Рождение Царства Божьего», «Указ Короля» и «Награды за достижения». Валюту события можно использовать для подношений в «Отклике бездны», чтобы получить награды, включая ограниченное событием SR–Колесо Судьбы «Призыв глубин», Камень мудрости, Ядро безупречности, Ядро сияния и др.\n2. Во время события «Мир грёз: Святотатство» будет открыт бесплатно. Выполняя достижения события, вы также сможете получить ограниченный событием аватар «Во имя Серебряного Ключа: Мириам»!\n\n<Title:Время события>\n1. 28 июля 9:00 – 18 августа 9:00 (GMT+8) — доступен весь контент события.\n2. 18 августа 9:00 – 25 августа 9:00 (GMT+8) — доступны только «Отклик бездны» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Рождение Царства Божьего>\n1. «Рождение Царства Божьего» включает 5 этапов, каждые 2 дня автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. При успешном прохождении вы получите валюту события.\n3. После прохождения этапа открывается функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» рейтинг синхронизации не начисляется.\n4. Вы можете использовать поддержку Ассоциации выпускников и «Резонанс: Ритуал морской бездны», чтобы облегчить прохождение.\n\n<Title: Бонус к подношениям>\n1. Если у Хранителя тайн есть определённые Пробуждённые или Колёса Судьбы (не требуется ставить в Отряд), награды за задания этапов «Рождение Царства Божьего» — «Слёзы жреца», «Кровь жреца» и «Суть жреца» — получат дополнительный бонус к выпадению (включая повтор). Подробности бонусов:\n·Пробуждённая «Мириам»: Инициация 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–Колесо Судьбы «Благочестивая мощь»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–Колесо Судьбы «Призыв глубин»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонус к подношениям» от разных Пробуждённых и Колёс Судьбы суммируется. \n3. Обратите внимание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса к подношениям».\n\n<Title:Резонанс: Ритуал морской бездны>\n1. Хранители тайн могут получить «Сердце благоговения», выполняя достижения события. \n2. Потратив «Сердце благоговения» для активации «Резонанс: Ритуал морской бездны», вы получите следующие бонусы:\n(1) Страж станет сильнее в режиме «Рождение Царства Божьего», что облегчит прохождение.\n(2) Увеличится количество валюты события, получаемой за прохождение «Рождение Царства Божьего».\n(3) Активируется режим «Указ Короля».\n\n<Title: Указ Короля>\n·После активации резонанса «Испытание жертвоприношением» вы автоматически получаете 60 «Слёз жреца» в час, накопление до 25 часов.\n\n<Title: Отклик бездны>\n1. «Отклик бездны» содержит три алтаря, время работы:\n·«Алтарь слёз»: 28 июля 9:00 ～ 25 августа 9:00.\n·«Алтарь крови»: 30 июля 9:00 ～ 25 августа 9:00.\n·«Алтарь сути»: 1 августа 9:00 ～ 25 августа 9:00.\n2. Каждое подношение потребляет 1000 «Слёз жреца» / «Крови жреца» / «Сути жреца», и вы случайным образом получите Часть 5 предметов из алтаря.\n3. Награды каждого алтаря делятся на «Особые предметы» и «Обычные предметы». При сбросе можно восстановить оставшееся количество указанных предметов до максимума. Подробные правила:\n(1) Первые 3 сброса: когда «Особые предметы» закончатся, Страж может выбрать сброс — при этом оставшееся количество «Особых предметов» и «Обычных предметов» восстановится до максимума; также можно продолжить подношения, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения подношений.\n(2) Начиная с 4–го сброса: сброс возможен только после того, как закончатся «Обычные предметы». Стопка сброса восстановит оставшееся количество «Обычных предметов» до максимума, «Особые предметы» больше не сбрасываются.\n\n<Title: Мир грёз>\n1. Во время события «Мир грёз: Святотатство» будет открыт бесплатно.\n2. После окончания события прогресс расследования «Мир грёз: Святотатство» сохранится. Если «Мир грёз: Святотатство» не был разблокирован во время события, после его окончания его по–прежнему можно разблокировать за «Точка реальности» × 7.\n3. Независимо от того, проходите ли вы во время события или нет, после прохождения «Мир грёз: Святотатство» вы получите «Ключ–мандат: Морской ритуал».\n\n<Title:Компенсация за повторное проведение>\n1. Хранители тайн, ранее уже разблокировавшие «Мир грёз: Святотатство», при повторной разблокировке во время данного переиздания получат компенсацию в размере «Слёзы жреца» × 700.\n2. Хранители тайн, ранее уже получившие ограниченный событием аватар «Во имя Серебряного Ключа: Мириам», при повторном получении автоматически получат «Приглашение Незримого» × 1.\n3. Хранители тайн, ранее уже получившие материал активации резонанса «Сердце благоговения», за каждое лишнее «Сердце благоговения» автоматически получат «Золотой купон розы» × 5000.\n"
  },
  Activity_67733_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67734_ActivityName = {
    Text = "Бесформенная симфония·Воспроизведение"
  },
  Activity_67734_ActivityPlot = {
    Text = "Симфония — это искусство плетения, где траектории различных инструментов сплетаются в замысловатую партитуру.\nВ его паутине каждая нота займёт своё место.\nВнимайте — непревзойдённая симфония вот–вот начнётся."
  },
  Activity_67734_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Цитадель сна»."
  },
  Activity_67734_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать событийную валюту «Возвышенная мелодия» через ограниченный по времени режим «Гром звуков» и «Награды за достижения». «Возвышенную мелодию» можно обменять в «Дворце сна» на щедрые награды, включая ограниченное событийное SR–Колесо судьбы «Нескончаемое исполнение», «Ядро безупречности», «Ядро сияния», «Осколки камня мудрости», «Кристалл мимикрии» и др.\n2. Во время события, выполняя задания «Наград за достижения», можно получить ограниченный событийный аватар «Именем Серебряного ключа: Хамелин», ограниченное событийное SR–Колесо судьбы «Нескончаемое исполнение», Серебряное ядро и большое количество событийной валюты «Возвышенная мелодия».\n\n<Title:Время события>\n1. 9 сентября 9:00 – 23 сентября 9:00 (GMT+8) — доступен весь контент события.\n2. 23 сентября 9:00 – 30 сентября 9:00 (GMT+8) — доступны только «Цитадель сна» и «Награды за достижения», остальной контент завершён и недоступен.\n\n<Title: Гром звуков>\n1. «Гром звуков» включает 9 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. Прохождение различных этапов приносит разные материалы, а также событийную валюту «Возвышенная мелодия».\n3. Этапы данного события являются ресурсными этапами с прямым боем. После прохождения доступен повтор! Каждый «Повтор» потребляет «Нейропептид» × 120.\n4. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n\n<Title: Бонус мелодий>\n1. Если Страж обладает определёнными Пробуждёнными или Колёсами судьбы (не требуется ставить в Отряд), «Возвышенная мелодия» из наград этапов «Грома звуков» получает дополнительный бонус к выпадению (включая повтор). Бонусы следующие:\n·Пробуждённый «Хамелин»: Очнувшись 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–Колесо судьбы «Вечный реквием»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–Колесо судьбы «Нескончаемое исполнение»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы мелодий» от разных Пробуждённых и Колёс судьбы суммируются.\n3. Особое примечание: награда за первое прохождение на сложности «Безумие» не подвержена «Бонусу мелодий».\n\n<Title: Цитадель сна>\n1. «Цитадель сна» доступен только с 9 сентября 9:00 по 30 сентября 9:00 (GMT+8).\n2. После 30 сентября 9:00 (GMT+8) оставшиеся необменянные «Возвышенные мелодии» будут возвращены по курсу «Золотой купон розы» × 40 за каждую единицу обмена. Хранители тайн, пожалуйста, проверяйте почту."
  },
  Activity_67734_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67735_ActivityName = {
    Text = "Волнение в море страстей·Перезапуск"
  },
  Activity_67735_ActivityPlot = {
    Text = "Сновидения раскрывают подсознательные желания, те, кто блуждает в сновидениях, в конечном итоге будут поглощены океаном страстей и превратятся в апостолов плотских утех, если только.."
  },
  Activity_67735_ActivityStageEndContent = {
    Text = "Акция завершена, текущий можно участвовать только в «желание порождает грех»"
  },
  Activity_67735_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Семя изобилия» через временные игровые режимы «Беспорядочная страсть» и «Награда за достижения». «Семя изобилия» можно обменять на награды в «Разрастание греховных желаний», включая ограниченный SR Уровень «Пылающий Прощальный поцелуй», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и т.д.\n2. Во время мероприятия условия участия в «Безумие размножения» упрощены до прохождения «Исследование» 1-2·Обычный, и для разблокировки «события репродуктивного безумия» не требуется удовлетворять условиям согласованности пробуждённого. Кроме того, количество требуемых «Точка начала реальности» также изменилось на всего лишь 1!\n3. Появление некой загадочной силы, похоже, помогает вам установить более глубокие отношения с пробуждённым, во время мероприятия Связать, полученная всеми способами, удваивается!\n\n<Title:Беспорядочная страсть>\n1. «Беспорядочная страсть» включает 10 уровней материалов, которые можно пройти сразу, не исследуя, каждый день открывается 1 Уровень.\n2. На этих уровнях материалов вы будете напрямую пробуждать всех пробуждённых и получать предустановленные реликвии, кроме того, через 6 раундов получите помощь от Таис.\n3. Каждое испытание будет стоить «Менофин» × 120, успешное прохождение принесет материалы для развития и валюту мероприятия.\n4. После прохождения уровня разблокируется функция «Воссоздать» для данного уровня. Обратите внимание: при использовании функции «Воссоздать» Связать не будет получена.\n5. Вы можете использовать помощь альмаматор, чтобы помочь вам легче пройти Уровни.\n\n<Title:Бонус алчности>\n1. Страж, обладая определённым пробуждённым или уровнем (нет необходимости в их использовании), может получить дополнительный дроп «Семя изобилия» из вознаграждений за задания уровня «Беспорядочная страсть» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Таис»: Активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR Уровень «Материнская забота»: Стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR Уровень «Пылающий Прощальный поцелуй»: Стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые или Уровни «Бонус алчности» складываются.\n3. Особенно, вознаграждение за первую успешную попытку на уровне безумия не будет затронуто вышеуказанными бонусами.\n\n<Title:Разрастание греховных желаний>\n1. Каждая «Обмен семенным ядром» будет стоить 750 «Семя изобилия», случайно получая Часть 5 предметов из «Разрастание греховных желаний».\n3. Награды за предметы в «Разрастание греховных желаний» делятся на «Специальные предметы» и «Обычные предметы», при сбросе можно сбросить оставшееся количество специальных предметов до максимума, конкретные правила:\n(1) Первые 4 сброса: когда «Специальные предметы» исчерпаны, Страж может выбрать сброс, после сброса количество оставшихся «Специальных предметов» и «Обычных предметов» будет сброшено до максимума; также можно выбрать продолжать обмен, когда «Обычные предметы» также исчерпаны, необходимо сбросить, чтобы продолжить обмен.\n(2) Сбросы 5 и далее: сброс возможен только после исчерпания «Обычных предметов», сброс приведет к восстановлению оставшегося количества «Обычных предметов» до максимума, «Специальные предметы» больше не сбрасываются.\n\n<Title:Время проведения мероприятия>\n1. 15 декабря 9:00 - 29 декабря 9:00 (GMT+8), все содержание, упомянутое в описании мероприятия, доступно для участия.\n2. 29 декабря 9:00 - 5 января 9:00 (GMT+8), только «Разрастание греховных желаний» и «Награда за достижения» остаются, другое содержание завершено и недоступно для участия.\n3. После 5 января 9:00 (GMT+8) оставшиеся не обмененные «Семя изобилия» будут возвращены по пропорции «Купон розового золота» × 40 за каждую, пожалуйста, Страж обратите внимание на получение уведомления по почте."
  },
  Activity_67735_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67736_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67737_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67738_ActivityName = {
    Text = "Акция: удвоенная Связать"
  },
  Activity_67739_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67741_ActivityName = {
    Text = "Магия историй · Ремейк"
  },
  Activity_67741_ActivityPlot = {
    Text = "Задачи, которые поручает Дора, никогда не бывают простыми.\nДаже если она несколько раз напоминает всем «играть счастливо», как может Страж не испытывать Страх, впервые выводя группу пробуждающих тел наружу?\nНо помните, нужно «играть счастливо»."
  },
  Activity_67741_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «магазине сценариев магии»"
  },
  Activity_67741_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Временной геймплейный репродуктор «Магия историй» будет открыт, хранители могут получить ограниченное колесо судьбы «35-миллиметровая магия» и ограниченный аватар «Во имя Серебряного Ключа: Лили» через «Магазин магических либретто» и «Награда за достижения»!\n2. В течение мероприятия «Особая операция: Магия историй» будет временно бесплатно разблокирована.\n\n<Title:Спланированная тайна>\n1. «Спланированная тайна» включает 9 уровней материалов, каждый день автоматически открывается 1 Уровень.\n2. Каждый вызов будет стоить «Менофин» × 120, успешное выполнение вызова принесет валюту мероприятия.\n3. После прохождения уровня откроется функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n4. Можно использовать помощь ассоциации выпускников и «Резонанс: код режиссера», чтобы помочь вам легче пройти Уровень.\n\n<Title:Озарение>\n1. Страж, обладающий определённым Пробуждённым или колесом судьбы (не обязательно на поле), может получить дополнительный дроп «Путешествующего вдохновения» из вознаграждений задач уровня «Спланированная тайна» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Лили»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Преодолеть боль»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «35-миллиметровая магия»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные Пробуждённые или колёса судьбы «Озарение» суммируются.\n3. Особое внимание: награды за первичное прохождение уровня безумия не будут затронуты вышеуказанными бонусами.\n\n<Title:Резонанс: код режиссера>\n1. Страж может получить «сердце исполнения», выполнив достижения мероприятия.\n2. Потратив «сердце исполнения», активировать «Резонанс: код режиссера», что позволит хранителю стать сильнее в игровом процессе «Спланированная тайна» и «Особая операция: Магия историй».\n\n<Title:Компенсация за репродукцию>\n1. Хранители, которые ранее разблокировали «Особая операция: Магия историй», получат компенсацию «Путешествующее вдохновение» × 700 при повторном разблокировании во время этого репродуктивного мероприятия. \nХранители, которые ранее получили ограниченный аватар «Во имя Серебряного Ключа: Лили», при повторном получении автоматически преобразуются в «Путешествующее вдохновение» × 2000.\nХранители, которые ранее получили материалы для активации резонанса «сердце исполнения», каждое излишнее «сердце исполнения» будет автоматически преобразовано в «Купон розового золота» × 5000.\n\n<Title:Время мероприятия>\n1. С 13 января 9:00 по 27 января 9:00 (GMT+8) все материалы в описании мероприятия доступны для участия.\n2. С 27 января 9:00 по 3 февраля 9:00 (GMT+8) останутся только «Магазин магических либретто» и «Награда за достижения», другие материалы завершены и недоступны для участия.\n3. После 3 февраля 9:00 (GMT+8) оставшееся невыкупленное «Путешествующее вдохновение» будет изъято по коэффициенту 40 за каждое выкупленное «Купон розового золота», пожалуйста, хранители обращайте внимание на получение писем."
  },
  Activity_67741_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67742_ActivityName = {
    Text = "С книгой розы — повторное издание"
  },
  Activity_67742_ActivityPlot = {
    Text = "Великолепные золотые бриллианты, ослепительный жемчужный блеск...\nБесчисленные роскошные украшения принесли ей призрачную фантазию императрицы.\nСейчас она решила сохранить эту иллюзию навсегда."
  },
  Activity_67742_ActivityStageEndContent = {
    Text = "Акция Завершено, в текущий момент можно принять участие только в «Золото-красном праздновании»"
  },
  Activity_67742_ActivityTips = {
    Text = "<Title:Краткое описание мероприятия>\n1. В течение мероприятия, Хранители тайн могут собирать игровую валюту «Веер из перьев духовной птицы», участвуя в ограниченных игровых режимах «Воспоминания розы» и «Награда за достижения». «Веер из перьев духовной птицы» может быть обменян на щедрые награды в рамках «Золотисто-красное торжество», включая эксклюзивные SR Колесо Судьбы «Миллион воздыхающих взглядов», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и тому подобное.\n2. Во время мероприятия, выполнение заданий в «Награда за достижения» позволит получить эксклюзивный аватар «Во имя Серебряного Ключа: Сорель», эксклюзивные SR Колесо Судьбы «Миллион воздыхающих взглядов», серебряный сердечник и большое количество игровой валюты «Веер из перьев духовной птицы».\n3. В течение мероприятия, «Особая операция: Воспевание розы» будет доступна бесплатно.\n\n<Title: Воспоминания розы>\n1. «Воспоминания розы» включает 9 уровней, каждый из которых автоматически открывается ежедневно.\n2. Каждая попытка вызова требует расходования «Менофин»×120. В зависимости от пройденного уровня игроки получают разнообразные материалы и игровую валюту «Веер из перьев духовной птицы».\n3. После прохождения уровня, открывается функция «Воссоздать» для данного уровня. Внимание: при использовании функции «Воссоздать» Связать не будет получена.\n4. Вы можете использовать помощь от участников Ассоциации Выпускников, чтобы облегчить прохождение уровня.\n\n<Title: Бонус от веера>\n1. Если Страж владеет определённым Пробуждённым или Колесо Судьбы (не обязательно выставлять в команду), то бонусный игровой валютный падение «Веер из перьев духовной птицы» из задания уровня «Воспоминания розы» будет увеличено, включая функцию «Воссоздать». Подробное увеличение:\n·Пробуждённый «Сорель»: Озарение 0/1/2/3 и выше, увеличение 20%/30%/40%/50%\n·SSR Колесо Судьбы «Во имя розы»: Наложение 0/1/2/3 и выше, увеличение 20%/30%/40%/50%\n·SR Колесо Судьбы «Миллион воздыхающих взглядов»: Наложение 0/1/2/3 и выше, увеличение 20%/30%/40%/50%\n2. Увеличение «Бонуса от веера» от разных Пробуждённых или судеб суммируется.\n3. Важно: Награды за первое прохождение уровня уровня безумия не подвержены вышеописанным увеличениям.\n\n<Title: Воспроизведение компенсации>\n1. В течение мероприятия, те Хранители тайн, которые уже разблокировали «Особая операция: Воспевание розы», при повторной разблокировке получат компенсацию в виде «Веер из перьев духовной птицы»×700.\nТе, кто уже получили эксклюзивный аватар «Во имя Серебряного Ключа: Сорель», при повторном получении аватар будет автоматически конвертирован в «Веер из перьев духовной птицы»×2000.\n\n<Title: Время проведения мероприятия>\n1. С 27 января 9:00 до 10 февраля 9:00 (GMT+8) доступны все элементы мероприятия.\n2. С 10 февраля 9:00 до 17 февраля 9:00 (GMT+8) доступны только «Золотисто-красное торжество» и «Награда за достижения». Другие элементы завершены и недоступны.\n3. После 17 февраля 9:00 (GMT+8), оставшиеся неиспользованные «Веер из перьев духовной птицы» будут обменены на «Купон розового золота»×40 за каждый. Пожалуйста, Хранители тайн, проверьте свою почту."
  },
  Activity_67742_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67743_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67744_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67744_ActivityPlot = {
    Text = "Дамы и господа.\nНежная ночь уже окутала нас, приготовьте благородное Прекрасное Прекрасное вино.\nЭто длинная история, позвольте нам рассказать её неторопливо.."
  },
  Activity_67745_ActivityName = {
    Text = "Снежная гора таяния · Ремейк"
  },
  Activity_67745_ActivityPlot = {
    Text = "Льды Эльворса не тают круглый год, как и её Досаждение.\nКогда руки будущего и прошлого сомкнутся, воительница поднимет клинок и бросится в атаку мести против судьбы.\nКогда она устремится навстречу чёрным волнам, ты — её знамя."
  },
  Activity_67745_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Пасть горы»."
  },
  Activity_67745_ActivityTips = {
    Text = "<Title:Описание события>\n1, В период события Хранители могут собирать три вида «Бутонов» через временный геймплей «Звериная амбиция» и «Награда за достижения». «Бутоны» можно обменивать в «Горной пасти» на награды, включая лимитированное SR Колесо Судьбы «Когда растает снег», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и другое.\n2, В период события «Особая операция: Вернувшийся из Элворта» будет открыта бесплатно.\n\n<Title:Время события>\n1, 13 июля 9:00 — 10 августа 9:00(GMT+8), доступен весь контент события.\n2, 10 августа 9:00 — 17 августа 9:00(GMT+8), доступны только «Горная пасть» и «Награда за достижения», остальной контент завершён и недоступен.\n\n<Title: Звериная амбиция>\n1, «Звериная амбиция» содержит 5 уровней, каждые 2 дня автоматически открывается 1 уровень.\n2, Каждая попытка потребует «Менофин» × 120. При успешном прохождении вы получите валюту события: «замороженный бутон», «серебряный бутон» и «солнечный бутон».\n3, После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связь.\n4, Вы можете использовать помощь в бою от Альянса и «Резонанс: Поглощение гор», чтобы облегчить прохождение.\n5, Обратите внимание: попытки на Уровне безумия не расходуют Менофин, не поддерживают Воссоздание, а повторные прохождения после первого не приносят валюту события.\n\n<Title: Бонус к бутонам>\n1, Если Хранитель владеет определёнными Пробуждёнными или Колёсами Судьбы(не обязательно в отряде), награды «замороженный бутон», «серебряный бутон» и «солнечный бутон» в заданиях уровней «Звериная амбиция» получат дополнительный бонус к выпадению(включая Воссоздание). Подробности:\n·Пробуждённый «Илот: Верига»: Озарение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR Колесо Судьбы «Утопая в багрянце»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR Колесо Судьбы «Когда растает снег»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2, «Бонус к бутонам» от разных Пробуждённых или Колёс Судьбы суммируется.\n3, Особо отметим: награды за первое прохождение Уровня безумия не подпадают под действие «Бонуса к бутонам».\n\n<Title:Резонанс: Поглощение гор>\n1, Хранители могут получить «Поглощающее сердце», выполняя достижения события.\n2, Потратив «Поглощающее сердце», активируйте «Резонанс: Поглощение гор», чтобы стать сильнее в геймплее события «Звериная амбиция» и легче справляться с испытаниями.\n\n<Title: Горная пасть>\n1, «Горная пасть» содержит три магазина обмена, время открытия:\n·«Амбиция поглощения»: открывается 13 июля в 9:00.\n·«Жажда мести»: открывается 15 июля в 9:00.\n·«Надежда на возрождение»: открывается 17 июля в 9:00.\n2, Каждый обмен потребует «замороженный бутон» / «серебряный бутон» / «солнечный бутон» × 750 и случайным образом предоставит пять наград из магазина обмена.\n3, Награды каждого магазина обмена делятся на «Специальные предметы» и «Обычные предметы». При сбросе можно восстановить количество Специальных предметов до максимума. Конкретные правила:\n(1)Первые 2 сброса: когда «Специальные предметы» закончатся, Хранитель может выбрать сброс — после него количество «Специальных предметов» и «Обычных предметов» восстановится до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения обмена.\n(2)Начиная с 3-го сброса: сброс возможен только после того, как закончатся «Обычные предметы»; при сбросе количество «Обычных предметов» восстанавливается до максимума, «Специальные предметы» больше не сбрасываются.\n4, После 17 августа 9:00(GMT+8) оставшиеся необменянные «Бутоны» будут выкуплены по курсу «Купон розового золота» × 40 за каждый. Просим Хранителей проверить почту.\n\n<Title: Особая операция>\n1, В период события «Особая операция: Вернувшийся из Элворта» будет открыта бесплатно. После прохождения «Особой операции: Вернувшийся из Элворта» в «Награде за достижения» можно получить «Серебро», лимитированное SR Колесо Судьбы «Когда растает снег» и другие награды. Награды за достижения доступны только в период события и не могут быть получены после его окончания.\n2, После окончания события прогресс исследования «Особой операции: Вернувшийся из Элворта» сохранится. Если «Особая операция: Вернувшийся из Элворта» не была разблокирована в период события, после его окончания её всё равно можно разблокировать, потратив «Точка начала реальности» × 7.\n3, Независимо от того, в период события или после него, после прохождения «Особой операции: Вернувшийся из Элворта» можно получить «Зов: Решимость гор»."
  },
  Activity_67745_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67746_ActivityName = {
    Text = "Ворота всех явлений·Воспроизведение"
  },
  Activity_67746_ActivityPlot = {
    Text = "Никто не знает, сколько лет она молча стояла перед дверью.\nОна никогда не стремилась погружаться в какой-либо конкретный мир, её дух не должен был зависеть от пространственно-временного континуума, ничто не могло нарушить спокойствие Врат предела.\nДо тех пор, пока её взгляд не встретился с твоим."
  },
  Activity_67746_ActivityStageEndContent = {
    Text = "Акция завершена, текущий можно участвовать только в «эхо»"
  },
  Activity_67746_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Конечный указатель» через ограниченные по времени игровые режимы «Итоговый тест» и «Награды за достижения». «Конечный указатель» можно обменять на щедрые награды в «Эхо», включая ограниченные по времени SR колесо судьбы «Ворота Истины», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и т.д.\n2. Во время мероприятия выполнение заданий «Награды за достижения» позволит получить ограниченный по времени аватар «Во имя Серебряного Ключа: Тави», ограниченное по времени SR колесо судьбы «Ворота Истины», Серебро и большое количество валюты мероприятия «Конечный указатель».\n\n<Title:Время мероприятия>\n1. С 3 ноября 9:00 до 17 ноября 9:00 (GMT+8) все мероприятия доступны для участия.\n2. С 17 ноября 9:00 до 24 ноября 9:00 (GMT+8) будут доступны только «Эхо» и «Награды за достижения», остальные мероприятия завершены и недоступны для участия.\n\n<Title: Итоговый тест>\n1. «Итоговый тест» включает в себя 9 уровней, каждый день автоматически открывается 1 Уровень.\n2. Каждое испытание потребует «Менофин» × 120, при прохождении различных уровней помимо получения разных материалов также будет получена валюта мероприятия «Конечный указатель».\n3. Уровни мероприятия являются уровнями прямого боя, после прохождения можно Воссоздать! Каждое «воспроизведение» требует «Менофин» × 120.\n4. Обратите внимание: при использовании функции «воспроизведение» нельзя получить Связать.\n\n<Title:Бонус к Конечному указателю>\n1. Страж, обладающий определённым пробуждённым или колесом судьбы (не обязательно в команде), может получить дополнительный бонус к «Конечному указателю» в наградах за задания уровня «Итоговый тест» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Тави»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Колесо уединённого мира»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «Ворота Истины»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Бонусы «Конечного указателя» от различных пробуждённых или колёс судьбы суммируются.\n3. Особо, награды за первое прохождение на уровне безумия не будут подвержены влиянию «бонуса Конечного указателя».\n\n<Title:Эхо>\n1. «Эхо» открыто только с 3 ноября 9:00 до 24 ноября 9:00 (GMT+8).\n2. После 24 ноября 9:00 (GMT+8) оставшиеся не обменянные «Конечные указатели» будут возвращены по курсу «Купон розового золота» × 40 за каждый, пожалуйста, Страж обратите внимание на проверку почты."
  },
  Activity_67746_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_67746_UnlockConditionExplanation = {
    Text = "После завершения миссии «Расследовательская операция»2-9·Обычный будет разблокировано"
  },
  Activity_67748_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_67749_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_68349_ActivityName = {
    Text = "Превзойти звёзды · Ограниченная предпродажа"
  },
  Activity_68349_ActivityTips = {
    Text = "<Title: За гранью звёзд · Ограниченный предзаказ>\n·Данный ограниченный предзаказ включает 8 наборов. Первый набор можно получить бесплатно, а наборы 2–8 доступны только после покупки «За гранью звёзд · Ограниченного предзаказа».\n·После покупки «За гранью звёзд · Ограниченного предзаказа» можно сразу получить награду 2-го набора; последующие наборы станут доступны по истечении определённого времени.\n·Покупка «За гранью звёзд · Ограниченного предзаказа» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку заблаговременно."
  },
  Activity_68374_ActivityName = {
    Text = "Подарочный набор Зимнего Перехода"
  },
  Activity_68374_ActivityPlot = {
    Text = "Подарочный набор от Мессагера к празднованию Зимнего Перехода. Ни ветер, ни стужа не сломят волю Мессагера в борьбе с Разложением. В свете праздничного огня души, поддерживающие Близкий Близкий друг друга, оберегают всех, кто не покоряется судьбе."
  },
  Activity_68375_ActivityName = {
    Text = "Праздничный набор к годовщине"
  },
  Activity_68375_ActivityPlot = {
    Text = "Преображённый технологиями Сильверкор, Его взор в новом обличье сопровождает тебя повсюду. Каждое мгновение прошедшего года Он был рядом с тобой."
  },
  Activity_68404_ActivityName = {
    Text = "временный текст"
  },
  Activity_68404_ActivityPlot = {
    Text = "временный текст"
  },
  Activity_68404_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Свиток иного мира»."
  },
  Activity_68404_ActivityTips = {
    Text = "<Title:Краткое описание акции>\nвременный текст"
  },
  Activity_68404_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_68405_ActivityName = {
    Text = "воскрешение бога-короля"
  },
  Activity_68405_ActivityPlot = {
    Text = "В бесконечном желании он пробудился на мгновение от своего долгого сна и взглянул на этот скучный мир правдивым взглядом.\nВечная жизнь, а этот взгляд так короток"
  },
  Activity_68405_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «Океане осознания»"
  },
  Activity_68405_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Хранители тайн могут собирать валюту мероприятия «утомленные мысли», «печаль и тревога», «радостные мысли» через ограниченные по времени игровые режимы «Взгляд глубин» и «Награда за достижения». Валюта мероприятия может быть использована для покупки товаров в «Океане осознания», включая ограниченное SR судьбу «Каменный трон», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и т.д. \n2. Во время мероприятия выполнение достижений также принесет награды, включая ограниченное изображение «Во имя Серебряного Ключа: Тулу», ограниченное SR судьбу «Каменный трон», Серебро и большое количество валюты мероприятия!\n\n<Title:Время мероприятия>\n1. С 30 декабря 9:00 до 13 января 9:00 (GMT+8) доступны все игровые режимы. \n2. С 13 января 9:00 до 20 января 9:00 (GMT+8) доступны только «Пучина осознания» и Награда за достижения. \n\n<Title:Взгляд глубин>\n1. «Взгляд глубин» состоит из 5 уровней, каждый из которых открывается автоматически через 2 дня. \n2. Каждое испытание потребует «Менофин» × 120, успешное прохождение вызовет валюту мероприятия. \n3. После прохождения уровня разблокируется функция «Воссоздать» для этого уровня. Обратите внимание: использование функции «Воссоздать» не принесет Связать. \n4. Можно использовать помощь выпускников, чтобы пройти Уровень легче. \n\n<Title:Усиление мыслей>\n1. Хранители тайн, обладающие определённым Пробуждённым или судьбой (необязательно в команде), могут получить дополнительное выпадение валюты мероприятия в награду за задания уровня «Взгляд глубин», конкретные бонусы следующие: \n· Пробуждённый «Тулу»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SSR Колесо Судьбы «Ода Царю-Богу»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SR Колесо Судьбы «Каменный трон»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n2. Разные Пробуждённые или судьбы «Усиление мыслей» суммируются. \n3. Особое внимание: награда за первое прохождение на уровне безумия не будет затронута «усилением мыслей». \n\n<Title:Пучина осознания>\n1. «Пучина осознания» открыт только с 30 декабря 9:00 до 20 января 9:00 (GMT+8). \n2. После 20 января 9:00 (GMT+8) оставшиеся не обмененные «утомленные мысли», «печаль и тревога», «радостные мысли» будут возвращены по курсу 40 «Купон розового золота» за каждый обмен. Пожалуйста, Хранители тайн, проверьте свою почту."
  },
  Activity_68405_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_68406_ActivityName = {
    Text = "Погребённое воспоминание"
  },
  Activity_68406_ActivityPlot = {
    Text = "Люди зарывают свои желания глубоко в памяти, надевая иллюзорные маски, чтобы угодить миру.\nСлушайте, крик того, что скрыто под мясом и кровью, эхом отдается в тумане памяти.\nОпустошите свой разум, отбросьте Каро, чтобы встретить свое настоящее я."
  },
  Activity_68406_ActivityStageEndContent = {
    Text = "Мероприятие завершено, теперь доступно только участие в «Неврологическом кабинете»"
  },
  Activity_68406_ActivityTips = {
    Text = "<Title:Описание мероприятия>\nВо время мероприятия Страж может собирать валюту мероприятия через временные игры «Исцеление страха» и «Вознаграждение за достижения», которую можно обменять в «Нейрологическом кабинете» на предметные награды, включая ограниченный SR колесо судьбы «Маятник гипнотизёра», Философский камень, Чистое ядро, Светоносное ядро и т.д.\n\n<Title: Время мероприятия>\n1. С 7 апреля 9:00 до 21 апреля 9:00 (GMT+8), все мероприятия доступны для участия.\n2. С 21 апреля 9:00 до 28 апреля 9:00 (GMT+8), будут доступны только «Кабинет неврологии» и «Вознаграждение за достижения», все остальные мероприятия завершены и недоступны.\n\n<Title: Исцеление страха>\n1. «Исцеление страха» включает 5 уровней, каждый из которых открывается автоматически каждые 2 дня.\n2. Каждое испытание будет стоить «Менофин» × 120, успешное прохождение принесет валюту мероприятия.\n3. После прохождения уровня будет разблокирована функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n4. Можно использовать помощь альма-матер, чтобы облегчить прохождение уровней.\n\n<Title: Увеличение активности>\n1. Хранители тайн, обладающие определёнными пробуждёнными или колесами судьбы (необязательно на поле боя), могут получить дополнительный бонус к «Диагностическому отчету» в наградах за задания в «Страхе - исцелении» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Клементин»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Сокрытое страдание»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «Маятник гипнотизёра»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые или колёса судьбы «увеличение активности» учитываются суммированием.\n3. Особенность: вознаграждение за первое прохождение на уровне безумия не будет затронуто «увеличением активности».\n\n<Title: Кабинет неврологии>\n1. Каждая «Представить отчёт» будет стоить 1000 «Диагностических отчётов» и случайно предоставит 5 предметных наград из «Нейрологического кабинета».\n2. Награды из «Нейрологического кабинета» делятся на «Специальные предметы» и «Обычные предметы», при сбросе можно восстановить оставшееся количество специальных предметов до максимума, конкретные правила следующие:\n(1) Первые 5 сбросов: когда «Специальные предметы» исчерпаны, Страж может выбрать сброс, после которого останется максимальное количество «Специальных предметов» и «Обычных предметов»; также можно выбрать продолжить обмен, когда «Обычные предметы» также исчерпаны, необходимо сбросить, чтобы продолжить обмен.\n(2) С 6-го сброса и далее: сброс возможен только после исчерпания «Обычных предметов», сброс восстановит оставшееся количество «Обычных предметов» до максимума, «Специальные предметы» больше не восстанавливаются.\n3. После 28 апреля 9:00 (GMT+8) оставшиеся не обмененные «Диагностические отчёты» будут возвращены по коэффициенту 40 «Банкноты с розой» за каждый обмен, пожалуйста, Хранители тайн внимательно проверьте почту."
  },
  Activity_68406_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_68407_ActivityName = {
    Text = "временный текст"
  },
  Activity_68407_ActivityPlot = {
    Text = "временный текст"
  },
  Activity_68407_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Свиток иного мира»."
  },
  Activity_68407_ActivityTips = {
    Text = "<Title:Краткое описание акции>\nвременный текст"
  },
  Activity_68407_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_68409_ActivityName = {
    Text = "временный текст"
  },
  Activity_68409_ActivityPlot = {
    Text = "временный текст"
  },
  Activity_68409_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Свиток иного мира»."
  },
  Activity_68409_ActivityTips = {
    Text = "<Title:Краткое описание акции>\nвременный текст"
  },
  Activity_68409_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_68410_ActivityName = {
    Text = "Призрак дождливого города"
  },
  Activity_68410_ActivityPlot = {
    Text = "В том туманном и влажном дожде тебя ждала предначертанная встреча.\nТы помнишь её имя, знаком с её внешностью, её спокойный и изящный голос всегда приносит тебе покой.\nПросто ты забыл, что желания людей исполняют только боги и демоны.\nПопробуй догадаться, к кому она принадлежит?"
  },
  Activity_68410_ActivityStageEndContent = {
    Text = "Акция завершена, текущий можно участвовать только в «Сокровищнице Ведьмы»"
  },
  Activity_68410_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать игровую валюту через временное событие «Магазинчик ведьмы» и Награда за достижения. Валюта события может быть использована в «Шкатулка ковенанта ведьмы» для обмена на предметы, включая эксклюзивную SR-Колесо Судьбы Шляпа ведьмы с широкими полями, Философский камень, Чистое ядро, Светоносное ядро и другие награды.\n2. Во время события «Особая операция: Призрак дождливого города» будет доступна бесплатно. Завершив достижения события, вы получите специальный аватар «Во имя Серебряного Ключа: Даффодил»!\n\n<Title:Время события>\n1. С 24 февраля 9:00 до 10 марта 9:00 (GMT+8) доступны все элементы события.\n2. С 10 марта 9:00 до 17 марта 9:00 (GMT+8) останутся доступны только «Шкатулка ковенанта ведьмы» и Награда за достижения, другие элементы будут завершены и недоступны.\n\n<Title:Магазинчик ведьмы>\n1. «Магазинчик ведьмы» состоит из 5 уровней, которые открываются каждые 2 дня автоматически.\n2. Каждая попытка прохождения уровня будет стоить 120 Менофина. При успешной попытке вы получите игровую валюту.\n3. После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» Связать не будет получена.\n4. Вы можете воспользоваться помощью союзников, чтобы облегчить прохождение.\n\n<Title:Бонусы события>\n1. Наличие определённых Пробуждённых или судьбы у Хранителя тайн (не обязательно использовать в команде) позволит получить дополнительные бонусы к выпадению «Череп бледного зверя», «Череп теневой твари», и «Череп монстра алого цвета» в уровнях Магического магазина ведьмы (включая воспроизведение). Конкретные бонусы следующие:\n·Пробуждённый «Даффодил»: Озарение на уровне 0/1/2/3 и выше даёт бонус 20%/30%/40%/50%\n·SSR-Колесо Судьбы «Ценнейший экспонат»: Наложение на уровне 0/1/2/3 и выше даёт бонус 20%/30%/40%/50%\n·SR-Колесо Судьбы «Шляпа ведьмы с широкими полями»: Наложение на уровне 0/1/2/3 и выше даёт бонус 20%/30%/40%/50%\n2. Бонусы от различных Пробуждённых и судеб суммируются.\n3. Особое примечание: наград за первое прохождение на уровне безумия бонусы события не касаются.\n\n<Title:Шкатулка ковенанта ведьмы>\n1. Всего три сокровищницы, время их открытия следующее:\n·«Превосходное средство от печали»: с 24 февраля 9:00 до 17 марта 9:00.\n·«Великолепное тайное сокровище»: с 26 февраля 9:00 до 17 марта 9:00.\n·«Ценные раритеты»: с 28 февраля 9:00 до 17 марта 9:00.\n2. Каждая попытка обмена будет стоить 750«Череп бледного зверя»/«Череп теневой твари»/«Череп монстра алого цвета», и за неё вы получите Часть 5 случайных наград из сокровищницы.\n3. Предметы награды сокровищницы делятся на «Специальные предметы» и «Обычные предметы». При обновлении вы можете сбросить оставшееся количество указанных наград до максимума. Конкретные правила следующие:\n(1)Первые 2 обновления: если оставшегося количества «Специальных предметов» нет, Страж может выбрать обновление, при этом оставшееся количество «Специальных предметов» и «Обычные предметы» будет сброшено до максимума. Вы также можете продолжить обмен. Если оставшегося количества «Обычные предметы» нет, обновление обязательно.\n(2)Начиная с 3-го обновления: обновление будет доступно только при отсутствии оставшегося количества «Обычные предметы». При этом будет сброшено только оставшееся количество «Обычные предметы», «Специальные предметы» больше не будут сбрасываться.\n\n<Title:Особая операция>\n1. Во время события «Особая операция: Призрак дождливого города» будет доступна бесплатно.\n2. После завершения события прогресс исследования «Особая операция: Призрак дождливого города» будет Удержание. Если Особая операция не была разблокирована во время события, после его окончания для её разблокировки можно потратить 7 «Точка начала реальности».\n3. Независимо от того, было ли это сделано в течение события или после него, за прохождение «Особая операция: Призрак дождливого города» вы получите «Призыв: Истина за серым туманом»."
  },
  Activity_68410_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_68411_ActivityName = {
    Text = "временный текст"
  },
  Activity_68411_ActivityPlot = {
    Text = "временный текст"
  },
  Activity_68411_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Свиток иного мира»."
  },
  Activity_68411_ActivityTips = {
    Text = "<Title:Краткое описание акции>\nвременный текст"
  },
  Activity_68411_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_70438_ActivityName = {
    Text = "Уса Ня Ня Рейт"
  },
  Activity_70438_ActivityPlot = {
    Text = "Праздник Моления о Долголетии приближается, все обращают внимание на подготовку к празднику и не замечают, как в углу черное пятно тихо шевелится. Маленький узник превратился в жидкость и покинул темницу.\nС миганием разрыва размерности черный комок начинает расщепляться... Черные кошки поглощают весь кампус!\nВы предпочли бы проигнорировать это и передать это событие в ведение школьной администрации.\nНо, принимая во внимание, что они выпадают серебряные сердечники и золотые билеты, вы изменили свое решение."
  },
  Activity_70438_ActivityTips = {
    Text = "<Title:Описание мероприятия>\nИгровая акция «Уса Ня Ня Рейт» временно открыта! В течение мероприятия Хранители тайн могут жестоко избивать учебную кошку с помощью «Хаоса кошек» и получать большое количество сердечников из серебра и банкнот с розой!\n\n<Title:Время проведения мероприятия>\nС 24 января 9:00 до 5 февраля 9:00 (GMT+8), в течение мероприятия каждый день можно участвовать в «Хаосе кошек» на уровне, открытом в этот день. Завершённые Уровни недоступны для участия.\n\n<Title:Танец кошек>\n1. В «Хаосе кошек» всего 12 уровней, каждый день открываются разные Уровни, завершённые Уровни недоступны для участия.\n2. Каждое испытание не требует использования «Менофина», после завершения 1 уровня можно получить «Чистое ядро», «Серебро» и «банкноту с розой».\n3. На этом уровне нельзя использовать помощь ассоциации выпускников.\n4. В каждом уровне в день каждый Пробуждённый может участвовать только 1 раз.\n5. Каждый день Уровни должны проходиться с использованием определённого Царства.\n·24 января:Царство Хаоса\n·25 января:Царство Эквор\n·26 января:Царство мяса и крови\n·27 января:Ультра Царство\n·28 января:Без ограничений\n·29 января:Без ограничений\n·30 января:Царство Хаоса и Царство Эквор\n·31 января:Царство мяса и крови и Ультра Царство\n·1 февраля:Царство Хаоса и Царство мяса и крови\n·2 февраля:Царство Эквор и Ультра Царство\n·3 февраля:Царство Хаоса и Ультра Царство\n·4 февраля:Царство мяса и крови и Царство Эквор"
  },
  Activity_70438_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_71095_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_71095_ActivityTips = {
    Text = "<Title:Условия участия>\n·После завершения миссии «Расследовательская операция» 2-9 на обычном уровне можно участвовать.\n<Title:Расследования>\n·В течение акции каждый день будет представлено новое расследование из «Магии истории», которое можно разблокировать и завершить без расхода ресурсов. После завершения расследования можно получить Чистое ядро, Значок следователя и Опыт Хранителя, а также другие награды за расследование.\n·После окончания акции прогресс расследования в «Магии истории» сохранится, и хранитель тайн сможет разблокировать незавершенные расследования, потратив жемчужины эрозии. Завершив незавершенные расследования, также можно получить те же награды за расследование, что и во время акции.\n<Title:Ограниченное предложение награды>\n·В рамках акции предлагаются временные бонусы. Страж, завершивший обычный режим «Магии истории» и расследования, может получить Чистое ядро, Философский камень и Серебро в качестве наград! Ограниченные награды доступны только во время акции, после ее окончания завершить и получить их будет невозможно."
  },
  Activity_71097_ActivityName = {
    Text = "временный текст"
  },
  Activity_71097_ActivityPlot = {
    Text = "временный текст"
  },
  Activity_71097_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Свиток иного мира»."
  },
  Activity_71097_ActivityTips = {
    Text = "<Title:Краткое описание акции>\nвременный текст"
  },
  Activity_71097_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_71098_ActivityName = {
    Text = "На расстоянии полушага · Переиздание"
  },
  Activity_71098_ActivityPlot = {
    Text = "Она всегда шла впереди остальных.\nШаг за шагом, её следы направляли путь людей.\nНо люди так легко забывают, что между гением и безумцем — лишь полшага."
  },
  Activity_71098_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступны только «Наставление учителя»"
  },
  Activity_71098_ActivityTips = {
    Text = "<Title:Описание события>\nВо время события Хранители тайн могут собирать валюту события «Детали куклы» через ограниченный по времени режим «Ворота пустоты» и «Награды за достижения». «Детали куклы» можно обменять в «Наставлениях учителя» на награды, включая ограниченное событийное SR–колесо судьбы «Посох пастуха», Ядро сияния, Ядро безупречности, Осколки философского камня, Кристалл мимикрии и др.\n\n<Title:Ворота пустоты>\n1. «Ворота пустоты» включают 9 этапов с прямым боем за материалы без исследования, каждый день открывается 1 этап.\n2. Каждая попытка потребляет «Спиритофеин» × 120. Успешное прохождение приносит материалы для развития и валюту события.\n3. После прохождения этапа разблокируется функция «Воспроизведение» для данного этапа. Обратите внимание: при использовании функции «Воспроизведение» коэффициент синхронизации не начисляется.\n4. Можно использовать помощь союза выпускников для более лёгкого прохождения.\n\n<Title:Бонус к деталям куклы>\n1. Если Страж обладает определёнными пробуждёнными или колёсами судьбы (не требуется ставить в Отряд), награда «Детали куклы» в заданиях этапов «Врат пустоты» получает дополнительный бонус к выпадению (включая воспроизведение). Подробности бонусов:\n·Пробуждённый «Расплав·Доль»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–колесо судьбы «Кукла, павшая в пустоту»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–колесо судьбы «Посох пастуха»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонус к деталям куклы» от разных пробуждённых и колёс судьбы суммируется. \n3. Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию вышеуказанных бонусов.\n\n<Title: Наставление учителя>\n1. Каждый «Обмен деталей» потребляет 750 «Деталей куклы» и случайным образом приносит Часть 5 предметов из наград «Наставлений учителя».\n2. Награды «Наставлений учителя» делятся на «Особые предметы» и «Обычные предметы». При сбросе оставшееся количество особых предметов восстанавливается до максимума. Подробные правила:\n(1) Первые 5 сбросов: когда «Особые предметы» полностью разобраны, Страж может выбрать сброс, после которого оставшееся количество «Особых предметов» и «Обычных предметов» восстанавливается до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже будут полностью разобраны, необходимо выполнить сброс для продолжения обмена.\n(2) 6–й сброс и далее: сброс возможен только после полного разбора «Обычных предметов». Стопка сброса восстанавливает оставшееся количество «Обычных предметов» до максимума, «Особые предметы» больше не сбрасываются.\n\n<Title:Время события>\n1. 16 июня 9:00 – 30 июня 9:00 (GMT+8): доступны все активности, описанные в описании события.\n2. 30 июня 9:00 – 7 июля 9:00 (GMT+8): доступны только «Наставление учителя» и «Награды за достижения», остальные активности завершены и недоступны.\n3. После 7 июля 9:00 (GMT+8) оставшиеся необменянные «Детали куклы» будут возвращены по курсу «Золотой купон розы» × 40 за единицу. Хранители тайн, пожалуйста, проверяйте почту."
  },
  Activity_71098_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_71100_ActivityName = {
    Text = "воскрешение бога-короля"
  },
  Activity_71100_ActivityPlot = {
    Text = "В бесконечном желании он пробудился на мгновение от своего долгого сна и взглянул на этот скучный мир правдивым взглядом.\nВечная жизнь, а этот взгляд так короток"
  },
  Activity_71100_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «Океане осознания»"
  },
  Activity_71100_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Хранители тайн могут собирать валюту мероприятия «утомленные мысли», «печаль и тревога», «радостные мысли» через ограниченные игровые режимы «Взгляд глубин» и «вознаграждение за достижения». Валюта мероприятия может быть использована для покупки товаров в «Океане осознания», включая ограниченное SR колесо судьбы «Каменный трон», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и т.д. \n2. Во время мероприятия, завершив достижения мероприятия, можно получить ограниченное изображение «Во имя Серебряного Ключа: Цек», ограниченное SR колесо судьбы «Каменный трон», Серебро и большое количество валюты мероприятия!\n\n<Title:Время мероприятия>\n1. 30 декабря 9:00 - 13 января 9:00 (GMT+8), все игровые режимы доступны для участия. \n2. 13 января 9:00 - 20 января 9:00 (GMT+8), доступны только «Пучина осознания» и вознаграждение за достижения. \n\n<Title:Взгляд глубин>\n1. «Взгляд глубин» имеет 5 уровней, каждый из которых открывается автоматически каждые 2 дня. \n2. Каждый вызов будет расходовать «Менофин» × 120, успешный вызов принесет валюту мероприятия. \n3. После прохождения уровня разблокируется функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» невозможно получить Связать. \n4. Можно использовать помощь братства, чтобы облегчить прохождение. \n\n<Title:Увеличение мыслей>\n1. Хранители тайн, имеющие определённого пробуждённого или колесо судьбы (не обязательно в команде), могут получать дополнительное вознаграждение в валюте мероприятия за задания уровня «Взгляд глубин», конкретные бонусы следующие: \n· Пробуждённый «Тулу»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SSR колесо судьбы «Ода Царю-Богу»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SR колесо судьбы «Каменный трон»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n2. Разные пробуждённые или колёса судьбы «увеличение мыслей» рассчитываются в виде сложения. \n3. Особо, вознаграждение за первое прохождение уровня безумия не будет зависеть от «увеличения мыслей». \n\n<Title:Пучина осознания>\n1. «Пучина осознания» открыт только с 30 декабря 9:00 до 20 января 9:00 (GMT+8). \n2. После 20 января 9:00 (GMT+8) оставшиеся не обменянные «утомленные мысли», «печаль и тревога», «радостные мысли» будут возвращены по курсу 40 «Купон розового золота» за каждый обмен, пожалуйста, Хранители тайн обратите внимание на проверку почты."
  },
  Activity_71100_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_71101_ActivityName = {
    Text = "временный текст"
  },
  Activity_71101_ActivityPlot = {
    Text = "временный текст"
  },
  Activity_71101_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Свиток иного мира»."
  },
  Activity_71101_ActivityTips = {
    Text = "<Title:Краткое описание акции>\nвременный текст"
  },
  Activity_71101_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_71102_ActivityName = {
    Text = "Магия историй · Ремейк"
  },
  Activity_71102_ActivityPlot = {
    Text = "Задачи, которые поручает Дора, никогда не бывают простыми.\nДаже если она несколько раз напоминает всем «играть счастливо», как может Страж не испытывать Страх, впервые выводя группу пробуждающих тел наружу?\nНо помните, нужно «играть счастливо»."
  },
  Activity_71102_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «магазине сценариев магии»"
  },
  Activity_71102_ActivityTips = {
    Text = "<Title:Описание события>\n1, Повтор игрового события «Магия историй» доступен на ограниченное время. Страж может снова получить лимитированную Астролябию события «Магия 35 мм» и лимитированный аватар события «Именем серебряного ключа: Лили» через «Магазин волшебных сценариев» и «Награды за достижения»!\n2, Во время события «Специальная запись: Магия историй» будет бесплатно разблокирована на ограниченное время.\n\n<Title:Время события>\n1, 3 июня 9:00 – 17 июня 9:00(GMT+8) — доступно всё содержимое из описания события.\n2, 17 июня 9:00 – 24 июня 9:00(GMT+8) — доступны только «Магазин волшебных сценариев» и «Награды за достижения», остальное содержимое завершено и недоступно.\n\n<Title:Загадки сценария>\n1, «Загадки сценария» содержат 9 этапов с материалами, каждый день автоматически открывается 1 этап. После открытия необходимо пройти предшествующий этап Специальной записи для доступа к испытанию.\n2, Каждое испытание потребляет 60 единиц Нейропептида. При успешном прохождении вы получите валюту события «Блуждающее вдохновение» и материалы развития. После прохождения этапов в этом событии сразу доступно воспроизведение.\n3, Можно использовать помощь Ассоциации выпускников и «Резонанс: Код режиссёра» для более лёгкого прохождения.\n\n<Title:Бонус вдохновения>\n1, Наличие у Хранителя тайн определённых Пробуждённых или Астролябий(не обязательно в отряде) даёт дополнительный бонус к выпадению «Блуждающего вдохновения» в наградах этапов «Загадок сценария»(включая воспроизведение). Подробные бонусы:\n·Пробуждённая «Лили»: Очнувшись духа 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR Астролябия «Преодолевая боль»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR Астролябия «Магия 35 мм»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2, «Бонусы вдохновения» от разных Пробуждённых или Астролябий суммируются.\n\n<Title:Резонанс: Код режиссёра>\n1, Страж может получить «Сердце перевоплощения» за выполнение достижений события.\n2, Потратив «Сердце перевоплощения» для активации «Резонанса: Код режиссёра», Страж станет сильнее в игровых режимах «Загадки сценария» и «Специальная запись: Магия историй», а также увеличит количество получаемого «Блуждающего вдохновения» и награды за синхронизацию после прохождения «Загадок сценария».\n\n<Title:Награды за достижения>\n1, За выполнение заданий достижений можно получить лимитированный аватар события «Именем серебряного ключа: Лили», валюту события «Блуждающее вдохновение» и серебряные ядра.\n2, Содержит 25 заданий: пройти каждый этап «Загадок сценария» 1 раз, пройти «Загадки сценария» 1/2 раза отрядом каждого Домена, пройти каждое расследование «Специальной записи: Магия историй» 1 раз, выполнить все достижения события.\n\n<Title:Специальная запись>\n1, Во время события «Специальная запись: Магия историй» доступна для бесплатной разблокировки.\n2, В «Специальной записи: Магия историй» Страж будет использовать специальный Отряд с предустановленной сюжетной «Лили» для прохождения испытаний.\n\n<Title:Компенсация за повтор>\n1, Хранители тайн, ранее уже разблокировавшие «Специальную запись: Магия историй», при повторной разблокировке в рамках данного повторного события получат компенсацию в размере «Блуждающее вдохновение» ×1000.\nХранители тайн, ранее уже получившие лимитированный аватар события «Именем серебряного ключа: Лили», при повторном получении автоматически получат «Блуждающее вдохновение» ×3000.\nХранители тайн, ранее уже получившие материал активации резонанса «Сердце перевоплощения», за каждое лишнее «Сердце перевоплощения» автоматически получат «Золотой купон розы» ×5000.\n"
  },
  Activity_71102_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_71325_ActivityName = {
    Text = "Безымянные стихи"
  },
  Activity_71325_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Безымянные стихи» Страж может использовать системный предустановленный Отряд, включающий Орлу, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_71329_ActivityName = {
    Text = "Цветок из ила"
  },
  Activity_71329_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Цветок из ила» Страж может использовать системный предустановленный Отряд с Лили и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_71743_ActivityName = {
    Text = "Охотница за черепами"
  },
  Activity_71743_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Охотница за черепами» Страж может использовать системный предустановленный Отряд с Дафделью и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_71744_ActivityName = {
    Text = "Милосердный епископ"
  },
  Activity_71744_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Милосердный епископ» Страж может использовать системный предустановленный Отряд с Сальвадором и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_71745_ActivityName = {
    Text = "Красная Леди"
  },
  Activity_71745_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Красная Леди» Страж может использовать системный предустановленный Отряд с Сорель и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_71746_ActivityName = {
    Text = "Леди глубин"
  },
  Activity_71746_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Леди глубин» Страж может использовать системный предустановленный Отряд с Мёрфи и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_71747_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_71956_ActivityName = {
    Text = "Памятный дар повышения X"
  },
  Activity_71956_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_71957_ActivityName = {
    Text = "Памятный дар повышения IX"
  },
  Activity_71957_ActivityPlot = {
    Text = "Долог путь, окутанный тьмой Разложения.\nСвет Серебряного Ключа укажет нам дорогу."
  },
  Activity_71982_ActivityName = {
    Text = "Дар резонанса душ"
  },
  Activity_71982_ActivityPlot = {
    Text = "Ты приходишь в кабинет директора, но обнаруживаешь, что внутри никого нет — похоже, то письмо было лишь чьей-то шуткой.\nКогда ты уже собираешься уйти, краем глаза замечаешь изящную подарочную коробку с запиской — «Моей возлюбленной/моему возлюбленному»."
  },
  Activity_71983_ActivityName = {
    Text = "Дар прозрения судьбы"
  },
  Activity_71983_ActivityPlot = {
    Text = "В тихой комнате раздаётся щёлканье. Когда ты подходишь проверить, распахнутое окно говорит о том, что «Незваный Гость» уже ушёл.\nТёплый солнечный Погоня за светом падает на появившуюся на столе подарочную коробку, изящная надпись переливается серебром — «Пусть Колесо Судьбы всегда будет благосклонна к тебе»."
  },
  Activity_72101_ActivityName = {
    Text = "Фазовый разворот"
  },
  Activity_72101_ActivityPlot = {
    Text = "«Я хочу, чтобы все люди играли в Всевозможную карту!»\nГость из другого пространства-времени из-за случайности попал в пространство фазового поединка и изменил его до неузнаваемости.\nЧтобы обратить пространство вспять, Хранители тайн из разных времён выберут сильнейшего и бросят вызов этому гостю."
  },
  Activity_72101_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Хранители тайн могут выполнять достижения в разделе «Достижения вознаграждение», участвуя в «фазовом поединке», и получать «магические дубовые орехи».\n2. «Магические дубовые орехи» можно обменять на щедрые награды в «Чудесах раунда», включая ограниченный по времени аватар «Мой ход: Космическая Карта», 10 ограниченных по времени эмоций, а также «Осколок грёз», «Искра грёз» и другие.\n3. Во время мероприятия «Многомерная связь: Мой ход» будет доступна бесплатно!\n4. Хранители тайн, которые прошли «Многомерная связь: Мой ход: Гость из иного мира», увидят, что фон боя в «фазовом поединке» будет временно заменен на «Мой ход: Пространство сознания».\n\n<Title: Достижения вознаграждение>\n1. В разделе «Достижения вознаграждение» содержатся достижения победы «Пробуждённый», «Судьба», «Призыв» и достижения по количеству карт, Хранители тайн могут получить «магические дубовые орехи», выполнив эти достижения.\n2. Используя «Пробуждённого» разных классов в «фазовом поединке», за каждые 25 разыгранных карт можно получить 30 «магических дубовых орехов». Каждое достижение «Разыграть карты» можно выполнить максимум 80 раз для каждого класса.\n3. Достижение «Пробуждённый»: каждый «Пробуждённый» получает 10 «магических дубовых орехов» за 1/3/6/10 побед в «фазовом поединке».\n4. Достижение «Судьба»: каждый «Судьба» получает 10 «магических дубовых орехов» за 1/3/6 побед в «фазовом поединке».\n5. Достижение «Призыв»: каждый «Призыв» получает 10 «магических дубовых орехов» за 1/3/6 побед в «фазовом поединке».\n6. Временные «Пробуждённые», «Судьба», «Призыв» будут нормально подсчитывать победы и количество карт, но для получения наград за достижения победы необходимо сначала получить соответствующего «Пробуждённого», «Судьбу», «Призыв».\n\n<Title: Чудеса раунда>\n1. Хранители тайн могут накапливать «магические дубовые орехи», чтобы получить соответствующие награды, накопив 2500 «магических дубовых орехов», можно получить все основные награды, накопив 5000 «магических дубовых орехов», можно получить все награды!\n2. После прохождения «Мой ход: Гость из иного мира» разблокируются награды за накопление 100-900 «магических дубовых орехов», после прохождения «Мой ход: Перекованный космос» разблокируются награды за накопление 1000-5000 «магических дубовых орехов».\n\n<Title: Многомерная связь>\n1. Во время мероприятия «Многомерная связь: Мой ход» будет доступна бесплатно.\n2. Во время мероприятия для разблокировки «Мой ход: Абсолют, выполняющий волю» необходимо накопить 1000 «магических дубовых орехов».\n3. После завершения мероприятия прогресс расследования «Многомерная связь: Мой ход» будет сохранен, если в течение мероприятия не удалось разблокировать «Многомерная связь: Мой ход», то после завершения мероприятия все еще можно потратить «Точка начала реальности» ×3 для разблокировки.\n3. Независимо от того, в течение мероприятия или нет, после прохождения «Многомерная связь: Мой ход» можно получить «Призыв: Дверь таверны».\n\n<Title: Время мероприятия>\nДанное мероприятие будет открыто только с 18 марта 9:00 до 1 апреля 9:00 (GMT+8), после 1 апреля 9:00 (GMT+8) мероприятие завершится. Пожалуйста, не забудьте получить награды в разделе «Чудеса раунда»"
  },
  Activity_72101_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_72101_UnlockConditionExplanation = {
    Text = "После завершения \"Исследование\"3-2·обычный разблокируется"
  },
  Activity_73680_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_73680_ActivityPlot = {
    Text = "После покупки «Расплав · Доль» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_73681_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_73681_ActivityPlot = {
    Text = "После покупки для «Мелтдаун·Доль» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_73879_ActivityName = {
    Text = "Звёзды на своих местах·правильная позиция"
  },
  Activity_73879_ActivityPlot = {
    Text = "Звёзды сошлись приближается, и шевеление плода в груди как барабан.\nКошмар тёмных ночей, который мучил её долгие годы, завершается сопровождаемый слезами бесчисленных последователей в момент финала.\nИз Его @1 Мрак @2, Великое Нисхождение @3 в мир."
  },
  Activity_73879_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент можно участвовать только в «Инкубация священного плода»"
  },
  Activity_73879_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать три вида «эмбрионов» через ограниченные временные режимы «Тёмная матка» и «вознаграждение за достижения». «Эмбрионы» можно обменивать на предметы в «вылуплении священного зародыша», включая ограниченное SR судьбу «Сон под ледником», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и т.д.\n2. Во время мероприятия выполнение заданий «вознаграждение за достижения» принесёт ограниченное изображение «Во имя Серебряного Ключа: Мёрфи», ограниченное SR судьбу «Сон под ледником» и большое количество «эмбрионов».\n\n<Title: Время мероприятия>\n1. 10 марта 9:00 - 24 марта 9:00 (GMT+8), все мероприятия доступны для участия.\n2. 24 марта 9:00 - 31 марта 9:00 (GMT+8), только «вылупление священного зародыша» и «вознаграждение за достижения» остаются, остальные мероприятия завершены и недоступны для участия.\n\n<Title: Тёмная матка>\n1. «Тёмная матка» включает 7 уровней, каждый день автоматически открывается 1 Уровень.\n2. Каждый вызов будет стоить «Менофин» × 120, успешный вызов принесёт валюту мероприятия «бездушный зародыш», «безжелательный эмбрион» и «безграничное зародышевое ядро».\n3. После прохождения уровня разблокируется функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n4. Можно использовать помощь выпускников, чтобы облегчить прохождение.\n5. После прохождения уровня любой сложности разблокируется Уровень безумия для этого уровня. Завершение первого прохождения уровня безумия принесёт щедрые награды в виде валюты мероприятия.\n6. Обратите внимание: вызовы уровня безумия не требуют Менофина, не могут быть воспроизведены, и повторные вызовы после первого прохождения не принесут валюту мероприятия.\n\n<Title: Эмбриональный бонус>\n1. Хранители тайн, обладающие определёнными пробуждёнными телами или судьбами (не обязательно в команде), могут получать дополнительные дропы «бездушного зародыша», «безжелательного эмбриона» и «безграничного зародышевого ядра» в наградах за задания уровня «тёмной матки» (включая воспроизведение), конкретные бонусы следующие:\n· Пробуждённый «Мёрфи»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR Колесо Судьбы «Рождение втайне»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR Колесо Судьбы «Сон под ледником»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые тела или судьбы «эмбрионального бонуса» суммируются. \n3. В частности, награды за первое прохождение уровня безумия не будут затронуты «эмбриональным бонусом».\n\n<Title: Вылупление священного зародыша>\n1. «Вылупление священного зародыша» открыто только с 10 марта 9:00 до 31 марта 9:00 (GMT+8).\n2. После 31 марта 9:00 (GMT+8) оставшиеся не обменянные «эмбрионы» будут возвращены по курсу 40 «банкнот с розой» за каждый обмен, пожалуйста, Страж, обратите внимание на проверку электронной почты."
  },
  Activity_73879_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_74213_ActivityName = {
    Text = "Дар воспоминаний·Глава звёзд I"
  },
  Activity_74213_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_74340_ActivityName = {
    Text = "Мой ход"
  },
  Activity_74364_ActivityName = {
    Text = "Руководство знаменитого детектива · реплика"
  },
  Activity_74364_ActivityPlot = {
    Text = "Обычное руководство.\nЗаписи многолетнего опыта работы известного детектива.\nВ надежде вдохновить молодых людей, стремящихся стать детективами."
  },
  Activity_74364_ActivityStageEndContent = {
    Text = "Акция завершена, сейчас доступно только участие в «Клубе Удачи»"
  },
  Activity_74364_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать событийную валюту «Победные фишки» через ограниченный по времени режим «Легенда лунной ночи» и «Награды за достижения». «Победные фишки» можно обменять на щедрые награды в «Клубе удачи», включая ограниченное событийное SR-кольцо судьбы «Рулетка Судьбы», «Ядро чистоты», «Ядро люмена», «Осколки мудрого камня», «Мимикрический кристалл» и др.\n2. Во время события, выполняя задания «Наград за достижения», вы получите ограниченный событийный аватар «Именем серебряного ключа: Лейк», ограниченное событийное SR-кольцо судьбы «Рулетка Судьбы», серебряные ядра и большое количество событийной валюты «Победные фишки».\n3. Во время события «Спецзапись: Удачной охоты!» будет открыта бесплатно.\n\n<Title:Время проведения>\n1. 22 сентября 9:00 – 6 октября 9:00 (GMT+8) — доступно всё содержимое события.\n2. 6 октября 9:00 – 13 октября 9:00 (GMT+8) — доступны только «Клуб удачи» и «Награды за достижения», остальное содержимое завершено и недоступно.\n\n<Title: Легенда лунной ночи>\n1. «Легенда лунной ночи» включает 9 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребует «Нейропептид» × 120. Прохождение различных этапов помимо разных материалов также принесёт событийную валюту «Победные фишки».\n3. Этапы данного события являются ресурсными боевыми этапами. После прохождения доступен повтор! Каждый «Повтор» потребует «Нейропептид» × 120.\n4. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n\n<Title: Бонус фишек>\n1. Если у Хранителя тайн есть определённые пробуждённые или кольца судьбы (не требуется ставить в Отряд), «Победные фишки» из наград этапов «Легенды лунной ночи» получат дополнительный бонус к выпадению (включая повтор). Подробности:\n· Пробуждённый «Лейк»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n· SSR-кольцо судьбы «Время удачи»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n· SR-кольцо судьбы «Рулетка Судьбы»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонус фишек» от разных пробуждённых и колец судьбы суммируется.\n3. Обратите внимание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса фишек».\n\n<Title: Клуб удачи>\n1. «Клуб удачи» доступен только с 22 сентября 9:00 по 13 октября 9:00 (GMT+8).\n2. После 13 октября 9:00 (GMT+8) оставшиеся необменянные «Победные фишки» будут возвращены по курсу «Золотой купон розы» × 40 за каждую единицу обмена. Хранители тайн, пожалуйста, проверяйте почту.\n\n<Title:Спецзапись>\n1. Во время события «Спецзапись: Удачной охоты!» будет открыта бесплатно.\n2. После окончания события прогресс расследования «Спецзапись: Удачной охоты!» сохранится. Если «Спецзапись: Удачной охоты!» не была разблокирована во время события, после его окончания её всё ещё можно разблокировать за «Точку реальности» ×7.\n3. Вне зависимости от того, проходите ли вы во время события или нет, после прохождения «Спецзапись: Удачной охоты!» вы получите «Ключ-приказ: Раздался выстрел».\n\n<Title:Компенсация за повторный запуск>\n1. Хранители тайн, которые ранее уже разблокировали «Спецзапись: Удачной охоты!», при повторной разблокировке во время данного события получат компенсацию в размере «Победные фишки» ×700.\n2. Хранители тайн, которые ранее уже получили ограниченный событийный аватар «Именем серебряного ключа: Лейк», при повторном получении автоматически получат «Приглашение Незримого» ×1.\n"
  },
  Activity_74364_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_74365_ActivityName = {
    Text = "Удачная охота!"
  },
  Activity_76217_ActivityName = {
    Text = "Путешествие в ином веке"
  },
  Activity_76217_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Иномирья».\n2, «Хроники Иномирья» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_76218_ActivityName = {
    Text = "Пришествие Карты Прогресса"
  },
  Activity_76218_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Пришествия».\n2, «Хроники Пришествия» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_77970_ActivityName = {
    Text = "Дитя божье·Белая Ночь"
  },
  Activity_77970_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Дитя божье·Белая Ночь» Страж может использовать системный предустановленный Отряд с Поллуксом для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_77972_ActivityName = {
    Text = "Гипнотический Паразит"
  },
  Activity_77972_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Гипнотический Паразит» Страж может использовать системный предустановленный Отряд с Клементиной для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_77974_ActivityName = {
    Text = "Холодный Погоня за светом"
  },
  Activity_77974_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Холодный Погоня за светом» Страж может использовать системный предустановленный Отряд с Крепюсант для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_77977_ActivityName = {
    Text = "Фея-Белоснежка"
  },
  Activity_77977_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Фея-Белоснежка» Хранители могут использовать системный предустановленный отряд с Карабу и неограниченное количество раз проходить указанные уровни.\n·Во время прохождения уровней события нельзя изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения задания уровня можно получить пробные награды в интерфейсе события."
  },
  Activity_77979_ActivityName = {
    Text = "Повелитель взрывного пламени"
  },
  Activity_77979_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Повелитель взрывного пламени» Страж может использовать системный предустановленный Отряд с Кэтигулой для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_77980_ActivityName = {
    Text = "Вечная паутина"
  },
  Activity_77980_ActivityTips = {
    Text = "<Title:Правила мероприятия>\n· Во время проведения мероприятия «Вечная сеть» Страж может использовать системные предустановленные отряды, содержащие Арахну, для неограниченного прохождения заданных уровней.\n· При прохождении уровней мероприятия нельзя изменять Пробуждённых в отряде.\n<Title:Награды мероприятия>\n· После первого выполнения испытания на уровне можно получить призы за участие в мероприятии на интерфейсе мероприятия."
  },
  Activity_77984_ActivityName = {
    Text = "Художник"
  },
  Activity_77984_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Художник» Страж может использовать системный предустановленный Отряд с Пикманом для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_78501_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78501_ActivityPlot = {
    Text = "После покупки «Чёрный Фараон» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78502_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78502_ActivityPlot = {
    Text = "После покупки «Арахна» можно активировать\n<BlueQuality:Углубление личности +4, разблокировка Сверхвознесения>"
  },
  Activity_78503_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78503_ActivityPlot = {
    Text = "После покупки для «Коперсант» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78505_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78505_ActivityPlot = {
    Text = "После покупки «Клементина» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78506_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78506_ActivityPlot = {
    Text = "После покупки для «Чёрного Фараона» можно активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_78507_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78507_ActivityPlot = {
    Text = "После покупки для «Стервятника» можно активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_78508_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78508_ActivityPlot = {
    Text = "После покупки для «Афоргомона» можно активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_78509_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78509_ActivityPlot = {
    Text = "После покупки для «Поллукса» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78511_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78511_ActivityPlot = {
    Text = "После покупки «Калаб» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78513_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78513_ActivityPlot = {
    Text = "После покупки «Арахна» можно активировать <BlueQuality:Озарение 3>"
  },
  Activity_78514_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78514_ActivityPlot = {
    Text = "После покупки для «Пикмана» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78515_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78515_ActivityPlot = {
    Text = "После покупки «Пикман» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78516_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78516_ActivityPlot = {
    Text = "После покупки для «Клементины» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78517_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78517_ActivityPlot = {
    Text = "После покупки «Коперсант» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78518_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78518_ActivityPlot = {
    Text = "После покупки «Стервятник» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78519_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78519_ActivityPlot = {
    Text = "После покупки «Шантак» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78521_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78521_ActivityPlot = {
    Text = "После покупки «Поллукс» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78523_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78523_ActivityPlot = {
    Text = "После покупки «Афоргомон» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78524_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78524_ActivityPlot = {
    Text = "После покупки «Ран-Тегот» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78525_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78525_ActivityPlot = {
    Text = "После покупки «Кастор» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78526_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78526_ActivityPlot = {
    Text = "После покупки для «Катигулы» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78531_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78531_ActivityPlot = {
    Text = "После покупки для «Птицы Шантак» можно активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_78532_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78532_ActivityPlot = {
    Text = "После покупки для «Калаба» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78533_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78533_ActivityPlot = {
    Text = "После покупки для «Кастора» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78534_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78534_ActivityPlot = {
    Text = "После покупки для «Лантигоса» можно активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_78536_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78536_ActivityPlot = {
    Text = "После покупки «Кейтигула» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78651_ActivityName = {
    Text = "Тихая фрагментация"
  },
  Activity_78652_ActivityName = {
    Text = "Множественное исцеление·Воспроизведение"
  },
  Activity_78652_ActivityPlot = {
    Text = "Истерия, также известная как истерика, истерия. \n В ваше время она была синонимом смерти. \n\n К счастью, ученые и следователи Мисаг были так же сумасшественны: они были полны решимости преодолеть эту проблему."
  },
  Activity_78652_ActivityStageEndContent = {
    Text = "Акция завершена, в текущий момент доступен только «Анализ личности»"
  },
  Activity_78652_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Пазл памяти» через временные игровые режимы «Кодирование памяти», «Пограничное хранилище» и «Награды за достижения». «Пазл памяти» можно использовать для покупки товаров в «Анализе личности», включая ограниченную SR судьбу «Определённость серебряного трески», ядро Люмена, чистое ядро и т.д. \n2. В течение мероприятия «Особая операция: Тишь расщепления» будет временно разблокирована бесплатно, а за выполнение достижений мероприятия можно получить ограниченное изображение «Во имя Серебряного Ключа:»24«»!\n\n<Title:Время мероприятия>\n1. С 21 апреля 9:00 по 5 мая 9:00(GMT+8) все игровые режимы будут доступны. \n2. С 5 мая 9:00 по 12 мая 9:00(GMT+8) будут доступны только «Анализ личности» и награды за достижения. \n\n<Title:Кодирование памяти>\n1. «Кодирование памяти» состоит из 5 уровней, каждый из которых открывается автоматически каждые 2 дня. \n2. Каждый раз, когда вы проходите испытание, будет расходоваться «Менофин» × 120, успешное завершение испытания принесет валюту мероприятия. \n3. После прохождения уровня будет разблокирована функция «Воспроизвести» для этого уровня. Обратите внимание: при использовании функции «Воспроизвести» нельзя получать Связать. \n4. Вы можете использовать помощь ассоциации и «Резонанс: синдром разделения», чтобы легче пройти Уровни. \n\n<Title:Рациональное Усиление>\n1. Хранители, обладающие определёнными пробуждёнными телами или судьбой(не требуются в команде), могут получать дополнительные дропы «Пазла памяти» из вознаграждений за задания в «Кодировании памяти». Конкретные бонусы следующие: \n· Пробуждённый «24»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SSR Колесо Судьбы «Обратное пожирание аномалии»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n· SR Колесо Судьбы «Определённость серебряного трески»: стек 0/1/2/3 и выше, бонус 20%/30%/40%/50%. \n2. Разные пробуждённые тела или судьбы «Рациональное Усиление» суммируются. \n3. Особое внимание: награды за первое прохождение испытания на уровне безумия не подлежат влиянию «Рационального усиления». \n\n<Title:Резонанс: синдром разделения>\n1. Страж может получить «Расколотое сердце», выполняя достижения мероприятия. \n2. Расходуя «Расколотое сердце», активируйте «Резонанс: синдром разделения» для получения следующих бонусов: \n(1) Укрепляет Хранителя тайн в игровых режимах «Кодирование памяти» и «Особая операция: Тишь расщепления», делая испытания легче. \n(2) Увеличивает награды, полученные после завершения испытания «Кодирование памяти». \n(3) Активирует игровой режим «Пограничное хранилище». \n\n<Title:Пограничное хранилище>\n1. После активации резонанса «Диагноз: раздвоение личности» вы будете автоматически получать 60 «Пазла памяти α» каждый час, максимум можно накопить на 25 часов. \n2. После активации резонанса «Когнитивная гармонизация» вы будете автоматически получать 30 «Пазла памяти β» каждый час, максимум можно накопить на 25 часов. \n\n<Title:Особая операция>\n1. В течение мероприятия «Особая операция: Тишь расщепления» будет доступна для бесплатной разблокировки. \n2. После окончания мероприятия прогресс расследования «Оперативной записи: Тишь расщепления» будет сохранен, и выполнение незавершенных расследований во время мероприятия также принесет такие же награды, как и в течение мероприятия. Если вы не разблокировали «Оперативную запись: Тишь расщепления» во время мероприятия, вы все равно сможете разблокировать её, потратив «Точка начала реальности» × 7 после окончания мероприятия. \n3. Независимо от того, проходили ли вы мероприятие или нет, после завершения «Оперативной записи: Тишь расщепления» вы сможете получить «Призыв: Все её лики». \n\n<Title:Компенсация за воспроизведение>\n1. Хранители, которые ранее разблокировали «Оперативную запись: Тишь расщепления», получат компенсацию в виде «Пазла памяти α» × 700, если они разблокируют её снова во время текущего мероприятия. \n2. Хранители, которые ранее получили ограниченное изображение «Во имя Серебряного Ключа:»24«», получат его повторно в виде «Приглашения Нематериального» × 1. \n3. Хранители, которые ранее получили материал активации резонанса «Расколотое сердце», при получении лишнего «Расколотого сердца» автоматически преобразуют его в «Банкноту с розой» × 5000. \n"
  },
  Activity_78652_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_78722_ActivityName = {
    Text = "Шепот насекомых в темноте - Ограниченная предпродажа"
  },
  Activity_78722_ActivityTips = {
    Text = "<Title: Стрекот тёмного прилива · Ограниченный предзаказ>\n·Данный ограниченный предзаказ включает 8 наборов. Первый набор можно получить бесплатно, а наборы 2–8 доступны только после покупки «Стрекота тёмного прилива · Ограниченного предзаказа».\n·После покупки «Стрекота тёмного прилива · Ограниченного предзаказа» можно сразу получить награду 2-го набора; последующие наборы станут доступны по истечении определённого времени.\n·Покупка «Стрекота тёмного прилива · Ограниченного предзаказа» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку до 7 апреля 9:00."
  },
  Activity_78751_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78751_ActivityPlot = {
    Text = "После покупки для «Спящего Владыки Истока» можно активировать <BlueQuality:Очнувшись духа 3>"
  },
  Activity_78752_ActivityName = {
    Text = "временный текст"
  },
  Activity_78752_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Временный текст» Хранители могут использовать системный предустановленный отряд с Вечерней Звездой·Тинктер и неограниченное количество раз проходить указанные уровни.\n·Во время прохождения уровней события нельзя изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения задания уровня можно получить пробные награды в интерфейсе события."
  },
  Activity_78753_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78753_ActivityPlot = {
    Text = "После покупки «Дремлющий повелитель Истока» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78776_ActivityName = {
    Text = "Праматерь морского потомства"
  },
  Activity_78776_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Праматерь морского потомства» Страж может использовать системный предустановленный Отряд с Безумной·Мёрфи для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_78777_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_78777_ActivityPlot = {
    Text = "После покупки для «Делирий·Мёрфи» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_78778_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_78778_ActivityPlot = {
    Text = "После покупки «Бред · Мёрфи» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_78790_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_78791_ActivityName = {
    Text = "Снежная гора таяния · Ремейк"
  },
  Activity_78791_ActivityPlot = {
    Text = "Льды Эльворса не тают круглый год, как и её Досаждение.\nКогда руки будущего и прошлого сомкнутся, воительница поднимет клинок и бросится в атаку мести против судьбы.\nКогда она устремится навстречу чёрным волнам, ты — её знамя."
  },
  Activity_78791_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Пасть горы»."
  },
  Activity_78791_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать три вида «бутона» через временные игры «Звериная амбиция» и «Награда за достижения». Бутоны можно обменять на награды в «Горном ущелье», включая ограниченную SR судьбу «Когда растает снег», «Чистое ядро», «Светоносное ядро», «Осколок философского камня», «Кристалл мимикрии» и другие.\n2. Во время мероприятия «Особая операция: Вернувшийся из Элворта» будет открыта бесплатно.\n\n<Title:Время мероприятия>\n1. С 19 мая 9:00 до 2 июня 9:00 (GMT+8), все мероприятия доступны для участия.\n2. С 2 июня 9:00 до 9 июня 9:00 (GMT+8), остаются только «Горная пасть» и «Награда за достижения», другие события завершены и недоступны для участия.\n\n<Title: Звериная амбиция>\n1. «Звериная амбиция» включает 5 уровней, каждый из которых открывается автоматически каждые 2 дня.\n2. Каждое испытание потребляет «Менофин» × 120, успешное прохождение принесет валюту мероприятия «замороженный бутон», «серебряный бутон» и «солнечный бутон».\n3. После прохождения уровня открывается функция «воспроизведения» для этого уровня. Обратите внимание: при использовании функции «воспроизведения» нельзя получить Связать.\n4. Можно использовать помощь альма-матер и «Резонанс: поглощение гор» для облегчения прохождения.\n5. На Часть 2 день после разблокировки уровня открывается Уровень безумия. Завершение первого прохождения уровня безумия принесет щедрые награды валюты мероприятия.\n6. Обратите внимание: испытания уровня безумия не требуют Менофина, не могут быть воспроизведены, и повторное прохождение после первого не принесет награды валюты мероприятия.\n\n<Title:Бонусы от бутонов>\n1. Хранители, обладающие определенной пробуждённой формой или судьбой (не обязательно в команде), могут получать дополнительные награды в виде «замороженного бутона», «серебряного бутона» и «солнечного бутона» за выполнение задач уровня «Звериная амбиция» (включая воспроизведение). Конкретные бонусы следующие:\n· Пробуждённая форма «Кровавая цепь: Илот»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR Колесо Судьбы «Утопая в багрянце»: стекирование 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR Колесо Судьбы «Когда растает снег»: стекирование 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Разные пробуждённые формы или судьбы «бонусы от бутонов» рассчитываются в виде накопления.\n3. Особо, награды за первое прохождение уровня безумия не будут подвержены влиянию «бонусов от бутонов».\n\n<Title:Резонанс: Поглощение гор>\n1. Хранители могут получать «Поглощающее сердце» за выполнение достижений мероприятия.\n2. Потратив «Поглощающее сердце», активируйте «Резонанс: поглощение гор», чтобы Страж стал сильнее в игре «Звериная амбиция», что упростит испытания.\n\n<Title:Горная пасть>\n1. «Горная пасть» имеет три магазина обмена, время открытия следующее:\n· «Амбиция поглощения»: открывается 19 мая в 9:00.\n· «Жажда мести»: открывается 21 мая в 9:00.\n· «Надежда на возрождение»: открывается 23 мая в 9:00.\n2. Каждое обмен будет стоить 750 «замороженных бутонов»/«серебряных бутонов»/«солнечных бутонов», случайно получая Часть 5 предметов из магазина обмена.\n3. Награды предметов в каждом магазине обмена делятся на «специальные предметы» и «обычные предметы», при сбросе можно сбросить количество оставшихся специальных предметов до максимума, конкретные правила следующие:\n(1) Первые 2 сброса: когда «специальные предметы» исчерпаны, Страж может выбрать сброс, после чего количество оставшихся «специальных предметов» и «обычных предметов» будет сброшено до максимума; также можно выбрать продолжать обмен, когда «обычные предметы» исчерпаны, необходимо выполнить сброс, чтобы продолжить обмен.\n(2) Начиная с 3-го сброса: сброс можно выполнить только после исчерпания «обычных предметов», сброс сбросит количество оставшихся «обычных предметов» до максимума, «специальные предметы» больше не сбрасываются.\n4. После 9 июня в 9:00 (GMT+8) оставшиеся не обмененные «бутоны» будут возвращены по ставке 40 «банкнот с розой» за каждый обмен, пожалуйста, Хранители проверьте свои письма.\n\n<Title:Особая операция>\n1. Во время мероприятия «Особая операция: Вернувшийся из Элворта» будет открыта бесплатно. После прохождения «Оперативной записи: Вернувшийся из Элворта» можно получить в наградах достижения ограниченную SR судьбу «Когда растает снег» и другие, награды достижений будут доступны только в течение мероприятия, после его завершения их нельзя будет выполнить и получить.\n2. После завершения мероприятия прогресс исследования «Оперативной записи: Вернувшийся из Элворта» будет сохранён. Если во время мероприятия не была разблокирована «Особая операция: Вернувшийся из Элворта», после завершения мероприятия можно будет потратить «Точка начала реальности» ×7 для разблокировки.\n3. Независимо от того, проходили ли вы во время мероприятия, после прохождения «Оперативной записи: Вернувшийся из Элворта» можно будет получить «воспоминание: Решимость гор»."
  },
  Activity_78791_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_79851_ActivityName = {
    Text = "Серебряное Начало·Стартовый набор"
  },
  Activity_79851_ActivityPlot = {
    Text = "Серебряное сияние дарит искренние благословения каждому новому Хранителю тайн в начале пути. Пусть Cеребряный ключ укажет дорогу.\n*После покупки можно использовать в разделе «Ресурсы – Расходуемые предметы»."
  },
  Activity_80163_ActivityName = {
    Text = "Расщеплённый пациент · Сверхмерность"
  },
  Activity_80163_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Расщеплённый пациент · Сверхмерность» Страж может использовать системный предустановленный Отряд, включающий «24», для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_80164_ActivityName = {
    Text = "Расщеплённый·Плоть"
  },
  Activity_80164_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Пациент с расщеплением·Каро» Хранитель может использовать системный предустановленный отряд, включающий «24», для неограниченного прохождения указанных уровней.\n·Во время прохождения уровней события нельзя изменять состав пробуждённых в отряде.\n<Title:Награды события>\n·После первого прохождения уровня испытания можно получить пробные награды в интерфейсе события."
  },
  Activity_80165_ActivityName = {
    Text = "Расщеплённый·Глубины"
  },
  Activity_80165_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Глубины» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_80166_ActivityName = {
    Text = "Расщеплённый·Хаос"
  },
  Activity_80166_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Расщеплённый·Хаос» Страж может использовать системный предустановленный Отряд с «24» и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_80167_ActivityName = {
    Text = "Ловец душ"
  },
  Activity_80167_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Ловец душ» Страж может использовать системный предустановленный Отряд, включающий Кровавую цепь · Шило, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_80311_ActivityName = {
    Text = "Дар воспоминаний·Глава звёзд II"
  },
  Activity_80311_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_80312_ActivityName = {
    Text = "Санаторные хроники"
  },
  Activity_80312_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Лечебницы».\n2, «Хроники Лечебницы» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_81019_ActivityName = {
    Text = "Швабра и чудо"
  },
  Activity_81019_ActivityPlot = {
    Text = "Кто же перемещается по мирам грёза Кадат, убирая мусор за хозяином? \nЭто Карен~ это Карен!\nУбирать Раствориться~ проветривать сон~ дезинфицировать измерение~ всё убрать до блеска~\nВ конце концов, в уборке, я Карен, специалист!\nХочет ли Носитель попробовать? Карен с радостью научит хозяина своим методам уборки!"
  },
  Activity_81019_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. В течение мероприятия Страж может участвовать в «прогрессе уборки»и получать «инструменты для уборки».\n2. После накопления определенного количества «инструментов для уборки» можно получить в «пособиях за осадки» щедрые награды, включая эксклюзивную аватарку мероприятия «Мастер уборки», серебро, чистое ядро, осколки мудрецов и другие.\n\n<Title:Прогресс уборки>\n1. «Прогресс уборки» включает несколько различных типов задач по уборке. Страж может выполнять эти задачи, чтобы получать «инструменты для уборки». Выполнив все виды задач по уборке в течение дня, получите дополнительную награду!\n2. В течение мероприятия при первом выполнении каждого типа задачи по уборке будет показан скрытый Сюжет.\n3. «Прогресс уборки» обновляется и сбрасывается ежедневно в 9:00(GMT+8) в течение мероприятия.\n\n<Title:Пособия за осадки>\n1. Страж, накопивший «инструменты для уборки», может забрать соответствующие награды. За достижение 1000 «инструментов для уборки» получаете щедрые награды за инвентарь, а за накопление 10000 «инструментов для уборки» можно получить эксклюзивную аватарку для путешествия уборки «Мастер уборки».\n\n<Title:Подарок Карен>\nВ течение мероприятия можно зарегистрироваться в разделе «Подарок Карен», чтобы получить Подарок, подготовленный Карен для Хранителя!\n\n<Title:Время проведения мероприятия>\nЭто мероприятие доступно только с 28 апреля 9:00 до 12 мая 9:00(GMT+8), после чего завершится в 9:00 12 мая(GMT+8). Убедитесь, что Хранители забрали награды из «пособий за осадки»!"
  },
  Activity_81019_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_81178_ActivityName = {
    Text = "Колеблясь под ливнем"
  },
  Activity_81178_ActivityPlot = {
    Text = "Ливень наклонно падал с мрачного неба, вызывая треск на поверхности моря.\nБезжалостные молнии гремели, провозглашая о приходе безграничного ужаса под морем.\nСияющая Нодариус качалась на волнах, как Обрыв Дитя, слабо покачиваясь.\nНикто не ведает, какова будет их Колесо Судьбы, так же, как когда непостоянное море демонстрирует свой Негодование, люди лишь тогда понимают, насколько они ничтожны."
  },
  Activity_81178_ActivityStageEndContent = {
    Text = "Активность завершена, в настоящее время можно участвовать только в«Сокровище матросов»"
  },
  Activity_81178_ActivityTips = {
    Text = "<Title:Описание мероприятия>\nВо время мероприятия Хранители тайн могут собирать валюту мероприятия «Сигнальный флаг» через временные режимы «Потерянный в глубинах моря» и «Награды за достижения». «Сигнальный флаг» можно обменять на награды в «Сокровищах членов экипажа», включая ограниченный SR колесо судьбы «Штурман в открытом море», Светоносное ядро, Чистое ядро, Осколок философского камня, Кристалл мимикрии и другие. \n\n<Title:Потерянный в глубинах моря>\n1. «Потерянный в глубинах моря» включает 9 уровней материалов, где можно сражаться без исследования, по одному уровню открывается каждый день. \n2. Каждое испытание будет стоить «Менофин» × 120, успешное завершение испытания принесет обучающие материалы и валюту мероприятия. \n3. После прохождения уровня будет разблокирована функция «Воспроизвести» для этого уровня. Обратите внимание: при использовании функции «Воспроизвести» нельзя получить Связать. \n4. Можно использовать помощь ассоциации для облегчения прохождения. \n\n<Title:Бонусы от сигнального флага>\n1. Хранители тайн, имеющие определённого пробуждённого или колесо судьбы (не обязательно в команде), могут получить дополнительный дроп «Сигнального флага» в наградах за задания уровня «Потерянный в глубинах моря» (включая воспроизведение), конкретные бонусы следующие: \n· Пробуждённый «Корпосант»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SSR колесо судьбы «Путеводный Погоня за светом в священном огне»: стеки 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n· SR колесо судьбы «Штурман в открытом море»: стеки 0/1/2/3 и выше, бонус 20%/30%/40%/50%\n2. Бонусы от «Сигнального флага» от разных пробуждённых или колёс судьбы суммируются. \n3. Важно, что награды за первую успешную попытку на уровне безумия не подлежат влиянию вышеперечисленных бонусов. \n\n<Title:Сокровище моряка>\n1. Каждая «Передача флага» будет стоить 750 «Сигнальных флагов», случайно получая Часть 5 предметов из «Сокровищ членов экипажа». \n2. Награды предметов «Сокровищ членов экипажа» делятся на «Специальные предметы» и «Обычные предметы», при сбросе можно вернуть количество оставшихся специальных предметов к максимальному, конкретные правила таковы: \n(1) Первые 5 сбросов: когда у «Специальных предметов» не осталось, Страж может выбрать сброс, после чего количество оставшихся «Специальных предметов» и «Обычных предметов» будет сброшено до максимума; также можно выбрать продолжить обмен, когда у «Обычных предметов» также не осталось, необходимо провести сброс, чтобы продолжить обмен. \n(2) Сбросы после 6-го: сброс можно провести только после того, как у «Обычных предметов» не осталось, сброс вернет количество оставшихся «Обычных предметов» к максимальному, «Специальные предметы» больше не сбрасываются. \n\n<Title:Время проведения мероприятия>\n1. С 5 мая 9:00 до 19 мая 9:00 (GMT+8), все пункты в описании мероприятия доступны для участия. \n2. С 19 мая 9:00 до 26 мая 9:00 (GMT+8), остаются только «Сокровище моряка» и «Награды за достижения», остальные пункты завершены и недоступны для участия. \n3. После 26 мая 9:00 (GMT+8) оставшиеся не обмененные «Семафор» будут возвращены по коэффициенту 40 «Банкнот с розой» за каждый обмен, пожалуйста, Хранители тайн проверьте свою почту."
  },
  Activity_81178_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_81179_ActivityName = {
    Text = "Последнее штурманство"
  },
  Activity_81771_ActivityName = {
    Text = "Тень, подглядывающая за Царством бога"
  },
  Activity_81771_ActivityPlot = {
    Text = "Никто не видел священного сияния Царства бога, но из той случайно утекшей правды люди могут почувствовать Чёрная Чёрная тень Царства бога.\nОна была там, всё это время, и бесчисленные верующие сделают так, чтобы она действительно явилась.\nКакую бы тяжелую греховность не пришлось совершать за это."
  },
  Activity_81771_ActivityStageEndContent = {
    Text = "Мероприятие завершено"
  },
  Activity_81771_ActivityTips = {
    Text = "<Title: Неспокойный морской прилив>\n· «Неспокойный морской прилив» включает 7 уровней, первые 3 открываются в день начала мероприятия, затем каждые 3 дня открывается 1 Уровень. Каждый Уровень имеет разные щедрые награды!\n· Каждое «Неспокойный морской прилив» имеет множество групп, и каждый раз, когда какой-либо Страж успешно преодолевает группу определенного типа, количество групп этого типа «Бурного приливного течения» уменьшается на 1. Когда все группы данного типа будут уничтожены, соответствующий Уровень закроется и его нельзя будет снова пройти.\n· Каждый Страж может победить не более 20 групп «Бурного приливного течения» в день, количество попыток сбрасывается ежедневно в 9:00 (GMT+8) в течение мероприятия.\n· Каждый Уровень будет предоставлять различные реликвии, которые дадут вам мощные бонусы.\n· На всех уровнях необходимо выбрать помощника, в течение всего мероприятия каждый взаимно подписанный Страж может предоставить помощь только один раз.\n· Хранители тайн должны завершить не менее 2-9 расследовательских операций, чтобы участвовать в этом мероприятии.\n\n<Title: Компенсация уровня>\n· В «За божественным царством: Неспокойный морской прилив» есть механика компенсации уровня, чтобы все Хранители тайн могли совместно противостоять вторжению!\n Правила компенсации уровня следующие:\n · В составе исследовательской группы, пробужденные с уровнем ниже 60 будут компенсированы до 60 уровня в этом испытании.\n· В составе исследовательской группы, пробужденные с уровнем навыков ниже 5 будут компенсированы до 5 уровня в этом испытании.\n· В составе исследовательской группы, пробужденные с «Симптомами безумия» ниже 6 уровня будут компенсированы до 6 уровня в этом испытании.\n· В составе исследовательской группы, пробужденные с «Преобразованием души» ниже 5 уровня будут компенсированы до 5 уровня в этом испытании.\n · Если Уровень Хранителя тайн ниже 60, он будет компенсирован до 60 уровня в этом испытании.\n\n<Title: Ограниченная задача>\n· В течение мероприятия, если вы победите 30 раз «Неспокойный морской прилив», вы сможете выполнить ограниченную задачу и получить «Ваучер наряда (первый этап)» ×1!\n· С 26 мая 9:00 до 9 июня 9:00 (GMT+8) вы можете использовать «Ваучер наряда (первый этап)» в «Магазине: Заказ фантастической одежды» для обмена на простую фантастическую одежду.\n· Узнать больше способов получения «Купона для создания образа фантомной одежды (первый этап)» можно в сообществе и объявлениях."
  },
  Activity_81771_BannerText = {
    Text = "Особая активность доступна ограниченное время!"
  },
  Activity_83305_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83306_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83307_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83308_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83309_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83310_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83311_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83312_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83313_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83314_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83315_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83316_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83317_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83318_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83319_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83320_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83321_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83322_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83323_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83324_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83325_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83326_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83327_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83328_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83329_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83330_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83331_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83332_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83333_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83334_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83335_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83336_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83337_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_83338_ActivityName = {
    Text = "Бездна разложения"
  },
  Activity_84175_ActivityName = {
    Text = "Рекурсивный архив"
  },
  Activity_84175_ActivityTips = {
    Text = "Правила активности:\n1. После выполнения указанных заданий хроники Страж может получить награды в «Хронике восстановления».\n2·Задания разделены на несколько групп, которые разблокируются по одной каждый день после начала активности.\n3. После разблокировки «Хроники восстановления» за выполнение заданий можно получить дополнительные награды.\n4. Обратите внимание: «Хроника восстановления», разблокированная в рамках данной активности, действует только в пределах этой активности. Просим Хранителей тайн подходить к тратам разумно."
  },
  Activity_84176_ActivityName = {
    Text = "Свиток Уробороса"
  },
  Activity_84176_ActivityTips = {
    Text = "Правила активности:\n1. После выполнения указанных заданий хроники Страж может получить награды в «Хронике времени».\n2·Задания разделены на несколько групп, которые разблокируются по одной каждый день после начала активности.\n3. После разблокировки «Хроники времени» за выполнение заданий можно получить дополнительные награды.\n4. Обратите внимание: «Хроника времени», разблокированная в рамках данной активности, действует только в пределах этой активности. Просим Хранителей тайн подходить к тратам разумно."
  },
  Activity_89008_ActivityName = {
    Text = "Следование сквозь измерения"
  },
  Activity_89008_ActivityPlot = {
    Text = "Она прошла через бесчисленные измерения, бесчисленные миры, пережила бесчисленные надежды и отчаяния, но она не остановится. Ведь она точно знает свою цель — место, где находишься ты."
  },
  Activity_89008_ActivityTips = {
    Text = "<Title:Описание>\n1, Во время события Страж может ежедневно после входа в игру получить награду за ежедневную отметку в разделе «Следование сквозь измерения».\n2, Награды разблокируются последовательно в зависимости от накопленных дней входа. Ежедневная награда за отметку обновляется в 9:00(GMT+8).\n\n<Title:Ограниченное задание>\n·Во время события, при накопленном входе 7 дней, можно выполнить ограниченное задание и получить «Купон на простой облик(первый выпуск)» ×1!\n·В период с 26 мая 9:00 по 9 июня 9:00(GMT+8) можно использовать «Купон на простой облик(первый выпуск)» в «Магазине: Заказ обликов» для обмена на простые облики.\n·Больше способов получить «Купон на простой облик(первый выпуск)» можно узнать в сообществе и объявлениях."
  },
  Activity_89008_BannerText = {
    Text = "Входите и получайте множество Чистых ядер"
  },
  Activity_89576_ActivityName = {
    Text = "Да прорастёт надежда вновь"
  },
  Activity_89576_ActivityPlot = {
    Text = "Входите ежедневно, чтобы получить памятное лимитированное SSR-колесо судьбы «Возрождение из праха» — всего можно получить 16 штук!"
  },
  Activity_89576_ActivityTips = {
    Text = "<Title:Описание>\nМир рушится. В таком мире отчаяние — норма, страдание — норма. Я должна привыкнуть. Но… тепло всё ещё таится в моём сердце, ожидая момента, чтобы вырваться наружу.\n\n<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получить памятное лимитированное SSR-колесо судьбы «Возрождение из праха» в разделе «Да прорастёт надежда вновь», всего до 16 раз.\n·Награды разблокируются последовательно в зависимости от накопленных дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_89576_BannerText = {
    Text = "Лимитированное SSR-колесо судьбы бесплатно"
  },
  Activity_89729_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_89730_ActivityName = {
    Text = "Узник зеркал"
  },
  Activity_89730_ActivityPlot = {
    Text = "Птица, о птица, почему на твоих лапах — разорванные оковы?\nПтица, о птица, почему ты одиноко кричишь в вышине?\nВырвавшись из терний, сбежав из клетки, ты расправила крылья и пролетела над бескрайними песками, но твой печальный крик так и не умолк. Кто же тот верный спутник, которого ты ищешь? Где же тот истинный дом, который ты ищешь?"
  },
  Activity_89730_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Жажда познания»"
  },
  Activity_89730_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать валюту события «Книга знаний», «Книга точных наук», «Книга литературы» через ограниченные по времени режимы «Полёт в небесной синеве», «Патруль сновидений» и «Награды за достижения». «Книгу знаний», «Книгу точных наук», «Книгу литературы» можно использовать в «Жажде познания» для покупки товаров, включая ограниченное событийное SR–колесо судьбы «Одинокое перо», Ядро сияния, Ядро безупречности и др.\n2. Во время события «Мир иных снов: За гранью небес · Часть 1» доступен для бесплатной разблокировки на ограниченное время. Выполнение достижений события также принесёт ограниченный событийный аватар «Именем серебряного ключа: Кастор»!\n\n<Title:Время события>\n1. 2 июня 9:00 – 16 июня 9:00 (GMT+8): доступны все игровые режимы события.\n2. 16 июня 9:00 – 23 июня 9:00 (GMT+8): доступны только «Жажда познания» и награды за достижения.\n\n<Title:Полёт в небесной синеве>\n1. «Полёт в небесной синеве» включает 7 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Спиритофеин» × 120. Успешное прохождение приносит валюту события.\n3. После прохождения этапа разблокируется функция «Воспроизведение» для данного этапа. Обратите внимание: при использовании функции «Воспроизведение» коэффициент синхронизации не начисляется.\n4. Можно использовать помощь союза выпускников для более лёгкого прохождения.\n\n<Title: Жажда познания>\n«Жажда познания» включает три магазина, время открытия:\n·«Общеобразовательный факультатив»: открывается 2 июня в 9:00.\n·«Научный факультатив»: открывается 4 июня в 9:00.\n·«Литературный факультатив»: открывается 6 июня в 9:00.\nВ магазине можно выбрать товар и приобрести его напрямую.\n\n<Title:Бонусы события>\n1. Если Страж обладает определёнными пробуждёнными или колёсами судьбы (не требуется ставить в Отряд), награды «Книга знаний», «Книга точных наук», «Книга литературы» в заданиях этапов «Полёта в небесной синеве» получают дополнительный бонус к выпадению. Подробности бонусов:\n·Пробуждённый «Кастор»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR–колесо судьбы «Невыносимая свобода»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR–колесо судьбы «Одинокое перо»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2. «Бонусы события» от разных пробуждённых и колёс судьбы суммируются. \n3. Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонусов события».\n\n<Title: Патруль сновидений>\n1. Каждый час автоматически начисляется 60 «Книг знаний», максимальное накопление — 25 часов.\n\n<Title:Мир иных снов>\n1. Во время события «Мир иных снов: За гранью небес · Часть 1» доступен для бесплатной разблокировки.\n2. После завершения события прогресс расследования «Мира иных снов: За гранью небес · Часть 1» сохраняется. Завершение незаконченных во время события расследований также принесёт те же награды, что и во время события. Если «Мир иных снов: За гранью небес · Часть 1» не был разблокирован во время события, после его завершения его всё ещё можно разблокировать за «Точку реальности» ×7.\n3. Независимо от того, было ли это во время события или нет, после прохождения «Мира иных снов: За гранью небес · Часть 1» можно получить «Ключ–приказ: Ошибка судьбы»."
  },
  Activity_89730_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_89899_ActivityName = {
    Text = "Пошив иллюзорных нарядов"
  },
  Activity_89899_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Страж может использовать «Иллюзорный монокль» для розыгрыша. Количество «Иллюзорных моноклей», необходимое для каждого розыгрыша, увеличивается.\n2. Серебряный иллюзорный наряд можно получить начиная с 5-го розыгрыша. После 10 розыгрышей серебряный иллюзорный наряд текущего периода гарантированно будет получен.\n3. После окончания события оставшиеся «Иллюзорные монокли» будут автоматически конвертированы в исходную жидкость."
  },
  Activity_89899_BannerText = {
    Text = "Розыгрыш открыт на ограниченное время!"
  },
  Activity_90052_ActivityName = {
    Text = "Гнилой разум"
  },
  Activity_90052_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Гнилой разум» Страж может использовать системный предустановленный Отряд, включающий «Расплав · Дорл», для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_90493_ActivityName = {
    Text = "Боевое обучение"
  },
  Activity_90493_ActivityTips = {
    Text = "Правила события:\n1, Хранители тайн могут изучать и практиковать боевые механики на соответствующих этапах.\n2, При прохождении соответствующих этапов практического обучения Хранители тайн могут получить награды в разделе «Практическое обучение»."
  },
  Activity_90861_ActivityName = {
    Text = "Сопряжённый путь"
  },
  Activity_90861_ActivityTips = {
    Text = "<Title: Сопряжённая Колесо Судьбы>\n·В этом ограниченном путешествии содержится 8 подарочных наборов, из которых первый набор можно получить бесплатно, а для получения 2-8 наборов необходимо купить «Сопряжённая Колесо Судьбы».\n·После покупки «Сопряжённая Колесо Судьбы» можно сразу получить вознаграждение за 2-й набор; последующие наборы необходимо ждать определенное время, прежде чем их можно будет получить.\n·При покупке «Сопряжённая Колесо Судьбы» до 20 апреля 9:00 также можно получить дополнительное вознаграждение: эксклюзивный аватар «Ткач судеб» и «Приглашение бесформенного» ×10! После 20 апреля 9:00 покупка не даст права на получение временных эксклюзивных наград. \n·После покупки продолжительность этого ограниченного путешествия станет постоянной, и мероприятие закроется на следующий день после получения всех наборов.\n·Покупка «Сопряжённая Колесо Судьбы» имеет временные ограничения, после истечения срока покупки будет невозможно. Пожалуйста, Страж, примите решение о покупке до 18 мая 9:00."
  },
  Activity_90861_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_90862_ActivityName = {
    Text = "временный текст"
  },
  Activity_90862_ActivityTips = {
    Text = "<Title: Свиток иного мира>\n·В этом ограниченном предложении доступны 8 пакетов, из которых первый можно получить бесплатно, а для получения пакетов 2-8 необходимо приобрести «Свиток иного мира».\n·После приобретения «Свиток иного мира» можно сразу же получить Часть 2 пакет, а последующие пакеты будут доступны спустя определённое время.\n·Приобретение «Свиток иного мира» ограничено по времени, после истечения срока невозможно будет приобрести.Пожалуйста, хранитель, приобретите до 7 апреля 09:00 по необходимости."
  },
  Activity_90862_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_90863_ActivityName = {
    Text = "Всеобщее воплощение желаний"
  },
  Activity_90863_ActivityTips = {
    Text = "<Title: Всеобщее воплощение желаний>\n·Данные Временные архивы содержат 8 наборов, первый из которых можно получить бесплатно сразу, а для получения наборов 2–8 необходимо приобрести «Всеобщее воплощение желаний».\n·После покупки «Всеобщее воплощение желаний» можно сразу получить награды 2-го набора; последующие наборы становятся доступны по истечении определённого времени.\n·При покупке «Всеобщее воплощение желаний» до 24 августа 9:00 вы дополнительно получите: эксклюзивный аватар «Хитрость в действии» и «Приглашение бесформенного» × 10! После 24 августа 9:00 временные эксклюзивные награды начисляться не будут.\n·Покупка «Всеобщее воплощение желаний» ограничена по времени — по истечении срока приобрести её будет невозможно. Просим Хранителей приобрести до 21 сентября 9:00; после покупки срок окончания данных Временных архивов будет продлён до 28 сентября 9:00, чтобы у всех Хранителей было достаточно времени для получения наград!"
  },
  Activity_90863_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_90864_ActivityName = {
    Text = "Черепные Страдания·Ограниченное Путешествие"
  },
  Activity_90864_ActivityTips = {
    Text = "<Title: Элегия Черепного Чертога · Ограниченная хроника>\n·Данная ограниченная хроника включает 8 наборов. Первый набор можно получить бесплатно, а наборы 2–8 доступны только после покупки «Элегии Черепного Чертога · Ограниченной хроники».\n·После покупки «Элегии Черепного Чертога · Ограниченной хроники» можно сразу получить награду 2-го набора; последующие наборы станут доступны по истечении определённого времени.\n·При покупке «Элегии Черепного Чертога · Ограниченной хроники» до 21 июля 9:00 вы дополнительно получите: эксклюзивный аватар «Голодный взгляд вечной ночи», «Приглашение Незримого» ×10! После 21 июля 9:00 ограниченные эксклюзивные награды больше не будут доступны.\n·Покупка «Элегии Черепного Чертога · Ограниченной хроники» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку до 18 августа 9:00."
  },
  Activity_90865_ActivityName = {
    Text = "Зарождение Бездны·Временные архивы"
  },
  Activity_90865_ActivityTips = {
    Text = "<Title: Зачатие бездны·Временные архивы>\n·В этом ограниченном путешествии содержится 8 наборов, из которых первый набор можно получить бесплатно, а для получения наборов со 2-го по 8-й необходимо купить «Зачатие бездны·Временные архивы».\n·После покупки «Зачатие бездны·Временные архивы» вы сможете сразу получить награду за 2-й набор; последующие наборы нужно будет ждать определенное время, прежде чем их можно будет получить.\n·При покупке «Зачатие бездны·Временные архивы» до 17 ноября 9:00 вы также получите дополнительные награды: эксклюзивный аватар «Элегия глубин», «Приглашение бесформенного» ×10! После 17 ноября 9:00 покупки не будут давать ограниченные эксклюзивные награды.\n·Покупка «Зачатие бездны·Временные архивы» ограничена по времени, по истечении срока покупки будет невозможно. Пожалуйста, Страж сделайте покупку до 15 декабря 9:00 по усмотрению."
  },
  Activity_91026_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_91027_ActivityName = {
    Text = "Великое завоевание"
  },
  Activity_91027_ActivityPlot = {
    Text = "Великая эпоха, быть может, однажды канет в небытие, но воля великих воинов не угаснет никогда.\nНадгробия не способны их похоронить, цепи не способны их укротить.\nКогда открывается новый путь и аромат восхитительного жаркого манит с вершины дороги завоеваний, воины бросаются в атаку, чтобы заполучить славный трофей.\nВоспоём же эту неугасимую доблесть, воспоём эту священную империю!\nРим! Рим!"
  },
  Activity_91027_ActivityStageEndContent = {
    Text = "Событие завершено, в настоящее время доступно только «Подношение даров»"
  },
  Activity_91027_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать валюту события «Вкусное жаркое Лео» через ограниченный по времени режим «Священная охота». «Вкусное жаркое Лео» можно использовать в «Подношении даров» для покупки товаров, включая Ядро сияния, Ядро безупречности и др.\n2. Во время события «Мир иных снов: Покорение кухни» доступен для бесплатной разблокировки на ограниченное время.\n\n<Title:Время события>\n1. 30 июня 9:00 – 21 июля 9:00 (GMT+8): доступны все игровые режимы события.\n2. 21 июля 9:00 – 28 июля 9:00 (GMT+8): доступны только «Подношение даров» и награды за достижения.\n\n<Title:Священная охота>\n1. «Священная охота» включает 5 этапов, каждые 2 дня автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Спиритофеин» × 120. Успешное прохождение приносит валюту события.\n3. После прохождения этапа разблокируется функция «Воспроизведение» для данного этапа. Обратите внимание: при использовании функции «Воспроизведение» коэффициент синхронизации не начисляется.\n4. Можно использовать помощь союза выпускников для более лёгкого прохождения.\n\n<Title: Подношение даров>\nВ магазине «Подношение даров» можно использовать валюту события «Вкусное жаркое Лео» для прямой покупки товаров.\n\n<Title:Мир иных снов>\n1. Во время события «Мир иных снов: Покорение кухни» доступен для бесплатной разблокировки.\n2. После завершения события прогресс расследования «Мира иных снов: Покорение кухни» сохраняется. Завершение незаконченных во время события расследований также принесёт те же награды, что и во время события. Если «Мир иных снов: Покорение кухни» не был разблокирован во время события, после его завершения его всё ещё можно разблокировать за «Точку реальности» ×7.\n3. Независимо от того, было ли это во время события или нет, после прохождения «Мира иных снов: Покорение кухни» можно получить «Ключ–приказ: Решимость охотника»."
  },
  Activity_91027_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_91112_ActivityName = {
    Text = "Чудовище в тумане"
  },
  Activity_91112_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Чудовище в тумане» Страж может использовать системный предустановленный Отряд с Моша для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_91355_ActivityName = {
    Text = "Дары воспоминаний · Звёздное Царство III"
  },
  Activity_91355_ActivityPlot = {
    Text = "Одно воспоминание запечатано в архив, один путь занесён в прошлое. Вспоминая пройденное, не забудьте принести дань уважения."
  },
  Activity_91356_ActivityName = {
    Text = "Хроники Некровии"
  },
  Activity_91356_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроник Страж может получить награды в разделе «Хроники Мёртвого города».\n2, «Хроники Мёртвого города» доступны на постоянной основе.\n3, После разблокировки «Улучшенных хроник» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Улучшенные хроники», разблокированные в данном событии, действуют только в рамках этого события. Просим Хранителей тайн подходить к покупкам обдуманно."
  },
  Activity_91719_ActivityName = {
    Text = "Купон обмена костюмов: сезон 2"
  },
  Activity_91719_ActivityPlot = {
    Text = "Купон обмена костюмов: сезон 2"
  },
  Activity_91719_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут получить Простой купон облика через другие события"
  },
  Activity_91728_ActivityName = {
    Text = "Апостол моря"
  },
  Activity_91728_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Апостол моря» Страж может использовать системный предустановленный Отряд, включающий Мириам, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_94858_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_94859_ActivityName = {
    Text = "Летние хроники"
  },
  Activity_94859_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Летней хронике».\n2, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n3, Покупка «Продвинутой хроники» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку до 6 октября 9:00.\n4, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_94859_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_94860_ActivityName = {
    Text = "Вечное лето под чёрным солнцем"
  },
  Activity_94860_ActivityPlot = {
    Text = "Лето, побережье, яркое солнце и множество знакомых лиц.\nПод сиянием чёрного солнца забудьте обо всём и погрузитесь в этот безумный сон-карнавал, исполняющий все мечты."
  },
  Activity_94860_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события «Грёзы иномирья: Прощай, Нетландия» временно разблокируется бесплатно!\n2. Во время события за 7 дней накопительного входа в игру вы можете получить «Ядро люмена» ×10 в разделе «Безудержное лето», а на 7-й день дополнительно получите ограниченный боевой аватар «Волейбольный \"генерал\"».\n\n<Title:Время проведения>\n1. 1 сентября 9:00 – 6 октября 9:00 (GMT+8) — доступно всё содержимое события.\n\n<Title:Грёзы иномирья>\n1. Во время события «Грёзы иномирья: Прощай, Нетландия» можно разблокировать бесплатно.\n2. После окончания события прогресс расследования «Грёзы иномирья: Прощай, Нетландия» сохранится. Завершив незаконченные во время события расследования, вы также получите те же награды, что и во время события. Если «Грёзы иномирья: Прощай, Нетландия» не было разблокировано во время события, после его окончания его всё ещё можно разблокировать за «Точку реальности» ×7.\n3. Вне зависимости от того, проходите ли вы во время события или нет, после прохождения «Грёзы иномирья: Прощай, Нетландия» вы получите «Ключ-приказ: Застывшее воспоминание о середине лета»."
  },
  Activity_94860_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_95190_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_95191_ActivityName = {
    Text = "Нисхождение множества светил"
  },
  Activity_95191_ActivityPlot = {
    Text = "Они возносят песнь вечной памяти, встречая вечно пылающего Владыку.\nОн низойдёт с мириадами лучей с вершины небес, вещая о немеркнущей славе.\nКогда Он снизошёл, янтарный Погоня за светом окутал мир.\nЭто были похороны, дарованные Им миру."
  },
  Activity_95191_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступно только «Тайное убежище»."
  },
  Activity_95191_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать валюту события — «Печать богатства», «Печать смерти», «Печать войны» — через ограниченные по времени режимы «Охота на пепелище», «Пир безмятежности» и «Награды за достижения». «Печать богатства», «Печать смерти» и «Печать войны» можно потратить в «Тайном убежище» на покупку товаров, включая ограниченное событием SR–Колесо Судьбы «Приближающееся солнце», Ядро сияния, Ядро безупречности и др.\n2. Во время события «Бессмертный полярный день» будет бесплатно разблокирован. Выполняя достижения события, вы также сможете получить ограниченный событием аватар «Во имя Серебряного Ключа: Калигула»!\n\n<Title:Время события>\n1. 18 августа 9:00 – 1 сентября 9:00 (GMT+8) — доступны все режимы события.\n2. 1 сентября 9:00 – 8 сентября 9:00 (GMT+8) — доступны только «Тайное убежище» и награды за достижения.\n\n<Title:Охота на пепелище>\n1. «Охота на пепелище» включает 7 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Нейропептид» × 120. При успешном прохождении вы получите валюту события.\n3. После прохождения этапа открывается функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» рейтинг синхронизации не начисляется.\n4. Вы можете использовать поддержку Ассоциации выпускников, чтобы облегчить прохождение.\n\n<Title: Тайное убежище>\n«Тайное убежище» содержит три магазина, время открытия:\n·«Хранилище коллекций»: открывается 18 августа в 9:00.\n·«Секретная Комната поручений»: открывается 20 августа в 9:00.\n·«Боевой шатёр»: открывается 22 августа в 9:00.\nВ магазине можно выбрать товар и приобрести его напрямую.\n\n<Title:Бонус события>\n1. Если у Хранителя тайн есть определённые Пробуждённые или Колёса Судьбы (не требуется ставить в Отряд), награды за задания этапов «Охота на пепелище» — «Печать богатства», «Печать смерти» и «Печать войны» — получат дополнительный бонус к выпадению. Подробности бонусов:\n·Пробуждённая «Калигула»: Инициация 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SSR–Колесо Судьбы «Янтарная смерть»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n·SR–Колесо Судьбы «Приближающееся солнце»: Наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2. «Бонус события» от разных Пробуждённых и Колёс Судьбы суммируется. \n3. Обратите внимание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонуса события».\n\n<Title: Пир безмятежности>\n1. Вы автоматически получаете 60 «Печатей богатства» в час, накопление до 25 часов.\n\n<Title:Погружение в сознание>\n1. Во время события «Бессмертный полярный день» можно разблокировать бесплатно.\n2. После окончания события прогресс расследования «Бессмертный полярный день» сохранится. Завершив незаконченные во время события расследования, вы также получите те же награды за расследование. Если «Бессмертный полярный день» не был разблокирован во время события, после его окончания его по–прежнему можно разблокировать за «Точка реальности» × 3.\n3. Независимо от того, проходите ли вы во время события или нет, после прохождения «Погружение в сознание: Бессмертный полярный день» вы получите «Ключ–мандат: Незаходящее солнце»."
  },
  Activity_95191_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_95492_ActivityName = {
    Text = "Милость Монарха"
  },
  Activity_95492_ActivityPlot = {
    Text = "Он — щедрый, добрый и милосердный правитель, владыка царства мёртвых. Добро пожаловать, незнакомый неумерший, твой пышный и благоуханный аромат уже снискал его благосклонность. Прими же эту милость — врата этого замка всегда открыты для тебя."
  },
  Activity_95492_ActivityTips = {
    Text = "<Title:Описание>\n1. Во время активности Страж может ежедневно после входа в игру получать награду за ежедневную отметку в «Милости Монарха».\n2. Награды разблокируются последовательно в зависимости от общего количества дней входа. Ежедневная награда за отметку обновляется в 9:00 (GMT+8).\n"
  },
  Activity_95492_BannerText = {
    Text = "Входите и получайте множество Чистых ядер"
  },
  Activity_95977_ActivityName = {
    Text = "Эстетика некромантии"
  },
  Activity_95977_ActivityPlot = {
    Text = "Смерть — далеко не Конец жизни.\nНе бойтесь смерти, дорогой Гость.\nНа карнавальном ритуале вы вместе с тем ласковым хозяином станете свидетелями эстетики, принадлежащей нежити."
  },
  Activity_95977_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступен только «Ресторан поместья»"
  },
  Activity_95977_ActivityTips = {
    Text = "<Title:Описание события>\nВо время события Хранители тайн могут собирать валюту события через ограниченный по времени режим «Пиршество пожирателя душ» и «Награды за достижения». Валюту события можно обменять в «Ресторане поместья» на различные награды, включая ограниченное событийное SR–колесо судьбы «Изысканное яство», Философский камень, Ядро безупречности, Ядро сияния и др.\n\n<Title:Время события>\n1. 21 июля 9:00 – 4 августа 9:00 (GMT+8): доступны все активности события.\n2. 4 августа 9:00 – 11 августа 9:00 (GMT+8): доступны только «Ресторан поместья» и «Награды за достижения», остальные активности завершены и недоступны.\n\n<Title: Пиршество пожирателя душ>\n1. «Пиршество пожирателя душ» включает 5 этапов, каждые 2 дня автоматически открывается 1 этап.\n2. Каждая попытка потребляет «Спиритофеин» × 120. Успешное прохождение приносит валюту события.\n3. После прохождения этапа разблокируется функция «Воспроизведение» для данного этапа. Обратите внимание: при использовании функции «Воспроизведение» коэффициент синхронизации не начисляется.\n4. Можно использовать помощь союза выпускников для более лёгкого прохождения.\n\n<Title: Бонусы события>\n1. Если Страж обладает определёнными пробуждёнными или колёсами судьбы (не требуется ставить в Отряд), награда «Истлевшая кость руки» в заданиях этапов «Пиршества пожирателя душ» получает дополнительный бонус к выпадению (включая воспроизведение). Подробности бонусов:\n·Пробуждённый «Дюльсен»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SSR–колесо судьбы «Поцелуй упокоения»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n·SR–колесо судьбы «Изысканное яство»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%\n2. «Бонусы события» от разных пробуждённых и колёс судьбы суммируются. \n3. Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонусов события».\n\n<Title:  Ресторан поместья>\n1. Каждая «Подача отчёта» потребляет 750 «Истлевших костей руки» и случайным образом приносит Часть 5 предметов из наград «Ресторана поместья».\n2. Награды «Ресторана поместья» делятся на «Особые предметы» и «Обычные предметы». При сбросе оставшееся количество особых предметов восстанавливается до максимума. Подробные правила:\n(1) Первые 5 сбросов: когда «Особые предметы» полностью разобраны, Страж может выбрать сброс, после которого оставшееся количество «Особых предметов» и «Обычных предметов» восстанавливается до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже будут полностью разобраны, необходимо выполнить сброс для продолжения обмена.\n(2) 6–й сброс и далее: сброс возможен только после полного разбора «Обычных предметов». Стопка сброса восстанавливает оставшееся количество «Обычных предметов» до максимума, «Особые предметы» больше не сбрасываются.\n3. После 11 августа 9:00 (GMT+8) оставшиеся необменянные «Истлевшие кости руки» будут возвращены по курсу «Золотой купон розы» × 40 за единицу. Хранители тайн, пожалуйста, проверяйте почту."
  },
  Activity_95977_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_95978_ActivityName = {
    Text = "Набор закрепления ядра духа I"
  },
  Activity_95978_ActivityPlot = {
    Text = "После покупки для «Дулсеина» можно активировать <BlueQuality:Очнувшись 3>"
  },
  Activity_95979_ActivityName = {
    Text = "Повелитель погребённых останков"
  },
  Activity_95979_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Повелитель погребённых останков» Страж может использовать системный предустановленный Отряд с Дюлесеном для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_95980_ActivityName = {
    Text = "Набор закрепления ядра духа II"
  },
  Activity_95980_ActivityPlot = {
    Text = "После покупки «Дюльсеин» сможет активировать\n<BlueQuality:Углубление личности +4, разблокировка Запредельного взрыва>"
  },
  Activity_96174_ActivityName = {
    Text = "Удачливый детектив"
  },
  Activity_96174_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Удачливый детектив» Страж может использовать системный предустановленный Отряд, включающий Лейка, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_96617_ActivityName = {
    Text = "Багряные клёны"
  },
  Activity_96617_ActivityTips = {
    Text = "<Title:Правила события>\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Багряных клёнах».\n2, «Багряные клёны» завершатся 23 марта в 9:00(GMT+8).\n3, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n4, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_96617_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_96838_ActivityName = {
    Text = "Свиток иного мира"
  },
  Activity_96838_ActivityPlot = {
    Text = "Ядерный взрыв красок, неистовство форм.\nПочти нормальные полотна, измазанные кровавыми мазками.\nПод мастихином души умерших трепещут и шепчут на изнанке холста.\nСамое подлинное, самое совершенное искусство таится за безумием и абсурдом.\nЛишь разрывающее покровы безумие способно приоткрыть изнанку мира."
  },
  Activity_96838_ActivityStageEndContent = {
    Text = "Событие завершено. В настоящее время доступна только «Мастерская Пикмана»."
  },
  Activity_96838_ActivityTips = {
    Text = "<Title:Описание события>\n1. Во время события Хранители тайн могут собирать событийную валюту «Краска истины», «Краска грёз» и «Краска безумия» через ограниченный по времени режим «Свитки иномирья» и «Награды за достижения». «Краску истины», «Краску грёз» и «Краску безумия» можно потратить в «Мастерской Пикмана» на покупку товаров, включая ограниченное событийное SR-кольцо судьбы «Жаждущая кисть», Ядро люмена, Ядро чистоты и др.\n2. Во время события «Погружение в сознание: Холст ужаса в красках» временно разблокируется бесплатно. Выполнив событийные достижения, вы также получите ограниченный событийный аватар «Именем серебряного ключа: Пикман»!\n\n<Title:Время проведения>\n1. 8 сентября 9:00 – 22 сентября 9:00 (GMT+8) — доступны все режимы события.\n2. 22 сентября 9:00 – 29 сентября 9:00 (GMT+8) — доступны только «Мастерская Пикмана» и награды за достижения.\n\n<Title:Свитки иномирья>\n1. «Свитки иномирья» включают 7 этапов, каждый день автоматически открывается 1 этап.\n2. Каждая попытка потребует «Нейропептид» × 120. При успешном прохождении вы получите событийную валюту.\n3. После прохождения этапа разблокируется функция «Повтор» для данного этапа. Обратите внимание: при использовании функции «Повтор» синхронизация не начисляется.\n4. Вы можете воспользоваться помощью союзников из клуба выпускников для более лёгкого прохождения.\n\n<Title: Мастерская Пикмана>\n1. «Мастерская Пикмана» включает три магазина, время открытия:\n· «Мастерская истины»: открывается 8 сентября в 9:00.\n· «Мастерская грёз»: открывается 10 сентября в 9:00.\n· «Мастерская безумия»: открывается 12 сентября в 9:00.\n2. Каждый обмен потребует 750 «Красок истины» / «Красок грёз» / «Красок безумия», и вы случайным образом получите Часть 5 предметов из мастерской.\n3. Награды каждой мастерской делятся на «Особые предметы» и «Обычные предметы». При сбросе остаток особых предметов восстанавливается до максимума. Подробные правила:\n(1) Первые 2 сброса: когда «Особые предметы» закончатся, Страж может выбрать сброс — при этом остаток «Особых предметов» и «Обычных предметов» восстановится до максимума; также можно продолжить обмен, и когда «Обычные предметы» тоже закончатся, необходимо выполнить сброс для продолжения обмена.\n(2) Начиная с 3-го сброса: сброс возможен только после того, как закончатся «Обычные предметы». Стопка сброса восстановит остаток «Обычных предметов» до максимума, «Особые предметы» больше не сбрасываются.\n\n<Title:Бонусы события>\n1. Если у Хранителя тайн есть определённые пробуждённые или кольца судьбы (не требуется ставить в Отряд), «Краска истины», «Краска грёз» и «Краска безумия» из наград этапов «Свитков иномирья» получат дополнительный бонус к выпадению. Подробности:\n· Пробуждённый «Пикман»: пробуждение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n· SSR-кольцо судьбы «Парадоксальный реализм»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n· SR-кольцо судьбы «Жаждущая кисть»: наложение 0/1/2/3 и выше — бонус 20%/30%/40%/50%.\n2. «Бонусы события» от разных пробуждённых и колец судьбы суммируются.\n3. Обратите внимание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «Бонусов события».\n\n<Title:Погружение в сознание>\n1. Во время события «Погружение в сознание: Холст ужаса в красках» можно разблокировать бесплатно.\n2. После окончания события прогресс расследования «Погружение в сознание: Холст ужаса в красках» сохранится. Завершив незаконченные во время события расследования, вы также получите те же награды, что и во время события. Если «Погружение в сознание: Холст ужаса в красках» не было разблокировано во время события, после его окончания его всё ещё можно разблокировать за «Точку реальности» ×3.\n3. Вне зависимости от того, проходите ли вы во время события или нет, после прохождения «Погружение в сознание: Холст ужаса в красках» вы получите «Ключ-приказ: Краски иллюзорного мира»."
  },
  Activity_96838_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_96839_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_97190_ActivityName = {
    Text = "Архивы Некровии"
  },
  Activity_97190_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Хронике погребённых останков».\n2, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n3, Покупка «Продвинутой хроники» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку до 18 августа 9:00.\n4, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_97190_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_97297_ActivityName = {
    Text = "Королева шипов"
  },
  Activity_97297_ActivityTips = {
    Text = "<Title:Правила события>\n·В период проведения события «Королева шипов» Страж может использовать системный предустановленный Отряд с Вандой и неограниченное количество раз проходить указанные этапы.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_97672_ActivityName = {
    Text = "Жертвоприношение бога"
  },
  Activity_97672_ActivityPlot = {
    Text = "Больше не нужно плакать о прошлом этой великолепной жертвы.\nПринесите кровь и кости, принесите дух и плоть, принесите свободу, принесите жизнь.\nОна предназначена для величия, она обречена на страдания. Она - дочь бога, она - Матушка бога.\nОна охотно приняла эту ужасную и отвратительную судьбу."
  },
  Activity_97672_ActivityStageEndContent = {
    Text = "Мероприятие завершено, в настоящее время доступно участие только в «Семь дней рождения»"
  },
  Activity_97672_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Успокаивающий аромат», «Аромат от кошмаров», «Аромат для ловли снов» через временные активности «Семь дней творения» и «Награда за достижения». «Успокаивающий аромат», «Аромат от кошмаров», «Аромат для ловли снов» можно использовать для покупки товаров в «Спальне богини», включая ограниченное SR колесо судьбы «Голубокольчатый токсин», Светоносное ядро, Чистое ядро и др.\n2. Выполнение достижений мероприятия во время акции также принесет ограниченный аватар «Во имя Серебряного Ключа: Лжерождённая·Мёрфи»!\n\n<Title:Время мероприятия>\n1. 24 ноября 9:00 - 15 декабря 9:00 (GMT+8), все игровые активности доступны для участия.\n2. 15 декабря 9:00 - 22 декабря 9:00 (GMT+8), доступно только участие в «Спальне богини» и Награда за достижения.\n\n<Title:Семь дней творения>\n1. «Семь дней творения» включает 7 уровней, по одному уровню открывается автоматически каждый день.\n2. Каждое испытание потребует «Менофин» × 120, успешное прохождение принесет валюту мероприятия.\n3. После прохождения уровня открывается функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получить Связать.\n4. Можно использовать помощь альма-матер, чтобы облегчить прохождение уровней.\n\n<Title:Нечестивый карнавал>\n·После начала мероприятия каждый час автоматически получаете 60 «Аромата успокоения», максимум можно накопить 25 часов.\n\n<Title:Опочивальня Божественной Матери>\n1. «Опочивальня Божественной Матери» имеет три магазина, время открытия следующее:\n·«Сон наслаждения»: открывается 24 ноября в 9:00.\n·«Сон рождения божества»: открывается 25 ноября в 9:00.\n·«Кошмар отчаяния»: открывается 26 ноября в 9:00.\n2. Каждое пожертвование будет стоить 750 «Аромата успокоения»/«Аромата для изгнания кошмаров»/«Аромата для ловли снов», случайно получая Часть 5 предметов в магазине.\n3. Награды предметов в каждом магазине делятся на «особые предметы» и «обычные предметы», при сбросе можно восстановить количество оставшихся особых предметов до максимума, конкретные правила:\n(1) Первые 2 сброса: когда «особые предметы» больше не остаются, Страж может выбрать сброс, после чего количество оставшихся «особых предметов» и «обычных предметов» будет восстановлено до максимума; также можно выбрать продолжить пожертвование, когда «обычные предметы» тоже исчерпаны, необходимо сбросить, чтобы продолжить пожертвование.\n(2) С 3-го сброса: можно сбрасывать только после того, как «обычные предметы» исчерпаны, сброс восстановит количество оставшихся «обычных предметов» до максимума, «особые предметы» больше не восстанавливаются.\n\n<Title:Геймплей события>\n1. Страж, обладающий определенным пробужденным или колесом судьбы (не обязательно в команде), может получить дополнительный дроп «Аромата успокоения», «Аромата для изгнания кошмаров», «Аромата для ловли снов» в наградах задания уровня «Семь дней творения», конкретные бонусы следующие:\n·Пробужденный «Лжерождённая·Мёрфи»: активация 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n·SSR колесо судьбы «Дремлющий в утробе»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n·SR колесо судьбы «Голубокольчатый токсин»: стекинг 0/1/2/3 и выше, бонус 20%/30%/40%/50%.\n2. Разные пробужденные или колеса судьбы «активность геймплея» суммируются.\n3. Специально, награда за первое прохождение на уровне безумия не будет затронута «активностью геймплея»."
  },
  Activity_97672_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_97853_ActivityName = {
    Text = "Если б жизнь была как прежде"
  },
  Activity_97853_ActivityPlot = {
    Text = "Ты когда-то мечтал, каковы бы были жизни всех, если бы бедствие не пришло.\nТвоя Огромная Огромная сила спасать мир не имела применения, и каждый день ты мучился от обычной жизни в школе, стараясь заработать несчастные кредиты. На спортивной площадке больше не было фигур, готовящихся к боевым тренировкам, а вместо этого стояли ряды палаток для клубных мероприятий с криками о привлечении и веселье; когда звонок на выходной раздавался, голодные студенты тут же заполняли столовую... \nКогда ты постучал в двери людей, за которых переживаешь, какие улыбки ты увидишь?"
  },
  Activity_97853_ActivityStageEndContent = {
    Text = "【Если б жизнь была как прежде】 событие завершено, в данный момент посетить \"Здание студенческого совета\" можно только"
  },
  Activity_97853_ActivityTips = {
    Text = "<Title:Описание мероприятия>\n1. Во время мероприятия Страж может собирать валюту мероприятия «Прибрежная ракушка» через временную активность «Новое под солнцем», «Прибрежная ракушка» можно использовать для покупки товаров в «Здании студенческого совета», включая Светоносное ядро, Чистое ядро, Осколок философского камня и др. \n2. Во время мероприятия «Мир чуждых снов: Прощай, Нетландия» будет временно доступен бесплатно!\n\n<Title:Время мероприятия>\n1. С 6 октября 9:00 до 20 октября 9:00 (GMT+8) можно участвовать во всех активностях.\n2. С 20 октября 9:00 до 27 октября 9:00 (GMT+8) можно участвовать только в «Здании студенческого совета» и получать достижения. \n\n<Title:Новое под солнцем>\n1. «Новое под солнцем» включает 5 уровней, каждый из которых будет автоматически открыт через 2 дня.\n2. Каждое испытание будет стоить «Менофин» × 120, при успешном прохождении вы получите валюту мероприятия.\n3. После прохождения уровня будет разблокирована функция «Воссоздать» для этого уровня. Обратите внимание: при использовании функции «Воссоздать» нельзя получать Связать.\n4. Можно использовать помощь ассоциации выпускников, чтобы легче пройти Уровень. \n\n<Title:Геймплей события>\n1. Разблокировав «Премиальные архивы», можно получить дополнительные 100% «Прибрежного продукта: ракушка» в наградах за Уровни «Новое под солнцем» (включая воспроизведение).\n2. Особое внимание: награда за первое прохождение уровня безумия не будет затронута «активностью геймплея».\n\n<Title:Здание студенческого совета>\nВ «Здании студенческого совета» есть один магазин, который откроется 6 октября в 9:00.\nВ магазине можно выбрать товары и сразу их купить. \n\n<Title:Мир чуждых снов>\n1. Во время мероприятия «Мир чуждых снов: Прощай, Нетландия» можно разблокировать бесплатно.\n2. После завершения мероприятия прогресс расследования «Исключительного мира видений: Прощай, Нетландия» будет сохранён, завершив незавершённые расследования во время мероприятия, вы также сможете получить такие же награды расследования. Если во время мероприятия «Мир чуждых снов: Прощай, Нетландия» не был разблокирован, после завершения мероприятия всё равно можно потратить «Точка начала реальности» × 7 для разблокировки.\n3. Независимо от того, проходили ли вы во время мероприятия, после завершения «Исключительного мира видений: Прощай, Нетландия» вы можете получить «Призыв: Мгновение фантазии»."
  },
  Activity_97853_BannerText = {
    Text = "Игровые акции временно включены!"
  },
  Activity_97854_ActivityName = {
    Text = "Бесплатная разблокировка побочных этапов"
  },
  Activity_97950_ActivityName = {
    Text = "Картографическое путешествие"
  },
  Activity_97950_ActivityPromotionalText1 = {
    Text = "Увеличивает награду событийной валюты в этапах «Ничто не ново под солнцем» на 100%"
  },
  Activity_97950_ActivityTips = {
    Text = "Правила события:\n1, После выполнения указанных заданий хроники Хранители тайн могут получить награды в «Каникулярной хронике».\n2, После разблокировки «Продвинутой хроники» за выполнение заданий можно получить дополнительные награды.\n3, После разблокировки «Продвинутой хроники» в наградах за этапы «Ничто не ново под солнцем» можно получить дополнительные 100% «Прибрежных сувенирных ракушек»(включая повторные прохождения).\n4, Особое примечание: награда за первое прохождение на уровне сложности «Безумие» не подвержена влиянию «бонуса события».\n5, Покупка «Продвинутой хроники» ограничена по времени, по истечении срока покупка станет невозможной. Хранителям тайн рекомендуется совершить покупку до 20 октября 9:00.\n6, Обратите внимание: «Продвинутая хроника», разблокированная в данном событии, действует только в рамках этого события. Хранителям тайн рекомендуется совершать покупки обдуманно."
  },
  Activity_97950_BannerText = {
    Text = "Особое событие хроники — ограниченное по времени!"
  },
  Activity_97995_ActivityName = {
    Text = "Сладость или гадость!"
  },
  Activity_97995_ActivityTips = {
    Text = "<Title:Описание>\nЗловещие свечи, весёлый ночной Роскошный Роскошный пир, маленькая ведьмочка, охотящаяся за конфетами, торжественно выходит на сцену в окружении призраков!\n«Ограбление! Ириски, шоколадки, молочные конфеты, фруктовый мармелад… Кхм-кхм! В общем, все конфеты — складывайте сюда!»\n«Говорите, сахарную вату неудобно складывать? У-у… Давайте её мне, я прямо сейчас с ней разделаюсь!»\n\n<Title:Правила события>\n1. Во время события Страж может использовать «Странную тыквенную конфету» для розыгрыша нового 4-звёздочного иллюзорного наряда Мёрфи «Конфетное ограбление».\n2. Первый розыгрыш бесплатный! Каждая «Странная тыквенная конфета» стоит «Исходная жидкость» × 60. Для 2–10 розыгрышей требуется «Странная тыквенная конфета» × 1/2/2/3/5/5/5/5/5 соответственно.\n3. Начиная с 5-го розыгрыша есть шанс получить 4-звёздочный иллюзорный наряд. Максимум за 10 розыгрышей 4-звёздочный иллюзорный наряд текущего периода гарантированно будет получен.\n4. После окончания события оставшиеся «Странные тыквенные конфеты» будут возвращены по исходной цене письмом."
  },
  Activity_97995_BannerText = {
    Text = "Розыгрыш иллюзорных нарядов открыт на ограниченное время!"
  },
  Activity_98445_ActivityName = {
    Text = "Вечный музыкант"
  },
  Activity_98445_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Вечный музыкант» Страж может использовать системный предустановленный Отряд, включающий Хамелина, для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_98446_ActivityName = {
    Text = "Холодный Погоня за светом"
  },
  Activity_98446_ActivityTips = {
    Text = "<Title:Правила события>\n·Во время события «Холодный Погоня за светом» Страж может использовать системный предустановленный Отряд с Крепюсант для неограниченного прохождения указанных этапов.\n·Во время прохождения этапов события невозможно изменять Пробуждённых в отряде.\n<Title:Награды события>\n·После первого выполнения испытания этапа можно получить пробные награды в интерфейсе события."
  },
  Activity_99296_ActivityName = {
    Text = "Мы ещё встретимся"
  },
  Activity_99296_ActivityPlot = {
    Text = "Входите ежедневно, чтобы получить памятное лимитированное SSR Колесо Судьбы «Мы непременно встретимся вновь» — всего можно получить 16 штук!"
  },
  Activity_99296_ActivityTips = {
    Text = "<Title:Описание>\nЭто стихотворение, посвящённое игрокам, — об идеалах, о вере, о времени, проведённом вместе. Пусть искреннее сердце никогда не перестанет биться, пусть Серебряный ключ указывает путь.\n\n<Title:Правила события>\n·Во время события Страж может ежедневно после входа в игру получать памятное лимитированное SSR Колесо Судьбы «Мы непременно встретимся вновь» в разделе «Мы непременно встретимся вновь», всего 16 раз.\n·Награды разблокируются последовательно в зависимости от общего количества дней входа. Ежедневная награда за Вход обновляется в 9:00 (GMT+8)."
  },
  Activity_99296_BannerText = {
    Text = "Лимитированное SSR-колесо судьбы бесплатно"
  }
})
return Text_Activity
