__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Resonance = readonly({
  Resonance_116438_Desc_1 = {
    Text = "Спайролл резонанс6"
  },
  Resonance_116438_Name_1 = {
    Text = "резонанс6"
  },
  Resonance_116439_Desc_1 = {
    Text = "Спайролл резонанс2"
  },
  Resonance_116439_Desc_2 = {
    Text = "Спайролл резонанс2"
  },
  Resonance_116439_Desc_3 = {
    Text = "Спайролл резонанс2"
  },
  Resonance_116439_Name_1 = {
    Text = "резонанс2"
  },
  Resonance_116439_Name_2 = {
    Text = "резонанс2"
  },
  Resonance_116439_Name_3 = {
    Text = "резонанс2"
  },
  Resonance_116440_Desc_1 = {
    Text = "Спайролл резонанс3"
  },
  Resonance_116440_Name_1 = {
    Text = "резонанс3"
  },
  Resonance_116441_Desc_1 = {
    Text = "Спайролл резонанс1"
  },
  Resonance_116441_Name_1 = {
    Text = "резонанс1"
  },
  Resonance_116442_Desc_1 = {
    Text = "Спайролл резонанс4"
  },
  Resonance_116442_Name_1 = {
    Text = "резонанс4"
  },
  Resonance_116443_Desc_1 = {
    Text = "Спайролл резонанс5"
  },
  Resonance_116443_Desc_2 = {
    Text = "Спайролл резонанс5"
  },
  Resonance_116443_Name_1 = {
    Text = "резонанс5"
  },
  Resonance_116443_Name_2 = {
    Text = "резонанс5"
  },
  Resonance_117264_Desc_1 = {
    Text = "В начале битвы с лидером добавьте «Древняя Иллюзия» в руку. «Древняя Иллюзия»: сбросьте все карты на руке и возьмите 5 карт, добавьте «Рекурсия отражения» в руку, в колоду для розыгрыша и в сброс. Сохраните."
  },
  Resonance_117264_Name_1 = {
    Text = "Цикл мечты"
  },
  Resonance_117264_Story_1 = {
    Text = "Обет ей хорошего сна. Обет ей вечного сна. Обет ей бледного сна.\nОбещание ей сна под названием свобода.\nЕсли не удается достичь этого идеального конца, по крайней мере, оставьте ей сон, который стоит вспоминать."
  },
  Resonance_117265_Desc_1 = {
    Text = "В событии «Фантом Мёрфи» добавьте 3 карты «Рекурсия отражения» в колоду.\n«Рекурсия отражения»: обнаружьте Эффект «Воспоминания» и освободите его, Подготовка 1, расход. Отголосок: все Пробуждённые получают 5 очков Алиемуса."
  },
  Resonance_117265_Name_1 = {
    Text = "Фантом Мёрфи"
  },
  Resonance_117265_Story_1 = {
    Text = "На уровне моря поднимается тонкий туман, окутывающий все в полумраке.\nПересекая границу жизни и смерти, преодолевая расстояние между дверью внутри и снаружи, пересекая долго выцветающую память, ты видишь силуэт дамы с зонтиком против света.\nВремя, проведенное с ней, уже прошло, как её тонкий, но яркий цвет юности.\nОжидая появления ложного солнечного света, туман разрывается на невидимое, её профиль также в мечтах колебался, превращаясь в легкие мыльные пузыри, прощаясь с тобой без слов."
  },
  Resonance_117266_Desc_1 = {
    Text = "В начале битвы вытянуть 1 карту «Отражение цикла»."
  },
  Resonance_117266_Name_1 = {
    Text = "Начальный цикл"
  },
  Resonance_117266_Story_1 = {
    Text = "Неожиданная встреча с давним знакомым. Однако это не тот круизный корабль из ваших воспоминаний.\nЗдесь уютно и мирно, все происходят с совершенно разных стартовых точек, но сосредоточенно следуют к одной и той же цели — Лемурии.\nВ новом мире, новом Сонаниле, кто-то построил свой идеальный мир."
  },
  Resonance_117267_Desc_1 = {
    Text = "В «Фантоме Мёрфи» выберите 2 карты и наложите на них печать «Эхо глубин»: Карта с этой печатью при розыгрыше срабатывает 2 раза, с дополнительным эффектом <DepleteIconKeywords:Расход>, <RippleKeywords:Послезвучие>: возьмите 2 карты."
  },
  Resonance_117267_Name_1 = {
    Text = "Цикл кошмара"
  },
  Resonance_117267_Story_1 = {
    Text = "Черное солнце висит высоко, безжалостно взирая на темную смерть.\nЗдесь находится обратная сторона мирной иллюзии, Чёрная Чёрная тень настойчивого лицемерия и ад, который невозможно взглянуть."
  },
  Resonance_117268_Desc_1 = {
    Text = "«Отражение цикла»разыграть, получаешь 250 очков ключесвета."
  },
  Resonance_117268_Name_1 = {
    Text = "Смущенный цикл"
  },
  Resonance_117268_Story_1 = {
    Text = "Это кошмар или перерождение? Ответить на все твои вопросы могут только морские ветра с далёких земель и волны, бьющиеся о борт корабля.\nТы должен найти Лечение с помощью своих собственных глаз, рук и ног."
  },
  Resonance_117269_Desc_1 = {
    Text = "«Древняя Иллюзия» может быть использована 3 раза."
  },
  Resonance_117269_Name_1 = {
    Text = "Конечный цикл"
  },
  Resonance_117269_Story_1 = {
    Text = "Открой Занавес опускается ночи, чтобы все вернулось к первозданной истине."
  },
  Resonance_117270_Desc_1 = {
    Text = "«Рекурсия отражения» случайным образом помещает 1 потраченную карту с гравировкой «Эхо глубин» в колоду сброса карт."
  },
  Resonance_117270_Name_1 = {
    Text = "Опасный цикл"
  },
  Resonance_117270_Story_1 = {
    Text = "На вопросы не всегда есть ответы, но перед окончанием истории, даже если есть лишь проблеск надежды, пожалуйста, не прекращайте пытаться.\nСудьба всегда наградит настойчивых искателей.\nПожалуйста, верьте, все будет выбором @1@2."
  },
  Resonance_117271_Desc_1 = {
    Text = "В начале битвы с лидером Сопротивление смерти +100%. Каждый раз, когда срабатывает Сопротивление смерти, получите 1 карту «Рекурсия отражения» в руку."
  },
  Resonance_117271_Name_1 = {
    Text = "Цикл с запасом воды"
  },
  Resonance_117271_Story_1 = {
    Text = "Очень близко, очень близко.\nВы понимаете ключ.\nВы подготовлены."
  },
  Resonance_129145_Desc_1 = {
    Text = "Оборона пробуждённого Тело, атака и защита +25%."
  },
  Resonance_129145_Name_1 = {
    Text = "До·Кихот"
  },
  Resonance_129145_Story_1 = {
    Text = "Рыцарь бросился на ветряную мельницу, какое смешное зрелище. \nСмертные смеются, смертные насмехаются, смертные изрыгают злобные проклятия. \nРыцарь не винит их, ведь они давно ослеплены. \nНо рыцарь видит, видит гниющего гиганта. \nСмотри! Чтобы защитить своего господина, которому он поклялся в верности, последний рыцарь бросается в героическую атаку! \n«Кто на самом деле считает гиганта ветряной мельницей, а кто рыцаря ветряной мельницей?» \n«Хи-хи, кто знает? В конце концов, съеденные ветряной мельницей не выйдут и не скажут~»"
  },
  Resonance_129146_Desc_1 = {
    Text = "Сверхразумное пробуждение Тело, атака, защита +25%."
  },
  Resonance_129146_Name_1 = {
    Text = "Цветочный Дженкин"
  },
  Resonance_129146_Story_1 = {
    Text = "Давным-давно, в Лентиниене, свободном от дыма, люди жили мирной и благополучной жизнью.\nПока однажды ребенок в цветном одеянии не призвал кошмар, который продолжался 300 лет, с помощью своей длинной дудочки. \n«Что ты там бормочешь, это действительно полезно?»\nСомнительно глядя на длинную дудочку в своих руках, Дженкин не понимал, что происходит, и вертел её. \n«Конечно, стоит только поднести к губам, она сама начнет звучать.»\n«...Поверю тебе на этот раз.»\n…………\nЗвук флейты звучал мелодично, монстры собирались за цветным одеянием, не умеющий играть Дудочник вел их через Эквор, преодолевая размерности, к радости. \nКогда последнее чудовище исчезло, звук флейты прекратился."
  },
  Resonance_129147_Desc_1 = {
    Text = "Женский пробуждённый Тело, атака, защита +25%."
  },
  Resonance_129147_Name_1 = {
    Text = "Чайная вечеринка для дам"
  },
  Resonance_129147_Story_1 = {
    Text = "Добро пожаловать, дамы и господа, на чайную вечеринку, которую я организовал. Здесь подаются лучшие сладости и черный чай, а также огромные панорамные окна, чтобы вы могли наслаждаться пейзажем по пути. \n Я знаю, что некоторые из вас могут быть не очень благородными в моем присутствии, хотя, строго говоря, я не являюсь частью того же тела. \n Но из-за настроения дорогих гостей и моей безопасности я заранее ушел в безопасное место и абсолютно не буду вам мешать. \n Надеюсь, в этот праздничный день и ради вашего хорошего настроения, вы временно оставите меня в покое~ \n Если у вас есть какие-либо запросы, связанные с чайной вечеринкой, просто слегка хлопните в ладоши, и я подготовлю все необходимое для вас. \n — Ваш преданный Сквайр маленький Н \n <Small: Конечно, я также надеюсь, что вы позволите мне запечатлеть этот редкий момент нашей чайной вечеринки на фото в качестве памятного подарка.>"
  },
  Resonance_129148_Desc_1 = {
    Text = "В начале исследования добавьте в колоду дополнительный набор карт команды и увеличьте лимит созданий на +8."
  },
  Resonance_129148_Desc_2 = {
    Text = "В начале исследования добавьте в колоду дополнительный набор карт команды и увеличьте лимит созданий на 16."
  },
  Resonance_129148_Desc_3 = {
    Text = "В начале исследования добавьте в колоду дополнительный комплект карт команды и увеличьте лимит созданий на +28."
  },
  Resonance_129148_Name_1 = {
    Text = "Поезд отправляется"
  },
  Resonance_129148_Name_2 = {
    Text = "Поезд отправляется"
  },
  Resonance_129148_Name_3 = {
    Text = "Поезд отправляется"
  },
  Resonance_129148_Story_1 = {
    Text = "«Уууу——»\nУважаемые пассажиры, радостный поезд скоро отправится, пожалуйста, подготовьте свои билеты и занимайте свои места. Также следите за своими вещами, чтобы избежать кражи добрыми и милыми эльфами.\n«Кхм, сейчас 26 часов 27 минут, мы готовимся пересечь черную дыру времени. После окончания этого путешествия у вас могут возникнуть негативные реакции, такие как амнезия и оглушение, это нормальное явление при путешествии во времени, прошу прощения за неудобства~»\n«Я - проводник этого путешествия, маленький N, и сейчас я объявляю, что радостный поезд, направляющийся в Мисаг, официально отправляется!»"
  },
  Resonance_129149_Desc_1 = {
    Text = "После победы над лидером Сопротивление смерти восстанавливается до начального значения и восстанавливает 50% потерянного здоровья."
  },
  Resonance_129149_Name_1 = {
    Text = "Торжественный банкет"
  },
  Resonance_129149_Story_1 = {
    Text = "В честь спасителя Кадаса, последнего Хранителя тайн Мисаги, который снова победил группу врагов в своем путешествии через размерности, устраивается банкет. \n«Я хотел бы так сказать, но Комната слишком мала, чтобы вмещать так много...»\n«Шутка, шутка, давайте уберем оружие, раз за счет маленького Н.»"
  },
  Resonance_129150_Desc_1 = {
    Text = "Все пробуждённые Тело +25%."
  },
  Resonance_129150_Name_1 = {
    Text = "Золотые медовые конфеты"
  },
  Resonance_129150_Story_1 = {
    Text = "Сладкие засахаренные фрукты с идеальной сладостью, стоит только откусить кусочек, и настроение будет отличным на весь день. \n Конечно, называть их «золотыми засахаренными фруктами» не потому, что у них золотое соотношение сладости, а потому что в них действительно есть золото и мед, который ценнее золота."
  },
  Resonance_129151_Desc_1 = {
    Text = "Мужчина пробуждённого Тело, атака, защита +25%."
  },
  Resonance_129151_Name_1 = {
    Text = "Джентльменский салон"
  },
  Resonance_129151_Story_1 = {
    Text = "О, джентльмены, добро пожаловать на мой салон. \nПожалуйста, наденьте костюмы, которые находятся слева от вас, и галстуки, которые находятся справа от вас. \nЗдесь вы можете свободно выражать свои мысли, радостный салон никогда не ограничивает гостей. \n………… \nЧерез полчаса \n«Чёрт возьми, мне не следовало говорить это! Теперь добавим ещё одно правило!»"
  },
  Resonance_129152_Desc_1 = {
    Text = "Атака пробуждённого Тело, атака и защита +25%."
  },
  Resonance_129152_Name_1 = {
    Text = "Лотан и Зверь"
  },
  Resonance_129152_Story_1 = {
    Text = "Как только Зверь увидела Лотан, она не смогла удержаться от дрожи. \n Особенно когда за ней лежали еще тысяча семьсот сорок трупов Бестий. \n «Ох~ бедняжка, боюсь, что её разорвет настоящая Зверь.» \n «Хм... перед тем, как её разорвут, прийти посмеяться? Иначе фото получится не очень красивым.»"
  },
  Resonance_129153_Desc_1 = {
    Text = "В первых 5 боях жизнь всех врагов устанавливается на уровне 1."
  },
  Resonance_129153_Name_1 = {
    Text = "Колеса катятся вперёд"
  },
  Resonance_129153_Story_1 = {
    Text = "Радостные колеса катятся вперед, и...\n«Маленький Н! Колеса застряли!»\nКхм, никто не говорил, как долго они будут катиться~"
  },
  Resonance_129154_Desc_1 = {
    Text = "Хаотическое пробуждение Тело, атака, защита +25%."
  },
  Resonance_129154_Name_1 = {
    Text = "Большая Лили и маленькая собачка"
  },
  Resonance_129154_Story_1 = {
    Text = "Дом Лили находился в санатории Раи, и она была единственным ребёнком в семье.\nОднажды Лили потерялась вместе с мамой и, оказавшись в разломе измерений, погрузилась в дремоту.\nПроснувшись, Лили с удивлением обнаружила перед собой маленькую гончую ростом не более шести дюймов.\n「Плохая гончая, убить её!」\n「«Путешествия Лили»: первое знакомство со страной маленьких гончих — Конец!」"
  },
  Resonance_129155_Desc_1 = {
    Text = "Глубоководное пробуждение Тело, атака, защита +25%."
  },
  Resonance_129155_Name_1 = {
    Text = "Тулу спит"
  },
  Resonance_129155_Story_1 = {
    Text = "Сейчас есть красивый храм, в котором спит божество. \n Вокруг храма опутано множество щупалец, только самые благочестивые священники могут Разрыв щупальца и добраться до самых глубоких уголков храма. \n О? Священник из Эквора ворвался на трассу, она принесла с собой облачные плюшевые подушки, выпавшие от только что побеждённого монстра! \n «Так она будет возжигать Его... откуда пришли эти щупальца?» \n «Почему вокруг всё изменилось? Что значит... Я уже в сне Тулу??»"
  },
  Resonance_129156_Desc_1 = {
    Text = "При начале исследования получите 1 случайное благословенное создание."
  },
  Resonance_129156_Name_1 = {
    Text = "«Благословление Отца Бога»"
  },
  Resonance_129156_Story_1 = {
    Text = "«Да благословит тебя Бог-Отец, Бледный посланец.»\n«...Да благословит тебя Бог-Отец! Бледный посланец!»\nМаленький N в ярости имитировал движения Сальвадора на столе в течение долгого времени, но ничего не произошло. \n«Какой-то Бог-Отец, совсем не работает...»\n«Ладно, пусть будет по-старому.»\nМаленький N спрыгнул со стола и загадочно улыбнулся. \n«Я хочу повеселиться, посланник радости, убей их.»\nЧерный туман окутал кабинку, каждая нить — это благословение от Него. \n«Что ни делай, все равно свое имя лучше работает.»"
  },
  Resonance_129157_Desc_1 = {
    Text = "Пробуждающее тело мяса и крови Тело, атака, защита +25%."
  },
  Resonance_129157_Name_1 = {
    Text = "Богатая принцесса"
  },
  Resonance_129157_Story_1 = {
    Text = "Её кожа сладка, как мёд; её губы ярки, как кровь; её волосы белы, как снег. \n Смотри, её семидесятитысячная армия храбрых воинов жестоко расправляется с теми, кто мешает её маленькому деревцу вернуться домой. \n «Эй, эй? Почему они идут на меня? Тайис! Спаси меня!»"
  },
  Resonance_129158_Desc_1 = {
    Text = "Поддержка Пробуждённый Тело, атака, защита +25%."
  },
  Resonance_129158_Name_1 = {
    Text = "Мефистофель"
  },
  Resonance_129158_Story_1 = {
    Text = "По легенде, рядом с той, кто держит Cеребряный ключ, обитал великий демон, знающий всё на свете.\nЭтот великий демон шептал ей на ухо, соблазняя её встать на свой путь.\nО, какое злодеяние — погружать иссохшие скрюченные трупы в жидкость, потягивая их выделения, разбивать нерождённых детей, обматывать их телами матерей и бросать в кипящие триглицериды.\n「Малышка N… закрыла глаза…」\nКартина малышки N — «Рамона и Страж наслаждаются жареной курицей и чаем»\n「Как вкусно пахнет… Немедленно накормите малышку N.」"
  },
  Resonance_129159_Desc_1 = {
    Text = "При начале исследования, Уровень сознания и глубина исследования объектов +100%."
  },
  Resonance_129159_Name_1 = {
    Text = "Открытие Врат Истины"
  },
  Resonance_129159_Story_1 = {
    Text = "За этими Вратами скрывается окончательный запрет, который не должен быть увиден никем. \n Но слова Хранителя тайн... \n\n Серебристый Страж огляделся и приоткрыл Ворота, не подозревая... \n\n «Беззвучная камера, фиксирующая все моменты подглядывания.» \n «Тсс—— не говори ей, что я это снял.»"
  },
  Resonance_129160_Desc_1 = {
    Text = "Резонанс, полученный в начале первого уровня, «Подарок доброты», «Незаконченная восковая фигура», «Странный Гнойник», «Медовуха», будет полностью усилен."
  },
  Resonance_129160_Desc_2 = {
    Text = "Полное Усиление резонансов, случайно полученных на втором этапе: «Свита посланника», «Белоснежный парус», «Насыщенный напиток», «Церемония начала учебного года»."
  },
  Resonance_129160_Desc_3 = {
    Text = "На третьем этапе случайно полученные резонансы «Запасной Резервуар Для Мозга», «Ритуал жизни», «Права гостя», «Фантом Мёрфи» будут полностью усилены."
  },
  Resonance_129160_Name_1 = {
    Text = "Одна тысяча один долл"
  },
  Resonance_129160_Name_2 = {
    Text = "Одна тысяча один долл"
  },
  Resonance_129160_Name_3 = {
    Text = "Одна тысяча один долл"
  },
  Resonance_129160_Story_1 = {
    Text = "Эта история рассказывалась на двести шестьдесят восьмой день. — Дорль-несмеяна.\nПочему мы вообще рассказываем ему истории? — Дорль-рыбачка.\nК тому же здесь время и логика ведут себя ненормально, как ни думай — я бы не стала копировать тысячу себя. — Дорль-мудрая.\nНет никакой причины, просто он хотел посмотреть, что произойдёт, если тысяча нас соберётся вместе. — Дорль-оригинал.\nДорль вздохнула и спокойно открыла книгу сказок с рисунками восковыми мелками.\n「Следующая — последняя история: «Страж и пятьдесят три пробуждённых».」"
  },
  Resonance_129161_Desc_1 = {
    Text = "Все пробуждённые тела получают защиту +25%."
  },
  Resonance_129161_Name_1 = {
    Text = "Форель, жареная с травами"
  },
  Resonance_129161_Story_1 = {
    Text = "Топовая форель, предоставленная золотым членом клуба форели, в сочетании с выдающимся мастерством шеф-повара поезда, является первоклассным основным блюдом. \nОдним лишь ароматом можно заставить всех в поезде слюнки течь. \nКто шеф-повар? \nНу... иногда неведение — это тоже счастье. \n«Неправда, на этот раз я действительно не хотел смотреть на развлечение.»"
  },
  Resonance_129162_Desc_1 = {
    Text = "Все пробуждённые тела получают +25% к атаке."
  },
  Resonance_129162_Name_1 = {
    Text = "Огненный глаз жабы"
  },
  Resonance_129162_Story_1 = {
    Text = "Сладости, закупленные у одной из горничных, значительно повышают атаку после употребления. \n Что? Ты спрашиваешь, почему? \n Потому что это настолько невкусно, что вызывает желание сильно избить поставщика, чтобы выпустить накопившуюся злость. \n «Вау — я Правда думал, что это вкусно, когда закупал, не бей меня!»"
  },
  Resonance_130327_Desc_1 = {
    Text = "В бою с лидером Сопротивление смерти +100%. После активации «сопротивления смерти» в следующем ходе «петляющее марионетка» больше не будет принудительно разыгрывать случайную карту команды, вместо этого вы можете выбрать одну карту команды в руке для розыгрыша."
  },
  Resonance_130327_Name_1 = {
    Text = "Сияние судьбы"
  },
  Resonance_130327_Story_1 = {
    Text = "Глядите — марионетка-герой вновь стоит перед вами! Как твёрд её взгляд! Как остёр меч в её руках! Ветер развевает её славный плащ — слышите ли вы тот воодушевляющий клич?\nМарионетка-герой поднимает клинок, столь могущественная, будто нитей судьбы на ней никогда и не было."
  },
  Resonance_130328_Desc_1 = {
    Text = "Каждый раз, когда вы разыгрываете 1 карту«Карта симптома»,расход вычислительной мощности«марионетка»уменьшается на 1."
  },
  Resonance_130328_Name_1 = {
    Text = "Поворот судьбы"
  },
  Resonance_130328_Story_1 = {
    Text = "Воспрянь, дорогая марионетка, и по предначертанному пути вновь отправься в путешествие со дна.\nШипы, что пронзали тебя в страданиях, станут твоим острейшим оружием."
  },
  Resonance_130329_Desc_1 = {
    Text = "В событии «Сцена судьбы» поместите 1 карту «Марионетка» в колоду.\n«Марионетка»: стоимость вычислений 5, после фазы вытягивания, если находится в руке, «принудительно разыгрывает» 1 случайную командную карту, и та срабатывает 2 раза. После розыгрыша следующая разыгранная командная Карта дополнительно срабатывает 2 раза. После 3 розыгрышей расходуется. Врождённая, сохраняемая."
  },
  Resonance_130329_Name_1 = {
    Text = "Театр судьбы"
  },
  Resonance_130329_Story_1 = {
    Text = "Стоило твоим ногам ступить на ступени театра, как взгляд уже не в силах оторваться от этой сцены.\nНити судьбы влекут бесчисленные истории, что кружатся здесь — прах минувшего, тени настоящего, туман грядущего — всё клубится перед рампой, не зная покоя.\nТы забыл, откуда пришёл и куда стремился; всё, что составляло твоё «я», растворилось в тени занавеса. В этот миг ты — безмолвный зритель в зале и пылающий актёр на подмостках.\nВесь смысл твоего существования схлопнулся в два следа: созерцать и играть."
  },
  Resonance_130330_Desc_1 = {
    Text = "«Кукла на нитках»разыграть после следующей карты команды цена в арифметике снижается на 2 очка."
  },
  Resonance_130330_Desc_2 = {
    Text = "«Нити марионетка»разыграна, расход вычислительной мощности следующей карты команды снижен до 0."
  },
  Resonance_130330_Name_1 = {
    Text = "Кульминация судьбы"
  },
  Resonance_130330_Name_2 = {
    Text = "Кульминация судьбы"
  },
  Resonance_130330_Story_1 = {
    Text = "Настал решающий миг! Тот непобедимый враг стоит прямо перед тобой!\nВ атаку, герой! Бесстрашно бросайся на Генезис всех страданий, пронзи Его доспехи, рви Его плоть, пусть ваша кровь сольётся воедино, и среди бесчисленных ран обрушь свой клинок!\nВо имя судьбы марионетка-герой неизбежно победит.\nМарионетка поднимает голову врага. Рядом с ней — лишь кровь и ничего больше."
  },
  Resonance_130330_Story_2 = {
    Text = "Настал решающий миг! Тот непобедимый враг стоит прямо перед тобой!\nВ атаку, герой! Бесстрашно бросайся на Генезис всех страданий, пронзи Его доспехи, рви Его плоть, пусть ваша кровь сольётся воедино, и среди бесчисленных ран обрушь свой клинок!\nВо имя судьбы марионетка-герой неизбежно победит.\nМарионетка поднимает голову врага. Рядом с ней — лишь кровь и ничего больше."
  },
  Resonance_130331_Desc_1 = {
    Text = "«Теневой марионетка»после использования, следующая сыгранная в каждом ходу Командная Карта активируется дополнительно 2 раза. \n Если это Битва с боссом, все Пробуждённые получают 50 очков Алиемуса и 1000 очков Ключесвет."
  },
  Resonance_130331_Name_1 = {
    Text = "Финал судьбы"
  },
  Resonance_130331_Story_1 = {
    Text = "Препирающиеся родные, трижды отложенный будильник, дымящийся горячий завтрак.\nВ конце истории обыденность — это грех.\nСудьба больше не тянет за нити. Она улыбается и ждёт — ждёт того дня, когда марионетка-герой вновь взмолится отправиться в путь."
  },
  Resonance_130332_Desc_1 = {
    Text = "«Марионетка» получает Удержание: получает 250 единиц серебряной энергии ключа."
  },
  Resonance_130332_Name_1 = {
    Text = "Призыв судьбы"
  },
  Resonance_130332_Story_1 = {
    Text = "Это должен был быть обычный день. Препирающиеся родные, трижды отложенный будильник, дымящийся горячий завтрак.\nВ начале истории обыденность — это грех.\nИ тогда Колесо Судьбы слегка потянула за нити. Всё, что было прежде, рухнуло на глазах.\nИ тогда марионетка отправилась в своё путешествие. Её недосягаемый Конец пути — вернуться в тот самый день, с которого всё началось."
  },
  Resonance_130333_Desc_1 = {
    Text = "Лимит арифметики и лимит руки увеличивается на 1."
  },
  Resonance_130333_Name_1 = {
    Text = "Предзнаменование судьбы"
  },
  Resonance_130333_Story_1 = {
    Text = "Книга у изголовья, умерший питомец, подписанный контракт, одолженное ожерелье… Всё, к чему прикасается марионетка, заставляет незримые нити слегка дрожать.\nАх, не нужно специально запоминать всё это, дорогие зрители. Совсем скоро предначертанные судьбы ясно предстанут перед вашими глазами."
  },
  Resonance_130334_Desc_1 = {
    Text = "«Марионетка» если в руке, замените на выбор 1 из 2 случайных карт команды из руки для обязательного разыгрывания."
  },
  Resonance_130334_Name_1 = {
    Text = "Бездна судьбы"
  },
  Resonance_130334_Story_1 = {
    Text = "На середине пути марионетка-герой низвергается в пучину отчаяния. Всё прекрасное рассыпается у неё на глазах, обретённое вновь отнимается снова.\nМарионетка отказывается от выбора, позволяя своему бессильному телу падать в бездну.\nПока на краю тьмы не вспыхивает тот огонёк, которого она ждала всю жизнь."
  },
  Resonance_130335_Desc_1 = {
    Text = "«Нити марионетка»Получить подготовку 1."
  },
  Resonance_130335_Name_1 = {
    Text = "Конструкт судьбы"
  },
  Resonance_130335_Story_1 = {
    Text = "Смотрите — вот её надежды, вот её привязанности, вот её тайные грехи, вот её самые невыразимые страдания.\nНити судьбы тщательно препарируют марионетку, являя всё зрителям одно за другим. Их взгляды вглядываются, вглядываются в самую суть.\nКогда нити судьбы сшивают марионетку заново, их души сливаются с ней воедино."
  },
  Resonance_130336_Desc_1 = {
    Text = "При розыгрыше «Кукла на нитках» все пробуждённые получают 10 единиц алиемуса."
  },
  Resonance_130336_Name_1 = {
    Text = "Распря судьбы"
  },
  Resonance_130336_Story_1 = {
    Text = "Возьми оружие, солдат, наведи прицел на голову врага.\nРазумеется, у тебя будут враги. Они разрушили твою жизнь, отняли богатство и честь, встали на пути к истине. Они — причина, по которой ты стоишь на этой сцене.\nТы мягок и добр, верен и предан. Ты любишь мир и ненавидишь убийство.\nСудьба дарует тебе тысячу причин, и ты без тяжести на сердце нажмёшь на спусковой крючок."
  },
  Resonance_146476_Desc_1 = {
    Text = "Лимит руки+2, каждый ход вытянуть дополнительно 1 карту."
  },
  Resonance_146476_Name_1 = {
    Text = "Блуждание в давней метели"
  },
  Resonance_146476_Story_1 = {
    Text = "С самого рождения мы были вместе. Мы — две неразлучные крошечные клетки во вселенной.\nПусть метель унесёт всю Ложь и все Благословления, а мы обнимем друг друга и уснём под слоем снега."
  },
  Resonance_146480_Desc_1 = {
    Text = "«Плод превращений» получает Удержание: все Пробуждённые получают 5 единиц Алиемуса."
  },
  Resonance_146480_Name_1 = {
    Text = "Поглощение отражением"
  },
  Resonance_146480_Story_1 = {
    Text = "В озере отражались звёзды миллионов лет назад — мимолётное видение, которое она так долго искала, но так и не нашла.\nОна сидела на дне озера и пела, окружённая грудами истлевших костей.\nЕсли спасение так и не придёт — пой же, пой, пой до тех пор, пока не сгниёт горло, пока не увянет всё сущее, пока сама вселенная не встретит свой конец."
  },
  Resonance_146481_Desc_1 = {
    Text = "После начала боя в колоду помещается 1 случайный «Плод превращений».\n«Плод превращений» — это несколько карт, способных значительно усилить возможности пользователя, однако при использовании могут возникнуть непредвиденные ситуации!\nПосле использования «Плода превращений» на этапе добора следующего хода в Стопку добора помещается 1 новый «Плод превращений»."
  },
  Resonance_146481_Name_1 = {
    Text = "Верхний мираж"
  },
  Resonance_146481_Story_1 = {
    Text = "Бескрайняя снежная равнина простирается до горизонта, студёный ветер не поднимает ни единого звука, и вдруг из ниоткуда возникает призрачный силуэт, протягивая тёплый плод.\nСладкий аромат вместе с туманом врывается в онемевшие от мороза ноздри путника. \nЭти снежные просторы давно пропитаны смертью, в воздухе разлит тошнотворный запах гнили и стужи, и лишь этот плод в ладони налит соком и полон жизни — словно соблазнительное обещание юной девы."
  },
  Resonance_146482_Desc_1 = {
    Text = "За каждый «Плод превращений» в руке все Пробуждённые при нанесении активного урона накладывают Кровотечение на 10%."
  },
  Resonance_146482_Name_1 = {
    Text = "Кошмар неизбежен"
  },
  Resonance_146482_Story_1 = {
    Text = "Не надейся. Не желай. Не уповай.\nДоверие — самое злобное Проклятие: чем дольше оно зреет, тем более Пронзительным ядом становится.\nНикому не удастся Побег."
  },
  Resonance_148526_Desc_1 = {
    Text = "К способности «Плод превращений» добавляется «Вечная корона»: вытянуть 1 Командную карту данного Пробуждённого и сделать её Расход арифметики равным 0, следующее Вознесение данного Пробуждённого считается Сверхвознесением; если уже является Сверхвознесением — вернуть 100% Основного алиемуса.\nВ Битве с боссом дополнительно поместить 1 «Плод превращений» в колоду."
  },
  Resonance_148526_Name_1 = {
    Text = "Миг подношения — смерть как новое рождение"
  },
  Resonance_148526_Story_1 = {
    Text = "Подношение королю.\nОн взирал обоими очами на крушение вечного Долгого сна, на распад иллюзорного круговорота.\nКлубы пыли оседали, словно настал конец всего сущего, ложась на всех живых и мёртвых.\nЛишь смерть вечна и нетленна."
  },
  Resonance_148527_Desc_1 = {
    Text = "«Плод превращений» получает «Подготовка», при розыгрыше активирует все эффекты подготовки в руке."
  },
  Resonance_148527_Name_1 = {
    Text = "Истина приходит с опозданием"
  },
  Resonance_148527_Story_1 = {
    Text = "Странствуя по этой Земле, он бесчисленное множество раз задавался вопросом: зачем я пришёл в этот мир и где же находится то, что я ищу.\nДва вопроса — один ответ."
  },
  Resonance_148528_Desc_1 = {
    Text = "Во время исследования один раз получает Иммунитет к смерти; после срабатывания восстанавливает 50% Макс. ОЗ и получает 2000 единиц Ключесвета, но случайным образом накладывает эффект «Скрытой угрозы» 3 раза: случайно получает 1 негативное Состояние."
  },
  Resonance_148528_Name_1 = {
    Text = "Ныне искажённая судьба"
  },
  Resonance_148528_Story_1 = {
    Text = "Девушка крепко сжимала соломинку в руке, позволяя ей оставлять мелкие порезы на ладони.\nПока она не научилась падать, это было всё, что у неё было."
  },
  Resonance_148529_Desc_1 = {
    Text = "Пробуждённый, выбранный «Плодом превращений», получает 10 единиц Алиемуса."
  },
  Resonance_148529_Desc_2 = {
    Text = "Пробуждённый, выбранный «Плодом превращений», получает 20 единиц Алиемуса."
  },
  Resonance_148529_Name_1 = {
    Text = "Взгляд на горные вершины"
  },
  Resonance_148529_Name_2 = {
    Text = "Взгляд на горные вершины"
  },
  Resonance_148529_Story_1 = {
    Text = "Успешное проведение Ритуала воскурения не означает, что горы дали согласие на вторжение.\nОно лишь напоминает тебе: вступая на снежные вершины, не забывай нести в сердце благоговение.\n— Тише, горы слушают."
  },
  Resonance_148529_Story_2 = {
    Text = "Успешное проведение Ритуала воскурения не означает, что горы дали согласие на вторжение.\nОно лишь напоминает тебе: вступая на снежные вершины, не забывай нести в сердце благоговение.\n— Тише, горы слушают."
  },
  Resonance_148530_Desc_1 = {
    Text = "Лимит реликвий+5. «Плод превращений» снимает эффект «Замедление» с выбранных карт Пробуждённых в руке."
  },
  Resonance_148530_Name_1 = {
    Text = "Удача, которая должна была улыбнуться"
  },
  Resonance_148530_Story_1 = {
    Text = "Девушка осторожно потянулась к Шёлковой Нити, пришедшей издалека, и с сомнением шагнула во Мрак.\nОтказавшись от обмана, это было единственное, чему она могла доверять."
  },
  Resonance_17572_Desc_1 = {
    Text = "В особых узлах случайным образом появятся 3 гравировки из \"Брешь, Слабость, Искусник, Вычисление, Железная стена\", выберите одну и наделите ею \"Невинный Подарок\"."
  },
  Resonance_17572_Desc_2 = {
    Text = "В особых узлах случайным образом появятся 3 высокие гравировки из \"Брешь, Слабость, Искусник, Вычисление, Железная стена\", выберите одну и наделите ею \"Невинный Подарок\"."
  },
  Resonance_17572_Name_1 = {
    Text = "Драгоценный аромат цветов"
  },
  Resonance_17572_Name_2 = {
    Text = "Драгоценный аромат цветов"
  },
  Resonance_17573_Desc_1 = {
    Text = "\"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\"помещает 1 карту вдохновения в колоду для розыгрыша"
  },
  Resonance_17573_Desc_2 = {
    Text = "\"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\"помещает 2 карты вдохновения в колоду для розыгрыша"
  },
  Resonance_17573_Name_1 = {
    Text = "Скачок"
  },
  Resonance_17573_Name_2 = {
    Text = "Скачок"
  },
  Resonance_17574_Desc_1 = {
    Text = "Выбранная Карта дает дополнительно получить 30 ключевую энергию после использования."
  },
  Resonance_17574_Desc_2 = {
    Text = "После использования выбранной карты дополнительно получите 60 единиц ключевой энергии."
  },
  Resonance_17574_Desc_3 = {
    Text = "После использования выбранной карты получите дополнительно 100 единиц ключевой энергии."
  },
  Resonance_17574_Name_1 = {
    Text = "Прусский синий"
  },
  Resonance_17574_Name_2 = {
    Text = "Прусский синий"
  },
  Resonance_17574_Name_3 = {
    Text = "Прусский синий"
  },
  Resonance_17575_Desc_1 = {
    Text = "Выбранная Карта получает инерцию."
  },
  Resonance_17575_Name_1 = {
    Text = "Сон глазного яблока"
  },
  Resonance_17576_Desc_1 = {
    Text = "Выбранная Карта случайным образом получает одну гравировку из следующих: «Брешь, Слабость, Чудесная рука, Счёт на пальцах, Железная стена»."
  },
  Resonance_17576_Name_1 = {
    Text = "Пакт пчелиного воска"
  },
  Resonance_17577_Desc_1 = {
    Text = "Выбранные карты дополнительно получают удержание."
  },
  Resonance_17577_Name_1 = {
    Text = "Призыв резца"
  },
  Resonance_17578_Desc_1 = {
    Text = "Расход вычислительной мощности выбранной карты уменьшается дополнительно на 1."
  },
  Resonance_17578_Name_1 = {
    Text = "Вуаль Галатеи"
  },
  Resonance_17579_Desc_1 = {
    Text = "В бою с лидером получите копию выбранной карты и добавьте её в колоду."
  },
  Resonance_17579_Name_1 = {
    Text = "Дальнейшая эволюция"
  },
  Resonance_17580_Desc_1 = {
    Text = "\"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\" увеличивает количество вытянутых карт в следующем ходу на 1."
  },
  Resonance_17580_Desc_2 = {
    Text = "\"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\" увеличивает количество вытянутых карт в следующем ходу на 2."
  },
  Resonance_17580_Name_1 = {
    Text = "Избыточное знание"
  },
  Resonance_17580_Name_2 = {
    Text = "Избыточное знание"
  },
  Resonance_17581_Desc_1 = {
    Text = "\"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\" даёт дополнительно 1 вычислительную мощность в начале следующего хода"
  },
  Resonance_17581_Desc_2 = {
    Text = "\"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\" дает дополнительно 2 вычислительной мощности в начале следующего хода"
  },
  Resonance_17581_Name_1 = {
    Text = "Невеждам"
  },
  Resonance_17581_Name_2 = {
    Text = "Невеждам"
  },
  Resonance_17582_Desc_1 = {
    Text = "Улучшите гравировку \"Искажённое сердце\" до высокой гравировки."
  },
  Resonance_17582_Name_1 = {
    Text = "Зеркало непокорности"
  },
  Resonance_17583_Desc_1 = {
    Text = "В бою с лидером \"Искажённое сердце\" можно использовать 2 раза."
  },
  Resonance_17583_Name_1 = {
    Text = "Покрытый гноем"
  },
  Resonance_17584_Desc_1 = {
    Text = "Во время боя с лидером, при разыгрывании этой карты, расход вычислительной мощности для пересданных карт в этом ходу уменьшается на 1."
  },
  Resonance_17584_Name_1 = {
    Text = "Секрет архива"
  },
  Resonance_17585_Desc_1 = {
    Text = "После использования \"Искажённое сердце\" все союзники получают 5 безумия."
  },
  Resonance_17585_Desc_2 = {
    Text = "После использования \"Искажённое сердце\" все союзники получают 10 безумия."
  },
  Resonance_17585_Desc_3 = {
    Text = "После использования \"Искажённое сердце\" все союзники получают 15 единиц безумия."
  },
  Resonance_17586_Desc_1 = {
    Text = "Случайным образом выберите 3 гравировки из \"Брешь, Слабость, Искусник, Вычисление, Железная стена, Взрыв, Истощение, Озарение\" и выберите одну, чтобы наделить ею Искажённое сердце."
  },
  Resonance_17586_Name_1 = {
    Text = "Арктическое испытание"
  },
  Resonance_17587_Desc_1 = {
    Text = "\"Искажённое сердце\" добавляет Эффект \"Присущий\"."
  },
  Resonance_17587_Name_1 = {
    Text = "Всплеск геля"
  },
  Resonance_17588_Desc_1 = {
    Text = "\"Искажённое сердце\"дополнительно вытягивает 1 карту."
  },
  Resonance_17588_Desc_2 = {
    Text = "\"Искажённое сердце\"дополнительно берётся 2 карты."
  },
  Resonance_17588_Name_1 = {
    Text = "Упорное сопротивление"
  },
  Resonance_17588_Name_2 = {
    Text = "Упорное сопротивление"
  },
  Resonance_17589_Desc_1 = {
    Text = "После использования \"медового вина\" во время боя с лидером, все пробуждающие тела получают 30 безумия и снимают запечатанное состояние"
  },
  Resonance_17589_Name_1 = {
    Text = "Путешествие по Вселенной"
  },
  Resonance_17590_Desc_1 = {
    Text = "\"Невинный Лечение\" будет израсходован только после использования 3 раз в бою с лидером."
  },
  Resonance_17590_Name_1 = {
    Text = "Призыв во сне"
  },
  Resonance_17591_Desc_1 = {
    Text = "Количество барьеров \"медового вина\" увеличено на 1"
  },
  Resonance_17591_Name_1 = {
    Text = "Гипервидение"
  },
  Resonance_17592_Desc_1 = {
    Text = "\"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\" получить \"удерживать\""
  },
  Resonance_17592_Name_1 = {
    Text = "Преодолеть табу"
  },
  Resonance_17593_Desc_1 = {
    Text = "\"Медовуха\"получить \"Врождённое\""
  },
  Resonance_17593_Name_1 = {
    Text = "Бесценная истина"
  },
  Resonance_17594_Desc_1 = {
    Text = "Использовать \"Невинный Подарок\" восстановление безумия +10"
  },
  Resonance_17594_Desc_2 = {
    Text = "Использовать \"Невинный Лечение\" для восстановления +20 безумия"
  },
  Resonance_17594_Desc_3 = {
    Text = "Использовать \"Невинного подарка\" Лечение безумия +30"
  },
  Resonance_17594_Name_1 = {
    Text = "Время игры"
  },
  Resonance_17594_Name_2 = {
    Text = "Время игры"
  },
  Resonance_17594_Name_3 = {
    Text = "Время игры"
  },
  Resonance_17595_Desc_1 = {
    Text = "\"Невинный Подарок\" может быть направлен на любое пробуждающее тело."
  },
  Resonance_17595_Name_1 = {
    Text = "Фантазия теней"
  },
  Resonance_17596_Desc_1 = {
    Text = "\"Наивный Лечение\"расход вычислительной мощности снижен на 1."
  },
  Resonance_17596_Name_1 = {
    Text = "Договор партнёров"
  },
  Resonance_17597_Desc_1 = {
    Text = "«Божественные конечности» Каждое убийство врага увеличивает наносимый Урон на 2% от максимального здоровья, максимум 5 раз."
  },
  Resonance_17597_Name_1 = {
    Text = "Ритуал посланника"
  },
  Resonance_17598_Desc_1 = {
    Text = "Каждый раз, когда пробуждающее тело использует вспышку безумия, конечности божественной страны дополнительно атакуют 1 раз после Ход завершен."
  },
  Resonance_17598_Name_1 = {
    Text = "Призыв посланника"
  },
  Resonance_17599_Desc_1 = {
    Text = "Каждый раз, когда Страж использует ключевой приказ, атака \"божественная страна\" в конце хода поражает всех врагов."
  },
  Resonance_17599_Name_1 = {
    Text = "Гнев посланника"
  },
  Resonance_17600_Desc_1 = {
    Text = "\"Приговор Заместителя\" снимает все состояния уязвимости, слабости и хрупкий."
  },
  Resonance_17600_Name_1 = {
    Text = "Очнувшись посланника"
  },
  Resonance_17601_Desc_1 = {
    Text = "\"Приговор Дейлера\" в руке даёт 150 единиц серебряной энергии, когда ход завершен."
  },
  Resonance_17601_Name_1 = {
    Text = "Гармония посланника"
  },
  Resonance_17602_Desc_1 = {
    Text = "\"Приговор посредника\" сохраняется, природный. Получает щит, равный 35% максимального здоровья."
  },
  Resonance_17602_Name_1 = {
    Text = "Благосклонность посланника"
  },
  Resonance_17603_Desc_1 = {
    Text = "В битве с боссом каждый раз, когда Страж использует Призыв, Урон от \"божественных конечностей\" увеличивается на 5% от максимального здоровья."
  },
  Resonance_17603_Name_1 = {
    Text = "Узы божественного владыки"
  },
  Resonance_21888_Desc_1 = {
    Text = "На узле \"Подарок доброты\" можно добавить 1 карту \"Невинный Лечение\" в колоду — цена в арифметике 1, дать пробуждённому с минимальным уровнем алиемуса 30 алиемуса, расход."
  },
  Resonance_21888_Name_1 = {
    Text = "Подарок доброты"
  },
  Resonance_21889_Desc_1 = {
    Text = "В узле \"Незавершенная восковая фигура\" можно выбрать одну карту и уменьшить её расход вычислительной мощности на 1."
  },
  Resonance_21889_Name_1 = {
    Text = "Незаконченная восковая фигура"
  },
  Resonance_21890_Desc_1 = {
    Text = "На узле \"Церемония посланника\" в \"Снисходительный\" и последующих уровнях получите Эффект \"Конечности Божественного царства\" — в конце хода нанесите Урон врагам на передней линии, равный 10% от максимального здоровья вашей команды. \n Можете добавить одну карту \"Приговор гонца\" в колоду — 0 цена в арифметике, после розыгрыша потеряйте 10% текущего здоровья, чтобы \"Конечности Божественного царства\" нанесли 3-кратный Урон врагам на задней линии, а если это битва с боссом, то Урон составит 10-кратный. Расход."
  },
  Resonance_21890_Name_1 = {
    Text = "Свита посланника"
  },
  Resonance_21891_Desc_1 = {
    Text = "В узле \"Странный Гнойник\" можно добавить одну карту \"Искажённое сердце\" в колоду, цена в арифметике 0, разыграв её, сбросьте все карты из руки и вытяните количество сброшенных карт +1, расход."
  },
  Resonance_21891_Name_1 = {
    Text = "Странный Гнойник"
  },
  Resonance_21892_Desc_1 = {
    Text = "В узле \"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\" можно добавить одну карту \"Медовое Прекрасное Прекрасное Прекрасное Прекрасное вино\" в колоду —— расход вычислительной мощности 1, получить 1 Уровень временного барьера."
  },
  Resonance_21892_Name_1 = {
    Text = "Медовуха"
  },
  Resonance_35105_Desc_1 = {
    Text = "После активации сопротивления смерти коэффициент уменьшения снижается с 50% до 40%."
  },
  Resonance_35105_Desc_2 = {
    Text = "После активации сопротивления смерти коэффициент ослабления снижается с 50% до 30%."
  },
  Resonance_35105_Name_1 = {
    Text = "Хроно-захват"
  },
  Resonance_35105_Name_2 = {
    Text = "Хроно-захват"
  },
  Resonance_35105_Story_1 = {
    Text = "Все, кто участвовал в съемках, вообще Не знаю, что означает \"Хроно-захват\", только чувствовали, что это звучит очень круто."
  },
  Resonance_35106_Desc_1 = {
    Text = "Магазин обновляется на +2 раза."
  },
  Resonance_35106_Name_1 = {
    Text = "Закупка реквизита"
  },
  Resonance_35106_Story_1 = {
    Text = "Пожалуйста, сохраните чек, иначе всё расходы будут оплачены из личного кошелька Хранителя тайн."
  },
  Resonance_35107_Desc_1 = {
    Text = "После выбора отдыха на точке связи предоставляется возможность выбрать одну из трёх обычных гравировок."
  },
  Resonance_35107_Desc_2 = {
    Text = "После выбора отдыха на точке связи можно выбрать одну из трёх высоких гравировок."
  },
  Resonance_35107_Name_1 = {
    Text = "Полноценный сон"
  },
  Resonance_35107_Name_2 = {
    Text = "Полноценный сон"
  },
  Resonance_35107_Story_1 = {
    Text = "Лили не хочет, чтобы ты бодрствовал ночью, и не хочет, чтобы ты спал на съёмочной площадке."
  },
  Resonance_35108_Desc_1 = {
    Text = "В событии резонанса \"Загадка продюсера\" опция \"Просить помощи у партнёра\" позволяет получить одну из трёх высших гравировок."
  },
  Resonance_35108_Name_1 = {
    Text = "Миф о продюсере"
  },
  Resonance_35109_Desc_1 = {
    Text = "Усиленный Урон всех пробуждающих тел увеличивается на 33%."
  },
  Resonance_35109_Desc_2 = {
    Text = "Урон усиленный всех пробуждающих тел увеличивается на 66%."
  },
  Resonance_35109_Desc_3 = {
    Text = "Усиленный Урон всех пробуждающих тел увеличивается на 100%."
  },
  Resonance_35109_Name_1 = {
    Text = "Режиссура"
  },
  Resonance_35109_Name_2 = {
    Text = "Режиссура"
  },
  Resonance_35109_Name_3 = {
    Text = "Режиссура"
  },
  Resonance_35109_Story_1 = {
    Text = "Мастер Касия предоставит все необходимые вам указания по режиссуре, конечно, она также научилась этому у других. Запомните: воспринимайте выборочно."
  },
  Resonance_35110_Desc_1 = {
    Text = "Во время резонансного события \"Загадка продюсера\" появляется дополнительная опция \"Режиссерская помощник\", можно получить одно \"Золотое создание+\"."
  },
  Resonance_35110_Name_1 = {
    Text = "Сценическая хореография"
  },
  Resonance_35110_Story_1 = {
    Text = "Должен быть вожак, который подгоняет стадо, чтобы оно побежало."
  },
  Resonance_35111_Desc_1 = {
    Text = "Победив монстра, дополнительно получите 5 чёрных печатей."
  },
  Resonance_35111_Desc_2 = {
    Text = "После победы над монстром дополнительно получите 10 чёрных печатей."
  },
  Resonance_35111_Name_1 = {
    Text = "Расчёт затрат"
  },
  Resonance_35111_Name_2 = {
    Text = "Расчёт затрат"
  },
  Resonance_35111_Story_1 = {
    Text = "Не будет сложнее курса математического анализа в университете Мисаг, если только речь не идет об устном счете чисел больше восьми разрядов."
  },
  Resonance_35112_Desc_1 = {
    Text = "В \"иллюзии\" дополнительно добавьте 1 карту \"вдохновение\" в колоду."
  },
  Resonance_35112_Desc_2 = {
    Text = "В \"иллюзии\" дополнительно добавьте 2 карты \"вдохновение\" в колоду."
  },
  Resonance_35112_Name_1 = {
    Text = "Поток вдохновения"
  },
  Resonance_35112_Name_2 = {
    Text = "Поток вдохновения"
  },
  Resonance_35112_Story_1 = {
    Text = "Иллюзия — это небесное вдохновение."
  },
  Resonance_35113_Desc_1 = {
    Text = "Уровень подзарядки серебряного ключа всех пробуждающих тел увеличивается на 33%."
  },
  Resonance_35113_Desc_2 = {
    Text = "Все пробуждающие тела получают прирост уровня серебряного ключа подзарядки на 66%."
  },
  Resonance_35113_Desc_3 = {
    Text = "Все пробуждающие тела получают увеличение уровня серебряного ключа подзарядки на 100%."
  },
  Resonance_35113_Name_1 = {
    Text = "Театральный альянс"
  },
  Resonance_35113_Name_2 = {
    Text = "Театральный альянс"
  },
  Resonance_35113_Name_3 = {
    Text = "Театральный альянс"
  },
  Resonance_35113_Story_1 = {
    Text = "Университет Мисаг скрывает группу под названием \"Муза Фелин\", возможно, им будет интересно кино с Лили в главной роли. Но как с ними связаться?"
  },
  Resonance_35114_Desc_1 = {
    Text = "В начале исследования получите 50 чёрных печатей."
  },
  Resonance_35114_Name_1 = {
    Text = "Бизнес-план"
  },
  Resonance_35114_Story_1 = {
    Text = "Это карманные деньги, которые девушка Декстер тайно дала вам. Она очень обеспокоена, что вы можете потратить весь бюджет заранее и не сможете насладиться игрой."
  },
  Resonance_35115_Desc_1 = {
    Text = "Все пробуждающие тела получают увеличение уровня восстановления безумия на 33%."
  },
  Resonance_35115_Desc_2 = {
    Text = "Все пробуждающие тела получают повышение уровня восстановления безумия на 66%."
  },
  Resonance_35115_Desc_3 = {
    Text = "Все пробуждающие тела получают увеличение уровня восстановления безумия на 100%."
  },
  Resonance_35115_Name_1 = {
    Text = "Ключевой кадр"
  },
  Resonance_35115_Name_2 = {
    Text = "Ключевой кадр"
  },
  Resonance_35115_Name_3 = {
    Text = "Ключевой кадр"
  },
  Resonance_35115_Story_1 = {
    Text = "Страж надеется, что улыбка Лили останется на этом ключевом кадре, но... \"Ключевой кадр\" кажется не совсем подходящим здесь..."
  },
  Resonance_35116_Desc_1 = {
    Text = "После победы над элитой, дополнительно проводится выбор одного из трёх серебряных творений"
  },
  Resonance_35116_Name_1 = {
    Text = "Рондо монтажа"
  },
  Resonance_35116_Story_1 = {
    Text = "Касия лучше всего владеет трюком: она запутывает ваш разум эффектом быстрого монтажа."
  },
  Resonance_35117_Desc_1 = {
    Text = "Во время резонансного события \"Загадка продюсера\" появляется дополнительная опция \"Феноменальная лихорадка\", дающая создание \"Маятник времени\"."
  },
  Resonance_35117_Name_1 = {
    Text = "Феноменальное безумие"
  },
  Resonance_35117_Story_1 = {
    Text = "После того как леди Давдейл просмотрела весь фильм, она отправила свои похвалы: если этот фильм будет публично показан, многие люди захотят стать \"матерью\" Лили."
  },
  Resonance_35118_Desc_1 = {
    Text = "Максимум созданий +1."
  },
  Resonance_35118_Desc_2 = {
    Text = "Лимит созданий +2."
  },
  Resonance_35118_Desc_3 = {
    Text = "Максимум созданий +3."
  },
  Resonance_35118_Name_1 = {
    Text = "Перекрёстный монтаж"
  },
  Resonance_35118_Name_2 = {
    Text = "Перекрёстный монтаж"
  },
  Resonance_35118_Name_3 = {
    Text = "Перекрёстный монтаж"
  },
  Resonance_35118_Story_1 = {
    Text = "Что такое \"Монтаж\"? — спросила Орета.\nВсе переглянулись, но никто не смог ответить на этот вопрос."
  },
  Resonance_35744_Desc_1 = {
    Text = "\"Занавес Утопии\" получает 300 единиц серебряной энергии ключа."
  },
  Resonance_35744_Name_1 = {
    Text = "Северный маяк"
  },
  Resonance_35745_Desc_1 = {
    Text = "В \"Белоснежный парус\" добавьте одну карту \"Занавес утопии\" в колоду. Расход арифметики 1, просмотрите 3 ключевых приказа, отличных от текущих, выберите 1 для немедленного освобождения, не вызывая охлаждения ключевого приказа. В бою с лидером можно использовать дополнительно 1 раз. Расход."
  },
  Resonance_35745_Name_1 = {
    Text = "Белоснежный парус"
  },
  Resonance_35746_Desc_1 = {
    Text = "\"Утопическая завеса\" больше не расход вычислительную мощность, а предоставляет 1 единицу вычислительной мощности."
  },
  Resonance_35746_Name_1 = {
    Text = "Земля без радости"
  },
  Resonance_35747_Desc_1 = {
    Text = "\"Утопический Занавес опускается\" получено и сохранено."
  },
  Resonance_35747_Name_1 = {
    Text = "Высокие стены Саларона"
  },
  Resonance_35748_Desc_1 = {
    Text = "\"Утопия завеса\"снимает все состояние отравления, запечатывания и замедления с самого себя."
  },
  Resonance_35748_Name_1 = {
    Text = "Базальтовый столп"
  },
  Resonance_35749_Desc_1 = {
    Text = "\"Занавес Утопии\" получает щит на 5~15% максимального здоровья. Чем больше потеряно жизни, тем сильнее щит."
  },
  Resonance_35749_Name_1 = {
    Text = "Легендарный южный берег"
  },
  Resonance_35750_Desc_1 = {
    Text = "В бою с лидером \"Утопия Вуаль\" можно использовать дополнительно 1 раз."
  },
  Resonance_35750_Name_1 = {
    Text = "Мыс Сона-Нил"
  },
  Resonance_35751_Desc_1 = {
    Text = "\"Завеса Утопии\" восстанавливает жизнь в размере, равном полученному щиту."
  },
  Resonance_35751_Name_1 = {
    Text = "Буря, пришедшая с востока"
  },
  Resonance_35752_Desc_1 = {
    Text = "В бою с лидером, перед смертью один раз призыв помощи Хилестера ответит все безумие, жизнь и серебряную энергию."
  },
  Resonance_35752_Name_1 = {
    Text = "Белый корабль с юга"
  },
  Resonance_36890_Desc_1 = {
    Text = "\"Спиральные руины\" дроп +50%, предел созданий +1"
  },
  Resonance_36890_Name_1 = {
    Text = "Необходимая экспедиция"
  },
  Resonance_36890_Story_1 = {
    Text = "Обратный отсчёт до конца Камбрийского продолжить.\nДля лордов поблизости это большая удача.\nНам срочно нужна победа, чтобы запугать дикие собаки, кружящих вокруг."
  },
  Resonance_36891_Desc_1 = {
    Text = "Количество серебряных созданий, полученных в ходе события \"Секретное приказание\", увеличивается на 1"
  },
  Resonance_36891_Name_1 = {
    Text = "Гильдия астрологов"
  },
  Resonance_36891_Story_1 = {
    Text = "Ты создал ассоциацию для астрологов Кембрии. \n Члены ассоциации должны регулярно обмениваться научными знаниями, гаданием и выступать для жителей. \n Королева на это только презрительно фыркает. \n \"Я никогда не верю в гороскопы. Я Скорпион, по натуре подозрительная.\""
  },
  Resonance_36892_Desc_1 = {
    Text = "В событии \"Секретное приказание\" появляются новые опции, позволяющие получить проклятое создание"
  },
  Resonance_36892_Name_1 = {
    Text = "Да, Ваше Величество!"
  },
  Resonance_36892_Story_1 = {
    Text = "Дилювий@2 июня, королевская колесница королевы прибыла к её верному Кембрийскому. \nКоролева в этот раз спустилась на юг и пробыла в дворце менее полудня. \nСтранно, но ты потерял большую часть воспоминаний о королеве — \nкроме того слоя черного вуали, который обвивал её толстое тело, \nсловно это была могила с глухой атмосферой."
  },
  Resonance_36893_Desc_1 = {
    Text = "\"Рынок Шарик\" увеличивает обновления на 2 раза, каждый раз на 25 чёрных печатей"
  },
  Resonance_36893_Name_1 = {
    Text = "Меркантилизм"
  },
  Resonance_36893_Story_1 = {
    Text = "По твоей настоятельной просьбе рынок Шаррич стал открываться раз в неделю вместо раз в две недели. \n На рынке было очень оживленно, даже королева неожиданно появилась и купила рубиновую брошь. \n В тот вечер королева приказала тебе приколоть брошь на мантию. \n Без её приказа никогда не снимай."
  },
  Resonance_36894_Desc_1 = {
    Text = "Лимит созданий +5"
  },
  Resonance_36894_Name_1 = {Text = "Финал"},
  Resonance_36894_Story_1 = {
    Text = "Указ, как снежинки, вылетел из дворца и разлетелся по каждому уголку Кембрийского. \n К твоему удивлению, твоя маленькая реформа оказалась довольно успешной. \n \"Совершенный уход на последних минутах, теперь ты наконец-то немного похож на монаха.\" \n Ты развел руками. \n \"К сожалению, эта реформа длилась меньше трех месяцев.\" \n Королева с улыбкой смотрела в окно на поля с новыми побегами, её взгляд был мягким. \n \"Счастливые воспоминания, даже если только на мгновение — будут навсегда запомнены.\""
  },
  Resonance_36895_Desc_1 = {
    Text = "Событие \"секретное приказание\" случайно пробуждает одно пробуждающее тело при получении 25 чёрных печатей"
  },
  Resonance_36895_Name_1 = {
    Text = "Просвещение"
  },
  Resonance_36895_Story_1 = {
    Text = "Первая школа в Кембрии официально открыта. \n Будучи самым образованным монахом в округе на несколько миль, ты стал единственным учителем в школе. \n Астрономия, теология, свиноводство... \n Да, тебе также нужно научить всех, как научно заниматься свиноводством."
  },
  Resonance_36896_Desc_1 = {
    Text = "В событии \"Секретное приказание\" добавлена возможность получить Золотая реликвия"
  },
  Resonance_36896_Name_1 = {
    Text = "Рыцарский дух"
  },
  Resonance_36896_Story_1 = {
    Text = "\"В этот торжественный момент, я от имени леди-лендлорда вручаю вам высокую честь...\"\nВы посвятили в рыцари несколько человек. \nЭти молодые люди с горящими глазами поклялись отдать всё ради своего лорда."
  },
  Resonance_36897_Desc_1 = {
    Text = "Рынок Шарич продаёт особые улучшенные Золотые реликвии"
  },
  Resonance_36897_Name_1 = {
    Text = "Золотоискатель"
  },
  Resonance_36897_Story_1 = {
    Text = "Ты приказываешь солдатам ворваться в церковь, где ты находишься, и выкопать все золотые святыни, зарытые в подвале, чтобы продать их на рынке. \n Да простит тебя Бог-Отец."
  },
  Resonance_36898_Desc_1 = {
    Text = "\"Рынок Шарич\" продает высокую гравировку"
  },
  Resonance_36898_Name_1 = {
    Text = "Карьер"
  },
  Resonance_36898_Story_1 = {
    Text = "Согласно преданию, в безымянных руинах на западе Кембрийского района похоронено ужасное существо огромного размера. \n Вы ведёте людей в это место. \n К сожалению, кроме гравировки с мистическими рунами, вы не нашли ничего."
  },
  Resonance_36899_Desc_1 = {
    Text = "Эффект чёрной Печать пакиа, полученный от резонанса, зависит от особенностей дополнительного дропа чёрного отпечатка"
  },
  Resonance_36899_Name_1 = {
    Text = "Прикосновение Мидаса"
  },
  Resonance_36899_Story_1 = {
    Text = "«Как сверху, так и снизу; таким образом, создается чудо единства...»\nТы вспоминаешь пословицу из «Синей книги», надеясь извлечь из неё что-то, что поможет превратить камень в золото.\nНеделю спустя ты, как и следовало ожидать, потерпел неудачу.\nНо ты не остался без добычи —\nпо крайней мере, остатки драгоценных металлов все еще можно продать по хорошей цене."
  },
  Resonance_36900_Desc_1 = {
    Text = "В \"Иллюзия\" добавлен новый вариант: снятие иллюзии путём потери 10% текущей жизни, при этом вы получаете 35 чёрных печатей"
  },
  Resonance_36900_Name_1 = {
    Text = "Беги, поросёнок!"
  },
  Resonance_36900_Story_1 = {
    Text = "Вы отправили небольшой Отряд разведчиков, они перелезли через изгородь феодальных владений Гудериана и незаметно увели ближайших свиней."
  },
  Resonance_36901_Desc_1 = {
    Text = "\"Оригинальный тибия\"дроп +50%, +1 к максимальному количеству созданий"
  },
  Resonance_36901_Name_1 = {
    Text = "Расширение территории"
  },
  Resonance_36901_Story_1 = {
    Text = "Нет вечного мира. Поскольку война неизбежна, почему бы не ускорить её наступление? \n Быстрота решает всё. Вы быстро захватили владения старого графа."
  },
  Resonance_36902_Desc_1 = {
    Text = "Дополнительный дроп чёрной Печать пакиа у игрока +100%"
  },
  Resonance_36902_Name_1 = {
    Text = "Налоговый эксперт"
  },
  Resonance_36902_Story_1 = {
    Text = "Формирование налоговой политики требует тщательной бескомпромиссности и безграничного воображения. \n Ты долго размышлял и в итоге установил, что все Граждане должны платить налог на газы, выделяемые домашними животными — за исключением старых мышей. \n Увидев твое смелое предложение, королева холодно засмеялась. \n \"Ты действительно гений.\""
  },
  Resonance_36903_Desc_1 = {
    Text = "В \"Точке связи\" восстановите жизнь и получите 35 чёрных печатей"
  },
  Resonance_36903_Name_1 = {
    Text = "Передышка"
  },
  Resonance_36903_Story_1 = {
    Text = "Королева ушла с армией, расквартированной неподалёку от владений графа Гудериана, и все люди вздохнули с облегчением."
  },
  Resonance_36904_Desc_1 = {
    Text = "В событии \"Секретное приказание\" получите 35 чёрных печатей, после чего получите случайное Серебряная реликвия"
  },
  Resonance_36904_Name_1 = {
    Text = "Расширять доходы, сокращать расходы"
  },
  Resonance_36904_Story_1 = {
    Text = "\"Ты предложил универсальную истину, она так же бесполезна, как разговоры о погоде между людьми.\"\nКоролева недовольно подняла бровь. \n\"Мне нужны более конкретные предложения.\""
  },
  Resonance_36905_Desc_1 = {
    Text = "\"Шаричский базар\" продает создание с маятником времени"
  },
  Resonance_36905_Name_1 = {
    Text = "Великий филантроп"
  },
  Resonance_36905_Story_1 = {
    Text = "Под твоим убеждением королева неохотно открыла сейф и передала свои давно хранимые сокровища. \n \"Я лорд, а не благотворитель.\" \n \"Это верно — благотворитель не может быть лордом.\""
  },
  Resonance_36906_Desc_1 = {
    Text = "\"Циркулярный аммонит\"Дроп +50%, предел создания +1"
  },
  Resonance_36906_Name_1 = {
    Text = "Непринудительное содержание"
  },
  Resonance_36906_Story_1 = {
    Text = "Вы предоставили убежище бродячим бойцам на границе.\nВ знак благодарности они подарили Кембриджу последние деньги, музыкальные композиции и полный дом блох."
  },
  Resonance_44175_Desc_1 = {
    Text = "Событие \"Желание\" позволяет получить случайное создание первородного греха; событие \"Покаяние\" очищает создание греха в благословенное создание; событие \"Искупление\" позволяет удалить симптом карту, чтобы получить награду."
  },
  Resonance_44175_Name_1 = {
    Text = "Генезис лабиринта"
  },
  Resonance_44175_Story_1 = {
    Text = "Три разные души блуждают на распутье. Они приглашают тебя стать свидетелем их путешествия, наблюдая за их выбором. \n \"Мы умоляем тебя, бледный посланник, дай нам твой справедливый приговор, прежде чем мы исчезнем.\""
  },
  Resonance_44193_Desc_1 = {
    Text = "Событие \"Желание\" позволяет выбрать одно из трёх созданий первородного греха."
  },
  Resonance_44193_Name_1 = {
    Text = "Совет епископа"
  },
  Resonance_44193_Story_1 = {
    Text = "Заблудшая душа молится Слону, надеясь получить его указания. \n\"Не теряй надежду из-за своих страданий, не сомневайся из-за искушений. \nДержись своей веры, моё дитя, а затем следуй свету Отца Бога.\""
  },
  Resonance_44402_Desc_1 = {
    Text = "После получения карты поддержки в событии \"Желание\", добавить опции: получить 1 Карта симптома, случайное пробуждение 1 пробуждающего тела."
  },
  Resonance_44402_Name_1 = {
    Text = "Объять тьму"
  },
  Resonance_44402_Story_1 = {
    Text = "На этой тёмной дороге душа продолжает двигаться вперёд. \n Она забыла совет епископа, забыла о свете. Её сияние становится всё тусклее, почти поглощено чёрным. \n \"Не знаю, о чем я раньше переживал,\"— говорит душа, направляясь в ещё более глубокую тьму,\"у человека всегда есть желания, я просто исполняю свои желания.\""
  },
  Resonance_44403_Desc_1 = {
    Text = "В событии \"Чёрная печать\" добавлена новая опция: получить 1 симптом карту и выбрать 1 из 3 высших гравировок."
  },
  Resonance_44403_Name_1 = {
    Text = "Потакание себе"
  },
  Resonance_44403_Story_1 = {
    Text = "Где черное, где белое? В этом сером мире граница между светом и тьмой так размыта. \n Ты смотришь, как та душа бродит на перекрестке дорог, а затем — \n \"Я хочу безграничные деньги, неистощимую еду, хочу занять высшую позицию. В чем я ошибся?\""
  },
  Resonance_44410_Desc_1 = {
    Text = "В \"иллюзии\" добавлена новая опция: получить 2 случайные карты симптомов и 35 чёрных печатей."
  },
  Resonance_44410_Name_1 = {
    Text = "Безудержный карнавал"
  },
  Resonance_44410_Story_1 = {
    Text = "Мгновенная радость часто не учитывает последствий, потерянная душа поднимает лезвие, используя всё вокруг как Жертва, лишь бы долго оставаться в наслаждении. \n Ты уже совсем не видишь её — тьма поглотила её, и только смех эхом раздается в воздухе."
  },
  Resonance_44446_Desc_1 = {
    Text = "В событии \"Искупление\" можно выбрать расход двух карт симптомов, чтобы получить возможность выбрать одну из трёх высших гравировок."
  },
  Resonance_44446_Name_1 = {
    Text = "Следовать наставлениям"
  },
  Resonance_44446_Story_1 = {
    Text = "Загрязненная грехами душа молится Слону, надеясь получить его указания. \n \"Ошибки прошлого не могут определить наше будущее. Если ты будешь твердо идти по пути Отца Бога, ты в конечном итоге вернешься в Его объятия.\""
  },
  Resonance_44447_Desc_1 = {
    Text = "Можно расходовать 5 чёрных печатей, чтобы разблокировать \"Туманный узел\", при разблокировке дополнительно получить 1 вдохновение."
  },
  Resonance_44447_Name_1 = {
    Text = "Твёрдая Твёрдая Твёрдая Твёрдая Твёрдая вера"
  },
  Resonance_44447_Story_1 = {
    Text = "Густой туман затмевает взгляд души. Даже самый яркий путь не застрахован от теней. \n\"Путь Отца Бога прям и светел,\"душа закрыла глаза и уверенно сделала шаг вперёд,\"я должен искупить свои ошибки, больше не сворачивать в стороны, пока не наступит Конец моей жизни.\""
  },
  Resonance_44448_Desc_1 = {
    Text = "Событие \"Желание\" предоставит дополнительную карту поддержки священника \"Посвящение епископа\"."
  },
  Resonance_44448_Name_1 = {
    Text = "Прощение грехов"
  },
  Resonance_44448_Story_1 = {
    Text = "Епископ снова появился перед душой. \n Он смотрел на эту изменившуюся душу, повязка была пропитана сочувствующими слезами. \n \"Бедное дитя, агнец Отца Бога, я вижу твою боль, вижу твою борьбу,\" он протянул руку, чтобы принести душе немного утешения, \"пусть Бог-Отец простит твои грехи, облегчит твое бремя, чтобы ты мог двигаться вперед с легкостью.\""
  },
  Resonance_44470_Desc_1 = {
    Text = "В событии \"Искупление\" можно выбрать расходовать 4 симптом карты, чтобы получить одно из трёх золотых творений+."
  },
  Resonance_44470_Name_1 = {
    Text = "Трудолюбие всегда вознаграждается"
  },
  Resonance_44470_Story_1 = {
    Text = "Прямой путь тоже нелегок, приподнятые вершины являются наиболее распространённым препятствием, а бездонные пропасти — суровым испытанием. \n Даже будучи израненным, даже не имея сил, душа всё равно движется вперёд. И ты можешь видеть, как с её продвижением пятна на ней постепенно исчезают."
  },
  Resonance_44471_Desc_1 = {
    Text = "В событии \"Искупление\" можно потратить 6 симптом карт, чтобы выбрать Хрономаятник из трёх вариантов."
  },
  Resonance_44471_Name_1 = {
    Text = "Путь искупления"
  },
  Resonance_44471_Story_1 = {
    Text = "Финиш уже близок. \nПрямая дорога остаётся прямой, но пятнистая душа больше не пятнистая. Она стала легче, ярче, как звезда. \n\"Путь Отца Бога прям и светел,\"душа повторила,\"а я иду по пути Отца Бога, и в конце концов я получу искупление.\""
  },
  Resonance_44475_Desc_1 = {
    Text = "\"Доброта гражданина\" позволяет дополнительно получить 1800 розовых золотых ваучеров в час."
  },
  Resonance_44475_Name_1 = {
    Text = "Бесконечное искупление"
  },
  Resonance_44475_Story_1 = {
    Text = "Обменяй свои злодеяния на добрые дела, свои богатства на веру. Стоит лишь построить святилище для Отца-Бога, и твои ошибки будут стерты. \nВся слава Ему, наш милостивый и любящий Отец-Бог."
  },
  Resonance_44476_Desc_1 = {
    Text = "Разблокируйте \"Доброта гражданина\", чтобы получать 60 билетов на благотворительную распродажу каждый час, максимум накапливайте 25 часов, которые можно получить в левом нижнем углу страницы мероприятия."
  },
  Resonance_44476_Name_1 = {
    Text = "Лёгкий способ"
  },
  Resonance_44476_Story_1 = {
    Text = "После того как выслушал совет епископа, серое душа пренебрегла им. \n \"Какой там путь Отца Бога, какое сдерживание, это очень неудобно. \n Слышал, что перед паводком в церковном дворце существовала система: если показать своё Преданность на глазах у всех, можно избавиться от грехов. Если так... \" \n Серое душа решило построить новый храм, который будет более величественным, чем Великий храм Лондиниум, и более роскошным, чем Центральная курия — конечно, это не может сделать оно одно. С помощью благотворительной ярмарки оно сможет осуществить распределение рисков."
  },
  Resonance_44477_Desc_1 = {
    Text = "Коэффициент согласованности, полученный после завершения исследования, удваивается."
  },
  Resonance_44477_Name_1 = {
    Text = "Иди со мной"
  },
  Resonance_44477_Story_1 = {
    Text = "Сообщение о благотворительной продаже быстро распространилось, и многие души схожего цвета поспешили прийти и участвовать в этом празднике. \n \"Какой замечательный способ!\" - восклицали они, - \"Это определенно поможет большему количеству душ.\" \n \"Конечно,\" - серые души уверенно похлопали себя по груди, - \"Слушайте меня, мы все сможем обрести искупление.\""
  },
  Resonance_44478_Desc_1 = {
    Text = "Свойство мастерства границы увеличивается до 150% от начального значения."
  },
  Resonance_44478_Name_1 = {
    Text = "Звон колокола"
  },
  Resonance_44478_Story_1 = {
    Text = "Святилище завершено, громкий звон колокола раздаётся по небу.\nХотя это святилище не велико и не роскошно, серые души очень довольны этим.\n\"Бог-Отец, конечно, не будет против,\" — говорит оно, помещая оставшиеся пожертвования в сейф под кроватью, \"это всего лишь заслуженная награда.\""
  },
  Resonance_44490_Desc_1 = {
    Text = "Карта поддержки священника \"Посвящение епископа\" может быть использована 3 раза в битве с лидером."
  },
  Resonance_44490_Name_1 = {
    Text = "Всё возвращается к Богу-Отцу"
  },
  Resonance_44490_Story_1 = {
    Text = "Все пути, все выборы соберутся здесь. Это и есть Конец всего, это и есть прибежище всего. \n\"Может ли моя радость продолжаться?\" — спрашивает сбитая с толку душа. \n\"Имеет ли смысл моё упорство?\" — спрашивает пятнистая душа. \n\"Эффективно ли моё искупление?\" — спрашивает серая душа. \nТы не знаешь. Но перед лицом смерти всё становится неважным."
  },
  Resonance_47860_Desc_1 = {
    Text = "Уровень зарядки серебряного ключа всех пробуждающих тел увеличивается до 200% от начального значения, максимальное количество созданий увеличено на 2."
  },
  Resonance_47860_Name_1 = {
    Text = "Связать разума"
  },
  Resonance_47860_Story_1 = {
    Text = "Когда она освободилась от своей привязанности к жизни, жизнь начала разворачиваться перед ней. \n Она начала ждать каждое случайное мгновение. \n Как разноцветные краски, которые по очереди окрашивают её жизнь. \n Она готова принять все недостатки и неожиданности."
  },
  Resonance_47861_Desc_1 = {
    Text = "Все пробуждающие тела получают восстановление безумия на 200% от начального уровня, увеличение лимита созданий на 2."
  },
  Resonance_47861_Name_1 = {
    Text = "Электрошоковая терапия"
  },
  Resonance_47861_Story_1 = {
    Text = "Врач очень недоволен её изменениями. \n\"Так не должно быть. \nТы должна вести себя более... агрессивно.\"\nОн начал пытаться применять более радикальное лечение, но без каких-либо успехов."
  },
  Resonance_47862_Desc_1 = {
    Text = "В событии \"Субъектное слияние\" добавлена новая опция: улучшить все гравировки <EnsembleKeywords:\"Ансамбль\"> в колоде до гравировок <SeniorEnsembleKeywords:\"Улучш. ансамбль\">.\nУвеличивает количество дропов пазлов памяти на 25%."
  },
  Resonance_47862_Name_1 = {
    Text = "Диагноз: здоров"
  },
  Resonance_47862_Story_1 = {
    Text = "Это её диагноз: выздоровел.\nУ врача на этот счёт другое мнение. Пусть Доктор идёт к чёрту.\nОна быстро ушла, не зная, что вскоре попадёт в новую ловушку:\nЯдовитые змеи никогда не упускают свою добычу."
  },
  Resonance_47863_Desc_1 = {
    Text = "В событии \"Гипнотическая змея\" при выборе начальной награды добавить одну опцию: получить 3 случайных серебряных создания."
  },
  Resonance_47863_Name_1 = {
    Text = "Свободные ассоциации"
  },
  Resonance_47863_Story_1 = {
    Text = "Она не любит слово \"Ассоциация\".\nОно вызывает недоразумения, порождает Досаждение.\nОно сводит с ума, исследуя запретные территории, в которые не следует входить...\nДа, она когда-то была самым послушным гражданином, а теперь оказалась в самом безумном положении.\nВот так обстоят дела."
  },
  Resonance_47864_Desc_1 = {
    Text = "В \"точке связи\" при восстановлении ОЗ случайным образом наделите 1 карту гравировкой <EnsembleKeywords:\"Ансамбль\"> и скопируйте 1 исходную версию этой карты. \n Разблокируйте \"Периферийное хранилище\", получайте 60 \"Пазлов памяти α\" каждый час, максимум на 25 часов, забирайте в левом нижнем углу страницы активности."
  },
  Resonance_47864_Name_1 = {
    Text = "Диагноз: раздвоение личности"
  },
  Resonance_47864_Story_1 = {
    Text = "Она была признана больной.\nВозможно, существует мир, где больные люди составляют большинство?\nТогда ей обязательно присвоят звание \"Самый нормальный Гражданин\"."
  },
  Resonance_47865_Desc_1 = {
    Text = "В событии \"гипнотическая змея\" назначьте одного Пробуждённого, чтобы он испытал Раскол разума и потерял начальные четыре карты команды. После этого путь вперёд станет доступным, и вы получите 3 из 1 Золотая реликвия. \n Вы можете по очереди вернуть потерянные карты команды в четырёх последующих событиях \"Самосознание\", возвращенные карты команды будут сразу же обладать уникальной гравировкой \"Ансамбль\". \n Гриф \"Ансамбль\": позволяет активировать заклинание карты, наделенной гравировкой, дважды при первом разыгрывании за ход. \n После битвы с элитой вы можете столкнуться с событием \"Осознанный сон\", чтобы получить высшую случайную гравировку. \n Перед битвой с боссом вы можете столкнуться с событием \"Слияние субъектов\", чтобы случайным образом наделить 2 карты гравировкой \"Ансамбль\"."
  },
  Resonance_47865_Name_1 = {
    Text = "Плановый осмотр"
  },
  Resonance_47865_Story_1 = {
    Text = "Год наносов 315, август, 2 числа, кабинет доктора Бернарда.\nОбычная клиника, обычный прием.\nНеобычными были только Доктор и больной."
  },
  Resonance_47866_Desc_1 = {
    Text = "В событии \"Гипнотическая змея\", при выборе начальной награды, добавить одну опцию: выбрать пробуждение двух пробуждающих тел и снизить затраты на 1 для карты Гнозис."
  },
  Resonance_47866_Name_1 = {
    Text = "Бессознательное пробуждение"
  },
  Resonance_47866_Story_1 = {
    Text = "Врач дал ей выпить какую-то настойку. \n1 миллилитр попал внутрь, и все вокруг стало ей видно. \nСлизь, стекающая с раны, щупальца и бесчисленные вращающиеся глаза. \nИллюзия исчезла, а затем укоренилась и пустила ростки в её сердце. \nПравда, как только пробудится, больше никогда не исчезнет."
  },
  Resonance_47867_Desc_1 = {
    Text = "В событии \"Субъектное слияние\" количество карт с гравировкой <EnsembleKeywords:\"Ансамбль\"> удваивается.\nУвеличивает количество дропов пазлов памяти на 10%."
  },
  Resonance_47867_Name_1 = {
    Text = "Диагноз: расстройство личности"
  },
  Resonance_47867_Story_1 = {
    Text = "Состояние стало ухудшаться, она потеряла работу. \n Теперь она возлагает все надежды на врача. \n\n Как рыба, выброшенная на берег пустоты, жаждущая вернуться в реальность, называемую страданием."
  },
  Resonance_47868_Desc_1 = {
    Text = "В событии \"гипнотическая змея\" можно дополнительно выбрать специальную награду: получить случайное грешное создание. \n В событии \"Осознанный сон\" добавлена новая опция: преобразовать грешное создание в благословенное создание."
  },
  Resonance_47868_Name_1 = {
    Text = "Осознанное сновидение: путь к святилищу"
  },
  Resonance_47868_Story_1 = {
    Text = "Она видит много-много снов.\nВ снах есть Кровавая Луна, Зеркало и страдающий Священник.\nТакже есть и она сама. Она увидела себя на лицах этих людей.\nВремена сменяются, Независимый приходит и уходит.\nТолько их страдания вечны."
  },
  Resonance_47869_Desc_1 = {
    Text = "Получите 20 единиц Линфеина во время выполнения или повтора вызова \"Кодирование памяти\" (кроме уровня сложности \"Безумие\")."
  },
  Resonance_47869_Name_1 = {
    Text = "Внутривенная инъекция"
  },
  Resonance_47869_Story_1 = {
    Text = "Врач увлеченно смешивал различные лекарства и испытывал их на ней. \n Она спокойно приняла это. \n Это бесплатная клиника, но она понимала: в мире ничего не бывает бесплатным."
  },
  Resonance_47870_Desc_1 = {
    Text = "Коэффициент согласованности, полученный во время завершения исследования \"Кодирование памяти\", удваивается. \n \"Периферийное хранилище\" дополнительно получает 30 \"Пазлов памяти β\" каждый час."
  },
  Resonance_47870_Name_1 = {
    Text = "Когнитивная настройка"
  },
  Resonance_47870_Story_1 = {
    Text = "Она мучает свою душу, как средневековый аскет. \n Чем сильнее Физическая боль, тем больше Твёрдая Твёрдая Твёрдая Твёрдая вера в чудеса. \n Потому что бог всеведущ, бог милосерден. \n Бог существует с уверенностью. Разве нет?"
  },
  Resonance_47871_Desc_1 = {
    Text = "В событии \"гипнотическая змея\" можно дополнительно выбрать специальную награду: получить случайное Золотая реликвия+.\nВ событии \"Осознанный сон\" добавлена новая опция: получить случайный Хрономаятник."
  },
  Resonance_47871_Name_1 = {
    Text = "Осознанный сон: указ посланника"
  },
  Resonance_47871_Story_1 = {
    Text = "Она видит много-много снов. \nВ снах есть озёра, Пепел и одинокая королева. \nТолько её самой там нет. \nОна превратилась в озеро, фрезию, молча смотря на всё. \nВ этот момент она наконец-то избавилась от тюрьмы, именуемой телом."
  },
  Resonance_47872_Desc_1 = {
    Text = "В \"Р-метка\" удаление 1 карты с гравировкой <EnsembleKeywords:\"Ансамбль\"> случайным образом наделяет 2 карты гравировкой <EnsembleKeywords:\"Ансамбль\">.\nУвеличивает количество дропов пазлов памяти на 15%."
  },
  Resonance_47872_Name_1 = {
    Text = "Диагноз: Разрыв личности"
  },
  Resonance_47872_Story_1 = {
    Text = "Она увидела удовольствие в глазах врача, в тот момент, когда он объявил, что болезнь неизлечима. \n Но она решила сохранить молчание. Когда смерть неизбежна, лучше посмотреть, насколько всё может стать хуже. \n Они стали парой скрытых соучастников."
  },
  Resonance_48929_Desc_1 = {
    Text = "\"Матушка-Покровительница\" может выбрать две карты команды для зачатия и больше не выдавать симптом карты. Каждый раз, когда вы уничтожаете один \"Бассейн с кровью\", максимальное здоровье увеличивается на 5%."
  },
  Resonance_48929_Name_1 = {
    Text = "Ядро изобилия"
  },
  Resonance_48929_Story_1 = {
    Text = "Это её кость, её кровь, её единственное и последнее семя."
  },
  Resonance_48935_Desc_1 = {
    Text = "Вблизи точки старта вы столкнетесь с особым событием резонанса — \"Матушка-Покровительница\". Выберите одну карту команды, чтобы наделить её особой гравировкой \"Зачатие\", но при этом вы получите 3 случайные карты симптомов. Гриф \"Зачатие\": Карта получает Удержание, и если она все еще в руке в конце хода, вы получите одну дополнительную исходную копию с расходом."
  },
  Resonance_48935_Name_1 = {
    Text = "Насыщенный напиток"
  },
  Resonance_48935_Story_1 = {
    Text = "Варёное Прекрасное Прекрасное Прекрасное Прекрасное вино сладкое и приятное на вкус, незаметно пьянящее душу."
  },
  Resonance_49113_Desc_1 = {
    Text = "Максимальное количество карт на руке +2 ."
  },
  Resonance_49113_Name_1 = {
    Text = "Бесконечное желание"
  },
  Resonance_49113_Story_1 = {
    Text = "Повторная попытка. ещё раз. ещё раз. Развеивание семя, собирать урожай, до тех пор, пока не рассветёт."
  },
  Resonance_49114_Desc_1 = {
    Text = "\"Матушка-Покровительница\" выбор Карты команды и её копирование дают получение подготовки 1."
  },
  Resonance_49114_Name_1 = {
    Text = "Жажда возрождения"
  },
  Resonance_49114_Story_1 = {
    Text = "Короткий Дрёма – чтобы вновь достичь вершины."
  },
  Resonance_49115_Desc_1 = {
    Text = "\"Матушка-Покровительница\"выбирает Карту команды, и после её копирования получает 100 серебряной энергии."
  },
  Resonance_49115_Name_1 = {
    Text = "Трепет радости"
  },
  Resonance_49115_Story_1 = {
    Text = "Это извержение блаженства, высшая радость."
  },
  Resonance_49116_Desc_1 = {
    Text = "\"Матушка-Покровительница\" выбранные карты команды получают врождённые."
  },
  Resonance_49116_Name_1 = {
    Text = "Укоренившееся гнездо"
  },
  Resonance_49116_Story_1 = {
    Text = "Небо, усеянное звёздами, — это постель Алан, а тёплый песок — её место отдыха."
  },
  Resonance_49117_Desc_1 = {
    Text = "Максимальная вычислительная мощность +1."
  },
  Resonance_49117_Name_1 = {
    Text = "Галлюциногенный Бред"
  },
  Resonance_49117_Story_1 = {
    Text = "Невысказанные сексуальные желания, под каталитическим воздействием алкоголя, превращаются в гипнотический Бормотание во сне."
  },
  Resonance_49118_Desc_1 = {
    Text = "За каждое устранение \"Бассейн с кровью\" вы получите 20 чёрных печатей."
  },
  Resonance_49118_Name_1 = {
    Text = "Дикий рост"
  },
  Resonance_49118_Story_1 = {
    Text = "Дети пустыни не нуждаются в тщательной заботе, они появляются на Погоня за светом и вырастают под влиянием песчаных ветров."
  },
  Resonance_49119_Desc_1 = {
    Text = "Лимит созданий +4."
  },
  Resonance_49119_Name_1 = {
    Text = "Рассвет, омытый кровью"
  },
  Resonance_49119_Story_1 = {
    Text = "В час новой зари, новый Дитя рождается в крови."
  },
  Resonance_49120_Desc_1 = {
    Text = "\"Бассейн с кровью\"можно устранить, потратив всю энергию серебряного ключа, но этот выбор недоступен, если энергия серебряного ключа равна 0."
  },
  Resonance_49120_Name_1 = {
    Text = "Крещение серебряным ключом"
  },
  Resonance_49120_Story_1 = {
    Text = "Неферуре, мой ребенок, рожденный под серебряным ключом крещения, ты обязательно станешь новой надеждой для Арамиты."
  },
  Resonance_49121_Desc_1 = {
    Text = "Получите 1 случайное серебряное создание."
  },
  Resonance_49121_Name_1 = {
    Text = "Вскармливание молоком"
  },
  Resonance_49121_Story_1 = {
    Text = "Молоко материнского дерева стало истоком Священной реки, питая поколения Арам."
  },
  Resonance_49122_Desc_1 = {
    Text = "После победы над элитным противником, дополнительно получите 1 создание."
  },
  Resonance_49122_Name_1 = {
    Text = "Рождение близнецов"
  },
  Resonance_49122_Story_1 = {
    Text = "Многоплодные роды часто встречаются в процессе родов в Аране."
  },
  Resonance_52102_Desc_1 = {
    Text = "После активации \"Да здравствует божественное царство\" добавлена опция \"Дополнительная жертву\": дополнительно удалить 1 карту команды и добавить по 1 карте каждого из 3 видов \"Фантом Божественного Царства\" в колоду."
  },
  Resonance_52102_Name_1 = {
    Text = "Необычайная жертва"
  },
  Resonance_52102_Story_1 = {
    Text = "Чтобы требовать больше, нужно и давать больше. Это не сделка, а закон природы."
  },
  Resonance_52103_Desc_1 = {
    Text = "При начале исследования добавьте 3 карты усиления с ценой в арифметике 0 в колоду: \n\"Заботливая семья\": получите 2 единицы арифметики. \n\"Искренние друзья\": ослабьте и сделайте уязвимыми всех врагов на 1 ход. \n\"Мирная жизнь\": вытяните 2 карты."
  },
  Resonance_52103_Name_1 = {
    Text = "Тень бедствия"
  },
  Resonance_52103_Story_1 = {
    Text = "Катастрофы Лемурия длились тысячу лет, Тень бедствия все жили в неизвестности, что принесет завтрашний день."
  },
  Resonance_52104_Desc_1 = {
    Text = "В начале исследования получите 50 чёрных печатей."
  },
  Resonance_52104_Name_1 = {
    Text = "Миссия жреца"
  },
  Resonance_52104_Story_1 = {
    Text = "Надень эту жреческую одежду, возьми этот Сверкающий Кинжал... С этого момента ты станешь частью Лимурийского культа, и твоя миссия — Разрыв связи с прошлым и с благочестием молиться о Его пришествии."
  },
  Resonance_52105_Desc_1 = {
    Text = "В битве с лидером, разыграв 10-ю карту симптомов, получите карту поддержки Тулу <DerivativeCardKeywords_60:\"Власть\">. \n \"Власть\": наносит большой Урон и вводит цель в кому на 1 ход. \n Количество выпавших \"слёз жреца\", \"крови жертвенника\" и \"мозга жертвоприношения\" +35%."
  },
  Resonance_52105_Name_1 = {
    Text = "Божественное царство вернётся"
  },
  Resonance_52105_Story_1 = {
    Text = "Божье царство в конечном итоге прибудет. Божье царство обязательно прибудет. Божье царство должна прибыть. Мириам всегда твердо в это верила.\nКроме этого, ей больше не на что верить."
  },
  Resonance_52106_Desc_1 = {
    Text = "В \"Безвременье\" опция \"Жертва любимых вещей\" больше не расходует \"Фантом божественной страны\"."
  },
  Resonance_52106_Name_1 = {
    Text = "Неугасимая одержимость"
  },
  Resonance_52106_Story_1 = {
    Text = "В тихую ночь Мириам проходила мимо двери Голиафа, где трепетал Искра свечи. \n \"Эта женщина уже сошла с ума\", — услышала она, как сказал Голиаф. Но Мириам хорошо знала, что она не сошла с ума, просто она стала собой, не будучи понята обыденными людьми."
  },
  Resonance_52107_Desc_1 = {
    Text = "В \"Катастрофа\" опция \"Жертвоприношение дорогих вещей\" превращается в \"Принести в жертву дорогое\": можно выбрать теряемую карту усиления, при потере в колоду случайно добавляется 1 Карта \"Фантом Божественного Царства\"."
  },
  Resonance_52107_Name_1 = {
    Text = "Роды через кесарево сечение"
  },
  Resonance_52107_Story_1 = {
    Text = "Дети бога должны рождаться в правильное время, это неоспоримый факт.\nЧто касается матери плода, \"она давно готова к посвящению ради божественной страны\"."
  },
  Resonance_52108_Desc_1 = {
    Text = "Добавить опцию \"Безумие\" в \"Точку связи\": случайно пробудить 2 пробуждающих тела и получить 1 случайную симптом-карту."
  },
  Resonance_52108_Name_1 = {
    Text = "Рождение безумия"
  },
  Resonance_52108_Story_1 = {
    Text = "Человек сталкивается с сумасшествием. Поводом для этого служат Алчность к власти и желание, а также маленький серебряный металлический предмет."
  },
  Resonance_52109_Desc_1 = {
    Text = "После победы над элитой, дополнительно получите 1 раз Золотое создание + выбор из 3 вариантов."
  },
  Resonance_52109_Name_1 = {
    Text = "Неожиданная встреча"
  },
  Resonance_52109_Story_1 = {
    Text = "Мириам kneeling в центре молитвенной комнаты. Рот её рыбо-человека отца открывается и закрывается. Она с трудом пытается запомнить его выпученные глаза, изгиб жабр, слои чешуи... ради встречи снова."
  },
  Resonance_52110_Desc_1 = {
    Text = "<DerivativeCardKeywords_57:\"Теплая семья\"> сохраняется.\nУвеличивает шанс дропа \"Крови жертвенника\" на 15%."
  },
  Resonance_52110_Name_1 = {
    Text = "Семейные узы"
  },
  Resonance_52110_Story_1 = {
    Text = "Когда Мириам была совсем маленькой, тогда её Матушка ещё не умерла, а Сара ещё не родилась, Мириам сидела с беременной матерью перед тёплым костром, ожидая отца, который вернётся с рыбалки и охоты.\nЭтот момент запечатлелся в глубине сознания Мириам, став далёким видением из прошлой жизни."
  },
  Resonance_52111_Desc_1 = {
    Text = "Когда появляются симптомы, увеличьте силу на 1% от максимума здоровья."
  },
  Resonance_52111_Name_1 = {
    Text = "Искренняя набожность"
  },
  Resonance_52111_Story_1 = {
    Text = "Кто питает самую искреннюю веру в бога? Тот, у кого нет пути назад."
  },
  Resonance_52112_Desc_1 = {
    Text = "<DerivativeCardKeywords_58:\"Искренний Близкий Близкий Близкий Близкий друг\"> сохраняется.\nУвеличивает дроп мозга жертвоприношения на 15%."
  },
  Resonance_52112_Name_1 = {
    Text = "Безупречное доверие"
  },
  Resonance_52112_Story_1 = {
    Text = "Дебора, Дебора. Именно ты сказала мне, что те, кто выбрал Лимурию, являются более смелыми. Именно ты сказала мне, что мы вместе станем священниками короля и принесём божественную страну в Лимурию. \n Дебора, почему ты препятствуешь, почему ты сопротивляешься? Твои дети... станут новой надеждой божественной страны."
  },
  Resonance_52113_Desc_1 = {
    Text = "<DerivativeCardKeywords_59:\"Устойчивая жизнь\"> получена в качестве реликвии. Количество дроп слёз жреца увеличивается на 15%"
  },
  Resonance_52113_Name_1 = {
    Text = "Безмятежные дни"
  },
  Resonance_52113_Story_1 = {
    Text = "Каждый спокойный день Граждане Лимурии в душе тихо желают, чтобы такое время продолжалось вечно. Мириам разделяет это желание."
  },
  Resonance_52114_Desc_1 = {
    Text = "Каждый раз, когда в колоду добавляется 1 Карта симптомов, максимальное здоровье увеличивается на 2%.\n Разблокируйте \"Указ короля\", автоматически накапливайте 60 \"слёз жреца\" каждый час, максимум 1500 \"слёз жреца\"."
  },
  Resonance_52114_Name_1 = {
    Text = "Испытание жертвоприношением"
  },
  Resonance_52114_Story_1 = {
    Text = "Главный жрец не помнит, в который раз он проводит испытание. Дети с ясными глазами показывают разные эмоции на ритуале рыбьего человека: кто-то в восторге, кто-то в раздумьях, кто-то в мучениях, кто-то безразличен. Но Мириам была другой. Её страдания превосходили страдания рыбьих людей, проходящих ритуал."
  },
  Resonance_55538_Desc_1 = {
    Text = "После выбора \"Создание посвящения стихов\" в \"дар весны\", можно дополнительно выбрать еще раз \"Создание посвящения стихов\"."
  },
  Resonance_55538_Name_1 = {
    Text = "Последняя поэма"
  },
  Resonance_55538_Story_1 = {
    Text = "Она обыскала весь сад. Всё превратилось в Пепел, не оставив никаких улик. \n Только под землёй теплицы она увидела оставшуюся записку: \n \"......«Прощание весны с садом». Колетт. Орля, в огне.\""
  },
  Resonance_55539_Desc_1 = {
    Text = "После выбора пробуждения в «пункте связи» можно удалить 1 карту «образ», и одна Карта «образ» случайно улучшается до «высшего образа»."
  },
  Resonance_55539_Name_1 = {
    Text = "Сгорающая поэма"
  },
  Resonance_55539_Story_1 = {
    Text = "Вопросы поклонников заставили её поспешно уйти. Она не могла ответить на вопросы о поэзии, она не понимала стихи, написанные Орлей. Она также не могла понять, почему человек, который ничего не пожертвовал, может легко получить все похвалы.\n Она сожгла свои черновики, смотрела на пламя и поняла всё: \n поэзия и цветы не принадлежат ей. Вся её жизнь была связана только с огнём."
  },
  Resonance_55540_Desc_1 = {
    Text = "При выборе \"Благословление Музы\" и \"Покинуть терновый\" дополнительно получите 1 Уровень \"перо и чернила\"; \"Рубка тернового\" и \"Раздвигая терновый куст\" дополнительно получают 1 карту \"образ\" того же типа."
  },
  Resonance_55540_Name_1 = {
    Text = "Роза, о роза"
  },
  Resonance_55540_Story_1 = {
    Text = "Сад горит. Поэтическая рукопись горит. Розы горят. Она изо всех сил зовёт Колетт, и в Лечение слышит только вой пламени. \n Колетт, должно быть, всё ещё на улице, этот пожар не может ей навредить. Просто, когда она вернётся и увидит всё это, ей должно быть очень грустно, не так ли? \n Бесчисленные эмоции и озарения врываются в её сознание. Пепел роз летит в воздухе, как проливной дождь. \n Этот дождь — прощание весны с садом."
  },
  Resonance_55541_Desc_1 = {
    Text = "\"Перо и чернила Орла\" после боя дополнительно получают 1 Уровень \"Перо и чернила\"."
  },
  Resonance_55541_Name_1 = {
    Text = "Без лишних ветвей"
  },
  Resonance_55541_Story_1 = {
    Text = "Поэзия, как и цветы, требует изысканного языка, чтобы создавать хорошие стихи.\nСоздавая более качественные стихи, можно больше помочь Колетт."
  },
  Resonance_55542_Desc_1 = {
    Text = "\"Перо и чернила Орли\" увеличивает максимальное количество карт на руке на +2, в начале хода берётся 1 Карта."
  },
  Resonance_55542_Name_1 = {
    Text = "Садовый фолиант"
  },
  Resonance_55542_Story_1 = {
    Text = "Она скрепила разбросанные листки стихов булавкой и положила на них лепесток розы.\n Этот сборник стихов, который потрясет Западный Остров одиночества, является подарком, который она сделала Колетт."
  },
  Resonance_55543_Desc_1 = {
    Text = "В начале исследования получите начальное создание \"Перо и чернила Орли\": разыгрывая карту \"образ\" или \"Предложение\", возьмите 1 карту. После окончания боя получите 1 Уровень \"перо и чернила\". Когда \"перо и чернила\" достигнут 2 уровней, они расходуются, случайно помещая 1 карту \"образ\" в колоду. \n Можно выбрать \"Создание посвящения стихов\" в специальном резонансном событии \"Подарок весны\": выберите 3 карты \"образ\", чтобы Орля создала для вас \"Предложение\"."
  },
  Resonance_55543_Name_1 = {
    Text = "Росток стихотворения"
  },
  Resonance_55543_Story_1 = {
    Text = "\"С этого момента, это будет наш дом!\" \nВпервые две девочка обрели своё укрытие. \nВ этом простом саду розы и стихи начали тихо прорастать Побег."
  },
  Resonance_55544_Desc_1 = {
    Text = "Разблокируйте \"Поцелуй Музы\", который автоматически сохраняет 60 \"мрачной поэзии\" каждый час, с максимальным количеством хранения в 1500 \"мрачной поэзии\"."
  },
  Resonance_55544_Name_1 = {
    Text = "Расцвет всего сущего"
  },
  Resonance_55544_Story_1 = {
    Text = "Звезды, земля, птицы... Она не может покинуть сад, но сад для неё уже достаточно просторен.\nВсё в саду — это стихи."
  },
  Resonance_55545_Desc_1 = {
    Text = "Все \"образы\" сохраняются. В начале исследования выберите 1 \"образ\" для получения."
  },
  Resonance_55545_Name_1 = {
    Text = "Глубокий смысл"
  },
  Resonance_55545_Story_1 = {
    Text = "Великий стих, как и чувства между людьми, должен быть бессмертным.\nОна смотрела на увядшую акацию, и ей так подумалось."
  },
  Resonance_55546_Desc_1 = {
    Text = "После выбора \"Благословление Музы\" и \"Рубка тернового\" можно выбрать \"Подойти к светящейся точке\": увеличивает Сложный следующего боя, улучшает 1 карту \"образ\" до Улучшенного \"образа\"."
  },
  Resonance_55546_Name_1 = {
    Text = "Расцветающий на терниях"
  },
  Resonance_55546_Story_1 = {
    Text = "\"Самые красивые цветы распускаются среди тернового. Я знаю, как справиться с этим терновым, так что позволь мне принести тебе эти цветы.\""
  },
  Resonance_55547_Desc_1 = {
    Text = "\"Перо и чернила Орли\" при получении образа изменяется на выбор 1 из 3."
  },
  Resonance_55547_Name_1 = {
    Text = "Гениальная идея"
  },
  Resonance_55547_Story_1 = {
    Text = "Почему Глава о бабочке не может поговорить с человеком? Почему трамвай за пределами двора не является гусеницей? \n Когда Колетт не на месте, она всегда сама в оранжерее мечтает."
  },
  Resonance_55548_Desc_1 = {
    Text = "После выбора \"Благословление Музы\" и \"Рубка тернового\" можно выбрать \"Подойти к светящейся точке\": снижает максимальную жизнь на 10%, можно выбрать одну карту \"образ\" для улучшения."
  },
  Resonance_55548_Name_1 = {
    Text = "Боль и песня"
  },
  Resonance_55548_Story_1 = {
    Text = "Пальцы Коллетт были изрезаны, её руки были настолько грубыми, что совсем не похожи на руки девушки.\nКровь капала на стихи Орлы. Она должна что-то сделать для неё."
  },
  Resonance_55549_Desc_1 = {
    Text = "После выбора \"Антракт\" в \"точке связи\" можно выбрать \"Сочинить стихи в дар\": все пробуждённые теряют Алиемус, и объединяются в одну карту \"Предложение\", имеющую все эффекты трёх карт \"образ\"."
  },
  Resonance_55549_Name_1 = {
    Text = "Работа мастера"
  },
  Resonance_55549_Story_1 = {
    Text = "В тот день всё высшее общество обсуждало это новое стихотворение. Его удивительная фантазия и сильная эмоциональная зарядка заставили дыхание всего Западного острова замереть. \n Этот город встретил гениального поэта."
  },
  Resonance_55550_Desc_1 = {
    Text = "\"Поцелуй Музы\" каждый час приносит дополнительно 60 \"Сожалений в стихах\"."
  },
  Resonance_55550_Name_1 = {
    Text = "Стихи на цветы"
  },
  Resonance_55550_Story_1 = {
    Text = "Новые стихи, написанные гениальным поэтом, обеспечили полгода еды. Жизнь больше не является сложной, а руки девушки больше не грубы. \n Как вы создали такие прекрасные стихи? — спрашивают люди. \n Моё озарение скрыто в теплице. — Ответила Колетт."
  },
  Resonance_59194_Desc_1 = {
    Text = "Максимальное количество карт на руке и лимит созданий +2."
  },
  Resonance_59194_Name_1 = {
    Text = "Созерцание артефактов"
  },
  Resonance_59194_Story_1 = {
    Text = "Этот урок ведёт лорд Декстер.\nБесценные коллекции из семьи Декстер он свободно разместил на полках, столах и стульях класса."
  },
  Resonance_59195_Desc_1 = {
    Text = "«Полярный Сумеречный Свет» восстанавливает 10% уже потерянной жизни."
  },
  Resonance_59195_Name_1 = {
    Text = "Хирургический уход"
  },
  Resonance_59195_Story_1 = {
    Text = "Этот урок ведёт Альва.\nНикто не сомневается в её авторитете, не из-за её постоянно серьёзного выражения лица, а из-за её ног — пугающе точных механических протезов."
  },
  Resonance_59196_Desc_1 = {
    Text = "При каждом срабатывании сопротивления смерти положите 1 карту «Полярный Сумеречный Свет» в руку, максимум 3 раза за бой."
  },
  Resonance_59196_Name_1 = {
    Text = "Церемония вырезания ключа"
  },
  Resonance_59196_Story_1 = {
    Text = "Это знак конца подготовительного курса.\nВы вырежете свои имена на этих могильных холмах, и они станут осадком истории на протяжении трехсот лет."
  },
  Resonance_59197_Desc_1 = {
    Text = "Сопротивление смерти +200%."
  },
  Resonance_59197_Name_1 = {
    Text = "Внешняя медицина"
  },
  Resonance_59197_Story_1 = {
    Text = "Этот урок ведёт Дора.\nЧеловеческое тело невероятно хрупкое, и медицина из дальних миров может лишь слегка его подлатать."
  },
  Resonance_59198_Desc_1 = {
    Text = "При бдительности стража можно выбрать не получать симптомы, а потерять 20% максимального здоровья."
  },
  Resonance_59198_Name_1 = {
    Text = "Теория Растворения"
  },
  Resonance_59198_Story_1 = {
    Text = "Эту лекцию ведёт Алистер. \nВсе люди знают, что Алистер для ведения этого курса оказывается чрезмерно квалифицированным, но никто не может сравниться с ним по близости к Растоврению. Тот Серебро, который бурлит на дне Чёрного озера, непрерывно резонирует с каждым серебряным ключом."
  },
  Resonance_59199_Desc_1 = {
    Text = "Можно атаковать стража из засады, расходуя все безумие пробуждающего тела, получить 30 чёрных печатей и устранить угрозу."
  },
  Resonance_59199_Name_1 = {
    Text = "Скрытная тактика"
  },
  Resonance_59199_Story_1 = {
    Text = "Этот урок ведёт Сильвия.\nНадеюсь, каждый студент сможет, как она, появляться и исчезать в кампусе, в любое время поднося вам чашку горячего чая — кто знает, как она мгновенно перемещается с чайником из олова."
  },
  Resonance_59200_Desc_1 = {
    Text = "В начале боя с боссом положите дополнительно 1 карту «Полярный Сумеречный Свет» в сброс."
  },
  Resonance_59200_Name_1 = {Text = "Атака"},
  Resonance_59200_Story_1 = {
    Text = "Этот урок ведёт Ротань.\nСказать, что она ведёт урок, она лишь демонстрирует мощь своих двойных мечей, чтобы все студенты ощутили подавляющую силу."
  },
  Resonance_59201_Desc_1 = {
    Text = "Сияние полярной ночи получает неотъемлемое свойство."
  },
  Resonance_59201_Name_1 = {
    Text = "Военный устав"
  },
  Resonance_59201_Story_1 = {
    Text = "Этот урок ведёт Уильям.\nЛучше предотвратить беду заранее — это его правило. Он привык всё продумывать до мелочей, прежде чем выйти на поле боя, но в этом мире, полном растоврения, никто не может быть полностью готовым."
  },
  Resonance_59202_Desc_1 = {
    Text = "После освобождения \"Сияние полярной ночи\", выберите карту, которая получила три главные гравировки, и поместите её в руку."
  },
  Resonance_59202_Name_1 = {
    Text = "Верховная воля"
  },
  Resonance_59202_Story_1 = {
    Text = "Висящий безглазый зрачок открыл пустые глазницы, и в неосознанном порыве Его воля пересоздала весь Кадат.\nКадас изначально был твоим сновидением."
  },
  Resonance_59203_Desc_1 = {
    Text = "В точке резонанса дополнительно выберите одну карту для получения гравировки «Принцип познания». «Принцип познания»: после розыгрыша вытяните 2 карты, их расход арифметики уменьшается на фактически потраченную арифметику гравировочной карты, срабатывает только 1 раз за бой."
  },
  Resonance_59203_Name_1 = {
    Text = "Принцип познания"
  },
  Resonance_59203_Story_1 = {
    Text = "Огромная Огромная Огромная Огромная сила, происходящая из материи разума.\nМудрость пробуждает пустые и бездушные тела, не позволяя им останавливаться на повторении, не погружая их в хаос, как утренняя звезда, указывая им путь в длинную ночь."
  },
  Resonance_59204_Desc_1 = {
    Text = "В точке резонанса дополнительно выберите одну карту для получения гравировки «Принцип наслаждения». «Принцип наслаждения»: после розыгрыша сбросьте все карты, не относящиеся к этому пробуждённому, и получите 5 случайных карт, не относящихся к пробуждённым, срабатывает только 1 раз за бой."
  },
  Resonance_59204_Name_1 = {
    Text = "Принцип наслаждения"
  },
  Resonance_59204_Story_1 = {
    Text = "Огромная Огромная Огромная Огромная сила, происходящая из Эон Радости.\nЖизнь отличается от механики, вечное повторение и страдание в конечном итоге стерют страсть к существованию. Поэтому нам нужна радость, мы стремимся к радости, мы погружаемся в радость."
  },
  Resonance_59205_Desc_1 = {
    Text = "В точке резонанса дополнительно выберите 1 карту, чтобы получить гравировку «Принцип размножения». «Принцип размножения»: после розыгрыша получите 3 базовые копии с эффектами «Сохранение» и «Расход», срабатывает только 1 раз за бой."
  },
  Resonance_59205_Name_1 = {
    Text = "Принцип размножения"
  },
  Resonance_59205_Story_1 = {
    Text = "Огромная Огромная Огромная Огромная сила, происходящая из материи желания.\nЖизнь не всегда успешно копирует себя, суть жизни течёт под воздействием желания."
  },
  Resonance_59206_Desc_1 = {
    Text = "\"Сияние полярной ночи\" даёт пробуждающему телу карты команды 50 очков безумия."
  },
  Resonance_59206_Name_1 = {
    Text = "Лексикон Хранителя"
  },
  Resonance_59206_Story_1 = {
    Text = "Этот урок ведёт Холерт.\nЕё лекции касаются только двух тем: \"чтобы человечества\" и \"Выжить\"."
  },
  Resonance_59207_Desc_1 = {
    Text = "Вблизи начальной точки исследования произойдет особое резонансное событие — [Студенческий билет Мисаг], добавляющее [Полярный Сумеречный Свет] в колоду. \n[Полярный Сумеречный Свет] : выберите 1 карту команды из колоды для розыгрыша или сброса карт и добавьте её в руку, установив её расход вычислительной мощности на 0. Сохраняется. Расходуется."
  },
  Resonance_59207_Name_1 = {
    Text = "Церемония начала учебного года"
  },
  Resonance_59207_Story_1 = {
    Text = "Это Погоня за светом, с которого начинается история.\nЗдесь вы получаете титул, идентичность, удостоверение, становясь спутниками Близкий Близкий Близкий Близкий друг друга.\nПуть каждого студента Мисаг начинается здесь, но не у всех он закончится здесь."
  },
  Resonance_62152_Desc_1 = {
    Text = "После элитной битвы, если в отряде больше 20 человек, дополнительная награда за создание, иначе добавляются еще 5 участников."
  },
  Resonance_62152_Name_1 = {
    Text = "Скрупулёзный ум"
  },
  Resonance_62152_Story_1 = {
    Text = "Чем больше сомневаешься, тем яснее становишься.\nТвои глаза проникают сквозь любые иллюзии."
  },
  Resonance_62153_Desc_1 = {
    Text = "Начальное количество участников экспедиции +5."
  },
  Resonance_62153_Name_1 = {
    Text = "Пакт о сосуществовании"
  },
  Resonance_62153_Story_1 = {
    Text = "Руки переплетаются, вместе синтезируя шаткую Решимость."
  },
  Resonance_62154_Desc_1 = {
    Text = "Точка связи: добавлена опция поддержки - потеря 10 членов экспедиции, выбор получения золото + создание."
  },
  Resonance_62154_Name_1 = {
    Text = "Наибольшая выгода"
  },
  Resonance_62154_Story_1 = {
    Text = "Пожертвовать немного, чтобы защитить больше.\nКак бы ты сбалансировал чаши весов жизни?"
  },
  Resonance_62155_Desc_1 = {
    Text = "Маяк добавляет Эффект: пополнение 3 членов научной экспедиции."
  },
  Resonance_62155_Name_1 = {
    Text = "Свет надежды"
  },
  Resonance_62155_Story_1 = {
    Text = "В темноте безопасные огни Мерцание вдали, люди превращаются в мотыльков, тянущихся к свету."
  },
  Resonance_62156_Desc_1 = {
    Text = "Если число участников экспедиции меньше или равно 5, то Бой начинается, и все пробуждающие тела получают 30 очков безумия и 15% критический шанс."
  },
  Resonance_62156_Name_1 = {
    Text = "План на случай кризиса"
  },
  Resonance_62156_Story_1 = {
    Text = "Вы открываете кризисное руководство для следователя и записываете 26-й пункт плана действий на случай непредвиденных обстоятельств."
  },
  Resonance_62157_Desc_1 = {
    Text = "Максимальное количество карт на руке и лимит созданий +2."
  },
  Resonance_62157_Name_1 = {
    Text = "Верёвка единства"
  },
  Resonance_62157_Story_1 = {
    Text = "Привяжи веревку к поясу, жизни всех людей переплетены воедино, словно овцы, тесно прижавшиеся Близкий Близкий Близкий Близкий друг к другу."
  },
  Resonance_62158_Desc_1 = {
    Text = "\"Подозрение\" добавлен вариант: \"Полное Сотрудничество\" потяните 2 карты, получите 2 арифметики. Очистите весь алиемус пробуждённых, потеряйте 15% макс. ОЗ. \n Выберите ограничить Илот и используйте силу пробуждённого, чтобы всеми силами защищать членов группы."
  },
  Resonance_62158_Name_1 = {
    Text = "Ошейник зверя"
  },
  Resonance_62158_Story_1 = {
    Text = "Лояльность зверя — это непроверяемое утверждение, пока его клыки видны, люди не будут знать покоя."
  },
  Resonance_62159_Desc_1 = {
    Text = "\"Подозрение\" При сохранении эффекта Снижение силы, получаемой врагом, составляет 33%."
  },
  Resonance_62159_Name_1 = {
    Text = "Болезненная мнительность"
  },
  Resonance_62159_Story_1 = {
    Text = "Тяжёлые подозрения окутывают напряжённые нервы, сомневающийся взгляд видит иллюзорных духов."
  },
  Resonance_62160_Desc_1 = {
    Text = "Получите начальную реликвию «Команда экспедиции»: начальный размер группы исследователей 30 человек. В начале боя добавьте 5 карт «Подозрение» в колоду. «Подозрение»: после розыгрыша выберите расходовать разное количество участников экспедиции, получите различные эффекты. \n В процессе исследования вы будете постоянно сталкиваться с выбором «Подозрения», потерей участников экспедиции, активацией пункта связи с возможностью получить спасение, и в конце, при безопасной эвакуации, в зависимости от оставшегося количества участников экспедиции получите «Медаль спасателя», чем больше участников эвакуируется, тем сильнее «Медаль спасателя»."
  },
  Resonance_62160_Name_1 = {
    Text = "Голодная охота"
  },
  Resonance_62160_Story_1 = {
    Text = "Тени гор в темноте напоминают гигантскую пасть, готовую поглотить всё на своём пути. Вы оказались в ловушке, словно в желудке снежной горы."
  },
  Resonance_62161_Desc_1 = {
    Text = "Точка связи появится Часть 2 раз для выбора \"Поддержка\", можно получить награду в зависимости от численности экспедиции или искать пропавших членов команды."
  },
  Resonance_62161_Name_1 = {
    Text = "Шаг за шагом"
  },
  Resonance_62161_Story_1 = {
    Text = "Будь осторожен в расчетах со смертью, чтобы не оказаться в долгах."
  },
  Resonance_62162_Desc_1 = {
    Text = "\"Медаль спасателя\": каждую ход получает 1 дополнительную карту \"Свет человечности\", а Огромная Огромная Огромная Огромная сила от \"Эмблемы одиночки\" удваивается."
  },
  Resonance_62162_Name_1 = {
    Text = "Отчаянная искренность"
  },
  Resonance_62162_Story_1 = {
    Text = "Перед лицом смерти подлинная сущность жизни вновь проснётся.\nВсё прошлое рассеивается, и серое сердце становится искренним."
  },
  Resonance_67081_Desc_1 = {
    Text = "\"Причина Мудрости\"дополнительно вытягивает 2 карты."
  },
  Resonance_67081_Name_1 = {
    Text = "Конец и Начало"
  },
  Resonance_67081_Story_1 = {
    Text = "Ты полностью достиг просветления в Причине Мудрости.\nКонец и Начало подобны дыханию Создателя, высшему закону этой вселенной.\nНо не сегодня, не перед тобой."
  },
  Resonance_67082_Desc_1 = {
    Text = "Вблизи начальной точки исследования произойдет особое резонансное событие — [Студенческий билет Мисаг], добавляющее [Полярный Сумеречный Свет] в колоду. \n унаследует все эффекты резонанса восьмой главы."
  },
  Resonance_67082_Name_1 = {
    Text = "Серебряное сердце"
  },
  Resonance_67082_Story_1 = {
    Text = "Конец света наступил.\nТы открываешь глаза, впереди — непреодолимый абисс.\nТы опускаешь голову. Рядом с тобой остаётся цель, которую ты никогда не забывал."
  },
  Resonance_67083_Desc_1 = {
    Text = "Вероятность получения состояния и симптом карты от \"логика удовольствия\" снижена."
  },
  Resonance_67083_Name_1 = {
    Text = "Иллюзия и реальность"
  },
  Resonance_67083_Story_1 = {
    Text = "Ты полностью достиг прозрения в Принципе наслаждения.\nСмерть, свобода, одиночество, бессмысленность... иллюзорная радость и реальная агония не поддаются определению и разграничению.\nЭто твой экзистенциализм — вернуть человечеству право выбора из рук Реликвии."
  },
  Resonance_67084_Desc_1 = {
    Text = "\"Принцип размножения\" копирование карты уменьшает расход вычислительной мощности на 1."
  },
  Resonance_67084_Name_1 = {
    Text = "Расцвет и Увядание"
  },
  Resonance_67084_Story_1 = {
    Text = "Ты полностью достиг прозрения в Природе размножения.\nКадосы размножаются и продолжают свой род. Кадосы исчезли.\nВыживание — это древнейшая и высшая цель цивилизации. Сегодня ты сражаешься за сохранение цивилизации."
  },
  Resonance_74072_Desc_1 = {
    Text = "В конце хода расход вычислительной мощности карты с наибольшим расходом в «Резервном мозговом цилиндре» уменьшается на 2."
  },
  Resonance_74072_Name_1 = {
    Text = "Обработка стака"
  },
  Resonance_74072_Story_1 = {
    Text = "Отслеживая траекторию активности Хранителя тайн, Долл похлопала Уинкл по плечу. В мире без Хранителя тайн не стоит вкладывать слишком много сил, они сами шагнут к Разрушению."
  },
  Resonance_74073_Desc_1 = {
    Text = "При игре карты активируется \"резервный мозговой Цилиндр\", дополнительно размещается одна копировать с дополнительной расход."
  },
  Resonance_74073_Name_1 = {
    Text = "Киберклон"
  },
  Resonance_74073_Story_1 = {
    Text = "Горы брошенных кукол громоздились в углу лаборатории.\nИх конечности безвольно свисали вниз, образуя плотное переплетение, сквозь ячейки которого проглядывали розовые пряди волос — у каждой куклы было лицо Долл."
  },
  Resonance_74074_Desc_1 = {
    Text = "Максимальное количество карт на руке +2 ."
  },
  Resonance_74074_Name_1 = {
    Text = "Расширение ядра"
  },
  Resonance_74074_Story_1 = {
    Text = "Лаборатория расплавленной·Доры оформлена без особого стиля, и она не проводит в ней много времени. \n Она всегда перемещается между различными измерениями, ожидающими разрушения, её действия тихи, как призрак в рясе смерти. \n С увеличением количества измерений, которые лаборатория может отслеживать, её действия становятся всё более частыми. \n Здесь пространство слишком тесное, давайте преобразуем соседнее помещение в часть лаборатории. Не беспокойтесь, там уже давно нет жителей."
  },
  Resonance_74075_Desc_1 = {
    Text = "Шанс появления всех уникальных созданий пробуждения увеличивается на 100%."
  },
  Resonance_74075_Name_1 = {
    Text = "Совпадение взглядов"
  },
  Resonance_74075_Story_1 = {
    Text = "Долл: Преисподняя уже имеет представление о реликвиях в пространстве размерности. Один из рисков пробуждения сознания — это аномальная способность контроля тела, которая является одной из причин неправильного соответствия и виновником снижения всех показателей плавления. \nПроцесс сопоставления сознания требует более трех рабочих дней, но это того стоит."
  },
  Resonance_74076_Desc_1 = {
    Text = "При выборе добавления в Запасной Резервуар Для Мозга в событии \"Ещё не утраченное сознание\" вы также можете удалить до 2 карт команды и поместить их в Запасной Резервуар Для Мозга."
  },
  Resonance_74076_Name_1 = {
    Text = "Небесное исчисление"
  },
  Resonance_74076_Story_1 = {
    Text = "Десять тысяч, сто миллионов, тысяча триллионов.\nЗвёзды на ночной небе гаснут одна за другой.\nМиры, которые она контролировала, уничтожаются один за другим."
  },
  Resonance_74077_Desc_1 = {
    Text = "Бой начинается: поместите 1 карту \"Вдохновение\" в резервный мозговой Цилиндр."
  },
  Resonance_74077_Name_1 = {
    Text = "Отбор проб"
  },
  Resonance_74077_Story_1 = {
    Text = "Пепел некоторых отбросов — это лишь загрязнение, его не нужно добавлять в Искра при плавке сердечника из серебра."
  },
  Resonance_74078_Desc_1 = {
    Text = "Резервный мозговой Цилиндр получает \"Врождённый\"."
  },
  Resonance_74078_Name_1 = {
    Text = "Алгоритм сортировки"
  },
  Resonance_74078_Story_1 = {
    Text = "Во вселенной существует множество способов установить приоритеты планирования. \n Расплавление·Дора выбирает приоритетным образом уничтожать те размерности, которые наполнены надеждой. Потому что надежда — это самый соблазнительный яд, погружающий в долгие муки, подобные вечной ночи."
  },
  Resonance_74079_Desc_1 = {
    Text = "В событии «Ещё не утраченное сознание» перемешайте «Запасной Резервуар Для Мозга» в колоду. При розыгрыше не расходуемой карты команды, если в «Запасном Резервуаре Для Мозга» нет этой карты, будет помещена её Копия с расходом, Эффект срабатывает не более 1 раза за ход."
  },
  Resonance_74079_Name_1 = {
    Text = "Запасной Резервуар Для Мозга"
  },
  Resonance_74079_Story_1 = {
    Text = "Расплавление·Дора никогда не пересчитывает свои мозговые цилиндры. \n \"Не нужно,\" — Расплавление·Дора вонзила электроды в свежий мозг, её холодные глаза пристально смотрели на судорожную кору, — \"некоторые вещи становятся бесценными сокровищами только в руках гениального человека, а в руках посредственности — лишь дешевым жиром и белком.\""
  },
  Resonance_74080_Desc_1 = {
    Text = "Резервный мозговой Цилиндр при первом использовании в бою потребляет 0 вычислительной мощности."
  },
  Resonance_74080_Name_1 = {
    Text = "Точное хранение"
  },
  Resonance_74080_Story_1 = {
    Text = "Ты насмехаешься надо мной? \n Трудно различимые компоненты грязи напоминают болезненную кровь, окрашивая стекло черепа в пятнистый гнилостный черный цвет, его содержимое вызывает Беспокойство, но в то же время обладает странным влечением. \n Выцветшие ярлыки покрыты темными пятнами, тусклый почерк намекает на подозрительное содержание — о заточении, амбициях и смерти."
  },
  Resonance_74081_Desc_1 = {
    Text = "Резервный мозговой Цилиндр получает Подготовка 1, и возвращается в руку после использования."
  },
  Resonance_74081_Name_1 = {
    Text = "Механическая переработка"
  },
  Resonance_74081_Story_1 = {
    Text = "Суставы куклы танцуют.\nРазогнутые, напряженные, плавные, унылые. Жесткая Эмоция застыла на лице куклы, и она выражает чувства через искаженное выражение."
  },
  Resonance_74082_Desc_1 = {
    Text = "В Битва с боссом поместите карту \"Неистовый Крах\" с расходом в Запасной Резервуар Для Мозга: арифметика 5, все пробуждённые получают 50 единиц Алиемус, накладывают Слабость и Брешь на всех врагов на 2 хода."
  },
  Resonance_74082_Name_1 = {
    Text = "Конечная плавка"
  },
  Resonance_74082_Story_1 = {
    Text = "Пусть существование всех размерностей разрушится вместе с сознанием в мозговом аквариуме. \nРождение изначально не имеет смысла, а смерть — это предопределённый Конец. \nТак сжигай, сжигай! То, что в конечном итоге исчезнет, лучше пусть расцветет в расплавленном пламени."
  },
  Resonance_79418_Desc_1 = {
    Text = "Повышена вероятность появления уникальных созданий фракции \"Черви\" на 300%."
  },
  Resonance_79418_Name_1 = {
    Text = "Объединённый опыт"
  },
  Resonance_79418_Story_1 = {
    Text = "\"С этого момента ты превзойдёшь границы индивидуальности и будешь резонировать с бесконечной духовностью вселенной. \n Эти жужжания насекомых и звуки трепета? Не стоит слишком беспокоиться, это просто звон в ушах, вызванный ограниченными функциями человеческого мозга.\""
  },
  Resonance_79420_Desc_1 = {
    Text = "После того, как \"Червь\" сыграет карту, все пробуждающие тела получат +2 безумия."
  },
  Resonance_79420_Name_1 = {
    Text = "Когнитивная проницаемость"
  },
  Resonance_79420_Story_1 = {
    Text = "Человечество инстинктивно подражает поведению своих соплеменников, это их базовый дизайн как разумного существа. \n А мы, конечно же, их \"соплеменники\" — \n когда скинут человеческую оболочку и останется лишь голое сознание, кто сможет разобраться, к чему он на самом деле принадлежит?"
  },
  Resonance_79421_Desc_1 = {
    Text = "В событии \"Метаморфоза жизни\" выберите одного Пробуждённого, чтобы трансформировать его в \"Насекомоподобное\".\n Восстановление ярости и заряд серебряного ключа \"Инсектоидов\" увеличивается на 25%, а цена в арифметике всех карт команды, не являющихся производными, уменьшается на 1, но после разыгрывания будет расходоваться."
  },
  Resonance_79421_Name_1 = {
    Text = "Ритуал жизни"
  },
  Resonance_79421_Story_1 = {
    Text = "Хрупкость — это определение человека, смерть — это Конец человека. \n Но у тебя есть шанс изменить всё — \n Визги! Метаморфоза! В этом неописуемом жестоком мире за выживание всегда нужно платить цену."
  },
  Resonance_79422_Desc_1 = {
    Text = "Каждый раз, когда другие Пробуждённые разыгрывают «ударить» или «защита», добавьте в руку соответствующую карту «Насекомоподобное», максимум 1 активация за ход."
  },
  Resonance_79422_Name_1 = {
    Text = "Резонанс улья"
  },
  Resonance_79422_Story_1 = {
    Text = "Слышишь этот визг? Это Лечение улья на вновь созданного члена. \n Независимо от того, сколько размерностей нужно преодолеть, мы навсегда связаны с волей всех наших сородичей, вечно сосуществуем."
  },
  Resonance_79423_Desc_1 = {
    Text = "Максимальное количество карт и количество реликвий +1."
  },
  Resonance_79423_Name_1 = {
    Text = "Маскировка личности"
  },
  Resonance_79423_Story_1 = {
    Text = "Психология и поведение человека также являются дисциплиной, которую можно обобщать и выводить. \n Смотри, стоит лишь овладеть всеми необходимыми знаниями, как неуязвимая человеческая кожа уже сформирована."
  },
  Resonance_79424_Desc_1 = {
    Text = "Каждый раз, когда пробуждённый, кроме \"Инсектоидов\", освобождает Вознесение, случайно положите 1 карту \"Навыков\" \"Инсектоидов\" в руку, Эффект срабатывает не более 1 раза за ход."
  },
  Resonance_79424_Name_1 = {
    Text = "Пожирание"
  },
  Resonance_79424_Story_1 = {
    Text = "«Ах, я почувствовал запах сладкой боли.\nСпасибо за то, что подарили воспоминания отчаяния, я постараюсь насладиться ими медленно и основательно.\""
  },
  Resonance_79425_Desc_1 = {
    Text = "Каждый раз, когда \"Черви\" освобождают вспышку безумия, другие пробуждающие тела получают 10 очков безумия."
  },
  Resonance_79425_Name_1 = {
    Text = "Манипуляция разумом"
  },
  Resonance_79425_Story_1 = {
    Text = "Сначала это всего лишь легкое недомогание. В конце концов, только что имплантированные личинки еще не способны повлиять на целого хозяина. \n Но вскоре боль и отчаяние станут кормом, катализируя его рост, и вся бороздка мозга станет его игровой площадкой. \n Не стоит удивляться своим неискренним словам и действиям, это всего лишь признак его окончательной зрелости."
  },
  Resonance_79426_Desc_1 = {
    Text = "«Свойства насекомых усиливаются, восстановление безумия и заряд серебряного ключа увеличивается до 35%.»"
  },
  Resonance_79426_Desc_2 = {
    Text = "«Свойства насекомых усиливаются, восстановление безумия и заряд серебряного ключа увеличивается до 50%.»"
  },
  Resonance_79426_Name_1 = {
    Text = "Превзойти существование"
  },
  Resonance_79426_Name_2 = {
    Text = "Превзойти существование"
  },
  Resonance_79426_Story_1 = {
    Text = "Лицом к лицу со смертью и Пустотой, ты обретёшь возвышение жизни. Но тебе не обязательно так поступать. \nТысячи сородичей в космосе, трепещущие в унисон, являются источником твоей силы. \nТвоё существование само по себе — это Превосхождение жизни."
  },
  Resonance_81023_Desc_1 = {
    Text = "В Босс Битве, разыграв 20 карт команды \"Насекомоподобное\", не являющихся производными, получите одну карту \"Воля Улья\" в руку. \n \"Воля Улья\": сбросьте все карты из руки и замените их на случайные карты команды \"Насекомоподобное\". \"Насекомоподобное\" могут произвести 2 акта Вознесения за раунд."
  },
  Resonance_81023_Name_1 = {
    Text = "Перерождение"
  },
  Resonance_81023_Story_1 = {
    Text = "\"Поздравляю вас, вы уже выздоровели.\"\nНежный голос звучит над вами, в сопровождении ваших богохульных воплей и трепещущих звуков. \n\"Теперь наслаждайтесь своим новым телом, наслаждайтесь этим неповторимым... новорождённым.\""
  },
  Resonance_81024_Desc_1 = {
    Text = "«Удар насекомых» получает временную силу, равную 4% максимальной жизни, не превышающую 2 активации за ход."
  },
  Resonance_81024_Name_1 = {
    Text = "Эксплуатация разума"
  },
  Resonance_81024_Story_1 = {
    Text = "Эксплуатация разума, с психологической точки зрения, их поведение можно охарактеризовать так. \n Но истинная жестокость не поддается определению. \n Безумие и смерть — это лишь самые незначительные побочные продукты этого процесса."
  },
  Resonance_81025_Desc_1 = {
    Text = "«защита насекомых» получает временную тревогу, равную 1% максимальной жизни, не превышающую 2 активации за ход."
  },
  Resonance_81025_Name_1 = {
    Text = "Мутация оболочки"
  },
  Resonance_81025_Story_1 = {
    Text = "Чтобы понять истину вселенной, необходимо превзойти ограничения человечества.\n Эта мысль неожиданно появилась в голове и была провозглашена истиной. Поэтому вы игнорируете —\n игнорируете постоянно растущие сложные глаза, усики, панцирь, пока не произойдет полная мутация."
  },
  Resonance_90555_Desc_1 = {
    Text = "После начала исследования Сопротивление смерти становится 150% от начального значения. Каждый раз при активации сопротивления смерти вытяните 1 карту \"Особый коктейль фестиваля душ\"."
  },
  Resonance_90555_Name_1 = {
    Text = "Подарок Призрака"
  },
  Resonance_90555_Story_1 = {
    Text = "На дне чаши ты видишь своё отражение, видишь души усопших. \n Они ликуют, танцуют, склонив головы в знак уважения, поют и смеются для тебя. \n Они наполняют чашу кровью, выстраиваясь в очередь, чтобы приветствовать тебя как своего."
  },
  Resonance_90556_Desc_1 = {
    Text = "Максимум карт на руках +1, дополнительно тяните 1 карту каждую очередь."
  },
  Resonance_90556_Name_1 = {
    Text = "Слегка опьяневший"
  },
  Resonance_90556_Story_1 = {
    Text = "Ты видишь, как могила вращается. Ты видишь, как Луна танцует. Ты видишь, как кровь сливается в реки, и ты вместе со всеми трупами падаешь, уносимый волнами опьянения, в бесконечное царство радости."
  },
  Resonance_90557_Desc_1 = {
    Text = "В событии «Ритуал перед пиршеством» положите 1 карту «Особый коктейль фестиваля душ» в колоду.\nПосле разыгрывания «Специального коктейля Ночи Духов» положите 1 материал в него, чтобы он навсегда получил определённый Эффект в этом бою!"
  },
  Resonance_90557_Name_1 = {
    Text = "Права гостя"
  },
  Resonance_90557_Story_1 = {
    Text = "Слуга гулов кланяется тебе. На изысканном блюде черепная чаша с пустыми глазами смотрит на тебя, ярко-красная жидкость создает элегантные волны в чаше. \nПрими это. Это Дар короля гулов, это твое право как гостя. \nТы, конечно, не откажешься от этого, верно?"
  },
  Resonance_90558_Desc_1 = {
    Text = "После каждого боя максимальное здоровье увеличивается на 5%."
  },
  Resonance_90558_Name_1 = {
    Text = "Бордовый Плод"
  },
  Resonance_90558_Story_1 = {
    Text = "Упругая часть — это глазное яблоко. Твёрдая часть — это косточка пальца. Мягкая часть — это губы...\nТы медленно пробуешь кусочки крови в чаше. Представляешь, какими они были в своей прежней жизни.\nВ этом воображении вы сливаетесь в единое целое."
  },
  Resonance_90559_Desc_1 = {
    Text = "«Специальная ночь жертвоприношений»расход арифметики снижен на 1."
  },
  Resonance_90559_Name_1 = {
    Text = "Маленький глоток"
  },
  Resonance_90559_Story_1 = {
    Text = "Резкий и ясный металлический вкус, обернутый насыщенной сладостью, словно пропитанные медом гнилые лепестки, растворяются у тебя во рту. \n Прежде чем ты решишься бросить чашу, ты попробовал Часть 2 глоток, третий... \n Ты привык к этому уникальному вкусу. Ты слился с этим вкусом в единое целое. \n Ты больше не можешь от него уйти."
  },
  Resonance_90560_Desc_1 = {
    Text = "«Специальная ночь жертвоприношений»получить „Уникальное“ и „Удержание“."
  },
  Resonance_90560_Name_1 = {
    Text = "Лёгкий вдох"
  },
  Resonance_90560_Story_1 = {
    Text = "Верно, не спешите его пить. \n Наклонитесь, прижмите кончик носа к гладкому краю чаши. Пусть каждое ваше дыхание погружается в этот насыщенный и сложный аромат. \n Ожидание — это лучшая хвала для бокала вина."
  },
  Resonance_90561_Desc_1 = {
    Text = "«Специальная ночь жертвоприношений»в битве с боссом, количество смешиваний увеличено на 1."
  },
  Resonance_90561_Name_1 = {
    Text = "Множественное смешивание"
  },
  Resonance_90561_Story_1 = {
    Text = "Накладывание вкусов не обязательно делает напиток лучше, но до настоящей пробы никто не знает, каким будет его вкус. \nКороль Гулов шепчет тебе на ухо. Попробуй, Близкий Близкий Близкий Близкий друг. Новый вкус — это новый мир."
  },
  Resonance_90562_Desc_1 = {
    Text = "Первое убийство или Упокоение врага, вытянуть 1 карту «Ночь жертв»."
  },
  Resonance_90562_Name_1 = {
    Text = "Песнь мавзолея"
  },
  Resonance_90562_Story_1 = {
    Text = "Кровь изливается из надгробия, наполняя кубок в ваших руках.\nКогда тела врагов помещаются в гроб, вся кладбище поет в вашу честь."
  },
  Resonance_90563_Desc_1 = {
    Text = "«Особый коктейль фестиваля душ»в битве с лидером количество смешиваний увеличено на 1, и если в этом ходу не разыграно［Особый коктейль фестиваля душ］, в начале следующего хода активируется 1 раз Эффект «Гармония»."
  },
  Resonance_90563_Name_1 = {
    Text = "Тайна радости"
  },
  Resonance_90563_Story_1 = {
    Text = "В желудке разгорается тусклая Горнило. В глубине души загорается чистейший Погоня за светом. Сладость и ярость, аромат и Гниение, создание и Разрушение...\nВсе вкусы были вылиты в чашу, мир сражается на твоем языке, внутри тебя противоположности и единство. Ты умираешь и возрождаешься в этом вкусе.\nКороль Гулов с удовлетворением смотрит на тебя. Теперь ты наконец прозрел во всех тайнах радости."
  },
  Resonance_90564_Desc_1 = {
    Text = "«Ночь жертвоприношений» начальный критический шанс и критический Урон увеличены на 10%."
  },
  Resonance_90564_Name_1 = {
    Text = "Кровавые терновые шипы шипы шипы шипы"
  },
  Resonance_90564_Story_1 = {
    Text = "Ржавые бронзовые наконечники стрел вместе с раскаленной магмой пронзают твои вкусовые рецепторы, твой язык пронизывается, расплавляется и перестраивается. \nКороль Гулов льет сок Кровавых терновых в твой кубок. Попробуй, попробуй боль. \nВ здании эстетики вкуса боль является самым важным столпом."
  }
})
return Text_Resonance
