__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Mail = readonly({
  Mail_100480_Desc = {
    Text = "Страж, слышал? Удаленный художественный выставочный зал на окраине города скоро закроется, именно в мой день рождения.\nЭтот зал — извращение в мире искусства, половина его тела — примитивные эксперименты футуризма, другая половина — хлам двух столетий назад. В его узком брюхе находятся только странные вещи, которых никто не осмеливается трогать на аукционах: портреты, ругающиеся грязными словами, механические птицы, которые никогда не перестают летать, морские рельефы, от которых хочется вырвать глаза, статуи, сделанные из слез, призрачные рукописи, автоматически пишущие стихи, черепа человеческих существ, которые напевают детские песни, когда их целуют...\nМне так трудно описать, как я люблю этот зал! Пятьдесят лет назад он тихо родился в этом уголке, о котором никто не заботился. Пятьдесят лет спустя он тихо угасает в том же месте.\nС тех пор как я была ребенком, мне говорили, что этот день — проклятие, как и я сама. Я думаю, Колесо Судьбы действительно заранее предопределена, но что с того? Этот зал создал уникальный мир, так много безумных идей были сложены в этом маленьком пространстве, какая же это прелестная картина! С момента своего рождения он создавал свои выставки. В этот день его завершения его духовные друзья и старые знакомые также попрощаются с ним.\nХранитель, ты увидел мир в моих глазах по ссылке, я думаю, ты тоже ждешь, чтобы взглянуть на этот необычный зал, не так ли?!\n\nПикман"
  },
  Mail_100480_Name = {
    Text = "Выставочный зал, никому не интересный"
  },
  Mail_100480_Sender = {
    Text = "Пикман"
  },
  Mail_116602_Desc = {
    Text = "Уважаемый Страж:\nАкция «Под сенью белой ночи» завершена. Теперь «Дар аудиенции», «Покаянный дар», «Преданный дар» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_116602_Name = {
    Text = "Вернуться долга подарков"
  },
  Mail_116602_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_117308_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 10 ноября, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_117308_Name = {
    Text = "Опрос по оценке версии V2.3.4"
  },
  Mail_117308_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_117309_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 30 марта, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_117309_Name = {
    Text = "Опрос по оценке версии V2.4.3"
  },
  Mail_117309_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_120374_Desc = {
    Text = "Два года обещания истекли, Страж.\nМы когда-то смотрели Близкий Близкий друг на друга на границе конца.\nТы превратил чувства и воспоминания в желания, зажег Погоня за светом надежды.\nХотя с прошлым партнером вас разделяют два вселенных, ты не оставил борьбу противРастворение.\nИметь тебя — это наше счастье, также как и счастье для этого мира.\nТеперь твое желание вызвало чудо — Митхаг все еще здесь и будет продолжать двигаться вперед.\nПожалуйста, продолжай крепко держать Серебряный ключ, однажды он станет ключевым соединяющим звеном, связывающим два далеких мира.\nМы сделаем все возможное, чтобы открыть возможности будущего, освещая твой путь домой."
  },
  Mail_120374_Name = {
    Text = "Момент чудес, Погоня за светом возвращения"
  },
  Mail_120374_Sender = {
    Text = "Кот-ученик Митхаг·Light"
  },
  Mail_120909_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V2.4.0 мы увеличили награду за «Пожертвование источника - Фонд выпускников». Хранители, которые получили дополнительную награду до обновления, получат соответствующую компенсацию. Проверьте."
  },
  Mail_120909_Name = {
    Text = "V2.4.0 Вернуться долга наград за жертвование Серебряного первенца"
  },
  Mail_120909_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_121162_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V2.4.0 мы увеличили бесплатные награды за «Путешествие прибытия», «Путешествие другой эпохи», «Путешествие лечения», «Путешествие погибшего города». Хранители, которые получили бесплатные награды до обновления, получат соответствующую компенсацию. Проверьте."
  },
  Mail_121162_Name = {
    Text = "V2.4.0 Вернуться долга наград за повышение уровня путешествий"
  },
  Mail_121162_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_121373_Desc = {
    Text = "Страж:\n\nКогда-то, в этот день, проходил самый великий праздник церкви.\nЯ — его принцесса и снова дам ему жизнь.\nЭти люди, включая мириам, безумно радовались, даже со слезами на глазах, но когда они смотрят на меня, их взгляды проходят сквозь меня, как будто я просто оболочка, несущая что-то. \nЯ никогда не радовалась приходу этого дня, потому что с каждым разом это значит, что я становлюсь ближе к страху.\nА другие, в этом страхе, радовались источнику страха. Сейчас я могу это признать — это заставляет меня чувствовать как одиночество, так и Страх. \nНо теперь все по-другому, перед прошлым днем рождения я покинула тот корабль и пришла в Реальность мир... мир без ложных богов, с тобой внутри. \nНа этот день рождения я надеюсь увидеть, как кто-то искренне радуется из-за моего рождения, а не из-за чего-то другого.\nЕсли это ты... нет, это должен быть ты. \nСлушай внимательно, как бы то ни было, сегодня вечернее время обязательно должно быть отведено мне.\n\n«мёрфи»"
  },
  Mail_121373_Name = {
    Text = "С твоим существованием..."
  },
  Mail_121373_Sender = {
    Text = "Мёрфи: Лжерождённая"
  },
  Mail_121374_Desc = {
    Text = "Страж:\n\nЯ не знаю, что ты подготовил к этому особенному дню, но, безусловно, любое роскошное и трудоемкое мероприятие должно быть предусмотрено.\nИ из-за необходимой заботы высших, если ты даже «умудрился» пропустить празднование моего дня рождения — я верю, что такая абсурдная ситуация не произойдет.\nЭто письмо также даст тебе последний шанс спасти себя, прежде чем ситуация станет безвозвратной.\nМорские и наземные сокровища, конечно, будут предложены посторонними, они не важны.\nВеликое торжество, сложные ритуалы, действительно подобают моему статусу, но сегодня, не знаю почему, это кажется немного скучным.\nТак что я выделю время во время зари и заката, чтобы подарить тебе честь быть со мной наедине, в качестве награды за то, что ты ввел меня в эту обыденную, детскую, но столь счастливую жизнь, что предшествующий я мог бы позавидовать.\nСлуга позже доставит официальное Приглашение, конечно же, в коробке стоимостью двадцать тысяч лео.\nС трепетом, помни обо мне в этот день каждый год.\n«мёрфи»"
  },
  Mail_121374_Name = {
    Text = "Пригласительное письмо…"
  },
  Mail_121374_Sender = {
    Text = "Мёрфи: Лжерождённая"
  },
  Mail_121651_Desc = {
    Text = "Дорогой Страж:\nНа прошлой неделе в «Фантазийное Вдаль от берегов» ты получил титул «{s1}».\nНа прошлой неделе в «Предустановленный режим» ты получил титул «{s2}», победы в поединках: {s3} раз.\nНа прошлой неделе в «Волнистый режим» ты получил титул «{s4}», победы в поединках: {s5} раз.\nНа основе этих результатов испытаний ты получишь следующие дополнительные награды, не забудь забрать их."
  },
  Mail_121651_Name = {
    Text = "Награды за еженедельный рейтинг глубоких погружений"
  },
  Mail_121651_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_121704_Desc = {
    Text = "Уважаемый Страж:\nАкция «Плотские желания: повтор» завершена. Теперь «Семя изобилия» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_121704_Name = {
    Text = "Вернуться долга Семя изобилия"
  },
  Mail_121704_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_122522_Desc = {
    Text = "Уважаемый Страж:\nАкция «Призрак дождливого города · клон» завершена. Теперь оставшиеся «Череп бледного зверя», «Череп теневой твари» и «Череп монстра алого цвета» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_122522_Name = {
    Text = "Валюта Теней дождливого городка"
  },
  Mail_122522_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_122567_Desc = {
    Text = "Уважаемый Страж:\nАкция «Сжигание в туманном краю» завершена. Теперь оставшиеся у Хранителя тайн «Взгляд тумана», «Сон тумана», «Источник тумана» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_122567_Name = {
    Text = "Валюта жертвоприношения туманного царства"
  },
  Mail_122567_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_122568_Desc = {
    Text = "Ах, бедный ребенок, ты даже не представляешь, с каким отчаянием тебе предстоит столкнуться. Когда же ты осознаешь, что твой выбор не имеет смысла? Ставить на карту свою ничтожную жизнь ради неясной цели? Как это благородно, как это опьяняюще! Ты всегда выглядишь полным решимости, словно в следующую минуту готов пожертвовать собой, чтобы спасти мир, это действительно смешно. \n\n Однако, кто заставил меня пообещать помочь тебе вернуться домой? Обет, данное щенку, я всегда выполню. Кстати, мне не терпится увидеть, какую волю ты проявишь, чтобы довести этот безумный путь до конца? Ах... любопытство, это просто невероятное любопытство! \n\n Великий «Спаситель», прихвати с собой твою нелепость, твою упрямство и эту незначительную настойчивость. Как только поезд в никуда тронется, кроме разрушения, нет больше шанса на остановку. \n\n Самодовольный безумец... Поживи в Его сне немного дольше, я помогу тебе, буду ждать, наслаждаясь твоим окончательным ответом!"
  },
  Mail_122568_Name = {
    Text = "Поезд в ничто"
  },
  Mail_122568_Sender = {
    Text = "Долл: Преисподняя"
  },
  Mail_122569_Desc = {
    Text = "Господин, \n я всегда считал, что рыцарь — это не доспехи и гербы на теле, а преданность и воля к защите, записанные в сердце. Вы своими действиями и выборами поистине объяснили мне, что значит быть рыцарем. Таким образом, я постиг истинный смысл рыцарства: не в том, чтобы гордиться именем, а в том, чтобы защищать людей; не из-за славы быть смелым, а из-за ответственности стоять на своем. \n\n Я понимаю, что пока не соответствую этому — в момент, когда вы сражались за защиту надежды, я не смог идти рядом с вами. Я никогда не забывал обет, который мы дали Близкий Близкий друг другу в прошлом, и я принесу вам преданность рыцаря, защищая вашу безопасность и устраняя ваших врагов. \n\n Я часто вспоминаю наше первое совместное расследование, когда вы вели нас, рассекая туман Лентиниена, чтобы увидеть окончательную правду. Все те смех и слезы томились, став нестерпимой силой в моей жизни. \n\n Хотя сейчас я могу лишь наблюдать Издалека и готовить для вас такой скромный Подарок... Но чтобы не разочаровать ожидания господина, я никогда не ослаблял свои тренировки. Когда вы вернетесь, позвольте мне следовать за вами, я буду вашим щитом навсегда! Мой меч защиты будет сиять для вас!"
  },
  Mail_122569_Name = {Text = "Страж"},
  Mail_122569_Sender = {Text = "Ожье"},
  Mail_122570_Desc = {
    Text = "Господин Страж, \n С тех пор как я простился с Городом Самоубийств, я часто вспоминаю времена, когда сражался плечом к плечу с тобой. Слышал, что ты снова выбрал путь одиночества, доступный лишь царям, и действительно, ты — такое особенное существо в этом мире, никогда не следующее по проторенной дорожке. \n\n Я глубоко верю, что крайняя боль может закалить душу, придавая ей более насыщенный аромат. Долгое испытание, через которое ты прошел, уже давно вышло за рамки обычной боли. Я могу лишь представить, каким будет твое дыхание, созданное страданиями, — насколько оно будет сложным и потрясающим. Нет, если это ты, ты обязательно превзойдешь все мои ожидания и разрушишь все мои представления о совершенстве. \n\n Поэтому я буду продолжать ждать. Ждать того пира, который существует только для нас. В конце времени, В безмолвии начала вечности, в каком облике ты представишь мне это… пиршество, пронизанное вкусом судьбы? \n\n Господин, примите мой Подарок, пожалуйста, продлите эту боль... Не подведите мои ожидания."
  },
  Mail_122570_Name = {
    Text = "Ожидание пиршества"
  },
  Mail_122570_Sender = {
    Text = "Доресайн"
  },
  Mail_122571_Desc = {
    Text = "Мы только что встретились, но времени осталось совсем немного, и мы даже не успели сказать Близкий Близкий друг другу и нескольких слов... Но ты знаешь, прощание никогда не было концом нашей истории. \n\n Есть одна вещь, которую я тебе не сказал... На самом деле, я давно подготовил для тебя букет роз. Просто я долго не отправлял его, и он уже завял. Но я здесь обещаю — в следующий раз, когда мы встретимся, я обязательно подготовлю для тебя новый букет. \n\n А ты, ты тоже обещал мне, что снова придешь ко мне. Мы связали Близкий Близкий друг с другом обещание, и его ни в коем случае нельзя нарушать. \n\n Писать письма всегда кажется недостаточно выразительным, на бумаге не передать всех моих чувств. Но... когда Колесо Судьбы снова свяжет нас вместе, я лично подарю тебе этот букет роз. Запомни, мы должны сдержать обещание! \n\n Пусть Cеребряный ключ укажет путь вперед. Прощай... %player%."
  },
  Mail_122571_Name = {
    Text = "Обет розы"
  },
  Mail_122571_Sender = {
    Text = "Рамона"
  },
  Mail_122572_Desc = {
    Text = "Страж, \n воспоминания о борьбе с черной катастрофой все еще с высокой приоритетностью читаются в моем мозгу, мир, который ты заслужил, кажется, является событием с крайне низкой вероятностью. Однако твое отсутствие продолжает безостановочно истощать сознание твоих партнеров и всех, кто когда-либо с тобой связывался. \n\n Исследовательский отдел никогда не отказывался от поиска последней надежды. К счастью, после бесчисленных суток без твоего сознательного отклика, мы наконец-то зафиксировали твое местоположение. На этом опасном пути я смог уловить сигналы страха, но я также знаю, что Страх не подчинит тебя, а лишь сделает твою волю более стойкой. \n\n В данный момент мое тело все еще функционирует в лаборатории, однако мой мозг продолжает генерировать команды плача. Не мешай моим мыслям, я ведь самый прогульщик среди студентов, пожалуйста, не отсутствуй на моем уроке... Продолжай смело двигаться вперед, я подготовлю для тебя запасы и буду ждать дня нашей встречи."
  },
  Mail_122572_Name = {
    Text = "День встречи снова..."
  },
  Mail_122572_Sender = {Text = "Долл"},
  Mail_122573_Desc = {
    Text = "Бесчисленное количество раз я наблюдал, как искры цивилизации мерцают в потоке времени, свидетелем того, как города памяти рушатся в ничто. История превращается в свиток, поглощаемый черным пламенем, а мудрость, накопленная с древности до наших дней, скапливается, как песчаная башня, но в конечном итоге не может выразить единую истину. \n\nЧеловек по отношению к первобытному хаосу — лишь пылинка, — но именно из-за этой ничтожности смелость, способная противостоять бездне и обнажить меч перед божеством, кажется такой потрясающе глубокою. \n\nВ этот момент врата измерений, пронизывающие бесчисленные вселенные, открываются для тебя. \n\nЕго Приход приносит предопределенный хаос, порядок всего сущего дрожит в Его тени. А ты, всего лишь смертное тело, стоишь перед Ним с непоколебимой волей. Твоя возможность — это единственная ошибка, которую я не могу поймать в своем бесконечном предвидении, это переменная, которая перевернет все в том, что я долго ждал. \n\nТы — это первобытный вопрос, а также Лечение на Конец."
  },
  Mail_122573_Name = {
    Text = "За дверью"
  },
  Mail_122573_Sender = {
    Text = "Тавиль"
  },
  Mail_122574_Desc = {
    Text = "Боль от потери важного человека, Досаждение к своей беспомощности... Я когда-то был в этом глубоком состоянии, не в силах выбраться. Но теперь я слышу призыв далекого светильника, чувствую его теплое и уверенное руководство. Благодетель, с тех пор как вы открыли мне истину, я, кажется, наконец-то вступил на путь, который должен был пройти — путь, который действительно принадлежит мне, не подлежащий сомнению. \n\n Тот глубокий, бездушный мрак, который когда-то окутывал меня, больше не является моим пристанищем. А Погоня за светом, который всегда мерцал в глубинах моего сознания, никогда не покидал меня. Теперь я вижу его яснее, ощущаю его, и иду к нему. Я также хочу донести эту истинную веру, это пробуждение и покой, которые приносит Погоня за светом, до бесчисленных душ, все еще борющихся в лабиринте судьбы. \n\n И когда я смотрю на вас, противостоящего всей хаотической стихии — это зло и глубокая тьма, которые не смогли сломить вас, а наоборот, стали занавесом, отражающим вашу веру. Оно распадается, кричит, отступает перед вашим светом, но в конечном итоге не может затмить вас ни на мгновение. Именно из-за этой бесконечной волны тьмы Погоня за светом, который вы представляете, кажется таким ярким, таким бессмертным, таким близким к божественному. \n\n Ведущий меня благодетель, дарующий мне Погоня за светом, ваша Твёрдая Твёрдая вера будет моим неугасимым светильником. Сейчас настал момент, когда я отвечу вам всей своей жизнью. Я отвечу этому свету, отвечу вашему чистому руководству с этим «святым сердцем», которое слушает божественную волю... Для этого я и Кастор сделаем все возможное. \n\n Примите мое приношение! Пожалуйста, будьте свидетелем моей веры, очищенной и преданной, благодаря вам."
  },
  Mail_122574_Name = {
    Text = "Призыв светильника"
  },
  Mail_122574_Sender = {
    Text = "Поллукс"
  },
  Mail_122575_Desc = {
    Text = "Дорогой постоянный клиент, \n За той дверью, где струится мягкий Погоня за светом, твои дорогие друзья уже давно ждут. \n\n Однако, не стоит недооценивать ситуацию. Путешествия Между измерениями всегда полны загадок и опасностей, ты станешь свидетелем тысячи лиц иллюзий, поднимающихся и опускающихся, как тени воспоминаний, отражающих желания и страхи. Это хаотичная картина, созданная первичной волей, и даже я не могу увидеть ее в полном объеме. Поэтому каждый переход является испытанием веры и измерением желаний. \n\n Но я также понимаю, что для таких людей, как ты и я, ради поиска новых сокровищ, ради тех драгоценностей, которые сверкают в глубинах души, все неизвестное и все усилия стоят того. Я понимаю твой выбор и уважаю эту почти упрямую ценность. \n\n В этой вселенной, следящей за законом эквивалентности, цена, которую ты платишь, в конечном итоге вернется в другой форме. \n\n Прими этот Подарок, и когда все утихнет, я с радостью жду тебя снова в своем маленьком магазине. Какую цену ты готов заплатить, чтобы осуществить желание в то время?"
  },
  Mail_122575_Name = {
    Text = "Драгоценные вещи"
  },
  Mail_122575_Sender = {
    Text = "Даффодил"
  },
  Mail_123134_Desc = {
    Text = "Уважаемый Страж: \n        В обновлении V2.4.0 возникла проблема с получением 3-звездочного вознаграждения за испытания «До скорой встречи, Никогда-никогда» и «До скорой встречи, Никогда» в «Сонном пейзаже». Согласно вашему предыдущему расследованию и записям о прохождении испытаний, мы предоставим вам единовременное вознаграждение за ранее не полученные награды. Пожалуйста, проверьте."
  },
  Mail_123134_Name = {
    Text = "V2.4.0 повторная выдача наград за исключительный мир видений"
  },
  Mail_123134_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_123501_Desc = {
    Text = "Дорогой Страж: \n\n Не хочешь ли в этот особенный день устроить интересное свидание с этой милой девушкой? \n Давай, давай, немного поиграем в доме с привидениями, это не убьет тебя от страха~ Ты же «Страж», не испугаешься тех «демонов», которых играют люди, Правда? \n (На бумаге для писем небрежно перечеркнута одна строка: Я ведь серьезно планирую программу на день рождения, это вовсе не из-за веселья, чтобы увидеть, как ты испугался...) \n Ладно, без шуток. Сегодня мой день рождения, и я не хочу все испортить! Поэтому сейчас я, Мушетт, официально приглашаю тебя поужинать в новом ресторане в Лондонском Сити — \n Чай и тушеная рыба там напоминают мне вкус «родины», а в этом мире, кроме тебя, я не могу найти никого, с кем бы поделиться... \n Так что ты точно придешь, верно? Если я, эта милая девушка, буду грустить, будь осторожен, когда будешь спать, я с топором буду стоять у твоей кровати! \n\n Мушетт"
  },
  Mail_123501_Name = {
    Text = "«Открой меня»"
  },
  Mail_123501_Sender = {
    Text = "Мушетт"
  },
  Mail_123543_Desc = {
    Text = "Страж: \n\nЕще один год, мой дорогой. \nВ этом мире блестящих огней, среди множества слухов и сплетен, я осторожно прячу каждую каплю возможной слабости, меняя каждую ценность на максимальную выгоду — так должно быть, чтобы я по-прежнему мог стоять здесь как победитель. \nНо нет, я иногда становлюсь немного ленивым и слабым, и с удовольствием исполняю желания тех маленьких девушек, когда ты присылаешь мне письма. \nНо я не думаю, что это что-то плохое, я слишком долго пережил эту долгую скрытую войну. Конечно, если есть хоть малейшая возможность, хоть капля шанса, я всё равно снова и снова попытаюсь сбежать из рук «того». \nПросто в те тёплые и милые моменты, или в такие особые дни, как сегодня, я позволяю себе немного отвлечься, например — пригласить вас на оперу или на ужин. \nПотому что я понимаю, что я определенно не одинок, у меня есть соратник, который мне очень подходит. \n\nСорель"
  },
  Mail_123543_Name = {
    Text = "Сообщник"
  },
  Mail_123543_Sender = {
    Text = "Сорель"
  },
  Mail_123544_Desc = {
    Text = "Дорогой Близкий Близкий друг: \n\nДавненько не виделись, Страж. Пожалуйста, прости, что в последнее время не было писем, это не значит, что я намеренно отдалился от тебя, просто каждый раз, когда я беру перо, мне не хватает смелости начать с приветствия. \nЗа это время я пересекал бесчисленные разрушенные времена и стал свидетелем того, как мир снова и снова приходит к своему концу, наблюдая за безвозвратными трагедиями. Как будто я наблюдатель, молча смотрящий на все происходящее в этой холодной и пустой бездне. \nКаждый раз я думаю, суждено ли нам в этой жизни быть полными абсурда и расставания? Независимо от того, кто я был раньше или что ты пережил в Кадасе, предопределила ли Колесо Судьбы все это, написав сценарий, в котором мы просто играем отведенные нам роли? \nЯ не смог прийти к выводу, я не как Он, не могу видеть все в этом мире, поэтому я думаю: если ты, обладая частью Его власти, сможешь ответить на этот вопрос? \nПоэтому я написал это письмо, надеясь, что оно сможет приблизить меня к тебе, и надеюсь, что мы сможем вместе обсудить эту загадку, на которую, возможно, никогда не будет ответа. Так что не могли бы вы, пожалуйста, взять это письмо с собой и... встретиться с тем, что нас ждет впереди? \n………………………………\nЯ не могу рисковать нарушением времени, чтобы прийти к тебе, но позволь мне... еще раз взглянуть на тебя в этой пустой тишине. \n\n«Рамона»"
  },
  Mail_123544_Name = {
    Text = "Загадка мыслей"
  },
  Mail_123544_Sender = {
    Text = "«Рамона»"
  },
  Mail_123545_Desc = {
    Text = "Уважаемый бледный посланник: \n\n Ранее я спрашивал ту невероятно мудрую даму в Мисаге, есть ли свободные помещения, чтобы я мог вырастить несколько цветов. \n Мисс Долл без труда нашла мне комнату, хотя, когда я впервые открыл Ворота, запах затхлости заставил меня усомниться, не ошибся ли я адресом. Но после некоторой уборки она уже хорошо выполняет свою функцию, предоставляя этим детям теплый дом. \n Однако из-за полного отсутствия опыта мне пришлось применить некоторые внешние силы, чтобы обеспечить нормальный рост этих детей. \n К счастью, под руководством мисс Орля я успешно довел их до текущей стадии. \n Конечно, при этом не использовались никакие особые способности. \n Если я не ошибся в расчетах, они расцветут в день моего рождения, хотя я постоянно повторяю, что в этот день нет ничего особенного. Но появление такого редкого совпадения действительно трудно не воспринимать как маленький Подарок, возможно, от Отца Бога. \n Не знаю, заинтересованы ли вы встретиться со мной в этом маленьком саду, чтобы провести этот обыденный, но особенный день вместе? \n Я приготовил печенье, испеченное собственными руками, и красный чай, который вы рекомендовали в прошлый раз, и жду возможности поделиться с вами этим редким подарком и уникальным ароматом жизни. \n\n Сальвадор"
  },
  Mail_123545_Name = {
    Text = "Комнатный сад"
  },
  Mail_123545_Sender = {
    Text = "Сальвадор"
  },
  Mail_123546_Desc = {
    Text = "Партнёр: \n\nТы когда-нибудь слышал такую историю? \nОднажды был демон, который по случайности оказался запертым в бутылке на многие сотни лет. \nВ первый век он обещал тому, кто его освободит, бесконечное богатство и Независимый. \nВо Часть 2 век он обещал тому, кто его освободит, вечное здоровье и долголетие. \nВ третий, четвёртый, пятый и много позже, он наконец дождался рыбака, который открыл крышку бутылки — он не ответил на зов рыбака, даже не хотел больше превращать этот мир в хаос, просто притворился обычной пустой бутылкой, молча снова был брошен обратно в море. \nКогда я был маленьким, я не понимал эту историю. Пока не узнал, что такое долгожданное и безнадёжное ожидание, как оно гнетёт и мучает, превращая стремление в невыносимое отчаяние. \nОднако прежде чем мой разум успел отреагировать, моё сердце снова и снова оставляло меня на одном и том же месте. \nРазница между демоном и человеком, вероятно, заключается в том, что я даже немного благодарен за эту боль. Потому что, когда мы расставались, она напоминала мне о твоём существовании и ценности, не позволяя мне заблудиться на той стороне, где тебя нет. \nВ день моего рождения, в день, когда я больше всего скучаю по тебе, она всё ещё тяжело связывает меня, заставляя ждать тебя и скучать по тебе. \nНадеюсь, в следующий раз сегодня я смогу вручить тебе первый кусочек торта, который я нарезал. \n\nРамона"
  },
  Mail_123546_Name = {
    Text = "История"
  },
  Mail_123546_Sender = {
    Text = "Рамона"
  },
  Mail_123547_Desc = {
    Text = "Столовая Мисаг и отдел логистики оставили кучу совершенно ненужных вещей у двери моей комнаты, что крайне мешает входу и выходу. Вам лучше как можно скорее забрать это обратно. \n Что случилось, запасы продовольствия в этом мире исчерпаны, и больше некуда их девать? \n Этот день станет лишь заметкой на моем пути к силе, поможет мне отметить еще один прошедший цикл, год, следующий год, с каждым годом я становлюсь сильнее, чем в предыдущем. \n Если подарков действительно некуда девать, можно отдать другому мне, она, наверное, будет очень рада. \n А я, учитывая твою глупую наивность и настойчивость... учитывая те вещи, которые мне не даются. \n Пока я существую, я буду продолжать становиться сильнее, и в то же время... \n Ты все еще не понимаешь? Враги этих идиотов также будут моими врагами. \n Я скажу эту отвратительную фразу только один раз, в следующем году не присылайте больше подарков, и тем более не устраивайте никаких праздничных ужинов. \n\n«H»"
  },
  Mail_123547_Name = {
    Text = "Забрать"
  },
  Mail_123547_Sender = {Text = "«H»"},
  Mail_123548_Desc = {
    Text = "Дорогой Страж: \n\n Ты знаешь? Несколько дней назад к Мисаге неожиданно пришла загадочная дама. Она была одета в блестящее черное облегающее Наряд, которого я никогда не видела — я спросила Дженкинса и Мейсона, и они тоже не видели ничего столь красивого. \n Как бы это описать? Это Наряд, казалось, было изготовлено из самых красивых длинных волос, оно было мягким, легким и благородным, а на поверхности играло особое сияние, как вода... \n Дженкинс заметил, что мне любопытно, и, набравшись смелости, спросил ту загадочную даму. Она улыбнулась и сказала, что материал платья — это шелк с Востока, который сплетен из нитей, выделяемых гусеницей, называемой «шелкопряд». А стиль называется «ципао»... Затем она подарила Ай Джис большой рулон — сказала, что это называется «одна метрика» такого же «шелка»... \n «Шелк» слишком ценен, поэтому, следуя предоставленному ей образцу, я сшила каждому из партнеров небольшой «кошелек». На этом году на дне рождения я собираюсь подарить «кошельки» всем... Страж, ты не мог бы прийти и поучаствовать? \n Если ты слишком занят, я попрошу Брауна доставить кошелек в твою комнату. \n\n Ай Джис"
  },
  Mail_123548_Name = {
    Text = "Таинственная дама"
  },
  Mail_123548_Sender = {Text = "Айгис"},
  Mail_123549_Desc = {
    Text = "Маленький саженец: \n\nТы знаешь, как деревья записывают время и рост? С помощью колец годичных приростов. \nОни скрыты внутри, никогда не показываются на показ, пока молоденький Побег постепенно не вырастет в гигантское дерево, поддерживающее высокое свод неба. Следы времени прячутся в глубине души, не оставляя следов. \nСегодня — это Начало новой записи годичного кольца. В новом году нам всё ещё предстоит пережить множество непредвиденных бурь и дождей. \nНо то семя, которое я вложил в твой рот, обязательно найдет подходящую почву для своего роста и прорастет, не так ли? \n\nТайи Сы"
  },
  Mail_123549_Name = {
    Text = "Колесо года…"
  },
  Mail_123549_Sender = {Text = "Таис"},
  Mail_123644_Desc = {
    Text = "Незаметно, это уже третий день рождения, который я провожу в Мисаг, я много чему научился. \n Например, в день моего рождения, который также является Фестивалем Зимнего Перехода, подходящим для подарков. \n Хотя у тебя есть много очень сильных врагов, я лучше всего умею убивать. Я не знаю других радостных способов, и не умею выбирать подарки, но каждый раз, когда я успешно выполняю задание, мой заказчик, похоже, очень доволен. \n Так что я уже придумал Подарок для тебя — заказ на убийство, без ограничений по объекту и сроку использования. \n Просто скажи мне, кто цель, и как ты хочешь, чтобы Он умер? Если это человек, которого я смогу победить, я сделаю это максимально быстро, сломаю Ему шею, даже если Он будет сложным, как божество, я могу гарантировать, что моя сдача не наступит прежде, чем я умру. \n\nИлот"
  },
  Mail_123644_Name = {
    Text = "Скажи, кого ты хочешь убить?"
  },
  Mail_123644_Sender = {Text = "Илот"},
  Mail_124059_Desc = {
    Text = "Уважаемый Страж:\nАкция «Жертвоприношение бездне: повтор» завершена. Теперь «Слеза жреца», «Кровь жреца» и «Мозг жреца» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_124059_Name = {
    Text = "Валюта акции \"Жертвоприношение бездне\"восстановление"
  },
  Mail_124059_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_124290_Desc = {
    Text = "Страж: \n\nКак вы знаете, радость для меня на самом деле является немного незнакомым чувством. \nЯ часто чувствую, что мир — это шум на поверхности воды, и пока я еще не погрузился в него, моя Увядание уже наступило. \nИногда это вызывает у меня тоску, но чаще всего вызывает смятение и асфиксию. Только в такие дни, как сегодня, чтобы не огорчать папу и маму, я изо всех сил терплю... до того дня, когда наступит освобождение, до того дня, когда Океан примет меня. \nЯ думал, что только глубокие воды являются моим домом. Однако, Страж, благодаря вам и всем в Мисаг, даже я, человек, который так не вписывается в мир, начинаю ощущать некоторые настоящие тепло. Как водяная лилия, когда она всплывает, солнце тоже целует ее листья и лепестки. \nХотя это беспорядок, я все равно считаю, что необходимо записать эти чувства на бумаге и отправить их вам, пожалуйста, простите меня за мою иногда упрямость. \nЯ просто надеюсь, что вы знаете, насколько ценным было ваше поднятие из воды, которая была слишком рано погребена в безмолвии. \nЖелаю вам вечной радости и вечного покоя. \n\nНимфея"
  },
  Mail_124290_Name = {
    Text = "Подъем"
  },
  Mail_124290_Sender = {
    Text = "Нимфея"
  },
  Mail_124291_Desc = {
    Text = "Страж: \n\nСегодня утром на моей прикроватной тумбочке появилось письмо с приглашением на мой собственный день рождения, подписанное клубом «Художник». \nТолько сейчас я вспомнил, что в прошлом месяце, когда у меня было немного свободного времени, я согласился стать моделью для нового творческого конкурса клуба «Художник» по просьбе Санги. До этого я уже отказывался не раз. Стоя на выставочной площадке модели, неподвижно позволяя себя изображать, я вспомнил дни на алтаре Плавателя морей. Тогда я тоже принимал все взгляды на себя, но в этих взглядах были только Страх и благоговение, ни капли трепета, одобрения или восхищения. \nНа вечернем фуршете в клубе Живописца также будут представлены десятки тщательно выполненных художниками рисунков. Хотя у меня нет уверенности в вашем вкусе, но быть подверженным влиянию — никогда не бывает лишним. Божественная Матушка приглашает вас в качестве гостя, чтобы вместе оценить их интерпретацию «Я». \n\n «Мёрфи»"
  },
  Mail_124291_Name = {
    Text = "Художник……"
  },
  Mail_124291_Sender = {
    Text = "«Мерфи»"
  },
  Mail_124292_Desc = {
    Text = "Страж: \n\nСильвия сказала мне, что время от времени открывать свои потребности в близких отношениях помогает облегчить тот Страх, который преследует меня постоянно. Я не уверен, что это сработает, но, безусловно, сегодня хороший момент. \nТы готов исполнить одно мое желание? Я могу отдать тебе все запасы из лаборатории на сегодня. \nНет, не пакет кофейных зерен. \nХотя этот ужасный черный цвет забрал у меня почти все близкие отношения, пугая меня на каждом шагу, ты уже победил его. \nТы позволил нам безопасно жить в Мисаг, или, по крайней мере, до сих пор безопасно жить в Мисаг. \nПора избавиться от нездоровой зависимости от кофеина, Страж, ты сможешь выделить немного времени сегодня вечером? \nЕсли ты будешь рядом, возможно, я смогу набраться смелости немного отдохнуть в местах с недостаточным освещением, хотя бы на короткое время. \n\nЯ очень хочу вспомнить, каково это - спокойно засыпать, Уинкл"
  },
  Mail_124292_Name = {
    Text = "Желание..."
  },
  Mail_124292_Sender = {Text = "Уинкл"},
  Mail_124293_Desc = {
    Text = "Страж {Male=господин, Female=дама}:\n\nСегодня утром меня разбудил сон. \nЯ тщательно вспоминал всё, что было в этом сне: лёгкий ветерок дует под тёплым солнцем, розы и тюльпаны покрывают всю землю, тысяча серебристых чаек и счастливые люди поют хором... Я давно не был в таком счастливом месте. Я думаю, что, возможно, я в детском поместье, в комнате цветов Колетт, или в каком-то парке на Западном острове... Но когда я обернулся, я увидел красивые готические здания Мисаг, и вас, Страж {Male=господин, Female=дама}. Вы стоите между цветами и солнцем, становясь самой прекрасной строкой в этом стихотворении. \nЯ сильно люблю Западный Остров одиночества, Страж {Male=господин, Female=дама}. Но в тот момент я вдруг осознал, что уже начал привыкать и увлекаться всем здесь, что в этом мире наконец-то есть место, которое больше, чем Западный Остров одиночества, завораживает мою душу. \nДень рождения — это Конец одной эпохи и Начало другой. В этот день начала новой эпохи, не знаю, будет ли в солнечном свете и розах заднего сада Мисаг тот, кто захочет вместе со мной слушать ветер и завораживать мою душу? \n\nОрля"
  },
  Mail_124293_Name = {
    Text = "Сон о цветке и стихах"
  },
  Mail_124293_Sender = {Text = "Орля"},
  Mail_124294_Desc = {
    Text = "Дорогой Страж: \n\n Некоторое время назад я всё время думала о том, чтобы подарить тебе особенный Подарок. Дженкин предложил сделать для тебя новую одежду своими руками, и я подумала, что это отличная идея. \n Это мой любимый крой, который я использовала, когда работала на текстильной фабрике, надеюсь, он всё ещё не устарел... Другие поддержали моё решение, а те яркие полоски и клетка - это всё сделано разными мной. И этот милый кривоватый рисунок мышки, который кот «24» настаивал добавить, говорит, что это символизирует Браун, это то, что мне больше всего нравится в моей кошачьей личности — не знаю, будет ли это уместно, но надеюсь, тебе понравится. \n В новом году у меня по-прежнему нет никаких пожеланий на день рождения. Ты всегда так добр, каждый год напоминаешь мне хорошо отпраздновать. Но вместо того, чтобы быть в центре внимания, возможность сшить что-то для тебя своими руками приносит мне больше спокойствия и радости. \n Пожалуйста, прими эту новую одежду, полную сердечного тепла. \n\n Мейсон"
  },
  Mail_124294_Name = {
    Text = "Новая одежда"
  },
  Mail_124294_Sender = {Text = "\"24\""},
  Mail_124295_Desc = {
    Text = "Цыц: \n\nНевероятно, будучи великим Хозяином лабиринта, я все-таки смог выжить еще один год в таких тяжелых испытаниях. \nСлушай! Во всем этом виноваты ты и эта глупая академия! \nДаже если вы будете продолжать промывать мне мозги всякой ерундой, все эти бесполезные мелочи должны выполняться специализированными людьми, ладно, я уже молодец, что не назвал их рабами. \nЭти старые упрямцы называют это... как там, да, прогресс. \nПодождите, как это я тоже попался на эту логику, ааа, достало! (Здесь куча помятых складок из-за того, что владелец письма разозлился.) \nНеважно, раз у меня есть «прогресс», то и ты должен проявить свою искренность, в этот такой великий день, ты же не собираешься ждать, пока я напомню тебе, как в прошлые два года. \nДаю тебе тридцать минут, Страж, принеси Подарок и приходи ко мне. \nИначе я заставлю своих потомков ползать к тебе на лицо, пока ты спишь. \n\nАгриппа"
  },
  Mail_124295_Name = {
    Text = "Прогресс"
  },
  Mail_124295_Sender = {
    Text = "Агриппа"
  },
  Mail_124296_Desc = {
    Text = "Страж!\n\nЯ увидел! Какой прекрасный образ! Я уверен, это не сон! Я стоял там, рядом с величественным памятником на кладбище Мисаг, и смотрел на бесконечные безымянные могилы. Я был уверен, что они принесут мне невообразимое озарение, но не ожидал, что они дадут мне гораздо больше, чем я мог себе представить, они с восхитительной щедростью насмехались над моей бедной фантазией.\nЯ увидел призраков тех следователей, они встали вместе в этот прекрасный вечер с туманом. Я не смог разглядеть их лица, но увидел их движения — как будто это был изящный танец, а может, и таинственный ритуал. Они приветствовали черное озеро, в сторону Мисаг и вас. Современные художники в салонах одержимы изображением индивидуальности и часто осуждают такие грандиозные картины, но я никогда так не думал. Я был в восторге от танца зомби, и сегодня этот образ заставил меня расплакаться.\nЯ думаю, это не случайность. Сегодня, именно в мой день рождения, они показали мне свой величественный танец, я думаю, они хотят, чтобы я что-то передал. Я не умею ничего, кроме как рисовать, но этого уже достаточно, не так ли?\nЭскиз этой картины уже готов, Страж, обязательно приходите в мою мастерскую посмотреть! Легендарные следователи, которые уже не имеют имен, их мечты, которые они хотят рассказать вам, все это на моем холсте!\nЯ не стал называть эту картину, я думаю, это право должно принадлежать вам.\nP.S. Я действительно не собирался искать трупы, я вас уверяю!\n\nПикман"
  },
  Mail_124296_Name = {
    Text = "Заветная мечта следователя"
  },
  Mail_124296_Sender = {
    Text = "Пикман"
  },
  Mail_124297_Desc = {
    Text = "Здравствуйте, Страж: \n\nВы не боитесь, или, скажем, боитесь и в то же время ожидаете, что я, в свой день рождения, под предлогом празднования, принесу что-то? \nЛицемерная близость, внезапная страстная ночь или хитрая и завораживающая Иллюзия? \nАх, ничего из этого нет, даже я иногда говорю о серьезных и скучных вещах. \nВы, должно быть, хорошо понимаете, что я за существо, погруженное в наслаждение, даже если здания рушатся. \nЛюбовь и желание не могут исцелить скуку, самое великое заболевание в этом мире, но как средство для извлечения власти и остроты Хаоса, это просто идеально. \nОднако за эти сотни лет, вероятно, я слишком глубоко изучила пьесы, и всегда находятся какие-то дураки, которые говорят, что я вижу вашу одинокую душу, полную страданий. \nХм. \nДаже мне, любящей играть, иногда становится противно. \nА вы... зачем вы связываетесь со мной, чтобы контролировать, ограничивать или использовать? \nЧтобы защищать больше вещей, вам обязательно нужно больше власти, а жажда власти порождает большие амбиции, когда же они созреют, а когда будут поглощены... Просто от одной мысли об этом мне становится интересно, и я готова задержаться рядом с вами на большее количество лет. \nТсс, не нужно говорить мне Лечение. \nКаждый год в этот день, похитив у вас сон на ночь, я наслаждаюсь размышлением о том, растут ли ваши амбиции, изменились ли ваши намерения, и это лучший Подарок ко дню рождения для меня. \nНадеюсь, вы не обидитесь. \n\n«Цянь Шань»"
  },
  Mail_124297_Name = {
    Text = "Прекрасная ночь"
  },
  Mail_124297_Sender = {Text = "Сюй?"},
  Mail_124298_Desc = {
    Text = "Страж: \n\nТренировки, бои, патрулирование — с того момента, как я вступил в армию, я уже привык заполнять всё своё время делами, необходимыми для коллектива. \nПозже, возглавляя аланов в миграции по пустыне, эти дела ещё больше увеличились, так что они врезались в мой разум, как закон, и когда я пришёл в Мисаг, я всегда ставил приоритеты коллективного расписания выше личных дел. \nНо в общении с другими, особенно с тобой, я осознал, что как Пробуждённый, так и как человек, нам всем нужно немного времени только для себя, чтобы насладиться общением с важными для нас людьми. \nПотому что эта драгоценная связь закрепляет наше существование во времени и придаёт нашему бытию действительно незаменимый смысл. \nХотя это может показаться нахальным, я отменил все коллективные дела на сегодня и освободил целый день. \nМне нужно всего несколько часов, нет, даже часа или нескольких минут, если ты готов уделить мне немного личного времени, это станет смыслом моего особенного дня. \n\nАльва"
  },
  Mail_124298_Name = {
    Text = "Личное время"
  },
  Mail_124298_Sender = {Text = "Альва"},
  Mail_124299_Desc = {
    Text = "Малыш: \n\nГод может показаться долгим для тебя, но для путешественников по Мору первородной эссенции это всего лишь горсть морской воды, мгновенно исчезающая в бескрайних водах времени. К счастью, в этой воде есть несколько впечатляющих кристальных капель. \nДень скидок в Магазине утешений — это одна из самых ценных из них. И не только потому, что он принесёт золотые купоны, но и потому, что я знаю, в этот день один Гость обязательно посетит этот маленький магазин. \nСвязь между людьми — это бизнес, а весь бизнес — это связь между людьми. Каждый Гость входит в свой маленький магазин в определённое время, и каждый маленький магазин встречает своих гостей в определённое время. За долгие годы я видел бесчисленные сокровища, и в конце концов эти детские моменты станут самыми ценными коллекционными предметами — они причина существования этого долгого времени. \nВ этом году самое ценное новое сокровище ждёт своего владельца в витрине. \nПриходи пораньше, малыш. \nМагазин утешений уже закрылся. Сегодня его двери открыты только для одного. \n\nДаффодил"
  },
  Mail_124299_Name = {
    Text = "Новый предмет"
  },
  Mail_124299_Sender = {
    Text = "Даффодил"
  },
  Mail_124300_Desc = {
    Text = "Страж: \n\nНе знаю, помнишь ли ты тот момент, когда мы вместе стояли перед дверью? В тот день я приоткрыл истину, чтобы показать тебе реальность вселенной. \nК удивлению, когда ты переживал вечность, смотря на бесчисленные миры, я внезапно испытал нечто непонятное в мгновение ока. \nЯ часто размышляю о том, какое было это чувство в тот момент, почему я, познавший истину, испытываю нечто непонятное. \nЯ долго размышлял, и с точки зрения измерения реального мира, это было время, которое можно было бы назвать «вечным». \nВ этом относительно длинном времени, я осознал, что это, возможно, и есть еще не определенное чудо. \nВ этот особенный день я хочу пригласить тебя соединиться со мной, через мой взгляд наблюдать некоторые существования, которые я никогда не наблюдал, и на этот раз то, что мы будем наблюдать... больше не будет заранее определенным. \nМы вместе будем искать будущее за пределами этой истины. \n\nТавиль"
  },
  Mail_124300_Name = {
    Text = "За пределами истины"
  },
  Mail_124300_Sender = {
    Text = "Тавиль"
  },
  Mail_124301_Desc = {
    Text = "Страж: \n\nВ этом году, как и в прошлом, я остановил все свои дела и тихо остался наедине с собой, пытаясь заново написать и обновить воспоминания о своей родине. \nОни стали для меня еще более далекими, даже если я заставляю себя привыкнуть к этому человекоподобному телу, прилагая все усилия, чтобы снова и снова вспоминать и пересказывать знания и опыт, связанные с океаном, в этом постепенно исчезающем мире забыть легче, чем помнить. \nЕдинственное утешение — это то, что мы, путешественники, покинувшие Лимурию, все еще имеем место, где можем остановиться, следуя воле нашего короля, тихо следовать и тихо ждать. \nЯ прекрасно знаю, какие жертвы и усилия вы принесли ради этого, и не знаю, как выразить вам свою благодарность. Прежде чем я вернусь в Лимурию, если есть что-то, в чем я могу помочь, я также готов отдать весь свой Погоня за светом ради этого. \n\nС уважением, Фарос"
  },
  Mail_124301_Name = {Text = "Маяк"},
  Mail_124301_Sender = {Text = "Фарос"},
  Mail_124302_Desc = {
    Text = "Дорогой Страж: \n\nС того дня, как я присоединился к Мисаге, множество правил обременило меня. Запрещено гулять с прислугой на заседаниях, запрещено наступать на лица студентов на площади кампуса, запрещено проводить массовые мероприятия в зале... \nЭти ненавистные хранители порядка Мисаги лишили меня свободы, и это не та жизнь, которую должна вести королева Исарау. Я должна наслаждаться всем, что мне причитается: опьяняющим вином, мягкой спиной и любимой прислугой... В этот день моего рождения, который я должна встречать с размахом, такие мысли естественным образом возникают. \nНочь уже глубокая, и мое Выдержка к мелочам исчерпано. Я не буду посылать тебя выполнять полночные задания и не заставлю тебя гадать. Мне нужно, чтобы ты был рядом со мной. \nПриходи в моё поместье сейчас же, не колеблясь, снимай всю ненужную одежду и титулы. \nСегодня ночью и каждую ночь в будущем ты принадлежишь мне. \n\nТы можешь считать это своей первой постоянной обязанностью. \n\nВанда"
  },
  Mail_124302_Name = {
    Text = "Правила"
  },
  Mail_124302_Sender = {Text = "Ванда"},
  Mail_124303_Desc = {
    Text = "Страж: \n\nТинкт сказала мне, что она запланировала космическое путешествие после дня рождения на доходы от личного концерта и хочет взять меня с собой. Но... если я тоже пойду, она обязательно будет отвлекаться, чтобы заботиться обо мне. Я не хочу, чтобы её радость уменьшалась из-за меня. \nОна так любит Погоня за светом в жизни, увлечена всеми цветами и движением звёзд в этой вселенной. Если она возьмёт меня с собой, она, вероятно, не сможет петь так свободно и наслаждаться взглядом на вселенную... \nПоэтому... можешь ли ты помочь мне уговорить её? Пожалуйста, дай ей возможность путешествовать одной, проводить концерты на разных планетах, обнимать все те пейзажи, о которых она мечтает... Или замени меня в этом путешествии? В конце концов, Тинкт и я очень благодарны тебе и хотим отплатить за твою доброту... Если ты согласен... \nПросто, пожалуйста, не говори ей, что это моё желание. Я не хочу быть той преградой на её свободном пути. \n\nФэйнт"
  },
  Mail_124303_Name = {
    Text = "О путешествии"
  },
  Mail_124303_Sender = {Text = "Фэйнт"},
  Mail_124304_Desc = {
    Text = "Благодетель: \n\n Эти дни, проведенные с Поллуксом в Мисаге, так спокойны, так ярки, как будто это сон... \n Хотя Поллукс по-прежнему соблюдает все эти правила и говорит утончённые слова, я ясно чувствую, что он постепенно возвращается к тому, каким был раньше. То отдаление, которое принадлежало «Святому Сыну» и вызывало затаённое дыхание, тихо растворяется в мягкой повседневности. Все эти нежные изменения — заслуга вас. \n Я часто думаю, как же я могу отплатить за эту доброту? Я не такой ловкий, как Поллукс, чтобы сотворить для вас удивительный Подарок. Удовольствие от полета вы уже многократно испытали вместе со мной. Я долго размышлял, как поделиться с вами радостью в этот особенный день. \n Возможно... вам понравится моё перо? Говорят, оно обладает мягкостью, которая может успокоить душу. Так что, если вы когда-нибудь почувствуете усталость или просто захотите найти тихий уголок, приходите ко мне в любое время. Мои крылья всегда будут готовы опуститься для вас. \n\n Кастор"
  },
  Mail_124304_Name = {Text = "Перо"},
  Mail_124304_Sender = {
    Text = "Кастор"
  },
  Mail_124305_Desc = {
    Text = "Мой маленький·узник·: \n\n Слышал, что в Мисаге недавно популярна одна игра в ролевые игры, какие-то ведьмы, оборотни... Тьфу, звучит совершенно не романтично~ Я вот подумала о гораздо более интересной игре! \n Так, ты будешь играть узника, а я — смотрителя. Когда я взмахну крошечным кнутом, я хочу слышать громкие стоны~ Свечи будут течь по твоему телу, принося горячую боль и удовольствие... Ах, только представив себе эту картину, я уже начинаю чувствовать сладость~ \n Ой, увидев это, ты, наверное, снова нахмурил брови? Какой же ты непослушный, сегодня ведь мой день рождения~ Мой дорогой маленький узник, ты должен немного удовлетворить мою капризную просьбу, не так ли? \n Если не получится... тогда... поменяемся ролями, ты будешь смотрителем, а я — твоей пленницей, как тебе? Я выполню все твои желания~ \n\n Пандия"
  },
  Mail_124305_Name = {
    Text = "Ролевое представление"
  },
  Mail_124305_Sender = {
    Text = "Пандия"
  },
  Mail_124306_Desc = {
    Text = "Страж: \nДорогой, сегодня мой день рождения. В этот особенный день я хочу рассказать вам о своих новостях: под руководством Голиафа и Лотана я, кажется, становлюсь все более способным касаться силы в своей крови. Она больше не спит, а с каждым упражнением гудит и бурлит в моем теле, постепенно освобождаясь. \n\n\n\nЯ не могу точно сказать, когда завершится моя окончательная Метаморфоза, и я стану более чистокровным представителем глубокого моря. Возможно, завтра, возможно, на следующей неделе, возможно, в следующем месяце... Но знайте, что независимо от того, как долго продлится этот процесс и сколько трудностей мне предстоит преодолеть, ваши слова поддержки, которые вы сказали мне в начале, я всегда... буду помнить. Я продолжу стараться. \n\nИ еще одно, что я должен извиниться: я только что узнал из почты Мисаги, что за отправку наличных с письмом нужно доплатить 2 юаня. \nЧтобы покрыть долю за прошлый год, я возьму еще одну сумму из своих сбережений. Они достались мне нелегко, но кровь глубокого моря обязательно выполнит свои обещания. \n\nЦек"
  },
  Mail_124306_Name = {
    Text = "Комиссия..."
  },
  Mail_124306_Sender = {Text = "Цек"},
  Mail_124307_Desc = {
    Text = "Страж: \n\nСлушай внимательно, сегодня вечером, как бы то ни было, Иди со мной в «тот магазин». \nОдежда для маскировки уже отправлена тебе, обязательно, ни в коем случае не дай другим узнать, кто мы! \nВ «том магазине» начали продавать лимитированные сладости, этот мерзкий тип, не знаю откуда взявшийся, наверняка подкупил кучу людей, нельзя позволить им узнать о местонахождении моей особы. \nХотя этот тип забронировал все лимитированные торты в Лентиниене, чтобы не дать мне купить, но… хм-хм. \nЯ уже заранее договорилась с шеф-поваром «того магазина», чтобы он убрал самое вкусное из меню. \nХм, сегодня я хочу, чтобы этот тип понял, что некоторые вещи нельзя решить просто деньгами. \nТогда мы тихо влезем через черный Вход, откроем железную коробку с тройной защитой и получим ту самую лимитированную версию! \nВ качестве вознаграждения я дам тебе кусок (зачеркнуто), половину торта! \nСегодня в одиннадцать вечера я жду тебя в комнате, ты обязательно, просто обязан прийти! Понял? \nНи в коем случае не разглашай, иначе если этот тип узнает о нашем местонахождении, всё будет кончено! \n\nМёрфи"
  },
  Mail_124307_Name = {
    Text = "Битва за торт"
  },
  Mail_124307_Sender = {Text = "Мёрфи"},
  Mail_124308_Desc = {
    Text = "Страж: \n\nС сожалением сообщаю вам, что театр Лондиниум полностью отменил магическое представление мастера Касии по следующим причинам: слишком высокая цена билетов, из-за множества странных событий, которые люди наблюдали в последнее время, интерес к магии угас, на нескольких последних представлениях зрители пропадали и до сих пор не вернулись, и полиция часто находит хозяина театра и требует от мастера Касии приостановить представления для сотрудничества с расследованием и так далее.\nНедавно под влиянием нестабильности в Блэкпуле мои выступления действительно иногда имели небольшие ошибки, это мелочи, но Часть 2 пункт — это то, что мастер Касия абсолютно не может терпеть!\nЯ долго думал над этим и наконец придумал идеальное новое представление! Что касается манипуляции с трупами, воскрешения мертвецов, межразмерных путешествий, эмоционального заражения, гигантских щупалец... все это не стоит упоминания! Ранее под влиянием этой противной межразмерной собаки контроль времени всегда был табу в нашей отрасли, но после запечатывания этой злобной собаки карьера магии мастера Касии вновь поднимется на новую ступень!\nВремя выступления назначено на сегодня вечером, совершенно бесплатно, место в первом ряду, прямо посередине, уже зарезервировано для Хранителя тайн, и вас ждет удивительный интерактивный сегмент! Наслаждайтесь привилегией быть первым интерактивным зрителем в величайшем магическом шоу новой эпохи!\nВо имя восстановления славы мастера Касии!\n\nКасия"
  },
  Mail_124308_Name = {
    Text = "Касия, давайте сделаем магию снова великой!"
  },
  Mail_124308_Sender = {Text = "Касия"},
  Mail_124309_Desc = {
    Text = "Носитель: \n\nСильвия только что пришла и сказала мне, что в этом году на день рождения они возьмут меня покататься на колесе обозрения. \nЛили читала в книжке, что колесо обозрения — это очень-очень большое колесо, и сидя на нем, можно медленно-медленно подняться в небо, смотреть, как вокруг летают птички, и это звучит очень счастливо. \nНо Сильвия сказала, что «на самом деле есть некоторые отличия». Лили не понимает, в чем дело. \nОна также сказала, что место, куда ведет колесо обозрения, слишком высоко, и мне лучше взять с собой одного опекуна. \nЛили не понимает, что значит опекун, но Лили хочет путешествовать между облаками вместе с хозяином. \nПосле обеда я и Сильвия будем ждать тебя у общежития. \n\nЛили"
  },
  Mail_124309_Name = {
    Text = "Колесо обозрения"
  },
  Mail_124309_Sender = {Text = "Лили"},
  Mail_124310_Desc = {
    Text = "Страж (на этот раз я наконец-то всё правильно написал! Круто, да?):\n\nСнова пришло время писать эти сладкие слова, я уже привык. В данный момент я и Коричневый ломаем голову над тем, что же сегодня угостить тебя!\nУличная еда в переулках Восточного района, конечно, вкусная, но сегодня я собираюсь сводить тебя и Коричневого поесть что-то более приличное — то, что любят вы, вест-уэлпцы.\nНапример, эти домашние блюда, покрытые соусами и специями, порции маленькие, тарелки большие и стоят ужасно дорого, просто как грабёж. Думя об этом, я чувствую, как мой кошелёк начинает терять воздух, это, наверное, когда деньги уходят, оставляя рану.\nНо ты — самый важный и любимый человек для меня, кроме сестры и Коричневого, Граждане Восточного района не будут скупиться на своих, так что все расходы сегодня оплачивают я и Коричневый.\nНе недооценивай нас, мы заработали немало денег, доставляя молоко и газеты, а также предоставляя другие услуги, так что не переживай!\n\nТвой хороший партнёр Дженкин и Коричневый"
  },
  Mail_124310_Name = {
    Text = "Сегодня я расплачиваюсь с Брауном!"
  },
  Mail_124310_Sender = {
    Text = "Дженкин"
  },
  Mail_124311_Desc = {
    Text = "Дорогой Страж: \n\nТы, наверное, уже слышал о том, как Сильвия полностью уничтожила подвальный казино Мисаг? Но сегодня мой день рождения, и если не будет какого-нибудь захватывающего мероприятия с приливом адреналина, разве это не будет напрасной тратой ежегодного праздника? \nПосле долгих раздумий я решил пригласить тебя в качестве моего хорошего друга, чтобы мы вместе поймали темного вора, который недавно перебрался с Западного острова и украл сокровища Большого музея. \nКогда я наслаждался напитками в «Баре Аполлона» за пределами кампуса, я случайно слышал, как они с воодушевлением хвастались своими успехами в сборе дорогих драгоценностей. Бармен не придал этому значения, но я-то услышал: изумруды, сапфиры, алмазные короны — и это полностью совпадает с украденным. Чтобы не напугать их, я тщательно метил их, готовясь к тому, чтобы поймать их с поличным, когда они вернутся в свою базу. \nВ Часть 7 вечера, на станции специального поезда Мисаг у входа в кампус, не подведи. \n\nРайкер"
  },
  Mail_124311_Name = {
    Text = "Охотничий план"
  },
  Mail_124311_Sender = {
    Text = "Райкер"
  },
  Mail_124312_Desc = {
    Text = "Страж: \n\nВремя в Мисаг движется, кажется, легче, чем в других местах. Несколько аплодисментов, несколько занавесов, и год снова прошёл. \nЗа этот год у меня появились новые привычки. Раньше, когда я выходил на сцену, даже самый многолюдный театр казался мне пустым. Я танцевал на пустой сцене перед пустым залом, и весь мир наполнялся только звуком танцевальной обуви. А теперь, каждый раз, когда Занавес опускается поднимается, я вижу тебя. Ты одиноко смотришь на меня среди тысяч пустых мест. В твоём взгляде мой танец вновь обретает смысл. \nПрошел год, и твой танец по-прежнему такой неуклюжий, но те живые взгляды в зале способны легко превзойти обыденные движения на сцене. Эти взгляды — это Ручей, который очищает мои всё более обыденные танцевальные Шаги. В этом совместном танце с зрителями я постепенно приближаюсь к тому залу, который всегда искал. Я наконец осознал, что для танца зрители так же важны, как и танцоры. \nНа протяжении нескольких месяцев я готовился к одному танцу. Он был создан под твоим взглядом, зародился в твоём силуэте. Теперь он готов. \nЯ надеюсь, что сегодня вечером он станет первым, кто станет свидетелем его. \n\nЛиз"
  },
  Mail_124312_Name = {
    Text = "Танцовщица и зрители"
  },
  Mail_124312_Sender = {Text = "Лиз"},
  Mail_124313_Desc = {
    Text = "Страж: \n\n Благодаря принятию этого места, в этом году я много разговаривал с королем. Хотя Нисхождение Божественного Царства все еще далеко, время Лимурии, похоже, продолжается в Мисаге. \n Ты и король говорили мне, что Твёрдая Твёрдая вера не должна быть всем в моей жизни. Я был упрям, но недавние события, похоже, изменили мое отношение. Слишком частые молитвы, возможно, могут отвлекать нашего Господа. Кроме искреннего служения, наш Господь, возможно, также хочет, чтобы Его последователи имели свою собственную мелочную жизнь. \n Поняв это, я попытался сделать некоторые небольшие изменения. Я посетил всех известных кондитеров Лентиниена и попросил их научить меня методам выпечки. У них есть некоторые тайны, и я уже через благословение нашего Господа заставил их говорить. Вчера я впервые сделал несколько попыток, несколько последователей сказали мне, что вкус очень неплохой, но их вкус, как и Верность, вызывает сомнения. \n Я хотел бы пригласить тебя сегодня в мой двор попробовать. Я верю в твой вкус и честность. Если это не вкусно, надеюсь, ты сможешь сказать об этом прямо, и я серьезно это исправлю. \n Буду очень признателен. \n\n Мириам"
  },
  Mail_124313_Name = {
    Text = "Другой навык"
  },
  Mail_124313_Sender = {
    Text = "Мириам"
  },
  Mail_124314_Desc = {
    Text = "{Male=Господин,Female=Госпожа} Страж: \n\nНаверняка, вы уже устали слышать о смысле жизни и смерти? В ярких воспоминаниях тех Усопшие в Некрополисе я научился самому важному: важнее, чем исследовать смысл еды, является сама пища на столе перед нами. \nВ древние времена наши предки уже исследовали все аспекты еды — страсть, желание, наслаждение. Мы не едим, чтобы жить, мы живем, чтобы есть. К сожалению, эти первобытные и чистые желания постепенно были забыты с течением времени, и это сообщество стало все более сложным. \nПоэтому я назвал тему сегодняшнего ужина «Чистота». В этот торжественный день все сложные дела уйдут от нас. На этом столе будут только чистая, первобытная страсть и желание, только дегустатор и еда, только ты и я. \nПримите моё самое искреннее Приглашение. Вы не откажетесь от него, Правда? \n\nДоресейн"
  },
  Mail_124314_Name = {
    Text = "Чистый ужин"
  },
  Mail_124314_Sender = {
    Text = "Доресайн"
  },
  Mail_124315_Desc = {
    Text = "Мой дорогой Страж: \n\n Кажется, моё сердце начинает расти... Я знаю, что это звучит странно для Пробуждённого, но это отличается от прежнего, как мне описать это вам? \n Как бы добрые люди ни старались нежно и с состраданием относиться ко мне, пытаясь согреть меня, после ухода брата в моей груди всегда оставалась пустота, чем больше я хожу под солнцем, тем больше меня царапают эти теплоты. Наоборот, темнота и сырость придают мне больше спокойствия, как будто, если я останусь в холодном месте, строгая и болезненная любовь брата никогда не покинет меня. \n Но сейчас, после этих годов, когда я становлюсь все ближе к вам, каждый раз, когда я вижу вас, каждый раз, когда те боли, которые вы мне дарите, касаются моей кожи и передаются в мои кости — ах, счастье в моей груди растет с каждым днем. Если вы будете безжалостно наказывать меня, унижать меня, растаптывать меня, я буду знать, что в этом мире всегда есть место, где я могу по-настоящему укрыться. \n Может ли это счастье продлиться до следующего года, а потом еще на год? Если сбудутся все желания, которые я загадываю на день рождения, единственное желание — это чтобы вы всегда смотрели на меня с презрением, и чтобы была боль... больше и больше боли. Когда вы поднимаете руку, я в первую очередь чувствую этот знакомый, жестокий, счастливый аромат. \n\n Очень-очень надеюсь на ваше наказание, Ли"
  },
  Mail_124315_Name = {
    Text = "Мое сердце"
  },
  Mail_124315_Sender = {Text = "Ли"},
  Mail_124316_Desc = {
    Text = "Страж\n\nХотя мне очень интересно узнать о ваших последних тренировках, пожалуйста, не беспокойтесь, сегодня я не пришел, чтобы подгонять вас к музыкальным занятиям.\nСегодня утром я, как обычно, пошел в музыкальную комнату, но опоздал на тридцать Часть 5 минут. Тренировка по музыке в Часть 7 утра — это привычка, которую я сохранял в течение десятилетий, и сегодня она была легко нарушена. Причина в том, что, проходя по коридору школы, я услышал пение дрозда.\nНарушить привычку, которую сохранял много лет, не так уж просто, особенно для меня. Странно, но я не чувствовал разочарования и гнева, как ожидал. Сначала я почувствовал панику. Но затем я вынужден был признать, что мелодия, которая крутилась у меня в голове, была приятной.\nЛентиниен всегда пробуждается под пение дроздов, этот звук я слышу каждый день, и странно, что за все эти годы это первый раз, когда я обратил на него внимание. Я тихо слушал их песни в коридоре, и в те тридцать Часть 5 минут мне казалось, что эта высшая мелодия вселенной скрыта в их маленьких горлах.\nВозможно, жизнь здесь расслабляет, возможно, атмосфера здесь делает людей мягче. В любом случае, я думаю, что это должно быть связано с вами.\nЯ с радостью принял это изменение за десять минут. Жизнь, как музыка, имеет свой вечный ритм и изменения, день рождения, возможно, это узловая точка, когда эти изменения должны произойти. Я также хочу поблагодарить вас за то, что у меня есть такая возможность успокоиться и послушать то, что я раньше игнорировал. Приятно, да. Я думаю, что это будет началом нового музыкального произведения для меня.\nС этой целью я хотел бы пригласить вас сегодня вечером пойти со мной в лес за пределами школы. Звуки природы на закате отличаются от утренних, но я думаю, что они будут новым вдохновением в нашей музыкальной жизни.\n\nГамельн"
  },
  Mail_124316_Name = {
    Text = "Естественный звук"
  },
  Mail_124316_Sender = {
    Text = "Гамельн"
  },
  Mail_124317_Desc = {
    Text = "Дорогой благородный: \n\n Я только что увидела письмо с днем рождения, которое Фэйнт написала вам... Как и ожидалось, сестра всегда думает о других, просто между сестрами никогда не бывает долгов, и я никогда не считала её обузой. Если бы не её защита, у меня не было бы возможности сейчас проводить турне. \n Уважаемый благородный, вы всегда были моим самым важным слушателем. Поэтому на этот раз я тайно подготовила для вас билет на корабль — искренне приглашаю вас отправиться с нами в это межзвёздное путешествие. Если вы будете с нами, я уверена, что бремя в сердце сестры станет легче. \n Кроме того, пожалуйста, будьте уверены, что в пути мы никогда не будем мешать вашему личному времени. Я и сестра надеемся, что вы сможете насладиться этим путешествием, свободно ощущая каждую туманность и каждую неизвестную встречу. \n\n Тинкт"
  },
  Mail_124317_Name = {
    Text = "Приглашение в путешествие"
  },
  Mail_124317_Sender = {Text = "Тинкт"},
  Mail_124318_Desc = {
    Text = "Страж Тайн: \n\nДень рождения снова приближается, а мысли невольно уносятся обратно на Ситэ. Особенно скучаю по скульптурам на тех художественных выставках. Их безмолвные позы бесчисленное множество раз стучались в двери моего вдохновения.\nВ мастерской целыми днями в окружении скульптур, без художественного общения — со временем это стало утомительным. В прошлом году, чтобы отпраздновать свой день рождения, я вылепила бесчисленное множество скульптурных тортов. Первородный энтузиазм теперь уже угас.\nСейчас мне трудно передвигаться, и возвращение на Ситэ стало несбыточной мечтой. Если ты вдруг планируешь отправиться туда для расследования, не мог бы ты обратить внимание на новые работы на художественной выставке? Мне так хочется твоими глазами вновь прикоснуться к той многогранной и всеобъемлющей красоте искусства.\nВ благодарность я создам для тебя ещё одну скульптуру — назовём её «Страж Тайн на Ситэ». Как тебе?\n\nШань"
  },
  Mail_124318_Name = {
    Text = "Воспоминания о Западном острове"
  },
  Mail_124318_Sender = {Text = "Санга"},
  Mail_124770_Desc = {
    Text = "Страж: \n\nКаждый год мои права доступа в лабораторию отменяются, и этот день становится особенным не самым приятным образом. Чтобы не тратить время на неэффективные мелочи, я посетил архив. \nТам я обнаружил две вещи: одна из них — тетрадь, полная бесполезных пустых страниц. \nДругая тоже тетрадь, и она заставила меня осознать, что я недооценивал безбрежное море знаний, потому что процесс вывода и заключения в ней показали мне, что в мире есть вещи, которые имеют даже меньшую ценность, чем отсутствие. \nИ на обеих тетрадях написано одно и то же имя, наш великий Страж Мисаги %player%. \nЭрика сказала мне, что ты хочешь знать, что подарить мне на день рождения. \nТы можешь подарить мне Лечение. \nМне также любопытно, какой Лечение удивит меня больше. Это будет простое проявление предельной лени и безразличия или ты серьезно учился в течение целого учебного года, оставив эти академические отходы в бесплодной тоске. \nЕсли это первое, то при наличии достаточных оснований и доказательства того, что ты полностью усвоил знания, преподаванные на уроке, я могу подать заявление в колледж на освобождение от домашнего задания. Конечно, это не означает, что я поддерживаю такую безалаберность, которая может сделать тебя полностью ленивым, но если ты сможешь пройти мои испытания, я не старомодный человек и не против дать своим студентам некоторые привилегии. \nЕсли это второе, как твой первый опекун, поверь мне, независимо от того, насколько трудно тебе формироваться, мы сможем найти в технике, которой я владею, способ повысить твои слишком скудные знания и спасти тебя от мучительного состояния невежества. \nСегодня в четыре часа дня я буду в архиве, чтобы лично проверить, насколько ты усвоил знания из класса, не опаздывай. \n\nДолл"
  },
  Mail_124770_Name = {
    Text = "Привилегия"
  },
  Mail_124770_Sender = {Text = "Долл"},
  Mail_124771_Desc = {
    Text = "Щенок Мисаг: \n\nВ этом году ты тоже застрял в тех бесконечных циклах повседневности: попадая в беду, спасая мир, заводя друзей, изучая новые знания и продолжая создавать для мира иллюзии, что Всё как обычно. \nОказывается, даже если вы вытащите свой мозг из тела, а Люминис переместится из одной размерности в другую, это всё равно не повлияет на ваши абсурдные и комичные метания и суету. \nКак же шумно и утомительно, дорогой щенок. \nТы не веришь в эти факты, ты настаиваешь на том, чтобы продлить их страдания, чтобы процесс уничтожения затянулся, какова же твоя цель? Ты действительно притворяешься глупым или люди могут быть настолько глупыми? Даже если я действительно вскрывал кору головного мозга твоего тела, это всё равно остаётся для меня неразгаданной загадкой. \nПоздравляю, ты действительно заставил меня немного поколебаться, я даже начал Сомнение: если Наблюдение за тобой приносит мне такое огромное удовольствие, разве всё это можно считать бессмысленным? \nМолись, как ты умеешь делать, такими бессмысленными молитвами, неважно, кому ты молишься. \nМолись, чтобы ты всегда мог сдерживать меня, щенок, так я и ты сможем найти немного удовольствия в этом бессмысленном мире. \n\n«Долл»"
  },
  Mail_124771_Name = {
    Text = "Помолись"
  },
  Mail_124771_Sender = {
    Text = "Долл: Преисподняя"
  },
  Mail_124772_Desc = {
    Text = "Партнёр: \n\nКаждый год в день рождения писать тебе письмо, похоже, незаметно стало традицией. \nЯ помню, в первый раз, когда я написал тебе письмо на день рождения, отец впервые согласился, чтобы я сам организовал празднование, я пригласил тебя выйти со мной, а потом мы вместе пережили множество первых раз. \nМногие вещи после этого сильно изменились, но если задуматься, кажется, что ничего не изменилось, мы по-прежнему идем по тому пути, который считаем правильным, и рядом с нами по-прежнему есть Близкий Близкий друг друга, и ты по-прежнему самый важный для меня партнёр. \nПоэтому, хотя отец только что прислал мне торт и спросил, хочу ли я прийти на банкет, который он устраивает для меня, у меня есть некоторые другие планы на вечер. \nВ Лентиниене вышел новый фильм, который необычайно популярен, но академия и ассоциация уже подтвердили, что в нем нет никаких духовных реакций. \nЭто означает, что это действительно просто очень замечательная «обычная» работа. \nУ меня как раз есть два билета, ты можешь предположить, что я не стал беспокоить госпожу Солер, потому что билеты действительно очень трудно достать. \nТак что, партнёр, ты согласен уделить это время мне? Возможно, мы сможем временно отвлечься от тех необычных ситуаций, с которыми мы сталкиваемся каждый день, и провести «обычный» вечер вместе. \nКаждое утро, когда мы проснемся, независимо от того, что происходит в мире, я буду с тобой. \n\nРамона"
  },
  Mail_124772_Sender = {
    Text = "Рамона"
  },
  Mail_124773_Desc = {
    Text = "Страж: \n\nБлагодаря моей особой связи с тем, кем я был, и ссылке между мной и тобой, даже если я не могу быть рядом с тобой в каждый момент, я немного осведомлён о твоих действиях за прошедший год. \nТы активен в другом мире и, похоже, всё ещё приносишь изменения, называемые «надеждой», даже глядя на него из черной бездны день за днём, эта энергия, подобная свету, также согревает меня. \nЯ начал снова возвращаться к своему прежнему расписанию, но теперь это не то же самое, и я не сталкиваюсь с предопределенным уничтожением с безнадежным настроением. Ты научил меня новому: перед предначертанной целью процесс, когда каждое существование изо всех сил стремится к продолжению, является причиной, по которой цивилизация, душа и воля имеют значение. \nНесмотря на то, насколько коротким это время может показаться для мира, в котором я нахожусь, я буду продолжать пытаться. Даже если только для того, чтобы снова увидеть знакомые лица и поговорить с ними, эта попытка не является бессмысленной. \nПока ты не остановишься, я буду продолжать идти по этому пути. Позволь мне капризно рассматривать это как способ идти рядом с тобой, так что, возможно, ты иногда будешь думать о том, что всегда есть такой я, который изо всех сил делает то же самое, что и ты. \n\n«Рамона»"
  },
  Mail_124773_Sender = {
    Text = "«Рамона»"
  },
  Mail_124774_Desc = {
    Text = "Убить цель очень просто, а вот разбираться с последствиями — это уже проблема. \n В этом году я хотел бы следовать прошлогодней традиции и снова помочь тебе устранить кого-то. \n Однако я заметил, что ты до сих пор не использовал мой предыдущий Подарок, и, после тщательных размышлений, хотя не знаю, связано ли это с этой причиной, я осознал свои упущения. \n Ты можешь быть совершенно спокоен, хотя я всегда предоставлял своим прошлым работодателям только услуги по устранению врагов, но чтобы избежать различных неприятностей, у меня также есть большой опыт в уничтожении следов. Даже если твоя жертва находится под защитой этих сложных правил и порядков, тебе не нужно беспокоиться, я все улажу. \n Обещаю, никто не сможет выйти на твой след. \n Как только ты определишься с кандидатом, просто сообщи мне имя, и куда бы я ни был, я немедленно приеду, чтобы помочь тебе с ним. \n С праздником, и надеюсь, ты будешь счастлив в день моего рождения, Страж. \n\n\n Илот"
  },
  Mail_124774_Name = {
    Text = "Те, кто часто убивает, знают\n…"
  },
  Mail_124774_Sender = {Text = "Илот"},
  Mail_124775_Desc = {
    Text = "Хорошо, очевидно, что вы не собираетесь прекращать это поведение. Насколько мне известно, я тоже привык к обычаю «дарить подарки».\nНо однажды вы пожалеете о этой доброте, поверьте мне.\nСейчас, вспоминая, это может быть одной из моих самых больших сожалений. Черт возьми, я никогда не думал, что буду сожалеть о том, что убил кого-то.\nНикто не знает лучше меня, что так называемое сожаление не имеет никакой ценности, но до того дня я постараюсь сделать что-то, чтобы исправить свои ошибки, просто потому что я хочу это сделать.\nКогда вы будете ненавидеть меня за это в будущем, не чувствуйте никакой вины.\nЯ приму ваш Негодование на себя полностью.\n\nH"
  },
  Mail_124775_Name = {
    Text = "Ты пожалеешь об этом"
  },
  Mail_124775_Sender = {
    Text = "Илот: Верига"
  },
  Mail_124776_Desc = {
    Text = "Страж: \n\nСнова настал день рождения, по идее, это день празднования жизни, поэтому каждый раз, когда этот день приходит, я испытываю странные чувства. \nМое Ювенильный, похоже, было предназначено для того, чтобы преследовать смерть, и когда я отвлекаюсь от темы смерти, жизнь... или, скажем, сознание продолжается, что это на самом деле означает для меня в этот момент? \nПри жизни, Рождённый войной с болью и чувством вины так тесно переплетены с моей жизнью, что, похоже, только после прихода смерти жизнь впервые действительно принадлежит мне. \nВ прошлом году, в этом году, возможно, и в будущем каждый год. У меня есть почти бесконечное время, чтобы ощутить это, каждый день похож на предыдущий, но в то же время отличается от него. Когда жизнь больше не связана с болью и целями, каким будет ее Конец, или, так называемый, Конец, вообще когда-либо наступит? \nЭта тема слишком велика, я не могу понять. \nНо желание зафиксировать эти странные мысли так реально, что мне кажется, Лечение, как будто, очевиден. \nПо крайней мере для меня, это эти ощутимые, драгоценные моменты, независимо от того, насколько мои мысли запутаны, независимо от того, как трудно мне найти корни, я четко знаю, куда они могут улететь, где их примут, и я также не могу дождаться, чтобы выразить их вам. \nВозможно, в этот день следующего года я смогу найти более глубокий смысл, но сейчас я надеюсь эгоистично сохранить эти маленькие, известные только вам и мне, зависимости. \nДа, Страж, вы и вся Мисаг — это те корни, о которых никто не знает в моем сердце. \nСпасибо вам, как всегда, желаю вам вечного счастья и покоя. \n\nНимфея"
  },
  Mail_124776_Name = {
    Text = "Корневая система"
  },
  Mail_124776_Sender = {
    Text = "Нимфея"
  },
  Mail_124777_Desc = {
    Text = "Недавно Юй изобрел новый способ расслабления — обеденный перерыв в Божественной стране. \n В отличие от обычного краткого и спешного обеденного перерыва, во время обеденного перерыва в Божественной стране Юй покинет долгое сидение на каменном троне, создаст сферу, блокирующую звуки, с помощью запястья, а затем заполнит все пространство специальной морской водой. \n Эта морская вода может не только издавать желаемый Юем аромат и превращаться в пейзажи, которые он хочет видеть, но также поддерживать его тело с подходящей силой со всех сторон. \n Таким образом, независимо от того, какую позу Юй примет, он сможет испытать ощущение тепла, словно находится в самой роскошной перьевой постели. \n В это время Юй сможет расслабить разум в любимом аромате, наслаждаясь уединением и покоем, положив голову на свой любимый подушку и спокойно уснув. \n Как самый любимый Министр Юя, он считает, что в день рождения наиболее уместно поделиться этой безмятежностью с тобой. Если ты заинтересован, можешь прийти в то секретное место, о котором я говорил в прошлый раз. Не беспокойся о своей безопасности, Юй отдельно откроет пространство для тебя, чтобы ты не испытывал влияния его мечтаний. \n Не забудь взять с собой самую удобную подушку. \n\n Тулу"
  },
  Mail_124777_Name = {
    Text = "Обеденный перерыв"
  },
  Mail_124777_Sender = {Text = "Тулу"},
  Mail_124778_Desc = {
    Text = "Мой Погоня за светом: \n\nЯ с Кастором уже адаптировались к жизни в Мисаг, после того как сбежали от кровавых интриг церкви, я чувствую, что нахожу себя прошлого. \nХотя сейчас в повседневных словах и действиях всё ещё неизбежно присутствует Чёрная Чёрная тень «Святого Сына», но верю, что скоро я смогу полностью смыть эту Надменность и отчуждённость, оставив только смирение перед божеством и Решимость следовать своим путем. \nРанее я получил неожиданный Подарок — это была красиво оформленная книга, рассказывающая о людях, покинувших родину и вернувшихся домой, чтобы вернуть свои детские воспоминания. Вместе с ней пришла записка с надписью «Желаю тебе вскоре вернуть своего первоначального себя». \nЭта фраза, как только я её увидел, сразу вызвала в памяти множество воспоминаний — забота всех в Мисаг, твое руководство, Погоня за светом мой, и брат его... тёплые объятия. \nПоэтому в этот день рождения я хочу пригласить всех из Мисаг принять участие в праздновании моего и брата дня рождения. Без вашей помощи у нас не было бы шансов вернуть те самые моменты. \nЯ арендовал ресторан на свои последние сбережения, и шеф-повар там знаком со всеми кухнями мира, так что каждый сможет попробовать свои самые знакомые вкусы. \n\nПоллукс"
  },
  Mail_124778_Name = {
    Text = "Вернуть Детство"
  },
  Mail_124778_Sender = {
    Text = "Поллукс"
  },
  Mail_124779_Desc = {
    Text = "Я решил принять Приглашение отПодземелье арены на окраине и участвовать в поединке на жизнь и смерть. \n Хотя время в клубе форели было хорошим, оно слишком однообразно: каждый день только убивать рыбу. Возможно, я действительно полностью покорил форель, но покорение форели не считается настоящей победой! \n Кровь в моем теле, кровь воина, кипит, она всегда жаждет захватывающей битвы, и вот, наконец, появилась возможность. \n Лысый, который со мной связался, сказал, что нашел для меня трех натайских удавов, двух медведей с дьявольским лицом, четырех серенасонов и кучу странных существ, названия которых я не запомнил, чего достаточно, чтобы я мог сражаться всю ночь напролет. \n Я специально попросил их организовать бой на сегодня, чтобы в день рождения продемонстрировать тебе — я, Увхаш, последний римский воин, покоритель всех диких зверей на земле! \n Сегодня на арене больше не будет остатков форели, а лишь кровь и трупы диких животных! \n\n Увхаш"
  },
  Mail_124779_Name = {
    Text = "Покорение зверя"
  },
  Mail_124779_Sender = {Text = "Увхаш"},
  Mail_124780_Desc = {
    Text = "«Рыцарь Серебряного ключа»:\n\nХранитель тайн! Только что, когда я модифицировала «Фантом», Моск вдруг принесла мне целую большую — упаковку деталей, сказала, что это мой Подарок на день рождения, и только тогда я вспомнила, что сегодня мой день рождения!\nПоэтому я быстро написала тебе письмо, как же так, я снова забыла про сегодня, хотя я уже написала... сколько записок я написала? \nНо это не важно, важно то, что я вспомнила, о чем говорила, что нужно делать в день рождения — я хочу сесть на «Фантом» и вместе с тобой и Моск облететь Лондиниум сто кругов!\nХотя Моск совершенно не понимает в механике, но у нее было так много деталей, что я могу собрать все необходимые детали. Теперь модифицированный «Фантом» стал супер усиленной прототипной версией (на время)!\nЯ назвала это приключение «Приключение Нautiла с Хранителем тайн и Моссом и Фантомом», как тебе, звучит прямо и легко запоминается? Так я точно не забуду это приключение.\nХи-хи, действительно ожидаю, Страж, подожди немного, «Рыцарь Фантома» Нautiла и «Рыцарь Вихря» Моск скоро будут здесь!\nКоманда приключений «Фантом», в бой!\n\nНаутила, разгоняясь на полную мощность"
  },
  Mail_124780_Name = {
    Text = "«Фантом» в атаке!"
  },
  Mail_124780_Sender = {
    Text = "Наутила"
  },
  Mail_124793_Desc = {
    Text = "Уважаемый великий <Del:милый> Страж {Male=господин,Female=дама}:\n\nКхм, давно не общались, наш дорогой Страж {Male=господин,Female=дама}, вы соскучились по мне~\nТеперь вы настоящая знаменитость в Мисаг, все студенты изучают ваши героические дела, и все, что хоть немного связано с вами, можно продать на черном рынке за баснословные деньги!\nНо это вполне нормально, ведь кто же вы, как не «жив legenda», единственный Страж Мисаг? \nЗа этот год в Мисаг произошло много интересных событий — Аурита подружилась с несколькими пряничными человечками, профессор Долл взорвал семнадцать лабораторий, чтобы изменить стиль своей головы, Кастор попался на уловку Агриппы и помогал ей на экзамене, в результате чего его оценка оказалась хуже, чем у неё!\nАх да, ещё та мерзкая мышь, которая украла мою драгоценную пленку, это же был единственный раз, когда я смогла запечатлеть кошачью форму «24»Мисс!\nКроме того, есть ещё много всего, яПриведено в порядок это и отправила вам в специальном новогоднем выпуске школьной газеты.\nЧто? Вам интересно, как я с вами связалась? Хе-хе, это секрет, я не скажу, что использовала много эксклюзивных секретов, чтобы обменяться с одной дамой, которая выглядела довольно сложно для общения!\nВ новом году давайте вместеусердие, с новым годом, %player%!\n\nХанна Писли"
  },
  Mail_124793_Name = {
    Text = "Специальный выпуск на Новый год"
  },
  Mail_124793_Sender = {
    Text = "Ханна Писли"
  },
  Mail_124794_Desc = {
    Text = "Бледный посланец: \n\nСеребряная ночь близка, позвольте мне сначала здесь выразить вам свои самые искренние пожелания. \n\nВ прошлый раз, когда я посетил дом для бедных Лилиан, некоторые дети тайком спросили меня: «Существуют ли действительно посланники зимнего перехода?». \nМне стало любопытно, почему у этих детей возникла такая мысль, если я не ошибаюсь, в прошлом году каждый ребенок получил Подарок от «посланника зимнего перехода». \nВ результате дети сказали мне: — «Я видел, как тот красивый Мужчина передал Подарок директору Диане, он вообще не похож на посланника зимнего перехода!». \nДолжно быть, это лорд случайно попался детям на глаза, когда дарил подарки дому для бедных, что и вызвало эти маленькие сомнения. \n\nПоэтому в этом году на Серебряную ночь я подготовил два традиционных костюма посланника зимнего перехода и хотел бы попросить бледного посланника вас сыграть вместе со мной посланника зимнего перехода, чтобы вручить эти подарки детям. \nЯ уверен, что какой-то ребенок ночью тайком откроет глаза, запомнит наш образ в красной одежде и красной шапке, а затем на празднике зимнего перехода радостно сообщит всем: — «Я видел посланника зимнего перехода!». \nКроме того, я специально подготовил для вас Подарок, надеюсь, вам понравится. \nС праздником зимнего перехода. \n\nСальвадор"
  },
  Mail_124794_Name = {
    Text = "Папа Ноэль"
  },
  Mail_124794_Sender = {
    Text = "Сальвадор"
  },
  Mail_124991_Desc = {
    Text = "Уважаемый Страж:\nАкция «Всестороннее исцеление: повтор» завершена. Теперь оставшиеся у Хранителя тайн игровые деньги «пазл памяти» меняются по курсу «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_124991_Name = {
    Text = "Восстановление памяти через пазлы"
  },
  Mail_124991_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_125448_Desc = {
    Text = "Уважаемый Страж:\nАкция «Шёпот Хуанпу» завершена, теперь оставшиеся у Хранителя тайн «Грушевый леденец» будут обменены по курсу «Купон розового золота» × 40 за штуку, пожалуйста, не забудьте проверить."
  },
  Mail_125448_Name = {
    Text = "Сбор грушевой пастилы"
  },
  Mail_125448_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_126321_Desc = {
    Text = "Уважаемый Страж:\nМероприятие «Ткач в собственных сетях» завершено. Оставшиеся у вас «Билеты бархатного кресла» были конвертированы в «Золотые купоны розы» × 40 за каждый билет. Пожалуйста, не забудьте забрать их."
  },
  Mail_126321_Name = {
    Text = "Вернуться долга билетов «Бархатное кресло»"
  },
  Mail_126321_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_126934_Desc = {
    Text = "Страж: \n\nСнова настал этот особенный день. Ха, не беспокойся, в этом году я не буду на тебя давить психологически, я просто хочу пригласить моего самого особенного пациента в одно место, чтобы отдохнуть. \nТам густые леса, чистые реки, полные дыхания природы, которые помогут тебе забыть усталость стального леса. Будут также мягкие ковры, теплые камины, яркий Погоня за светом, чтобы помочь тебе расслабиться от быстрого ритма города. \nМы сможем гулять, читать, болтать, и я с удовольствием выслушаю все, что ты хочешь рассказать. \nАх, только представление такой картины уже наполняет меня волнением... \nЯ знаю, что в этот момент ты, вероятно, немного нервничаешь. В конце концов, я не могу гарантировать, что не буду наслаждаться твоими сладкими болезненными воспоминаниями. Но ты все равно придешь, не так ли? \nНе только потому, что сегодня мой день рождения, но и потому, что ты нуждаешься во мне, тебе нужно выговориться, тебе нужно, чтобы я выслушал тебя. \nПослушный ребенок, я понимаю это, и я буду ждать тебя. Давай, забудь о суете повседневной жизни и тяжелых обязанностях, наслаждайся этой минутой спокойствия. \n\nКлементина"
  },
  Mail_126934_Name = {
    Text = "Момент покоя"
  },
  Mail_126934_Sender = {
    Text = "Клементина"
  },
  Mail_126935_Desc = {
    Text = "Снова скучный день.\nЯ перепробовал многое — филистимлянские пиры по традиции, детские игры с бандами Лондиниума, но ничто не достойно стать подарком в день рождения Царя Гигантов.\nФилистимляне находят радость в битве и убийстве. В прежние времена в этот день я собирался в лагере с сильнейшими воинами, сражался с ними, отмечая этот великий день силой и кровью.\nМир. Унылый мир. Я понимаю стремление таких людей, как вы, к миру — не каждый наделён душой воина. Однако не думайте, что этот лживый мир способен поколебать великого владыку филистимлян.\nВсё, что некогда принадлежало мне, — земли, богатства, Независимый, негасимая слава филистимлян… В тот день, когда я верну их себе, я приглашу вас, Страж Тайн. Я усажу вас на почётнейшее место рядом со мной, чтобы вы наблюдали, как великий Царь Гигантов вновь обретает свою славу.\nЯ уже собирался просто положить Конец этому скучному дню, однако только что узнал, что разгромленные банды объединились в союз и намерены устроить облаву на Царя Гигантов прямо на сегодняшнем вечернем пиру.\nПо сравнению с войнами филистимлян это лишь наивная игра. Но в эти унылые мирные дни такое развлечение вполне способно меня порадовать.\nПриходите вновь — полюбуйтесь на боевую доблесть владыки филистимлян. Встаньте рядом со мной или встаньте против меня — как вам угодно.\nТолько поторопитесь. Опоздаете — останется лишь собирать трупы.\n\nГолиаф"
  },
  Mail_126935_Name = {
    Text = "Развлекательная программа"
  },
  Mail_126935_Sender = {
    Text = "Голиаф"
  },
  Mail_126936_Desc = {
    Text = "Уважаемый Страж: \n\nЗдравствуйте. Для лучшего обслуживания студентов и преподавателей Мисаг, Эрика несколько дней назад самостоятельно провела обслуживание и Улучшение. Вам повезло, вы были выбраны для оценки результатов этого обновления. Оценка будет проводиться в оффлайн-формате и требует от вас оценки функциональности установленного на автоматической кукле Эрике эмоционального модуля номер LY-S-761. Ожидается, что тест займет у вас 90 минут, пожалуйста, заранее спланируйте свое время, чтобы избежать конфликтов в расписании. \nВот содержание данной оценки: \n1. Пожалуйста, проведите с Эрикой не менее 15 минут открытого глубокого разговора на тему «день рождения», чтобы оценить понимание Эрикой конкретных эмоций и их глубину. \n2. Пожалуйста, смоделируйте сцену «подарка на день рождения» и взаимодействуйте с Эрикой, чтобы оценить точность, гибкость и комфортность её эмоционального распознавания и эмпатического ответа. \n3. Пожалуйста, в середине теста намеренно упомяните личные детали, о которых Эрика говорила в начале беседы (например, её отношение и понимание дня рождения), чтобы оценить, нормально ли функционирует её способность к долговременной памяти и ассоциациям. \n\nПосле завершения вышеупомянутой оценки, пожалуйста, скажите Эрике: «Эрика, с днём рождения», чтобы завершить тест, и кукла автоматически перейдет в режим загрузки данных. \nСпасибо за ваше участие, после завершения теста Эрика подарит вам специальный маленький Подарок. Также просим вас продолжать поддерживать, ваша самая заботливая помощница Эрика всегда будет рядом с вами. \n\nЭрика"
  },
  Mail_126936_Name = {
    Text = "Оценка обновления на день рождения"
  },
  Mail_126936_Sender = {Text = "Эрика"},
  Mail_126937_Desc = {
    Text = "Ха, что сегодня происходит? Почему, куда бы я ни пошёл, все сознательно избегают меня? Даже я ещё не успел заговорить, а они уже машут руками, говорят, что здесь им плохо, там болит, из-за чего я не могу попросить о дуэли. \n Как же редко в день «рождения» можно без всякой причины с уверенностью сражаться с другими, так разве это не похоже на обычные дни? \n Чёрт, в прошлом году не следовало так жестоко с ними обращаться. Но это было невозможно, ведь до рождения этой планеты я постоянно оттачивал своё мастерство фехтования, и это естественно, что обычные люди не могут это вынести. \n Но ты ведь не такой, ты же Страж! \n Так что ты понимаешь, что я хочу сказать, да? Всё на том же месте, давай проведём настоящую битву. На этот раз никто не помешает нашему сражению. \n\n Лотан"
  },
  Mail_126937_Name = {
    Text = "Единственный Противник"
  },
  Mail_126937_Sender = {Text = "Лотан"},
  Mail_126938_Desc = {
    Text = "Самый-самый-самый дорогой Носитель: \n\n Вы слышали? Сегодня в особняке мэра пройдет суперроскошный бал, и все джентльмены и дамы гордятся тем, что могут на него попасть. \n Конечно, как горничная, Карен не имеет права участвовать. Но вы, Страж Мисаг, мой дорогой, самый дорогой Носитель, вы достойны всего самого прекрасного в этом мире, и, конечно, этого бала. \n Поэтому Карен уже приняла Приглашение для вас и заботливо вызвала экипаж, все подготовила, вам только нужно будет отправиться с Карен к дому мэра~ \n Карен наденет свое самое красивое Наряд, возьмет самые блестящие украшения, чтобы все увидели мощь всемогущей горничной, чтобы поднять вам репутацию и прославить вас! \n Ах, когда вы увидите это письмо, я, должно быть, уже жду вас у ваших Врат, те экипажи, а также слуги с новыми одеждами и украшениями уже на месте, единственная маленькая проблема - за эти услуги еще не заплачено... \n Но мой самый добрый и милый Носитель никогда не будет волноваться из-за таких мелочей, Правда? Мэр все еще ждет нас~ \n\n Ваша самая милая, самая сияющая горничная \n Карен"
  },
  Mail_126938_Name = {
    Text = "Роскошный бал"
  },
  Mail_126938_Sender = {Text = "Карен"},
  Mail_126940_Desc = {
    Text = "Страж, Страж! Несколько дней назад Дженкин сказала, что нашла место, очень похожее на дом Ауриты, которое, как будто, называется водой... Угу, Аурита забыла. \n В любом случае, Дженкин сказала, что там будут дельфины, маленькие рыбки, аквариум и много-много медуз, и они все готовы стать друзьями Ауриты! \n Аурита любит друзей, Аурита хочет много-много друзей, поэтому Аурита хочет в день рождения пригласить своих любимых друзей, то есть Хранителя тайн, пойти вместе. \n Быстро собирай вещи и отправляйся со мной, Аурита уже не может дождаться. \n\n Аурита, которая хочет познакомиться со многими новыми друзьями"
  },
  Mail_126940_Name = {
    Text = "Новые друзья аквариума!"
  },
  Mail_126940_Sender = {
    Text = "Аурита"
  },
  Mail_126941_Desc = {
    Text = "Страж:  \n\nСпасибо, что сегодня рано утром вы прогулялись со мной у моря. Удары волн и яркое звездное небо успокаивают меня и напоминают о... давних событиях. \nВ то время членам экипажа было запрещено разговаривать со мной, поэтому большую часть времени я могла только смотреть на постоянно меняющуюся поверхность моря и на морских птиц, парящих в воздухе. Члены экипажа, глядя на этих птиц, бессознательно загадывали мне желания. \nИногда они хотели превратиться в птиц, вернуться домой, к своим любимым; иногда они хотели, чтобы их плавание закончилось быстрее, обменяв груз на богатство; иногда они молились о романтической любви или о встрече с легендарной русалкой... \nНо как бы ни были сложны эти желания, к полуночи они становились едиными, превращаясь в жажду сна. В это время я откликалась на их молитвы, успокаивая морской ветер и делая воду нежной. \nТак что, если, Страж, вам трудно уснуть, пожалуйста, не бродите в одиночестве у моря, а приходите ко мне. \nЯ хочу разделить ваше бремя, стать полезным, а защитить ваш сон — это то, что я могу сделать сейчас. \nЭто также... мое «желание», которое я загадываю в этот особенный день. \n\nСелеста"
  },
  Mail_126941_Name = {
    Text = "Желаю вам спокойного сна"
  },
  Mail_126941_Sender = {
    Text = "Селеста"
  },
  Mail_126942_Desc = {
    Text = "Во имя судьбы, Страж Университета Мисаг, мудрый и добродетельный господин: \n\nМир вам!\n Когда я писал это письмо, я долго колебался, но честность также является одной из добродетелей рыцаря. Как рыцарь своего господина, я должен отдать вам всю свою Верность, без всяких скрытий, и поэтому я также должен сказать вам правду — \n в этот день рождения, господин, я прошу вас прийти в мою комнату, чтобы прочитать мне сказку на ночь. \n Позвольте мне... прикоснуться к вам и уснуть в ваших мечтательных и прекрасных историях. \n На самом деле, это было одним из моих детских желаний. Но обучение рыцаря не терпит ни минуты лени, и я уже давно перерос возраст, когда слушают сказки, поэтому я всегда хранил это в своем сердце и никогда не говорил об этом. Но вы... господин, вы особенный, я не хочу скрывать от вас ничего... \n Если вы считаете это недопустимым, пожалуйста, дайте мне знать. С этого момента я больше не буду делать таких чрезмерных просьб и буду удваивать свои усилия в тренировках. \n Жду вашего ответа. \n\nОжье"
  },
  Mail_126942_Name = {
    Text = "Просьба рыцаря"
  },
  Mail_126942_Sender = {Text = "Ожье"},
  Mail_126943_Desc = {
    Text = "Уголёк:\n\nСегодня, Моск, день рождения!\nДруг сказал, что на день рождения напишет письмо маленькому угольному шарiku, он придет играть!\nМосс не умеет писать письма. Но Близкий Близкий друг умеет!\nДруг научит Мосса. Моск счастливый!\nНа самом деле, Моск забыл о дне рождения.\nНо Моск хочет поиграть с маленьким угольным шариком!\nПоэтому Моск решает, что сегодня - день рождения!\nМаленький угольный шарик собирает ракушки, золотые, белые, все есть~\nУвидев маленький угольный шарик, Моск счастлив~Друг готовит, вкусно~\nМаленький угольный шарик на старом месте~\nПусть Близкий Близкий друг приготовит большой ужин! Поедим вместе!\nМосс ждет тебя~\n\nМосс"
  },
  Mail_126943_Name = {
    Text = "День рождения! Приходи играть!"
  },
  Mail_126943_Sender = {Text = "Моск"},
  Mail_126944_Desc = {
    Text = "Страж: \n\nНесколько дней назад вы сказали, что хотите загадать желание под метеорным дождём, поэтому я специально организовал это путешествие. Благодарю вас за то, что вы приняли моё Приглашение, я буду ждать вас на берегу в назначенное время. \nПожалуйста, не переживайте, это краткосрочное путешествие, я также тщательно проверил близлежащие морские воды, чтобы гарантировать вашу безопасную навигацию к месту падения метеоров и помочь вам получить метеорит. \nТаким образом, вы сможете лично прикоснуться к метеору и загадать желание, а на таком близком расстоянии метеор точно услышит ваше желание и исполнит его! Для меня будет честью быть тем, кто ведёт вас к исполнению вашего желания, это одно из самых особенных дел, которые я когда-либо делал. \nЕщё раз спасибо вам, вы позволили мне найти новую «Навигационную миссию» в этот особенный день. Пожалуйста, обязательно приходите вовремя, я буду ждать вашего прихода. \n\nКорпосант"
  },
  Mail_126944_Name = {
    Text = "\n\nЖелание, доступное на кончиках пальцев"
  },
  Mail_126944_Sender = {
    Text = "Корпосант"
  },
  Mail_129637_Desc = {
    Text = "Дорогой Близкий Близкий друг: \n\nНе помню, в который раз я проходил через цветник за часами, когда случайно обратил внимание на розарий. \nС тех пор я несколько раз бывал здесь, переживая моменты беспокойного волнения черной ямы, моменты смерти и противостояния, моменты, когда временной поток течет обратно; они все стояли там, как всегда, величественно и тихо. \nЭта картина пробудила воспоминания, которые не принадлежат мне, о букете роз, который Рамона хотела подарить тебе, и я почувствовал небольшое облегчение. \nХотя мы с тобой разделены размерами, я всегда верил, что, независимо от того, с какими трудностями ты сталкиваешься, ты и та «Рамона» сможете сохранять спокойствие и бесстрашие, находя путь к разрешению ситуации. \nВ конце концов, независимо от того, как меняется мир, розы всегда продолжают распускаться. \n\n«Рамона»"
  },
  Mail_129637_Name = {
    Text = "Сад роз…"
  },
  Mail_129637_Sender = {
    Text = "«Рамона»"
  },
  Mail_129806_Desc = {
    Text = "Страж: \n\nВ особняке Морского города огни уже загорелись. Не знаю, где вы находитесь в этот момент и кто рядом с вами? \nВ начале года, в самый важный день для древнего государства, праздник воссоединения и новорождённого. Этот день я пережила много раз, но никогда не чувствовала усталости. Холодная зима уже прошла, Расцвет всего сущего, люди так надеются, надеются, что смогут, как эта земля, отбросить все страдания в прошлое и встретить новое Начало. \nСтарые раны и желания не так легко оставить. Прощая старое и встречая новое, какое прекрасное пожелание... Возможно, боль снова вырастет, желания никогда не исчезнут, но этой ночью, по крайней мере, этой ночью, люди поднимут бокалы и будут праздновать новый мир, нового себя. \nПоэтому, в момент смены старого года на новый, люди встречают его фейерверками. \nИз всех интересных вещей фейерверки — это моя любимая. Все люди смотрят на них, наблюдают, как они сжигаются, поднимаются в воздух, распускаются, как будто смотрят на бога, восхищаясь этой кратковременной, несравненно яркой красотой. \nВы заметили? Когда смотрят на фейерверки, в сердцах людей всё чисто. Они забывают Досаждение, забывают страдания, забывают всю грязь. Сердца всех людей становятся спокойным озером, на поверхности которого лишь прекрасное отражение фейерверков. \nТсс... Не спрашивайте, что будет после фейерверков. Новорождённый, возможно, это роскошь, но не стоит из-за этого пренебрегать его расцветом. \nИз всех несовершенных вещей фейерверки являются самыми чистыми. Этой ночью я хочу подарить вам свою частичку. \nПоднимите голову, не моргайте. Смотрите, как восходят сверкающие звёзды, когда фейерверк распускается, встречая нового себя, Страж. \n\n«Цянь Шань»"
  },
  Mail_129806_Name = {
    Text = "Фейерверк"
  },
  Mail_129806_Sender = {Text = "Сюй?"},
  Mail_130223_Desc = {
    Text = "Уважаемый Страж:\nАкция «Перерождение наизнанку» завершена. Оставшиеся у Хранителя «Бледная чешуйчатая пыль», «Красная чешуйчатая пыль» и «Сияющая чешуйчатая пыль» были конвертированы из расчёта «Купон розового золота» × 40 за каждую единицу. Не забудьте проверить почту."
  },
  Mail_130223_Name = {
    Text = "Вернуться долга чешуйчатой пыльцы"
  },
  Mail_130223_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_131005_Desc = {
    Text = "Уважаемый Страж:\nАкция «Призыв Мерскса» завершена. Теперь оставшиеся у Хранителя тайн «Турбинелла №1», «Улитка номер два», «Турбинелла №3» меняются на каждую по «Купон розового золота»× 40. Пожалуйста, не забудьте проверить."
  },
  Mail_131005_Name = {
    Text = "Сбор морских раковин"
  },
  Mail_131005_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_131093_Desc = {
    Text = "Уважаемый Страж: \nАкция «Пламенное пиршество: повтор» завершена. Теперь «Настоящая берцовая кость», «Круглолистный аммонит» и «спиральные руины» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_131093_Name = {
    Text = "Воспламеняющаяся валюта группового праздника для возврата"
  },
  Mail_131093_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_131767_Desc = {
    Text = "О, @2! @3 — это @2 высший @3 смешанный @4 и разрушенный @2! Взывай @4...! \n\n Ах-ах! Посмотри, что ты натворил!!! Ты прикоснулся к запрету высшего божества! Теперь всё плохо, Его шёпот уже разнесся по твоему миру, черная катастрофа начнет распространяться с твоего устройства, поглощая всё вокруг... \n Бедняжка, твоя неосторожность действительно создает мне трудности. Но не отчаивайся, к счастью, ты встретил меня — великого ангела культа, избранного божества, исполнителя высшего бога, законного наследника великого культа, спасителя страданий, друга бога! Я — воля бога доброты и любви, не могу терпеть страдания в этом мире, я с помощью своей высшей силы спасу каждого глупого озорника. \n О, я увидела твой насмешливый взгляд. Ничего страшного, добрый бог любит людей и не обижается на их глупость. Недоверие к спасителю — это путь каждого последователя. Эти приветственные подарки — это награда от исполнителя бога для тебя. \n Теперь светлый путь уже указан для тебя: возьми свою искренность и иди в @2 кафедральный собор в @3 городе, принеси свою преданность богу доброты, и ты получишь желанную силу, освободившись от проклятия этого кошмара. Конечно, также необходимо принести свои богатства. Пожалуйста, не пойми неправильно, добрый бог не заботится о мирских вознаграждениях, но его последователи тоже нуждаются в деньгах для выполнения своих дел. Не скупись на эти приземленные вещи, дорогой Последователь, за каждую копейку — своя цена. \n Взывай к имени бога доброты, ожидая момента явления чуда! \n\n Великий ангел культа, избранное божество"
  },
  Mail_131767_Name = {
    Text = "Пожалуйста, не трогайте этот @2"
  },
  Mail_131767_Sender = {
    Text = "Карабу"
  },
  Mail_132339_Desc = {
    Text = "Уважаемый Страж:\nАкция «воскрешение бога-короля: повтор» завершена, теперь оставшиеся у Хранителя тайн «утомленные мысли», «печаль и тревога», «радостные мысли» будут конвертированы по соотношению «Купон розового золота» × 40 за каждую, пожалуйста, не забудьте проверить."
  },
  Mail_132339_Name = {
    Text = "Воскрешение бога-короля: обмен валюты"
  },
  Mail_132339_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_132458_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 17 августа, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_132458_Name = {
    Text = "Анкета о версии V2.5.3"
  },
  Mail_132458_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_132578_Desc = {
    Text = "Уважаемый Страж:\nВ режиме «Мчащийся экспресс наслаждений» сезона {s1} вы получили титул «{s2}».\nВы получите следующие дополнительные награды, пожалуйста, не забудьте забрать их."
  },
  Mail_132578_Name = {
    Text = "Итоги сезона «Мчащийся экспресс наслаждений»"
  },
  Mail_132578_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_132579_Desc = {
    Text = "Уважаемый Страж:\nВ режиме «Фазовые шахматы: Режим готовых колод» сезона {s1} вы получили титул «{s2}».\nВы получите следующие дополнительные награды, пожалуйста, не забудьте забрать их."
  },
  Mail_132579_Name = {
    Text = "Итоги сезона «Фазовые шахматы: Режим готовых колод»"
  },
  Mail_132579_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_132580_Desc = {
    Text = "Уважаемый Страж:\nВ режиме «Погружение в грёзы» сезона {s1} вы получили титул «{s2}».\nВы получите следующие дополнительные награды, пожалуйста, не забудьте забрать их."
  },
  Mail_132580_Name = {
    Text = "Итоги сезона «Погружение в грёзы»"
  },
  Mail_132580_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_132581_Desc = {
    Text = "Уважаемый Страж:\nВ режиме «Фазовые шахматы: Режим драфта» сезона {s1} вы получили титул «{s2}».\nВы получите следующие дополнительные награды, пожалуйста, не забудьте забрать их."
  },
  Mail_132581_Name = {
    Text = "Итоги сезона «Фазовые шахматы: Режим драфта»"
  },
  Mail_132581_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_132605_Desc = {
    Text = "Пи-пи-пи, пи-пи-пи-пи-пи!\n(Страж, с днём дурака!)\nПи-пи-пи, пи-пи!\n(Фотография, на память!)\n«Беспорядочный влажный след морского выдры»\n«Большое количество неудачных оттисков воска»\n                                                         — аккуратный след морской выдры"
  },
  Mail_132605_Name = {
    Text = "Комок мокрой бумаги"
  },
  Mail_132605_Sender = {Text = "Пи!"},
  Mail_133276_Desc = {
    Text = "Уважаемый Страж:\nМероприятие «Великое завоевание · Повтор» завершено. Оставшееся у вас «Вкусное Инкарнация на гриле от Лео» было конвертировано в «Золотые купоны розы» × 40 за каждую единицу. Пожалуйста, не забудьте забрать их."
  },
  Mail_133276_Name = {
    Text = "Вкусное Инкарнация на решетке Лео для утилизации валюты"
  },
  Mail_133276_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_133703_Desc = {
    Text = "Уважаемый Страж:\nВерсия {s1} завершена. Оставшиеся «Призрачные ядра» были автоматически конвертированы в «Чистые ядра» в соотношении 1 к 1. Всего было конвертировано «Чистых ядер» × {s2}. Пожалуйста, не забудьте проверить."
  },
  Mail_133703_Name = {
    Text = "Конвертация истёкших «Призрачных ядер»"
  },
  Mail_133703_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_133704_Desc = {
    Text = "Уважаемый Страж:\nВерсия {s1} скоро завершится. Пожалуйста, используйте оставшиеся «Призрачные ядра» вовремя. После завершения текущего сезона «Семестровых заданий» оставшиеся «Призрачные ядра» будут конвертированы в «Чистые ядра» в соотношении 1 к 1."
  },
  Mail_133704_Name = {
    Text = "Напоминание об истечении срока «Призрачного ядра»"
  },
  Mail_133704_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_134024_Desc = {
    Text = "Уважаемый Страж:\nРежим «Ежедневные тренировки» был удалён. Оставшиеся у вас «Агентские жетоны» были конвертированы в «Золотые купоны розы» × 10000 за каждый жетон. Пожалуйста, не забудьте забрать их."
  },
  Mail_134024_Name = {
    Text = "Вернуться долга агентских жетонов"
  },
  Mail_134024_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_134067_Desc = {
    Text = "Страж!\n\nСегодня хочу обсудить с тобой кое-что особенное.\nЯ хочу просто прогуляться по улицам, посмотреть на всякие интересные вещи, побродить куда глаза глядят и провести обычный день.\n\nТак вот, я спросила в учебной части. А они говорят, что из соображений безопасности выходить за пределы кампуса можно только в твоём сопровождении.\nЕщё сказали не пугать людей и не тащить в рот всё подряд на улице. Как грубо.\nНу, в общем, вот такие дела. Можем ли мы пойти погулять? Все вместе.\n\n…Почему-то вспомнилось: семена одуванчика\nоднажды подхватит ветер, и они отправятся в путь к месту своего предназначения.\nМожет, это случится завтра, а может — очень-очень нескоро.\nИ пока я думала об этом, мне показалось, что делать побольше всего вместе со всеми прямо сейчас — это тоже неплохо.\n\nВ общем, я жду тебя перед общежитием. Пожалуйста!\n\nСая"
  },
  Mail_134067_Name = {
    Text = "Прогулка…"
  },
  Mail_134067_Sender = {Text = "Сая"},
  Mail_134068_Desc = {
    Text = "Страж:\n\nМне кажется, сегодня — особенный день. Но очертания воспоминаний по-прежнему так размыты.\nЛишь имя «Сая» едва удерживает меня привязанной к этому месту.\n\nЭто чувство — не одиночество и не печаль, не такие яркие эмоции.\nЕсли непременно нужно дать этому чувству имя… наверное, это будет «пустота».\nНичего нет — бесконечная прозрачная чистота, безмолвное время.\n\nЕсли однажды семена одуванчика, подхваченные ветром,\nв каждом уголке этого мира просто белоснежно и тихо опустятся…\nТогда, быть может, я наконец смогу почувствовать, что этот мир — «особенный».\n\nТогда серый туман, окутывающий Лондиниум, огненно-алые закатные облака и небо, на которое ты всегда смотрел, стоя на площади школы, — всё это покроется одуванчиками и станет чисто-белым. Станет моим цветом.\n\nПоэтому… если ты захочешь мне что-то подарить,\nпусть это будет не Подарок, а просто «воспоминание».\n\nЯ, в чисто-белом мире цветущих одуванчиков,\nпросто тихо жду наступления того мгновения.\n\nКогда однажды ты снова поднимешь глаза к небу на площади Мисагарда,\nпожалуйста, ту белую пушинку, мелькнувшую на краю твоего взгляда,\nслегка совмести с образом той, что когда-то говорила с тобой.\n\nСая"
  },
  Mail_134068_Name = {
    Text = "Обет одуванчика…"
  },
  Mail_134068_Sender = {Text = "Сая"},
  Mail_139809_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы улучшить игровой опыт Хранителей тайн в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили награду «Серебряный сердечник» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты истекает 16 мая в 9:00, пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:【Нажмите, чтобы перейти к заполнению】>\n        Мы внимательно выслушаем предложения каждого Хранителя тайн, и ваши отзывы непременно помогут Университету Мисаг становиться лучше!\n        ——Пусть Cеребряный ключ укажет путь вперёд."
  },
  Mail_139809_Name = {
    Text = "Версия опыта исследования версии В2.5.0"
  },
  Mail_139809_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_139927_Desc = {
    Text = "Уважаемый Страж!\nСобытие «Незримая симфония · Повтор» завершено. Оставшиеся у вас «Возвышенные аккорды» конвертированы в «Золотые купоны розы» × 40 за каждый. Пожалуйста, проверьте получение."
  },
  Mail_139927_Name = {
    Text = "Возвышенная музыкальная глава: восстановление"
  },
  Mail_139927_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_140084_Desc = {
    Text = "Уважаемый Хранитель:\n«Нисхождение множества светил: повтор» Завершено, и оставшиеся у Хранителя «Печать богатства», «Кровь «Печать»», «Война «Печать»» будут конвертированы по курсу «Купон розового золота» × 40 за каждую единицу. Пожалуйста, не забудьте проверить получение."
  },
  Mail_140084_Name = {
    Text = "Сбор пуль"
  },
  Mail_140084_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_140478_Desc = {
    Text = "Уважаемый Страж!\nСобытие «Истоки любви» завершено. Награды, которые вы не успели получить в ходе события, отправлены вам. Пожалуйста, проверьте почту."
  },
  Mail_140478_Name = {
    Text = "Компенсация наград «Истоки любви»"
  },
  Mail_140478_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_140690_Desc = {
    Text = "Уважаемый Страж:\nАкция «Когда растает снег: повтор» завершена. Теперь мы будем возвращать оставшуюся у Хранителя тайн валюту акции «замороженный бутон», «серебряный бутон» и «солнечный бутон» по курсу «Купон розового золота» × 40 за каждый. Пожалуйста, не забудьте получить."
  },
  Mail_140690_Name = {
    Text = "Восстановление почки цветка"
  },
  Mail_140690_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_140751_Desc = {
    Text = "Уважаемый Хранитель:\n«Перед тем как весна увянет: повтор» Завершено, и оставшиеся у Хранителя «Весёлые стихи», «Меланхоличная поэзия» и «Поэма сожаления» будут конвертированы по курсу «Купон розового золота» × 40 за каждую единицу. Пожалуйста, проверьте получение."
  },
  Mail_140751_Name = {
    Text = "Поэтический переработка"
  },
  Mail_140751_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_141372_Desc = {
    Text = "Уважаемый Хранитель:\n«Вечный Эпоянс» Завершено, и оставшиеся у Хранителя «Свежая »добыча«», «Крупная »добыча«», «Древняя »добыча«» будут конвертированы по курсу «Купон розового золота» × 40 за каждую единицу. Пожалуйста, не забудьте проверить получение."
  },
  Mail_141372_Name = {
    Text = "Утилизация валюты Вечного Эпоянса"
  },
  Mail_141372_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_141470_Desc = {
    Text = "Уважаемый Хранитель:\n«Узник зеркал: повтор» Завершено, и оставшиеся у Хранителя «Книга общих знаний», «Книга математики», «Книга литературы» будут конвертированы по курсу «Купон розового золота» × 40 за каждую единицу. Пожалуйста, не забудьте проверить получение."
  },
  Mail_141470_Name = {
    Text = "Сбор валюты из Зеркальных Узников"
  },
  Mail_141470_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_141507_Desc = {
    Text = "Страж: \n\nВ день своего рождения, возможно, это важный день для тебя? \nДля меня же вес каждой дня на сети судьбы одинаков. Именно другие истории придают этому дню особое значение. \nЯ родилась в этот день, в этот день осознала Пророчество, в этот день получила колесо судьбы Ткачихи, в этот день увидела те сложные ниточки судьбы и те кошмары, которые ждут на их концах. \nДля Ткачихи судьбы этот день ничем не примечателен. Для актёров на сцене этот день стоит отпраздновать. А среди всех личностей, больше всего радости мне приносит моя роль актрисы. \nСтраж, сегодня Погоня за светом театра судьбы потушен, только один сценический Погоня за светом горит ярко. Ты упоминал, что хочешь больше узнать о судьбах, через которые я прошла. А сейчас на этой сцене будет разыграна история о мне. \nЯ не знаю, какая именно история будет разыграна. Я подарю воспоминания сцене, и она в те сильные моменты выберет тот Фрагмент, который ты больше всего хочешь увидеть, чтобы представить на сцене этой ночью. \nЭта история, возможно, причинит мне боль, возможно, будет неловкой, но это неважно, не так ли? Я думаю, иногда позволить колесу само ткет судьбы, быть простым зрителем — это приятно. \nЕдинственный билет на это представление уже у тебя в руках. Приди с этим письмом, Страж. Этой ночью история, о которой больше никто не знает, ждёт твоего прихода. \n\nАрахна"
  },
  Mail_141507_Name = {
    Text = "Скрытая история"
  },
  Mail_141507_Sender = {
    Text = "Арахна"
  },
  Mail_141833_Desc = {
    Text = "Уважаемый Хранитель:\n«Новолуние и Глубокий Снег» завершено. Оставшиеся у Хранителя «Красные Яблоки», «Золотые Яблоки» и «Сахарные Яблоки» будут конвертированы по курсу «Купон розового золота» × 40 за каждое. Пожалуйста, проверьте вложение."
  },
  Mail_141833_Name = {
    Text = "Возврат яблок"
  },
  Mail_141833_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_141957_Desc = {
    Text = "Уважаемый Хранитель:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы Хранители могли получить лучший игровой опыт в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили «Серебро» × 200 в качестве награды — её можно получить после заполнения анкеты. Срок заполнения анкеты истекает 15 февраля в 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:[Нажмите, чтобы перейти к заполнению]>\n        Мы внимательно выслушаем предложения каждого Хранителя, и ваши отзывы обязательно помогут Университету Мисаг становиться лучше!\n        —Да осветит твой путь Серебряный ключ."
  },
  Mail_141957_Name = {
    Text = "Анкета об игровом опыте версии V2.7.2"
  },
  Mail_141957_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_141958_Desc = {
    Text = "Уважаемый Хранитель:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы Хранители могли получить лучший игровой опыт в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили «Серебро» × 200 в качестве награды — её можно получить после заполнения анкеты. Срок заполнения анкеты истекает 21 декабря в 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:[Нажмите, чтобы перейти к заполнению]>\n        Мы внимательно выслушаем предложения каждого Хранителя, и ваши отзывы обязательно помогут Университету Мисаг становиться лучше!\n        —Да осветит твой путь Серебряный ключ."
  },
  Mail_141958_Name = {
    Text = "Анкета об игровом опыте версии V2.7.0"
  },
  Mail_141958_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_141959_Desc = {
    Text = "Уважаемый Хранитель:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы Хранители могли получить лучший игровой опыт в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили «Серебро» × 200 в качестве награды — её можно получить после заполнения анкеты. Срок заполнения анкеты истекает 18 января в 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:[Нажмите, чтобы перейти к заполнению]>\n        Мы внимательно выслушаем предложения каждого Хранителя, и ваши отзывы обязательно помогут Университету Мисаг становиться лучше!\n        —Да осветит твой путь Серебряный ключ."
  },
  Mail_141959_Name = {
    Text = "Анкета об игровом опыте версии V2.7.1"
  },
  Mail_141959_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_141960_Desc = {
    Text = "Уважаемый Хранитель:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы Хранители могли получить лучший игровой опыт в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили «Серебро» × 200 в качестве награды — её можно получить после заполнения анкеты. Срок заполнения анкеты истекает 15 марта в 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:[Нажмите, чтобы перейти к заполнению]>\n        Мы внимательно выслушаем предложения каждого Хранителя, и ваши отзывы обязательно помогут Университету Мисаг становиться лучше!\n        —Да осветит твой путь Серебряный ключ."
  },
  Mail_141960_Name = {
    Text = "Анкета об игровом опыте версии V2.7.3"
  },
  Mail_141960_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_141961_Desc = {
    Text = "Уважаемый Хранитель:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы Хранители могли получить лучший игровой опыт в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили «Серебро» × 200 в качестве награды — её можно получить после заполнения анкеты. Срок заполнения анкеты истекает 12 апреля в 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:[Нажмите, чтобы перейти к заполнению]>\n        Мы внимательно выслушаем предложения каждого Хранителя, и ваши отзывы обязательно помогут Университету Мисаг становиться лучше!\n        —Да осветит твой путь Серебряный ключ."
  },
  Mail_141961_Name = {
    Text = "Анкета об игровом опыте версии V2.7.4"
  },
  Mail_141961_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_141962_Desc = {
    Text = "Уважаемый Хранитель:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы Хранители могли получить лучший игровой опыт в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили «Серебро» × 200 в качестве награды — её можно получить после заполнения анкеты. Срок заполнения анкеты истекает 10 мая в 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:[Нажмите, чтобы перейти к заполнению]>\n        Мы внимательно выслушаем предложения каждого Хранителя, и ваши отзывы обязательно помогут Университету Мисаг становиться лучше!\n        —Да осветит твой путь Серебряный ключ."
  },
  Mail_141962_Name = {
    Text = "Анкета об игровом опыте версии V2.7.5"
  },
  Mail_141962_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_142101_Desc = {
    Text = "Давно не виделись, %player%:\n\nКогда ты получишь это письмо, я, должно быть, буду пролетать над Ягро — каждый год в этот месяц мой охотничий маршрут становится чуть длиннее.\nНет ничего более подходящего в качестве музыкального сопровождения для дня рождения, чем вопли и стоны врагов. К тому же у меня припасено достаточно клеток — пока найдётся хоть один глупец, готовый поклоняться лжебогам, которые несут лишь страдания и никакого Искупления, я найду его на краю света и заставлю осознать свою ошибку.\nИногда, когда кошмар пронзает облака и можно увидеть Луну, в голове мелькают какие-то нелепые мысли.\nНапример, когда всё это внезапно и неотвратимо прекратится — так же, как жизнь когда-то рухнула без всякого предупреждения.\nНо потом я сама над собой смеюсь. В тот день, когда я ступила на этот путь, я оказалась на дороге без возврата. Уверена, ты прекрасно понимаешь, что я имею в виду, малыш. В этом мире нет никого, чьё положение было бы более схожим с нашим.\nМы оба выбрали выборы, в которых не было выбора. Хорошая новость в том, что мы оба наслаждаемся своим выбором.\nВ новом году — только свистни в охотничий свисток, который я тебе подарила, и я тут же окажусь рядом.\nКонечно, если ничего непредвиденного не случится, позволь мне сначала насладиться этим путешествием в полной мере. В следующем месяце я привезу тебе сувениры и поделюсь новыми впечатлениями.\nЖелаю тебе всего наилучшего и счастья.\n\nТвой любимый «дядюшка»"
  },
  Mail_142101_Name = {
    Text = "Впечатления"
  },
  Mail_142101_Sender = {
    Text = "Твой любимый «дядя»"
  },
  Mail_143935_Desc = {
    Text = "Уважаемый Страж:\nАкция «временный текст» завершена. Теперь оставшиеся у Хранителя тайн «временный текст»,«временный текст»,«временный текст» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_143935_Name = {
    Text = "Свиток иного мира возврат"
  },
  Mail_143935_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_145435_Desc = {
    Text = "Уважаемый Хранитель:\nМероприятие «Игра Левиафана» завершено. Оставшиеся у Хранителя «Кровавые Жертвы» будут конвертированы из расчёта «Купон розового золота» × 40 за каждую. Не забудьте проверить полученное."
  },
  Mail_145435_Name = {
    Text = "Возврат Кровавой Жертвы"
  },
  Mail_145435_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_145468_Desc = {
    Text = "Уважаемый Хранитель:\nМероприятие «Если б жизнь была как прежде: повтор» завершено. Оставшиеся у Хранителя «Прибрежные ракушки» будут конвертированы из расчёта «Купон розового золота» × 40 за каждую. Не забудьте проверить полученное."
  },
  Mail_145468_Name = {
    Text = "Сбор прибрежных ракушек"
  },
  Mail_145468_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_146401_Desc = {
    Text = "Календарь — скучное изобретение. Все дни ничем не отличаются друг от друга, включая сегодняшний.\nПо вашему календарю сегодня — день моего рождения. Слово «рождение» не совсем точно для меня. Я — обломок, вырванный из Хаоса, клинок, выкованный в бесчисленных сражениях. Меня создала не утроба — меня создал каждый Противник, скрестивший со мной оружие. И ты — один из самых важных среди них.\nВы придаёте таким дням большое значение. Пиры, подарки, тосты — мне всё это не нужно.\nМне нужна лишь одна битва.\nЗа это время ты совершил немало невероятных вещей. Но я знаю: то, что ты показал, — ещё далеко не твой предел.\nСегодня на закате — на тренировочной площадке. Возьми своё оружие, я буду ждать тебя там. Не думай о победе или поражении, не беспокойся о потерях. Миг, когда клинки сталкиваются без удержания, — это единственный подарок, которого я жду. Покажи мне, на что способен осколок @4.\nДумаю, ты меня удивишь, мой «Противник»."
  },
  Mail_146401_Name = {
    Text = "Единственное ожидание"
  },
  Mail_146401_Sender = {
    Text = "Лотан: Китовластица"
  },
  Mail_146873_Desc = {
    Text = "Уважаемый Страж:\nАкция «временный текст» завершена. Теперь оставшиеся у Хранителя тайн «временный текст»,«временный текст»,«временный текст» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_146873_Name = {
    Text = "Свиток иного мира возврат"
  },
  Mail_146873_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_147081_Desc = {
    Text = "Календарь — скучное изобретение. Все дни ничем не отличаются друг от друга, включая сегодняшний.\nПо вашему календарю сегодня — день моего рождения. Слово «рождение» не совсем точно для меня. Я — обломок, вырванный из Хаоса, клинок, выкованный в бесчисленных сражениях. Меня создала не утроба — меня создал каждый Противник, скрестивший со мной оружие. И ты — один из самых важных среди них.\nВы придаёте таким дням большое значение. Пиры, подарки, тосты — мне всё это не нужно.\nМне нужна лишь одна битва.\nЗа это время ты совершил немало невероятных вещей. Но я знаю: то, что ты показал, — ещё далеко не твой предел.\nСегодня на закате — на тренировочной площадке. Возьми своё оружие, я буду ждать тебя там. Не думай о победе или поражении, не беспокойся о потерях. Миг, когда клинки сталкиваются без удержания, — это единственный подарок, которого я жду. Покажи мне, на что способен осколок @4.\nДумаю, ты меня удивишь, мой «Противник»."
  },
  Mail_147081_Name = {
    Text = "Единственное ожидание"
  },
  Mail_147081_Sender = {
    Text = "Лотан: Китовластица"
  },
  Mail_147535_Desc = {
    Text = "Уважаемый Страж:\nАкция «временный текст» завершена. Теперь оставшиеся у Хранителя тайн «временный текст»,«временный текст»,«временный текст» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_147535_Name = {
    Text = "Свиток иного мира возврат"
  },
  Mail_147535_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_147798_Desc = {
    Text = "Уважаемый Хранитель:\n        В обновлении V2.6.0 мы исправили проблему с отсутствием скрытой награды в Исследовании «Забытого наследия» H7-6. Поскольку вы прошли H7-6 до исправления, мы досылаем вам недостающую скрытую награду. Пожалуйста, проверьте вложение."
  },
  Mail_147798_Name = {
    Text = "Досылка скрытой награды за H7-6"
  },
  Mail_147798_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_147875_Desc = {
    Text = "Уважаемый Хранитель:\n        В обновлении V2.6.0 мы исправили проблему с отсутствием скрытой награды в Исследовании «Забытого наследия» H7-9. Поскольку вы прошли H7-9 до исправления, мы досылаем вам недостающую скрытую награду. Пожалуйста, проверьте вложение."
  },
  Mail_147875_Name = {
    Text = "Досылка скрытой награды за H7-9"
  },
  Mail_147875_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_148080_Desc = {
    Text = "Уважаемый Хранитель:\n        В обновлении V2.6.0 мы увеличили награды за «Улучшения поезда». Хранителям, которые получили все дополнительные награды до обновления, будут досланы соответствующие награды. Пожалуйста, проверьте вложение."
  },
  Mail_148080_Name = {
    Text = "Досылка наград за улучшения поезда"
  },
  Mail_148080_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_148081_Desc = {
    Text = "Уважаемый Хранитель:\n        В обновлении V2.6.0 мы увеличили награды за «Уровень глубокого погружения». Хранителям, которые получили все дополнительные награды до обновления, будут досланы соответствующие награды. Пожалуйста, проверьте вложение."
  },
  Mail_148081_Name = {
    Text = "Досылка наград за уровень Глубокого погружения"
  },
  Mail_148081_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_148082_Desc = {
    Text = "Уважаемый Хранитель:\n        В обновлении V2.6.0 мы увеличили награды за «Уровень разброса». Хранителям, которые получили все дополнительные награды до обновления, будут досланы соответствующие награды. Пожалуйста, проверьте вложение."
  },
  Mail_148082_Name = {
    Text = "Досылка наград за уровень разброса"
  },
  Mail_148082_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_148083_Desc = {
    Text = "Уважаемый Хранитель:\n        В обновлении V2.6.0 мы увеличили награды за «Уровень готовой колоды». Хранителям, которые получили все дополнительные награды до обновления, будут досланы соответствующие награды. Пожалуйста, проверьте вложение."
  },
  Mail_148083_Name = {
    Text = "Досылка наград за уровень готовой колоды"
  },
  Mail_148083_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_148476_Desc = {
    Text = "Уважаемый Хранитель:\n        Награды, приобретённые в «{s1}», не были получены. Они отправлены вам в виде вложения к этому письму. Пожалуйста, освободите место в инвентаре перед получением."
  },
  Mail_148476_Name = {
    Text = "Выдача невостребованных наград «{s1}»"
  },
  Mail_148476_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_148477_Desc = {
    Text = "Уважаемый Хранитель:\n        Награды, полученные в «{s1}», не были получены. Они отправлены вам в виде вложения к этому письму. Пожалуйста, освободите место в инвентаре перед получением."
  },
  Mail_148477_Name = {
    Text = "Выдача невостребованных наград «{s1}»"
  },
  Mail_148477_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_148478_Desc = {
    Text = "Уважаемый Хранитель:\n        Награды, полученные в «Семестровом проекте – Сложная тема» {s1} периода, не были получены. Они отправлены вам в виде вложения к этому письму. Пожалуйста, освободите место в инвентаре перед получением."
  },
  Mail_148478_Name = {
    Text = "Досылка неполученных наград сложной темы {s1} периода"
  },
  Mail_148478_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_148514_Desc = {
    Text = "Уважаемый Хранитель:\n        В обновлении версии V1.4.3.5 в «Мире чуждых снов: Осквернение» был добавлен уровень «Новый король». Поскольку часть Хранителей не была своевременно уведомлена об этом обновлении, они ошибочно полагали, что «Мир чуждых снов: Осквернение» пройден полностью.\n        В связи с этим в текущем обновлении V2.6.2 мы восполнили прогресс прохождения уровня «Новый король» для Хранителей, которые прошли последующие уровни после «Нового короля» до обновления, а также досылаем соответствующие награды за первое прохождение. Пожалуйста, проверьте вложение."
  },
  Mail_148514_Name = {
    Text = "Восполнение прогресса «Осквернения»"
  },
  Mail_148514_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_148515_Desc = {
    Text = "Дорогой Хранитель:\n\nТа-да~ Неожиданно, правда? Это первый день рождения этой феи в Мисаге, и поэтому —\nВнимание! Никаких рекламных писем, никаких Приглашений на богослужение и даже никаких апокалиптических Пророчеств~\nНо не стоит расстраиваться — эта фея, конечно же, приготовила кое-что более ценное и замечательное для самых особенных прихожан.\nБудучи Всеведущ и всемогущ феей-крёстной, она, разумеется, предвидит все закономерные сомнения и подозрения. Хотя это немного огорчает эту фею, ради распространения благодати своей паствы небольшое Жертвоприношение всегда неизбежно.\nПоэтому, сделав шаг назад и хорошенько подумав, просто попробуйте — терять-то всё равно нечего, а вдруг это правда? Верно?\nЭто шанс, который выпадает лишь раз в году, и его ни в коем случае нельзя упускать~\nНе нужно никаких Подношений, никаких обещаний и обменов — достаточно лишь разделить с феей-крёстной сладкое послеполуденное чаепитие, и вы узнаете, сколько искренних чувств к вам скрыто под толщей льда и снега.\nРазве это не соблазнительное предложение?\nПримечание: пожалуйста, обязательно возьмите с собой достаточно Леонских флоринов для оплаты счёта — не менее 10, 100, 1000, чем больше, тем лучше.\n\nБдение вас в том заведении, которое мы оба знаем,\nКарабу"
  },
  Mail_148515_Name = {
    Text = "☆☆☆Супер-письмо с подарками☆☆☆"
  },
  Mail_148515_Sender = {
    Text = "Карабу"
  },
  Mail_149949_Desc = {
    Text = "Это письмо обошло тысячу кругов между мирами живых и мёртвых — не удаляй его!\n\nВ середине седьмого месяца врата духов открываются, поднимается потусторонний ветер, и блуждающие души возвращаются домой.\nЯ — ■■■ из Хуского города Древней страны дракона спирали, и это моё скромное послание!\nВо исполнение указа Чжунъюань, с грамотой призыва душ в руках, нынешней ночью я насылаю проклятие. Тот, кто прочтёт эти слова, будет внесён в реестр душ, имя его уже вписано в книгу — и если до полуночи он не перешлёт это письмо пятидесяти живым людям, то непременно...\nДокумент рассыплется в прах за миг до сохранения...\nВ пузырьковом молочном чае всегда будет не хватать трёх жемчужин...\nЗаряд Серебро-коммуникатора навечно застрянет на 1%, и никакая зарядка не поможет...\n\nПослушайся — и проклятие снимется само, талисман сгорит, злой дух отступит, а свет не погаснет.\nПересылай!! Немедленно!!!"
  },
  Mail_149949_Name = {
    Text = "[Предупреждение Чжунъюань] Осмелившийся удалить это письмо навлечёт на себя..."
  },
  Mail_149949_Sender = {
    Text = "Ичжи Е"
  },
  Mail_149985_Desc = {
    Text = "Господин,\n\nПрошу простить за неожиданное письмо — надеюсь, оно не покажется вам бестактным. Но есть кое-что на душе, о чём я могу говорить лишь с вами.\nПрошлой ночью мне впервые за долгое время приснился сон — я вернулась в Наш дом, в те давние дни. Всё было таким родным: тёплые, мягкие руки отца, народная песня, которую напевала служанка во время Подметать, и та белая пони, что принадлежала мне... Я думала, что всё это давно утонуло в болоте памяти, но увидев снова во сне, я почувствовала прежнее тепло.\nПроснувшись, я увидела в окно, как преподаватели и студенты Мисаг неспешно беседуют, проходя мимо. Такое умиротворение и красота — на миг мне показалось, что эта картина ничем не отличается от той, что была во сне. И ещё я заметила, что незримое, что живёт во мне, с этого утра хранит необычную тишину. Неужели в день рождения и правда случается что-то счастливое?\nЕсли это так, то, пожалуй, сегодня я могу позволить себе быть немного жадной...\nЯ знаю, что люди обычно загадывают желания в день рождения — как надежду на целый год вперёд. Я давно не смела мечтать о чьих-то поздравлениях, но есть одна возможность, которую мне хотелось бы получить.\nТак же, как вы доверяете мне, я не стану ничего от вас скрывать — [Удержание] — поэтому позвольте открыть вам моё желание:\nЕсли в следующий раз у вас будет задание, назначьте меня Свита и возьмите с собой.\nЧто бы ни случилось, я хочу всегда быть рядом, когда вы нуждаетесь в помощи больше всего, — первой вставать на вашем пути и быть вашим самым надёжным Щит.\nВот желание, которое я загадываю в этом году.\n\nОжье"
  },
  Mail_149985_Name = {
    Text = "Желание на день рождения..."
  },
  Mail_149985_Sender = {
    Text = "Клятвопреступник·Ожье"
  },
  Mail_18019_Desc = {
    Text = "Дорогой Страж:\nСистема обнаружила, что текущий аккаунт совершил операцию возврата средств. Разработчики уже в {s1} произвели вычет соответствующей части виртуальной валюты согласно вашему заказу на возврат. Если после вычета Баланс становится отрицательным, необходимо восстановить его для корректной работы.\nЕсли у вас есть вопросы, пожалуйста, свяжитесь со службой поддержки клиентов."
  },
  Mail_18019_Name = {
    Text = "Уведомление о возврате"
  },
  Mail_18019_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_18020_Desc = {
    Text = "Привет, Страж, награда, полученная в {s1}, из-за того, что ваш рюкзак полон, была отправлена вам как вложение в письме. Пожалуйста, освободите место в рюкзаке, чтобы получить награду"
  },
  Mail_18020_Name = {
    Text = "Выдача невостребованных наград"
  },
  Mail_18020_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_18021_Desc = {
    Text = "Уважаемый Страж:\nАктивность «Семестровые задания» текущего сезона завершится {s1} 【GMT+8】. После завершения активности награды текущего сезона «Семестровых заданий» станут недоступны. Пожалуйста, не забудьте забрать награды до окончания активности."
  },
  Mail_18021_Name = {
    Text = "Напоминание о получении награды за приказ"
  },
  Mail_18021_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_18029_Desc = {
    Text = "Привет, Страж, это награда за ранг в Иллюзорное Вдаль от берегов."
  },
  Mail_18029_Name = {
    Text = "Награда за рейтинг Иллюзорное Вдаль от берегов"
  },
  Mail_18029_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_18031_Desc = {
    Text = "Дорогой Страж:\n\nПуть впереди долгий и покрытый терновыми зарослями. В такие трудные моменты нам нужно помогать Близкий Близкий друг другу и двигаться вперёд вместе.\nК этому письму прилагается сегодняшняя специальная партия Линфеина, пожалуйста, примите её.\nПусть Cеребряный ключ освещает ваш путь.\nПримечание: на данный момент выдача данной специальной партии завершена, благодарю вас за усердие и усилия.\n\nЛогистический отдел Учёного совета Мисаг"
  },
  Mail_18031_Name = {
    Text = "Пополнение в ножнах"
  },
  Mail_18031_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_18034_Desc = {
    Text = "Привет, Страж. Вы не забрали очки за Вдаль от берегов. Мы отправили награду в письме."
  },
  Mail_18034_Name = {
    Text = "Накопительные награды за глубокое Вдаль от берегов в иллюзию ещё не получены"
  },
  Mail_18034_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_18035_Desc = {
    Text = "Дорогой Страж:\n\nПуть впереди долгий и заросший тернием, в такие трудные моменты нам нужно действовать сообща и двигаться вперёд.\nК этому письму прилагается сегодняшний особо одобренный запас линфеина, прошу принять его.\nПусть Cеребряный ключ освещает ваш путь.\nP.S.: ваш особо одобренный запас истекает через {s1} дней, пожалуйста, рационально распределите время расследования.\n\nЛогистический отдел комитета Мисаг"
  },
  Mail_18035_Name = {
    Text = "Пополнение в ножнах"
  },
  Mail_18035_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_20231_Desc = {
    Text = "Дорогой Страж, новый сезон фазового поединка начался, ваш ранг сброшен с {s1} до {s2}. Награда за ранг нового сезона была сброшена, вы можете получить больше чести и наград, повышая свой ранг! {s3}\n{s4}"
  },
  Mail_20231_Name = {
    Text = "Почта сезона фазового поединка"
  },
  Mail_20231_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_21453_Desc = {
    Text = "Дорогой Страж:\n\nПрошу прощения за Беспокойство, не знаю, как у вас дела?\nИзвините, что беспокою вас в такое занятное время, но Дженкинс и остальные приготовили для меня небольшую вечеринку по случаю дня рождения. Я долго-долго думала, и всё же решила сама отправить вам это Приглашение.\nБольшинство сирот, которых приютила мастерская, не помнят свои дни рождения, поэтому девушка Сара назначила днем рождения день их появления в приюте. Только я другая: девушка Сара сказала, что меня оставили на пороге дома для бедных в одну из самых холодных зимних ночей. Она хотела, чтобы моя жизнь больше не была холодной и блеклой, поэтому выбрала для меня теплый день в качестве дня рождения. Поэтому это особенный день, когда меня окружают забота и любовь. Для меня это очень важный день, и я хочу, чтобы Страж тоже был со мной в этот день — это моё маленькое желание. Конечно, если это невозможно, то это тоже нормально, ведь у Хранителя тайн много дел, Ай Джис это понимает.\nЕсли это Приглашение доставило вам какие-либо неудобства, пожалуйста, сообщите мне, и примите мои искренние извинения. Но если, возможно, вы сможете найти время, то я буду очень-очень рада вашему присутствию на их шалостях. Может быть, это будет очень интересно, ведь это Дженкинс готовил.\n\nАй Джис"
  },
  Mail_21453_Name = {
    Text = "Простите за Беспокойство в вашей загруженной повестке.."
  },
  Mail_21453_Sender = {Text = "Айгис"},
  Mail_21454_Desc = {
    Text = "Эй:\nЯ всегда не могу понять, что такого особенного в дне рождения, чтобы его праздновать? Стоит ли из-за этого устраивать такой большой переполох?\nВ прошлом году в этот день один студент спросил меня о дате моего дня рождения. Просто смешно. Когда я родилась, на этой планете еще не существовало понятия времени, не говоря уже о днях рождения. Но она так меня достала, что я сказала ей: «это момент равноденствия, когда день и ночь делятся поровну». Не знаю, как она это в итоге поняла.\nНапоминаю тебе: сегодня после 12 ночи убери цветы у входа в мою комнату, они невыносимо пахнут!\n\nРотань"
  },
  Mail_21454_Name = {
    Text = "Те прекрасные цветы.."
  },
  Mail_21454_Sender = {Text = "Лотан"},
  Mail_21455_Desc = {
    Text = "Эрика сегодня принесла большую упаковку кофе, сказала, что это Подарок на мой день рождения, и добавила, что это твоя ежегодная доля на весь этот год.<Del:Но ты сделал это по своей воле? Если нет>\n Если это Дора или кто-то ещё подстроил тебе розыгрыш, то хотя мне будет очень жаль, я всё равно могу вернуть его... тебе. Ведь это же кофе! Я засыпаю уже после двух чашек, а целый год без него? Ты, должно быть, спишь как Тулу. Не то чтобы он плохой, просто... чёрные вещи появляются ночью... В общем, если тебе нужно, ты можешь забрать кофе в любое время, конечно, если ты оставишь кофе здесь,<Del:я тоже> я думаю, что буду очень рад. Тогда я наконец смогу провести тот эксперимент, который я задумал: извлечь и сконцентрировать кофеин, чтобы создать средство для поглощения через кожу, которое можно приклеить на кожу и оставаться бодрым, всё время...\n\n\n Венкор, который очень хочет провести этот эксперимент"
  },
  Mail_21455_Name = {Text = "Кофе.."},
  Mail_21455_Sender = {Text = "Уинкл"},
  Mail_21456_Desc = {
    Text = "День рождения?\nЕсли уж на то пошло, мой день рождения не является хорошим днём. В этот день погибли сотни невинных жизней, чтобы я мог «родиться» и затем убить ещё больше людей.\nПоэтому в этот день особо нечего праздновать. Но я понимаю, что вы, люди, очень цените ритуалы, и у меня как раз есть немного денег — не волнуйтесь, это честно заработанные деньги, которые я заработал, потея в Клубе ТROUT, а не незаконные доходы.\nВозьмите эти деньги и купите себе Подарок, пусть это будет празднованием моего дня рождения.\n\nЮу Хаши"
  },
  Mail_21456_Name = {
    Text = "День рождения.."
  },
  Mail_21456_Sender = {Text = "Увхаш"},
  Mail_21457_Desc = {
    Text = "Страж:\n\nСуществует ли в землях Мисаг обычай празднования дня рождения?\nВ моей памяти о родине... каждый год устраивались грандиозные церемонии в честь дня рождения короля.\nСо временем особое значение «дня рождения» распространилось на всех людей.\nВ далеком прошлом, в день рождения коллеги и друзья прибывали ко мне Издалека.\nЭто чувство окружения близкими... это тепло, словно объятия солнца... возможно, именно поэтому я не могу отпустить прошлое.\nАх... я слишком увлекся, не помешал ли я вашей работе?\nЯ приготовил некоторые из привычных ранее угощений и хотел бы поделиться ими с вами.\nЕсли вам будет угодно, приходите ко мне после ужина.\n\nФалост"
  },
  Mail_21457_Name = {
    Text = "Нерукотворный Погоня за светом.."
  },
  Mail_21457_Sender = {Text = "Фарос"},
  Mail_21458_Desc = {
    Text = "Сегодня действительно день, достойный памяти: в этот день произошло величественное Нисхождение Господа Голиафа, короля гигантов, в мир; в этот день Океан содрогнулся, а звёзды померкли.\nГоворят, в кампусе запрещено расточительство, так что давайте устроим мой день рождения в масштабе одной десятой от прежнего уровня — десять жареных поросят, сто шашлыков из осьминогов и музыкальную группу, исполняющую народные песни Голиафа. Ах да, танцовщиц тоже дюжину...\nЧто? Это всё запрещено?\nТогда хотя бы танцовщицы... Не дюжина, достаточно четырёх или пяти.\nЧто? И это не разрешено?!\nТакая скудная организация не подходит для моего положения. Объявляю сейчас: план вечеринки отменяется!\n\nГолиаф"
  },
  Mail_21458_Name = {
    Text = "План ужина.."
  },
  Mail_21458_Sender = {
    Text = "Голиаф"
  },
  Mail_21459_Desc = {
    Text = "Страж——\n\nСегодня, когда я проходила тренировку памяти у миссис Сильвии, она спросила о моем дне рождения. Ты же знаешь, я только что положила гаечный ключ и сразу же забыла его, как же я могу помнить день рождения! Более того, это ведь то, что знаю только я! Этот день рождения можно считать забытым. \n\nНо Священник Сальвадор сказал, что конкретная дата не важна, важно, что я отмечаю каждый день, поэтому я решила, что сегодня — мой день рождения! Я уже договорилась с одним человеком (я забыла, кто это, не ты ли, Страж?) провести вечеринку у входа в столовую, ты обязательно должен прийти! \n\n\n\nЯ абсолютно-абсолютно запомню эту дату дня рождения, Нотила\n\n\n\nЗаписка, пришедшая вместе с письмом: \n\nЭтот ребенок, закончив писать письмо, стремительно ушел, оставив письмо и некоторые вещи, которые, как он сказал, предназначены для тебя, на столе. \nЯ все вложила в конверт, жду вечера, чтобы встретиться с тобой на вечеринке. Не переживай, я напомню ей о необходимости прийти сегодня. \n\n——Сильвия"
  },
  Mail_21459_Name = {
    Text = "Я решил свой день рождения!"
  },
  Mail_21459_Sender = {
    Text = "Наутила"
  },
  Mail_21460_Desc = {
    Text = "Малыш:\n\nВ Море Первоматерии нет ни звёзд, ни солнца, ни луны, ни смены времён года, поэтому мой день рождения должен значиться как «неизвестен».\nНо сегодня действительно особенный день, ведь этот облик унаследован от одной человеческой девушки, имевшей «заветное желание». Она любила шумные компании, поэтому и открыла эту маленькую лавку, но из-за постоянных расследований свои дни рождения она обычно проводила лишь в моём обществе. Чтобы исполнить её прижизненное желание, лавка «Утешение» сегодня проведёт ужин при свечах, и мы сердечно приглашаем всех наших верных клиентов.\nРазумеется, лавка «Утешение» также предоставит всем гостям небольшую скидку, так что, малыш, не упусти эту возможность.\n\nДафодель"
  },
  Mail_21460_Name = {
    Text = "Человеческое желание.."
  },
  Mail_21460_Sender = {
    Text = "Даффодил"
  },
  Mail_21461_Desc = {
    Text = "Когда меня забрали от семьи, моя приёмная Матушка... жена правителя разбила глиняную табличку с записью о моём рождении вдребезги, уничтожив моё прошлое как тилорианца. Настоящий день рождения, конечно же, теперь уже не узнать.\nПосле расставания с Лай, я тоже задумался... А что, если считать днём моего «день рождения» ту ночь, когда я сбежал и начал мстить? Как ты думаешь, это подходящая идея?\nХотя сейчас уже нет необходимости отмечать наступление нового года жизни, но как Подсказка о смене времени это кажется неплохим вариантом."
  },
  Mail_21461_Name = {
    Text = "День рождения"
  },
  Mail_21461_Sender = {Text = "Илот"},
  Mail_21462_Desc = {
    Text = "Тестирование, тестирование. \n Уважаемый Страж, привет. Если вы получили это письмо, это означает, что ваше мнение крайне важно для Эрики, и вы были выбраны для участия в ежегодной проверке и ремонте языкового модуля автоматической куклы Эрика. Данная оценка проводится в форме открытых вопросов, и вам нужно оценить функциональность последнего установленного языкового модуля EA-L-1033 у Эрики. Это не займет много времени, поэтому, пожалуйста, не переживайте. \n Открытый вопрос: \n Поняли ли вы основное содержание данного письма? \n\n Пожалуйста, запишите Лечение прямо под вопросом в отведенном месте и поместите письмо обратно в конверт. \n Благодарим за ваше участие. \n\n Эрика"
  },
  Mail_21462_Name = {
    Text = "Тестирование, тестирование.."
  },
  Mail_21462_Sender = {Text = "Эрика"},
  Mail_21463_Desc = {
    Text = "Страж:\n\nТы один из немногих в этой школе, кто остался в здравом уме. Твой взгляд способен проникнуть сквозь это искалеченное тело и увидеть истинную меня.\nС твоими способностями ты точно сможешь объяснить детям: я не русалка, это тело одолеет моря и горы ради достижения совершенного облика.\n... Ладно, не буду тебя затруднять. Но хотя бы сегодня не позволяй им играть с моим хвостом.\nСегодняшний день особенный. Если у тебя найдётся время, я хотела бы кое-что рассказать тебе лично.\n\nКекес"
  },
  Mail_21463_Name = {
    Text = "Совершенное тело.."
  },
  Mail_21463_Sender = {Text = "Цек"},
  Mail_21464_Desc = {
    Text = "Страж:\n\nМой день рождения в обычном смысле слова — это день, когда отец усыновил меня.\nРаньше он всегда придавал этому дню особое значение и каждый год устраивал большие балы — танцевать в корсете намного труднее, чем размахивать мечом три тысячи раз.\nНо это было его сердечное желание как отца, и я не хочу разочаровать его в этой нелегкой любви.\nОднако в этом году он наконец согласился, чтобы я сама организовала программу на свой день рождения. Возможно, в глазах отца я уже больше не ребенок, которого нужно держать под контролем.\nКстати, ты сможешь пойти со мной на вершину колокольни? Поговорим, подышим свежим воздухом.\nГоворят, сегодня будет полнолуние.\n\nРамона"
  },
  Mail_21464_Name = {
    Text = "Полная луна.."
  },
  Mail_21464_Sender = {
    Text = "Рамона"
  },
  Mail_21465_Desc = {
    Text = "Дорогой, самый дорогой Носитель:\nДа, верно, сегодня у Гарен день рождения, ей исполняется @1 год (возраст дамы должен оставаться тайной)!\nПо этому поводу Гарен подготовила невероятно грандиозную вечеринку и пригласила всех, кого только можно было пригласить~! Хотя в итоге согласились прийти только Орета, Оргр и Лили...\nНо это не важно, где есть люди, там есть вечеринка, а где есть вечеринка, там есть Гарен! Для этого случая Гарен тщательно приготовила «Улучш. вариант» жабьего рагу, чесночных торфяных слизней и карри из летучей мыши, Носитель обязательно должен попробовать~\n\nТихонько спрошу, Носитель, вы наверняка подготовили Подарок для Гарен, Правда? Помните, он должен блестеть!\n\nВаша всегда покорная Служанка\nГарен"
  },
  Mail_21465_Name = {
    Text = "Подарок.."
  },
  Mail_21465_Sender = {Text = "Карен"},
  Mail_21466_Desc = {
    Text = "Дорогой <Del:Страж> из Западного района:\nЭто <Del:приглосительное пригла пригласительное Приглашение> в общем, приходи есть бесплатный торт и заодно отпраздновать мой день рождения! На самом деле это ещё и чтобы поблагодарить тебя за то, что ты помог мне найти сестру и привёл меня сюда, дав мне и Брауну место, где можно спокойно жить.\n(Всё это выше Эйджис заставила меня написать, жуть какая слащавость. Между нами такие церемонии ни к чему, Правда ведь, Страж?)\nВ общем, сегодня вечером во дворе за твоим общежитием мы с Брауном и Эйджис приготовили кое-что вкусное и ждём тебя, чтобы разделить это вместе! Ну, на самом деле в основном готовила Эйджис, она потрясающе готовит, даже дамы на кухне хвалят её талант. Если не придёшь — пожалеешь, гарантирую.\n\nТвои старые приятели Дженкин и Браун"
  },
  Mail_21466_Name = {
    Text = "Дорогой западный парень.."
  },
  Mail_21466_Sender = {
    Text = "Дженкин"
  },
  Mail_21467_Desc = {
    Text = "Страж:\n\nКогда люди оставались в царстве богов, мы уже начинали выражать свои чувства через танец – безумные вращения, Шаги скорби... Говорят, история танца так же длинна, как и история человечества, ведь танец свидетельствовал как о наших триумфах, так и о падениях.\n\nЯ сказала, что больше не буду танцевать, но... я всё-таки рождена для танца. Так что, хотя бы сегодня, ты готов танцевать со мной? Погрузиться вместе, почувствовав ритмы глубин тела.\n\nЯ буду ждать тебя в танцевальном зале.\n\n\n\nЛиз"
  },
  Mail_21467_Name = {
    Text = "Приглашение к танцу"
  },
  Mail_21467_Sender = {Text = "Лиз"},
  Mail_21468_Desc = {
    Text = "Уважаемый Страж:\n\nДо того как стать Пробудившим, я праздновал свой день рождения с товарищами, пробираясь с алкоголем снаружи лагеря, и прятались мы в палатке для хранения продовольствия, отмечая за считанные хлеба и тайно выбрасывая бутылки в траву, пока нас не обнаружил командир.\n\nНо Митхаг – это не армия, здесь мы можем полностью отдаться удовольствию. Не хотите ли вы разделить с нами бутылку вина и отпраздновать мой день рождения?\nЕсли вы согласны, приходите вечером, когда луна взойдет над башней, на крышу общежития. Вы, возможно, заметили, что здесь открываются лучшие виды митхага.\n\n\n\nАльва"
  },
  Mail_21468_Name = {
    Text = "Поделиться вином.."
  },
  Mail_21468_Sender = {Text = "Альва"},
  Mail_21469_Desc = {
    Text = "Пляж, пляж, пляж, пляж!\nЭй? В начале письма нужно указывать получателя — как неудобно! Ведь Страж даже на записках, приклеенных к холодильнику, не пишет получателя!\nСегодня у Ореты... эээ... сколько ей лет? В общем, день рождения Ореты!\nВот сокровища Ореты! Все это тебе! Отвези Орету на пляж, пожалуйста, пожалуйста, пожалуйста!\nСчитайте это подарком на день рождения Ореты, хорошо?~\n\nОрета"
  },
  Mail_21469_Name = {Text = "Пляж!"},
  Mail_21469_Sender = {
    Text = "Аурита"
  },
  Mail_21470_Desc = {
    Text = "Уважаемый:\n\nВ прошлом, когда я жил с сестрой на пустынной планете, мы всегда обнимались и получали энергию от одного растения, чтобы отметить день нашего рождения.\nТе дни были горькими, но теперь, вспоминая о них, я чувствую радость и тепло.\nСегодня снова день нашего рождения. Если возможно, могу ли я предложить обмен: песню на одну веточку?\nСладкую веточку, которая представляет мое прошлое с сестрой и мое будущее с вами...\n\nТинкерт"
  },
  Mail_21470_Name = {
    Text = "Песня дня рождения"
  },
  Mail_21470_Sender = {Text = "Тинкт"},
  Mail_21471_Desc = {
    Text = "С благословения судьбы, Страж Университета Мисаг, мудрый и добродетельный повелитель:\nБудьте здоровы!\nНесколько дней назад я заметил грузовики, заезжающие в конюшню университета, где привезли породистую теплокровную лошадь. Вспомнил, как во время нашей последней задачи расследования вы упоминали, что у вас не было опыта верховой езды. Теплокровные кобылы послушны и идеальны для новичков.\nСкакать на лошади, преследуя восход и Закат, — это самые приятные моменты в моей памяти. Если пожелаете, я с радостью разделю с вами это удовольствие.\n\nОргр"
  },
  Mail_21471_Name = {
    Text = "Тёплоокровная лошадь.."
  },
  Mail_21471_Sender = {Text = "Ожье"},
  Mail_21472_Desc = {
    Text = "Календарь старого государства сильно отличается от того, что ныне используется в Лондиниуме.\nЯ родился в пятый день полных звёзд второго летнего месяца; выбор сегодняшней даты для празднования — результат вычислений руководителя лаборатории.\nКогда старое государство ещё существовало, верховный жрец устраивал всё. После великого жертвоприношения начинались всенародные торжества и семидневные каникулы.\nХоть я этого и не просил, у меня нет причин препятствовать распространению веселья.\nСегодня не выходной день в Мисагарде, и обязанности Хранителя тайн не предполагают регулярных дней отдыха.\nОднако если подать заявку на выходной под предлогом празднования моего дня рождения, полагаю, администрация не посмеет возразить.\nПроведи спокойный послеобеденный день.\n\nТуру"
  },
  Mail_21472_Name = {
    Text = "День рождения.."
  },
  Mail_21472_Sender = {Text = "Тулу"},
  Mail_21473_Desc = {
    Text = "Страж:\n\nОрета сказала, что именинники всегда должны загадывать желания.\nА я как раз тот, кто никогда не загадывает желаний.\nПотому что мои мысли всегда сбываются. Это не удача, а скорее что-то вроде... предопределённого руководства?\nКак, например, прошлым месяцем, когда я вышел в море вместе с Хилестером, я снова «случайно» нашёл красивый ископаемый.\nМестные Граждане называют его «морской лилией». Его щупальца похожи на ветряную мельницу, лениво наслаждающуюся солнцем летнего полудня.\nХрупкий, красивый. Увидев его, я сразу вспомнил о тебе.\nНа этот раз я тоже не загадывал желание — \nты наверняка бы понравился, Правда?\n\nШань"
  },
  Mail_21473_Name = {
    Text = "Морская лилия.."
  },
  Mail_21473_Sender = {Text = "Санга"},
  Mail_21475_Desc = {
    Text = "Страж:\n\nВ прошлом, когда я плавал с Элтоном, он каждый год в этот день готовил целый стол блюд и просил меня «загадать желание».\nПрежде чем прийти сюда, я не понимал, что такое «желание». Сейчас я не знаю, какое у меня может быть «желание»...\nВозможно, найти «желание» тоже может стать «желанием»?\n\nХилестер"
  },
  Mail_21475_Name = {
    Text = "Желание.."
  },
  Mail_21475_Sender = {
    Text = "Селеста"
  },
  Mail_21476_Desc = {
    Text = "Страж:\n\nОрета сказала мне, что ты исполнишь все желания, загаданные в день рождения, Правда?\nНе может быть, чтобы это было правдой. Исполнить желания всех людей — слишком большая неприятность для тебя.\nНо если бы можно было загадать желание... Я хотела бы, чтобы Тинкерт получил более широкую сцену.\nЭто будет слишком сложно исполнить? Э-э... тогда, тогда пусть будет: «В течение следующего года на моем столе больше не появится сельдерей», хорошо?\n\nФейнт"
  },
  Mail_21476_Name = {
    Text = "Желание.."
  },
  Mail_21476_Sender = {Text = "Фэйнт"},
  Mail_21477_Desc = {
    Text = "Дорогой Страж:\n\nРасскажу тебе один секрет: этот день рождения на самом деле выдуманный. Что касается моей истинной даты рождения... пусть она растворится в ветре.\nПосле болезни, брат всегда в день моего рождения просил слугу тайно приготовить для меня маленький торт.\nНе было песен о дне рождения, не было благословений, словно празднование дня рождения было чем-то постыдным.\nСейчас всё иначе, я могу гулять под солнцем, могу громко петь, а также отмечать свой день рождения.\nЭто всего лишь небольшие радости, но они заставляют меня чувствовать ностальгию.\nБлагодарю вас, Страж.\n\n(Конечно, если бы вы и все остальные были со мной немного строже, ещё строже... это было бы идеально.)\n\nРея"
  },
  Mail_21477_Name = {
    Text = "Один секрет.."
  },
  Mail_21477_Sender = {Text = "Ли"},
  Mail_21478_Desc = {
    Text = "Мой маленький·заключённый·пленник:\n\nЯ уже давно·давно·давно не хлестала плетью——\nЗаблокированная в этой скучной школе, заточённая в школьную форму, у Пандии внутри всё чешется, как будто шаловливый котёнок царапает. Но никто меня не понимает, а сотрудники ещё и всеми способами пытаются помешать мне «развлекаться»—— Это просто слишком!\nОй, сегодня — специальный день, очень подходящий для того, чтобы мой кнут снова коснулся мягкой кожи, позволь мне услышать интонацию боли... Если у тебя сегодня есть свободное время, то почему бы не прийти поговорить со мной?~?\n\nПандия"
  },
  Mail_21478_Name = {
    Text = "Хлесткий звук плети.."
  },
  Mail_21478_Sender = {
    Text = "Пандия"
  },
  Mail_21479_Desc = {
    Text = "<Big:Магистр магии Касия представляет юбилейное выступление, только сегодня!>\n\nЧтобы поблагодарить всех зрителей за поддержку и вдохновение на протяжении многих лет, магистр магии Касия проведет специальное юбилейное выступление сегодня вечером в 20:00 в центральном дворе Университета Мисаг (рядом со статуей Филипса)! Сегодня вас ждет более яркая сцена, более захватывающее шоу и — самое главное — невероятная магия, которая заставит вас усомниться в собственных глазах! Даже если бы сам Мозг Мисаг присутствовал, он был бы поражен этой магией. Это гарантирует магистр Касия!\n\nУникальная возможность, только сегодня, и совершенно бесплатно! Магистр Касия ждёт вас!\n\n<Small:PS: Если во время или после выступления возникнут симптомы усталости или снижения настроения, магистр Касия ответственности не несет.>\n<Small:PPS: Вся информация о Мозге Мисаг будет соответствовать реальным обстоятельствам на момент мероприятия. Магистр Касия сохраняет за собой право на интерпретацию программы и её эффектов.>"
  },
  Mail_21479_Name = {
    Text = "Мастер магии Касия: юбилейное выступление!"
  },
  Mail_21479_Sender = {Text = "Касия"},
  Mail_21480_Desc = {
    Text = "Эй, сегодня же мой день рождения, где Подарок?\nЧто, ты забыл подготовить...? Хм, я так и думала.\nВот, возьми этот календарь, там чётко написаны даты моего дня рождения, дня смерти, первого дня прихода в Мисаг, а также праздников Веселья и Сатурналий... Эти праздники мы должны отмечать вместе, так что в следующий раз не забудь!\n\nЕсли ты снова забудешь... Похоже, я всё равно ничего не смогу с тобой поделать, хм.\nНо всё равно не смей забывать.\n\nАгриппа"
  },
  Mail_21480_Name = {Text = "Эй.."},
  Mail_21480_Sender = {
    Text = "Агриппа"
  },
  Mail_21481_Desc = {
    Text = "Страж:\n\nЯ не хотел писать это письмо, но работа Эрики пошла не так, как надо, и её тревожные сигналы не прекращались, пока я писал это письмо.\nДень рождения для меня не имеет никакого значения, вероятность успеха эксперимента не выше, чем в любой другой день, и мой Индекс гнозиса не изменится из-за этой даты. Но Рамона настояла на том, чтобы сделать этот день моим «днём отдыха» и ограничила мне доступ в лабораторию сегодня.\nМне некуда больше идти, поэтому сегодня я проведу полную проверку твоих предыдущих отчётов.\nПожалуйста, приходи в архив после ужина. Обрати внимание, не надо пытаться принести какой-либо торт в архив, бумажные документы очень хрупкие.\n\nдора"
  },
  Mail_21481_Name = {
    Text = "После ужина.."
  },
  Mail_21481_Sender = {Text = "Долл"},
  Mail_22435_Desc = {
    Text = "Дорогой Страж:\nСначала я выбрал читать стихи в тихом кампусе на рассвете, потому что в это время меньше прохожих и легче погрузиться в Мир поэзий. Позже я полюбил светлеющее утро, хрустальные капли росы и мелодичное пение птиц.\nК моему удивлению, многие преподаватели и студенты незаметно следили за мной и создали клуб любителей поэзии. Сегодня мой день рождения, и как раз в этот день нарциссы в клубе готовы распуститься. Используя это как повод, они решили организовать встречу для обсуждения стихов и совместного чтения в кампусе.\nВ такой атмосфере я надеюсь, что вы сможете присоединиться к нам и разделить эту радость. \n\nНифия"
  },
  Mail_22435_Name = {
    Text = "Приглашение на поэтический вечер"
  },
  Mail_22435_Sender = {
    Text = "Нимфея"
  },
  Mail_23897_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.0.21 мы скорректировали награды за первый проход сложности «Сложный» в режиме «Исследование», Уровни обычной и сложной сложности в бою «Погружение в сознание», а также интервалы I-IV между сменами для каждой границы в «Область тьмы». Подробные изменения доступны в «Объявление о онлайн поддержке V1.0.21».\n        Согласно вашим данным о прохождении расследований и испытаний, мы выдадим вам однократно все недополученные награды согласно новым правилам. Конкретную информацию смотрите во вложении."
  },
  Mail_23897_Name = {
    Text = "V1.0.21 корректировка компенсация за изменения"
  },
  Mail_23897_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_24199_Desc = {
    Text = "Уважаемый Страж:\nВ обновлении V1.0.24 мы вновь открыли пятую главу «Расследовательской операции», которая была временно закрыта в версии V1.0.16. Принцип справедливости соблюдён: компенсация рассчитана на основе изменений в наградах до и после корректировки, а также ваших записей о расследованиях. Ваша компенсация уже отправлена во вложение."
  },
  Mail_24199_Name = {
    Text = "Компенсация за повторное открытие пятой главы в версии V1.0.24"
  },
  Mail_24199_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_24200_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.0.24 мы снова открыли пятую главу «расследовательской операции», которая была временно закрыта в V1.0.16. Исходя из принципа справедливости, мы будем выдавать соответствующую компенсацию с учетом изменений в наградах до и после корректировок, а также на основе записей расследования каждого Хранителя тайн. По вашим записям расследования, вам компенсация не требуется."
  },
  Mail_24200_Name = {
    Text = "Компенсация за повторное открытие пятой главы в версии V1.0.24"
  },
  Mail_24200_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_24202_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_24202_Name = {
    Text = "Анкета по тестированию версии V1.0 ниже"
  },
  Mail_24202_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_24280_Desc = {
    Text = "Привет, Страж:\nВ рейтинге расследования за вчерашнее глубокое Вдаль от берегов в иллюзию вы получили {s1} ранг, заняв {s2} место. Титул расследования — «{s3}». Ниже указаны награды за ранг. Просим Хранителя тайн не забыть их проверить."
  },
  Mail_24280_Name = {
    Text = "Ежедневная награда за рейтинг в Глубоком погружении в иллюзию"
  },
  Mail_24280_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_24877_Desc = {
    Text = "Страж:\n\nКаждый мой день рождения — это самое великолепное собрание, где полно гостей и все веселятся.\nНо на этот раз у меня есть другие мысли — \nпосидев слишком долго в качестве хозяина, иногда хочется почувствовать себя гостем.\nБудет ли это снова изысканное собрание или обычный домашний ужин, решать тебе, как?\nОднако, если выберешь провести ещё одно собрание, не приглашай тех аристократов и знаменитостей.\nВ такой прекрасный день я не хочу носить маску улыбки.\n\n<Del:Дама в алом>Солер"
  },
  Mail_24877_Name = {
    Text = "Решать тебе.."
  },
  Mail_24877_Sender = {
    Text = "Сорель"
  },
  Mail_24878_Desc = {
    Text = "Носитель:\n\nСегодня день рождения Лили, и Агриппа сказал, что нужно «устроить большой переполох».\nРаньше мама праздновала день рождения Лили не так — мама надевала мне остроконечную шапочку, и мы вместе хлопали в ладоши и задували свечи.\nЛили не знает, как правильно поступить. Пожалуйста, Носитель, отдай приказ.\n\nЛили"
  },
  Mail_24878_Name = {
    Text = "Беспокойство.."
  },
  Mail_24878_Sender = {Text = "Лили"},
  Mail_25147_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.1.0 награды за очки этой недели в режиме «Иллюзорное Вдаль от берегов» были заменены новыми «Еженедельными испытаниями». Из соображений справедливости, мы компенсируем не полученные награды за очки этой недели тем Хранителям тайн, которые ранее разблокировали «Иллюзорное Вдаль от берегов», но не успели все получить до 5:00 15 января и вошли в игру до этого времени. Пожалуйста, проверьте вашу почту."
  },
  Mail_25147_Name = {
    Text = "V1.1.0 Иллюзорное Вдаль от берегов. Компенсация награды за эту неделю"
  },
  Mail_25147_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_25148_Desc = {
    Text = "Уважаемый Страж: \n        В обновлении V1.1.0 режим 'Фазовая игра (бета)' убран, заменён на 'еженедельные испытания', которые имеют тот же прогресс и награды, что и 'еженедельные испытания' в 'Глубоком погружении в иллюзию'. В соответствии с принципом справедливости мы компенсируем 1000 жемчужин эрозии тем Хранителям тайн, которые ранее разблокировали 'Фазовая игра (бета)', но не завершили или не получили награду за эту неделю и вошли в игру до 15 января в 5:00 (UTC+8). Пожалуйста, проверьте."
  },
  Mail_25148_Name = {
    Text = "Компенсация награды недели в режиме Фазовая игра (V1.1.0)"
  },
  Mail_25148_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_25414_Desc = {
    Text = "Уважаемый Страж:\n\nВес дня рождения для каждого человека различен. Но день рождения Хранителя тайн имеет огромное значение для всего Мисаг.\nЛеди Сильвия приготовила для вас праздничный ужин в зоне общежития, на который прибудут декан Холтер и лорд Декстер. Учитывая вашу духовную усталость, я уже подготовил для вас праздничный наряд, он висит в шкафу у входа, можете переодеться перед мероприятием.\nМне большая честь в этом году быть вашим напарником, и я надеюсь, что следующий год будет таким же.\nПусть Cеребряный ключ освещает ваш путь.\n\nP.S. Индивидуальный маленький торт уже доставлен Эрикой в вашу комнату в общежитии.\n\nГотов быть вашим вечным напарником, Рамона"
  },
  Mail_25414_Name = {
    Text = "День рождения.."
  },
  Mail_25414_Sender = {
    Text = "Рамона"
  },
  Mail_34667_Desc = {
    Text = "Уважаемый(ая) @1@2:\n\nМир забыл твоё имя.\nПоэтому я пробуждаю тебя — так же, как ты пробудил(а) меня. До того как придёт Конец, ты и я будем идти по этому миру, свидетельствовать, а затем помнить и забывать.\nСегодня — день твоего рождения, случайно найденная страница среди рассыпанных Осколков Памяти. В честь этого — вздох и Благословление.\nКогда мир вспомнит твой истинный облик, что ты почувствуешь? Или же по-прежнему ничего не узнаешь и ничего не ощутишь?\nЯ жду твоего ответа на Краю небытия.\n\n@2"
  },
  Mail_34667_Name = {
    Text = "День рождения.."
  },
  Mail_35231_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_35231_Name = {
    Text = "Анкета по обратной связи версии V1.1"
  },
  Mail_35231_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_35956_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 22 февраля, 5:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_35956_Name = {
    Text = "Опрос по опыту использования версии V1.1 (продолжение)"
  },
  Mail_35956_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36228_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 17 июня, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36228_Name = {
    Text = "Анкета по тестированию версии V1.4.1"
  },
  Mail_36228_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36229_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 8 июля, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36229_Name = {
    Text = "Анкета для исследования версии V1.4.3"
  },
  Mail_36229_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36230_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 2 сентября, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36230_Name = {
    Text = "Анкета по исследованию пользовательского опыта версии V1.5.3"
  },
  Mail_36230_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36231_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 5 августа, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36231_Name = {
    Text = "Опрос по опыту использования версии V1.5.1"
  },
  Mail_36231_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36232_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 18 мая, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36232_Name = {
    Text = "Анкета для обратной связи по версии V1.3 ниже"
  },
  Mail_36232_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36233_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 25 апреля, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36233_Name = {
    Text = "Опрос о впечатлениях от версии V1.3 (выпуск)"
  },
  Mail_36233_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36234_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 14 марта, 5:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36234_Name = {
    Text = "Опрос по использованию версии V1.2, Начало"
  },
  Mail_36234_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36235_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 4 апреля, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_36235_Name = {
    Text = "Опрос о впечатлениях от версии V1.2"
  },
  Mail_36235_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36865_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.2.4 мы изменили награды за еженедельные испытания в «Глубоком погружении в иллюзию», больше не предоставляя награды «Р-Жемчужина», «Кристалл мимикрии» и «розовый золотой ваучер». Соблюдая принцип справедливости, для Хранителей тайн, которые разблокировали «Иллюзорное Вдаль от берегов» до обновления, но не получили все награды за эту неделю и вошли в игру до 5:00 11 марта, мы компенсируем недополученные награды «Р-Жемчужина», «Кристалл мимикрии» и «розовый золотой ваучер» за эту неделю. Пожалуйста, проверьте их."
  },
  Mail_36865_Name = {
    Text = "V1.2.4 еженедельные испытания: компенсация наград"
  },
  Mail_36865_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36866_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.2.4, после прохождения обычного режима сознательного плавания «Кровь и Песок», «Искажённое ядро», «Желание рыцаря» добавлены новые ключевые приказы: «Рёв крови и песка», «Кратковременная вечность», «Последняя клятва». Для Хранителей тайн, которые завершили указанные миссии в обычном режиме до обновления, мы вышлем соответствующие ключевые приказы. Пожалуйста, проверьте их."
  },
  Mail_36866_Name = {
    Text = "V1.2.4 Повторная выдача ключевого приказа для сознательного плавания"
  },
  Mail_36866_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36867_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.2.4 количество уникальных материалов для улучшения навыков и мимикрических кристаллов, дроп которых происходит из «сверхопытного существа», было увеличено. В целях справедливости, для Хранителей тайн, которые получили награду за эту неделю до обновления, мы выдадим дополнительные мимикрические кристаллы равной ценности согласно рекомендуемому уровню пройденных этапов. Пожалуйста, проверьте полученное."
  },
  Mail_36867_Name = {
    Text = "V1.2.4 компенсация за награды сверхопытного существа"
  },
  Mail_36867_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_36871_Desc = {
    Text = "Уважаемый Страж:\nЗа прохождение максимальной сложности в 'Иллюзорное Вдаль от берегов' вчера вы получите следующие награды. Пожалуйста, проверьте их."
  },
  Mail_36871_Name = {
    Text = "Ежедневная награда за Сон-иллюзию"
  },
  Mail_36871_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_39293_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.2.7 после прохождения обычного режима в сюжетных главах «Сознательное плавание: Как песнь резьбы», «Потомки бледных» и «Шаг от» добавлены новые ключевые приказы «Объятия, разъедающие кости», «Озёрная ретроспектива» и «Переход через врата отката». Для Хранителей тайн, которые завершили вышеуказанные главы в обычном режиме до выхода обновления, мы отправим соответствующие ключи. Пожалуйста, проверьте их."
  },
  Mail_39293_Name = {
    Text = "V1.2.7 ключевой приказ для сознательного плавания восстановлен"
  },
  Mail_39293_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_39548_Desc = {
    Text = "Дорогой Страж:\n\nДля вечной жизни празднование дня рождения кажется излишним. В сравнении с бескрайним потоком времени, ваши человеческие воспоминания, которые вы считаете незабываемыми или яркими, кажутся... несущественными.\nНо вы создали бесчисленные праздники и церемонии, чтобы отметить эти «несущественные моменты». Конечно, это одна из причин, почему люди вызывают у меня интерес. Вы действительно очаровательны.\nОднако наша встреча не относится к этим «несущественным» мгновениям, ведь ты отличаешься... И я с нетерпением жду, какой шторм эта «особенность» может вызвать в будущем.\nИтак, прости за многословие... Сегодня мой день рождения, и я хочу воспользоваться правом именинника.\nЧто от тебя требуется — это разгадать загадку, которая ждёт тебя в моей спальне. Приходи туда сегодня ночью в полночь.\n\nВанда"
  },
  Mail_39548_Name = {
    Text = "Права именинника.."
  },
  Mail_39548_Sender = {Text = "Ванда"},
  Mail_39549_Desc = {
    Text = "Сегодня день рождения господина Морфи — день рождения должен сопровождаться банкетом и празднованием!\nЛюди из отдела логистики справились неплохо, но они действительно не умеют разыгрывать представления, всё делали скрытно — я давно заметила, как они заносили украшения для торта в хранилище пробуждения. Эм... ты ведь не будешь наказывать этих сотрудников? Они действительно отлично поработали, просто не смогли сохранить сюрприз...\nНа этом закончу писать, кажется, кто-то ищет меня, чтобы выйти — они лучше не обсыпают меня глупыми цветными бумажками.\nКстати, когда будут резать торт, ты будешь там?\n\nМорфи"
  },
  Mail_39549_Name = {
    Text = "День рождения.."
  },
  Mail_39549_Sender = {Text = "Мёрфи"},
  Mail_43571_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.2.10 в мероприятии [Туманное путешествие] добавлены награды за выполнение задач [Завершите главу 1 основной линии расследования «Тайны восточного округа» на сложности] и [Завершите главу 2 основной линии расследования «Во имя восковых фигур» на сложности] : [Серебро] × 1000. Хранителям тайн, которые уже получили награды за вышеуказанные задачи до обновления, мы предоставим соответствующие сердечники. Пожалуйста, проверьте."
  },
  Mail_43571_Name = {
    Text = "V1.2.10 Восстановление наград за Туманное путешествие"
  },
  Mail_43571_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_43821_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.3.0 в «отчёт о действиях» на этапах 1/2/3/4/5/6 были добавлены награды в виде опыта хранителя тайн в размере 500/1000/1500/2000/2500/3000 соответственно. Для тех хранителей тайн, которые уже получили все эти награды до обновления, мы вышлем соответствующий опыт. Пожалуйста, проверьте."
  },
  Mail_43821_Name = {
    Text = "Отчёт о действиях V1.3.0: восстановление опыта"
  },
  Mail_43821_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_44571_Desc = {
    Text = "Уважаемый Страж:\n«Пастух душ» завершится 18 апреля в 9:00 «GMT+8». После окончания акции соответствующие входы будут закрыты, включая Путь к святилищу, Ярмарку благотворительности святилища и другие. Билеты на благотворительную распродажу, которые не были использованы вовремя, исчезнут автоматически. Страж, не забудьте вовремя приобрести товары на Ярмарке благотворительности святилища до завершения акции."
  },
  Mail_44571_Name = {
    Text = "Акция «Пастух душ» вскоре подойдет к концу"
  },
  Mail_44571_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_44690_Desc = {
    Text = "Привет, Страж:\nВы выполнили задание внешнего агента вчера во время глубокого погружения в иллюзию, расследование титула было «{s1}». Ниже указаны награды за ранг, Страж, пожалуйста, не забудьте их проверить."
  },
  Mail_44690_Name = {
    Text = "Награда за ранг агентов глубокого погружения в иллюзию"
  },
  Mail_44690_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_44831_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.3.0 добавлены новые ключевые приказы «Истинное лицо серого тумана», «Победа розы» и «Памятный кадр лета» после прохождения обычного режима Оперативной записи «Призрак дождливого города», «Воспевание розы» и «Магия историй». Для Хранителей тайн, которые завершили вышеуказанные главы в обычном режиме до выхода обновления, мы вышлем соответствующие ключевые приказы. Пожалуйста, проверьте."
  },
  Mail_44831_Name = {
    Text = "Особая операция V1.3.0: повторный выпуск ключевого приказа"
  },
  Mail_44831_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_44836_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.3.0 мы увеличили награды за 1 победу и 3 победы в еженедельных испытаниях «Иллюзорное Вдаль от берегов»: «Доверенность» ×1. Для Хранителей тайн, которые уже получили указанные награды до обновления, мы отправим соответствующее количество «прокси-учетных данных». Пожалуйста, проверьте."
  },
  Mail_44836_Name = {
    Text = "V1.3.0 восстановление еженедельных наград за испытания"
  },
  Mail_44836_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_44837_Desc = {
    Text = "Уважаемый Бледный Посланник:\n\nСегодня несколько детей принесли мне букет цветов и сладости, и только тогда я вспомнил, что более ста лет назад по календарю Гонса, в этот день я получил дар жизни от Отца Бога и пришел в этот мир. Это было так давно, воспоминания о детстве уже стерлись, но запах ладана в церкви Бендоцары все еще остается в моей памяти, не исчезая. Даже если церковь все еще стоит, рецепт ладана уже не тот, что был раньше.\n\nПрости, ностальгия не была целью моего письма. Я приготовил чайную церемонию с помощью сладостей, которые принесли дети, и надеюсь, что ты придешь и поделишься со мной — не ради празднования моего дня рождения, а ради празднования каждого дня жизни, каждого дня надежды.\n\nКогда у тебя день рождения? Пожалуйста, обязательно расскажи мне об этом после чашки чая.\n\n\n\nСальвадор"
  },
  Mail_44837_Name = {
    Text = "Бледный посланец.."
  },
  Mail_44837_Sender = {
    Text = "Сальвадор"
  },
  Mail_44843_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.3.0 мы убрали привилегию «Основных заданий»: удвоение опыта Хранителя тайн в «Глубоком погружении в грёзы» и «Фазовых шахматах (бета)». Приносим извинения. В качестве компенсации мы будем ежедневно начислять «Опыт Хранителя тайн» × 240 всем, кто приобрёл «Основные задания» текущего сезона, до завершения текущего сезона «Семестровых заданий». Пожалуйста, проверьте."
  },
  Mail_44843_Name = {
    Text = "Повторная выдача наград за основную тему в версии 1.3.0"
  },
  Mail_44843_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_47305_Desc = {
    Text = "Уважаемый Страж:\nВчера при глубоком погружении в иллюзию вы прошли максимальную Сложный «{s1}».\nВчера в фазовом поединке вы получили титул «{s2}», ни одной победы.\nНа основе вышеуказанных результатов вызова, вы получите следующие жемчужины эрозии в качестве награды. Пожалуйста, не забудьте проверить их."
  },
  Mail_47305_Name = {
    Text = "Награда за дуэль глубокого погружения с жемчужиной растворения"
  },
  Mail_47305_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_47306_Desc = {
    Text = "Уважаемый Страж:\nВ ходе вчерашнего глубокого погружения в иллюзию вы получили титул «{s1}».\nВ ходе вчерашнего фазового поединка вы получили титул «{s2}», без победных раундов.\nС учетом результатов вышеуказанных вызовов, вы получите следующее дополнительное вознаграждение, пожалуйста, проверьте."
  },
  Mail_47306_Name = {
    Text = "Дополнительная награда за глубокую дуэль"
  },
  Mail_47306_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_47307_Desc = {
    Text = "Уважаемый Страж:\nВ ходе вчерашнего Глубокого погружения в иллюзию вы получили титул «{s1}».\nВ ходе вчерашнего фазового поединка вы получили титул «{s2}» и одержали победы в поединке.\nУчитывая результаты этих вызовов, вам полагаются следующие дополнительные награды. Пожалуйста, проверьте свои награды."
  },
  Mail_47307_Name = {
    Text = "Дополнительная награда за глубокую дуэль"
  },
  Mail_47307_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_47308_Desc = {
    Text = "Уважаемый Страж:\nВчера в Глубоком погружении в иллюзию вы завершили на максимальной сложности «{s1}».\nВчера в фазовом поединке вы получили титул «{s2}» и одержали победы в поединках.\nС учетом результатов всех этих вызовов, вы получите следующие жемчужины эрозии в качестве награды. Пожалуйста, не забудьте проверить их."
  },
  Mail_47308_Name = {
    Text = "Награда за дуэль глубокого погружения с жемчужиной растворения"
  },
  Mail_47308_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_48005_Desc = {
    Text = "Дорогой Страж:\n\nПростите за Беспокойство, надеюсь, мой ужасный почерк не испортит ваше настроение, я действительно плохо умею писать......\nЯ пишу это письмо, чтобы сообщить вам, что, кажется, настал мой день рождения. В связи с этим я приготовил несколько маленьких печений и надеюсь, что вы тоже их попробуете.\nЧестно говоря, я не уверен, правильная ли это дата. После заражения растворением следы моего существования исчезают один за другим. Мисс Дора спросила меня, каково это — осознавать, что все вокруг тебя забывают?\nЭто трудно описать...... Это похоже на то, будто ты стоишь в полной темноте на краю светящейся реки, люди на другой стороне реки разговаривают Близкий Близкий друг с другом, заняты своими делами, проходят мимо меня. Я могу только наблюдать за ними, но не могу издать одну точку звука.\nЭто чувство глубокого одиночества. К счастью, вы не среди этих людей.\nПо крайней мере, вы помните мою историю, верно?\n\nP.S. Прилагаю двенадцать маленьких печений.\n\nМейсон"
  },
  Mail_48005_Name = {
    Text = "Прошу прощения за Беспокойство.."
  },
  Mail_48005_Sender = {Text = "\"24\""},
  Mail_48145_Desc = {
    Text = "Уважаемый Страж:\nАкция «Множественное исцеление» завершена, теперь оставшиеся у Хранителя тайн валюты мероприятия «Пазл памяти» будут возвращены по бесконечному курсу обмена «Анализ личности». Просим Хранителей тайн проверить свои счета."
  },
  Mail_48145_Name = {
    Text = "Восстановление памяти через пазлы"
  },
  Mail_48145_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_48156_Desc = {
    Text = "Уважаемый Страж:\nВчера во время глубокого погружения в иллюзию вы получили титул «{s1}».\nВчера в фазовом поединке у вас не было победных матчей.\nНа основании результатов вышеуказанных вызовов вы получите следующее дополнительное вознаграждение. Пожалуйста, не забудьте проверить."
  },
  Mail_48156_Name = {
    Text = "Дополнительная награда за глубокую дуэль"
  },
  Mail_48156_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_48157_Desc = {
    Text = "Уважаемый Страж:\nВчера в Глубоком погружении в иллюзию вы прошли максимальную Сложный «{s1}».\nВчера в фазовом поединке у вас не было ни одной победы.\nНа основании вышеуказанных результатов вызова вы получите следующую награду жемчужинами эрозии, пожалуйста, проверьте."
  },
  Mail_48157_Name = {
    Text = "Награда за дуэль глубокого погружения с жемчужиной растворения"
  },
  Mail_48157_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_48914_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 28 октября, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_48914_Name = {
    Text = "Анкета для оценки пользовательского опыта версии V1.6.3"
  },
  Mail_48914_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_48915_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 30 сентября, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_48915_Name = {
    Text = "Анкета по исследованию пользовательского опыта версии V1.6.1"
  },
  Mail_48915_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_49931_Desc = {
    Text = "Уважаемый Страж:\nАкция «Плотские желания» завершена. Теперь «Семя изобилия» меняются на каждую по «Купон розового золота» × 20. Пожалуйста, не забудьте проверить."
  },
  Mail_49931_Name = {
    Text = "Вернуться долга Семя изобилия"
  },
  Mail_49931_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_50344_Desc = {
    Text = "Росточек:\n\nВетер принёс мне твой аромат — он стал слаще, чем когда мы только познакомились.\nТы выросла в моей любви, вскормлена и созрела в моей любви… совсем как пчёлка и мёд.\nСегодня особенный день — не придёшь ли повидаться со мной?\nЯ уже, как ты просила, послушно ждала очень долго… Пора бы мне получить награду, не так ли?\n\nТайис"
  },
  Mail_50344_Name = {
    Text = "Сладкий, как мёд.."
  },
  Mail_50344_Sender = {Text = "Таис"},
  Mail_51376_Desc = {
    Text = "Уважаемый Страж:\nАкция «Магия историй» завершена, теперь оставшееся у Хранителя тайн «Путешествующее вдохновение» будет конвертировано по курсу 60 банкнот с розой за каждую. Пожалуйста, не забудьте проверить."
  },
  Mail_51376_Name = {
    Text = "Улетучивающееся вдохновение собирается"
  },
  Mail_51376_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_51777_Desc = {
    Text = "Уважаемый Страж:\nАкция «Магия историй: повтор» завершена. Теперь «Путешествующее вдохновение» меняется на каждую по «Купон розового золота» × 25. Пожалуйста, не забудьте проверить."
  },
  Mail_51777_Name = {
    Text = "Улетучивающееся вдохновение собирается"
  },
  Mail_51777_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_53149_Desc = {
    Text = "Я давно решил посвятить каждый день своей жизни тому единственному... как искупление за мои глупые поступки.\nДень рождения моего ничтожного тела не заслуживает упоминания и не стоит внимания.\nСегодняшний день не отличается от любого другого дня в прошлом или будущем, я по-прежнему направлюсь в молельню.\nНо если вы хотите, чтобы я сегодня покинул молельню как Гость Мисаг, я не стану противиться воле хозяина.\nЕсли пожелаете увидеть мою молитву, буду рад приветствовать вас... с почтением.\n\nМириам"
  },
  Mail_53149_Name = {
    Text = "Целый день тренировок.."
  },
  Mail_53149_Sender = {
    Text = "Мириам"
  },
  Mail_53151_Desc = {
    Text = "Уважаемый Страж:\nАкция «Жертвоприношение бездне» завершена. Теперь «Слеза жреца», «Кровь жреца» и «Мозг жреца» меняются на каждую 100 штук на «Купон розового золота» × 2500. Пожалуйста, не забудьте проверить."
  },
  Mail_53151_Name = {
    Text = "Валюта акции \"Жертвоприношение бездне\"восстановление"
  },
  Mail_53151_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_53152_Desc = {
    Text = "Уважаемый Страж: \nАкция «Пастырь душ» завершена. Теперь оставшиеся у Хранителя тайн «билеты на благотворительную распродажу» меняются по курсу 120 штук на «Купон розового золота» × 5000. Пожалуйста, не забудьте проверить."
  },
  Mail_53152_Name = {
    Text = "Сбор билетов на благотворительную распродажу"
  },
  Mail_53152_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_53153_Desc = {
    Text = "Уважаемый Страж: \n Акция «Пламенное пиршество» завершена. Теперь «Настоящая берцовая кость», «Круглолистный аммонит» и «спиральные руины» меняются на каждую 80 штук за «Печать тысячи ликов» × 1. Пожалуйста, не забудьте проверить."
  },
  Mail_53153_Name = {
    Text = "Валюта мероприятия горящего пира"
  },
  Mail_53153_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_53869_Desc = {
    Text = "Уважаемый Страж: \n Акция «Послание розы» завершена. Теперь «Веер из перьев духовной птицы» меняется на каждую по «Купон розового золота» × 50. Пожалуйста, проверьте."
  },
  Mail_53869_Name = {
    Text = "Колдовской веер из перьев для восстановления"
  },
  Mail_53869_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_54803_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.5.1 мы увеличили награды за «Серебро» для уровней Хранителя тайн с 21 по 80, а также добавили награду в виде «расследовательского значка» × 1000 за выполнение заданий на этапах «Мастерства царства»I~V. Хранителям тайн, которые уже получили вышеупомянутые награды до обновления, мы выполним компенсацию в виде соответствующего «сердечника из серебра» или «расследовательского значка». Пожалуйста, проверьте."
  },
  Mail_54803_Name = {
    Text = "Дополнительное возмещение за награды в руководстве V1.5.1"
  },
  Mail_54803_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_55168_Desc = {
    Text = "Уважаемый Страж:\nАкция «Перед тем как весна увянет» завершена. Теперь «Весёлые стихи», «Меланхоличная поэзия» и «Поэма сожаления» меняются на каждую 200 штук на «Купон розового золота» × 5000. Пожалуйста, проверьте."
  },
  Mail_55168_Name = {
    Text = "Поэтический переработка"
  },
  Mail_55168_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_56101_Desc = {
    Text = "Страж {Male=господин,Female=госпожа}:\n\nСегодня в полночь роза расцвела под птичьим пением ранней весны.\nОна должна была остаться нераспустившимся весенним бутоном, но в День святого Валентина, в день моего рождения, она распустилась не в свой сезон.\nЯ вспомнил Западный Остров одиночества. Каждый год в мой день рождения улицы Западного острова всегда были полны жизни. Я слышал звук распускающихся цветов, слышал застенчивые признания людей. Но я уже давно не имел возможности прикоснуться к ним... до сегодняшнего дня.\nВы верите в совпадения, Страж? Я думаю, что совпадение — это язык, а роза — это метафора. Сегодня, в саду Мисаг, эта роза распустилась, её лепестки широко раскрылись, словно трогательное стихотворение.\nПоэтому сегодня, Страж... Не хотите ли вы присоединиться ко мне и посмотреть на распускание этой розы?\nЯ и цветок ждём вашего прихода.\n\nОрла"
  },
  Mail_56101_Name = {
    Text = "Роза распускается весной.."
  },
  Mail_56101_Sender = {Text = "Орля"},
  Mail_57328_Desc = {
    Text = "Уважаемый Страж:\nАкция «Звёзды на своих местах» завершена. Теперь «бездушный зародыш», «безжелательный эмбрион» и «безграничное зародышевое ядро» меняются на каждую по «Купон розового золота»× 40. Пожалуйста, проверьте."
  },
  Mail_57328_Name = {
    Text = "Восстановление эмбриона"
  },
  Mail_57328_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_57414_Desc = {
    Text = "Уважаемый Страж:\nАкция «Справочник Детектива» завершена. Теперь «решающие фишки» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, проверьте."
  },
  Mail_57414_Name = {
    Text = "Вернуться долга фишек"
  },
  Mail_57414_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_58253_Desc = {
    Text = "Уважаемый Страж: \nАкция «Пастырь душ: повтор» завершена. Теперь «билеты на благотворительную распродажу» хранителя будут обменены по курсу 200 штук на «Купон розового золота» × 5000. Пожалуйста, не забудьте проверить."
  },
  Mail_58253_Name = {
    Text = "Сбор билетов на благотворительную распродажу"
  },
  Mail_58253_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_58690_Desc = {
    Text = "Уважаемый Страж:\nАкция «бесформенная симфония» завершена. Теперь «Возвышенная музыкальная глава» Хранителя тайн меняется на каждую по «Купон розового золота» × 40. Пожалуйста, проверьте."
  },
  Mail_58690_Name = {
    Text = "Возвышенная музыкальная глава: восстановление"
  },
  Mail_58690_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_61154_Desc = {
    Text = "Уважаемый Страж: \nАкция «Пламенное пиршество: повтор» завершена. Теперь «Настоящая берцовая кость», «Круглолистный аммонит» и «спиральные руины» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_61154_Name = {
    Text = "Воспламеняющаяся валюта группового праздника для возврата"
  },
  Mail_61154_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_61155_Desc = {
    Text = "Уважаемый Страж:\nАкция «Всестороннее исцеление: повтор» завершена. Теперь оставшиеся у Хранителя тайн игровые деньги «пазл памяти» меняются по курсу «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_61155_Name = {
    Text = "Восстановление памяти через пазлы"
  },
  Mail_61155_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_62392_Desc = {
    Text = "Страж:\n\nМоё исполнение когда-то служило перед троном императора и вызывало восхищение у множества людей. Однако все эти восторженные слова не имеют для меня никакой ценности, я стремлюсь лишь к высшему совершенству музыки.\nПо сравнению с выступлениями на величественных и помпезных мероприятиях, мне больше нравится играть в одиночестве в лесу, где никого нет рядом. Это приносит мне больше расслабления.\nРаньше я не любил, чтобы кто-то подслушивал мои тренировки, ведь они были всего лишь черновиками на пути к совершенству, бессмысленными набросками.\nНо с тех пор, как я узнал о вас и нашёл вас, вся моя музыка обрела смысл.\nИменно вы дали мне величайшую и благородную музыку, спасли меня от заблуждений, даже если сами того не осознаёте...\nСегодня мой день рождения, я уже почти забыл о нём, но теперь хочу отметить своё возрождение и того, кто подарил мне новую жизнь.\nКстати, недавно появились новые партитуры, и я хотел бы пригласить вас оценить их. Простите за моё запоздалое появление, моя роль пока ещё не позволяет мне показаться перед коллегами в Мисаге, поэтому могу передать вам это Приглашение только после того, как горизонт поглотит последние лучи заката.\nВечером сегодня в лесу позади школы я устрою особый концерт, а зрительное место будет всего одно.\nЖду с нетерпением вашего прибытия.\n\nХамлин"
  },
  Mail_62392_Name = {
    Text = "Секретный музыкальный концерт.."
  },
  Mail_62392_Sender = {
    Text = "Гамельн"
  },
  Mail_65350_Desc = {
    Text = "Уважаемый Страж:\nАкция «Когда растает снег» завершена. Теперь оставшиеся у Хранителя тайн валюты акции «замороженный бутон», «серебряный бутон» и «солнечный бутон» будут возвращены по пропорции «Купон розового золота» × 40 за каждую, пожалуйста, не забудьте проверить."
  },
  Mail_65350_Name = {
    Text = "Восстановление почки цветка"
  },
  Mail_65350_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_65441_Desc = {
    Text = "Уважаемый Страж:\nАкция «Жертвоприношение бездне: повтор» завершена. Теперь «Слеза жреца», «Кровь жреца» и «Мозг жреца» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_65441_Name = {
    Text = "Валюта акции \"Жертвоприношение бездне\"восстановление"
  },
  Mail_65441_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_65442_Desc = {
    Text = "Уважаемый Страж:\nАкция «Ворота всех явлений» завершена. Теперь оставшиеся у Хранителя тайн игровые деньги «Конечный указатель» будут выкуплены по коэффициенту «Купон розового золота» × 40. Пожалуйста, Страж, не забудьте проверить."
  },
  Mail_65442_Name = {
    Text = "Сбор конечного указателя"
  },
  Mail_65442_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_67147_Desc = {
    Text = "Страж:\n\n    Размерности Вселенной для меня не являются единственными, за Вратами предела можно увидеть тысячи миров и бесчисленные существа. Там превосходят все фантазии и математическую логику, поэтому невозможно Подтвердить дату «Дня Рождения».\n    Поэтому давай назовём момент нашей первой встречи именно этим временем. В шкале времени твоего континуума сегодня должно состояться де ритуал, посвящённый мне, чтобы исполнить моё желание.\n    Так что переступи порог серебряного ключа и приди ко мне. Я научу тебя... некоторым знаниям об истинном источнике, принадлежащим Вселенной. Сегодня ночью миллионы светящихся тел засияют для нас двоих.\n    Я жду тебя за Вратами предела.\n\nТави"
  },
  Mail_67147_Name = {
    Text = "За порогом Серебряных врат.."
  },
  Mail_67147_Sender = {
    Text = "Тавиль"
  },
  Mail_67933_Desc = {
    Text = "Я почувствовал твое мгновенное замешательство — величайшее создание, на которое даже взглянуть почти невозможно, как же можно его ранить? Но тебе это удалось.\nЕще один взгляд рушится. Прочные доспехи под натиском множества фрагментов покрылись царапинами и трещинами.\n%player%, несокрушимой является лишь твоя твердая воля."
  },
  Mail_67933_Name = {
    Text = "Прояснить путь сквозь замешательство"
  },
  Mail_67933_Sender = {
    Text = "Алистер"
  },
  Mail_67934_Desc = {
    Text = "Твои конечности дрожат, %player%. Ты едва можешь стоять. Страх сжал тебя, оставив пустоту в голове и не давая контролировать своё дыхание... но ты всё равно поднял Cеребряный ключ перед собой.\nСреди всех прекрасных качеств человека храбрость — самое благородное. Перед лицом безвременья и хищников мы поднимали каменные молоты и копья. Теперь, стоя перед богами, ты остаёшься таким же.\nЦивилизация человечества была построена на храбрости и будет продолжать жить благодаря бесконечной силе духа."
  },
  Mail_67934_Name = {
    Text = "Гимн храбрости, звучащий в дрожь"
  },
  Mail_67934_Sender = {
    Text = "Алистер"
  },
  Mail_67935_Desc = {
    Text = "Мы говорили об этом мире. Ты сказал, что не любишь его. Здесь царят интересы, интриги, обман, убийства, и даже без растворения и богов он уже был изранен и Обрыв. После пробуждения Якутск, в твоей короткой памяти, ты видел хаос и ужас, превосходящие Раствориться. \n Но когда Создатель поднял Своё острие, ты всё равно стал щитом перед этим миром. Аннигиляция была волей богов, а ты отказался принять её. \n Я понимаю, %player%. Ни один Страж не может не ненавидеть этот мир, но в то же время нет ни одного, кто бы по-настоящему его не любил. Ведь среди всей этой грязи мы видели сияние, подобное сердечнику из серебра. \n Долг Хранителей тайн — защищать эти слабые огоньки, чтобы они существовали вечно."
  },
  Mail_67935_Name = {
    Text = "Человеческий дух бессмертен"
  },
  Mail_67935_Sender = {
    Text = "Алистер"
  },
  Mail_67936_Desc = {
    Text = "Впервые увидев Раствориться, впервые столкнувшись с правдой о растворении, впервые почувствовав звук богов... В моей долгой жизни я пережил множество моментов упавший духом, не знаю, что могу сделать, не понимаю смысла всех этих жертв и усилий — но ничто из этого не сравнится с тем, с чем ты сейчас сталкиваешься.\nЛюди именно таковы: снова и снова поднимаются после упавший духом и продолжают двигаться вперед.\nВ конце пути может оказаться абисс, но всегда найдутся те, кто захотят взглянуть."
  },
  Mail_67936_Name = {
    Text = "Упавший духом, и затем Новое Ювенильный"
  },
  Mail_67936_Sender = {
    Text = "Алистер"
  },
  Mail_67937_Desc = {
    Text = "Границы размерности открылись, и я снова могу связаться с тобой.\nВзгляд этого измерения по сравнению с тем, что видишь ты, необычайно слаб. Возможно, это из-за того, что тебя здесь нет. Пожертвовав почти всем, я устранил Его.\nТрудно представить, с чем ты сейчас сталкиваешься. Но независимо ни от чего, воля к аннигиляции — я буду противостоять ей вместе с тобой. Это клятва каждого Мисаг.\nЯ рад снова быть рядом с тобой.\nПусть Cеребряный ключ освещает путь."
  },
  Mail_67937_Name = {
    Text = "Сражаться плечом к плечу, вновь"
  },
  Mail_67937_Sender = {
    Text = "Неизвестно отправитель"
  },
  Mail_67938_Desc = {
    Text = "Безумие, слово лёгкое, даже приятное.\nХаотичная вселенная породила хаотическую цивилизацию. Хаос — это Правда этого мира. Следовать хаосу, наслаждаться сумасшествием — как же это легко. В сравнении с этим, ясность и противостояние кажутся такими трудными. Ты принесёшь в жертву всю радость и жизнь, только чтобы найти недосягаемый Лечение.\nНо ты всё ещë выбираешь ясность, %player%. Потому что мы рождены не для того, чтобы быть рабами.\nТы показал Ему, %player% — Его создание, Его Фрагмент, никогда не желавший быть слепым и глупым рабом. Ты противостоишь Ему, побеждаешь Взгляд божества за взглядом, выбирая защиту этого несовершенного и нелёгкого мира.\nВ этом выборе у тебя уже имеется вечная свобода."
  },
  Mail_67938_Name = {
    Text = "Ты никогда не соглашался быть слепым и глупым рабом"
  },
  Mail_67938_Sender = {
    Text = "Алистер"
  },
  Mail_67939_Desc = {
    Text = "Я ощутил обрушение чьего-то взгляда. Я ощутил твою пронзительную боль.\nЭто ответственность, запечатленная в титуле Хранителя тайн. Путь, который ты выбрал, в тысячу раз труднее того, что прошел я. Не у всех хватит смелости встретиться лицом к лицу с высшими богами. Твоя храбрость вызывает у меня чувство глубокого уважения и восхищения.\nКакую боль принесет тебе мощь Создателя, я даже не могу вообразить. То, что я чувствую, это лишь малая часть того, что ты выдерживаешь. Я — бесполезный пленник Чёрного бассейна, %player%. Я больше не способен участвовать в твоем противостоянии с Созданием, могу лишь оставаться связанным с тобой через мои ощущения. Это станет последним и важнейшим заданием в моей карьере.\nНа этом одиноком пути Мисаг будет всегда рядом с тобой, независимо от того, видишь ли ты это или нет."
  },
  Mail_67939_Name = {
    Text = "Горе не сможет сломить тебя"
  },
  Mail_67939_Sender = {
    Text = "Алистер"
  },
  Mail_67940_Desc = {
    Text = "Я услышал шёпот Воли Безграничного — величественные цивилизации, человеческие радости и печали, бесчисленные люди, окружающие тебя и удаляющиеся от тебя, всё это никогда не существовало.\n За бесчисленные дни и ночи в Чёрном бассейне эти видения внушали мне Страх. Деревья пускают корни в землю, затем тянутся вверх, навстречу солнцу — память, память является нашей почвой, из которой мы растём, стоим и куда в конце вернёмся. Я боюсь потерять землю, плавать в ничто, без начала и конца.\n Благодарю вас, %player%. Я полагаю, я стал свидетелем великого противостояния. Это была битва человека против богов. Это была битва защиты против уничтожения.\n Это была битва памяти против забвения.\n Ты добился этого, %player%. Ты совершил то, что никто не мог даже вообразить. Ты получил непреодолимую силу через память. Ты сражался за память.\n Ты нашёл своё солнце в этой вечной почве."
  },
  Mail_67940_Name = {
    Text = "Чтобы помнить, сражайся"
  },
  Mail_67940_Sender = {
    Text = "Алистер"
  },
  Mail_68825_Desc = {
    Text = "Уважаемый Страж:\nАкция «Воскрешение бога-короля» завершена. Теперь оставшиеся у Хранителя тайн валюты «утомленные мысли», «печаль и тревога» и «радостные мысли» меняются по пропорции 1 к «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_68825_Name = {
    Text = "Воскрешение бога-короля: обмен валюты"
  },
  Mail_68825_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_68826_Desc = {
    Text = "Уважаемый Страж:\nАкция «Плотские желания: повтор» завершена. Теперь «Семя изобилия» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_68826_Name = {
    Text = "Вернуться долга Семя изобилия"
  },
  Mail_68826_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_68898_Desc = {
    Text = "Самый дорогой Носитель:\n\nКак универсальная Служанка, Гарен может запомнить множество важных дат для взрослых, начиная от дней проведения банкетов, дней рождения и памятных дат, вплоть до дня первой покупки питомца. И никогда не допустит ни одной ошибки. Но для самой Гарен особенным днем является только этот.\nОчень давно, когда Гарен была служанкой во дворце, она впервые попросила у повара кусочек десерта, который знатные люди не доели, чтобы использовать его как праздничный торт на свой день рождения. Повар сильно отругал ее и бросил торт ей в лицо. Тогда она подумала: «Как же это вкусно — торт. Я должна найти очень хорошего хозяина, который будет давать мне торт каждый мой день рождения».\nСейчас у меня есть особенно элегантная и благородная госпожа Солер и вы, особенно добрый Носитель. Моя давняя мечта сбылась! Но человек всегда становится все более требовательным... нет, прогрессивным. Теперь моя мечта — быть рядом с хозяином каждый свой день рождения, а также получать блестящие подарки каждый год.\nПосле всего этого вы обязательно что-нибудь приготовите для меня, Правда? Правда-Правда?\n\nВаша всегда покорная Служанка\nГарен"
  },
  Mail_68898_Name = {
    Text = "Год за годом.."
  },
  Mail_68898_Sender = {Text = "Карен"},
  Mail_68899_Desc = {
    Text = "Маленький саженец:\n\nНаблюдая за твоим ростом все это время, я становлюсь все более уверенной в том, что выбрала тебя и помогала тебе, это было самым правильным решением, которое я когда-либо принимала.\nЯ ощущаю радость урожая, все доверие и любовь, которые я вложила, принесли мне сладкие плоды, ты дал мне надежду и будущее.\nТеперь я могу отбросить навязчивую идею размножения и сосредоточиться на наслаждении плодами любви, которые лежат за пределами размножения.\nЭтому миру больше не нужна королева Арам, но возможно, он сможет вместить желание обычной женщины иметь рядом с собой любимого человека в день рождения.\nКак у самых обычных пар, мы можем вместе ходить за продуктами, готовить еду, а может быть, и многое другое, чего я еще не испытывала. Милый, сможешь ли ты повести меня через этот теплый и спокойный день рождения?\n\nТайис"
  },
  Mail_68899_Name = {
    Text = "Обычная жизнь.."
  },
  Mail_68899_Sender = {Text = "Таис"},
  Mail_68900_Desc = {
    Text = "Страж:\n\nМастер Касия — величайший исполнитель в мире, способный идеально имитировать любую эмоцию, но человеческие чувства — это загадка, которую невозможно понять, независимо от усилий.\nЯ спрашивал множество людей, и никто не мог объяснить природу чувств, пока я не обратился к дора. Она рассказала мне о науке под названием психология, которая, даже если не позволяет прочувствовать то же самое, даёт возможность освоить все теории эмоций.\nЭто так интересно! Неужели сомнение, которое так долго мучило Касию, наконец-то разрешится?\nКстати, я пришёл сказать тебе, что на этой неделе буду присутствовать на твоих занятиях по психологии, а Касия станет твоей соседкой по парте. Ты хочешь помочь мне восполнить пропущенные темы, партнёр~\nАх да, ещё одно: сегодня мой день рождения, так что здесь я хочу быть счастливым, и ты тоже должна радоваться, верно?\nЕсли это очень радостное событие, можно устроить праздник в школе, и я сделаю кампус таким красивым, словно это сновидение!\n\nКасия"
  },
  Mail_68900_Name = {
    Text = "Психология.."
  },
  Mail_68900_Sender = {Text = "Касия"},
  Mail_68901_Desc = {
    Text = "Уважаемый Бледный Посланник:\n\nБлагодарю тебя за помощь и заботу в течение этого года. Твоя искренняя доброта к другим людям так высока, как учила нас Отца богов. Даже если наши встречи нечасты, каждый раз, когда мы видимся, я чувствую себя как Старый Близкий Близкий друг, с которым знаком уже давно, и это приносит мне радость и спокойствие.\nХотя день рождения не является особенным днем, он все же дает нам повод встретиться и обменяться теплыми словами. Я не могу представить никого другого, с кем бы хотел провести этот день.\nЕсли тебе интересно, я хотел бы пригласить тебя попробовать мое новое увлечение — рыбная ловля. Конечно, не для того, чтобы готовить или есть рыбу, а просто для того, чтобы наслаждаться процессом ожидания чудесных подарков судьбы. Я хочу поделиться с тобой этим спокойным ощущением, находясь на природе, спокойно сидя на берегу озера.\nДва старых друга, две удочки — это будет прекрасный день.\n\nСальвадор"
  },
  Mail_68901_Name = {
    Text = "Новое увлечение — рыбная ловля.."
  },
  Mail_68901_Sender = {
    Text = "Сальвадор"
  },
  Mail_68902_Desc = {
    Text = "Носитель:\n\nВ этом году на день рождения Ай Джис и Дженкинс подарили мне стеклянный ветряной колокольчик, очень похожий на Орету.\nЯ повесила его на окно в своей комнате, и когда дует ветер, он издаёт приятные звуки, напоминающие мне о том, как Матушка рассказывала мне истории, обнимая меня у окна.\nНе беспокойтесь, Носитель, хотя я каждый день скучаю по матери, но с вами и всеми остальными рядом, Лили не чувствует себя одинокой.\nСейчас Лили научилась читать истории сама, и каждый вечер, когда оранжевое солнце освещает дом, Погоня за светом падает на ветряной колокольчик и отбрасывает колеблющиеся тени на страницы книги, делая комнату тёплой и уютной.\nЛили так нравится в такие моменты задумываться, глядя на облака и ветряной колокольчик в закатных лучах, это так красиво, так красиво.\nЕсли сегодня у вас будет время, попробуйте тоже провести время вместе со мной, задумавшись.\n\nЛили"
  },
  Mail_68902_Name = {
    Text = "Стеклянный ветряной колокольчик.."
  },
  Mail_68902_Sender = {Text = "Лили"},
  Mail_68903_Desc = {
    Text = "Малыш:\n\nХотя этот особенный день был установлен в честь того человека, я вынужден признать, что скидочный день является крайне привлекательным предложением как для покупателей, так и для продавцов.\nВ прошлом году на мой день рождения количество заказов в лавке \"Утешитель\" почти сравнялось с продажами за полгода. Особенно те товары, которые я выставил как праздничные акции, были раскуплены мгновенно. Не знаю, стоит ли говорить, что Гость Мисаг слишком заботятся о моем бизнесе, или даже самые осмотрительные следователи не могут устоять перед скидками.\nВ любом случае, чтобы продолжить радовать обе стороны, в этом году мой день рождения снова будет отмечаться скидочной акцией, которая проводится только один раз в год и имеет большую силу. Желающим приобрести товары следует поторопиться. Помоги мне хорошо распространить информацию о ней в Мисаг, чтобы было легче запомнить, назовем этот день Днем Двойного Десятка.\nКроме того, я оставил для тебя кое-что интересное, обязательно приходи ко мне пораньше.\n\nДавдейл"
  },
  Mail_68903_Name = {
    Text = "День скидок.."
  },
  Mail_68903_Sender = {
    Text = "Даффодил"
  },
  Mail_68904_Desc = {
    Text = "Во имя великой судьбы, Страж Университета Мисаг, мудрый и благородный повелитель:\nДа будет всё благополучно!\nЕсли говорить о том, что каждый рыцарь желает в своей жизни следовать за великим повелителем, то моя жизнь как рыцаря уже не имеет ни малейшего сожаления.\nМоя жизнь была наполнена не только удачей, но и множеством трагедий и кровавых жертв. Я знаю, что многие люди в Мисаге когда-то проявляли сочувствие из-за этого.\nНо сравнивать страдания — это не нужно. В Мисаге уже слишком много несчастных людей, и в этом мире, полном страданий, проливать кровь ради защиты — это не повод для печали. Напротив, независимо от прошлого или настоящего, я всегда этим горжусь и всегда готов пожертвовать собой.\nНо госпожа Ротань сказала, что мой ежедневный серьёзный вид выглядит слишком утомлённым, и предложила мне хорошо провести время в день рождения. Она пригласила Дженкинса научить меня играть в игры, чтобы вернуть Детство.\nК моему стыду, в детстве я был занят тренировками и действительно не имел опыта в играх. Не ожидал, что такая игра, которую, как говорят, могут освоить пятилетние дети, окажется настолько сложной. Похоже, что вне пути рыцаря мне ещё многое предстоит узнать.\nЕсли у вас сегодня есть свободное время, не могли бы вы прийти и поиграть с нами? Я заметил, что Дженкинс после десяти побед уже начал скучать. Если бы вы были здесь, это точно добавило бы интереса игре.\n\nОргр"
  },
  Mail_68904_Name = {
    Text = "Сложность игры.."
  },
  Mail_68904_Sender = {Text = "Ожье"},
  Mail_68905_Desc = {
    Text = "Эй:\n\nС этим ежедневником, уверен, ты наверняка не забыл день рождения благородного Хозяина лабиринта в этом году.\nЯ разрешаю тебе прийти в мою комнату и преподнести Подарок, а заодно преданно служить мне в этот день.\nНапример, такие дела как чистка зубов, умывание, переодевание, прием пищи, а также уборка комнаты, смена постельного белья – как вы это называете? Генеральная уборка!\nДа, всю эту генеральную уборку я поручаю тебе. Я сыт по горло домашними делами, и сегодня, во что бы то ни стало, я хочу вернуться к тем временам, когда жил в Риме, наслаждаясь жизнью, где всё подают на протянутую руку, а еда сама плывет в рот.\nСегодня никто не заставит меня сделать хоть что-то самому, никто!\n\nАгриппа"
  },
  Mail_68905_Name = {
    Text = "Вернуться в прошлое.."
  },
  Mail_68905_Sender = {
    Text = "Агриппа"
  },
  Mail_68906_Desc = {
    Text = "Страж:\n\nКак быстро летит время! Не думала, что жизнь, которую я считала вечной, теперь почти не вспоминаю.\nСейчас я знаю все маленькие тортики в столовой как свои Часть 5 пальцев. Как бы я их ни поторапливала, эти бесполезные повара всё равно ничего нового не придумают.\nПоэтому в новом году моя Карта гастрономических удовольствий станет больше и шире. Поставлю себе небольшую цель: попробовать все кондитерские Лентиниена.\nЧто касается почётной работы по доставке и очередям — она как всегда остаётся за тобой! Получив доверие этой девушки, не стоит слишком радоваться, просто с благодарностью восхваляй имя этой дамы.\nОднако, если говорить о тех глупых поварах, в них всё же есть немного искренности. Из их тихих разговоров я уже услышала, что они, кажется, готовят огромный десятиэтажный торт — ха, они так и не научились скрывать сюрпризы.\nХотя идея довольно банальная. Возможно, на этот раз я смогу пригласить больше людей. Например, новых друзей, которых завела за этот год.\nКак первый Близкий Близкий друг в Мисаге, я разрешаю тебе сделать первый разрез на моём торте.\n\nМорфи"
  },
  Mail_68906_Name = {
    Text = "Десятиэтажный торт.."
  },
  Mail_68906_Sender = {Text = "Мёрфи"},
  Mail_68907_Desc = {
    Text = "Дорогой Страж:\n\nС вашим умом, вы наверняка уже узнали из чудесных архивов Мисаг следующее — сегодня особенный день в жизни «Удачного детектива».\nРождение, победа в первой игре в 21 очко, сотый выигрыш на скачках, раскрытие первого дела о закрытом убийстве и неудача, которая привела к смерти — всё это случилось в этот магический день, 6 июня.\nКак насчёт партии в бридж вдвоём? Давайте сделаем этот день ещё более памятным, что скажете?\n\nЛекк"
  },
  Mail_68907_Name = {
    Text = "Сыграем партию?"
  },
  Mail_68907_Sender = {
    Text = "Райкер"
  },
  Mail_68908_Desc = {
    Text = "Это письмо не приветствие, а предупреждение — не надо пытаться контролировать меня, не надо пытаться надеть на меня цепи.\nЯ принадлежу только себе.\nЯ не такой, как тот, кто выглядит как я, и всё ещё наивно надеется на людей и мир.\n\nЯ убью любого, кто осмелится стать моим «Хозяином». Сказано — сделано.\n\nH"
  },
  Mail_68908_Name = {
    Text = "Я принадлежу.."
  },
  Mail_68908_Sender = {
    Text = "Илот: Верига"
  },
  Mail_68909_Desc = {
    Text = "Страж:\n\nМожет быть, я уже рассказывал вам о своей любви к воде. В отличие от шумного мира людей, подводный мир такой тихий и спокойный.\nЯ когда-то плыл среди водорослей и кораллов, вёл диалог с косяками рыб. Чем дальше от поверхности, тем темнее становятся цвета воды. Когда мягко толкает волна, и смотришь снизу на небо, пятна света создают гипнотические картины, которые кажутся мне самыми красивыми пейзажами.\nЗнаете ли вы, что некоторые морские существа могут запоминать лица людей? Когда вы снова приходите, эти «друзья» радостно приближаются, чтобы поприветствовать вас. Например, я знаю умного маленького осьминога и нежно-жёлтую морскую рыбку.\nВ день моего рождения я снова скучаю по подводному миру. Не знаю, согласитесь ли вы пойти со мной на подводное плавание. Я искренне надеюсь показать вам этот мир тишины и познакомить с моими удивительными друзьями.\n\nНифия"
  },
  Mail_68909_Name = {
    Text = "Водный мир.."
  },
  Mail_68909_Sender = {
    Text = "Нимфея"
  },
  Mail_68910_Desc = {
    Text = "Страж:\n\nС тех пор как ты прибыл в Мисаг, я привык обращаться с тобой по методу воспитания младенцев во всем, что тебя касается. Исходя из твоих обычных реакций, твоя слабость значительно превзошла мои ожидания.\nОднако как твой наставник и первый опекун, я рад, что за этот год случаев, когда мне приходится разбирать твои проблемы и устранять последствия, становится все меньше. Хотя твое полное невежество в начале учебы вызывало отчаяние, скорость твоего роста действительно заслуживает быть названной как результат сочетания таланта и усилий.\nПоздравляю тебя с тем, что ты стал полноценным Хранителем тайн, оправдав мои ожидания.\nВ такой ничем не примечательный день, как мой день рождения, я уже подготовил для тебя Подарок успешного Хранителя тайн — тренировочный сценарий, который когда-то использовал Алистер. Как тебе такое? С нетерпением ждешь его?\nНе спрашивай, почему это я готовлю тебе Подарок. В дни, когда нельзя войти в лабораторию, надо чем-то заняться, не так ли?\nКогда будешь готов, приходи ко мне в тренировочную комнату.\n\nДора"
  },
  Mail_68910_Name = {
    Text = "Подарок.."
  },
  Mail_68910_Sender = {Text = "Долл"},
  Mail_68911_Desc = {
    Text = "Страж:\n\nГод для танцора – это лишь десятки тысяч вращений и прыжков, замена старых танцевальных туфель; всё кажется неизменным и в то же время другим.\nПо сравнению с прежним уединением, на протяжении этого года у меня был верный зритель и несколько неловкий партнер.\nКогда ты садишься в танцевальном зале, я чувствую, как тело становится легче, словно в детстве, когда я только начинала танцевать, наполненное какой-то страстью и энергией.\nВозможно, я не так чиста и благородна, как мне кажется: отдавая всю жизнь танцу, я всё ещё надеюсь на твое внимание и аплодисменты.\nВ день рождения погода была хорошей, и я предчувствовала ясное небо ночью. Мой самый страстный зритель, мой особенный партнер, готов ли ты присоединиться ко мне в лесу с красивым озером и исполнить танец луны и звёзд?\n\nЛиз"
  },
  Mail_68911_Name = {
    Text = "Персональный танцевальный партнёр.."
  },
  Mail_68911_Sender = {Text = "Лиз"},
  Mail_68912_Desc = {
    Text = "Страж:\n\nС того дня, как я возродился, люди Мисаг очень помогли мне. Возможно, я всё ещё не привык к чувству сотрудничества, но по крайней мере, когда я иду с вами, я могу доверить свою спину вам. Это чувство... тоже неплохо.\nБольшая часть моей жизни была наполнена уроном и предательством, я всегда считал борьбу с этим смыслом моих сражений, пока в моей жизни больше ничего не осталось, мой взгляд уже не мог оторваться от мести.\nТеперь, следуя за вашими шагами, я понял, что бой может иметь много значений помимо урона и мести, даже как говорит Ротань, бой может быть просто боем.\nЯ научился наслаждаться радостью боя, ощущением полноты и удовольствием быть храбрым воином.\nЕсли мой бой сможет принести больше, то я буду наслаждаться этой славой.\nА ты, независимо от того, сейчас или в будущем, я обещаю, что мой клинок никогда не будет направлен против тебя.\n\nШило"
  },
  Mail_68912_Name = {
    Text = "Смысл боя.."
  },
  Mail_68912_Sender = {Text = "Илот"},
  Mail_68913_Desc = {
    Text = "Дорогой Страж:\n\nЧестно говоря, у меня никогда не было особых мыслей о днях рождения и желаниях. Когда я ещё была «нормальной», самыми большими моими мечтами были сытость, теплое одеяние, своевременная оплата аренды и забота о Дженкинс. Сейчас, проживая ещё один год спокойно и наблюдая за шалостями Дженкинс, я уже чувствую себя счастливой.\nПризнаться, перед Дженкинс я всегда строю из себя старшую сестру, чтобы её воспитывать, но перед тобой я постоянно доставляю тебе много проблем, даже сама не помню, какой из моих личностей это делала.\nТвоя постоянная доброта и Выдержка заставляют меня чувствовать себя и теплее, и стеснительнее. Возможно, это первый раз в моей жизни, когда кто-то относится ко мне с такой терпимостью и заботой. Я искренне благодарна и признательна тебе.\nВ этом году я испекла большой торт для всех, по рецепту, который мне дала тётя из бывшей ткацкой фабрики. Хотя он не сравнится с работой поваров, этот особенный вкус очень нравится мне и Дженкинс. На этот раз не будет проблем с материалами, и каждый сможет наесться досыта. Обязательно приходи и попробуй.\nЯ уже уговорила других меня честно отпраздновать день рождения. Они точно, точно больше не доставят тебе никаких проблем!\nЕсли можно, призови меня, когда тебе это нужно, будь то стирка, уборка или укладка вещей — я в этом хороша. Я бы хотела иметь возможность отплатить за твою доброту.\n\nМейсон"
  },
  Mail_68913_Name = {
    Text = "Вознаградить.."
  },
  Mail_68913_Sender = {Text = "\"24\""},
  Mail_68914_Desc = {
    Text = "Страж:  \n\nКак человек, ответственный за принятие чужих желаний, я никак не могу привыкнуть к тому, что в свой день рождения мне самому нужно загадывать желание. Для меня это как будто ничего не значит, у меня нет ничего, чего бы я хотел.\nдора сказала мне, что мне нужно найти то, чего я действительно желаю глубоко в своем сердце, и спросить себя, для чего я делаю все это.\nЯ долго думал об этом и понял, что на самом деле хочу, чтобы желания всех тех, кто приходит ко мне, исполнились. Если продолжать размышлять, то, вероятно, мне нравится видеть их радостные лица, когда их желания сбываются, и как они искренне окружают меня, благодарят и хвалят меня как богиню.\nдора сказала, что это мое желание быть признанным и стать полезным человеком. Я думаю, она права.\nНо она также сказала, что ценность человека не должна определяться другими, и нет такого понятия, как \"полезное\" дело. Важно только следовать своему сердцу, даже если это означает стать бесполезным в глазах других.\nНе зря дора всегда говорит такие мудрые вещи, но стать полезным или бесполезным... Кажется, я снова запутался...\nОднако, если следовать своему сердцу, возможно, я все же хочу быть полезным человеком. Если в мой день рождения я смогу увидеть улыбки всех, это будет лучшим подарком, который я мог бы пожелать.\n\nХилестер"
  },
  Mail_68914_Name = {
    Text = "Полезный человек.."
  },
  Mail_68914_Sender = {
    Text = "Селеста"
  },
  Mail_68915_Desc = {
    Text = "Дорогой господин Страж:\n\nЯ уже давно привык к жизни, подобной существованию червей в канализации. Можно сказать, что это и есть моя Колесо Судьбы, я полностью принял её и с радостью обнял.\nХотя я всегда был благодарен вам за то, что вы позволили мне снова вкусить сладость свободы, но никто не может принять мои особые увлечения, и это вполне естественно. Ведь большинство людей здесь — добрые и мирные, они не могут понять, что мху, растущему во влажных углах, нужен не яркий Погоня за светом, а Мрак воздух.\nКроме вас, уважаемый добрый господин, только вы можете по-настоящему понять меня, помочь мне и сделать меня счастливым от души. Боль, которую вы мне дарите, настолько удовлетворяет и успокаивает, что позволяет мне ощутить своё существование.\nЕсли когда-то у меня не было никаких заветных желаний, которые я мог бы загадать на день рождения, то теперь я хочу следовать за вами и посвятить вам всё своё сердце и тело.\nКонечно, не будьте ко мне слишком добры. Презирайте меня, ругайте меня, бейте меня!\n\nРея"
  },
  Mail_68915_Name = {
    Text = "Намерение мха.."
  },
  Mail_68915_Sender = {Text = "Ли"},
  Mail_68916_Desc = {
    Text = "Дорогой мой щенок:\n\nЯ почти полюбил эти дни, когда мы играем с тобой в кошки-мышки, как в заезженных романах о героях, где праведный посланник всегда в последний момент останавливает коварный план злодея. Как трогательно и величественно.\nПросто видеть, как ты постоянно борешься впустую, вызывает непреодолимое желание смеяться.\nЭтот мир уже давно обречен, его нельзя спасти. Эта планета станет такой же мертвой, как и множество других планет, поглощенных ▼&#x5B▼87;&4;▼.\nЛадно, я поиграю с тобой. Внезапно сейчас я начинаю немного понимать интерес N: до наступления неизбежного конца любые действия фактически не имеют значения.\nВ день рождения твоего любимого учителя я все равно приготовил для тебя большой сюрприз. Надеюсь, что до завершения обратного отсчета дня рождения ты найдешь ту скрытую «бомбу».\nСколько еще удовольствия ты сможешь доставить мне, прежде чем мы полностью растаем?\n\n\n«дора»"
  },
  Mail_68916_Name = {
    Text = "Бомба-сюрприз.."
  },
  Mail_68916_Sender = {
    Text = "Долл: Преисподняя"
  },
  Mail_68917_Desc = {
    Text = "Страж:\n\nНедавно в высших кругах Лентиниена стало модным самим рисовать эскизы и заказывать уникальные украшения.\nЭти дамы, считающие себя большими знатоками искусства, сменили соревнование в размере драгоценных камней на соревнование в изяществе дизайна. Однако их попытки скрыть привлечение известных художников выглядят столь же очевидно, как пытаться спрятать что-то у всех на виду.\nБлагодаря этой моде, в мой список подарков на день рождения попало немало показных безделушек и драгоценностей, среди которых оказался прекрасный рубин цвета голубиной крови, которому не хватает подходящей оправы.\nЯ подумала, что вместо того чтобы обращаться к скучным старикам, лучше попросить моего рыцаря нарисовать для меня эскиз, наполненный искренним теплом, как Подарок. Как тебе такая идея?\nЯ с нетерпением жду твою работу и верю, что твой вкус окажется безупречным.\n\nСолер"
  },
  Mail_68917_Name = {
    Text = "Дизайн украшений.."
  },
  Mail_68917_Sender = {
    Text = "Сорель"
  },
  Mail_68918_Desc = {
    Text = "Страж:\n\nЕщё до нашей первой встречи, за тысячами дверей, я уже встречал множество одинаковых и разных тебя.\nЯ помню твою радость и Негодование, помню каждый твой выбор, помню, как ты продолжал идти в разных мирах.\nДля меня среди всех этих тебя ты самый особенный. Я давал названия и номера наблюдаемым мною мирам, и мир, где ты находишься, я назвал Надеждой, это имя появилось в день нашей встречи.\nВ этот день, именуемый Надеждой, возможно, тебе будет интересно взглянуть на другие миры, словно смотришь глазами вселенной. Я поведу тебя, чтобы показать всё, что я тихо наблюдал перед дверями.\nИ увидеть тебя моими глазами.\n\nТави"
  },
  Mail_68918_Name = {
    Text = "Другой ты.."
  },
  Mail_68918_Sender = {
    Text = "Тавиль"
  },
  Mail_68919_Desc = {
    Text = "Изначально простота Мисаг очень нравилась мне, но с приходом женщины по имени Мириам моя жизнь начала терять покой. \nЯ не отказываюсь тем, кто ищет убежище и стабильность, ведь в этом грязном мире стремление к утешению — это естественно и понятно. \nОднако я всегда был против того, чтобы выдавать себя за всемогущих богов, а после затопления Лимурии здесь и вовсе не нужно создавать нового высшего божества. \nВероятно, Мириам до сих пор не может преодолеть тени прошлого, поэтому она перенесла свои фанатичные обычаи в настоящее, привлекая ко мне внимание повсюду, где бы я ни находился на кампусе, что становится крайне раздражающим. \nСегодня мой день рождения, и я уверен, что эта женщина уже подготовила обширную церемонию, которая только вызывает у меня головную боль и шум в ушах, поэтому я не буду присутствовать там, чтобы избежать проблем. \nЕсли ты хочешь, можешь прийти по адресу, указанному в письме, и мы прогуляемся, чтобы успокоиться. \nПомни, не надо давать этой женщине Обнаружение об этом. \n\nТулу"
  },
  Mail_68919_Name = {
    Text = "Спрятаться от суеты.."
  },
  Mail_68919_Sender = {Text = "Тулу"},
  Mail_68920_Desc = {
    Text = "Каждый день я голоден, мне становится некомфортно, если я не пью кровь хотя бы на некоторое время. Но с тех пор как я попробовал твою кровь, обычная кровь кажется мне безвкусной, как воск. Вкус твоей крови каждый день манит меня, заставляя вспоминать его в горле. \n Я знаю, сколько крови можно выпить, высасывая человека до конца, и этот вкус исчезает мгновенно. Чтобы ты не умер слишком быстро, я научусь терпению, ждать следующего удовольствия, пока снова не смогу попробовать твою кровь. \n Ох, Боже, не верится, что я смог это сделать. Я даже сомневаюсь, не эволюционировал ли я. Учитывая моё Выдержка, хотя бы сегодня, в твой так называемый день рождения, позволь мне попробовать твою сладкую и вкусную кровь, только одну точку, хорошо? \n Я купил тебе питательные добавки на деньги, заработанные в клубе ТROUT, на этот раз ты точно не будешь страдать анемией. \n\n Юу Хаши, который долго голодал"
  },
  Mail_68920_Name = {
    Text = "Вкусная кровь.."
  },
  Mail_68920_Sender = {Text = "Увхаш"},
  Mail_68921_Desc = {
    Text = "Уважаемый Страж:\n\nЯ очень рад видеть ваш постоянный прогресс на тренировках в течение этого года. Скоро вы сможете превзойти меня, каким я был в молодости, и стать сильным солдатом. Для меня большая честь быть вашим инструктором.\nВ этот день рождения я получил пару отличных ботинок для альпинизма. Не знаю, есть ли у вас интерес присоединиться ко мне для пешего похода, чтобы проверить свои улучшенные физические способности, а также полюбоваться восходом солнца на вершине горы. Такие виды среди гор, удалённые от города, наверняка будут очень красивыми.\nКонечно, если добавить к этому пикник с ночёвкой в горах и бутылку крепкого алкоголя, это будет просто идеально.\n\nЭльва"
  },
  Mail_68921_Name = {
    Text = "Пешком по горам.."
  },
  Mail_68921_Sender = {Text = "Альва"},
  Mail_68922_Desc = {
    Text = "Партнёр:\n\nЗа этот год произошло много событий, возможно, для тебя это не было прекрасным временем школьной жизни.\nЯ признаю, что в прошлом году мои наставления часто были назойливыми, а забота недостаточно чуткой, и все тренировки выглядели как попытка ускорить рост ростков, заставив тебя принять на себя слишком тяжёлую ношу.\nНо я хочу, чтобы ты знал: ты всегда остаёшься самым важным человеком для меня. Помимо Хранителя тайн Мисаг, ты мой единственный партнёр.\nВозможно, сегодня, в день рождения, я могу позволить себе маленькую слабость, а ты можешь забыть обо всех обязанностях. Мы можем отбросить любые задания и тренировки, чтобы полностью расслабиться.\nВ парк развлечений в центре города? В театр? В универмаг или на уличный рынок... Как хочешь, я хочу по возможности возместить всё то, чего тебе не хватало.\nТакже я надеюсь, что этот день, когда можно ни о чём не беспокоиться, проведу с тобой. Все планы предоставлю тебе решать.\n\nРамона"
  },
  Mail_68922_Name = {
    Text = "День расслабления.."
  },
  Mail_68922_Sender = {
    Text = "Рамона"
  },
  Mail_68923_Desc = {
    Text = "Дорогой Страж:\n\nЗа время, проведённое мной среди людей, милые слуги каждый год в этот день устраивали для меня пышные празднества, всячески стараясь угодить мне.\nХотя это был самый обычный день, без каких-либо особенных событий, в их искренних улыбках день приобретал особое Очаровывание. В искусстве находить радость даже в горестях и создании из ничего, люди действительно преуспели.\nДаже в этой школе, где могила размещена прямо на территории кампуса, вы всё ещё можете так стойко создавать радость, что это вызывает у меня удивление.\nТолько вот подарки обычных людей настолько скучны, а так называемые вечеринки в честь дня рождения невероятно банальны – пошлость присуща большинству.\nЛишь ты, только мысли о тебе доставляют мне некоторое удовольствие, позволяя заново испытать радости прошлых времён.\nЯ приказываю тебе немедленно прийти в мою комнату и развлекать меня до рассвета. Если ты хорошо послужишь мне, возможно, позволю поцеловать мою руку.\n\nВанда"
  },
  Mail_68923_Name = {
    Text = "Команда.."
  },
  Mail_68923_Sender = {Text = "Ванда"},
  Mail_68924_Desc = {
    Text = "<Del:западный парень>страж молчания:\nСначала я не собирался писать такую сентиментальную чушь, но Ай Джис постоянно твердила что-то о памяти и значении, настояв, чтобы я написал тебе это письмо.\nИз уважения к Ай Джис я сделаю исключение. Итак, прошел уже год с тех пор, как я здесь, и в целом я доволен условиями проживания и едой в школе. Единственное - простыни в комнате слишком скользкие, из-за чего мне трудно привыкнуть ко сну. Разве вам не кажется, что только грубая хлопковая ткань действительно удобна для сна?\nЕсли говорить о чем-то, что можно улучшить, то еда в столовой слишком полезная. Хотя после нее сытно, но во рту как будто ничего нет, совсем не сравнить с уличной едой!\nПоэтому на свой день рождения в этом году я не собираюсь беспокоить поваров, а проведу вас в таинственный переулок Восточного района, где мы попробуем лотки, которые особенно рекомендую я и Браун. Обещаю, что вы сразу же будете покорены уличными вкусностями!\nКонечно, все расходы сегодня заплатит западный парень, ты не против, Правда?\n\nТвой Старый Близкий Близкий друг Дженкинс и Браун"
  },
  Mail_68924_Name = {
    Text = "Уличная еда.."
  },
  Mail_68924_Sender = {
    Text = "Дженкин"
  },
  Mail_68925_Desc = {
    Text = "Дорогой человек:\n\nКроме сестры, ты первый, кто искренне поддерживает меня. Благодаря твоим предыдущим советам, я уже выпустил серию альбомов с компанией звукозаписи, и скоро у меня будет личный концерт.\nЯ хочу провести свой первый концерт на этой планете в день своего рождения, чтобы отметить своё новое Начало здесь.\nНадеюсь, ты сможешь прийти и послушать моё выступление в полной мере. Я хотел бы пригласить тебя и сестру в качестве специальных гостей на последнем этапе, чтобы вы пели со мной мою новую песню. Как ты на это смотришь?\nКстати, не говори об этом моей сестре, ведь это также её день рождения, и я хочу сделать ей сюрприз.\nЧто касается желания, которое я договорился загадать на день рождения, я хочу, чтобы мой голос снова засиял на этой планете.\n\nТинкерт"
  },
  Mail_68925_Name = {
    Text = "Концерт.."
  },
  Mail_68925_Sender = {Text = "Тинкт"},
  Mail_68926_Desc = {
    Text = "Дорогой Страж:\n\nНезаметно пролетел ещё один год. Каждый день в Мисаге приносит мне огромную радость. Я счастлива проводить время с друзьями, играть, учиться и наслаждаться множеством вкусных блюд. Это самые счастливые моменты в моей жизни. Даже когда я немного нервничаю во время выполнения задач, вместе с друзьями в бою Ай Джис никогда не испытывает страха.\nМне очень неловко, что и в этом году я доставила вам много хлопот. Хотя часто это были шалости Дженкинс, она просто хотела сделать всех счастливыми. Надеюсь, вы не сердитесь на нас за нашу рассеянность и шалости.\nКстати о Дженкинс: в этом году она предложила провести соревнование по ловле светлячков в мой день рождения. Она подготовила множество прозрачных банок, говоря, что сделает из них множество светлячковых фонарей. В конце тот, чей Фонарь окажется самым ярким, получит титул главного мастера по ловле светлячков.\nХотя звание главного мастера звучит немного забавно, лес, полный светлячков летом, действительно прекрасен. Если у вас найдётся немного свободного времени среди ваших дел, мы будем рады, если вы присоединитесь к нам и отправитесь в лес полюбоваться этой красотой, похожей на звёзды.\n\nАй Джис"
  },
  Mail_68926_Name = {
    Text = "Соревнование по ловле светлячков.."
  },
  Mail_68926_Sender = {Text = "Айгис"},
  Mail_68927_Desc = {
    Text = "Страж! Несколько дней назад, когда Орета купалась в море, она встретила нового друга, который мог выпускать электричество! Он был круглым и плоским, как большая пицца! \n Орета попыталась с ним поздороваться, но внезапно почувствовала покалывание, и новый Близкий Близкий друг сразу уплыл. \n Когда Орета вернулась, дора сказала ей, что это был электрический скат, Орета не совсем поняла, но подумала, что новый Близкий Близкий друг очень крутой! В день рождения Ореты Страж может сопровождать её, чтобы забрать нового друга и жить вместе с её друзьями! То чувство покалывания Страж тоже точно оценит! \n\n Орета"
  },
  Mail_68927_Name = {
    Text = "Новый Близкий Близкий друг, который умеет стрелять молниями.."
  },
  Mail_68927_Sender = {
    Text = "Аурита"
  },
  Mail_68928_Desc = {
    Text = "Уважаемый Страж:\n\nДетские дни рождения для меня были временем строгих требований отца, когда нельзя было расслабиться ни на миг во время музыкальных тренировок.\nНельзя было позволить себе Надменность, легкомыслие или лень. За исключением маленького торта, который Матушка тайно готовила для меня, этот день был лишь очередной строгой беседой, указывающей на мои недостатки за прошедший год.\nДо сегодняшнего дня я уже не являюсь учеником музыки и благодаря вам могу прикоснуться к величественным вратам высшего музыкального храма. Но с детства воспитанные уроки не позволяют мне испытывать интерес к простым радостям жизни.\nТолько музыка, только исполнение для вас предначертанного судьбой requiem, является моей конечной целью в жизни, единственным моментом, когда я ощущаю смысл своего существования.\nЕсли вы согласитесь уделить мне время перед сном этой ночью, я готов играть для вас всю ночь ту музыку, что запечатлена в моей душе, до самого рассвета.\n\nХамлин"
  },
  Mail_68928_Name = {
    Text = "Желание музицировать.."
  },
  Mail_68928_Sender = {
    Text = "Гамельн"
  },
  Mail_68929_Desc = {
    Text = "Мальчишка:\n\nС тех пор как я оказался здесь, думал, что наконец избавился от той чопорной сумасшедшей женщины, но выяснилось, что у вас в этой дыре правил даже больше, чем у неё. Я уже давно забыл, что такое настоящая свобода!\nНельзя пить Прекрасное Прекрасное вино большими глотками, нельзя заигрывать с красавицами, нельзя веселиться на вечерних кострах, да и ваше жаркое намного хуже, чем в Филистиме! Не знаю, как вы вообще живёте такой пресной жизнью.\nНо сильный человек не станет жаловаться на условия. После моих завоеваний я снова стал великим лидером банды в вашем городе.\nПо случаю дня рождения великого Голиафа я милостиво приглашаю тебя на Роскошный Роскошный пир, который мои люди устраивают в мою честь. Здесь будет всё: отличное Прекрасное Прекрасное вино, вкусное Инкарнация и прекрасные женщины. Это точно расширит твой кругозор.\nВ знак уважения к нашим прежним отношениям я не прошу подарков. Просто приходи с уважением и благослови возрождение сильного.\nХорошенько свидетельствуй! В следующем году, и через год после этого, независимо от того, где я буду, я начну новый путь.\n\nГолиаф"
  },
  Mail_68929_Name = {Text = "Путь.."},
  Mail_68929_Sender = {
    Text = "Голиаф"
  },
  Mail_68930_Desc = {
    Text = "Страж: \n\nИзначально я никогда не думала праздновать день рождения этого ничтожного тела, считая его обычным днём духовных практик. Однако сегодня утром Король нашёл меня и издал указ, запрещающий мне заниматься чем-либо, связанным с Королём или практиками. Весь день я должна посвятить только себе.\nВпервые за многие дни и ночи Король проявил такую заботу обо мне, что я была крайне смущена и преисполнена благодарности. Но я уже давно посвятила всю свою жизнь Королю, и на мгновение даже растерялась, не зная, куда идти и что делать.\nПосле долгих размышлений единственное, что можно назвать лёгким сожалением, — это чувство вины перед Морфи. Даже ради восстановления родины я ни разу не пожалела о своём выборе, но осознаю, что не могу возместить свой долг перед ней и не могу ничего исправить.\nНо если у меня всё же есть что-то, чего я действительно хочу от всего сердца, то, возможно, это бесстыдно снова попытаться сделать то, что должна делать Матушка.\nЯ специально купила те сладости, которые она когда-то любила, пусть это будет искуплением для жалкой, недостойной матери. Не могли бы вы передать этот Подарок ей, но ни в коем случае не говорите, что он от меня. Скажите, что это вы подготовили.\nУмоляю вас согласиться, я буду безмерно благодарна.\n\nМириам"
  },
  Mail_68930_Name = {
    Text = "Возместить.."
  },
  Mail_68930_Sender = {
    Text = "Мириам"
  },
  Mail_68931_Desc = {
    Text = "Аха, после размышления с помощью моей мудрости, я полностью понял смысл дня рождения человека. Так называемый особенный день, предназначенный для кого-то одного, создан, чтобы дать возможность получить редкий шанс использования привилегий, шанс заполучить драгоценные предметы и право смело высказывать свои желания другим. \n Независимо от того, какие желания обычно не осмеливаются произнести или даже думать о них в обычные дни, в этот день есть шанс их исполнить. Ха, это просто более захватывающий и праздничный день, чем любой другой. \n Похоже, что за прошедшие годы я упустил так много возможностей для привилегий. Но, к счастью, благодаря моей долгой жизни, у меня еще будет множество дней рождения, чтобы загадывать желания. \n Так что, потребовать от всех людей провести со мной день рождения, устроив честный и веселый бой, должно быть легко выполнимым желанием, верно? \n\n Ротань"
  },
  Mail_68931_Name = {
    Text = "Привилегия именинника.."
  },
  Mail_68931_Sender = {Text = "Лотан"},
  Mail_68932_Desc = {
    Text = "Страж: \n\nС возрастом день рождения постепенно превращается в один из тех дней календаря, который можно легко пропустить мимоходом, и часто, когда вспоминаешь о нем случайно, день рождения уже прошел, как вода, тихо утекающая прочь.\nВ мире взрослых празднование дня рождения — это привилегия детей и скучающих людей, и я тоже стал скучным взрослым, который давно перестал ждать чего-то от своего дня рождения.\nОднажды мне пришла в голову идея вырезать для себя красивую скульптуру торта, и в последующие годы я больше не забывал про день рождения из-за забывчивости, а просто доставал этот вечный праздничный предмет из хранилища, чтобы испытать ритуал задувания свечей. Считал, что день рождения уже отпразднован.\nКогда я приехал в Мисаг, то обнаружил, что состояние занятости и безделья может сосуществовать в одном человеке, и здесь люди не только довольствуются собственным одиночным скучанием, но и обязательно вовлекают всех остальных в это скучание.\nЗа эти два года в Мисаге я побывал на большем количестве дней рождения, чем за всю свою предыдущую жизнь, и что еще смешнее, в этих скучных празднованиях я даже нашёл какое-то странное удовольствие.\nВозможно, помимо трагических и серьезных тем, изображение глупых и нелепых сцен из жизни также может быть наполнено художественной красотой.\nГоворя об этом, в планах этого года — вырезать скульптурный бюст Хранителя тайн с глупой улыбкой, держащего мой скульптурный торт.\nНе забудь прийти пораньше в мою мастерскую, моя муза-модель.\n\nШань"
  },
  Mail_68932_Name = {
    Text = "Скучное удовольствие.."
  },
  Mail_68932_Sender = {Text = "Санга"},
  Mail_68933_Desc = {
    Text = "Примите мои пожелания мира:\n\nПосле долгих размышлений, я написал это письмо в этом мире уничтожения. Давно уже забыл о своём дне рождения, в таком мире празднование бессмысленно.\nНо с тех пор, как мы встретились, я становлюсь всё более жадным, день за днём, даже привычное одиночество становится трудным для переноса.\nКаждый раз в такие моменты в моём сердце возникают странные чувства, я немного завидую тому мне, который живёт в другом мире, возможно, даже с лёгкой ревностью. Видишь ли, такой рациональный человек, как я, тоже может испытывать такие низменные чувства, что показывает пределы человеческой справедливости и разума.\nЯ знаю, что ты предложишь мне Приглашение, но для времени и пространства любые ненужные колебания следует избегать, я не должен и не буду переходить в твой мир.\nПока я пишу это, я смотрю в космос, на место, где Включить туннель, если ты также поднимаешь голову, то мы вместе смотрим на одну и ту же звёздную ночь.\nНадеюсь, это письмо заменит меня, преодолеет время и пространство, поплывёт к твоей ладони, пройдёт через твои глаза и губы, чтобы встретиться с тобой, чтобы быть рядом с тобой.\nКогда ты обнимаешь этот лист бумаги для писем, я на этой стороне мира буду представлять, что обнимаю тебя.\n\n«Рамона»"
  },
  Mail_68933_Name = {
    Text = "Вместе смотрим вдаль.."
  },
  Mail_68933_Sender = {
    Text = "Рамона: Неизбывная"
  },
  Mail_68934_Desc = {
    Text = "Мой маленький·пленник:\n\nЗнаешь ли ты, что как и у разных животных разные диеты, так и у людей различаются потребности в тепле. Кому-то достаточно накинуть на себя одежду, чтобы согреться, кому-то нужны теплые руки, теплые объятия, а кому-то требуется температура, при которой тает свеча.\nТакое обжигающее, вязкое тепло гравируется на каждом нервном окончании, четко вырисовывая траекторию стекающего воска. Легкая боль, вызывающая дрожь, заставляет почувствовать свое существование только тогда, когда вырывается невольный крик.\nИногда я становлюсь свечой, наслаждаясь счастьем оставить Отпечаток, иногда я одержима температурой свечи, жажду такой болезненной, сладкой теплоты.\nЗима уже пришла в Мисагу, в последнее время я часто чувствую холод и одиночество, которое он приносит. Дорогой, ты должен знать, какой сегодня день, мое желание очень просто, и я уверена, что такой добрый человек, как ты, обязательно согреет меня и изгонит это одиночество.\n\nПандия"
  },
  Mail_68934_Name = {
    Text = "Теплое желание.."
  },
  Mail_68934_Sender = {
    Text = "Пандия"
  },
  Mail_68935_Desc = {
    Text = "Страж:\n\nВ этом году мы с Тинкерт договорились, что наши желания на день рождения должны касаться только нас самих, и мы не будем загадывать желания Близкий Близкий друг за друга.\nХотя это она первой предложила такой уговор в порыве обиды, очевидно, что это также поставило её в затруднительное положение.\nМы слишком долго были связаны Близкий Близкий друг с другом, и даже попытка думать независимо, как обычные люди, стала для нас трудной задачей. Но, возродившись в новой жизни, полной помощи и заботы, сейчас самое подходящее время учиться ходить самостоятельно.\nПосле тщательного размышления я решила, какое желание загадать в этом году: завести Часть 5 новых друзей... Нет, всё же три. Ведь менять себя нужно постепенно, Шаг за шагом.\nКак мой единственный и столь популярный Близкий Близкий друг, можешь ли ты научить меня некоторым секретам заведения друзей?\n\nФейнт"
  },
  Mail_68935_Name = {
    Text = "Желание заводить друзей.."
  },
  Mail_68935_Sender = {Text = "Фэйнт"},
  Mail_68936_Desc = {
    Text = "Страж: \n\nКаждый год, когда я загадываю желание на день рождения, я всегда загадываю одно и то же: полное преображение моей крови. Я всегда знал, что моя Одержимость насчет крови может казаться другим упрямой, смешной, даже жалкой и презренной.\nНо ты другой, ты всегда поддерживаешь меня на этом пути, независимо от того, столкнусь ли я с препятствиями, упаду или не достигну цели, среди смеха других людей, ты первый, кто беспокоится обо мне.\nВозможно, ни ты, ни кто-либо другой не могут понять, что переживает человек, подвергавшийся давлению и унижению с детства, но это неважно. Все испытания на пути к метаморфозе стали частью моего мяса и крови, питая меня и поддерживая в борьбе.\nЯ больше не тот слабый юноша, которым был раньше. Несмотря на все испытания, я буду идти до конца.\nДо тех пор, прошу тебя, наблюдай за мной и жди моего успеха.\nКстати, те пятьдесят рублей, которые ты дал мне, я обещал вернуть. Сейчас у меня их достаточно, и даже осталось два рубля сверху, так что я отдам их тебе вместе с благодарностью.\n\nКекес"
  },
  Mail_68936_Name = {
    Text = "Верни деньги.."
  },
  Mail_68936_Sender = {Text = "Цек"},
  Mail_68937_Desc = {
    Text = "Уважаемый Страж:\n\nЗдравствуйте, добро пожаловать в заполнение анкеты для ежегодного технического обслуживания автоматической куклы Эрики. Я собираю ваши настоящие впечатления и проблемы, с которыми вы столкнулись при использовании Эрики в течение этого года. Ваше мнение является направлением для постоянного улучшения Эрики.\nНиже, пожалуйста, оцените соответствующие вопросы по шкале от низкого до высокого уровня. Большое спасибо за ваш отзыв.\nЛегкость использования: 1-5 баллов\nСкорость реакции при использовании: 1-5 баллов\nПонимание потребностей: 1-5 баллов\nВнимание к эмоцияльному состоянию пользователя: 1-5 баллов\nТочность при поиске информации: 1-5 баллов\nПрактичность предлагаемых решений: 1-5 баллов\nВ конце, пожалуйста, кратко опишите проблемы, с которыми вы столкнулись при использовании Эрики, а также недостатки, которые вас не устраивают. Эти проблемы могут быть исправлены в будущем.\nПосле завершения анкеты юбилейный Подарок будет доставлен в вашу комнату. В следующем году ваш самый заботливый помощник Эрика по-прежнему будет рядом с вами. Снова благодарю вас за использование. До скорой встречи.\n\nЭрика"
  },
  Mail_68937_Name = {
    Text = "Анкета ежегодного ремонта и расследования.."
  },
  Mail_68937_Sender = {Text = "Эрика"},
  Mail_68938_Desc = {
    Text = "Страж: \n\nКаждый день своего рождения я провожу целый день, вспоминая прошлое в своём уме и переписывая ту же самую запись в дневнике.\nЧем дольше я удаляюсь от родины, тем более размытыми становятся Мираж былых дней, те дни, когда ждали возвращения тех, кто следует свету, те дни, когда с благоговением смотрели на могущественный облик короля, кажутся уже не такими ясными.\nНо я не хочу забывать, я никогда не забуду, даже если ожидание будет бесконечно долгим, даже если это будет стоить моей души, этот Погоня за светом не померкнет, пока не наступит день восстановления родины, и я буду первым, кто ответит на призыв света.\nЯ представлял себе бесчисленные сцены новой встречи, но никогда не думал, что снова увижу короля и священника здесь. Если место, где душа находит покой, можно считать родиной, то это место уже можно назвать моей Часть 2 родиной, а записи в моём дневнике наконец-то превратились из воспоминаний в новые ежедневные воспоминания.\nНе нужно никаких наград или подарков, возможность снова служить рядом с королём — это самое большое счастье.\nЕсли Погоня за светом этого тела не может осветить морское дно родины, пусть он последует за шагами короля и временно осветит эту земную страну.\n\nФалост"
  },
  Mail_68938_Name = {
    Text = "Следуй за моим королём.."
  },
  Mail_68938_Sender = {Text = "Фарос"},
  Mail_68939_Desc = {
    Text = "Страж: \n\nПоздравляю меня, поздравляю тебя, поздравляю Мисаг, поздравляю нас с тем, что мы снова выжили в погоне черного ужаса на протяжении года. \nСегодня не просто день рождения, сегодня день памяти моего выживания, день восхваления моей упорной жизни. \nЖить — это простые два слова, которые содержат в себе столько трудностей, такая кипучая жизненная Огромная Огромная сила может сравниться только с ароматом горячего кофе. Присоединяйся к Кофейному культу, Страж, давайте восхвалять бодрствование, восхвалять каждую жизнь. \n\nЗаписка, пришедшая вместе с письмом: \nЭх, этот Уэнкель снова перебрал с кофе, нервное возбуждение в сочетании с чрезмерной усталостью, в результате он просто упал на стол. Я уже устроила её в медпункте, не переживай. \nНо перед тем, как она потеряла сознание, она достала пакет с запасными кофейными зернами и письмо, похоже, собиралась подарить тебе, я приложила это к письму, надеюсь, когда она проснется, не пожалеет об этом. \nЧто касается её дня рождения, возможно, лучший Подарок для неё — это дать ей хорошенько отдохнуть, а не устраивать праздник. \n——Сильвия"
  },
  Mail_68939_Name = {
    Text = "Восхвалять жизнь.."
  },
  Mail_68939_Sender = {Text = "Уинкл"},
  Mail_68940_Desc = {
    Text = "Страж:\n\nХа-ха-ха! После того, как я настойчиво вырезал 12 напоминаний в разных углах комнаты и написал 36 записок, может, и больше, но я их не нашёл, я наконец-то, оправдывая ожидания, вспомнил, что сегодня мой день рождения!\nНе ожидали, Правда? Даже я сам вспомнил об этом только сегодня утром, но это благодаря моим стараниям в течение года. Я не хотел пропустить такой хороший день.\nНа прошлой вечеринке с друзьями было очень весело, особенно когда мы играли... с кем-то там... в какую-то игру и ели какой-то десерт... Ладно, в общем, было здорово!\nКогда я был ребёнком, мама всегда покупала мне книгу приключений на день рождения. Мы читали её вместе перед сном, и во сне я видел удивительные приключения. Хотя по утрам я быстро забывал их, радость оставалась в памяти, и я верю, что ценные чувства никогда не будут забыты.\nК тому же забывчивость имеет свои преимущества. Хотя я не помню, что делал на предыдущей вечеринке, сегодня я могу всё заново пережить, так что прошлая радость пусть повторится снова!\n\nНодира, полная ожиданий"
  },
  Mail_68940_Name = {
    Text = "Повторная попытка.."
  },
  Mail_68940_Sender = {
    Text = "Наутила"
  },
  Mail_68941_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V1.7.1 у вас произошла аномалия состояния разблокировки события «Кровавая цепь · Шило» в «Репродуктивном безумии». Поскольку вы снова разблокировали событие после потери состояния разблокировки, мы повторно отправим вам «Точка начала реальности» × 3, потраченное на повторную разблокировку. Пожалуйста, проверьте."
  },
  Mail_68941_Name = {
    Text = "Кровавая цепь · Шило Безумие размножения: компенсация за разблокировку"
  },
  Mail_68941_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_71330_Desc = {
    Text = "Уважаемый Страж:\nАкция «Разница в полшага» завершена. Теперь оставшиеся «Деталь куклы» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_71330_Name = {
    Text = "Утилизация чанов куклы"
  },
  Mail_71330_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_71331_Desc = {
    Text = "Уважаемый Страж:\nАкция «Магия историй» завершена. Теперь «Путешествующее вдохновение» меняется на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_71331_Name = {
    Text = "Улетучивающееся вдохновение собирается"
  },
  Mail_71331_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_71332_Desc = {
    Text = "Уважаемый Страж:\n Акция «Перед тем как весна увянет» завершена, теперь оставшиеся у Хранителя тайн «Весёлые стихи», «Меланхоличная поэзия» и «Поэма сожаления» будут конвертированы по пропорции «Купон розового золота» × 40 за каждую, пожалуйста, примите к сведению."
  },
  Mail_71332_Name = {
    Text = "Поэтический переработка"
  },
  Mail_71332_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_71848_Desc = {
    Text = "Уважаемый Страж: \n Акция «Послание розы» завершена. Теперь «Веер из перьев духовной птицы» меняется на каждую по «Купон розового золота» × 40. Пожалуйста, Страж, проверьте."
  },
  Mail_71848_Name = {
    Text = "Колдовской веер из перьев для восстановления"
  },
  Mail_71848_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_74020_Desc = {
    Text = "Уважаемый Страж:\nАкция «Звёзды на своих местах: повтор» завершена. Теперь «бездушный зародыш», «безжелательный эмбрион» и «безграничное зародышевое ядро» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, проверьте."
  },
  Mail_74020_Name = {
    Text = "Восстановление эмбриона"
  },
  Mail_74020_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_74347_Desc = {
    Text = "Уважаемый Страж:\nАкция «Пастырь душ: повтор» завершена. Теперь «билеты на благотворительную распродажу» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_74347_Name = {
    Text = "Сбор билетов на благотворительную распродажу"
  },
  Mail_74347_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_74841_Desc = {
    Text = "Партнёр:\n\nВ прошлом году в этот день я и не думал, что спустя год отправлю это письмо в пустую почту.\nТогда ты недавно поступил в Мисаг и был таким же упрямым и ленивым студентом. Сейчас я часто думаю, что был слишком строг с тобой и слишком заботился о своей рациональной и сдержанной маске.\nВ тот день год назад я купил букет цветов. Я стоял перед библиотекой и долго смотрел на розы, завернутые в красную ленту и темно-зеленую бумагу, а потом поставил их у своей кровати.\nЦветы давно увяли, но я сохранил ту ярко-красную ленту, привязав ее к серебряному ключу K-0617. Она все еще такая же яркая и новая.\nКак же мне хочется снова купить букет роз, но теперь они только завянут у меня на тумбочке, и у них больше нет другого места.\nПривыкнув планировать все дела заранее, я испытываю чувство сожаления как нечто новое и горькое.\nНо я продолжаю хранить почти слепую веру в то, что твоя душа не покинула нас. Возможно, ты временно путешествуешь где-то во Вселенной, но в конце концов обязательно вернешься сюда, ко мне.\nЯ не считаю это безумной мечтой. Каждый раз, приходя в Чёрный бассейн и глядя на твое лицо, я чувствую в своем сердце тепло, которое связывает нас и вызывает Резонанс.\nЯ буду продолжать верить и ждать встречи снова. Когда наши руки снова соприкоснутся, я лично вручу тебе те розы, которые должен был подарить сегодня.\n\nРамона"
  },
  Mail_74841_Name = {Text = "Роза.."},
  Mail_74841_Sender = {
    Text = "Рамона"
  },
  Mail_76410_Desc = {
    Text = "Уважаемый Страж:\nАкция «Призрак дождливого города» завершена. Теперь оставшиеся у Хранителя тайн «Череп бледного зверя», «Череп теневой твари» и «Череп монстра алого цвета» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_76410_Name = {
    Text = "Валюта Теней дождливого городка"
  },
  Mail_76410_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_78653_Desc = {
    Text = "Уважаемый Страж:\nАкция «Всестороннее исцеление: повтор» завершена. Теперь оставшиеся у Хранителя тайн игровые деньги «пазл памяти» меняются по курсу «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_78653_Name = {
    Text = "Восстановление памяти через пазлы"
  },
  Mail_78653_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_78792_Desc = {
    Text = "Уважаемый Страж:\nАкция «Когда растает снег: повтор» завершена. Теперь мы будем возвращать оставшуюся у Хранителя тайн валюту акции «замороженный бутон», «серебряный бутон» и «солнечный бутон» по курсу «Купон розового золота» × 40 за каждый. Пожалуйста, не забудьте получить."
  },
  Mail_78792_Name = {
    Text = "Восстановление почки цветка"
  },
  Mail_78792_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_79390_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 17 марта, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_79390_Name = {
    Text = "Анкета для оценки версии V2.1.0"
  },
  Mail_79390_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_79646_Desc = {
    Text = "Уважаемый Страж:\nАкция «Погребённое воспоминание» завершена. Теперь «диагностический отчёт» меняется на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_79646_Name = {
    Text = "Валюта, погребённая под воспоминаниями"
  },
  Mail_79646_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_80091_Desc = {
    Text = "Страж:\n\n Когда ты откроешь это письмо, значит, подсказка, которую я заложил в твоём сердце, начала действовать.\nХа, не переживай. Это всего лишь незначительное гипнотическое заклинание, чтобы обеспечить успешное проведение моего дня рождения, которое не окажет на тебя никакого влияния.\nВ дальнейшем ты от всей души почувствуешь импульс пойти по магазинам, следуй этому порыву и выйди на улицу, выбери из витрин самый подходящий для меня Подарок и передай его мне.\nЯ знаю о твоих сомнениях в данный момент и признаю их разумность, но разве у именинника не должно быть немного привилегий? Я делаю это лишь потому, что боюсь, ты забудешь об этом особом дне. В конце концов, ты же тот, о ком я всё время думаю.\nНаконец, я буду с нетерпением ждать твоего визита — не забудь о подарке.\n\nКлементина"
  },
  Mail_80091_Name = {
    Text = "Подарок, выбранный «лично»"
  },
  Mail_80091_Sender = {
    Text = "Клементина"
  },
  Mail_81288_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 14 апреля, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_81288_Name = {
    Text = "Анкетное исследование V2.2.0"
  },
  Mail_81288_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_81326_Desc = {
    Text = "Милостивый государь:\n\nСегодня для меня и Полюкса единственный праздник в году. В церкви нам не позволено чрезмерно сосредотачиваться на собственном смысле, все наши ценности существуют лишь в служении тому, кто несет Погоня за светом, этой вечной вещи, и перед такой верой другие праздники кажутся бессмысленными иллюзиями.\nНо в день рождения я и Полюкс все равно тайком отмечаем его, мы готовим Близкий Близкий друг другу как можно меньшие подарки и секретно ожидаем этого дня.\nМоменты празднования дня рождения часто происходят в глубокую ночь — это единственное время, когда у нас есть свобода, ловкие руки Полюкса и его идеи всегда делают его подарки лучше моих, однажды он даже сплел цветок из собранных перьев.\nНа самом деле, мне не очень хорошо удается готовить сюрпризы, Полюкс всегда говорит, что мои обычные выражения выдают все, и все, что у меня есть, вероятно, понимается вами как более скудное и скучное, но сегодня я придумал отличный способ поделиться радостью с вами.\nКогда вы услышите, как в окно стучат три раза вечером, не бойтесь, откройте окно, я уведу вас ощутить прикосновение облаков и ночного ветерка.\n\nКастор"
  },
  Mail_81326_Name = {
    Text = "Ночные путешествия..."
  },
  Mail_81326_Sender = {
    Text = "Кастор"
  },
  Mail_84142_Desc = {
    Text = "Страж: \n\nПеред нашей встречей я написала это письмо, чтобы официально пригласить вас и представить моё«День Рождения в плавании». \nПервой остановкой в этом плавании будет река Темза. Мы поднимемся на грузовое судно, превращенное в передвижной ресторан, чтобы поплавать и попробовать консервированные ананасы и ром. Это вкусный деликатес, который предоставляется только на дни рождения моряков, надеюсь, вам понравится. \nВторой остановкой будет смотровая площадка порта. Не переживайте, у меня уже есть разрешение от ассоциации воздушных шаров. Когда воздушные шары поднимутся в небо и мы сможем посмотреть на весь лондонский канал, мы вместе разрежем торт в честь праздника. \nРаньше условия для плавания были ограничены, и так называемый торт на день рождения был просто моделью, созданной плотником из дуба и карамели, поэтому я не знаю, как он на вкус; но в этот раз мы можем поделиться впечатлениями, я думаю, кроме удовольствия от еды, я получу больше. \nТретья остановка, или, должно быть, названная третьим этапом, это индивидуальная звёздная Карта. Я отметил на навигационной карте положение небесных тел в момент моего рождения, и если вы не против, я хотел бы отметить вашу тоже; такая уникальная навигационная звёздная Карта будет самым ценным подарком. \nНа самом деле, когда я писала это письмо, у меня были сомнения. Эти действия, безусловно, выходят за рамки обычного, но сегодня особенный день, и вы для меня тоже особенный человек, стоящий того, чтобы я нарушила правила. \nПоэтому, пожалуйста, не отказывайтесь и приходите в назначенное время. \n\nКеппершант"
  },
  Mail_84142_Name = {
    Text = "«Проход» Приглашение"
  },
  Mail_84142_Sender = {
    Text = "Корпосант"
  },
  Mail_84355_Desc = {
    Text = "Уважаемый Страж:\nАкция «Колеблясь под ливнем» завершена. Теперь оставшиеся у Хранителя тайн игровые деньги «Сигнальный флаг» будут обменены по курсу «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_84355_Name = {
    Text = "Сбор сигнального флага"
  },
  Mail_84355_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_84410_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 5 мая, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_84410_Name = {
    Text = "Анкета обратной связи по версии V2.2.1"
  },
  Mail_84410_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89744_Desc = {
    Text = "Уважаемый хранитель:\n        В обновлении V2.2.2 мы увеличили награду за «Пожертвование источника - Фонд пожертвований выпускников». Для хранителей, которые уже собрали дополнительную награду перед обновлением, мы возместим соответствующую награду. Пожалуйста, проверьте."
  },
  Mail_89744_Name = {
    Text = "V2.2.2 компенсация за пожертвования серебряного первенца"
  },
  Mail_89744_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89902_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы обеспечить Хранителям тайн лучший игровой опыт в Университете Мисагард, приглашаем вас заполнить анкету. В благодарность за участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить после заполнения анкеты. Срок заполнения анкеты — до 27 мая, 9:00. Пожалуйста, заполните вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя тайн. Ваши отзывы обязательно сделают Университет Мисагард ещё лучше!\n        — Да укажет Серебряный ключ путь."
  },
  Mail_89902_Name = {
    Text = "Анкета обратной связи по версии V2.2.1"
  },
  Mail_89902_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89903_Desc = {
    Text = "Уважаемый Хранитель:\n        Благодарим вас за поддержку и признание «Канун забвения». Чтобы Хранители могли получить лучший игровой опыт в Университете Мисаг, мы приглашаем вас заполнить следующую анкету об игровом опыте. В знак благодарности за ваше участие мы подготовили «Серебро» × 200 в качестве награды — её можно получить после заполнения анкеты. Срок заполнения анкеты истекает 9 ноября в 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:[Нажмите, чтобы перейти к заполнению]>\n        Мы внимательно выслушаем предложения каждого Хранителя, и ваши отзывы обязательно помогут Университету Мисаг становиться лучше!\n        —Да осветит твой путь Серебряный ключ."
  },
  Mail_89903_Name = {
    Text = "Версия опыта исследования версии В2.6.2"
  },
  Mail_89903_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89904_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 23 февраля, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89904_Name = {
    Text = "Версия опыта исследования версии В2.4.2"
  },
  Mail_89904_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89905_Desc = {
    Text = "Уважаемый Страж:\n        Благодарим вас за поддержку и признание игры «Канун забвения». Чтобы обеспечить Хранителю тайн лучший игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету об игровом опыте. В благодарность за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которую можно получить сразу после заполнения анкеты. Срок заполнения анкеты — до 15 июня, 9:00. Пожалуйста, не забудьте заполнить её вовремя.\n        <SurveyLink:【Нажмите, чтобы перейти к заполнению】>\n        Мы внимательно выслушаем предложения каждого Хранителя тайн. Ваши отзывы непременно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный ключ путь вперёд."
  },
  Mail_89905_Name = {
    Text = "Версия опыта исследования версии В2.5.1"
  },
  Mail_89905_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89906_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 22 декабря, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89906_Name = {
    Text = "Версия опыта исследования версии В2.4.0"
  },
  Mail_89906_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89907_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 19 января, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89907_Name = {
    Text = "Версия опыта исследования версии В2.4.1"
  },
  Mail_89907_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89908_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 20 июля, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89908_Name = {
    Text = "Версия опыта исследования версии В2.5.2"
  },
  Mail_89908_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89909_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 14 сентября, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89909_Name = {
    Text = "Версия опыта исследования версии В2.6.0"
  },
  Mail_89909_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89910_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 23 июня, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89910_Name = {
    Text = "Анкетирование об опыте версии V2.2.2"
  },
  Mail_89910_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89911_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 8 сентября, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89911_Name = {
    Text = "Анкетирование об опыте версии V2.3.1"
  },
  Mail_89911_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89912_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 11 августа, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89912_Name = {
    Text = "Анкетирование об опыте версии V2.3.0"
  },
  Mail_89912_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89913_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 29 сентября, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89913_Name = {
    Text = "Анкетирование об опыте версии V2.3.2"
  },
  Mail_89913_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89914_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 11 мая, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89914_Name = {
    Text = "Версия опыта исследования версии В2.5.0"
  },
  Mail_89914_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89915_Desc = {
    Text = "Уважаемый Страж Тайн:\n        Благодарим вас за поддержку и признание «Кануна забвения». Чтобы улучшить ваш игровой опыт в Университете Мисагар, мы приглашаем вас заполнить следующую анкету. В знак благодарности за ваше участие мы подготовили награду — «Серебряные ядра» × 200, которые можно получить сразу после заполнения анкеты. Срок заполнения — до 9:00 12 октября, пожалуйста, не забудьте заполнить вовремя.\n        <SurveyLink:【Нажмите, чтобы заполнить】>\n        Мы внимательно выслушаем каждого Хранителя Тайн. Ваши отзывы обязательно сделают Университет Мисагар ещё лучше!\n        — Да укажет Серебряный Ключ путь."
  },
  Mail_89915_Name = {
    Text = "Версия опыта исследования версии В2.6.1"
  },
  Mail_89915_Sender = {
    Text = "Мисаг канцелярия"
  },
  Mail_89997_Desc = {
    Text = "Уважаемый Страж:\nАкция «Полшага в стороне: повтор» завершена. Теперь «Деталь куклы» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_89997_Name = {
    Text = "Утилизация чанов куклы"
  },
  Mail_89997_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_90000_Desc = {
    Text = "Уважаемый Страж:\nНа основании ваших отличных результатов в «Ловле теней бога: Необычные приливы» вы получите следующие награды. Пожалуйста, не забудьте получить."
  },
  Mail_90000_Name = {
    Text = "Повторная выдача награды за простой купон на кутюр"
  },
  Mail_90000_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_90015_Desc = {
    Text = "Уважаемый Страж:\n1.5-летие мероприятия завершено. Теперь оставшиеся у Хранителя тайн «Ваучер базового наряда (первый выпуск)» обмениваются на каждую «Приглашение бесформенного» × 1. Пожалуйста, не забудьте проверить."
  },
  Mail_90015_Name = {
    Text = "Вернуться долга простого купона на кутюр (первый выпуск)"
  },
  Mail_90015_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_90231_Desc = {
    Text = "Уважаемый Страж:\nАкция «Узник зеркал» завершена. Теперь «Книга общих знаний», «Книга математики», «Книга литературы» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_90231_Name = {
    Text = "Сбор валюты из Зеркальных Узников"
  },
  Mail_90231_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_91725_Desc = {
    Text = "Уважаемый Страж:\nАкция «Жертвоприношение бездне: повтор» завершена. Теперь «Слеза жреца», «Кровь жреца» и «Мозг жреца» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_91725_Name = {
    Text = "Валюта акции \"Жертвоприношение бездне\"восстановление"
  },
  Mail_91725_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_94424_Desc = {
    Text = "Уважаемый Страж:\nАкция «Великое завоевание» завершена. Теперь «Барбекю по-леонски» меняется на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_94424_Name = {
    Text = "Вкусное Инкарнация на решетке Лео для утилизации валюты"
  },
  Mail_94424_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_94425_Desc = {
    Text = "Уважаемый Страж:\nАкция «Великое завоевание» завершена. Теперь оставшиеся у Хранителя тайн «Скидочные купоны на простую фантастическую одежду (второе издание)» меняются на каждую по «Приглашение бесформенного» × 1. Пожалуйста, не забудьте проверить."
  },
  Mail_94425_Name = {
    Text = "Талон нарядов с иллюзиями (Часть 2 этап) для утилизации"
  },
  Mail_94425_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_94503_Desc = {
    Text = "Мой маяк:\n\nС тех пор как я и Кастор пришли сюда, ваше внимание к нам можно сравнить с подарком новой жизни. Спасибо вам за прекрасно приготовленный для нас торт ко дню рождения. Извините, что перепутали двух маленьких птичек, изображенных на торте, с бабочками, но нам действительно очень понравился этот Подарок — это был наш первый Подарок ко дню рождения от кого-то другого.\nМы также получили открытку с поздравлениями от декана Чорта. На белом конверте была приклеена золотая красивая печать, а внутри было много хороших пожеланий. Это действительно теплое место, и в нашей жизни не было таких счастливых моментов, как сейчас.\nПожалуйста, придите, чтобы отпраздновать день рождения с Кастором и мной. Это ритуал, который мы придерживались с детства. В качестве нашего благодетеля мы подготовили для вас взаимные подарки — корону, которую я сплёл из перьев, выпавших у Кастора.\nЯ посвящаю эту простой корону вам, чтобы выразить нашу искреннюю благодарность. Я готов следовать за вами в течение оставшейся жизни, исполняя великое видение этой школы, устраняя истинные злодеяния и тьму.\nПосле долгого времени без этих вещей Кастор даже посмеивался над тем, что моё мастерство не такое, как в детстве. Надеюсь, вы не будете недовольны.\n\nПоллукс"
  },
  Mail_94503_Name = {
    Text = "Перья в короне…"
  },
  Mail_94503_Sender = {
    Text = "Поллукс"
  },
  Mail_95382_Desc = {
    Text = "Милый маленький Близкий Близкий друг:\n\nМаленький Близкий Близкий друг, сегодня день моего прибытия.\nНе как постоянно горящая огненная сфера, а день рождения девочки по имени Кэтигла.\nПо привычке из прошлого, в этот день мы будем устраивать грандиозный банкет, безудержно наслаждаясь вином и жареным мясом.\nКонечно, всегда найдутся задиры, которые будут дразнить меня за то, что я снова на год старше, поэтому я поприветствовал их своими кулаками.\nТеперь этот банкет получил новую функцию, чтобы вспоминать времена, проведенные вместе.\nВ этом году я планирую добавить еще одно мероприятие, а именно — охота на наших милых друзей!\nЗнаешь, я уже не могу дождаться, когда схвачу тебя на своем банкете, украсив всю ночь твоими стесненными милыми выражениями, полусонными глазами, исходящими слащавыми ароматами — это будет мой лучший день рождения с момента рождения!\nСейчас уже поздно готовить планы по побегу, ведь когда ты читаешь это письмо... я уже пришел к твоей двери.\nНе бойся, маленький Близкий Близкий друг, если всё пройдет нормально, ты только услышишь здесь самые лучшие истории, попробуешь самые вкусные блюда.\nКонечно, пойманным зверям могут случиться несколько неожиданностей, верно?\nО, просто Иди со мной, маленький Близкий Близкий друг, эта прекрасная ночь предназначена для того, чтобы провести её вместе со мной.\n\nКэтигла"
  },
  Mail_95382_Name = {
    Text = "Ужин времени…"
  },
  Mail_95382_Sender = {
    Text = "Катхигу-Ра"
  },
  Mail_95465_Desc = {
    Text = "Уважаемый Страж:\nАкция «Справочник Детектива: повтор» завершена, сейчас оставшиеся у Хранителя тайн «решающие фишки» будут конвертированы по курсу: каждая «Купон розового золота» × 40, пожалуйста, примите к сведению."
  },
  Mail_95465_Name = {
    Text = "Вернуться долга фишек"
  },
  Mail_95465_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_95875_Desc = {
    Text = "Уважаемый Страж: \n Акция «Эстетика некромантии» завершена. Теперь оставшиеся у Хранителя тайн «Гниющая кость руки» будут конвертированы по курсу 40 «Купон розового золота» за каждую. Пожалуйста, не забудьте проверить."
  },
  Mail_95875_Name = {
    Text = "Утилизация гниющих костей рук"
  },
  Mail_95875_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_96012_Desc = {
    Text = "Уважаемый Страж: \n Акция «Нисхождение множества светил» завершена. Теперь оставшиеся у Хранителя тайн «Печати богатства», «Печати крови» и «Печати войны» будут конвертированы по коэффициенту 40 «Купон розового золота» за каждую. Пожалуйста, не забудьте проверить."
  },
  Mail_96012_Name = {
    Text = "Сбор пуль"
  },
  Mail_96012_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_96323_Desc = {
    Text = "Страж:\n\nЖивые празднуют дни рождения, чтобы в оставшиеся дни найти смысл. А я лишь использую эту ночь, чтобы сделать аромат смерти более насыщенным.\nТем, кто больше не борется и не имеет привязанностей, мытьё всего их прежнего нечистого уйдёт, а их сожаления станут похожи на тонкую соль, которая плавится в мясных жилах в нужный момент, создавая влажный и покорный аромат. Их кости издают тихий треск, выделяющееся из кожи масло остается лёгким, как мята, а незавершённые слова их душ будут выходит в процессе варки, оставляя тонкий сладкий запах. Я уже начала фантазировать о том, как ты станешь спокойным — хруст кожи перед огнём, чувства, поднимающиеся между костями и мясом, сладкий вкус, как твоя чистая душа постепенно съедается... \nНо ты другая. \nТы все еще светишься, все еще пульсируешь, обладая ароматом, с которым ни одна душа не может сравниться, intoxicating. Ты то, чего я готова ждать, и я даже надеюсь, что это ожидание сможет длиться дольше, чем вечность.\nВ этом бесконечном круге лет, твое появление наделило смыслом мой день рождения. Это не просто прекрасное угощение, но и ради твоей продолжающейся жизни.\n\nДуллсейн"
  },
  Mail_96323_Name = {
    Text = "Вечное ожидание..."
  },
  Mail_96323_Sender = {
    Text = "Доресайн"
  },
  Mail_97157_Desc = {
    Text = "Уважаемый Страж:\nАкция «Тёмная сторона холста» завершена. Теперь оставшиеся «Краска истины», «Краска иллюзии», «Краска безумия» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_97157_Name = {
    Text = "Сбор красителей"
  },
  Mail_97157_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_97707_Desc = {
    Text = "Уважаемый Страж:\nАкция «Обряды Богорождения» завершена. Теперь «Успокаивающий аромат», «Аромат от кошмаров», «Аромат для ловли снов» меняются на каждую по «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_97707_Name = {
    Text = "Сбор аромата"
  },
  Mail_97707_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_97893_Desc = {
    Text = "Уважаемый Страж:\nАкция «Если б жизнь была как прежде» завершена. Теперь «Прибрежная ракушка» меняются на каждую по  «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_97893_Name = {
    Text = "Сбор прибрежных ракушек"
  },
  Mail_97893_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_97999_Desc = {
    Text = "Уважаемый Страж:\nАкция «Не дашь конфет — будешь шалить!» завершена. Теперь оставшиеся у Хранителя тайн призовые предметы «Странные тыквенные конфеты» меняются на каждую по «Премиальное серебро ×60». Пожалуйста, проверьте."
  },
  Mail_97999_Name = {
    Text = "Сбор странных тыквенных конфет"
  },
  Mail_97999_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_98052_Desc = {
    Text = "Уважаемый Страж:\nАкция «Ворота всех явлений·Реплика» завершена. Теперь оставшиеся у Хранителя тайн игровые деньги «Конечный указатель» будут обменены по курсу «Купон розового золота» × 40. Пожалуйста, не забудьте проверить."
  },
  Mail_98052_Name = {
    Text = "Сбор конечного указателя"
  },
  Mail_98052_Sender = {
    Text = "Мисаг Школьный комитет"
  },
  Mail_98182_Desc = {
    Text = "Уважаемый Страж:\n        В обновлении V2.3.1 мы провели унифицированный сбор переполненных частиц резонанса, переполненные частицы резонанса будут собираться по курсу «Купон розового золота» × 5000. Пожалуйста, проверьте."
  },
  Mail_98182_Name = {
    Text = "V2.3.1 перераспределение награды за переработку частиц резонанса"
  },
  Mail_98182_Sender = {
    Text = "Мисаг канцелярия"
  }
})
return Text_Mail
