__reload_all = true
local System = require("System.System")
local readonly = System.readonly
local Text_Tutorial = readonly({
  Tutorial_120371_Desc_1 = {
    Text = "Можно вернуться к пройденным раундам, вернуться можно к любому из последних 25 раундов боя."
  },
  Tutorial_120371_Title_1 = {
    Text = "Обратный ход времени"
  },
  Tutorial_124999_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра-Разброс> нажмите на кнопку «Начать матч» в правом нижнем углу, чтобы войти в матч, не требуется предварительная группа."
  },
  Tutorial_124999_Desc_2 = {
    Text = "Перед боем система случайным образом выбирает одно <TutorialHighlight:Реликвия>, которое будет действовать во время сражения. В зависимости от эффекта реликвии в каждой игре, поочередно выбирайте необходимые пробуждённые, судьбу и воспоминание из ограниченного пула случайно сгенерированных опций, чтобы сформировать свой Отряд и сразиться с противником."
  },
  Tutorial_124999_Desc_3 = {
    Text = "Нажмите на два пробуждённых, чтобы поменяться местами и таким образом настроить позиции своей команды в бою. Позиции располагаются по порядку от 1 до 4."
  },
  Tutorial_124999_Title_1 = {
    Text = "Разброс отряда"
  },
  Tutorial_126878_Desc_1 = {
    Text = "Часть Пробуждённых, достигнувшего уточнения личности на +12, автоматически получает Эффект «Последний закон», при этом эффекты, получаемые каждым пробуждённым, различаются."
  },
  Tutorial_126878_Desc_2 = {
    Text = "После разблокировки «Последнего закона» пробуждающего тела вы получите соответствующее сообщение от коммуникационного устройства, принадлежащего этому пробуждённому. Пожалуйста, Страж, не забудьте проверить."
  },
  Tutorial_126878_Title_1 = {
    Text = "Абсолютная аксиома"
  },
  Tutorial_126878_Title_2 = {
    Text = "Эксклюзивное сообщение"
  },
  Tutorial_148475_Desc_1 = {
    Text = "После достижения Пробуждённым уровня Связи <TutorialHighlight:Lv20> можно получить эксклюзивную <TutorialHighlight:Яркую вспышку>."
  },
  Tutorial_148475_Desc_2 = {
    Text = "<TutorialHighlight:Отсвет> — это свидетельство того, что вы и Пробуждённый существуете друг для друга."
  },
  Tutorial_148475_Desc_3 = {
    Text = "Теперь Командная карта этого Пробуждённого будет особым образом отображаться в бою, а также её можно демонстрировать другим Хранителям в социальных ситуациях."
  },
  Tutorial_148475_Title_1 = {
    Text = "Священный союз"
  },
  Tutorial_17805_Desc_1 = {
    Text = "Нажмите на врага, чтобы увидеть все его состояния. <TutorialHighlight:Предупреждение> Состояния требуют особого внимания, они представляют собой специальные механизмы врага. Большинство причин, по которым Страж не смог успешно завершить расследование, часто связаны с тем, что он не обратил внимания на специальные механизмы врага."
  },
  Tutorial_17805_Title_1 = {
    Text = "Вражеское состояние"
  },
  Tutorial_17806_Desc_1 = {
    Text = "После победы над врагом вы можете выбрать <TutorialHighlight:гравировка>, а также потратить <TutorialHighlight:Р-метка> для покупки <TutorialHighlight:Чёрная печать>. <TutorialHighlight:гравировка> может дать определённой карте различные дополнительные эффекты. Каждая определённая Карта может быть гравирована не более чем <TutorialHighlight:1> раз. Предпочтительно гравировать карты команд, которые используются чаще, чтобы увеличить выгоду от гравировки."
  },
  Tutorial_17806_Title_1 = {Text = "Гриф"},
  Tutorial_17807_Desc_1 = {
    Text = "Обеспечивает пробуждённому различные свойства, а если составить <TutorialHighlight:набор>, будут доступны особые эффекты. Всего 6 частей, <TutorialHighlight:основные свойства> разных частей различны, критический шанс и критический Урон будут присутствовать в I, II, III частях; Уровень восст. алиемуса и Уровень заряда Ключесвета будут присутствовать в I, IV, V частях; мастерство царства и выпадение чёрных печатей будут присутствовать в II, IV, VI частях; повышение урона и Сопротивление смерти будут присутствовать в III, V, VI частях. Можно оценить силу тайного контракта и набора тайного контракта через степень завершённости тайного контракта. Степень завершённости тайного контракта можно усилить путём повышения уровня и перезаписи."
  },
  Tutorial_17807_Title_1 = {
    Text = "Ковенант"
  },
  Tutorial_17808_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Иллюзорное Вдаль от берегов> при каждом вызове уровня вы случайным образом попадаете на одну из карт. После успешного прохождения вы получаете соответствующие очки в зависимости от сложности уровня, усиленных пробуждённых и оценочных показателей внутри уровня. Каждую неделю будут разные начальные творения и усиленные пробуждённые."
  },
  Tutorial_17808_Desc_2 = {
    Text = "Иллюзорное Вдаль от берегов обычно обновляет сезон каждые 28 дней. Пройдя Иллюзорное Вдаль от берегов хотя бы один раз в течение сезона, вы можете участвовать в <TutorialHighlight:сезонном рейтинге>. По окончании сезона будет произведён расчёт рейтинга, а награды за рейтинг будут отправлены по почте."
  },
  Tutorial_17808_Desc_3 = {
    Text = "В «Записях погружения» установлено множество целей, за достижение которых можно получить соответствующие награды. Каждый раз при выполнении цели «Записей погружения» или победе в испытании погружения вы получаете <TutorialHighlight:опыт погружения>. Когда опыт погружения достигает определённого значения, <TutorialHighlight:Уровень погружения> повышается, и вы можете получить богатые награды. Просмотреть «Записи погружения» и «Уровень погружения» можно в левом нижнем углу интерфейса."
  },
  Tutorial_17808_Title_1 = {
    Text = "Иллюзорное Вдаль от берегов"
  },
  Tutorial_17809_Desc_1 = {
    Text = "Через события и следы от плавления можно получить <TutorialHighlight:Реликвия>, <TutorialHighlight:Реликвия> может усилить боевые способности нашей команды. Отличные Хранители тайн часто могут выбрать более подходящие <TutorialHighlight:Реликвия> в зависимости от потребностей команды."
  },
  Tutorial_17809_Title_1 = {
    Text = "Реликвия"
  },
  Tutorial_17810_Desc_1 = {
    Text = "Рассеивание тумана, Кругозор карты увеличивается на <TutorialHighlight:2> клетки, что позволяет лучше спланировать оптимальный маршрут."
  },
  Tutorial_17810_Title_1 = {
    Text = "прожектор"
  },
  Tutorial_17811_Desc_1 = {
    Text = "Цель, находящаяся в состоянии <TutorialHighlight:отравление>, в конце хода получает Урон, равный количеству слоев <TutorialHighlight:отравление>. Урон от <TutorialHighlight:отравление> <TutorialHighlight:не может нанести критический Удар>."
  },
  Tutorial_17811_Title_1 = {Text = "Яд"},
  Tutorial_17812_Desc_1 = {
    Text = "Цели в состоянии <TutorialHighlight:уязвимость> получают на 50% больше урона, и в конце хода автоматически снимается 1 слой <TutorialHighlight:уязвимость>. Используйте момент, когда враг находится в состоянии <TutorialHighlight:уязвимость>, чтобы нанести ему больше урона."
  },
  Tutorial_17812_Title_1 = {Text = "Брешь"},
  Tutorial_17813_Desc_1 = {
    Text = "После прохождения уровней в «Руинах Разрушения», «Запретной хронике» и «Трансцендентном существовании» можно выполнить <TutorialHighlight:воспроизведение> для этих уровней и уровней более низкой сложности. С помощью <TutorialHighlight:воспроизведения> можно быстро получить награды за Уровни."
  },
  Tutorial_17813_Title_1 = {
    Text = "Воссоздать"
  },
  Tutorial_17814_Desc_1 = {
    Text = "<TutorialHighlight:Щит> может принимать Урон вместо здоровья, в конце хода <TutorialHighlight:автоматически удалить> все щиты, предел щита равен <TutorialHighlight:максимальному здоровью> команды. По возможности <TutorialHighlight:сделайте так, чтобы щит соответствовал общей сумме урона всех врагов в этом ходу>, добиваясь победы в бою с минимальными затратами."
  },
  Tutorial_17814_Title_1 = {Text = "Щит"},
  Tutorial_17815_Desc_1 = {
    Text = "Повторное получение пробуждённого приведет к его превращению в <TutorialHighlight:Фрагмент>. Расходуя <TutorialHighlight:Фрагмент>, можно повысить Уровень просветления пробуждённого, что позволит навыкам пробуждённого получить дополнительные особые способности. Если Уровень просветления пробуждённого достиг максимума, повторное получение соответствующего фрагмента превратится в <TutorialHighlight:Фрагменты отката души>."
  },
  Tutorial_17815_Title_1 = {
    Text = "Фрагмент"
  },
  Tutorial_17816_Desc_1 = {
    Text = "Арифметика составляет <TutorialHighlight:всеобщее использование>, для разыгрывания карты требуется расходовать <TutorialHighlight:аритметику>. Аритметика будет <TutorialHighlight:автоматически восстанавливаться до максимума> в начале хода и <TutorialHighlight:автоматически сбрасываться> после завершения хода. Для повышения эффективности использования арифметики старайтесь <TutorialHighlight:расходовать всю арифметику перед завершением хода>."
  },
  Tutorial_17816_Title_1 = {
    Text = "Арифметика"
  },
  Tutorial_17817_Desc_1 = {
    Text = "Побеждая врагов в <TutorialHighlight:сверхопытном существе>, вы можете получить продвинутые <TutorialHighlight:материалы для улучшения навыков>, которые можно получать 1 раз в неделю. Различные материалы также можно синтезировать и заменять в <TutorialHighlight:переплавочной комнате>."
  },
  Tutorial_17817_Title_1 = {
    Text = "Трансцендентное существо"
  },
  Tutorial_17818_Desc_1 = {
    Text = "После получения можно использовать в <TutorialHighlight:материалах>, чтобы быстро повысить Уровень пробуждающего тела и навыков."
  },
  Tutorial_17818_Title_1 = {
    Text = "Усилитель Гнозиса"
  },
  Tutorial_17819_Desc_1 = {
    Text = "Когда Уровень безумия пробуждённого достигает <TutorialHighlight:100>, он может освободить <TutorialHighlight:Вознесение>. Эффекты вспышки безумия у разных пробуждённых различаются, разумное использование может привести к <TutorialHighlight:большему эффекту с меньшими затратами>."
  },
  Tutorial_17819_Title_1 = {
    Text = "Вознесение"
  },
  Tutorial_17820_Desc_1 = {
    Text = "Цель, находящаяся в состоянии <TutorialHighlight:хрупкий>, получает щит, сниженный на 25%. В конце хода автоматически удаляется 1 Уровень <TutorialHighlight:хрупкий>. Если наша команда находится в состоянии <TutorialHighlight:хрупкий>, не забудьте попытаться снять состояние <TutorialHighlight:хрупкий> перед защитой или изменить стратегию, чтобы в этом ходу атаковать изо всех сил."
  },
  Tutorial_17820_Title_1 = {
    Text = "Хрупкость"
  },
  Tutorial_17821_Desc_1 = {
    Text = "Установка <TutorialHighlight:Колесо Судьбы> для пробуждающего тела повышает его свойства и предоставляет особые способности."
  },
  Tutorial_17821_Title_1 = {
    Text = "Колесо Судьбы"
  },
  Tutorial_17822_Desc_1 = {
    Text = "Цель, находящаяся в состоянии <TutorialHighlight:кровотечение>, в конце хода получает Урон, равный количеству слоёв <TutorialHighlight:кровотечение>, а затем <TutorialHighlight:удалить состояние кровотечения>.\nПри <TutorialHighlight:восстановлении ОЗ> удаляется количество слоёв кровотечения, равное <TutorialHighlight:двойному количеству восстановления>. Урон от кровотечения <TutorialHighlight:не может нанести критический Удар>."
  },
  Tutorial_17822_Title_1 = {
    Text = "Кровотечение"
  },
  Tutorial_17823_Desc_1 = {
    Text = "Хаотическое пробуждение может <TutorialHighlight:преодолеть ограничения царства> и объединиться с пробуждёнными из других царств, и будет иметь разные эффекты симбиоза. Если в любом отряде присутствует Хаос Пробуждённый, можно дополнительно получить 100% сопротивления смерти."
  },
  Tutorial_17823_Desc_2 = {
    Text = "По сравнению с командами других Царств, команды Хаоса получают Ключесвет быстрее, и при освобождении второго Воспоминания могут выбирать из всех Воспоминаний, причем выбранное Призыв срабатывает 2 раза. Поэтому команды Хаоса больше зависят от сотрудничества между Воспоминаниями, и правильный выбор Воспоминания может значительно усилить силу команды Хаоса!"
  },
  Tutorial_17823_Title_1 = {Text = "Хаос"},
  Tutorial_17824_Desc_1 = {
    Text = "За каждую единицу <TutorialHighlight:настороженности>, при получении щита дополнительно получаете 1 щит."
  },
  Tutorial_17824_Title_1 = {
    Text = "Тревога"
  },
  Tutorial_17825_Desc_1 = {
    Text = "После первого завершения расследовательской операции можно получить <TutorialHighlight:активационные материалы для резонанса>, которые можно использовать для активации мощного <TutorialHighlight:резонанса>, Резонанс будет действовать на всех уровнях этой главы."
  },
  Tutorial_17825_Title_1 = {
    Text = "Резонанс"
  },
  Tutorial_17826_Desc_1 = {
    Text = "Когда наша команда находится в состоянии <TutorialHighlight:Запечатывание алиемуса>, она не может высвободить вспышку безумия. Перед тем как враг нанесет <TutorialHighlight:Запечатывание алиемуса>, можно освободить вспышку безумия, чтобы избежать потери безумия."
  },
  Tutorial_17826_Title_1 = {
    Text = "Запечатывание алиемуса"
  },
  Tutorial_17827_Desc_1 = {
    Text = "расход <TutorialHighlight:Элексир гнозиса> может повысить Уровень Пробуждённого, после улучшения Пробуждённого его свойства будут повышены. После достижения предела уровня необходимо сначала провести Улучшение, после чего предел уровня Пробуждённого будет повышен."
  },
  Tutorial_17827_Title_1 = {
    Text = "Элексир гнозиса"
  },
  Tutorial_17828_Desc_1 = {
    Text = "<TutorialHighlight:Огромная Огромная Огромная Огромная сила> При каждом снижении на 1 единицу, наносимый <TutorialHighlight:активный Урон> будет уменьшаться на 1 единицу урона."
  },
  Tutorial_17828_Title_1 = {
    Text = "Огромная Огромная Огромная сила▼"
  },
  Tutorial_17829_Desc_1 = {
    Text = "Каждый раз перед получением урона, персонаж получает Иммунитет к урону и теряет 1 Уровень <TutorialHighlight:Барьер>. Чем выше Урон, тем больше Эффект от <TutorialHighlight:Барьер>."
  },
  Tutorial_17829_Title_1 = {
    Text = "Барьер"
  },
  Tutorial_17830_Desc_1 = {
    Text = "Цель, находящаяся в состоянии <TutorialHighlight:слабость>, получает Урон, сниженный на 25%, и в конце хода автоматически теряет 1 слой <TutorialHighlight:слабость>. Если наша команда находится в состоянии <TutorialHighlight:слабость>, не забудьте попытаться снять состояние <TutorialHighlight:слабость> перед атакой или изменить стратегию, сосредоточившись на защите в этом ходу."
  },
  Tutorial_17830_Title_1 = {
    Text = "Слабость"
  },
  Tutorial_17831_Desc_1 = {
    Text = "Побеждая врагов в <TutorialHighlight:Запретном писании>, вы можете получить <TutorialHighlight:Ковенант>, который улучшает способности Пробуждённого. После прохождения каждой главы основной линии открываются новые Уровни <TutorialHighlight:Запретного писания>. Ковенант также можно обменять в магазине."
  },
  Tutorial_17831_Title_1 = {
    Text = "Запретное писание"
  },
  Tutorial_17832_Desc_1 = {
    Text = "Каждый ход временные копии первой сыгранной карты команды сверхизмерения попадают в <TutorialHighlight:Ультра пространство> и вызывают мощный Эффект скачка. Когда Ультра пространство достигает предела, получите один дополнительный <TutorialHighlight:Ультра ход>, <TutorialHighlight:в Ультра-ходе могут активироваться все эффекты скачка>. Основной секрет успешной игры за команду сверхизмерения: тщательно планируйте первую карту, сыгранную в каждом ходе."
  },
  Tutorial_17832_Title_1 = {
    Text = "Ультра"
  },
  Tutorial_17833_Desc_1 = {
    Text = "Когда здоровье нашей команды исчерпано, можно активировать <TutorialHighlight:Экстренный гнозис> для восстановления всех состояний. Экстренное тело Гнозиса восстанавливается автоматически каждый день <TutorialHighlight:1> раз, максимум <TutorialHighlight:5> раз. Разумно применяйте экстренное тело Гнозиса в <TutorialHighlight:сложных боях>, не тратьте его без необходимости."
  },
  Tutorial_17833_Title_1 = {
    Text = "Экстренный гнозис"
  },
  Tutorial_17834_Desc_1 = {
    Text = "Тщательно исследуйте карту в поисках слегка светящихся точек, туда для расследования, возможно, будет неожиданная находка."
  },
  Tutorial_17834_Title_1 = {
    Text = "аналитическая точка"
  },
  Tutorial_17835_Desc_1 = {
    Text = "Общее количество урона, который враги нанесут в этом ходу. Простое и полезное боевое правило для Хранителя тайн: <TutorialHighlight:старайтесь, чтобы щит был равен общему количеству урона врагов>."
  },
  Tutorial_17835_Title_1 = {
    Text = "Суммарный Урон врага"
  },
  Tutorial_17837_Desc_1 = {
    Text = "Когда команда мяса и крови достигнет предела <TutorialHighlight:Слияния Эмбрионов>, вы получите 1 карту <TutorialHighlight:«Зародыш»>. Освобождение вспышки безумия будет расходовать <TutorialHighlight:«Зародыш»> и активирует мощный Эффект <TutorialHighlight:Поглощения>, поэтому старайтесь освободить вспышку безумия, когда в руке есть <TutorialHighlight:«Зародыш»>, иначе команда мяса и крови не сможет проявить свою максимальную мощь."
  },
  Tutorial_17837_Desc_2 = {
    Text = "После каждой битвы накапливается 5% от максимального ОЗ в Багровой плавильне. Если есть неиспользованные <TutorialHighlight:\"Зародыш\">, каждый эмбрион также накопит 5% от максимального ОЗ в пекарне. Багровая плавильня может быть использована для восстановления здоровья нашей команды, и за ход можно преобразовать пекарню в здоровье 1 раз. Страж должен разумно планировать время использования Багровой плавильни, чтобы достичь эффекта изменения хода боя."
  },
  Tutorial_17837_Title_1 = {Text = "Каро"},
  Tutorial_17838_Desc_1 = {
    Text = "В точке связи вы можете выбрать восстановление 50% потерянного здоровья нашей команды или назначить пробуждение 1 Пробуждённого. Когда здоровье нашей команды низкое, рекомендуется выбрать восстановление здоровья, в противном случае рекомендуется выбрать пробуждение Пробуждённого."
  },
  Tutorial_17838_Title_1 = {
    Text = "Пункт связи"
  },
  Tutorial_17839_Desc_1 = {
    Text = "Место для расхода чёрных печатей для усиления нашей команды, обычно предоставляет 1 ячейку для гравировок, 1 ячейку для серебряных творений и 1 ячейку для золотых творений. Если здесь нет необходимых предметов, вы можете нажать на <TutorialHighlight:обновить> в правом верхнем углу, Р-метка предложит новые предметы."
  },
  Tutorial_17839_Title_1 = {
    Text = "Р-метка"
  },
  Tutorial_17840_Desc_1 = {
    Text = "Принудительное прохождение через <TutorialHighlight:иллюзию> вызовет Погружение \"симптомы\"."
  },
  Tutorial_17840_Title_1 = {
    Text = "Иллюзия"
  },
  Tutorial_17841_Desc_1 = {
    Text = "Через карту команды пробуждающее тело может получить <TutorialHighlight:безумие>. Чем выше Уровень навыка карты команды, тем больше безумия оно получит."
  },
  Tutorial_17841_Title_1 = {
    Text = "Алиемус"
  },
  Tutorial_17842_Desc_1 = {
    Text = "Побеждая врагов и исследуя события, можно получить <TutorialHighlight:Чёрная печать>, атрибут <TutorialHighlight:выпадение печатей> пробуждённого может увеличить количество получаемых чёрных печатей."
  },
  Tutorial_17842_Desc_2 = {
    Text = "В следе от плавления можно расходовать <TutorialHighlight:Чёрная печать> для покупки гравировок и реликвий, а также для пробуждения Пробуждённых. Перед финальной битвой постарайтесь израсходовать все чёрные Печать пакиа для усиления нашей команды."
  },
  Tutorial_17842_Title_1 = {
    Text = "Чёрная печать"
  },
  Tutorial_17843_Desc_1 = {
    Text = "При атаке наносит Урон атакующему, равный количеству слоев <TutorialHighlight:Контратака>. Урон от <TutorialHighlight:Контратака> <TutorialHighlight:не может нанести критический Удар>."
  },
  Tutorial_17843_Title_1 = {
    Text = "Контратака"
  },
  Tutorial_17844_Desc_1 = {
    Text = "За каждую единицу<TutorialHighlight:Огромная Огромная Огромная Огромная сила>, при нанесении активного урона, добавляется ещё 1 единица урона."
  },
  Tutorial_17844_Title_1 = {
    Text = "Огромная Огромная Огромная Огромная сила"
  },
  Tutorial_17845_Desc_1 = {
    Text = "Диспетчеризация пробуждённых для выполнения исследовательских задач. После завершения можно получить соответствующую награду. Чем выше <TutorialHighlight:общий Уровень> пробуждённых, тем более щедрыми будут награды, максимум рассчитывается по 240 общему уровню."
  },
  Tutorial_17845_Title_1 = {
    Text = "Назначение"
  },
  Tutorial_17847_Desc_1 = {
    Text = "При получении смертельного урона есть <TutorialHighlight:вероятность, эквивалентная сопротивлению смерти> получить Иммунитет к этому урону и сохранить 1 единицу жизни, <TutorialHighlight:после успешного срабатывания Сопротивление смерти уменьшается вдвое>. Сопротивление смерти команды равно сумме сопротивления смерти всех Пробуждённых, увеличение сопротивления смерти команды помогает повысить Уровень допускаемых ошибок в бою."
  },
  Tutorial_17847_Title_1 = {
    Text = "Сопротивление смерти"
  },
  Tutorial_17848_Desc_1 = {
    Text = "В начале боя команда Эквора генерирует 1 <TutorialHighlight:щупальце>, <TutorialHighlight:щупальце> атакует передних врагов в конце хода. Текущий Урон и количество атак щупалец можно узнать по формуле под иконкой щупалца. Некоторые пробуждённые могут увеличить количество щупалец и Урон от щупалец, нанося значительный Урон в конце хода."
  },
  Tutorial_17848_Title_1 = {Text = "Эквор"},
  Tutorial_17850_Desc_1 = {
    Text = "Разыгрывание карт требует расхода арифметики, в конце хода все карты в руке перейдут в <TutorialHighlight:Стопка сброса>. Разумное планирование <TutorialHighlight:порядка разыгрывания карт> станет ключом к победе в битве."
  },
  Tutorial_17850_Title_1 = {Text = "Рука"},
  Tutorial_17851_Desc_1 = {
    Text = "Представляет действия, которые враг собирается предпринять в следующем раунде. Использование <TutorialHighlight:намерения> для принятия решений в этом раунде является ключевым элементом игрового процесса боя."
  },
  Tutorial_17851_Title_1 = {
    Text = "Намерения противника"
  },
  Tutorial_17852_Desc_1 = {
    Text = "<TutorialHighlight:Улучшение навыка>может повысить свойства Пробудённого и усилить Эффект карты команды. В интерфейсе навыков Пробудённого нажмите на следующий Уровень, чтобы просмотреть улучшенный Эффект."
  },
  Tutorial_17852_Desc_2 = {
    Text = "Простые Тело различных царств требуют разные<TutorialHighlight: материалы для улучшения навыков>."
  },
  Tutorial_17852_Title_1 = {
    Text = "Навык усиления"
  },
  Tutorial_20768_Desc_1 = {
    Text = "При разыгрывании командной карты или расходовании арифметики на Возвышение пробуждённым можно получить <TutorialHighlight:Ключесвет>. Свойство <TutorialHighlight:Восст. ключесвета> пробуждённого может увеличить получаемый <TutorialHighlight:Ключесвет>."
  },
  Tutorial_20768_Title_1 = {
    Text = "Ключесвет"
  },
  Tutorial_20769_Desc_1 = {
    Text = "<TutorialHighlight:ржавая Ворота> будет блокировать важный маршрут исследования, попробуйте найти на карте предмет, называемый <TutorialHighlight:ржавый ключ>, который можно использовать для открытия <TutorialHighlight:ржавая Ворота>."
  },
  Tutorial_20769_Title_1 = {
    Text = "ржавая Ворота"
  },
  Tutorial_20770_Desc_1 = {
    Text = "<TutorialHighlight:ржавый ключ> может Включить <TutorialHighlight:ржавую Ворота>, преграждающую путь."
  },
  Tutorial_20770_Title_1 = {
    Text = "ржавый ключ"
  },
  Tutorial_20771_Desc_1 = {
    Text = "<TutorialHighlight:Область тьмы> включает в себя серию уровней из четырех царств. После прохождения вы можете получить сердечники из серебра, средства Гнозиса и другие награды. После достижения определенных требований по накопленным звездам вы также можете получить дополнительные награды, такие как сердечники из серебра и Чистые ядра!"
  },
  Tutorial_20771_Desc_2 = {
    Text = "Разные интервалы царств будут предъявлять требования к царству пробуждающих тел в команде. Только команда, которая <TutorialHighlight: удовлетворяет требованиям>, может проводить расследование."
  },
  Tutorial_20771_Title_1 = {
    Text = "Область тьмы"
  },
  Tutorial_20772_Desc_1 = {
    Text = "Когда энергия ключа достигнет <TutorialHighlight:1000>, вы сможете освободить выбранное <TutorialHighlight:Призыв>. Каждый ход можно освобождать 2 Воспоминания, но при втором освобождении Воспоминания оно будет выбрано из 3 случайных Воспоминаний, и выбранное Призыв не сможет быть выбрано повторно в этом исследовании. При формировании отряда выберите подходящее Призыв для нашей команды, чтобы сделать процесс расследования более гладким."
  },
  Tutorial_20772_Title_1 = {
    Text = "Призыв"
  },
  Tutorial_20773_Desc_1 = {
    Text = "Стекинг позиций с одинаковыми <TutorialHighlight:судьбами> или использование <TutorialHighlight:Циклического шаблона> для стекинга <TutorialHighlight:SSR судеб> позволяет улучшить свойства и особые способности <TutorialHighlight:судьбы>. При стекинге от 1 до 3 раз Эффект судьбы будет усиливаться; при стекинге от 4 до 15 раз свойства судьбы будут усиливаться. Вы можете нажать кнопку «Следующий Уровень» в интерфейсе стекинга для предварительного просмотра изменений после стекинга.\nПри получении уже имеющейся судьбы через пробуждение и другие способы система автоматически выполнит стекинг с имеющейся судьбой, без необходимости отдельных действий Хранителя тайн."
  },
  Tutorial_20773_Title_1 = {
    Text = "Сложенные позиции судьбы"
  },
  Tutorial_22247_Desc_1 = {
    Text = "<TutorialHighlight:Ковенант Улучшение> позволяет повысить силу атрибутов ковенанта, максимум до 12 уровня. Разложение ковенанта позволяет получить соответствующий Фрагмент, а замена материалов в ресурсах может дать <TutorialHighlight:Печать тысячи ликов>. Для улучшения ковенанта требуется расход <TutorialHighlight:Печать тысячи ликов>, разложение уже улучшенного ковенанта также вернет расход <TutorialHighlight:Печать тысячи ликов>."
  },
  Tutorial_22247_Title_1 = {
    Text = "Мистический апгрейд"
  },
  Tutorial_22248_Desc_1 = {
    Text = "С помощью транскрипции можно сделать так, чтобы <TutorialHighlight:Ковенант> получил случайные виды и силу характеристик. Свойства дополнительных строк не зависят от частей тела и могут включать 8 видов: критический шанс, критический Урон, Уровень восст. алиемуса, Уровень заряда Ключесвета, мастерство царства, выпадение печатей, повышение урона, Сопротивление смерти. Во время транскрипции, если вы хотите сохранить какое-либо свойство, вы можете выбрать <TutorialHighlight:Заблокировать>, заблокированные свойства не изменятся в процессе транскрипции."
  },
  Tutorial_22248_Title_1 = {
    Text = "Мистический перенос"
  },
  Tutorial_23466_Desc_1 = {
    Text = "С повышением уровня Хранителя тайн, <TutorialHighlight:Огромная Огромная Огромная Огромная сила реликвий и гравировок> также будет увеличиваться, а Пробуждённый <TutorialHighlight:влияние каждой единицы Тело на жизнь команды> также будет расти. Большое количество опыта Хранителя тайн можно получить через расследовательские операции и промежуточные тренировки. За каждое потребление 1 единицы энергии вы получите 1 единицу опыта Хранителя тайн."
  },
  Tutorial_23466_Title_1 = {
    Text = "Уровень Хранителя тайн"
  },
  Tutorial_47538_Desc_1 = {
    Text = "Зона Р-эффекта - это система игрового процесса с высокой сложностью. Страж должен гибко сочетать несколько команд для испытаний, чтобы получить как можно больше Тренировочных очков и, таким образом, больше наград. При высокой сложности предупреждения, помимо того, что вражеские единицы становятся сильнее, также будут действовать различные негативные эффекты."
  },
  Tutorial_47538_Desc_2 = {
    Text = "В зоне катастрофы действуют уникальные правила ограничений: один и тот же пробужденный объект, ключевые команды и колеса судьбы с одним именем не могут использоваться повторно. Секретоносцы могут гибко выбирать команду для этого вызова, основываясь на исходных созданиях, монстрах и рекомендуемом уровне, применяя стратегию Тактики Тяньцзи, чтобы получить максимальное количество очков за специальную тренировку. Пробужденные объекты, выставленные через <TutorialHighlight:Поддержка>, не подпадают под эти ограничения."
  },
  Tutorial_47538_Title_1 = {
    Text = "Зона Р-эффекта"
  },
  Tutorial_54390_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> состояние пробуждённых обеих сторон будет отображаться под их здоровьем и Алиемусом в боевом интерфейсе, кликнув можно увидеть конкретный Эффект."
  },
  Tutorial_54390_Desc_2 = {
    Text = "Принадлежит к <TutorialHighlight:положительному состоянию> следующее (нажмите для просмотра деталей): <TauntKeywords:провокация>, <PVPPowerIconKeywords:Огромная Огромная сила>, <EnergyStorageKeywords:заряд>, <PVPProtectiveKeywords:Барьер>, <PVPRetaliateIconKeywords:Контратака>, <ReinforceKeywords:Укрепление>, <StrengthenKeywords:Усиление>."
  },
  Tutorial_54390_Desc_3 = {
    Text = "Принадлежит к <TutorialHighlight:негативное состояние> следующим (нажмите, чтобы увидеть подробности): <PVPEntanglementKeywords:Опутывание>, <PVPVulnerabilityIconKeywords:Брешь>, <PVPSlowKeywords:Замедление>, <ComaKeywords:Окаменение>, <DisarmKeywords:Паралич>, <PVPMethysisKeywords:Яд>, <PVPEmptinessKeywords:Ускользание>, <PVPBleedingKeywords:Кровотечение>, <PVPSeriousInjuryKeywords:Травматизация>, <ComaKeywords:Ошеломление>."
  },
  Tutorial_54390_Title_1 = {
    Text = "Состояние"
  },
  Tutorial_54391_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> некоторые карты пробуждённых имеют разные эффекты <TutorialHighlight:Аффикс>, которые можно просмотреть в системе <TutorialHighlight:коллекция> или удерживая карту во время боя. К аффиксам относятся (нажмите, чтобы просмотреть детали): <PVPPenetrateKeywords:Прокол>, <PrepareKeywords:Подготовка>, <PVPResurrectionKeywords:Возрождение>, <PVPHoldingKeywords:В руке>, <PhantomKeywords:Призрак>, <PVPRaidKeywords:Налёт>."
  },
  Tutorial_54391_Title_1 = {
    Text = "Аффикс"
  },
  Tutorial_54392_Desc_1 = {
    Text = "В некоторых особых режимах присутствует <TutorialHighlight:сезонный> режим. Участвуя в рейтинге особого режима в течение сезона, вы получите награды по итогам рейтинга по окончании сезона.\nПо мере продвижения расследования в будущем всё больше режимов будут участвовать в <TutorialHighlight:сезонном> режиме."
  },
  Tutorial_54392_Desc_2 = {
    Text = "В течение каждого сезона доступны <TutorialHighlight:сезонные задания>. Выполняйте сезонные задания, чтобы получать щедрые награды. Сезонные задания сбрасываются при обновлении сезона."
  },
  Tutorial_54392_Title_1 = {Text = "Сезон"},
  Tutorial_54393_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> после гибели пробуждённого карты, принадлежащие этому пробуждённому, в руке превращаются в <TutorialHighlight:Иллюзия>. Экипировка <TutorialHighlight:Колесо Судьбы> на погибшего пробуждённого также дает 1 иллюзию и возвращает затраты арифметики. Иллюзия также может быть синтезирована в <TutorialHighlight:Крохотное желание> с помощью эффектов определённых колес судьбы."
  },
  Tutorial_54393_Title_1 = {
    Text = "Иллюзия"
  },
  Tutorial_54394_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> на первом ходу обе стороны имеют 3 единицы <TutorialHighlight:Арифметика> и предел, игрок, действующий вторым, получает одну карту <TutorialHighlight:Тише едешь — дальше будешь>. После этого в начале каждого хода предел арифметики и количество восстановления будут увеличиваться на 1 до 10. Кроме автоматического увеличения, также существуют другие способы повысить или снизить предел арифметики. Если предел арифметики достигнет 10 и будет увеличен, каждое превышение будет заменено на извлечение 1 карты."
  },
  Tutorial_54394_Title_1 = {
    Text = "Арифметика"
  },
  Tutorial_54395_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> каждое пробуждённое тело также имеет <TutorialHighlight:безумие> и <TutorialHighlight:Вознесение>. Безумие можно получить, используя карты <TutorialHighlight:ударить> или определённые карты <TutorialHighlight:навыка>, а также получая безумие при получении урона (за каждые 2% потерянной жизни или эквивалентный щит вы получаете 1 очко безумия). Когда безумие достигнет 100, нажмите на соответствующее пробуждённое тело, чтобы выбрать освобождение безумия."
  },
  Tutorial_54395_Title_1 = {
    Text = "Алиемус"
  },
  Tutorial_54396_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> выполняйте указанные цели в «Истории поединков» во время матчей, чтобы получить соответствующие награды. Эта награда является одноразовой и не сбрасывается с началом сезона, её можно просмотреть через «Историю поединков» в левой нижней части интерфейса."
  },
  Tutorial_54396_Title_1 = {
    Text = "Запись о противостоянии"
  },
  Tutorial_54397_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> на левой стороне интерфейса во вкладке \"Избранное\" можно просмотреть всю информацию о Пробуждённых, судьбах и Воспоминаниях."
  },
  Tutorial_54397_Title_1 = {
    Text = "Избранное"
  },
  Tutorial_54398_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> у каждого пробуждённого есть 2 карты <TutorialHighlight:ударить> и 3 карты <TutorialHighlight:навык>. Обычно разные карты навыков имеют разную цену в арифметике."
  },
  Tutorial_54398_Title_1 = {
    Text = "Умение"
  },
  Tutorial_54399_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> количество автоматически вытягиваемых карт за ход также составляет 5 карт, а лимит руки по умолчанию <TutorialHighlight:Лимит руки> составляет 10 карт. В правом нижнем углу боевого интерфейса можно увидеть текущее количество карт в руке и лимит руки, а в правом верхнем углу - информацию о противнике. Можно изменять количество вытягиваемых карт и лимит руки за ход другими способами."
  },
  Tutorial_54399_Title_1 = {Text = "Рука"},
  Tutorial_54400_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> разные пробуждающие тела имеют разные <TutorialHighlight:позиции>, всего 5. Конкретно это <TutorialHighlight:Страж>, <TutorialHighlight:Рождённый войной>, <TutorialHighlight:Люминис>, <TutorialHighlight:Мальфас>, <TutorialHighlight:Благодать>. При формировании <TutorialHighlight:отряда> необходимо выбрать 4 пробуждающих тела с разными позициями для создания команды."
  },
  Tutorial_54400_Title_1 = {
    Text = "Позиционирование"
  },
  Tutorial_54401_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра – предсобранный режим> нажмите на кнопку «Начать матч» в правом нижнем углу, чтобы перейти в интерфейс отряда. Также можно заранее собрать команду в разделе <TutorialHighlight:Предсобранный Отряд> в левой части интерфейса."
  },
  Tutorial_54401_Desc_2 = {
    Text = "Поддержка предварительной сборки отрядов позволяет сохранить несколько наборов, в левом верхнем углу можно редактировать название команды. Каждая команда состоит из 4 пробуждённых, 4 судьбы и 2 Воспоминания."
  },
  Tutorial_54401_Title_1 = {
    Text = "Предсобранный Отряд"
  },
  Tutorial_54705_Desc_1 = {
    Text = "В режиме <TutorialHighlight:Фазовая игра> нажмите на свой <TutorialHighlight:аватар>, выберите <TutorialHighlight:Эмодзи фазовой игры>, чтобы передать настроение противнику!"
  },
  Tutorial_54705_Title_1 = {
    Text = "Эмоция"
  },
  Tutorial_54706_Desc_1 = {
    Text = "<TutorialHighlight:Фазовая игра> — это игра на противостояние двух человек, где обе стороны используют свои заранее подготовленные команды для <TutorialHighlight:матчевой битвы>, при этом соперники подбираются по близости и равной силе."
  },
  Tutorial_54706_Desc_2 = {
    Text = "Через битвы можно получить <TutorialHighlight:опыт предсобранного режима> и <TutorialHighlight:опыт драфта>. В зависимости от полученного опыта, в <TutorialHighlight:уровне предсобранного режима> и <TutorialHighlight:уровне драфта> можно разблокировать <TutorialHighlight:одноразовые награды>!"
  },
  Tutorial_54706_Desc_3 = {
    Text = "Каждый сезон в зависимости от рейтинга очков вы будете получать <TutorialHighlight:титул>. По окончании сезона будет произведён расчёт рейтинга, а награды за рейтинг будут отправлены по почте."
  },
  Tutorial_54706_Title_1 = {
    Text = "Введение в игру"
  },
  Tutorial_74798_Desc_1 = {
    Text = "В различных уровнях существуют разные <TutorialHighlight:главы уровня> окружения, которые значительно изменяют общие правила и эффекты реликвий. Подробности можно посмотреть, нажав на соответствующие вкладки в интерфейсе каждого уровня."
  },
  Tutorial_74798_Title_1 = {
    Text = "Уровневая глава"
  },
  Tutorial_81370_Desc_1 = {
    Text = "<TutorialHighlight:Обратное пожирание Пробудившего> может вернуть различные материалы, израсходованные на развитие Пробудившего."
  },
  Tutorial_81370_Desc_2 = {
    Text = "<TutorialHighlight:Отзыв навыка>сбрасывает Уровень Пробудившего, Воспитание, умение, состояния Гнозиса, и все потраченные материалы и золотые билеты будут возвращены."
  },
  Tutorial_81370_Desc_3 = {
    Text = "<TutorialHighlight:Отзыв о просвещении>сбрасывает состояние Просвещения Пробудившего и максимальный Уровень Просвещения, и все потраченные материалы будут возвращены."
  },
  Tutorial_81370_Desc_4 = {
    Text = "<TutorialHighlight:Вернуться генезиса>будет включать Эффект \"Стопка сброса развития\", а также дополнительно сбросит само пробуждённое тело, вернув его в состояние заблокировки."
  },
  Tutorial_81370_Title_1 = {
    Text = "Вернуться долга пробуждающего"
  },
  Tutorial_81371_Desc_1 = {
    Text = "<TutorialHighlight:Улучшение Пробудённого> является одним из самых быстрых способов повысить характеристики Пробудённого. Расходуя <TutorialHighlight:Элексир гнозиса>, можно повысить Уровень Пробудённого."
  },
  Tutorial_81371_Desc_2 = {
    Text = "После достижения предела уровня пробуждающего тела необходимо повысить предел уровня через <TutorialHighlight: Улучшение>, пробуждающие тела различных царств требуют разных <TutorialHighlight: материалов для улучшения>."
  },
  Tutorial_81371_Title_1 = {
    Text = "Пробуждающее тело Улучшение"
  },
  Tutorial_81372_Desc_1 = {
    Text = "<TutorialHighlight:Озарение> может значительно повысить Эффект карты команды пробуждённого. Уровень просветления 7 открывает <TutorialHighlight:Сверхвознесение>, позволяя пробуждённому получать дополнительные эффекты при взрыве Алиемуса. Уровни озарения 11 и 15 могут увеличить предел уровня пробуждённого на 5 уровней"
  },
  Tutorial_81372_Title_1 = {
    Text = "Активация духа"
  }
})
return Text_Tutorial
